[{"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Silber, Gold oder Platin: In der Hautpflege investieren wir jetzt in Edelmetalle. Die Rendite? Strahlend gepflegte Haut!", "Laut Horoskop: Diese Sternzeichen verlieben sich 2022 besonders intensiv", "Egoistin oder Empathin? Heilige oder Hure? Mutter oder Chefin? So gelingt der tägliche Balanceakt mit dem weiblichen Rollenwechsel", "Rezept zum Abnehmen: Diese Zucchini-Puffer sind low carb und gesund", "Horoskop: Top oder Flop? So wird das Wochenende vom 7. Januar 2022 – laut Sternzeichen", "Laut Horoskop: Für diese Sternzeichen beginnt im ersten Jahresviertel 2022 ein komplett neuer Lebensabschnitt", "Mit Veganuary durchstarten? Diese 7 Tipps erleichtern die vegane Neujahrs-Challenge"], "text": "MenüTrès chic! Super long Sleeves bekommen im Winter 2022 dank Schmuck ein gekonntes UpgradeVon wegen spießig: Preppy Cardigans sind der neue Modetrend-Liebling der TrendsetterZurück zur Natürlichkeit: Diese Frisuren-Trends werden 2022 bestimmenNa endlich! Ivy & Oak bringt die erste Jeans-Kollektion heraus – und wir können kaum erwarten, die Modetrends zu tragen6. Januar 2022"}}, {"url": "https://www.elle.de/fashion", "success": true, "is sub": true, "content": {"headers": ["Fashion", "In vs. Out: Diese Strickkleider sind im Winter 2022 Modetrend – und diese nicht mehr!", "Neues Jahr, neue Jeans! Kontrastreiche Waschungen machen sie im Winter 2022 zum lässigen Modetrend", "In vs. out: Diese Strick-Trends tragen wir im neuen Jahr 2022 – und diese nicht mehr ", "Chunky Boots sind nicht gleich Chunky Boots – so vielseitig ist der Modetrend im Winter 2022", "Wer denkt, weiße Jeans gehen nur im Sommer, irrt! Dank dieser 3 Outfits können wir den Modetrend auch im Winter 2022 tragen", "Modetrends in vs. out: Diese luxuriösen Trendfarben sind im neuen Jahr 2022 wichtig"], "text": "MenüTrès chic! Super long Sleeves bekommen im Winter 2022 dank Schmuck ein gekonntes UpgradeVon wegen spießig: Preppy Cardigans sind der neue Modetrend-Liebling der TrendsetterNa endlich! Ivy & Oak bringt die erste Jeans-Kollektion heraus – und wir können kaum erwarten, die Modetrends zu tragenVon wegen spießig: Mit diesen 3 Trend-Stylings machen die Französinnen die Kordhose zum Modetrend im Winter 2022Fashion auf ELLEFashionFashion-Basics FashiontrendsFashion-Highlights "}}, {"url": "https://www.elle.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "TikTok Beauty-Trend: Wie effektiv ist ein Hyaluron Serum für gesunde und glänzende Haare wirklich?", "Eine Studie zeigt: So hilft Ingwerwasser effektiv beim Abnehmen", "Inner Eye Accents: So verführerisch präsentiert sich der angesagte Make-up-Trend – und Zendaya trägt ihn schon!", "Was denn nun: Einmal wöchentlich oder doch täglich? Diese 5 Regeln machen die perfekte Wasch-Routine für schöne Haare aus", "Perfekt für den Winter: die besten Protein-Suppen zum Abnehmen", "Rund, eckig oder oval? Das verrät die Nagelform über die Persönlichkeit!"], "text": "MenüSilber, Gold oder Platin: In der Hautpflege investieren wir jetzt in Edelmetalle. Die Rendite? Strahlend gepflegte Haut!Zurück zur Natürlichkeit: Diese Frisuren-Trends werden 2022 bestimmenRezept zum Abnehmen: Diese Zucchini-Puffer sind low carb und gesundMit Slow-Fitness ganz entspannt Muskeln aufbauen und abnehmen: So effektiv ist der neue Workout-TrendBeauty Themen auf ELLEPflege Make-upMake-upFrisuren"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "Egoistin oder Empathin? Heilige oder Hure? Mutter oder Chefin? So gelingt der tägliche Balanceakt mit dem weiblichen Rollenwechsel", "Gegen den Schönheitswahn: Warum Body-Positivity bei Kindern beginnen muss", "Spaghetti Bolognese: Dieses vegane Rezept schmeckt allen – auch Fleischessern!", "Veganuary: Mit dieser Ernährungs-Challenge startest du fit ins neue Jahr", "Happy New Year! So gelingt der perfekte Silvester Spritz – das Rezept", "Kleine Siege gegen das Patriarchat: Unser feministischer Jahresrückblick 2021 über Gleichberechtigung und Frauenrechte"], "text": "MenüMit Veganuary durchstarten? Diese 7 Tipps erleichtern die vegane Neujahrs-ChallengeVerhütung: Diese Kupferspiralen brechen im Körper ab. Über 1000 Frauen in Deutschland betroffenVon „Finpowerment“ bis achtsame Menstruation: Pinterest verrät 175 Trends, die uns 2022 bewegenBratapfel-Plätzchen: Dieses Rezept ist perfekt für kalte Wintertage – und außerdem vegan und ohne Zucker!"}}, {"url": "https://www.elle.de/decoration", "success": true, "is sub": true, "content": {"headers": ["Decoration", "Wie aus deinem Badezimmer ein Place to be wird", "Tableware-Trend für die Feiertage: Klassisches Porzellan feiert an Weihnachten 2021 sein Comeback", "It’s magic! Mit diesen fünf Tricks wird es ein bezauberndes Fest", "Keramikoberflächen völlig neu interpretiert: Iris Ceramica fängt mit der neuen Kollektion „Luce“ das Licht ein", "So richtest du dir ein modernes und doch zeitloses Zuhause ein ", "5 Wege, mit Ideal Standard Eleganz in dein Badezimmer zu bringen"], "text": "MenüMakeover für die ultimative Wohlfühlzone: So gebt ihr eurem Bad ein optisches UpdateDesignklassiker: In welche Möbel lohnt es zu investieren? Ein Experten-Guide 4 Wege, wie Dachfenster ein gesundes Raumklima in einem nachhaltigen Haus schaffenOpulent, verspielt oder minimalistisch? Drei Deko-Ideen für deine Weihnachtstafel"}}, {"url": "https://www.elle.de/traveller", "success": true, "is sub": true, "content": {"headers": ["Traveller", "Hamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden Deutschlands", "Weite, Wind und Wellen: Das sind die schönsten Inseln in der deutschen Nordsee und Ostsee!", "Neue Reise-Tipps für Amsterdam! Diese nachhaltigen Hotels, Cafés & Adressen muss man jetzt entdecken", "Warum wir den Gardasee im Spätsommer lieben: unsere 10 besten Tipps und Adressen", "Trend-Reiseziel Comporta: Wieso diese Gegend Portugals so beliebt ist", "Urlaub in Bayern! Münchens beste Adressen – 14 Geheimtipps für einen Citytrip"], "text": "MenüWärmt jetzt im Winter schon beim Anschauen: Die 6 schönsten Kamin-Hotels in EuropaCity-Guide Salzburg: Das sind die schönsten Urlaubs-Adressen der Stadt – und immer eine Reise wertSantorini: Geheim-Tipps für die griechische InselCaravan deluxe: Warum Wohnwägen die neuen Sehnsuchtsobjekte sind – und wo man sie mieten kann"}}, {"url": "https://www.elle.de/fashion-weeks", "success": true, "is sub": true, "content": {"headers": ["Fashion Weeks", "Fashion Show in Los Angeles: „Love Parade“ heißt die neue Kollektion von Gucci", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueen", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis Vuitton", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu Miu", "Schillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in Paris", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel"], "text": "MenüModetrends aus der Chanel Métiers d'Art Kollektion 2021/22Modetrends für Frühjahr/Sommer 2022: die neue Kollektion von CelineChanel Cruise Collection 2022 Dubai: Das sind die Modetrends!„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)Designer & ModelsDesigner New YorkDesigner ParisDesigner MailandModels"}}, {"url": "https://www.elle.de/shop-it", "success": true, "is sub": true, "content": {"headers": [" ", "Shoppe hier die Lieblingsteile der Redaktion", "Kaputte Haare gesund färben? Diese Pflanzen-Haarfarben sorgen für glänzende Strähnen – ganz ohne Chemie", "Advents-Deal: Diese Intensiv-Anti-Aging-Kugeln mit Vitamin C glätten Falten sichtbar und schnell – spare 15 %!", "Ein Schuh-Trend, so warm und gemütlich wie kein anderer: Cloud Boots werden zum wichtigsten Modetrend im Winter 2021 – laut H&M", "Dieser Beauty-Adventskalender wird sofort geshoppt: Der Apricot-Adventskalender ist perfekt für alle Beauty-Fans und jetzt im Sale", "Dieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange Beine", "Modetrend im Herbst 2021: Diese Trend-Jeans von H&M macht einen knackigen Po!"], "text": "MenüTrend-Schuhe gefunden! Mit diesen Winter-Boots von H&M kommen wir warm durch den Winter 2021/22Must-have: Diese eine Jeans braucht man dringend für den Winter 2021/22 – denn sie ist Modetrend!Augenringe wegbekommen: Diese Mittel helfen gegen die dunklen SchattenSo chic: Diese 5 Modetrends von H&M wirken im Winter 2021/22 extrem luxuriös (und sind trotzdem erschwinglich!) \n"}}, {"url": "https://www.elle.de/gewinnspiele", "success": true, "is sub": true, "content": {"headers": ["Gewinnspiele", "Gewinnspiel: Elle Decoration und Gubi verlosen einen „Beetle Chair“ des Design-Duos GamFratesi im Wert von 1229 Euro", "Gewinnspiel: Sooo gemütlich! Wir verlosen fünf Tage Winter-Urlaub im Wellness Hotel in Südtirol", "Gewinnspiel: Elle Decoration verlost den Barwagen „Grace“ von Sebastian Herkner im Wert von 2500 Euro", "Gewinnspiel: Sagen Sie uns Ihre Meinung und gewinnen Sie ein exklusives ELLE-Abo!"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Laut Horoskop: Diese Sternzeichen verlieben sich 2022 besonders intensiv", "Was für ein Start ins neue Jahr! Diese Sternzeichen schaffen im Januar 2022 alles, was sie sich vornehmen – laut Horoskop", "Laut Horoskop: Für diese Sternzeichen beginnt 2022 ein neuer Lebensabschnitt", "Laut Horoskop: Diese 5 Sternzeichen erfüllen sich 2022 einen großen Traum", "Laut Horoskop: Diese Sternzeichen kommen 2022 mit einer alten Liebe zusammen", "Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 3. Januar 2022 die BESTE Woche!"], "text": "MenüHoroskop: Top oder Flop? So wird das Wochenende vom 7. Januar 2022 – laut SternzeichenLaut Horoskop: Für diese Sternzeichen beginnt im ersten Jahresviertel 2022 ein komplett neuer LebensabschnittLaut Horoskop: Diese Sternzeichen meistern 2022 eine große Herausforderung mit BravourDiese 5 Sternzeichen haben Angst vor dem neuen Jahr – laut Horoskop"}}, {"url": "https://www.elle.de/themen", "success": true, "is sub": true, "content": {"headers": [" Themen ", "3", "#", "A", "B", "C", "D", "E", "F", "G", "H", "I", "J", "K", "L", "M", "N", "O", "P", "R", "S", "T", "Ü", "U", "V", "W", "Y", "Z"], "text": "MenüThemen"}}, {"url": "https://www.elle.de/archiv", "success": true, "is sub": true, "content": {"headers": [" Archiv "], "text": "MenüArtikel im Januar 2022Artikel 2022Artikel 2021Artikel 2020Artikel 2019Artikel 2018Artikel 2017Artikel 2016Artikel 2015Artikel 2014Artikel 2013Laut Horoskop: Diese Sternzeichen verlieben sich 2022 besonders intensivEgoistin oder Empathin? Heilige oder Hure? Mutter oder Chefin? So gelingt der tägliche Balanceakt mit dem weiblichen RollenwechselTrès chic! Super long Sleeves bekommen im Winter 2022 dank Schmuck ein gekonntes UpgradeSilber, Gold oder Platin: In der Hautpflege investieren wir jetzt in Edelmetalle. Die Rendite? Strahlend gepflegte Haut!Von wegen spießig: Preppy Cardigans sind der neue Modetrend-Liebling der TrendsetterZurück zur Natürlichkeit: Diese Frisuren-Trends werden 2022 bestimmenNa endlich! Ivy & Oak bringt die erste Jeans-Kollektion heraus – und wir können kaum erwarten, die Modetrends zu tragenRezept zum Abnehmen: Diese Zucchini-Puffer sind low carb und gesundHoroskop: Top oder Flop? So wird das Wochenende vom 7. Januar 2022 – laut SternzeichenLaut Horoskop: Für diese Sternzeichen beginnt im ersten Jahresviertel 2022 ein komplett neuer LebensabschnittMit Veganuary durchstarten? Diese 7 Tipps erleichtern die vegane Neujahrs-ChallengeGegen den Schönheitswahn: Warum Body-Positivity bei Kindern beginnen mussVon wegen spießig: Mit diesen 3 Trend-Stylings machen die Französinnen die Kordhose zum Modetrend im Winter 2022Mit Slow-Fitness ganz entspannt Muskeln aufbauen und abnehmen: So effektiv ist der neue Workout-TrendIn vs. Out: Diese Strickkleider sind im Winter 2022 Modetrend – und diese nicht mehr!TikTok Beauty-Trend: Wie effektiv ist ein Hyaluron Serum für gesunde und glänzende Haare wirklich?Neues Jahr, neue Jeans! Kontrastreiche Waschungen machen sie im Winter 2022 zum lässigen ModetrendEine Studie zeigt: So hilft Ingwerwasser effektiv beim AbnehmenWas für ein Start ins neue Jahr! Diese Sternzeichen schaffen im Januar 2022 alles, was sie sich vornehmen – laut HoroskopLaut Horoskop: Diese Sternzeichen meistern 2022 eine große Herausforderung mit BravourGewinnspiel: Elle Decoration und Gubi verlosen einen „Beetle Chair“ des Design-Duos GamFratesi im Wert von 1229 EuroVerhütung: Diese Kupferspiralen brechen im Körper ab. Über 1000 Frauen in Deutschland betroffenIn vs. out: Diese Strick-Trends tragen wir im neuen Jahr 2022 – und diese nicht mehr Inner Eye Accents: So verführerisch präsentiert sich der angesagte Make-up-Trend – und Zendaya trägt ihn schon!Chunky Boots sind nicht gleich Chunky Boots – so vielseitig ist der Modetrend im Winter 2022Was denn nun: Einmal wöchentlich oder doch täglich? Diese 5 Regeln machen die perfekte Wasch-Routine für schöne Haare ausWer denkt, weiße Jeans gehen nur im Sommer, irrt! Dank dieser 3 Outfits können wir den Modetrend auch im Winter 2022 tragenPerfekt für den Winter: die besten Protein-Suppen zum AbnehmenDiese 5 Sternzeichen haben Angst vor dem neuen Jahr – laut HoroskopLaut Horoskop: Für diese Sternzeichen beginnt 2022 ein neuer LebensabschnittLaut Horoskop: Diese 5 Sternzeichen erfüllen sich 2022 einen großen TraumLaut Horoskop: Diese Sternzeichen kommen 2022 mit einer alten Liebe zusammenRund, eckig oder oval? Das verrät die Nagelform über die Persönlichkeit!Diese 5 Frisuren lassen dich sofort jünger wirkenModetrends in vs. out: Diese luxuriösen Trendfarben sind im neuen Jahr 2022 wichtigBitte vormerken! Das sind die 3 coolsten Haarfarben-Trends für blonde Haare im Jahr 2022Digital Aging – Experten verraten alle Fakten rund um Hautalterung durch blaues LichtMindestens so elegant wie rote Lippen: Burnt Orange ist die neue Lippenstift-Trendfarbe für den Winter Die Trends stehen fest: Diese drei Handtaschen werden 2022 zum ModetrendKlassiker im Kleiderschrank: Das sind die 4 neuen Modetrends für schwarze Jeans in 2022Haferflocken-Quark-Brot: Dieses köstliche Rezept soll auch noch beim Abnehmen helfenHoroskop: Jackpot! Diese 4 Sternzeichen haben ab dem 3. Januar 2022 die BESTE Woche!Von „Finpowerment“ bis achtsame Menstruation: Pinterest verrät 175 Trends, die uns 2022 bewegenTrend-Frisur: Jennifer Aniston setzt auf Framelights für einen natürlichen LookDas neue Jahr kann kommen: Diese drei Kleider-Trends trägt man 2022In vs. Out: Diese Nagellack-Farben sind 2022 ein Beauty-Trend – und diese nicht mehr!Bratapfel-Plätzchen: Dieses Rezept ist perfekt für kalte Wintertage – und außerdem vegan und ohne Zucker!Piloxing, Crossminton, Padel? Diese Trend-Workouts sind 2022 angesagtLaut Horoskop: Diese Sternzeichen können 2022 endlich ihre Selbstzweifel überwindenAugenringe wegbekommen: Diese Mittel helfen gegen die dunklen SchattenTrend-Prognose für das neue Modejahr: Diese Jeans-Trends sind 2022 in – und diese out Von Blond bis Schwarz: Das sind die 5 schönsten Haarfarben-Trends für 2022Spaghetti Bolognese: Dieses vegane Rezept schmeckt allen – auch Fleischessern!"}}, {"url": "https://www.elle.de/epaper", "success": true, "is sub": true, "content": {"headers": ["ELLE ePaper Einzelheftbestellung", "Hier erhältst du die aktuelle Ausgabe von ELLE als PDF-Download."], "text": "MenüFoto: PR\nGönnen Sie sich auch die anderen Magazine von BurdaStyle als ePaper.\nDirekt hier kaufen und als PDF zum Download per E-Mail erhalten.\n\n"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/agb", "success": true, "is sub": true, "content": {"headers": [" Nutzungsbedingungen ", "§ 1. Geltung", "§ 2. Bereitstellung, Ablehnung Vertragsschluss", "§ 3. Verlinkungen", "§ 4. Urheberrecht", "§ 5. Änderung oder Einstellung des Angebots", "§ 6. Datenschutz", "§ 7. Haftungsausschluss, Haftungsbeschränkung", "§ 8. Schlussbestimmungen"], "text": "MenüDiese Nutzungsbedingungen gelten für den Internetauftritt unter www.elle.de. Der Internetauftritt www.elle.de einschließlich sämtlicher Subdomains ist ein Angebot der Burda Hearst Publishing GmbH (ELLE, ELLE DECORATION, ELLE CITY, Harper´s BAZAAR), Arabellastraße 23, 81925 München. Andere Online-Angebote der Burda Hearst Publishing GmbH unterfallen nicht diesen Nutzungsbedingungen.Diese Nutzungsbedingungen gelten jeweils in der aktuellen Fassung zum Zeitpunkt der Nutzung.Soweit in diesen Nutzungsbedingungen nicht anderweitig geregelt, begründet die bloße unentgeltliche Bereitstellung von Inhalten zum Abruf sowie durch entsprechenden Abruf seitens der Nutzer wird kein Vertragsverhältnis zwischen der Burda Hearst Publishing GmbH und dem jeweiligen Nutzer.Die Burda Hearst Publishing GmbH hat keinen Einfluss auf die Gestaltung und/oder auf die Inhalte von per Link verknüpften externen Internetangebote und ist weder verpflichtet, noch in der Lage, diese laufend zu kontrollieren.Die im Rahmen des Internetauftritts veröffentlichten Inhalte (insbesondere Texte und Bilder) sind grundsätzlich urheberrechtlich geschützt. Die Vervielfältigung oder die sonstige Nutzung oder Verwertung urheberrechtlich geschützter Inhalte ist ohne die Zustimmung des jeweiligen Rechteinhabers unzulässig. Gestattet ist jedoch die persönliche, nicht kommerzielle Nutzung im Rahmen der Zweckbestimmung des Angebots. Die Nutzer dürfen die Inhalte daher zum privaten Gebrauch abrufen, abspeichern und ausdrucken, soweit dies weder unmittelbar noch mittelbar Erwerbszwecken dient.Die Burda Hearst Publishing GmbH behält sich vor, Teile des Internetauftritts oder den Internetauftritt als Ganzes ohne gesonderte Ankündigung zu verändern oder die Veröffentlichung zeitweise oder endgültig einzustellen. Ansprüche des Nutzers gegen die Burda Hearst Publishing GmbH erwachsen hieraus nicht.Es gelten die Hinweise zum Datenschutz, die hieraufgerufen werden können.Burda Hearst Publishing GmbH\nMünchen, 12.06.2019"}}, {"url": "https://www.elle.de/datenschutz", "success": true, "is sub": true, "content": {"headers": ["Datenschutz"], "text": "Menü"}}, {"url": "https://www.elle.de/impressum", "success": true, "is sub": true, "content": {"headers": [" Impressum ", " "], "text": "MenüELLE.de ist ein Online-Angebot der Burda Hearst Publishing GmbH (ELLE, ELLE DECORATION, Esquire, Harper´s BAZAAR)Operated by Burda Hearst Publishing GmbH by Permission of Hearst Magazine Media, Inc., New York, New York, United States of AmericaArabellastr. 23, 81925 München Geschäftsführerin: Manuela Kampp-WirtzRegistergericht: Amtsgericht MünchenHandelsregister: HRB 84961 Ust-ID-Nr. DE 129 338 275  KontaktTelefonisch erreichen Sie uns unter der Rufnummer: +49 (89) 9250-0 Verantwortlich i.S.d. § 18 Abs. 2 Medienstaatsvertrag\n\nSabine Nedelchev,\nAnschrift siehe oben, Telefon 089/9250-0 DatenschutzUnsere Datenschutzerklärung finden Sie hier: DatenschutzerklärungDie Europäische Kommission stellt unter http://ec.europa.eu/consumers/odr/ eine Plattform zur außergerichtlichen Online-Streitbeilegung bereit. Burda Hearst Publishing GmbH ist weder bereit noch verpflichtet, an Streitbeilegungsverfahren vor einer Verbraucherschlichtungsstelle teilzunehmen (§ 36 VSBG). Das Impressum gilt auch für unsere Onlinepräsenzen auf:Facebook:Instagram:YouTube: https://www.youtube.com/channel/UCYMfTVf0T1F1D8lIL-VqYEQTikTok: https://www.tiktok.com/@fashion_frontrowPinterest: https://www.pinterest.de/ELLE_Germany/\nRedaktion  Stellvertr. Chefredakteurin Digital: Alexandra Link\nManaging Editor Digital: Sophie Köllges\nRedaktion: Eva Harmeling, Louisa Markus\nFoto, Video, Grafik: Juliette Laprell\nFacebook: Teresa WielandProduktmanagement: Harm Heibült\n\nVermarktung: Burda Community Network GmbH\nHubert-Burda-Platz 1, 77652 Offenburg | Arabellastr. 23, 81925 MünchenCopyright: Fotos/Illustrationen ELLE\nFotos Header: Getty Image, Imaxtree und Stocksy ELLE PrintVerleger: Prof. Dr. Hubert Burda\nChefredakteurin ELLE: Sabine Nedelchev\nGeschäftsführerin: Manuela Kampp-Wirtz\nDirector Finance & Operations: Andrea Laub\nManaging Director Luxury: Elfi Langefeld\nHead of Publisher Management: Sabine Adleff\nSenior Publishing Manager: Ilka Hoffmann\nRedaktionsanschrift: Arabellastraße 23, 81925 München, Telefon: 089/9250-0Anzeigen PrintELLE & ELLE DECORATION \nHead of Brand Management: Sabine Adleff\nArabellastr. 23, 81925 München, Tel. 0 89/92 50-2088Redaktionelle FragenELLE: kirsten.retzer@elle.burda.comELLE AbonnentenbetreuungPostfach 032, 77649 Offenburg, Tel: 01806/ 93940055 (20 Cent/Anruf aus dem deutschen Festnetz; mobil max. 60 Cent/Anruf), Fax: 01806/93940057, elle@burdadirect.deBestellung einzelner AusgabenBestellung über: www.meine-zeitschrift.de\nAlle in diesem Impressum genannten Ansprechpartner und Unternehmensinformationen gelten auch für die Social Media Kanäle von ELLE."}}, {"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Silber, Gold oder Platin: In der Hautpflege investieren wir jetzt in Edelmetalle. Die Rendite? Strahlend gepflegte Haut!", "Laut Horoskop: Diese Sternzeichen verlieben sich 2022 besonders intensiv", "Egoistin oder Empathin? Heilige oder Hure? Mutter oder Chefin? So gelingt der tägliche Balanceakt mit dem weiblichen Rollenwechsel", "Rezept zum Abnehmen: Diese Zucchini-Puffer sind low carb und gesund", "Horoskop: Top oder Flop? So wird das Wochenende vom 7. Januar 2022 – laut Sternzeichen", "Laut Horoskop: Für diese Sternzeichen beginnt im ersten Jahresviertel 2022 ein komplett neuer Lebensabschnitt", "Mit Veganuary durchstarten? Diese 7 Tipps erleichtern die vegane Neujahrs-Challenge"], "text": "MenüTrès chic! Super long Sleeves bekommen im Winter 2022 dank Schmuck ein gekonntes UpgradeVon wegen spießig: Preppy Cardigans sind der neue Modetrend-Liebling der TrendsetterZurück zur Natürlichkeit: Diese Frisuren-Trends werden 2022 bestimmenNa endlich! Ivy & Oak bringt die erste Jeans-Kollektion heraus – und wir können kaum erwarten, die Modetrends zu tragen6. Januar 2022"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Silber, Gold oder Platin: In der Hautpflege investieren wir jetzt in Edelmetalle. Die Rendite? Strahlend gepflegte Haut!", "Laut Horoskop: Diese Sternzeichen verlieben sich 2022 besonders intensiv", "Egoistin oder Empathin? Heilige oder Hure? Mutter oder Chefin? So gelingt der tägliche Balanceakt mit dem weiblichen Rollenwechsel", "Rezept zum Abnehmen: Diese Zucchini-Puffer sind low carb und gesund", "Horoskop: Top oder Flop? So wird das Wochenende vom 7. Januar 2022 – laut Sternzeichen", "Laut Horoskop: Für diese Sternzeichen beginnt im ersten Jahresviertel 2022 ein komplett neuer Lebensabschnitt", "Mit Veganuary durchstarten? Diese 7 Tipps erleichtern die vegane Neujahrs-Challenge"], "text": "MenüTrès chic! Super long Sleeves bekommen im Winter 2022 dank Schmuck ein gekonntes UpgradeVon wegen spießig: Preppy Cardigans sind der neue Modetrend-Liebling der TrendsetterZurück zur Natürlichkeit: Diese Frisuren-Trends werden 2022 bestimmenNa endlich! Ivy & Oak bringt die erste Jeans-Kollektion heraus – und wir können kaum erwarten, die Modetrends zu tragen6. Januar 2022"}}, {"url": "https://www.elle.de/fashion", "success": true, "is sub": true, "content": {"headers": ["Fashion", "In vs. Out: Diese Strickkleider sind im Winter 2022 Modetrend – und diese nicht mehr!", "Neues Jahr, neue Jeans! Kontrastreiche Waschungen machen sie im Winter 2022 zum lässigen Modetrend", "In vs. out: Diese Strick-Trends tragen wir im neuen Jahr 2022 – und diese nicht mehr ", "Chunky Boots sind nicht gleich Chunky Boots – so vielseitig ist der Modetrend im Winter 2022", "Wer denkt, weiße Jeans gehen nur im Sommer, irrt! Dank dieser 3 Outfits können wir den Modetrend auch im Winter 2022 tragen", "Modetrends in vs. out: Diese luxuriösen Trendfarben sind im neuen Jahr 2022 wichtig"], "text": "MenüTrès chic! Super long Sleeves bekommen im Winter 2022 dank Schmuck ein gekonntes UpgradeVon wegen spießig: Preppy Cardigans sind der neue Modetrend-Liebling der TrendsetterNa endlich! Ivy & Oak bringt die erste Jeans-Kollektion heraus – und wir können kaum erwarten, die Modetrends zu tragenVon wegen spießig: Mit diesen 3 Trend-Stylings machen die Französinnen die Kordhose zum Modetrend im Winter 2022Fashion auf ELLEFashionFashion-Basics FashiontrendsFashion-Highlights "}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "Chunky Boots sind nicht gleich Chunky Boots – so vielseitig ist der Modetrend im Winter 2022", "Modetrends in vs. out: Diese luxuriösen Trendfarben sind im neuen Jahr 2022 wichtig", "Klassiker im Kleiderschrank: Das sind die 4 neuen Modetrends für schwarze Jeans in 2022", "Das neue Jahr kann kommen: Diese drei Kleider-Trends trägt man 2022", "Glamour is back! Diese Party-Modetrends sind im Winter 2021/22 in – und diese sind out", "Bequemer Modetrend: Dieses gemütliche Sweat-Kleid von H&M braucht jede:r im Winter 2021/22"], "text": "MenüVon wegen spießig: Preppy Cardigans sind der neue Modetrend-Liebling der TrendsetterVon wegen spießig: Mit diesen 3 Trend-Stylings machen die Französinnen die Kordhose zum Modetrend im Winter 2022In vs. Out: Diese Strickkleider sind im Winter 2022 Modetrend – und diese nicht mehr!In vs. out: Diese Strick-Trends tragen wir im neuen Jahr 2022 – und diese nicht mehr "}}, {"url": "https://www.elle.de/schuhtrends", "success": true, "is sub": true, "content": {"headers": ["Schuhtrends", "Ab in die Federn: Darum sind Pillow Boots der beliebeste Schuh-Trend des Winters 2021", "Nicht nur für Schneehasen: Furry Boots sind der kuscheligste Modetrend im Winter 2021", "Von den Bergen in die Städte: Schnee-Stiefel sind ein edler Modetrend für den Alltag im Winter 2021", "Schuh-Trend: Slouchy Boots schließen Lässigkeit und Eleganz im Winter 2021 nicht mehr aus – endlich!", "Schuh-Trend: Ja, Statements setzen wir im Winter 2021 mit unseren Heels – diese Sandaletten und Pumps zeigen, warum …", "So werden klassische Uggs zum edgy Schuh-Trend für den Winter 2021 – laut Hailey Bieber"], "text": "MenüGenug von Stiefeln? Diese drei Schuhtrends trägt man im Winter 2021/22 statt Boots Modetrend Hausschuhe: Diese gemütlichen Faux Fur Slides von Flip*Flop tragen wir im Winter 2022Nach dem Start von „And Just Like That …“: Carrie-Schuhe sind der wichtigste Modetrend für die Party-Saison 2021Schuh-Trend mit It-Faktor: Diese Loafer mit Logo-Schnalle von Prada sind der beliebteste Modetrend des Winters 2021"}}, {"url": "https://www.elle.de/taschentrends", "success": true, "is sub": true, "content": {"headers": ["Taschentrends", "Dieser Fashion-Trend bekennt Farbe: Ohne eine froschgrüne Handtasche gehen wir im Winter 2021 nicht raus", "Darf es etwas mehr (als ein Logo) sein? Monogramm-Handtaschen sind der Modetrend im Winter 2021", "Diese Trend-Tasche von Cos geben wir nicht mehr aus der Hand", "Alles stilvoll verstaut: Shopper sind der neue Modetrend für den Winter 2021 – hier gibt es sie im Sale", "Modetrend: So kuschelig wird der Winter 2021 – mit stilvollen Handtaschen aus Shearling", "Kein Modetrend versprüht im Winter 2021 mehr Glamour als diese Schmuck-Handtaschen …"], "text": "MenüDie Trends stehen fest: Diese drei Handtaschen werden 2022 zum ModetrendIn vs. Out: Diese Handtaschen sind im Winter 2021/22 Modetrend – und diese nicht mehrPerfekter Party-Modetrend: Wir tragen im Winter 2021 funkelnde Jewel BagsUngewöhnlich chic: Designer-Taschen aus Filz werden im Winter 2021 zum Modetrend"}}, {"url": "https://www.elle.de/jeanstrends", "success": true, "is sub": true, "content": {"headers": ["Jeanstrends", "Modetrend im Winter 2021/22 und weit darüber hinaus: Diese 4 Outfits beweisen, dass Jeans das neue Kleine Schwarze sind", "Must-have: Diese eine Jeans braucht man dringend für den Winter 2021/22 – denn sie ist Modetrend!", "Fröstelnde Knöchel? Nein, danke! So tragen wir Cropped Jeans im Winter 2021/22 als Modetrend", "Modetrend: Diese drei Jeans sind so elegant, dass man sie sogar an Weihnachten und Silvester tragen kann", "Jetzt wird's lässig: Das sind die 4 wichtigsten Jeans-Trends für 2022", "Plisseefalten werden endlich lässig: Pleated Denim ist der neue Jeans-Trend im Winter 2021 "], "text": "MenüNa endlich! Ivy & Oak bringt die erste Jeans-Kollektion heraus – und wir können kaum erwarten, die Modetrends zu tragenNeues Jahr, neue Jeans! Kontrastreiche Waschungen machen sie im Winter 2022 zum lässigen ModetrendWer denkt, weiße Jeans gehen nur im Sommer, irrt! Dank dieser 3 Outfits können wir den Modetrend auch im Winter 2022 tragenTrend-Prognose für das neue Modejahr: Diese Jeans-Trends sind 2022 in – und diese out "}}, {"url": "https://www.elle.de/uhren-schmuck", "success": true, "is sub": true, "content": {"headers": ["Uhren & Schmuck", "Bella figura: Schauspielerin Gina Stiebitz ist das neues Kampagnengesicht von DoDo", "Smart Christmas: 5 Gründe, warum eine Smartwatch jetzt ganz oben auf unserer Weihnachtswunschliste steht ", "Cartier zelebriert die Liebe mit „Love is All“-Kampagne", "Diamanten aus dem Labor, recyceltes Gold: Diese nachhaltigen Schmuck-Trends funkeln sich in unsere Herzen", "Drei Branchenpionierinnen beschreiben den Balanceakt zwischen Karriere und persönlicher Mission", "Glanzleistung made in Germany: Wellendorff ist mit diesem Armband ein handwerklicher Geniestreich gelungen"], "text": "MenüJennifer Aniston: Dieses zeitlose Armband der Schauspielerin ist bis heute ein Trend!Von Glitzer über Gold bis Perlen: Das sind die wichtigsten Schmuck-Trends für die Festtage 2021Zurück zur Romantik: Perlenschmuck feiert im Winter 2021 ein stilvolles Trend-ComebackFederndes Gold: Wellendorff macht mit seiner Schmuckinnovation das Unmögliche möglich"}}, {"url": "https://www.elle.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "TikTok Beauty-Trend: Wie effektiv ist ein Hyaluron Serum für gesunde und glänzende Haare wirklich?", "Eine Studie zeigt: So hilft Ingwerwasser effektiv beim Abnehmen", "Inner Eye Accents: So verführerisch präsentiert sich der angesagte Make-up-Trend – und Zendaya trägt ihn schon!", "Was denn nun: Einmal wöchentlich oder doch täglich? Diese 5 Regeln machen die perfekte Wasch-Routine für schöne Haare aus", "Perfekt für den Winter: die besten Protein-Suppen zum Abnehmen", "Rund, eckig oder oval? Das verrät die Nagelform über die Persönlichkeit!"], "text": "MenüSilber, Gold oder Platin: In der Hautpflege investieren wir jetzt in Edelmetalle. Die Rendite? Strahlend gepflegte Haut!Zurück zur Natürlichkeit: Diese Frisuren-Trends werden 2022 bestimmenRezept zum Abnehmen: Diese Zucchini-Puffer sind low carb und gesundMit Slow-Fitness ganz entspannt Muskeln aufbauen und abnehmen: So effektiv ist der neue Workout-TrendBeauty Themen auf ELLEPflege Make-upMake-upFrisuren"}}, {"url": "https://www.elle.de/trends", "success": true, "is sub": true, "content": {"headers": ["Trends", "Rund, eckig oder oval? Das verrät die Nagelform über die Persönlichkeit!", "Ein Geschenk mit Bedeutung: Das sind die 15 schönsten Parfums für Weihnachten 2021", "Beauty: Das sind die großen Nagellack-Trends 2022 (im Video)", "Beauty-Tipps à la Française: Auf diese 5 Regeln schwören die Französinnen", "Chrome Nails sind der angesagte Nagellack-Trend im Winter 2021", "So glamourös: Das sind die 3 wichtigsten Nagellack-Trends für die Party-Saison im Winter 2021"], "text": "MenüPinterest Predicts: Das sind die 5 wichtigsten Beauty-Trends im Jahr 2022 Retro Swirl Maniküre: Dieser Nagellack-Trend sorgt für die schönsten Fingernägel im 70s-StyleDie wilden 50er: Warum die Beauty-Looks in „And Just Like That...“ den postiven Umgang mit dem Altern feiernBeauty-Trend: Darum duften Kerzen im Winter 2022 nach unserem Lieblingsgetränk: Gin!Beauty Themen auf ELLEPflege Pflege Make-upFrisuren"}}, {"url": "https://www.elle.de/haare-frisuren", "success": true, "is sub": true, "content": {"headers": ["Frisuren", "Bitte vormerken! Das sind die 3 coolsten Haarfarben-Trends für blonde Haare im Jahr 2022", "Trend-Frisur: Jennifer Aniston setzt auf Framelights für einen natürlichen Look", "Von Blond bis Schwarz: Das sind die 5 schönsten Haarfarben-Trends für 2022", "Trend-Prognose vom Runway: Diese Frisuren-Trends trägt man im Jahr 2022", "So machen sie jeden Frisuren-Trend mit: Diese Haarmaske aus Kokosöl sorgt für Glanz und volle Haare!", "Die neuen Curtain Bangs?! Der Strong Fringe ist der neue Frisuren-Trend für 2022"], "text": "MenüZurück zur Natürlichkeit: Diese Frisuren-Trends werden 2022 bestimmenTikTok Beauty-Trend: Wie effektiv ist ein Hyaluron Serum für gesunde und glänzende Haare wirklich?Was denn nun: Einmal wöchentlich oder doch täglich? Diese 5 Regeln machen die perfekte Wasch-Routine für schöne Haare ausDiese 5 Frisuren lassen dich sofort jünger wirkenBeauty Themen auf ELLEFrisurenMake-upMake-upPflege "}}, {"url": "https://www.elle.de/hautpflege", "success": true, "is sub": true, "content": {"headers": ["Hautpflege", "Klare Sache: Diese 5 Skincare-Regeln sorgen für eine perfekt gepflegte Haut ", "Hautpflege: Trockene, rissige Mundwinkel im Winter? So wird die sensible Partie geschmeidig", "Face Yoga: Dieser Trend gehört in jede Beauty-Routine – denn: er hilft gegen Falten!", "Advents-Deal: Diese Intensiv-Anti-Aging-Kugeln mit Vitamin C glätten Falten sichtbar und schnell – spare 15 %!", "Vorbei mit Creme- und Tuchmaske: Jetzt sind Masken in praktischer Stick-Form Beauty-Trend!", "Jungbrunnen für die Haut: Diese 24h-Anti-Aging-Pflege soll das Gesicht nachhaltig verjüngen und sichtbar glätten"], "text": "MenüSilber, Gold oder Platin: In der Hautpflege investieren wir jetzt in Edelmetalle. Die Rendite? Strahlend gepflegte Haut!Digital Aging – Experten verraten alle Fakten rund um Hautalterung durch blaues LichtAugenringe wegbekommen: Diese Mittel helfen gegen die dunklen SchattenSchöne Haut wie Jennifer Aniston? Diese Feuchtigkeitscreme sorgt für Glow!Beauty Themen auf ELLEPflege Pflege FrisurenMake-up"}}, {"url": "https://www.elle.de/make-up", "success": true, "is sub": true, "content": {"headers": ["Make-Up", "Die Make-up-Artistin von Lily Collins packt aus: So schminkt man den „Emily in Paris“-Look!", "Beauty: Diese 5 Alltagsdinge können einem schnell die Maniküre ruinieren (im Video)", "So funkelnd war ein Make-up-Trend noch nie! Glitter Overdose bringt unsere Augen jetzt zum Strahlen", "Schauen wir uns von Chanel ab: Reversed Cat Eyes sind der neue Make-up-Trend, der nicht nur auf Partys zauberhaft aussieht", "Dieser Make-up-Trend strahlt in Bottega-Grün – und Stefanie Giesinger trägt ihn schon", "Make-up-Trend: Bardot Eyes sind die neuen Smokey Eyes – und noch viel schöner!"], "text": "MenüInner Eye Accents: So verführerisch präsentiert sich der angesagte Make-up-Trend – und Zendaya trägt ihn schon!Mindestens so elegant wie rote Lippen: Burnt Orange ist die neue Lippenstift-Trendfarbe für den Winter In vs. Out: Diese Nagellack-Farben sind 2022 ein Beauty-Trend – und diese nicht mehr!Fertig in fünf Minuten: Das sind die einfachsten Make-up-Looks für die FesttageBeauty Themen auf ELLEMake-upMake-upPflege Frisuren"}}, {"url": "https://www.elle.de/abnehmen-fitness", "success": true, "is sub": true, "content": {"headers": ["Abnehmen & Fitness", "Haferflocken-Quark-Brot: Dieses köstliche Rezept soll auch noch beim Abnehmen helfen", "Piloxing, Crossminton, Padel? Diese Trend-Workouts sind 2022 angesagt", "Rezept: Dieser Zimtschnecken-Kuchen ist super lecker – und kommt ohne Hefe aus! ", "Heidi Klum: Mit diesem einfachen Diät-Trick hält sie sich schlank!", "Natürliche Detox-Kur: So entgiftet Honigfasten den Körper für einen guten Start ins Jahr 2022", "Für eine ausgewogene Ernährung – eiweißhaltige Lebensmittel im Überblick"], "text": "MenüRezept zum Abnehmen: Diese Zucchini-Puffer sind low carb und gesundMit Slow-Fitness ganz entspannt Muskeln aufbauen und abnehmen: So effektiv ist der neue Workout-TrendEine Studie zeigt: So hilft Ingwerwasser effektiv beim AbnehmenPerfekt für den Winter: die besten Protein-Suppen zum Abnehmen"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "Egoistin oder Empathin? Heilige oder Hure? Mutter oder Chefin? So gelingt der tägliche Balanceakt mit dem weiblichen Rollenwechsel", "Gegen den Schönheitswahn: Warum Body-Positivity bei Kindern beginnen muss", "Spaghetti Bolognese: Dieses vegane Rezept schmeckt allen – auch Fleischessern!", "Veganuary: Mit dieser Ernährungs-Challenge startest du fit ins neue Jahr", "Happy New Year! So gelingt der perfekte Silvester Spritz – das Rezept", "Kleine Siege gegen das Patriarchat: Unser feministischer Jahresrückblick 2021 über Gleichberechtigung und Frauenrechte"], "text": "MenüMit Veganuary durchstarten? Diese 7 Tipps erleichtern die vegane Neujahrs-ChallengeVerhütung: Diese Kupferspiralen brechen im Körper ab. Über 1000 Frauen in Deutschland betroffenVon „Finpowerment“ bis achtsame Menstruation: Pinterest verrät 175 Trends, die uns 2022 bewegenBratapfel-Plätzchen: Dieses Rezept ist perfekt für kalte Wintertage – und außerdem vegan und ohne Zucker!"}}, {"url": "https://www.elle.de/essen-trinken", "success": true, "is sub": true, "content": {"headers": ["Essen & Trinken", "Rezept für echtes Comfort Food: Spaghetti Carbonara – so easy und schnell gelingt der Pasta-Klassiker zu Hause", "Espresso Martini: Der Kult-Drink der Neunziger ist zurück! Das Rezept für den Cocktail des Jahres 2022", "Comfort Food: Dieses Pasta-Rezept für Cacio e Pepe wärmt die Seele und besteht aus nur 4 Zutaten!", "Vodka-Pasta à la Gigi Hadid: Das Model verrät ihr Rezept für das perfekte Comfort-Food", "Last-minute-Weihnachtsmenü: So kreiert man blitzschnell ein Festessen!", "Statt Glühwein: Hot Aperol ist der Winter-Drink, von dem wir an Weihnachten nicht genug bekommen können – das Rezept"], "text": "MenüBratapfel-Plätzchen: Dieses Rezept ist perfekt für kalte Wintertage – und außerdem vegan und ohne Zucker!Spaghetti Bolognese: Dieses vegane Rezept schmeckt allen – auch Fleischessern!Happy New Year! So gelingt der perfekte Silvester Spritz – das RezeptVielleicht sogar besser als Spaghetti Carbonara: Das Rezept für scharfe Chili-Cheese-Pasta"}}, {"url": "https://www.elle.de/health", "success": true, "is sub": true, "content": {"headers": ["Health", "Muskat: Alles über das gesunde Wintergewürz", "Say Cheese! Gewinne einen 3000 €-Treatment Gutschein von DrSmile", "Hatte ich schon Corona? So erkennt man, ob man sich bereits mit dem Virus infiziert hat", "5 Dinge, die jede Frau ab 40 für ihre Gesundheit tun sollte", "Immunsystem-Booster Glutathion: So schützt das Super-Antioxidans vor Erkältungen", "Brustkrebs-Monat Oktober: Die neue App „Happie Haus“ hilft Betroffenen mit einem Mind-and-Body-Programm"], "text": "MenüMit Veganuary durchstarten? Diese 7 Tipps erleichtern die vegane Neujahrs-ChallengeVeganuary: Mit dieser Ernährungs-Challenge startest du fit ins neue JahrKrebsvorsorge: Kommt jetzt die Impfung gegen Brustkrebs?Advents-Special: Dieses Nahrungsergänzungsmittel ist eine Investition in Jugend und Gesundheit!"}}, {"url": "https://www.elle.de/hochzeit", "success": true, "is sub": true, "content": {"headers": ["Hochzeit", "Love is in the air: Das Elle-Team hat abgestimmt und verrät, wer zu den Nominierten der „Elle International Bridal Awards“ gehört", "Hochzeits-Trend Elopement: Tipps und Ideen für eine unvergessliche Hochzeit zu zweit ", "Say yes to the dress: Interview mit Brautkleider-Expertin Maren Beil von Hey Love ", "Save the Date: Die Verleihung der ELLE International Bridal Awards 2020 auf ELLE.de!", "Ja, ich will! Diese Nominierten des ELLE International Bridal Awards kommen aus Deutschland", "Stilvoll heiraten im kleinen Kreis: So kann man die Hochzeit in Corona-Zeiten neu denken"], "text": "MenüPlötzlich Trauzeugin? Welche Aufgaben jetzt anstehen und Tipps, die dabei helfenBlumen für die Hochzeit: Diese Bedeutung haben Lilien, Rosen & Co. im BrautstraußMicro Weddings: 6 Ideen für unvergessliche Mini-HochzeitenJa, ich will! Die Verleihung der ELLE International Bridal Awards"}}, {"url": "https://www.elle.de/psycho", "success": true, "is sub": true, "content": {"headers": ["Psychologie", "Schlafprobleme? Das tun die Royals für einen erholsamen Schlaf", "Test: Selbstwahrnehmung vs. Fremdwahrnehmung – wie wirke ich auf andere und welcher Persönlichkeitstyp bin ich?", "Laut Studie: Diese Eigenschaften erben Kinder ausschließlich von ihren Vätern", "Allein oder einsam? Wie wir lernen können, mit uns selbst glücklich zu sein – und wann es Zeit wird, loszulassen", "Wenn aus Paaren Eltern werden: Warum es normal ist, trotz Baby unglücklich zu sein", "Laut Studie: In diesem Beziehungsjahr trennen sich die meisten Paare wirklich!"], "text": "MenüDas verrät deine Faust über deinen Charakter – laut PsychologieTraumdeutung: Das bedeutet es wirklich, wenn man von dem/der Ex-Freund:in träumtNumerologie des Geburtsdatums: Wie man seine Lebenszahl berechnen kann – und was sie über den Charakter verrätAurafarben lesen: Das verrät deine Farbe über deinen Charakter"}}, {"url": "https://www.elle.de/kultur-tipps", "success": true, "is sub": true, "content": {"headers": ["Kultur", "Spannend und wachrüttelnd zugleich: Darum wird die Serie „Maid“ gerade zum riesigen Erfolg auf Netflix", "Was wir von dem neue Buch „Gespräche über die Liebe“ von Natasha Lunn lernen können", "Buch-Tipp: „Echte Freundschaft“ zeigt, wie wir es trotz Krisen und Konflikte schaffen, uns nah zu bleiben", "Unser Buch-Tipp für den Herbst: „Die Vier Winde“ von Kristin Hannah", "Kirsten Stewart als Prinzessin Diana: Warum wir den neuesten Royals-Film jetzt schon lieben", "Funkelnd schön: Die Kostüme der Oper „Tosca“ auf den Salzburger Festspielen"], "text": "MenüKunst-Auktion: Singulart versteigert Sammlung zum Thema Body PositivityBuch-Tipp: Was wir vom „Trennungsroman“ von Anna Brüggemann über Beziehungen lernen können Wir machen uns den Valentinstag auch im Lockdown schön: die besten Liebesfilme auf Netflix & Co. (Video)Bridgerton: Warum stehen moderne Frauen so sehr auf die kitschige Netflix-Serie?"}}, {"url": "https://www.elle.de/female-empowerment", "success": true, "is sub": true, "content": {"headers": ["Female Empowerment", "Egoistin oder Empathin? Heilige oder Hure? Mutter oder Chefin? So gelingt der tägliche Balanceakt mit dem weiblichen Rollenwechsel", "Gegen den Schönheitswahn: Warum Body-Positivity bei Kindern beginnen muss", "Mit diesen Tricks vom Profi wird dein LinkedIn-Profil zu einem tollen Karriere-Booster! ", "„Oh baby“: Die ARD-Serie nimmt kein Blatt vor den Mund! Frauen berichten, wie Schwangerschaft und Geburt wirklich sind", "Danke, Salma Hayek! Die Schauspielerin spricht über ein Tabuthema: ihre Menopause", "Adele ist dünn, na und? Warum wir nicht mehr die Körper anderer beurteilen sollten"], "text": "MenüVerhütung: Diese Kupferspiralen brechen im Körper ab. Über 1000 Frauen in Deutschland betroffenKleine Siege gegen das Patriarchat: Unser feministischer Jahresrückblick 2021 über Gleichberechtigung und FrauenrechteDie Feministin bell hooks ist gestorben. Was wir ihr zu verdanken haben und warum wir Lieben richtig lernen müssenSchönheitsidol und Rebellin: Warum uns der Mythos Sissi einfach nicht loslässt"}}, {"url": "https://www.elle.de/decoration", "success": true, "is sub": true, "content": {"headers": ["Decoration", "Wie aus deinem Badezimmer ein Place to be wird", "Tableware-Trend für die Feiertage: Klassisches Porzellan feiert an Weihnachten 2021 sein Comeback", "It’s magic! Mit diesen fünf Tricks wird es ein bezauberndes Fest", "Keramikoberflächen völlig neu interpretiert: Iris Ceramica fängt mit der neuen Kollektion „Luce“ das Licht ein", "So richtest du dir ein modernes und doch zeitloses Zuhause ein ", "5 Wege, mit Ideal Standard Eleganz in dein Badezimmer zu bringen"], "text": "MenüMakeover für die ultimative Wohlfühlzone: So gebt ihr eurem Bad ein optisches UpdateDesignklassiker: In welche Möbel lohnt es zu investieren? Ein Experten-Guide 4 Wege, wie Dachfenster ein gesundes Raumklima in einem nachhaltigen Haus schaffenOpulent, verspielt oder minimalistisch? Drei Deko-Ideen für deine Weihnachtstafel"}}, {"url": "https://www.elle.de/style-guide", "success": true, "is sub": true, "content": {"headers": ["The Style Guide", "Von drinnen nach draußen: Offene Wohnkonzepte & multifunktionale Designs sind die Zukunft", "Dinner-Dates mit Stil: Diese drei Esszimmer-Looks begeistern ", "3 Farben, 3 Looks: Mit diesem Sofa-Allrounder reist du stilistisch einmal um die Welt", "Skandi-Style: der natürlich-helle Trend fürs Schlafzimmer", "Extravagant und glamourös: So geht Wohnen für Anspruchsvolle!", "Moderner Midcentury-Stil für Trendbewusste, die das gewisse Etwas lieben"], "text": "Menü"}}, {"url": "https://www.elle.de/traveller", "success": true, "is sub": true, "content": {"headers": ["Traveller", "Hamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden Deutschlands", "Weite, Wind und Wellen: Das sind die schönsten Inseln in der deutschen Nordsee und Ostsee!", "Neue Reise-Tipps für Amsterdam! Diese nachhaltigen Hotels, Cafés & Adressen muss man jetzt entdecken", "Warum wir den Gardasee im Spätsommer lieben: unsere 10 besten Tipps und Adressen", "Trend-Reiseziel Comporta: Wieso diese Gegend Portugals so beliebt ist", "Urlaub in Bayern! Münchens beste Adressen – 14 Geheimtipps für einen Citytrip"], "text": "MenüWärmt jetzt im Winter schon beim Anschauen: Die 6 schönsten Kamin-Hotels in EuropaCity-Guide Salzburg: Das sind die schönsten Urlaubs-Adressen der Stadt – und immer eine Reise wertSantorini: Geheim-Tipps für die griechische InselCaravan deluxe: Warum Wohnwägen die neuen Sehnsuchtsobjekte sind – und wo man sie mieten kann"}}, {"url": "https://www.elle.de/fashion-weeks", "success": true, "is sub": true, "content": {"headers": ["Fashion Weeks", "Fashion Show in Los Angeles: „Love Parade“ heißt die neue Kollektion von Gucci", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueen", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis Vuitton", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu Miu", "Schillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in Paris", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel"], "text": "MenüModetrends aus der Chanel Métiers d'Art Kollektion 2021/22Modetrends für Frühjahr/Sommer 2022: die neue Kollektion von CelineChanel Cruise Collection 2022 Dubai: Das sind die Modetrends!„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)Designer & ModelsDesigner New YorkDesigner ParisDesigner MailandModels"}}, {"url": "https://www.elle.de/fashion-week-new-york", "success": true, "is sub": true, "content": {"headers": ["New York", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2022: Gabriela Hearst", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2022: Proenza Schouler", "Modetrends aus New York: die Herbst/Winter-Kollektion 2021/22 von Michael Kors", "Modetrends von der Fashion Week New York Herbst/Winter 2021/22: Proenza Schouler", "Diese Modetrends waren auf der ersten virtuellen Fashion Week in New York zu sehen", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2021: Tom Ford"], "text": "MenüDie New York Fashion Week Frühjahr/Sommer 2022 ist zurück: Die Highlights der Modewoche im Big AppleModetrends von der Fashion Week New York Frühjahr/Sommer 2022: Tory BurchModetrends von der Fashion Week New York Frühjahr/Sommer 2022: AltuzarraModetrends von der Fashion Week New York Frühjahr/Sommer 2022: Michael KorsNew York Fashion WeekDesigner New YorkDesigner New YorkDesigner New YorkModels"}}, {"url": "https://www.elle.de/fashion-week-london", "success": true, "is sub": true, "content": {"headers": ["London", "Modetrends von der Fashion Week London Frühjahr/Sommer 2022: Victoria Beckham", "Modetrends von der Fashion Week London Frühjahr/Sommer 2022: Erdem", "Modetrends direkt vom Laufsteg: die Herbst/Winter-Kollektion 2021/22 von Burberry", "Modetrends von der Fashion Week London Herbst/Winter 2021/22: Simone Rocha", "Modetrends von der Fashion Week London Herbst/Winter 2021/22: Erdem", "Kleider, Blumen und die Farbe Rot: Die Trends bei Victoria Beckham von der Fashion Week London Herbst/Winter 2021/22 "], "text": "MenüModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueenModetrends von der Fashion Week London Frühjahr/Sommer 2022: BurberryModetrends von der Fashion Week London Herbst/Winter 2021: CosModetrends von der Fashion Week London Frühjahr/Sommer 2022: Simone RochaLondon Fashion WeekBritische ModelsBritische ModelsDesigner LondonReady-to-shop"}}, {"url": "https://www.elle.de/fashion-week-mailand", "success": true, "is sub": true, "content": {"headers": ["Mailand", "Milan Fashion Week 2021: Elle Germany, TikTok und Boss laden zum Dinner in Mailand", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Fendi x Versace", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Salvatore Ferragamo", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Tod‘s", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Boss", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Dsquared2"], "text": "MenüModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Moncler 4 HykeModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Moncler 6 1017 Alyx 9SMModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Dolce & GabbanaModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Giorgio Armani"}}, {"url": "https://www.elle.de/fashion-week-paris", "success": true, "is sub": true, "content": {"headers": ["Paris", "Schillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in Paris", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel", "Paloma Picasso: Ihre 80ies-Looks sind die Inspiration hinter der Frühjahr/Sommer-Kollektion 2022 von Saint Laurent", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Balenciaga", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Givenchy", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Hermès"], "text": "MenüModetrends aus der Chanel Métiers d'Art Kollektion 2021/22„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis VuittonModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu Miu"}}, {"url": "https://www.elle.de/fashion-week-berlin", "success": true, "is sub": true, "content": {"headers": ["Fashion Week Berlin", "Live von der Fashion Week Paris: die Frühjahr/Sommer 2020 Show von Louis Vuitton", "Fashion Week Berlin Frühjahr/Sommer 2020: Riani", "Fashion Week Berlin Frühjahr/Sommer 2020: Marc Cain", "Fashion Week Berlin Herbst/Winter 2018/19: William Fan", "Fashion Week Berlin Herbst/Winter 2018/19: Idep 10th Anniversary"], "text": "MenüFashion Week Berlin Herbst/Winter 2020/2021: William FanFashion Week Berlin Herbst/Winter 2020/2021: RianiFashion Week Berlin Herbst/Winter 2020/2021: OdeehFashion Week Berlin Herbst/Winter 2020/2021: Marc CainFashion Week BerlinDesigner BerlinDesigner BerlinDeutsche ModelsDeutsche Models"}}, {"url": "https://www.elle.de/haute-couture", "success": true, "is sub": true, "content": {"headers": ["Haute Couture", "Haute Couture Frühjahr/Sommer 2021 von Fendi – die neueste Kollektion jetzt exklusiv online!", "Modetrends exklusiv online: Haute Couture Frühjahr/Sommer 2021 von Giorgio Armani Privé", "Modetrends: Valentino Haute Couture Frühjahr/Sommer 2021 – alle Bilder der Kollektion!", "Chanel Haute Couture Herbst/Winter 2020/21: alle Bilder der Kollektion", "Giambattista Valli Haute Couture Herbst/Winter 2020/21", "Modetrends frisch aus Paris: die Haute Couture Show Herbst/Winter 2020/21 von Dior"], "text": "MenüDolce & Gabbana Alta Moda: Das sind die Modetrends für Herbst/Winter 2021/22Chanel Haute Couture Frühjahr/Sommer 2021 – alle Bilder und Modetrends der KollektionHaute Couture Frühjahr/Sommer 2021 von Dior – Modetrends aus Paris!Valentino Haute Couture Herbst/Winter 2020/21: Magische Modetrends für die kommende SaisonHaute CoutureHaute CoutureHaute CoutureHaute CoutureHaute Couture"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Laut Horoskop: Diese Sternzeichen verlieben sich 2022 besonders intensiv", "Was für ein Start ins neue Jahr! Diese Sternzeichen schaffen im Januar 2022 alles, was sie sich vornehmen – laut Horoskop", "Laut Horoskop: Für diese Sternzeichen beginnt 2022 ein neuer Lebensabschnitt", "Laut Horoskop: Diese 5 Sternzeichen erfüllen sich 2022 einen großen Traum", "Laut Horoskop: Diese Sternzeichen kommen 2022 mit einer alten Liebe zusammen", "Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 3. Januar 2022 die BESTE Woche!"], "text": "MenüHoroskop: Top oder Flop? So wird das Wochenende vom 7. Januar 2022 – laut SternzeichenLaut Horoskop: Für diese Sternzeichen beginnt im ersten Jahresviertel 2022 ein komplett neuer LebensabschnittLaut Horoskop: Diese Sternzeichen meistern 2022 eine große Herausforderung mit BravourDiese 5 Sternzeichen haben Angst vor dem neuen Jahr – laut Horoskop"}}, {"url": "https://www.elle.de/wochenhoroskop", "success": true, "is sub": true, "content": {"headers": ["Wochenhoroskop", "Horoskop: Top oder Flop? So wird das Wochenende vom 17. Dezember 2021 – laut Sternzeichen", "Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 13. Dezember 2021 die BESTE Woche!", "Horoskop: Top oder Flop? So wird das Wochenende vom 10. Dezember 2021 – laut Sternzeichen", "Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 6. Dezember 2021 die BESTE Woche!", "Horoskop: Top oder Flop? So wird das Wochenende vom 3. Dezember 2021 – laut Sternzeichen", "Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 29. November 2021 die BESTE Woche!"], "text": "MenüHoroskop: Top oder Flop? So wird das Wochenende vom 7. Januar 2022 – laut SternzeichenHoroskop: Jackpot! Diese 4 Sternzeichen haben ab dem 3. Januar 2022 die BESTE Woche!Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 27. Dezember 2021 die BESTE Woche!Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 20. Dezember 2021 die BESTE Woche!"}}, {"url": "https://www.elle.de/monatshoroskop", "success": true, "is sub": true, "content": {"headers": ["Monatshoroskop", "Elle Monats-Horoskop: Das erwartet dein Sternzeichen im November 2021", "Laut Horoskop: Auf diese Sternzeichen wartet im Oktober 2021 eine Überraschung", "Laut Horoskop: Für diese Sternzeichen geht im Oktober 2021 ein Wunsch in Erfüllung", "Laut Horoskop: Diese 3 Sternzeichen haben den besten Oktober 2021", "ELLE Monats-Horoskop: Das erwartet dein Sternzeichen im Oktober 2021", "Laut Horoskop: Für diese Sternzeichen wird im Oktober 2021 ein großer Traum wahr"], "text": "MenüDas große Elle Monats-Horoskop: Das erwartet dein Sternzeichen im Januar 2022Laut Horoskop: Diese Sternzeichen werden im Dezember 2021 von ihrer Vergangenheit eingeholtLaut Horoskop: Diese Sternzeichen haben den besten vs. schlimmsten Dezember 2021Das große Elle Monats-Horoskop: Das erwartet dein Sternzeichen im Dezember 2021"}}, {"url": "https://www.elle.de/glueckshoroskop", "success": true, "is sub": true, "content": {"headers": ["Glückshoroskop", "Diese 5 Sternzeichen haben am 4. Advent Glück – laut Horoskop", "Laut Horoksop: Diese Sternzeichen haben am 2. Advent 2021 Glück", "Laut Horoskop: Diese 5 Sternzeichen haben in der Schütze-Saison 2021 besonders viel Glück ", "Laut Horoskop: Diese Sternzeichen haben an Nikolaus 2021 besonders viel Glück", "Diese Sternzeichen haben am 1. Advent Glück – laut Horoskop ", "Laut Horoskop: Diese 5 Sternzeichen haben am 11.11.2021 besonders viel Glück"], "text": "MenüLaut Horoskop: Diese 5 Sternzeichen haben das beste Jahr 2022Jahreshoroskop 2022: Liebe, Glück, Erfolg – das Horoskop für alle zwölf SternzeichenLaut Horoskop: Diese Sternzeichen haben in der Weihnachtszeit 2021 besonders viel GlückDiese 5 Sternzeichen haben am 3. Advent Glück – laut Horoskop"}}, {"url": "https://www.elle.de/shop-it", "success": true, "is sub": true, "content": {"headers": [" ", "Shoppe hier die Lieblingsteile der Redaktion", "Kaputte Haare gesund färben? Diese Pflanzen-Haarfarben sorgen für glänzende Strähnen – ganz ohne Chemie", "Advents-Deal: Diese Intensiv-Anti-Aging-Kugeln mit Vitamin C glätten Falten sichtbar und schnell – spare 15 %!", "Ein Schuh-Trend, so warm und gemütlich wie kein anderer: Cloud Boots werden zum wichtigsten Modetrend im Winter 2021 – laut H&M", "Dieser Beauty-Adventskalender wird sofort geshoppt: Der Apricot-Adventskalender ist perfekt für alle Beauty-Fans und jetzt im Sale", "Dieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange Beine", "Modetrend im Herbst 2021: Diese Trend-Jeans von H&M macht einen knackigen Po!"], "text": "MenüTrend-Schuhe gefunden! Mit diesen Winter-Boots von H&M kommen wir warm durch den Winter 2021/22Must-have: Diese eine Jeans braucht man dringend für den Winter 2021/22 – denn sie ist Modetrend!Augenringe wegbekommen: Diese Mittel helfen gegen die dunklen SchattenSo chic: Diese 5 Modetrends von H&M wirken im Winter 2021/22 extrem luxuriös (und sind trotzdem erschwinglich!) \n"}}, {"url": "https://www.elle.de/fashion-styling-modetrend-super-long-sleeves-schmuck-winter-2022", "success": true, "is sub": true, "content": {"headers": ["Très chic! Super long Sleeves bekommen im Winter 2022 dank Schmuck ein gekonntes Upgrade", "Drapieren statt hängen lassen: Mit schickem Schmuck wird der Super Long Sleeve-Trend im Winter 2022 noch cooler", "Gewusst wie: Diese Schmuckstücke setzen Super Long Sleeves in Szene", "1. Schmuck-Styling-Tipp: Super Long Sleeves mit Uhren drapieren", "2. Schmuck-Styling-Tipp: Super Long Sleeves mit Armreifen drapieren"], "text": "MenüDer Trend „Super Long Sleeves“ ist in vollem Gange. Von Ribbed-Strickpullis, über Hemden und Blazer – superlange Ärmel dominieren die Kollektionen der Saison und auch in diesem Jahr wird der Megatrend in die nächste Runde gehen. Das prognostizieren auch die Laufstege für Frühjahr/Sommer 2022 Kollektionen (gesehen zum Beispiel bei Acne Studios). Zugegeben, so angesagt die Looks auch sind, für den Alltag gestalten sie sich eher als unpraktisch. Da kommt diese schicke Styling-Lösung mit Schmuck gerade richtig …Foto: ImaxtreeDieser Street-Style beweist, wie lässig die Kombination aus Super Long Sleeves und Schmuck aussehen kann.Je länger, desto besser, lautet hier das Motto. Verständlich, denn die überlangen Ärmel wirken ja gerade deshalb so spannend, weil sie in gewisser Weise die Silhouette brechen. Wer die Überlänge im Alltag allerdings eher als störend empfindet und sich dennoch nicht zwischen Komfort und Stil entscheiden möchte, für den heißt die Lösung: drapieren! Und zwar mit Armreifen, Chunky Jewelry und Schmuckuhren, die die Ärmel fixieren und zusätzlich eine stilsichere Note verleihen.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenSuper Long Sleeves ganz einfach mit Schmuck oder Uhren drapieren? Das gelingt beispielsweise mit der ikonischen „Serpenti Tubogas“-Uhr von Bulgari. Das extralange und flexible Stahlarmband schmiegt sich perfekt über einen oversized Blazerärmel oder über eine Super Long Sleeve Hemdbluse und wertet ein Outfit im Handumdrehen auf. Aber auch mit dezenteren Schmuckuhren lässt sich eine Raffung zaubern, die gerade bei zarten Stoffen für eine neue Form sorgen. Und das Beste: Man hat ganz mühelos die Zeit im Blick. Ja, praktisch kann auch stylisch sein!Foto: PR„Serpenti Tubogas“ Uhr von Bulgari, ca. 10.300 €Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenEin hochkarätiges Upgrade gelingt auch mit Armreifen aller Art. Egal ob ein dezentes Schmuckstück oder etwas auffälligere Chunky Jewelry – je nachdem, wie fein oder grob die Materialien sind, stimmt man die Accessoires passend darauf ab. Dabei verträgt ein lässig fallender Grobstrick durchaus etwas mehr – die Ärmel sollten ja schließlich auch einen gewissen Halt haben –, während sich zarte Baumwoll-Mixturen oder Seide gut mit reduzierten Armbändern drapieren lassen. Und weil Schmuck mit Aussage beweist, dass der Look bis ins Detail souverän abgestimmt wurde, ist der Trend nicht nur praktisch für den Alltag, sondern auch für einen modischen Auftritt mehr als geeignet.Foto: PR„Bracelet 002“ von Juuls Juuls, ca. 1.599 €Foto: ImaxtreeJil Sander Pre-Fall 2022Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-styling-modetrend-super-long-sleeves-schmuck-winter-2022", "success": true, "is sub": true, "content": {"headers": ["Très chic! Super long Sleeves bekommen im Winter 2022 dank Schmuck ein gekonntes Upgrade", "Drapieren statt hängen lassen: Mit schickem Schmuck wird der Super Long Sleeve-Trend im Winter 2022 noch cooler", "Gewusst wie: Diese Schmuckstücke setzen Super Long Sleeves in Szene", "1. Schmuck-Styling-Tipp: Super Long Sleeves mit Uhren drapieren", "2. Schmuck-Styling-Tipp: Super Long Sleeves mit Armreifen drapieren"], "text": "MenüDer Trend „Super Long Sleeves“ ist in vollem Gange. Von Ribbed-Strickpullis, über Hemden und Blazer – superlange Ärmel dominieren die Kollektionen der Saison und auch in diesem Jahr wird der Megatrend in die nächste Runde gehen. Das prognostizieren auch die Laufstege für Frühjahr/Sommer 2022 Kollektionen (gesehen zum Beispiel bei Acne Studios). Zugegeben, so angesagt die Looks auch sind, für den Alltag gestalten sie sich eher als unpraktisch. Da kommt diese schicke Styling-Lösung mit Schmuck gerade richtig …Foto: ImaxtreeDieser Street-Style beweist, wie lässig die Kombination aus Super Long Sleeves und Schmuck aussehen kann.Je länger, desto besser, lautet hier das Motto. Verständlich, denn die überlangen Ärmel wirken ja gerade deshalb so spannend, weil sie in gewisser Weise die Silhouette brechen. Wer die Überlänge im Alltag allerdings eher als störend empfindet und sich dennoch nicht zwischen Komfort und Stil entscheiden möchte, für den heißt die Lösung: drapieren! Und zwar mit Armreifen, Chunky Jewelry und Schmuckuhren, die die Ärmel fixieren und zusätzlich eine stilsichere Note verleihen.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenSuper Long Sleeves ganz einfach mit Schmuck oder Uhren drapieren? Das gelingt beispielsweise mit der ikonischen „Serpenti Tubogas“-Uhr von Bulgari. Das extralange und flexible Stahlarmband schmiegt sich perfekt über einen oversized Blazerärmel oder über eine Super Long Sleeve Hemdbluse und wertet ein Outfit im Handumdrehen auf. Aber auch mit dezenteren Schmuckuhren lässt sich eine Raffung zaubern, die gerade bei zarten Stoffen für eine neue Form sorgen. Und das Beste: Man hat ganz mühelos die Zeit im Blick. Ja, praktisch kann auch stylisch sein!Foto: PR„Serpenti Tubogas“ Uhr von Bulgari, ca. 10.300 €Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenEin hochkarätiges Upgrade gelingt auch mit Armreifen aller Art. Egal ob ein dezentes Schmuckstück oder etwas auffälligere Chunky Jewelry – je nachdem, wie fein oder grob die Materialien sind, stimmt man die Accessoires passend darauf ab. Dabei verträgt ein lässig fallender Grobstrick durchaus etwas mehr – die Ärmel sollten ja schließlich auch einen gewissen Halt haben –, während sich zarte Baumwoll-Mixturen oder Seide gut mit reduzierten Armbändern drapieren lassen. Und weil Schmuck mit Aussage beweist, dass der Look bis ins Detail souverän abgestimmt wurde, ist der Trend nicht nur praktisch für den Alltag, sondern auch für einen modischen Auftritt mehr als geeignet.Foto: PR„Bracelet 002“ von Juuls Juuls, ca. 1.599 €Foto: ImaxtreeJil Sander Pre-Fall 2022Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-preppy-cardigans-winter-2022", "success": true, "is sub": true, "content": {"headers": ["Von wegen spießig: Preppy Cardigans sind der neue Modetrend-Liebling der Trendsetter", "Modetrend im Winter 2022: Spießige Preppy Cardigans werden jetzt wieder cool    ", "Modetrend 2022: So stylt man Preppy Cardigans modern "], "text": "MenüOb Polo-Shirts oder klobige Loafer, die mit hochgezogenen Socken getragen werden: Der Preppy-Stil feiert bereits seit einiger Zeit ein Comeback – und dieser Modetrend geht im Winter 2022 in eine neue Runde. Denn sogenannte Preppy Cardigans mausern sich aktuell zum neuen Strick-Liebling der Modeprofis und verleihen ein bisschen das Gefühl, morgens nicht ins Büro, sondern an die Constance Billard-St. Jude's School aus „Gossip Girl“ zu fahren. Wir erklären, was den neuen Modetrend auszeichnet und wie man die leicht spießigen Strickjacken dennoch modern kombiniert. Der Preppy-Chic wurde in den 1950er-Jahren geprägt und ist von den wohlhabenden Studenten der amerikanischen „Preparatory Schools“ inspiriert. Der Look kann daher als klassisch, sportlich und durchaus ein wenig spießig beschrieben werden – Polohemden mit Kragen, Chinohosen, Hemdblusen, Halstücher oder Ballerinas sind etwa unverzichtbare Basics für den Preppy-Stil. Lange Zeit als bieder und snobby abgestempelt, ist der Look der Elite-Schulen 2022 wieder Vorlage für so einige Modetrends. Bestes Beispiel? Sind Preppy Cardigans, die aktuell zum neuen Strick-Liebling werden und ein wenig Abwechslung zu klassischen Rollkragen- und Strickpullovern bringen. Die Strickjacken zeichnen sich durch Details wie sportlich angehauchte Kontraststreifen, dekorative Knöpfe, Kragen mit Zipper, Zopfmuster oder von Collage-Jacken inspirierte Logo-Patches an der Brust aus. Und auch klassisches Burlington-Muster oder maritime Streifen in Creme und Navy sind Erkennungsmerkmale des neuen Modetrends.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenPreppy Cardigans zeichnen sich durch ihren leicht spießigen Charakter aus – sollten im Alltag aber dennoch nicht bieder wirken. Damit der Modetrend also wirklich als ein solcher zur Geltung kommt, entscheiden wir uns zum Beispiel für Strickjacken mit moderner Oversized-Silhouette oder angesagter Cropped-Länge. Im Hinblick auf das Styling funktionieren die klassischen Preppy Cardigans super im Kontrast mit weiten Jeans oder schwarzen Stoffenhosen; für ein bisschen mehr Elite-Schule-Feeling kann man den Modetrend jedoch auch im Duett mit Miniröcken und Rollkragenpullover darunter tragen.       Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-preppy-cardigans-winter-2022", "success": true, "is sub": true, "content": {"headers": ["Von wegen spießig: Preppy Cardigans sind der neue Modetrend-Liebling der Trendsetter", "Modetrend im Winter 2022: Spießige Preppy Cardigans werden jetzt wieder cool    ", "Modetrend 2022: So stylt man Preppy Cardigans modern "], "text": "MenüOb Polo-Shirts oder klobige Loafer, die mit hochgezogenen Socken getragen werden: Der Preppy-Stil feiert bereits seit einiger Zeit ein Comeback – und dieser Modetrend geht im Winter 2022 in eine neue Runde. Denn sogenannte Preppy Cardigans mausern sich aktuell zum neuen Strick-Liebling der Modeprofis und verleihen ein bisschen das Gefühl, morgens nicht ins Büro, sondern an die Constance Billard-St. Jude's School aus „Gossip Girl“ zu fahren. Wir erklären, was den neuen Modetrend auszeichnet und wie man die leicht spießigen Strickjacken dennoch modern kombiniert. Der Preppy-Chic wurde in den 1950er-Jahren geprägt und ist von den wohlhabenden Studenten der amerikanischen „Preparatory Schools“ inspiriert. Der Look kann daher als klassisch, sportlich und durchaus ein wenig spießig beschrieben werden – Polohemden mit Kragen, Chinohosen, Hemdblusen, Halstücher oder Ballerinas sind etwa unverzichtbare Basics für den Preppy-Stil. Lange Zeit als bieder und snobby abgestempelt, ist der Look der Elite-Schulen 2022 wieder Vorlage für so einige Modetrends. Bestes Beispiel? Sind Preppy Cardigans, die aktuell zum neuen Strick-Liebling werden und ein wenig Abwechslung zu klassischen Rollkragen- und Strickpullovern bringen. Die Strickjacken zeichnen sich durch Details wie sportlich angehauchte Kontraststreifen, dekorative Knöpfe, Kragen mit Zipper, Zopfmuster oder von Collage-Jacken inspirierte Logo-Patches an der Brust aus. Und auch klassisches Burlington-Muster oder maritime Streifen in Creme und Navy sind Erkennungsmerkmale des neuen Modetrends.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenPreppy Cardigans zeichnen sich durch ihren leicht spießigen Charakter aus – sollten im Alltag aber dennoch nicht bieder wirken. Damit der Modetrend also wirklich als ein solcher zur Geltung kommt, entscheiden wir uns zum Beispiel für Strickjacken mit moderner Oversized-Silhouette oder angesagter Cropped-Länge. Im Hinblick auf das Styling funktionieren die klassischen Preppy Cardigans super im Kontrast mit weiten Jeans oder schwarzen Stoffenhosen; für ein bisschen mehr Elite-Schule-Feeling kann man den Modetrend jedoch auch im Duett mit Miniröcken und Rollkragenpullover darunter tragen.       Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-haare-frisuren-trends-2022", "success": true, "is sub": true, "content": {"headers": ["Zurück zur Natürlichkeit: Diese Frisuren-Trends werden 2022 bestimmen", "Prognose für 2022: Das sind die 4 wichtigsten Frisuren-Trends", "2. Frisuren-Trend für 2022: rausgewachsener Pixie", "1. Frisuren-Trend für 2022: ausgearbeitete Stufen", "3. Frisuren-Trend für 2022: der easy Bob", "4. Frisuren-Trend für 2022: natürlich Haarstrukturen", "Diese Produkte bieten die richtige Pflege für die Frisuren-Trends 2022"], "text": "MenüDie verrücktesten Frisuren haben das Jahr 2021 bestimmt sind zu echten Hypes avanciert – man erinnere sich mal kurz an den Wolf Cut. Diese ungewöhnlichen Schnitte waren eine Antwort auf die lange Zeit im Lockdown, in der wir gänzlich auf den Besuch beim Friseur verzichten mussten. Das Jahr 2022 ist nun eine Rückbesinnung auf tragbarere Frisuren-Trends – etwa eine wesentlich abgeschwächte Version des Wolf Cuts. Wir verraten, welche Schnitte und Haarfarben das kommende Jahr bestimmen werden.Wem der Wolf Cut – Mix aus Shag und Vokuhila – als Frisuren-Trend zu drastisch ist, der wird sich vielleicht mit der tragbareren Version des Haarschnittes anfreunden. Im Jahr 2022 sind Haarschnitte mit extremen Stufen besonders angesagt. Die lassen sich gut mit Curtain Bangs und dem French Pony kombinieren. Ebenso wie der Wolf Cut versprüht auch dieser Frisuren-Trend jede Menge 80er-Feeling. Cool!Foto: ImaxtreeGivenchy Frühjahr/Sommer 2022Auch der Pixie Cut wird im Jahr 2022 als neue Version zum Frisuren-Trend. Statt raspelkurz trägt man die ikonische Frisur jetzt als längere Version – auch bekannt als rausgewachsener Pixie. Vor allem die seitlichen Haare sind hier ein wenig länger und geben dem Gesicht einen schönen Rahmen. Das Beste: Der rausgewachsen Pixie steht nicht nur Frauen mit länglichen, ovalen Gesichtern, sondern auch mit rundlichen Gesichtsformen. Die langen, seitlichen Strähnen ziehen das Gesicht nämlich optisch in die Länge.Foto: ImaxtreeMônot Frühjahr/Sommer 2022Der Bob zählt jedes Jahr wieder zu einem beliebten Frisuren-Trend und kommt in den unterschiedlichsten Facetten daher. 2022 setzen wir auf eine besonders lässige Version. Der easy Bob setzt natürliche Haarstrukturen in Szene. Wie? Ganz leichte Stufen an den Spitzen sorgen dafür, dass sich die Haare in ihrem natürlichen Fluss legen, ohne dabei wirr zu wirken.Foto: ImaxtreeIsabel Marant Frühjahr/Sommer 2022Das Glätteisen hat im Jahr 2022 ausgesorgt. Bereits 2021 waren natürliche Haarstrukturen – ob Locken oder leichte Wellen – besonders gefragt. 2022 erfährt dieser Look „zurück zu mehr Natürlichkeit“ einen regelrechten Hype. Achtung: Dieser Frisuren-Trend braucht trotzdem Pflege und einen guten Schnitt (am besten vom Friseur beraten lassen, welcher Cut die Haarstruktur am besten in Szene setzt). Schließlich soll dieser Look stilsicher aussehen und nicht nach Albert Einstein.Foto: ImaxtreeAz Factory Frühjahr/Sommer 2022Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-haare-frisuren-trends-2022", "success": true, "is sub": true, "content": {"headers": ["Zurück zur Natürlichkeit: Diese Frisuren-Trends werden 2022 bestimmen", "Prognose für 2022: Das sind die 4 wichtigsten Frisuren-Trends", "2. Frisuren-Trend für 2022: rausgewachsener Pixie", "1. Frisuren-Trend für 2022: ausgearbeitete Stufen", "3. Frisuren-Trend für 2022: der easy Bob", "4. Frisuren-Trend für 2022: natürlich Haarstrukturen", "Diese Produkte bieten die richtige Pflege für die Frisuren-Trends 2022"], "text": "MenüDie verrücktesten Frisuren haben das Jahr 2021 bestimmt sind zu echten Hypes avanciert – man erinnere sich mal kurz an den Wolf Cut. Diese ungewöhnlichen Schnitte waren eine Antwort auf die lange Zeit im Lockdown, in der wir gänzlich auf den Besuch beim Friseur verzichten mussten. Das Jahr 2022 ist nun eine Rückbesinnung auf tragbarere Frisuren-Trends – etwa eine wesentlich abgeschwächte Version des Wolf Cuts. Wir verraten, welche Schnitte und Haarfarben das kommende Jahr bestimmen werden.Wem der Wolf Cut – Mix aus Shag und Vokuhila – als Frisuren-Trend zu drastisch ist, der wird sich vielleicht mit der tragbareren Version des Haarschnittes anfreunden. Im Jahr 2022 sind Haarschnitte mit extremen Stufen besonders angesagt. Die lassen sich gut mit Curtain Bangs und dem French Pony kombinieren. Ebenso wie der Wolf Cut versprüht auch dieser Frisuren-Trend jede Menge 80er-Feeling. Cool!Foto: ImaxtreeGivenchy Frühjahr/Sommer 2022Auch der Pixie Cut wird im Jahr 2022 als neue Version zum Frisuren-Trend. Statt raspelkurz trägt man die ikonische Frisur jetzt als längere Version – auch bekannt als rausgewachsener Pixie. Vor allem die seitlichen Haare sind hier ein wenig länger und geben dem Gesicht einen schönen Rahmen. Das Beste: Der rausgewachsen Pixie steht nicht nur Frauen mit länglichen, ovalen Gesichtern, sondern auch mit rundlichen Gesichtsformen. Die langen, seitlichen Strähnen ziehen das Gesicht nämlich optisch in die Länge.Foto: ImaxtreeMônot Frühjahr/Sommer 2022Der Bob zählt jedes Jahr wieder zu einem beliebten Frisuren-Trend und kommt in den unterschiedlichsten Facetten daher. 2022 setzen wir auf eine besonders lässige Version. Der easy Bob setzt natürliche Haarstrukturen in Szene. Wie? Ganz leichte Stufen an den Spitzen sorgen dafür, dass sich die Haare in ihrem natürlichen Fluss legen, ohne dabei wirr zu wirken.Foto: ImaxtreeIsabel Marant Frühjahr/Sommer 2022Das Glätteisen hat im Jahr 2022 ausgesorgt. Bereits 2021 waren natürliche Haarstrukturen – ob Locken oder leichte Wellen – besonders gefragt. 2022 erfährt dieser Look „zurück zu mehr Natürlichkeit“ einen regelrechten Hype. Achtung: Dieser Frisuren-Trend braucht trotzdem Pflege und einen guten Schnitt (am besten vom Friseur beraten lassen, welcher Cut die Haarstruktur am besten in Szene setzt). Schließlich soll dieser Look stilsicher aussehen und nicht nach Albert Einstein.Foto: ImaxtreeAz Factory Frühjahr/Sommer 2022Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-jeans-ivy-oak-winter-2022", "success": true, "is sub": true, "content": {"headers": ["Na endlich! Ivy & Oak bringt die erste Jeans-Kollektion heraus – und wir können kaum erwarten, die Modetrends zu tragen", "Modetrend: Diese Jeans-Kollektion ist ein Muss für den Winter 2022", "Ein Selbstgänger im Styling: So vielseitig sind die Jeans von Ivy & Oak – kein Wunder, dass sie Modetrend sind"], "text": "MenüMan könnte meinen, Jeans gehören in jede Kollektion – so ist es doch das eine Basic, auf das man niemals verzichten möchte. Einerseits, weil es so zeitlos ist, andererseits dank seiner Lässigkeit. Und doch gehören Jeans zu jenen Kleidungsstücken, deren Herstellung nicht die umweltfreundlichste ist – und deshalb gerade für nachhaltige Labels zur Herausforderung werden. Umso mehr freuen wir uns über die erste Jeans-Kollektion von dem Berliner Label Ivy & Oak, das für sein minimalistisches Design, den nachhaltigen Grundgedanken und zeitlose Modetrends steht. Sie lancieren jetzt zwei verschiedene Jeans in Blau, Schwarz und Weiß, die nicht nur perfekt in den Winter 2022 passen, sondern uns noch lange begleiten dürfen. Ganz nach dem Motto „weniger ist mehr“ scheint Ivy & Oak bei ihrer ersten Jeans-Kollektion das Augenmerk auf das Wesentliche gerichtet zu haben – Schnitte, die im Winter 2022 Modetrend sind, Waschungen, die in jeden Kleiderschrank gehören, Passformen, die der Figur schmeicheln. So wählt man zwischen der Pixie-Jeans mit weitem Bein, die vor allem in der kalten Saison perfekt zu Boots und Strick passt, oder der Pepe-Jeans, die mit hohen Stiefeln, Blazern und Hemden sehr elegant aussieht. Gemeinsam haben beide Modelle die hohe Taille (absoluter Modetrend in 2022!) und den verkürzten Saum, der den Blick dezent auf die Knöchel lenkt. Der Vorteil: Durch diese schmale Körperpartie sieht das Bein nicht nur länger, sondern auch schlanker aus – vor allem, wenn man die Trend-Jeans gerne zu Oversize-Looks trägt! Bei zeitlosen Jeans braucht man sich kaum Gedanken um das Styling machen – während das schwarze und blaue Modell von Ivy & Oak als echte Klassiker gelten, ist die weiße Alternative etwas auffälliger. Sie passt also am besten zu gedeckten Tönen und dicken Materialien wie Strick oder Leder. Ansonsten heißt es bei beiden Modetrends: Kombiniere ganz nach deinem Stil! Wer am liebsten übergroße Kleidungsstücke trägt, kann einen XXL-Pullover und einen langen Wollmantel über die Jeans werfen und Boots oder Loafer zu dem Basic tragen. Figurbetonter wird es hingegen mit einer Bluse und einem verkürzten Blazer, der die Taille konturiert und klassischer wirkt. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-jeans-ivy-oak-winter-2022", "success": true, "is sub": true, "content": {"headers": ["Na endlich! Ivy & Oak bringt die erste Jeans-Kollektion heraus – und wir können kaum erwarten, die Modetrends zu tragen", "Modetrend: Diese Jeans-Kollektion ist ein Muss für den Winter 2022", "Ein Selbstgänger im Styling: So vielseitig sind die Jeans von Ivy & Oak – kein Wunder, dass sie Modetrend sind"], "text": "MenüMan könnte meinen, Jeans gehören in jede Kollektion – so ist es doch das eine Basic, auf das man niemals verzichten möchte. Einerseits, weil es so zeitlos ist, andererseits dank seiner Lässigkeit. Und doch gehören Jeans zu jenen Kleidungsstücken, deren Herstellung nicht die umweltfreundlichste ist – und deshalb gerade für nachhaltige Labels zur Herausforderung werden. Umso mehr freuen wir uns über die erste Jeans-Kollektion von dem Berliner Label Ivy & Oak, das für sein minimalistisches Design, den nachhaltigen Grundgedanken und zeitlose Modetrends steht. Sie lancieren jetzt zwei verschiedene Jeans in Blau, Schwarz und Weiß, die nicht nur perfekt in den Winter 2022 passen, sondern uns noch lange begleiten dürfen. Ganz nach dem Motto „weniger ist mehr“ scheint Ivy & Oak bei ihrer ersten Jeans-Kollektion das Augenmerk auf das Wesentliche gerichtet zu haben – Schnitte, die im Winter 2022 Modetrend sind, Waschungen, die in jeden Kleiderschrank gehören, Passformen, die der Figur schmeicheln. So wählt man zwischen der Pixie-Jeans mit weitem Bein, die vor allem in der kalten Saison perfekt zu Boots und Strick passt, oder der Pepe-Jeans, die mit hohen Stiefeln, Blazern und Hemden sehr elegant aussieht. Gemeinsam haben beide Modelle die hohe Taille (absoluter Modetrend in 2022!) und den verkürzten Saum, der den Blick dezent auf die Knöchel lenkt. Der Vorteil: Durch diese schmale Körperpartie sieht das Bein nicht nur länger, sondern auch schlanker aus – vor allem, wenn man die Trend-Jeans gerne zu Oversize-Looks trägt! Bei zeitlosen Jeans braucht man sich kaum Gedanken um das Styling machen – während das schwarze und blaue Modell von Ivy & Oak als echte Klassiker gelten, ist die weiße Alternative etwas auffälliger. Sie passt also am besten zu gedeckten Tönen und dicken Materialien wie Strick oder Leder. Ansonsten heißt es bei beiden Modetrends: Kombiniere ganz nach deinem Stil! Wer am liebsten übergroße Kleidungsstücke trägt, kann einen XXL-Pullover und einen langen Wollmantel über die Jeans werfen und Boots oder Loafer zu dem Basic tragen. Figurbetonter wird es hingegen mit einer Bluse und einem verkürzten Blazer, der die Taille konturiert und klassischer wirkt. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-hautpflege-trend-edelmetalle-silber-gold-platin-glow", "success": true, "is sub": true, "content": {"headers": ["Silber, Gold oder Platin: In der Hautpflege investieren wir jetzt in Edelmetalle. Die Rendite? Strahlend gepflegte Haut!", "Alles Gold, was glänzt? So effektiv wirken Edelmetalle in der Hautpflege", "Platin: Der Anti-Aging-Wirkstoff, auf den Luxusbrands schwören", "Powerwirkstoff Silber: Schnelle Entspannung für gestresste Haut"], "text": "MenüIn der Beauty folgt man derzeit einem weltweiten Trend: Sichere Wertanlagen sind gefragter denn je und so greifen die Rohstoffhersteller schon einmal tief in die Schmuckschatulle. Kein Scherz, denn kostbare Edelmetalle wie Gold, Silber und Platin sorgen in luxuriösen Pflegeprodukten für straffende Effekte und einen tollen Glow. Eine Wertanlage für die Hautpflege, die sich lohnt – wie wir finden…Mit Gold, Silber und Platin auf der Haut können wir uns krisenresistent in ein gepflegtes Aussehen investieren – und ein bisschen in purem Luxus schwelgen. Klingt gut? Ist es auch!Ganz klar: Gold ist seit jeher der Inbegriff von Luxus und performt nicht nur als Schmuckstück richtig gut. Das Edelmetall zählt nämlich zu den ältesten Heilmitteln und wird in der traditionellen chinesischen Medizin schon lange genutzt, um das Qi zu aktivieren und die Lebensenergie zu erhöhen. Auch in der Antike hat die oberste Kaste Gold als Anti-Aging-Mittel eingesetzt, um die Haut zu straffen, zu kühlen und vor Entzündungen zu schützen.Heute schätzen wir insbesondere seine kosmetische Eigenschaft, das 300-fache des Eigengewichts an Feuchtigkeit zu binden – ein wahrer Booster in der Hautpflege. Außerdem besticht Gold durch seine antibakterielle Wirkung, wovon besonders unreine Haut profitieren kann. So verarbeiten Beauty-Labels in ihren Produkten reines mikroaktives Gold, was der Haut all diese Vorteile bietet und zugleich als Inhaltsstoff auch sehr verträglich ist. Übrigens kommen auch im menschlichen Körper kleinste Goldatome vor, welche die Zellversorgung maßgeblich beeinflussen.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenFrüher wurde Platin als das „unreife“ Gold verschmäht. Das schwere, silbrig-weiß glänzende Metall kommt heute aber zu neuen, ungeahnten Ehren. Biotechnologische Forschungen zeigen nämlich, dass das Edelmetall bei der Behandlung von Hautproblemen und auch als Anti-Aging-Wirkstoff beachtliche Wirkungen erzielen kann.Kolloidales Platin kann in Verbindung mit Wasser das elektrische Gleichgewicht in der Epidermis erhalten, wodurch eine Feuchtigkeits-Pufferzone in der Haut entsteht. Durch dieses Schutzschild wird die Haut besser vor freien Radikalen, Umweltfaktoren und anderen schädlichen Einflüssen geschützt.Foto: PRIn der Cellular Cream Platinum Rare-Linie des Schweizer Beautykonzerns La Prairie stecken submikrofeinste Platinpartikel, fein vermahlene Perlglanzpigmente, Malachit, Hämatit und eine ausgeklügelte Wirkstoffkombination aus Peptiden, Vitaminen und Antioxidantien – verpackt in einer seidigen, luxuriösen Textur. „Platinum Rare Cellular Night Elixir“ von La Prairie, 1.200 €Mikrosilber ist eine spezielle Form von Silber, die in Pflegeprodukten verarbeitet wird. Es ist eine sehr reine Silberform, dessen Oberfläche porös ist und kleine Mengen an Silberionen freisetzt. Und genau diese sind entscheidend für die positive Wirkung, denn sie können die bakterielle Zellteilung hemmen und so die Vermehrung von Keimen verhindern. Hautpflege-Produkte mit Mikrosilber eignen sich deshalb prima zur Bekämpfung von Unreinheiten. Silber fördert zudem die Erneuerung der Haut und mindert sichtbar Rötungen und gereizte Stellen – ganz schön ausgeklügelt!Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/hautpflege", "success": true, "is sub": true, "content": {"headers": ["Hautpflege", "Klare Sache: Diese 5 Skincare-Regeln sorgen für eine perfekt gepflegte Haut ", "Hautpflege: Trockene, rissige Mundwinkel im Winter? So wird die sensible Partie geschmeidig", "Face Yoga: Dieser Trend gehört in jede Beauty-Routine – denn: er hilft gegen Falten!", "Advents-Deal: Diese Intensiv-Anti-Aging-Kugeln mit Vitamin C glätten Falten sichtbar und schnell – spare 15 %!", "Vorbei mit Creme- und Tuchmaske: Jetzt sind Masken in praktischer Stick-Form Beauty-Trend!", "Jungbrunnen für die Haut: Diese 24h-Anti-Aging-Pflege soll das Gesicht nachhaltig verjüngen und sichtbar glätten"], "text": "MenüSilber, Gold oder Platin: In der Hautpflege investieren wir jetzt in Edelmetalle. Die Rendite? Strahlend gepflegte Haut!Digital Aging – Experten verraten alle Fakten rund um Hautalterung durch blaues LichtAugenringe wegbekommen: Diese Mittel helfen gegen die dunklen SchattenSchöne Haut wie Jennifer Aniston? Diese Feuchtigkeitscreme sorgt für Glow!Beauty Themen auf ELLEPflege Pflege FrisurenMake-up"}}, {"url": "https://www.elle.de/beauty-hautpflege-trend-edelmetalle-silber-gold-platin-glow", "success": true, "is sub": true, "content": {"headers": ["Silber, Gold oder Platin: In der Hautpflege investieren wir jetzt in Edelmetalle. Die Rendite? Strahlend gepflegte Haut!", "Alles Gold, was glänzt? So effektiv wirken Edelmetalle in der Hautpflege", "Platin: Der Anti-Aging-Wirkstoff, auf den Luxusbrands schwören", "Powerwirkstoff Silber: Schnelle Entspannung für gestresste Haut"], "text": "MenüIn der Beauty folgt man derzeit einem weltweiten Trend: Sichere Wertanlagen sind gefragter denn je und so greifen die Rohstoffhersteller schon einmal tief in die Schmuckschatulle. Kein Scherz, denn kostbare Edelmetalle wie Gold, Silber und Platin sorgen in luxuriösen Pflegeprodukten für straffende Effekte und einen tollen Glow. Eine Wertanlage für die Hautpflege, die sich lohnt – wie wir finden…Mit Gold, Silber und Platin auf der Haut können wir uns krisenresistent in ein gepflegtes Aussehen investieren – und ein bisschen in purem Luxus schwelgen. Klingt gut? Ist es auch!Ganz klar: Gold ist seit jeher der Inbegriff von Luxus und performt nicht nur als Schmuckstück richtig gut. Das Edelmetall zählt nämlich zu den ältesten Heilmitteln und wird in der traditionellen chinesischen Medizin schon lange genutzt, um das Qi zu aktivieren und die Lebensenergie zu erhöhen. Auch in der Antike hat die oberste Kaste Gold als Anti-Aging-Mittel eingesetzt, um die Haut zu straffen, zu kühlen und vor Entzündungen zu schützen.Heute schätzen wir insbesondere seine kosmetische Eigenschaft, das 300-fache des Eigengewichts an Feuchtigkeit zu binden – ein wahrer Booster in der Hautpflege. Außerdem besticht Gold durch seine antibakterielle Wirkung, wovon besonders unreine Haut profitieren kann. So verarbeiten Beauty-Labels in ihren Produkten reines mikroaktives Gold, was der Haut all diese Vorteile bietet und zugleich als Inhaltsstoff auch sehr verträglich ist. Übrigens kommen auch im menschlichen Körper kleinste Goldatome vor, welche die Zellversorgung maßgeblich beeinflussen.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenFrüher wurde Platin als das „unreife“ Gold verschmäht. Das schwere, silbrig-weiß glänzende Metall kommt heute aber zu neuen, ungeahnten Ehren. Biotechnologische Forschungen zeigen nämlich, dass das Edelmetall bei der Behandlung von Hautproblemen und auch als Anti-Aging-Wirkstoff beachtliche Wirkungen erzielen kann.Kolloidales Platin kann in Verbindung mit Wasser das elektrische Gleichgewicht in der Epidermis erhalten, wodurch eine Feuchtigkeits-Pufferzone in der Haut entsteht. Durch dieses Schutzschild wird die Haut besser vor freien Radikalen, Umweltfaktoren und anderen schädlichen Einflüssen geschützt.Foto: PRIn der Cellular Cream Platinum Rare-Linie des Schweizer Beautykonzerns La Prairie stecken submikrofeinste Platinpartikel, fein vermahlene Perlglanzpigmente, Malachit, Hämatit und eine ausgeklügelte Wirkstoffkombination aus Peptiden, Vitaminen und Antioxidantien – verpackt in einer seidigen, luxuriösen Textur. „Platinum Rare Cellular Night Elixir“ von La Prairie, 1.200 €Mikrosilber ist eine spezielle Form von Silber, die in Pflegeprodukten verarbeitet wird. Es ist eine sehr reine Silberform, dessen Oberfläche porös ist und kleine Mengen an Silberionen freisetzt. Und genau diese sind entscheidend für die positive Wirkung, denn sie können die bakterielle Zellteilung hemmen und so die Vermehrung von Keimen verhindern. Hautpflege-Produkte mit Mikrosilber eignen sich deshalb prima zur Bekämpfung von Unreinheiten. Silber fördert zudem die Erneuerung der Haut und mindert sichtbar Rötungen und gereizte Stellen – ganz schön ausgeklügelt!Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/julia-marandiuk", "success": true, "is sub": true, "content": {"headers": ["Julia Marandiuk", "Très chic! Super long Sleeves bekommen im Winter 2022 dank Schmuck ein gekonntes Upgrade", "Silber, Gold oder Platin: In der Hautpflege investieren wir jetzt in Edelmetalle. Die Rendite? Strahlend gepflegte Haut!", "Mit Slow-Fitness ganz entspannt Muskeln aufbauen und abnehmen: So effektiv ist der neue Workout-Trend", "Inner Eye Accents: So verführerisch präsentiert sich der angesagte Make-up-Trend – und Zendaya trägt ihn schon!"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-verlieben-intensiv-2022-video", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Diese Sternzeichen verlieben sich 2022 besonders intensiv", "Laut Horoskop: Diese Sternzeichen verlieben sich 2022 besonders intensiv", "1. Sternzeichen Waage", "2. Sternzeichen ...", "Straffe Haut durch Gesichtsmassage: Dieser Bergkristall-Roller sorgt für einen strahlenden Teint"], "text": "MenüSchöner geht es einfach nicht! Laut Horoskop verlieben sich 3 Sternzeichen 2022 besonders intensiv. Welche es sind, zeigen wir im Elle-Video!Love is in the Air! 2022 wird für drei Sternzeichen einfach unvergesslich und schön. Laut Horoskop verlieben sie sich nach langer Zeit wieder sehr intensiv.Waagen dürfen sich auf ein unglaubliches Jahr 2022 freuen! Die Chancen stehen sehr gut, dass das Luftzeichen den:die perfekte Partner:in für eine langfristige und glückliche Beziehung kennenlernt. Diese Bekanntschaft könnten Waagen im Sommer 2022 machen und sich dabei besonders intensiv verlieben.Welche Sternzeichen sich 2022 noch besonders intensiv verlieben könnten, zeigen wir im Elle Horoskop-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Laut Horoskop: Diese Sternzeichen verlieben sich 2022 besonders intensiv", "Was für ein Start ins neue Jahr! Diese Sternzeichen schaffen im Januar 2022 alles, was sie sich vornehmen – laut Horoskop", "Laut Horoskop: Für diese Sternzeichen beginnt 2022 ein neuer Lebensabschnitt", "Laut Horoskop: Diese 5 Sternzeichen erfüllen sich 2022 einen großen Traum", "Laut Horoskop: Diese Sternzeichen kommen 2022 mit einer alten Liebe zusammen", "Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 3. Januar 2022 die BESTE Woche!"], "text": "MenüHoroskop: Top oder Flop? So wird das Wochenende vom 7. Januar 2022 – laut SternzeichenLaut Horoskop: Für diese Sternzeichen beginnt im ersten Jahresviertel 2022 ein komplett neuer LebensabschnittLaut Horoskop: Diese Sternzeichen meistern 2022 eine große Herausforderung mit BravourDiese 5 Sternzeichen haben Angst vor dem neuen Jahr – laut Horoskop"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-verlieben-intensiv-2022-video", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Diese Sternzeichen verlieben sich 2022 besonders intensiv", "Laut Horoskop: Diese Sternzeichen verlieben sich 2022 besonders intensiv", "1. Sternzeichen Waage", "2. Sternzeichen ...", "Straffe Haut durch Gesichtsmassage: Dieser Bergkristall-Roller sorgt für einen strahlenden Teint"], "text": "MenüSchöner geht es einfach nicht! Laut Horoskop verlieben sich 3 Sternzeichen 2022 besonders intensiv. Welche es sind, zeigen wir im Elle-Video!Love is in the Air! 2022 wird für drei Sternzeichen einfach unvergesslich und schön. Laut Horoskop verlieben sie sich nach langer Zeit wieder sehr intensiv.Waagen dürfen sich auf ein unglaubliches Jahr 2022 freuen! Die Chancen stehen sehr gut, dass das Luftzeichen den:die perfekte Partner:in für eine langfristige und glückliche Beziehung kennenlernt. Diese Bekanntschaft könnten Waagen im Sommer 2022 machen und sich dabei besonders intensiv verlieben.Welche Sternzeichen sich 2022 noch besonders intensiv verlieben könnten, zeigen wir im Elle Horoskop-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/user/5356", "success": true, "is sub": true, "content": {"headers": ["Antonia Zahn", "Laut Horoskop: Diese Sternzeichen verlieben sich 2022 besonders intensiv", "Laut Horoskop: Für diese Sternzeichen beginnt im ersten Jahresviertel 2022 ein komplett neuer Lebensabschnitt", "Laut Horoskop: Diese Sternzeichen meistern 2022 eine große Herausforderung mit Bravour", "Laut Horoskop: Für diese Sternzeichen beginnt 2022 ein neuer Lebensabschnitt"], "text": "Menü"}}, {"url": "https://www.elle.de/lifestyle-female-empowerment-rollenwechsel-frauen", "success": true, "is sub": true, "content": {"headers": ["Egoistin oder Empathin? Heilige oder Hure? Mutter oder Chefin? So gelingt der tägliche Balanceakt mit dem weiblichen Rollenwechsel", "Rollentausch: Wie schafft man als Frau den täglichen Spagat?", "Das Bild der selbstbestimmten Frau kollidiert mit dem Mythos der Mutter", "Warum Frauen mehr kämpfen müssen als Männer, um in ihrer Vielfalt gesehen und anerkannt zu werden", "Warum Corona helfen kann, ein neues Frauenbild zu implementieren", "Diese Dinge kannst du selbst für eine bessere Work-Life-Balance ändern", "Wir müssen lernen, nicht immer für alle anderen mitzudenken, sondern öfter an uns selbst zu denken"], "text": "MenüWie schnell geht eigentlich die Wende vom Sex zum Stillen? Der Rollenwechsel von begehrter Frau zu umsorgender Mutter? Von netter Kollegin zur Chefin? Und wie gelingt uns eine bessere Work-Life-Balance? Gerade als Frauen nehmen wir im Leben ständig verschiedene Identitäten ein – und sind dadurch schneller überfordert. Wir sind mal Affäre, mal Lebenspartnerin. Mal Chefin, mal weisungsgebunden. Und wollen trotzdem dabei immer wir selbst bleiben.Fakt ist: In all den Rollen, in denen wir agieren, fließen nicht nur unsere eigenen Vorstellungen ein, sondern – bei Frauen im besonderen Maße – die Erwartungen anderer. Das Dilemma: Die Ideale konkurrieren. Das Bild einer begehrenswerten Partnerin kollidiert mit dem Mythos einer Mutter. Ist die eine unkompliziert, sexy, kapriziös, schlau und tausend Facetten bunt, schmiert die andere morgens brav die Stullen fürs Kind.Foto: iStockFamilie oder Karriere? Viele Frauen verzweifeln an der richtigen Work-Life-Balance. Dabei ist die Lösung einfach…Das hat viel mit Johanna Haarer zu tun, die während der Nazizeit ihr Machwerk „Die deutsche Mutter und ihr erstes Kind“ schrieb und für Generationen festlegte, wie Frauen ihren Nachwuchs zu erziehen haben: mit völliger Hingabe. Damit prägte sie Stereotype auf Jahrzehnte und zementierte ein Weiblichkeitsmuster, das den 50er Jahren näher ist als den 2020ern. Sie verband seitdem Berufstätigkeit mit schlechtem Gewissen und implementierte die ewige Doppelbelastung. Burnout-Diagnosen unter Müttern haben in den vergangenen Jahren um 30 Prozent zugenommen. Lieber bemüht man wieder und wieder dieselben Klischees statt schlicht anzuerkennen, dass jede von uns eine eigene Persönlichkeit und eigene Talente hat. Vielleicht ist frau ja als Herzchirurgin besser als im Brotzeitstullen-Schmieren? Wäre es dann nicht ein Skandal, sie weiterhin Brote schmieren zu lassen?Foto: iStockOft ist das Weiblichkeitsmuster in Sachen Care-Arbeit, Kindererziehung und Karriere den 50er Jahren näher als den 2020ern. Trotz Emanzipation.Seit der Emanzipation in den Siebzigern füllen wir mehr Rollen aus, als uns einst zustanden. Neben jener als Partnerin/Mutter/(Schwieger-)Tochter wollen wir jetzt AUCH noch arbeiten. Auch noch Zeit für Freund:innen, Hobbys und ausreichend Me-Time. Und fühlen uns dabei leider nur gut, wenn wir jede dieser Rollen zu unserer vollsten Zufriedenheit ausfüllen. Fürs Schulfest die höchste Torte backen und morgens beim Yoga ganz bei uns selbst sein. Häufiger als Männer fühlen wir uns zudem verantwortlich für andere und haben mehr Selbstzweifel. Alles gendertypische Erziehung, klar. Trotzdem fatal.Männer sind oft ein bisschen dickfelliger und werden häufiger für ihren Mut bewundert, Regeln zu brechen. Nehmen sie sechs Monate Elternzeit, werden sie gefeiert – während Frauen mit sechs Monaten als Rabenmutter gelten. In einer aktuellen Bertelsmann-Studie heißt es über dieses Geschlechter-Paradox: „Verhält sich eine weibliche Führungskraft rollenkonform – ist sie also empathisch und freundlich –, spricht man ihr Durchsetzungskraft und Kompetenz ab. Verhält sie sich, wie man es von einer karriereorientierten Führungskraft erwartet, wird sie schnell als unweiblich und unsympathisch eingestuft.“Foto: iStockFrauen fühlen sich häufiger als Männer verantwortlich. Für die Familie, die Erziehung, die Hausarbeit … Aus diesen Stereotypen auszubrechen, ist schwer.Ist es aber nicht eine himmelschreiende Ungerechtigkeit, wenn sich Frauen zugunsten ihres Standings im Büro verbiegen und Teile ihrer Identität im Alltag verbergen? Kein Wunder, dass immer mehr Frauen darauf keine Lust mehr haben. In unserer individualisierten Gesellschaft erscheint die Fixierung auf Klischees ohnehin anachronistisch. Wenn Frauen fordern, das Ich facettenreicher zu definieren, sind sie eigentlich nur Vorreiterinnen. Frauen sind Pionierinnen einer Transformation, die bestimmt nach und nach den Alltag von uns allen erfassen wird. Diesbezüglich war die Erfahrung mit der Pandemie hilfreich – denn wir sind als Gesellschaft flexibler geworden, haben die Katzen und Kinder der Kolleginnen im Videocall gesehen und ordnen unsere Arbeitswelten neu.Warum erweitern wir nicht auch unser Menschenbild? Werfen Entweder-oder-Kategorien über Bord und akzeptieren, dass niemand nur Heilige oder Hure, Egoistin oder fürsorgliche Mutter ist.Foto: iStockErst wenn wir uns mit all unseren Facetten präsentieren, zeigen wir unser „Ich“ in seiner ganzen Form.Natürlich muss das Setting stimmen: Arbeitgeber sollten private Wünsche unterstützen, etwa zur Pflege der Eltern oder bei einer Auszeit für eine Weiterbildung. Und wir Frauen sollten verstehen, dass Karriere immer mit der richtigen Partnerwahl beginnt. Nur wenn wir statt des schillernden Versorgertypen einen Mann wählen, der unsere eigenen Ambitionen unterstützt, werden wir letztlich Erfolg haben. Nicht zu vergessen: persönliche Netzwerke bei spontaner Kinderbetreuung und professionelle Hilfe für Haushalt und Pflege. Es ist nämlich völlig in Ordnung, den Babysitter zu buchen, damit man endlich mal in Ruhe zum Friseur gehen kann oder eine Tagespflege für die alten Eltern in Anspruch zu nehmen, um allein in den Urlaub zu fahren!Foto: iStockCorona als Chance: Frauen haben früher verstanden, dass es an der Zeit ist, die Persönlichkeit als Ganzes zu zeigen. Sich als Partnerin und Frau, Kollegin und Mutter, fürsorglich und egoistisch zugleich zu präsentieren.Neben diesen Rahmenbedingungen müssen wir aber auch unser persönliches Mindset ändern. Statt ständig für alle mitzudenken und uns mehr Care-Arbeit und Mental Load aufzuhalsen, sollte auch das Ich auf dem Radar erscheinen. Wer nicht sichtbar ist, findet nicht statt. Nur mit dem Ich als weiterer Dimension ist der Mensch komplett, die ganzheitliche Haltung rund. Und: Es hilft, im Hier und Jetzt zu leben, Momente zu genießen – und Situationen zu ergreifen. Sex zu haben, trotz Stillen. Sich eine Auszeit zu gönnen. Und das ruhig auch der Kollegin oder der Chefin sagen: Laut!Wer nicht sichtbar ist, findet nicht statt.Foto: iStockIdentitätskrise vorprogrammiert: Sobald wir ein Baby bekommen, kollidiert der Mythos der begehrenswerten Partnerin mit dem Mythos der perfekten Mutter.Dieser Artikel ist erschienen in der Elle-Printausgabe 1/2022. Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/female-empowerment", "success": true, "is sub": true, "content": {"headers": ["Female Empowerment", "Egoistin oder Empathin? Heilige oder Hure? Mutter oder Chefin? So gelingt der tägliche Balanceakt mit dem weiblichen Rollenwechsel", "Gegen den Schönheitswahn: Warum Body-Positivity bei Kindern beginnen muss", "Mit diesen Tricks vom Profi wird dein LinkedIn-Profil zu einem tollen Karriere-Booster! ", "„Oh baby“: Die ARD-Serie nimmt kein Blatt vor den Mund! Frauen berichten, wie Schwangerschaft und Geburt wirklich sind", "Danke, Salma Hayek! Die Schauspielerin spricht über ein Tabuthema: ihre Menopause", "Adele ist dünn, na und? Warum wir nicht mehr die Körper anderer beurteilen sollten"], "text": "MenüVerhütung: Diese Kupferspiralen brechen im Körper ab. Über 1000 Frauen in Deutschland betroffenKleine Siege gegen das Patriarchat: Unser feministischer Jahresrückblick 2021 über Gleichberechtigung und FrauenrechteDie Feministin bell hooks ist gestorben. Was wir ihr zu verdanken haben und warum wir Lieben richtig lernen müssenSchönheitsidol und Rebellin: Warum uns der Mythos Sissi einfach nicht loslässt"}}, {"url": "https://www.elle.de/lifestyle-female-empowerment-rollenwechsel-frauen", "success": true, "is sub": true, "content": {"headers": ["Egoistin oder Empathin? Heilige oder Hure? Mutter oder Chefin? So gelingt der tägliche Balanceakt mit dem weiblichen Rollenwechsel", "Rollentausch: Wie schafft man als Frau den täglichen Spagat?", "Das Bild der selbstbestimmten Frau kollidiert mit dem Mythos der Mutter", "Warum Frauen mehr kämpfen müssen als Männer, um in ihrer Vielfalt gesehen und anerkannt zu werden", "Warum Corona helfen kann, ein neues Frauenbild zu implementieren", "Diese Dinge kannst du selbst für eine bessere Work-Life-Balance ändern", "Wir müssen lernen, nicht immer für alle anderen mitzudenken, sondern öfter an uns selbst zu denken"], "text": "MenüWie schnell geht eigentlich die Wende vom Sex zum Stillen? Der Rollenwechsel von begehrter Frau zu umsorgender Mutter? Von netter Kollegin zur Chefin? Und wie gelingt uns eine bessere Work-Life-Balance? Gerade als Frauen nehmen wir im Leben ständig verschiedene Identitäten ein – und sind dadurch schneller überfordert. Wir sind mal Affäre, mal Lebenspartnerin. Mal Chefin, mal weisungsgebunden. Und wollen trotzdem dabei immer wir selbst bleiben.Fakt ist: In all den Rollen, in denen wir agieren, fließen nicht nur unsere eigenen Vorstellungen ein, sondern – bei Frauen im besonderen Maße – die Erwartungen anderer. Das Dilemma: Die Ideale konkurrieren. Das Bild einer begehrenswerten Partnerin kollidiert mit dem Mythos einer Mutter. Ist die eine unkompliziert, sexy, kapriziös, schlau und tausend Facetten bunt, schmiert die andere morgens brav die Stullen fürs Kind.Foto: iStockFamilie oder Karriere? Viele Frauen verzweifeln an der richtigen Work-Life-Balance. Dabei ist die Lösung einfach…Das hat viel mit Johanna Haarer zu tun, die während der Nazizeit ihr Machwerk „Die deutsche Mutter und ihr erstes Kind“ schrieb und für Generationen festlegte, wie Frauen ihren Nachwuchs zu erziehen haben: mit völliger Hingabe. Damit prägte sie Stereotype auf Jahrzehnte und zementierte ein Weiblichkeitsmuster, das den 50er Jahren näher ist als den 2020ern. Sie verband seitdem Berufstätigkeit mit schlechtem Gewissen und implementierte die ewige Doppelbelastung. Burnout-Diagnosen unter Müttern haben in den vergangenen Jahren um 30 Prozent zugenommen. Lieber bemüht man wieder und wieder dieselben Klischees statt schlicht anzuerkennen, dass jede von uns eine eigene Persönlichkeit und eigene Talente hat. Vielleicht ist frau ja als Herzchirurgin besser als im Brotzeitstullen-Schmieren? Wäre es dann nicht ein Skandal, sie weiterhin Brote schmieren zu lassen?Foto: iStockOft ist das Weiblichkeitsmuster in Sachen Care-Arbeit, Kindererziehung und Karriere den 50er Jahren näher als den 2020ern. Trotz Emanzipation.Seit der Emanzipation in den Siebzigern füllen wir mehr Rollen aus, als uns einst zustanden. Neben jener als Partnerin/Mutter/(Schwieger-)Tochter wollen wir jetzt AUCH noch arbeiten. Auch noch Zeit für Freund:innen, Hobbys und ausreichend Me-Time. Und fühlen uns dabei leider nur gut, wenn wir jede dieser Rollen zu unserer vollsten Zufriedenheit ausfüllen. Fürs Schulfest die höchste Torte backen und morgens beim Yoga ganz bei uns selbst sein. Häufiger als Männer fühlen wir uns zudem verantwortlich für andere und haben mehr Selbstzweifel. Alles gendertypische Erziehung, klar. Trotzdem fatal.Männer sind oft ein bisschen dickfelliger und werden häufiger für ihren Mut bewundert, Regeln zu brechen. Nehmen sie sechs Monate Elternzeit, werden sie gefeiert – während Frauen mit sechs Monaten als Rabenmutter gelten. In einer aktuellen Bertelsmann-Studie heißt es über dieses Geschlechter-Paradox: „Verhält sich eine weibliche Führungskraft rollenkonform – ist sie also empathisch und freundlich –, spricht man ihr Durchsetzungskraft und Kompetenz ab. Verhält sie sich, wie man es von einer karriereorientierten Führungskraft erwartet, wird sie schnell als unweiblich und unsympathisch eingestuft.“Foto: iStockFrauen fühlen sich häufiger als Männer verantwortlich. Für die Familie, die Erziehung, die Hausarbeit … Aus diesen Stereotypen auszubrechen, ist schwer.Ist es aber nicht eine himmelschreiende Ungerechtigkeit, wenn sich Frauen zugunsten ihres Standings im Büro verbiegen und Teile ihrer Identität im Alltag verbergen? Kein Wunder, dass immer mehr Frauen darauf keine Lust mehr haben. In unserer individualisierten Gesellschaft erscheint die Fixierung auf Klischees ohnehin anachronistisch. Wenn Frauen fordern, das Ich facettenreicher zu definieren, sind sie eigentlich nur Vorreiterinnen. Frauen sind Pionierinnen einer Transformation, die bestimmt nach und nach den Alltag von uns allen erfassen wird. Diesbezüglich war die Erfahrung mit der Pandemie hilfreich – denn wir sind als Gesellschaft flexibler geworden, haben die Katzen und Kinder der Kolleginnen im Videocall gesehen und ordnen unsere Arbeitswelten neu.Warum erweitern wir nicht auch unser Menschenbild? Werfen Entweder-oder-Kategorien über Bord und akzeptieren, dass niemand nur Heilige oder Hure, Egoistin oder fürsorgliche Mutter ist.Foto: iStockErst wenn wir uns mit all unseren Facetten präsentieren, zeigen wir unser „Ich“ in seiner ganzen Form.Natürlich muss das Setting stimmen: Arbeitgeber sollten private Wünsche unterstützen, etwa zur Pflege der Eltern oder bei einer Auszeit für eine Weiterbildung. Und wir Frauen sollten verstehen, dass Karriere immer mit der richtigen Partnerwahl beginnt. Nur wenn wir statt des schillernden Versorgertypen einen Mann wählen, der unsere eigenen Ambitionen unterstützt, werden wir letztlich Erfolg haben. Nicht zu vergessen: persönliche Netzwerke bei spontaner Kinderbetreuung und professionelle Hilfe für Haushalt und Pflege. Es ist nämlich völlig in Ordnung, den Babysitter zu buchen, damit man endlich mal in Ruhe zum Friseur gehen kann oder eine Tagespflege für die alten Eltern in Anspruch zu nehmen, um allein in den Urlaub zu fahren!Foto: iStockCorona als Chance: Frauen haben früher verstanden, dass es an der Zeit ist, die Persönlichkeit als Ganzes zu zeigen. Sich als Partnerin und Frau, Kollegin und Mutter, fürsorglich und egoistisch zugleich zu präsentieren.Neben diesen Rahmenbedingungen müssen wir aber auch unser persönliches Mindset ändern. Statt ständig für alle mitzudenken und uns mehr Care-Arbeit und Mental Load aufzuhalsen, sollte auch das Ich auf dem Radar erscheinen. Wer nicht sichtbar ist, findet nicht statt. Nur mit dem Ich als weiterer Dimension ist der Mensch komplett, die ganzheitliche Haltung rund. Und: Es hilft, im Hier und Jetzt zu leben, Momente zu genießen – und Situationen zu ergreifen. Sex zu haben, trotz Stillen. Sich eine Auszeit zu gönnen. Und das ruhig auch der Kollegin oder der Chefin sagen: Laut!Wer nicht sichtbar ist, findet nicht statt.Foto: iStockIdentitätskrise vorprogrammiert: Sobald wir ein Baby bekommen, kollidiert der Mythos der begehrenswerten Partnerin mit dem Mythos der perfekten Mutter.Dieser Artikel ist erschienen in der Elle-Printausgabe 1/2022. Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autoren/meike.mai", "success": true, "is sub": true, "content": {"headers": ["Meike Mai", "Egoistin oder Empathin? Heilige oder Hure? Mutter oder Chefin? So gelingt der tägliche Balanceakt mit dem weiblichen Rollenwechsel", "Gewinnspiel: Sooo gemütlich! Wir verlosen fünf Tage Winter-Urlaub im Wellness Hotel in Südtirol", "5 Tipps: So vermeidet man Streit an Weihnachten – laut Familien-Coach", "Last-minute-Weihnachtsmenü: So kreiert man blitzschnell ein Festessen!"], "text": "Menü"}}, {"url": "https://www.elle.de/rezept-low-carb-zucchini-puffer-abnehmen", "success": true, "is sub": true, "content": {"headers": ["Rezept zum Abnehmen: Diese Zucchini-Puffer sind low carb und gesund", "Abnehmen mit Low-Carb-Rezepten: Funktioniert das?", "Für wen ist eine Low-Carb-Diät nicht geignet?", "Rezept: Low-Carb-Zucchini-Puffer", "Zutaten (für etwa 20 Puffer):", "Zubereitung", "Servier-Tipp für Low-Carb-Zucchini-Puffer:", "Perfekt für leckere Low-Carb-Zoodles aus Zucchini:"], "text": "MenüFoto: Getty Images Wer abnehmen möchte, hat mit gesunden Rezepten den größten Erfolg: zum Beispiel Low-Carb Zucchini Puffer.Low-Carb muss nicht langweilig schmecken. Wer auf diese Ernährungsform schwört, kann mit gesunden und einfachen Rezept-Ideen Abwechslung schaffen. Zum Beispiel mit diesen knusprigen Puffer, die perfekt für alle sind, die sich kohlenhydratarm und gesund ernähren möchten oder sogar abnehmen möchten. Denn durch die Verwendung von Zucchini anstatt Kartoffeln werden viele Kohlenhydrate gespart. Außerdem ist das grüne Gemüse ein wahrer Kalium-Spender und darüber hinaus superlecker!Die Theorie hinter der Low-Carb-Ernährung geht davon aus, dass man von zuvielen Kohlenhydrate – sprich Zucker – zunimmt. Bei Low-Carb-Gerichten wird also der Anteil der Kohlenhydrate, die sich beispielsweise in Kartoffeln, Pasta und Brot befinden reduziert, indem man auf Alternativen setzt. Stark kohlenhydrathaltige Lebensmittel werden durch weniger zuckerhaltige wie Gemüse ersetzt.Eine Low-Carb-Ernährung kann funktionieren und das Abnehmen erleichtern, weil man einfach weniger Kalorien zu sich nimmt und daher abnimmt.Achtung: Wer erhöhte Harnsäure- oder Blutfettwerte hat, für den ist die Low-Carb-Diät ungeeignet, da diese Ernährung einen hohen Anteil an gesättigten Fettsäuren beinhaltet.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehen1 kg Zucchini1 Zitrone4 Eier100 g Graukäse, Emmentaler oder Gouda, grob gerieben2 Zwiebel2 EL MandelmehlEtwas SalzZu den Puffern passt besonders gut ein knackiger Salat und ein Kräuter-Quark-Dip. Wer mag, kann die Puffer auch mit anderen Gemüsesorten zubereiten, zum Beispiel geraspelten Möhren. Dann entfällt das Einsalzen.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/abnehmen-fitness", "success": true, "is sub": true, "content": {"headers": ["Abnehmen & Fitness", "Haferflocken-Quark-Brot: Dieses köstliche Rezept soll auch noch beim Abnehmen helfen", "Piloxing, Crossminton, Padel? Diese Trend-Workouts sind 2022 angesagt", "Rezept: Dieser Zimtschnecken-Kuchen ist super lecker – und kommt ohne Hefe aus! ", "Heidi Klum: Mit diesem einfachen Diät-Trick hält sie sich schlank!", "Natürliche Detox-Kur: So entgiftet Honigfasten den Körper für einen guten Start ins Jahr 2022", "Für eine ausgewogene Ernährung – eiweißhaltige Lebensmittel im Überblick"], "text": "MenüRezept zum Abnehmen: Diese Zucchini-Puffer sind low carb und gesundMit Slow-Fitness ganz entspannt Muskeln aufbauen und abnehmen: So effektiv ist der neue Workout-TrendEine Studie zeigt: So hilft Ingwerwasser effektiv beim AbnehmenPerfekt für den Winter: die besten Protein-Suppen zum Abnehmen"}}, {"url": "https://www.elle.de/rezept-low-carb-zucchini-puffer-abnehmen", "success": true, "is sub": true, "content": {"headers": ["Rezept zum Abnehmen: Diese Zucchini-Puffer sind low carb und gesund", "Abnehmen mit Low-Carb-Rezepten: Funktioniert das?", "Für wen ist eine Low-Carb-Diät nicht geignet?", "Rezept: Low-Carb-Zucchini-Puffer", "Zutaten (für etwa 20 Puffer):", "Zubereitung", "Servier-Tipp für Low-Carb-Zucchini-Puffer:", "Perfekt für leckere Low-Carb-Zoodles aus Zucchini:"], "text": "MenüFoto: Getty Images Wer abnehmen möchte, hat mit gesunden Rezepten den größten Erfolg: zum Beispiel Low-Carb Zucchini Puffer.Low-Carb muss nicht langweilig schmecken. Wer auf diese Ernährungsform schwört, kann mit gesunden und einfachen Rezept-Ideen Abwechslung schaffen. Zum Beispiel mit diesen knusprigen Puffer, die perfekt für alle sind, die sich kohlenhydratarm und gesund ernähren möchten oder sogar abnehmen möchten. Denn durch die Verwendung von Zucchini anstatt Kartoffeln werden viele Kohlenhydrate gespart. Außerdem ist das grüne Gemüse ein wahrer Kalium-Spender und darüber hinaus superlecker!Die Theorie hinter der Low-Carb-Ernährung geht davon aus, dass man von zuvielen Kohlenhydrate – sprich Zucker – zunimmt. Bei Low-Carb-Gerichten wird also der Anteil der Kohlenhydrate, die sich beispielsweise in Kartoffeln, Pasta und Brot befinden reduziert, indem man auf Alternativen setzt. Stark kohlenhydrathaltige Lebensmittel werden durch weniger zuckerhaltige wie Gemüse ersetzt.Eine Low-Carb-Ernährung kann funktionieren und das Abnehmen erleichtern, weil man einfach weniger Kalorien zu sich nimmt und daher abnimmt.Achtung: Wer erhöhte Harnsäure- oder Blutfettwerte hat, für den ist die Low-Carb-Diät ungeeignet, da diese Ernährung einen hohen Anteil an gesättigten Fettsäuren beinhaltet.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehen1 kg Zucchini1 Zitrone4 Eier100 g Graukäse, Emmentaler oder Gouda, grob gerieben2 Zwiebel2 EL MandelmehlEtwas SalzZu den Puffern passt besonders gut ein knackiger Salat und ein Kräuter-Quark-Dip. Wer mag, kann die Puffer auch mit anderen Gemüsesorten zubereiten, zum Beispiel geraspelten Möhren. Dann entfällt das Einsalzen.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/lisa-demmel", "success": true, "is sub": true, "content": {"headers": ["Lisa Demmel", "Rezept zum Abnehmen: Diese Zucchini-Puffer sind low carb und gesund", "Was denn nun: Einmal wöchentlich oder doch täglich? Diese 5 Regeln machen die perfekte Wasch-Routine für schöne Haare aus", "Say Cheese! Gewinne einen 3000 €-Treatment Gutschein von DrSmile", "Frisuren-Trend Sepia Braun: Das ist die schönste Haarfarbe für den Winter 2021"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop-wochenende-sternzeichen-kw1-januar-2022", "success": true, "is sub": true, "content": {"headers": ["Horoskop: Top oder Flop? So wird das Wochenende vom 7. Januar 2022 – laut Sternzeichen", "Horoskop für das Wochenende vom 7. – 9. Januar 2022: Das erwartet die 12 Sternzeichen", "1. Sternzeichen Widder", "2. Sternzeichen Stier", "3. Sternzeichen Zwillinge", "4. Sternzeichen Krebs", "5. Sternzeichen Löwe", "6. Sternzeichen Jungfrau", "7. Sternzeichen Waage ", "8. Sternzeichen Skorpion", "9. Sternzeichen Schütze", "10. Sternzeichen Steinbock", "11. Sternzeichen Wassermann", "12. Sternzeichen Fische", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüWie schnell die Zeit vergeht! Im Turbo-Modus sind die Feiertage verflogen – und nun ist auch schon die erste Woche des neuen Jahres fast vorüber. Einige der zwölf Sternzeichen sehnen sich nach erholsamen Tagen; ihnen hängt die Silvesterparty immer noch nach. Andere hingegen konnten die freie Zeit nutzen, um Energie zu tanken. Ihnen steht die Laune deshalb nach Action und Abenteuer. Was hält das Horoskop für das Wochenende vom 7. bis 9. Januar 2022 wohl für dein Sternzeichen bereit?Nach all dem guten Essen und köstlichen Drinks über die Feiertage ist der Widder eher schleppend in die erste Arbeitswoche des Jahres gestartet. Umso mehr freut er sich auf das kommende Wochenende, an dem seine To-Do-Liste prall gefüllt ist: mit Nichtstun. Ausschlafen, entspannt frühstücken und anschließend wieder hinlegen steht auf seiner Agenda. Sollte sich vom vielen Lümmeln überraschend doch ein wenig Energie anstauen, schafft das Sternzeichen es vielleicht sogar für einen kleinen Spaziergang vor die Haustür – jedoch alles getreu dem Motto: Bloß keinen Stress.Für Stier-Geborene ist Weihnachten und Silvester längst vergessen. Sie haben sich voller Eifer und kopfüber ins neue Jahr gestürzt und geben alles, um 2022 so richtig durchzustarten. Ob Wochenende ist oder nicht, ist dem Sternzeichen momentan völlig egal. Stiere arbeiten und arbeiten – und vergessen darunter manchmal, dass eine Pause zwischendurch wichtig ist, um kontinuierlich gute Ergebnisse zu liefern. Horoskop-Tipp: Feste Zeiten zum Verschnaufen einplanen und den Schlaf nicht zu kurz kommen lassen.Die Völlerei war nicht ganz im Sinne der sonst so strikten Zwillinge-Geborenen, doch an den freien Tagen konnten sie ihr selbstauferlegtes Korsett ausnahmsweise ablegen und einfach nur genießen und schlemmen. Kein Wunder, dass die erste Januarwoche dann mit Detoxen gestartet ist – am Wochenende sieht das Sternzeichen aber ein, dass das Leben vor allem aus Freude und nicht nur aus Regeln bestehen sollte und nutzt die freie Zeit, um mit der Familie oder Freund:innen eine schöne Zeit zu verbringen.Hoch die Hände, Wochenende! So oder so ähnlich lautet das Motto der Krebse derzeit. Die fehlende Sonne und das trübe Wetter machen ihnen jedoch zu schaffen, doch wenn ein spontaner Kurztrip nicht möglich ist, hilft manchmal auch der Sprung ins kalte Wasser – oder in diesem Fall Zeit an der frischen Luft, unabhängig davon, was die Wettervorhersage anzeigt. Glückshormone gibt’s für die Überwindung on top.Obwohl Löwe-Geborene dringend Erholung gebrauchen könnten, hetzen sie von einem Date zum nächsten. Klar, Quality Time mit Freund:innen ist wichtig und macht Spaß, aber manchmal muss sich selbst ein Sternzeichen, das nur so vor Energie strotzt, für ein Wochenende in eine Couch-Potato verwandeln. Laut Horoskop ist ab dem 7. Januar 2022 genau die richtige Zeit dafür!Hoch diszipliniert ist die Jungfrau in das neue Jahr gestartet, denn gute Vorsätze sind für sie keine Überwindung, sondern geben ihr die Möglichkeit, sich zu beweisen. Ob Veganuary, 30-Tage-Yoga-Challenge oder Dry January – das Wochenende bietet laut Horoskop wunderbare Möglichkeiten, all das mit Freizeitaktivitäten und Spaß zu verbinden. Was ist mit der Aura der Waage-Geborenen geschehen? Am Wochenende vom 7. Januar 2022 strahlen sie so viel Wärme und Liebe aus wie lange nicht mehr – und bekommen daraufhin genau das von ihren Mitmenschen zurück. Laut Horoskop ist jetzt die beste Zeit für ein romantisches Wochenende mit der:dem Liebste:n, ob beim Candlelight Dinner im Lieblingsrestaurant oder gemütlich mit einer Pizza im Bett. Waage-Singles sollten sich in Schale werfen – die Wahrscheinlichkeit für ein spontanes Date ist hoch!Was auch immer das Sternzeichen tut, es macht es an diesem Wochenende nicht glücklich. So richtig ist der Skorpion noch nicht im neuen Jahr angekommen und hängt gedanklich in der Vergangenheit fest. Ablenkung tut gut, um den Kopf frei zu kriegen. Doch Vorsicht: Skorpion-Geborene sind jetzt leicht reizbar und fühlen sich schnell angegriffen. Die Wahl der Begleitung für einen Ausflug ins Museum oder eine auspowernde Trainingseinheit im Gym sollte weise gewählt sein, um sie nicht dauerhaft zu vergraulen … Nach einigen Tagen mit der gesamten Familie, unzähligen Treffen mit Freund:innen aus der Kindheit und einer stressigen ersten Arbeitswoche im neuen Jahr sehnen sich Schütze-Geborene danach, einfach nur die Seele baumeln zu lassen. Deshalb heißt es laut Horoskop das Wochenende entspannt zu gestalten und sich mit den eigenen Gedanken oder einem neuen Buch zu umgeben. Die frisch getankte Energie kann das Sternzeichen gut für die kommende Woche gebrauchen …Steinböcke sind am Wochenende vom 7. Januar pure Energiebündel und nicht zu bremsen – laut Horoskop schmieden sie schon seit Anfang der Woche große Pläne für die freien Tage und können es kaum erwarten, sich endlich richtig auszutoben. Das geht beim Sport in der Natur am besten, doch auch ein Brunch mit Freund:innen oder ein schickes Abendessen mit dem:der Liebsten macht das Sternzeichen jetzt glücklich.Wie von Zauberhand gelingen Wassermann-Geborenen an diesem Wochenende Dinge, die sie bisher für unmöglich hielten. Das verleiht der allgemeinen Motivation ein Hoch, das das Sternzeichen nach einer Woche voller Grübeleien nur zu gut gebrauchen kann. Doch neben all der Euphorie sollte es nicht vergessen, dass der Tag nur 24 Stunden hat! Es sollte sich also nicht in alle neuen Pläne gleichzeitig stürzen, sonst endet der Sonntag doch in purer Frustration.Jetzt ist laut Horoskop genau die richtige Zeit, um die Probleme des Alltags zu vergessen und jegliche Arbeit und Stress hinter sich zu lassen. Fische läuten das Wochenende deshalb gerne bei einem entspannenden Bad ein oder kuscheln sich auf die Couch. Das Sternzeichen lässt sich auch an den anderen Tagen nicht stressen und fährt am allerbesten damit, spontan zu schauen, was die Tage bringen. Und das ist gut so, denn entspannter könnte das Wochenende gar nicht laufen.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/wochenhoroskop", "success": true, "is sub": true, "content": {"headers": ["Wochenhoroskop", "Horoskop: Top oder Flop? So wird das Wochenende vom 17. Dezember 2021 – laut Sternzeichen", "Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 13. Dezember 2021 die BESTE Woche!", "Horoskop: Top oder Flop? So wird das Wochenende vom 10. Dezember 2021 – laut Sternzeichen", "Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 6. Dezember 2021 die BESTE Woche!", "Horoskop: Top oder Flop? So wird das Wochenende vom 3. Dezember 2021 – laut Sternzeichen", "Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 29. November 2021 die BESTE Woche!"], "text": "MenüHoroskop: Top oder Flop? So wird das Wochenende vom 7. Januar 2022 – laut SternzeichenHoroskop: Jackpot! Diese 4 Sternzeichen haben ab dem 3. Januar 2022 die BESTE Woche!Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 27. Dezember 2021 die BESTE Woche!Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 20. Dezember 2021 die BESTE Woche!"}}, {"url": "https://www.elle.de/horoskop-wochenende-sternzeichen-kw1-januar-2022", "success": true, "is sub": true, "content": {"headers": ["Horoskop: Top oder Flop? So wird das Wochenende vom 7. Januar 2022 – laut Sternzeichen", "Horoskop für das Wochenende vom 7. – 9. Januar 2022: Das erwartet die 12 Sternzeichen", "1. Sternzeichen Widder", "2. Sternzeichen Stier", "3. Sternzeichen Zwillinge", "4. Sternzeichen Krebs", "5. Sternzeichen Löwe", "6. Sternzeichen Jungfrau", "7. Sternzeichen Waage ", "8. Sternzeichen Skorpion", "9. Sternzeichen Schütze", "10. Sternzeichen Steinbock", "11. Sternzeichen Wassermann", "12. Sternzeichen Fische", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüWie schnell die Zeit vergeht! Im Turbo-Modus sind die Feiertage verflogen – und nun ist auch schon die erste Woche des neuen Jahres fast vorüber. Einige der zwölf Sternzeichen sehnen sich nach erholsamen Tagen; ihnen hängt die Silvesterparty immer noch nach. Andere hingegen konnten die freie Zeit nutzen, um Energie zu tanken. Ihnen steht die Laune deshalb nach Action und Abenteuer. Was hält das Horoskop für das Wochenende vom 7. bis 9. Januar 2022 wohl für dein Sternzeichen bereit?Nach all dem guten Essen und köstlichen Drinks über die Feiertage ist der Widder eher schleppend in die erste Arbeitswoche des Jahres gestartet. Umso mehr freut er sich auf das kommende Wochenende, an dem seine To-Do-Liste prall gefüllt ist: mit Nichtstun. Ausschlafen, entspannt frühstücken und anschließend wieder hinlegen steht auf seiner Agenda. Sollte sich vom vielen Lümmeln überraschend doch ein wenig Energie anstauen, schafft das Sternzeichen es vielleicht sogar für einen kleinen Spaziergang vor die Haustür – jedoch alles getreu dem Motto: Bloß keinen Stress.Für Stier-Geborene ist Weihnachten und Silvester längst vergessen. Sie haben sich voller Eifer und kopfüber ins neue Jahr gestürzt und geben alles, um 2022 so richtig durchzustarten. Ob Wochenende ist oder nicht, ist dem Sternzeichen momentan völlig egal. Stiere arbeiten und arbeiten – und vergessen darunter manchmal, dass eine Pause zwischendurch wichtig ist, um kontinuierlich gute Ergebnisse zu liefern. Horoskop-Tipp: Feste Zeiten zum Verschnaufen einplanen und den Schlaf nicht zu kurz kommen lassen.Die Völlerei war nicht ganz im Sinne der sonst so strikten Zwillinge-Geborenen, doch an den freien Tagen konnten sie ihr selbstauferlegtes Korsett ausnahmsweise ablegen und einfach nur genießen und schlemmen. Kein Wunder, dass die erste Januarwoche dann mit Detoxen gestartet ist – am Wochenende sieht das Sternzeichen aber ein, dass das Leben vor allem aus Freude und nicht nur aus Regeln bestehen sollte und nutzt die freie Zeit, um mit der Familie oder Freund:innen eine schöne Zeit zu verbringen.Hoch die Hände, Wochenende! So oder so ähnlich lautet das Motto der Krebse derzeit. Die fehlende Sonne und das trübe Wetter machen ihnen jedoch zu schaffen, doch wenn ein spontaner Kurztrip nicht möglich ist, hilft manchmal auch der Sprung ins kalte Wasser – oder in diesem Fall Zeit an der frischen Luft, unabhängig davon, was die Wettervorhersage anzeigt. Glückshormone gibt’s für die Überwindung on top.Obwohl Löwe-Geborene dringend Erholung gebrauchen könnten, hetzen sie von einem Date zum nächsten. Klar, Quality Time mit Freund:innen ist wichtig und macht Spaß, aber manchmal muss sich selbst ein Sternzeichen, das nur so vor Energie strotzt, für ein Wochenende in eine Couch-Potato verwandeln. Laut Horoskop ist ab dem 7. Januar 2022 genau die richtige Zeit dafür!Hoch diszipliniert ist die Jungfrau in das neue Jahr gestartet, denn gute Vorsätze sind für sie keine Überwindung, sondern geben ihr die Möglichkeit, sich zu beweisen. Ob Veganuary, 30-Tage-Yoga-Challenge oder Dry January – das Wochenende bietet laut Horoskop wunderbare Möglichkeiten, all das mit Freizeitaktivitäten und Spaß zu verbinden. Was ist mit der Aura der Waage-Geborenen geschehen? Am Wochenende vom 7. Januar 2022 strahlen sie so viel Wärme und Liebe aus wie lange nicht mehr – und bekommen daraufhin genau das von ihren Mitmenschen zurück. Laut Horoskop ist jetzt die beste Zeit für ein romantisches Wochenende mit der:dem Liebste:n, ob beim Candlelight Dinner im Lieblingsrestaurant oder gemütlich mit einer Pizza im Bett. Waage-Singles sollten sich in Schale werfen – die Wahrscheinlichkeit für ein spontanes Date ist hoch!Was auch immer das Sternzeichen tut, es macht es an diesem Wochenende nicht glücklich. So richtig ist der Skorpion noch nicht im neuen Jahr angekommen und hängt gedanklich in der Vergangenheit fest. Ablenkung tut gut, um den Kopf frei zu kriegen. Doch Vorsicht: Skorpion-Geborene sind jetzt leicht reizbar und fühlen sich schnell angegriffen. Die Wahl der Begleitung für einen Ausflug ins Museum oder eine auspowernde Trainingseinheit im Gym sollte weise gewählt sein, um sie nicht dauerhaft zu vergraulen … Nach einigen Tagen mit der gesamten Familie, unzähligen Treffen mit Freund:innen aus der Kindheit und einer stressigen ersten Arbeitswoche im neuen Jahr sehnen sich Schütze-Geborene danach, einfach nur die Seele baumeln zu lassen. Deshalb heißt es laut Horoskop das Wochenende entspannt zu gestalten und sich mit den eigenen Gedanken oder einem neuen Buch zu umgeben. Die frisch getankte Energie kann das Sternzeichen gut für die kommende Woche gebrauchen …Steinböcke sind am Wochenende vom 7. Januar pure Energiebündel und nicht zu bremsen – laut Horoskop schmieden sie schon seit Anfang der Woche große Pläne für die freien Tage und können es kaum erwarten, sich endlich richtig auszutoben. Das geht beim Sport in der Natur am besten, doch auch ein Brunch mit Freund:innen oder ein schickes Abendessen mit dem:der Liebsten macht das Sternzeichen jetzt glücklich.Wie von Zauberhand gelingen Wassermann-Geborenen an diesem Wochenende Dinge, die sie bisher für unmöglich hielten. Das verleiht der allgemeinen Motivation ein Hoch, das das Sternzeichen nach einer Woche voller Grübeleien nur zu gut gebrauchen kann. Doch neben all der Euphorie sollte es nicht vergessen, dass der Tag nur 24 Stunden hat! Es sollte sich also nicht in alle neuen Pläne gleichzeitig stürzen, sonst endet der Sonntag doch in purer Frustration.Jetzt ist laut Horoskop genau die richtige Zeit, um die Probleme des Alltags zu vergessen und jegliche Arbeit und Stress hinter sich zu lassen. Fische läuten das Wochenende deshalb gerne bei einem entspannenden Bad ein oder kuscheln sich auf die Couch. Das Sternzeichen lässt sich auch an den anderen Tagen nicht stressen und fährt am allerbesten damit, spontan zu schauen, was die Tage bringen. Und das ist gut so, denn entspannter könnte das Wochenende gar nicht laufen.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/franziska-frank", "success": true, "is sub": true, "content": {"headers": ["Franziska Frank", "Horoskop: Top oder Flop? So wird das Wochenende vom 7. Januar 2022 – laut Sternzeichen", "Neues Jahr, neue Jeans! Kontrastreiche Waschungen machen sie im Winter 2022 zum lässigen Modetrend", "Was für ein Start ins neue Jahr! Diese Sternzeichen schaffen im Januar 2022 alles, was sie sich vornehmen – laut Horoskop", "Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 3. Januar 2022 die BESTE Woche!"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-neuer-lebensabschnitt-erstes-jahresviertel-2022-video", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Für diese Sternzeichen beginnt im ersten Jahresviertel 2022 ein komplett neuer Lebensabschnitt", "Laut Horoskop: Für diese Sternzeichen beginnt im ersten Jahresviertel 2022 ein komplett neuer Lebensabschnitt", "1. Sternzeichen Zwillinge", "2. Sternzeichen …", "Straffe Haut durch Gesichtsmassage: Dieser Bergkristall-Roller sorgt für einen strahlenden Teint"], "text": "MenüBereit für einen großen Wandel im Leben? Laut Horoskop wartet auf drei Sternzeichen im ersten Jahresviertel 2022 der Beginn eines neuen Lebensabschnittes.Die fröhlichen Zwillinge sehnen sich schon seit langer Zeit nach einer stabilen und glücklichen Partnerschaft. Das Luftzeichen könnte im Frühling 2022 einen einzigartigen Menschen kennenlernen und sich verlieben. Schon im Herbst könnten sich Zwillinge entscheiden mit ihrem/ihrer Liebsten zusammenzuziehen.Für welche Sternzeichen im ersten Jahresviertel 2022 noch ein neuer Lebensabschnitt beginnen könnte, zeigen wir im Elle Horoskop-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Laut Horoskop: Diese Sternzeichen verlieben sich 2022 besonders intensiv", "Was für ein Start ins neue Jahr! Diese Sternzeichen schaffen im Januar 2022 alles, was sie sich vornehmen – laut Horoskop", "Laut Horoskop: Für diese Sternzeichen beginnt 2022 ein neuer Lebensabschnitt", "Laut Horoskop: Diese 5 Sternzeichen erfüllen sich 2022 einen großen Traum", "Laut Horoskop: Diese Sternzeichen kommen 2022 mit einer alten Liebe zusammen", "Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 3. Januar 2022 die BESTE Woche!"], "text": "MenüHoroskop: Top oder Flop? So wird das Wochenende vom 7. Januar 2022 – laut SternzeichenLaut Horoskop: Für diese Sternzeichen beginnt im ersten Jahresviertel 2022 ein komplett neuer LebensabschnittLaut Horoskop: Diese Sternzeichen meistern 2022 eine große Herausforderung mit BravourDiese 5 Sternzeichen haben Angst vor dem neuen Jahr – laut Horoskop"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-neuer-lebensabschnitt-erstes-jahresviertel-2022-video", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Für diese Sternzeichen beginnt im ersten Jahresviertel 2022 ein komplett neuer Lebensabschnitt", "Laut Horoskop: Für diese Sternzeichen beginnt im ersten Jahresviertel 2022 ein komplett neuer Lebensabschnitt", "1. Sternzeichen Zwillinge", "2. Sternzeichen …", "Straffe Haut durch Gesichtsmassage: Dieser Bergkristall-Roller sorgt für einen strahlenden Teint"], "text": "MenüBereit für einen großen Wandel im Leben? Laut Horoskop wartet auf drei Sternzeichen im ersten Jahresviertel 2022 der Beginn eines neuen Lebensabschnittes.Die fröhlichen Zwillinge sehnen sich schon seit langer Zeit nach einer stabilen und glücklichen Partnerschaft. Das Luftzeichen könnte im Frühling 2022 einen einzigartigen Menschen kennenlernen und sich verlieben. Schon im Herbst könnten sich Zwillinge entscheiden mit ihrem/ihrer Liebsten zusammenzuziehen.Für welche Sternzeichen im ersten Jahresviertel 2022 noch ein neuer Lebensabschnitt beginnen könnte, zeigen wir im Elle Horoskop-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/user/5356", "success": true, "is sub": true, "content": {"headers": ["Antonia Zahn", "Laut Horoskop: Diese Sternzeichen verlieben sich 2022 besonders intensiv", "Laut Horoskop: Für diese Sternzeichen beginnt im ersten Jahresviertel 2022 ein komplett neuer Lebensabschnitt", "Laut Horoskop: Diese Sternzeichen meistern 2022 eine große Herausforderung mit Bravour", "Laut Horoskop: Für diese Sternzeichen beginnt 2022 ein neuer Lebensabschnitt"], "text": "Menü"}}, {"url": "https://www.elle.de/lifestyle-health-neujahrsvorsatz-challenge-sieben-tipps-veganuary", "success": true, "is sub": true, "content": {"headers": ["Mit Veganuary durchstarten? Diese 7 Tipps erleichtern die vegane Neujahrs-Challenge", "Veganuary: Diese 7 Tipps erleichtern die Ernährungsumstellung im veganen Januar", "1. Tipp für einen erfolgreichen Veganuary: Die richtigen Lebensmittel einkaufen", "Leckere vegane Alternativen für den Veganuary hier shoppen:", "2. Tipp für einen erfolgreichen Veganuary: Bleibe neugierig und erweitere deinen Geschmackshorizont", "3. Tipp für einen erfolgreichen Veganuary: Nutze vegane Food-Apps und vernetze dich mit Gleichgesinnten", "4. Tipp für einen erfolgreichen Veganuary: Clevere Planung und Vorkochen von Gerichten", "5. Tipp für einen erfolgreichen Veganuary: Experimentiere in der Küche", "Vegane Rezeptbücher für noch mehr Ideen beim Kochen hier shoppen:", "6. Tipp für einen erfolgreichen Veganuary: Probiere vegane Alternativen in anderen Lifestyle-Bereichen", "Lifestyle-Produkte für den veganen Lifestyle hier shoppen:", "7. Tipp für einen erfolgreichen Veganuary: Sei nicht zu streng mit dir"], "text": "MenüEgal, ob die Entscheidung der Umwelt zuliebe, aus ethischen Gründen oder um aus der eigenen Komfortzone zu kommen getroffen wird: Die Challenge bleibt die gleiche. Denn im Veganuary ganz plötzlich auf Fleisch, Fisch, Eier, Milch, Joghurt und Honig zu verzichten, ist durchaus eine Herausforderung und stellt die eigenen Gewohnheiten infrage. Mit diesen sieben Tipps gelingt der vegane Neujahrsvorsatz, der Körper und Geist gesund und fit in 2022 starten lässt.Ins Leben gerufen wurde die internationale „Veganuary“-Kampagne bereits 2014. Die Mission der Initiative: Menschen dabei zu unterstützen, die vegane Ernährung aus­zuprobieren und eine globale Bewegung zu schaffen, die sich für nachhaltigere Lebensmittelentscheidungen einsetzt. Seit dem Start der Kampagne begeistern sich Jahr für Jahr mehr Menschen dafür, im Januar auf eine rein pflanzliche Ernährung umzustellen. Mit den folgenden Tipps gelingt es noch leichter ...Anstatt sich darauf zu fokussieren, worauf von nun an verzichtet werden muss, lohnt sich ein Blick auf die vielseitigen pflanzlichen Alternativen. Um es sich für die Veganuary-Challenge leicht zu machen, sollten von nun an folgende Lebensmittel bei dir zu Hause vorhanden sein: Margarine, Sojajoghurt, Haferflocken, viel Obst und Gemüse, Nudeln, Reis, Tempeh oder Tofu sowie veganes Brot – zum Beispiel Sauerteig- oder Knäckebrot – plus pflanzliche Brotaufstriche. Auch bei Süßigkeiten wird umgedacht: Statt Honig ist etwa Dattelsirup ein ideales Süßungsmittel und auch vegane Schokolade und leckere Eissorten (zum Beispiel von No Moo) sollten auf der Einkaufsliste für den Veganuary nicht fehlen.Natürlich wird nicht jede pflanzliche Alternative deinen Geschmack treffen. Wichtig ist es, neugierig zu bleiben und sich am Anfang durch unterschiedliche Produkte zu testen. Schließlich gibt es nicht nur die eine pflanzliche Käsesorte, sondern eine ganze Vielzahl, die getestet werde möchte. Darunter Nusskäse zum Beispiel aus Cashewkernen, Frischkäse, Kokosnusskäse, Schmelzkäse und Sojakäse. Auch die Fleischersatzlebensmittel basieren auf verschiedenen Grundlagen, unter anderem auf Soja-, Weizen- oder Erbsenprotein-Basis. So auch bei der Milch: Teste dich durch Hafer-, Mandel-, Reis- und Erbsenmilch und finde deinen persönlichen Favoriten.Gute Impulse für all diejenigen, die mit der Veganuary-Challenge erstmals einen veganen Lebensstil ausprobieren, liefert das Münchner Start-up Melon. Die neue Plattform bietet Usern ein Netzwerk aus Köchen, Foodbloggern, Ernährungsberatern und Kochbuch­autoren, die ihre veganen Gerichte und Backkünste (zum Beispiel Minestrone, Dinkelbrot, Apple Cinnamon Rolls) der Community anbieten. So funktioniert die proaktive Esskultur: Nutzer senden ihre Buchungsanfrage an den Host, bezahlen kontaktlos über die App und vereinbaren mit dem Gastgeber den Zeitpunkt der Übergabe oder genießen die Mahlzeit direkt zusammen. Eine optimale Möglichkeit, um Teil einer veganen Community zu werden, neue Gerichte auszuprobieren und Kontakte zu knüpfen.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenGerade am Anfang ist es oft nicht leicht auswärts vegan essen zu gehen. Deshalb lohnt es sich vorzukochen und die Mahlzeiten zum Beispiel zur Arbeit mitzunehmen. So hat man überall Zugang zu gesundem, veganem Essen und beugt Stresssituationen vor. Und beim Kochen gilt: Man muss nicht jedes Gericht neu erfinden. Häufig sind in der bisherigen Ernährungsweise ohnehin viele vegane Lebensmittel (Tomatensoße, Nudeln, Reis, Kokosmilch, Kidneybohnen, Gemüse, Obst …) enthalten, sodass einige Speisen, die du dir gerne zubereitest, nur durch wenige pflanzliche Alternativen ersetzt werden müssen. Eine Lasagne lässt sich zum Beispiel super mit Soja-Hack, veganer Sahne und veganem Käse zubereiten.Der vegane Monat wird deine bisherigen Essgewohnheiten in Frage stellen. Das sorgt aber auch für neue Motivation am Herd. Denn wer die neue Herausforderung annimmt, wird am Ende belohnt. Häufig wird dabei sogar der Geschmack und die Liebe zum Essen neu entfacht. Einfache und köstliche Rezepte aus veganen Kochbüchern bieten Inspiration und Motivation für ein rein pflanzliches Frühstück, Mittag- und Abendessen, unter anderem mit Chia-Pudding, Tofu-Currys, Suppen, Wraps und pflanzlichem Sushi.Wer schon einmal dabei ist den veganen Lebensstil zu testen, ist möglicherweise neugierig geworden auch in anderen Lifestyle-Bereichen umzudenken. Interessant könnte es beispielsweise sein, sich damit auseinander zu setzen, welche pflanzlichen Alternativen in der Skincare und Kosmetik zu finden sind und was sie ersetzen. So steckt zum Beispiel in herkömmlichen roten Lippenstiften häufig der Inhaltsstoff Karmin, ein Farbstoff aus zermahlenen Insekten. Vegane Labels verzichten darauf ganz bewusst und arbeiten mit pflanzlichen Ersatzstoffen.Ganz wichtig bei dieser Challenge: Niemand ist perfekt. Gerade wer langjährige Gewohnheiten umdenkt, wird früher oder später aus Versehen etwas essen, das nicht vegan ist, oder kann einer Versuchung nicht widerstehen. Das ist absolut normal, denn Essgewohnheiten zu ändern ist ein Prozess, der viel Zeit und Disziplin verlangt. Sei stolz auf dich, dass du überhaupt den Mut hast diese neue Challenge auszuprobieren!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/health", "success": true, "is sub": true, "content": {"headers": ["Health", "Muskat: Alles über das gesunde Wintergewürz", "Say Cheese! Gewinne einen 3000 €-Treatment Gutschein von DrSmile", "Hatte ich schon Corona? So erkennt man, ob man sich bereits mit dem Virus infiziert hat", "5 Dinge, die jede Frau ab 40 für ihre Gesundheit tun sollte", "Immunsystem-Booster Glutathion: So schützt das Super-Antioxidans vor Erkältungen", "Brustkrebs-Monat Oktober: Die neue App „Happie Haus“ hilft Betroffenen mit einem Mind-and-Body-Programm"], "text": "MenüMit Veganuary durchstarten? Diese 7 Tipps erleichtern die vegane Neujahrs-ChallengeVeganuary: Mit dieser Ernährungs-Challenge startest du fit ins neue JahrKrebsvorsorge: Kommt jetzt die Impfung gegen Brustkrebs?Advents-Special: Dieses Nahrungsergänzungsmittel ist eine Investition in Jugend und Gesundheit!"}}, {"url": "https://www.elle.de/lifestyle-health-neujahrsvorsatz-challenge-sieben-tipps-veganuary", "success": true, "is sub": true, "content": {"headers": ["Mit Veganuary durchstarten? Diese 7 Tipps erleichtern die vegane Neujahrs-Challenge", "Veganuary: Diese 7 Tipps erleichtern die Ernährungsumstellung im veganen Januar", "1. Tipp für einen erfolgreichen Veganuary: Die richtigen Lebensmittel einkaufen", "Leckere vegane Alternativen für den Veganuary hier shoppen:", "2. Tipp für einen erfolgreichen Veganuary: Bleibe neugierig und erweitere deinen Geschmackshorizont", "3. Tipp für einen erfolgreichen Veganuary: Nutze vegane Food-Apps und vernetze dich mit Gleichgesinnten", "4. Tipp für einen erfolgreichen Veganuary: Clevere Planung und Vorkochen von Gerichten", "5. Tipp für einen erfolgreichen Veganuary: Experimentiere in der Küche", "Vegane Rezeptbücher für noch mehr Ideen beim Kochen hier shoppen:", "6. Tipp für einen erfolgreichen Veganuary: Probiere vegane Alternativen in anderen Lifestyle-Bereichen", "Lifestyle-Produkte für den veganen Lifestyle hier shoppen:", "7. Tipp für einen erfolgreichen Veganuary: Sei nicht zu streng mit dir"], "text": "MenüEgal, ob die Entscheidung der Umwelt zuliebe, aus ethischen Gründen oder um aus der eigenen Komfortzone zu kommen getroffen wird: Die Challenge bleibt die gleiche. Denn im Veganuary ganz plötzlich auf Fleisch, Fisch, Eier, Milch, Joghurt und Honig zu verzichten, ist durchaus eine Herausforderung und stellt die eigenen Gewohnheiten infrage. Mit diesen sieben Tipps gelingt der vegane Neujahrsvorsatz, der Körper und Geist gesund und fit in 2022 starten lässt.Ins Leben gerufen wurde die internationale „Veganuary“-Kampagne bereits 2014. Die Mission der Initiative: Menschen dabei zu unterstützen, die vegane Ernährung aus­zuprobieren und eine globale Bewegung zu schaffen, die sich für nachhaltigere Lebensmittelentscheidungen einsetzt. Seit dem Start der Kampagne begeistern sich Jahr für Jahr mehr Menschen dafür, im Januar auf eine rein pflanzliche Ernährung umzustellen. Mit den folgenden Tipps gelingt es noch leichter ...Anstatt sich darauf zu fokussieren, worauf von nun an verzichtet werden muss, lohnt sich ein Blick auf die vielseitigen pflanzlichen Alternativen. Um es sich für die Veganuary-Challenge leicht zu machen, sollten von nun an folgende Lebensmittel bei dir zu Hause vorhanden sein: Margarine, Sojajoghurt, Haferflocken, viel Obst und Gemüse, Nudeln, Reis, Tempeh oder Tofu sowie veganes Brot – zum Beispiel Sauerteig- oder Knäckebrot – plus pflanzliche Brotaufstriche. Auch bei Süßigkeiten wird umgedacht: Statt Honig ist etwa Dattelsirup ein ideales Süßungsmittel und auch vegane Schokolade und leckere Eissorten (zum Beispiel von No Moo) sollten auf der Einkaufsliste für den Veganuary nicht fehlen.Natürlich wird nicht jede pflanzliche Alternative deinen Geschmack treffen. Wichtig ist es, neugierig zu bleiben und sich am Anfang durch unterschiedliche Produkte zu testen. Schließlich gibt es nicht nur die eine pflanzliche Käsesorte, sondern eine ganze Vielzahl, die getestet werde möchte. Darunter Nusskäse zum Beispiel aus Cashewkernen, Frischkäse, Kokosnusskäse, Schmelzkäse und Sojakäse. Auch die Fleischersatzlebensmittel basieren auf verschiedenen Grundlagen, unter anderem auf Soja-, Weizen- oder Erbsenprotein-Basis. So auch bei der Milch: Teste dich durch Hafer-, Mandel-, Reis- und Erbsenmilch und finde deinen persönlichen Favoriten.Gute Impulse für all diejenigen, die mit der Veganuary-Challenge erstmals einen veganen Lebensstil ausprobieren, liefert das Münchner Start-up Melon. Die neue Plattform bietet Usern ein Netzwerk aus Köchen, Foodbloggern, Ernährungsberatern und Kochbuch­autoren, die ihre veganen Gerichte und Backkünste (zum Beispiel Minestrone, Dinkelbrot, Apple Cinnamon Rolls) der Community anbieten. So funktioniert die proaktive Esskultur: Nutzer senden ihre Buchungsanfrage an den Host, bezahlen kontaktlos über die App und vereinbaren mit dem Gastgeber den Zeitpunkt der Übergabe oder genießen die Mahlzeit direkt zusammen. Eine optimale Möglichkeit, um Teil einer veganen Community zu werden, neue Gerichte auszuprobieren und Kontakte zu knüpfen.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenGerade am Anfang ist es oft nicht leicht auswärts vegan essen zu gehen. Deshalb lohnt es sich vorzukochen und die Mahlzeiten zum Beispiel zur Arbeit mitzunehmen. So hat man überall Zugang zu gesundem, veganem Essen und beugt Stresssituationen vor. Und beim Kochen gilt: Man muss nicht jedes Gericht neu erfinden. Häufig sind in der bisherigen Ernährungsweise ohnehin viele vegane Lebensmittel (Tomatensoße, Nudeln, Reis, Kokosmilch, Kidneybohnen, Gemüse, Obst …) enthalten, sodass einige Speisen, die du dir gerne zubereitest, nur durch wenige pflanzliche Alternativen ersetzt werden müssen. Eine Lasagne lässt sich zum Beispiel super mit Soja-Hack, veganer Sahne und veganem Käse zubereiten.Der vegane Monat wird deine bisherigen Essgewohnheiten in Frage stellen. Das sorgt aber auch für neue Motivation am Herd. Denn wer die neue Herausforderung annimmt, wird am Ende belohnt. Häufig wird dabei sogar der Geschmack und die Liebe zum Essen neu entfacht. Einfache und köstliche Rezepte aus veganen Kochbüchern bieten Inspiration und Motivation für ein rein pflanzliches Frühstück, Mittag- und Abendessen, unter anderem mit Chia-Pudding, Tofu-Currys, Suppen, Wraps und pflanzlichem Sushi.Wer schon einmal dabei ist den veganen Lebensstil zu testen, ist möglicherweise neugierig geworden auch in anderen Lifestyle-Bereichen umzudenken. Interessant könnte es beispielsweise sein, sich damit auseinander zu setzen, welche pflanzlichen Alternativen in der Skincare und Kosmetik zu finden sind und was sie ersetzen. So steckt zum Beispiel in herkömmlichen roten Lippenstiften häufig der Inhaltsstoff Karmin, ein Farbstoff aus zermahlenen Insekten. Vegane Labels verzichten darauf ganz bewusst und arbeiten mit pflanzlichen Ersatzstoffen.Ganz wichtig bei dieser Challenge: Niemand ist perfekt. Gerade wer langjährige Gewohnheiten umdenkt, wird früher oder später aus Versehen etwas essen, das nicht vegan ist, oder kann einer Versuchung nicht widerstehen. Das ist absolut normal, denn Essgewohnheiten zu ändern ist ein Prozess, der viel Zeit und Disziplin verlangt. Sei stolz auf dich, dass du überhaupt den Mut hast diese neue Challenge auszuprobieren!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/sarah-vogelsang", "success": true, "is sub": true, "content": {"headers": ["Sarah Vogelsang", "Mit Veganuary durchstarten? Diese 7 Tipps erleichtern die vegane Neujahrs-Challenge", "Piloxing, Crossminton, Padel? Diese Trend-Workouts sind 2022 angesagt", "Veganuary: Mit dieser Ernährungs-Challenge startest du fit ins neue Jahr", "Trend-Prognose vom Runway: Diese Frisuren-Trends trägt man im Jahr 2022"], "text": "Menü"}}]