[{"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Schuh-Trend 2022: Nach grünen Taschen kommen jetzt: grüne Sandaletten! Und sie sind überraschend elegant", "Laut Horoskop: Für diese Sternzeichen erfüllt sich in der Krebs-Saison 2022 ein großer Traum", "Endlich Urlaub! Die 8 besten Bücher für den Sommer 2022", "Rezept: Diesen saftigen veganen Zitronenkuchen werden Sie lieben!", "Laut Horoskop: Für diese 3 Sternzeichen beginnt in der 2. Jahreshälfte 2022 ein neuer Lebensabschnitt", "Laut Horoskop: Für diese 5 Sternzeichen ändert sich 2022 noch ihr komplettes Leben!", "Mode-Trend 2022: Diese Kollektion von Elle x Lu Ren zeigt, wie schön Strick im Sommer ist "], "text": "MenüMode-Trend 2022: Auf diese Kleider schwören Französinnen im Sommer!Make-up-Trend der Haute Couture Paris 2022: So schminkt man Soft Smokey Eyes wie bei ChanelHairtox statt Botox: Diese 4 Frisuren-Trends 2022 wirken verjüngendMode-Trend 2022: Das Jeanshemd im Stil von Lady Diana ist DAS Keypiece im Sommer15. Juli 2022"}}, {"url": "https://www.elle.de/fashion", "success": true, "is sub": true, "content": {"headers": ["Fashion", "„The Future of Fashion“: Das TikTok Fashion Event in Berlin mit ELLE und Karl Lagerfeld", "Mode-Trend 2022: Dieses Lochspitzen-Kleid von Reese Witherspoon kaufen wir direkt nach!", "Mode-Trend 2022: Tie Dye Leinen ersetzen im Sommer endgültig die Jeans – dank Chloé x Mytheresa!", "Mode-Trend 2022: Mit diesen 5 Styling-Tipps wird das Carré im Sommer unser Liebling – als Top, Turban & Co.", "Schuh-Trend 2022: Diese H&M Trend-Sandalen sehen so luxuriös wie kein anderer Modetrend im Sommer", "Modephänomen Y2K: Warum der Look der 2000er-Jahre jetzt ein Comeback feiert"], "text": "MenüMode-Trend 2022: Auf diese Kleider schwören Französinnen im Sommer!Schuh-Trend 2022: Nach grünen Taschen kommen jetzt: grüne Sandaletten! Und sie sind überraschend elegantMode-Trend 2022: Das Jeanshemd im Stil von Lady Diana ist DAS Keypiece im SommerMode-Trend 2022: Diese Kollektion von Elle x Lu Ren zeigt, wie schön Strick im Sommer ist Fashion auf ELLEFashionFashion-Basics FashiontrendsFashion-Highlights "}}, {"url": "https://www.elle.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "Vollere Augenbrauen und längere Wimpern: Shoppen Sie diesen effektiven Lash- und Brow-Booster hier günstiger", "Die natürliche Botox-Alternative: Dieses vegane Serum mit Polyglutaminsäure polstert Falten einfach und schnell auf", "Powder Brows statt Microblading? So natürlich ist der neue semi-permanente Augenbrauen-Trend", "Nagel-Trend 2022: Der Italian Manicure Nagellack-Trick lässt kurze Nägel länger aussehen als sie sind", "Frisuren-Trend 2022: Barbie Blond ist die schönste Haarfarbe für Blondinen im Sommer", "Haarfarben-Trend 2022: Bleach Washing sorgt für helle Haare im Sommer – doch ist es wirklich sicher?"], "text": "MenüMake-up-Trend der Haute Couture Paris 2022: So schminkt man Soft Smokey Eyes wie bei ChanelHairtox statt Botox: Diese 4 Frisuren-Trends 2022 wirken verjüngendFrisuren-Trend 2022: Der Hacked Bob ist der Haarschnitt, der im Sommer 2022 Trend-Status erhält!Frisuren-Trend 2022: Das sind die schönsten Styling-Ideen für mittellanges Haar im SommerBeauty Themen auf ELLEPflege Make-upMake-upFrisuren"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "Lifestyle: Diese Dinge lassen Ihren Balkon unschön wirken – also schnell weg damit!", "Salatsuppe? Dieses Zero-Waste-Rezept klingt ungewöhnlich, schmeckt aber unglaublich lecker!", "Ratatouille: Mit diesem würzigen Rezept schmeckt das Trend-Gericht des Sommers 2022 besonders lecker", "Hormonfreie Verhütung 2022: Ein elastischer Kupferperlenball sorgt jetzt für mehr Komfort und Natürlichkeit", "Rezept: Diesen sizilianischen Kartoffelsalat werden alle lieben!", "Rezept: Arrivederci Aperol! Der neue Sommerdrink aus Rom heißt Italicus Spritz"], "text": "MenüEndlich Urlaub! Die 8 besten Bücher für den Sommer 2022Rezept: Diesen saftigen veganen Zitronenkuchen werden Sie lieben!Food-Trend: Burrata - 9 geniale Rezept-Ideen für das perfekte Sommer-EssenRezept: Bicicletta ist eine italienische Spritz-Variation - und der perfekte Aperitif für heiße Sommerabende"}}, {"url": "https://www.elle.de/decoration", "success": true, "is sub": true, "content": {"headers": ["Decoration", "Luxuriöse Entdeckungsreise: In diesem prunkvollen Palast-Hotel lässt es sich wunderbar in die Geschichte Budapests eintauchen", "Schlicht, unverwechselbar und stilsicher: Das sind die Outdoor-Trends 2022 im French Chic", "Vorhang auf! Das sind die Gewinner:innen des Elle Deco International Design Awards 2022", "Diese überraschende Trendfarbe feiert jetzt ein großes Interior-Comeback – und so kombiniert man sie", "Vom Frühling inspiriert: neue Möbel und Farben für unser Zuhause", "Slowflowers sind der schönste Blumen-Trend des Jahres - mit diesen Tipps wachsen die nachhaltigen Schnittblumen auch auf dem eigenen Balkon"], "text": "MenüInterior-Tricks für wenig Geld: Die besten Tricks für ein schönes ZuhauseNature Lover? So wird die eigene Wohnung zum Urban JungleFeng Shui im Wohnzimmer: die wichtigsten Regeln für mehr Harmonie zu HauseHome-Shopping: Mytheresa lanciert mit „Life\" jetzt auch Interior-Accessoires"}}, {"url": "https://www.elle.de/traveller", "success": true, "is sub": true, "content": {"headers": ["Traveller", "Ab nach Budapest: Das sind unsere 9 Tipps für einen Urlaub in der angesagten Donau-Metropole", "Lust auf Urlaub? Das sind unsere 7 Top-Tipps für eine Reise nach Miami", "Geheimtipps in Budapest gefällig? Wir verraten Ihnen die besten Insider-Adressen für einen spannenden Städtetrip", "Into the Wild: Auf unvergesslicher Safaritour durch Botswana – inklusive Packliste für den Urlaub", "Ist Samos das neue Mykonos? Wie die griechische Insel mit Traumstränden und Bergdörfern glücklich macht", "Reisetipps 2022: Das sind die schönsten nachhaltigen Fincas für einen Urlaub auf Mallorca! "], "text": "MenüIhr Flug wurde gecancelt? Kein Problem! Sichern Sie hier sich die besten und günstigsten Reise-Deals mit SelbstanreiseUrlaub 2022: Diese 3 Malediven-Inseln sollten Sie jetzt kennenMaximal flexibel: So gelingt Reisen mit Baby oder Kind ganz ohne StressUrlaubs-Tipp 2022: Das Traumziel Rhodos ist eine Insel für Götter – und immer eine Reise wert!"}}, {"url": "https://www.elle.de/female-empowerment", "success": true, "is sub": true, "content": {"headers": ["Female Empowerment", "USA zurück auf Null: Das Recht auf Schwangerschaftsabbrüche wurde abgeschafft!", "„Halbzeit“: So inspirierend ist die neue Netflix-Doku über Jennifer Lopez", "Tabu-Krankheit Lipödem: Was Sie über die Fettverteilungsstörung wissen müssen!", "„Programmierte Ungerechtigkeit“: Laut einer neuen Doku werden Frauen tagtäglich von der Technik diskriminiert!", "Traumkarriere gesucht? Diese drei Power-Frauen verraten, wie man im Job Erfolg und Erfüllung findet", "Toxische Männlichkeit: Darum verursachen Männer enorme Kosten – und so können wir sparen! "], "text": "MenüWarum wir junge Mädchen über toxische Beziehungen aufklären müssenFlex-Work: Warum vor allem Frauen und die Umwelt von dem Megatrend profitierenMit Period Panties gegen häusliche Gewalt: So hilft Periodenunterwäsche dabei, sich zu wehrenLaut Umfrage: Wir verwenden sexistische Sprache ohne es zu bemerken"}}, {"url": "https://www.elle.de/shop-it", "success": true, "is sub": true, "content": {"headers": [" ", "Shoppe hier die Lieblingsteile der Redaktion", "Kaputte Haare gesund färben? Diese Pflanzen-Haarfarben sorgen für glänzende Strähnen – ganz ohne Chemie", "Modetrend für den Übergang: Diese Mantel-Trends von H&M tragen wir im Frühling 2022", "Advents-Deal: Diese Intensiv-Anti-Aging-Kugeln mit Vitamin C glätten Falten sichtbar und schnell – spare 15 %!", "Ein Schuh-Trend, so warm und gemütlich wie kein anderer: Cloud Boots werden zum wichtigsten Modetrend im Winter 2021 – laut H&M", "Dieser Beauty-Adventskalender wird sofort geshoppt: Der Apricot-Adventskalender ist perfekt für alle Beauty-Fans und jetzt im Sale", "Dieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange Beine"], "text": "MenüModetrend 2022: Schwarze Jeans im Sommer? Ja! Aber nur wenn sie so geschnitten ist, ist sie jetzt angesagtBeauty-Trend 2022: Weiße Zähne wie vom Zahnarzt? Diese Zahnpasta kann das professionelle Bleaching ersetzenModetrend 2022: Dieses bequeme Sommerkleid von H&M ist der perfekte Kleider-Trend für den UrlaubHoliday Glow: Mit diesen Tipps gelingt das sonnengeküsste, sommerliche Make-up "}}, {"url": "https://www.elle.de/gewinnspiele", "success": true, "is sub": true, "content": {"headers": ["Gewinnspiele", "Gewinnspiel: Elle Decoration und next125 verlosen einen multifunktionalen Trolley im Wert von 1.940 €", "Endlich Urlaub! Elle schenkt Ihnen eine Reise nach Santorin ins neu eröffnete Luxushotel", "Jetzt nach Mauritius! Elle verlost einen Traumurlaub für zwei ins Paradies", "Gewinnspiel: Elle Decoration und Ego Paris verlosen den Outdoorsessel „Sutra“ im Wert von 1150 Euro ", "Mit etwas Glück: Elle Spirit schenkt Ihnen eine Woche Luxus-Kur von Vivamayr in Österreich"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Top oder Flop? So wird das Wochenende vom 15. Juli 2022 – laut Sternzeichen", "Laut Horoskop: Diese 4 Sternzeichen sind total aggressiv!", "Laut Horoskop: Diese Sternzeichen bekommen in der Krebs-Saison 2022 einen Antrag", "Horoskop 2022: Bei diesen 3 Sternzeichen fahren die Gefühle im Sommer Achterbahn", "Laut Horoskop: Diese 3 Sternzeichen sind total unverschämt!", "Laut Horoskop: Diese Sternzeichen trennen sich in der Krebs-Saison 2022"], "text": "MenüLaut Horoskop: Für diese Sternzeichen erfüllt sich in der Krebs-Saison 2022 ein großer TraumLaut Horoskop: Für diese 3 Sternzeichen beginnt in der 2. Jahreshälfte 2022 ein neuer LebensabschnittLaut Horoskop: Für diese 5 Sternzeichen ändert sich 2022 noch ihr komplettes Leben!Laut Horoskop: Diese Sternzeichen kommen in der Krebs-Saison 2022 über den/die Ex hinweg"}}, {"url": "https://www.elle.de/themen", "success": true, "is sub": true, "content": {"headers": [" Themen ", "3", "#", "A", "B", "C", "D", "E", "F", "G", "H", "I", "J", "K", "L", "M", "N", "O", "P", "R", "S", "T", "Ü", "U", "V", "W", "Y", "Z"], "text": "MenüThemen"}}, {"url": "https://www.elle.de/archiv", "success": true, "is sub": true, "content": {"headers": [" Archiv "], "text": "MenüArtikel im Juli 2022Artikel 2022Artikel 2021Artikel 2020Artikel 2019Artikel 2018Artikel 2017Artikel 2016Artikel 2015Artikel 2014Artikel 2013Laut Horoskop: Für diese Sternzeichen erfüllt sich in der Krebs-Saison 2022 ein großer TraumEndlich Urlaub! Die 8 besten Bücher für den Sommer 2022Aktiv in 2022 durchstarten: Das sind die 4 besten Fitness-Uhren im VergleichMode-Trend 2022: Auf diese Kleider schwören Französinnen im Sommer!Make-up-Trend der Haute Couture Paris 2022: So schminkt man Soft Smokey Eyes wie bei ChanelSchuh-Trend 2022: Nach grünen Taschen kommen jetzt: grüne Sandaletten! Und sie sind überraschend elegantHairtox statt Botox: Diese 4 Frisuren-Trends 2022 wirken verjüngendMode-Trend 2022: Das Jeanshemd im Stil von Lady Diana ist DAS Keypiece im SommerRetro-Look par excellence: Der Barwagen erlebt ein Comeback!Rezept: Diesen saftigen veganen Zitronenkuchen werden Sie lieben!Laut Horoskop: Für diese 3 Sternzeichen beginnt in der 2. Jahreshälfte 2022 ein neuer LebensabschnittLaut Horoskop: Für diese 5 Sternzeichen ändert sich 2022 noch ihr komplettes Leben!Mode-Trend 2022: Diese Kollektion von Elle x Lu Ren zeigt, wie schön Strick im Sommer ist Laut Horoskop: Diese Sternzeichen kommen in der Krebs-Saison 2022 über den/die Ex hinwegLifestyle: Diese Dinge lassen Ihren Balkon unschön wirken – also schnell weg damit!Vollere Augenbrauen und längere Wimpern: Shoppen Sie diesen effektiven Lash- und Brow-Booster hier günstiger„The Future of Fashion“: Das TikTok Fashion Event in Berlin mit ELLE und Karl LagerfeldMode-Trend 2022: Dieses Lochspitzen-Kleid von Reese Witherspoon kaufen wir direkt nach!Frisuren-Trend 2022: Der Hacked Bob ist der Haarschnitt, der im Sommer 2022 Trend-Status erhält!Mode-Trend 2022: Tie Dye Leinen ersetzen im Sommer endgültig die Jeans – dank Chloé x Mytheresa!Salatsuppe? Dieses Zero-Waste-Rezept klingt ungewöhnlich, schmeckt aber unglaublich lecker!Top oder Flop? So wird das Wochenende vom 15. Juli 2022 – laut SternzeichenLaut Horoskop: Diese 4 Sternzeichen sind total aggressiv!Laut Horoskop: Diese Sternzeichen bekommen in der Krebs-Saison 2022 einen AntragMode-Trend 2022: Mit diesen 5 Styling-Tipps wird das Carré im Sommer unser Liebling – als Top, Turban & Co.Die natürliche Botox-Alternative: Dieses vegane Serum mit Polyglutaminsäure polstert Falten einfach und schnell aufSchuh-Trend 2022: Diese H&M Trend-Sandalen sehen so luxuriös wie kein anderer Modetrend im SommerModephänomen Y2K: Warum der Look der 2000er-Jahre jetzt ein Comeback feiertFrisuren-Trend 2022: Das sind die schönsten Styling-Ideen für mittellanges Haar im SommerMode-Trend 2022: Diese Oberteile setzen im Sommer einen glamourösen Stilbruch zu JeansFood-Trend: Burrata - 9 geniale Rezept-Ideen für das perfekte Sommer-EssenHoroskop 2022: Bei diesen 3 Sternzeichen fahren die Gefühle im Sommer AchterbahnLaut Horoskop: Diese 3 Sternzeichen sind total unverschämt!Laut Horoskop: Diese Sternzeichen trennen sich in der Krebs-Saison 2022Die Haute Couture ist wieder da! Von den Modetrends der hohen Schneiderkunst und hochkarätigen Gästen im Herbst/Winter 2022/2023Interior-Tricks für wenig Geld: Die besten Tricks für ein schönes ZuhauseMode-Trend 2022: Bikinis und Badeanzüge mit Vichy-Karo sind nicht nur im Sommer relevant, sondern bleiben es auch darüber hinausPowder Brows statt Microblading? So natürlich ist der neue semi-permanente Augenbrauen-TrendModetrend 2022: Ziehen wir nie wieder aus – das bequeme Kaftan-Kleid von H&M ist das Kleid des SommersNagel-Trend 2022: Der Italian Manicure Nagellack-Trick lässt kurze Nägel länger aussehen als sie sindFrisuren-Trend 2022: Barbie Blond ist die schönste Haarfarbe für Blondinen im SommerBella Hadid liebt diesen Jeans-Trend 2022: An grauen Jeans kommt im Sommer keiner vorbeiMode-Trend 2022: Raffia, Bast, Stroh – wer hätte gedacht, dass sich aus drei Materialien so viele neue Trend-Taschen für den Sommer ergeben?! Horoskop für die Woche vom 11. Juli 2022: Diese 4 Sternzeichen haben jetzt die BESTE Woche aller Zeiten!Haarfarben-Trend 2022: Bleach Washing sorgt für helle Haare im Sommer – doch ist es wirklich sicher?Jeans-Trend 2022: So kombiniert Hailey Bieber im Sommer Skater Girl Jeans – mit lässigem SexappealRatatouille: Mit diesem würzigen Rezept schmeckt das Trend-Gericht des Sommers 2022 besonders leckerVollmond-Horoskop: Diesen Sternzeichen bringt der Supermond am 13. Juli magisches Glück!Laut Horoskop: Mit diesen 5 Sternzeichen sollte man sich besser nicht anlegen!Laut Horoskop: Diese Sternzeichen verlieben sich in der Krebs-Saison 2022Mode-Trend 2022: Maxi-Röcke sorgen im Sommer für eleganten Hippie-Chic!Beauty-Trend 2022: Dieses neue LED-Tool will Pickel und Akne für immer aus der Haut löschenMode-Trend 2022: Dank Herzogin Kate tragen wir im Sommer am liebsten weiße Kleider – mit diesem DetailFrisuren-Trend 2022: Der Butterfly Cut verleiht langem Haar schönes Volumen im SommerModetrend 2022: Schwarze Jeans im Sommer? Ja! Aber nur wenn sie so geschnitten ist, ist sie jetzt angesagtRezept: Bicicletta ist eine italienische Spritz-Variation - und der perfekte Aperitif für heiße SommerabendeLaut Horoskop: Das Schicksal ist ein mieser Verräter! Diese Sternzeichen erwartet ein harter Juli 2022Hormonfreie Verhütung 2022: Ein elastischer Kupferperlenball sorgt jetzt für mehr Komfort und NatürlichkeitIhr Flug wurde gecancelt? Kein Problem! Sichern Sie hier sich die besten und günstigsten Reise-Deals mit SelbstanreiseSchuh-Trend Riemensandalen: Mit diesem Trick halten sie perfektRezept: Diesen sizilianischen Kartoffelsalat werden alle lieben!Astro-Guide: So unterscheiden sich Sternzeichen, die in der ersten vs. zweiten Monatshälfte geboren wurden – laut HoroskopLaut Horoskop: Diese Sternzeichen überwinden im Juli 2022 eine große AngstWarum wir junge Mädchen über toxische Beziehungen aufklären müssenMode-Trends 2022: Das sind die besten Zara-Teile für den Sommer!Parfum: Das sind die 4 größten Duft-Trends 2022 laut Experte – und das erwartet uns 2023Mode-Trends 2022: Diese Sommerkleider sind jetzt in vs. outFrisuren-Trend 2022: Der Sweeping Fringe verleiht Ihrem Haar das perfekte Sommer-Update!Jeans-Trend 2022: Patch Pocket ist im Sommer das Stichwort, denn wir tragen unsere Jeans jetzt mit aufgesetzten TaschenRezept: Arrivederci Aperol! Der neue Sommerdrink aus Rom heißt Italicus SpritzHoroskop: Diese 3 Sternzeichen sind im Sommer 2022 selbstbewusst wie nie!Laut Horoskop: Diese Sternzeichen kommen im Juli 2022 über den/die Ex hinwegFlex-Work: Warum vor allem Frauen und die Umwelt von dem Megatrend profitierenModetrend 2022: Dieses bequeme Sommerkleid von H&M ist der perfekte Kleider-Trend für den UrlaubBeauty-Trend 2022: Weiße Zähne wie vom Zahnarzt? Diese Zahnpasta kann das professionelle Bleaching ersetzenTaschen-Trend 2022: Basket Bags sind der Sommer-Klassiker schlechthin – so trägt man sie jetztFrisuren-Trend 2022: Noch eleganter als der Bob! So trägt man den Lob im SommerJeans-Trend 2022: Im Sommer tragen wir sie nicht nur als Hose, sondern auch als sexy Denim Tops!Rezept: Fougasse – dieses französische Hefe-Brot ist einfach perfekt zum Aperitivo!Horoskop: Das ist Ihr Glückstag im Sommer 2022 – laut SternzeichenLaut Horoskop: Für diese Sternzeichen wird im Juli 2022 endlich alles gut!Urlaub 2022: Diese 3 Malediven-Inseln sollten Sie jetzt kennenSchuh-Trend 2022: Geflochtene Sandalen sind jetzt ein Muss, denn das Design schreit förmlich nach Sommer!Holiday Glow: Mit diesen Tipps gelingt das sonnengeküsste, sommerliche Make-upMode-Trend ohne Verfallsdatum: Diese 3 weißen Kleider sind im Sommer 2022 und darüber hinaus angesagtFrisuren-Trend St. Tropez Blonde: Das ist der glamouröse Haarfarben-Trend für blonde Haare im Sommer 2022Mode-Trend 2022: Heidi Klum trägt im Sommer diese Hose von H&M – und die ist cooler als jede Jeans!Gesunde Ernährung: 5 neue Rezepte mit Wassermelone im SommerTop oder Flop? So wird das Wochenende vom 08. Juli 2022 – laut SternzeichenLaut Horoskop: Diese Sternzeichen verwirklichen sich im Juli 2022 einen großen TraumMode-Trend 2022: Summer Cardigans – so trägt man Strickjacken im Sommer 2022Beauty-Trend 2022: Baden im Sommer? Sollten Sie – aber kalt! So wirkt sich Eisbaden auf die Gesundheit ausSchuh-Trend 2022: Diese Leder-Schlappen von H&M sehen viel teurer aus, als sie sind!Frisuren-Trend 2022: Diese Haarfarben passen im Sommer zum Bob!Das ist die Zukunft: Premiummobilität der ExtraklasseIst eine offene Beziehung die Rettung der Liebe? Eine Frau erzähltJeans-Trend 2022: Slim Bermuda-Shorts sind die neue Skinny Jeans!Gewinnspiel: Elle Decoration und next125 verlosen einen multifunktionalen Trolley im Wert von 1.940 €Rezept: So machen Sie sich gesundes Sour Candy mit nur 3 ZutatenLaut Horoskop: Für diese 3 Sternzeichen geht es im Juli 2022 wieder bergaufLaut Horoskop: Diese Sternzeichen sollten im Juli 2022 auf ihr Herz hörenWork-Life-Balance: So bringen Sie mehr Zen in Ihr Leben und Ihren JoballtagBabynamen-Trends 2022: Diese Vornamen aus den 90ern sind zurück!Mode-Trend 2022: Diese Badeanzüge in Schwarz sind einfach zeitlos – und Stücke für die Ewigkeit!Beauty-Trend 2022 – und ein Grund zur Freude: Der Anti-Aging-Wirkstoff Q10 ist noch effektiver als gedacht!Mode-Trend 2022: Dieses H&M Trend-Kleid für den Sommer sieht so luxuriös aus wie kein anderer Kleider-TrendFrisuren-Trend 2022: Mit dem Out-of-Bed-Fringe sorgte Bella Hadid für jede Menge Aufsehen!Mode-Trend 2022: Dark Denim Jeans im Sommer? Geht! Dank dieser Outfits will man sie gar nicht mehr ausziehenZero-Waste-Rezept: Bananenschalen-Muffins? Sind tatsächlich super lecker!Horoskop: Diese drei Sternzeichen haben am 7.7.2022 Glück – dank Schnapszahl-Datum!Jackpot! Diese vier Sternzeichen gewinnen im Sommer 2022 im Lotto – laut HoroskopMode-Trend 2022: Diese Sommerkleider sehen so luxuriös aus wie kein anderer Kleider-TrendZendaya zeigt, wie wir den Mode-Trend Maxiröcke im Sommer 2022 tragenBeauty-Trend: Das sind die 10 beliebtesten Parfums der Welt für Frauen – laut StudieLaut Horoskop: Diese Sternzeichen bekommen im Juli 2022 einen AntragMaximal flexibel: So gelingt Reisen mit Baby oder Kind ganz ohne StressMode-Trend 2022 pünktlich zur Hitzewelle: Das sind schönsten Kleider von H&M für den SommerMode-Trend 2022: Jede:r braucht jetzt eine gelbe Sommer-Tasche – denn sie ist der Gute-Laune-Kick für jedes OutfitFrisuren-Trend 2022: Geflochtene Triple-Braids sind das schönste Styling für den Sommer – aus SkandinavienJeans-Trend 2022: Diese Schuhe passen im Sommer perfekt zu weit geschnittenen Jeans-ModellenRezept: Diese veggie One-Pan-Pasta von Starköchin Martha Stewart lieben wir im Sommer!Laut Horoskop: Diese 4 Sternzeichen haben ab dem 4. Juli 2022 die BESTE Woche aller Zeiten!Horoskop: Das Schicksal sorgt dafür, dass diese Sternzeichen im Juli 2022 zusammenkommen!TikTok-Phänomen „The Ick“: Wenn das Date plötzlich seine Anziehung verliert …Schuh-Trend 2022: Das sind die 4 schönsten geschlossenen Schuhe für den SommerBeauty-Trend 2022: Auf Amazon können Sie jetzt bis zu 50% auf Tools zur Gesichtsreinigung und -behandlung von Foreo sparenMode-Trend? Auf diese Mikro-Trends können Sie im Sommer 2022 verzichtenFrisuren-Trend 2022 von lang bis kurz: Der Blunt Cut ist der elegante Haarschnitt für jede HaarlängeJeans-Trend 2022: Hallo Muster! Printed Denim sorgen im Sommer für gute LauneRezept: Bio Frozen Bellini ist der Trend-Drink für den Sommer 2022 – und so schmeckt erGlücks-Horoskop: Diese 5 Sternzeichen sind die strahlenden Glückspilze im Juli 2022Laut Horoskop: Diese Sternzeichen haben im Juli 2022 eine wichtige ErkenntnisUrlaubs-Tipp 2022: Das Traumziel Rhodos ist eine Insel für Götter – und immer eine Reise wert!USA zurück auf Null: Das Recht auf Schwangerschaftsabbrüche wurde abgeschafft!Mode-Trend 2022: Tanga Blitzer sind das Relikt aus den 2000ern – und im Sommer so angesagt wie nie!Beauty-Trend 2022: LSF Contouring ist auf TikTok im Sommer gang und gäbe – und die wohl dümmste Idee überhauptSchuh-Trend 2022: So trägt man goldene Sandalen mit schimmernden Akzenten im Sommer 2022Frisuren-Trend 2022: Diese Shampoos lösen alle Haar-Probleme im Sommer – von Grünstich bis FrizzModetrend 2022: Diese bequeme Leinenhose von H&M ersetzt im Sommer die JeansFood-Trend 2022: Das sind die großen Eis-Trends im Sommer 2022Horoskop: Diese Sternzeichen erwartet der beste vs. schlimmste Juli 2022Laut Horoskop: Für diese Sternzeichen wird der Juli 2022 einfach magisch„Halbzeit“: So inspirierend ist die neue Netflix-Doku über Jennifer LopezModetrend 2022: Schon gesehen? Dieser „Bauch-Weg“-Badeanzug ist aktuell der Amazon-BestsellerAnti-Aging 2022: Schlaf macht nicht nur schöne Haut, sondern kann auch Falten begünstigen. Darauf sollten Sie achtenKleider-Trend 2022: Das Häkelkleid ist im Sommer der perfekte Mode-Trend für die HitzewelleHaarfarben-Trend 2022: Glow Lights wirken wie ein Highlighter und verleihen Ihrem Haar frischen GlanzMode-Trick: Das sind die besten Falttechniken für Ihre JeansDiesen Drink lieben wir im Sommer: Rezept für Porn Star MartiniDas große Elle Monats-Horoskop: Das erwartet Ihr Sternzeichen im Juli 2022"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/agb", "success": true, "is sub": true, "content": {"headers": [" Nutzungsbedingungen ", "§ 1. Geltung", "§ 2. Bereitstellung, Ablehnung Vertragsschluss", "§ 3. Verlinkungen", "§ 4. Urheberrecht", "§ 5. Änderung oder Einstellung des Angebots", "§ 6. Datenschutz", "§ 7. Haftungsausschluss, Haftungsbeschränkung", "§ 8. Schlussbestimmungen"], "text": "MenüDiese Nutzungsbedingungen gelten für den Internetauftritt unter www.elle.de. Der Internetauftritt www.elle.de einschließlich sämtlicher Subdomains ist ein Angebot der Burda Hearst Publishing GmbH (ELLE, ELLE DECORATION, ELLE CITY, Harper´s BAZAAR), Arabellastraße 23, 81925 München. Andere Online-Angebote der Burda Hearst Publishing GmbH unterfallen nicht diesen Nutzungsbedingungen.Diese Nutzungsbedingungen gelten jeweils in der aktuellen Fassung zum Zeitpunkt der Nutzung.Soweit in diesen Nutzungsbedingungen nicht anderweitig geregelt, begründet die bloße unentgeltliche Bereitstellung von Inhalten zum Abruf sowie durch entsprechenden Abruf seitens der Nutzer wird kein Vertragsverhältnis zwischen der Burda Hearst Publishing GmbH und dem jeweiligen Nutzer.Die Burda Hearst Publishing GmbH hat keinen Einfluss auf die Gestaltung und/oder auf die Inhalte von per Link verknüpften externen Internetangebote und ist weder verpflichtet, noch in der Lage, diese laufend zu kontrollieren.Die im Rahmen des Internetauftritts veröffentlichten Inhalte (insbesondere Texte und Bilder) sind grundsätzlich urheberrechtlich geschützt. Die Vervielfältigung oder die sonstige Nutzung oder Verwertung urheberrechtlich geschützter Inhalte ist ohne die Zustimmung des jeweiligen Rechteinhabers unzulässig. Gestattet ist jedoch die persönliche, nicht kommerzielle Nutzung im Rahmen der Zweckbestimmung des Angebots. Die Nutzer dürfen die Inhalte daher zum privaten Gebrauch abrufen, abspeichern und ausdrucken, soweit dies weder unmittelbar noch mittelbar Erwerbszwecken dient.Die Burda Hearst Publishing GmbH behält sich vor, Teile des Internetauftritts oder den Internetauftritt als Ganzes ohne gesonderte Ankündigung zu verändern oder die Veröffentlichung zeitweise oder endgültig einzustellen. Ansprüche des Nutzers gegen die Burda Hearst Publishing GmbH erwachsen hieraus nicht.Es gelten die Hinweise zum Datenschutz, die hieraufgerufen werden können.Burda Hearst Publishing GmbH\nMünchen, 12.06.2019"}}, {"url": "https://www.elle.de/datenschutz", "success": true, "is sub": true, "content": {"headers": ["Datenschutz"], "text": "Menü"}}, {"url": "https://www.elle.de/impressum", "success": true, "is sub": true, "content": {"headers": [" Impressum ", "Kontakt", "Verantwortlich i.S.d. § 18 Abs. 2 Medienstaatsvertrag", "Datenschutz", "Das Impressum gilt auch für unsere Onlinepräsenzen auf:", "Redaktion", "ELLE Print", "Anzeigen Print", "Redaktionelle Fragen", " "], "text": "MenüELLE.de ist ein Online-Angebot der Burda Hearst Publishing GmbH (ELLE, ELLE DECORATION, Esquire, Harper´s BAZAAR)Operated by Burda Hearst Publishing GmbH by Permission of Hearst Magazine Media, Inc., New York, New York, United States of AmericaArabellastr. 23, 81925 München\nGeschäftsführerin: Manuela Kampp-Wirtz\nRegistergericht: Amtsgericht München\nHandelsregister: HRB 84961 \nUst-ID-Nr. DE 129 338 275 \n Telefonisch erreichen Sie uns unter der Rufnummer: +49 (89) 9250-0\n Sabine Nedelchev,\nAnschrift siehe oben, Telefon 089/9250-0\n Unsere Datenschutzerklärung finden Sie hier: DatenschutzerklärungDie Europäische Kommission stellt unter http://ec.europa.eu/consumers/odr/ eine Plattform zur außergerichtlichen Online-Streitbeilegung bereit. Burda Hearst Publishing GmbH ist weder bereit noch verpflichtet, an Streitbeilegungsverfahren vor einer Verbraucherschlichtungsstelle teilzunehmen (§ 36 VSBG).\n Facebook:Instagram:YouTube: https://www.youtube.com/channel/UCYMfTVf0T1F1D8lIL-VqYEQ\nTikTok: https://www.tiktok.com/@ellegermany\nPinterest: https://www.pinterest.de/ELLE_Germany/\n Stellvertr. Chefredakteurin Digital: Alexandra Link\nManaging Editor Digital: Sophie Köllges\nRedaktion: Franziska Frank, Louisa Markus\nFoto, Video, Grafik: Juliette Laprell\nFacebook: Teresa WielandProduktmanagement: Harm Heibült\n\nVermarktung: Brand Community Network GmbH\nHubert-Burda-Platz 1, 77652 Offenburg | Arabellastr. 23, 81925 MünchenCopyright: Fotos/Illustrationen ELLE\nFotos Header: Getty Image, Imaxtree und Stocksy \n Verleger: Prof. Dr. Hubert Burda\nChefredakteurin ELLE: Sabine Nedelchev\nGeschäftsführerin: Manuela Kampp-Wirtz\nBrand Director Luxury: Elfi Langefeld\nHead of Publisher Management: Sabine Adleff\nSenior Publishing Manager: Ilka Hoffmann\nRedaktionsanschrift: Arabellastraße 23, 81925 München, Telefon: 089/9250-0\n ELLE & ELLE DECORATION \nHead of Publisher Management: Sabine Adleff\nArabellastr. 23, 81925 München, Tel. 0 89/92 50-2088\n ELLE: kirsten.retzer@elle.burda.comELLE AbonnentenbetreuungPostfach 032, 77649 Offenburg, Tel: 01806/ 93940055 (20 Cent/Anruf aus dem deutschen Festnetz; mobil max. 60 Cent/Anruf), Fax: 01806/93940057, elle@burdadirect.deBestellung einzelner AusgabenBestellung über: www.meine-zeitschrift.de\nAlle in diesem Impressum genannten Ansprechpartner und Unternehmensinformationen gelten auch für die Social Media Kanäle von ELLE."}}, {"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Schuh-Trend 2022: Nach grünen Taschen kommen jetzt: grüne Sandaletten! Und sie sind überraschend elegant", "Laut Horoskop: Für diese Sternzeichen erfüllt sich in der Krebs-Saison 2022 ein großer Traum", "Endlich Urlaub! Die 8 besten Bücher für den Sommer 2022", "Rezept: Diesen saftigen veganen Zitronenkuchen werden Sie lieben!", "Laut Horoskop: Für diese 3 Sternzeichen beginnt in der 2. Jahreshälfte 2022 ein neuer Lebensabschnitt", "Laut Horoskop: Für diese 5 Sternzeichen ändert sich 2022 noch ihr komplettes Leben!", "Mode-Trend 2022: Diese Kollektion von Elle x Lu Ren zeigt, wie schön Strick im Sommer ist "], "text": "MenüMode-Trend 2022: Auf diese Kleider schwören Französinnen im Sommer!Make-up-Trend der Haute Couture Paris 2022: So schminkt man Soft Smokey Eyes wie bei ChanelHairtox statt Botox: Diese 4 Frisuren-Trends 2022 wirken verjüngendMode-Trend 2022: Das Jeanshemd im Stil von Lady Diana ist DAS Keypiece im Sommer15. Juli 2022"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Schuh-Trend 2022: Nach grünen Taschen kommen jetzt: grüne Sandaletten! Und sie sind überraschend elegant", "Laut Horoskop: Für diese Sternzeichen erfüllt sich in der Krebs-Saison 2022 ein großer Traum", "Endlich Urlaub! Die 8 besten Bücher für den Sommer 2022", "Rezept: Diesen saftigen veganen Zitronenkuchen werden Sie lieben!", "Laut Horoskop: Für diese 3 Sternzeichen beginnt in der 2. Jahreshälfte 2022 ein neuer Lebensabschnitt", "Laut Horoskop: Für diese 5 Sternzeichen ändert sich 2022 noch ihr komplettes Leben!", "Mode-Trend 2022: Diese Kollektion von Elle x Lu Ren zeigt, wie schön Strick im Sommer ist "], "text": "MenüMode-Trend 2022: Auf diese Kleider schwören Französinnen im Sommer!Make-up-Trend der Haute Couture Paris 2022: So schminkt man Soft Smokey Eyes wie bei ChanelHairtox statt Botox: Diese 4 Frisuren-Trends 2022 wirken verjüngendMode-Trend 2022: Das Jeanshemd im Stil von Lady Diana ist DAS Keypiece im Sommer15. Juli 2022"}}, {"url": "https://www.elle.de/fashion", "success": true, "is sub": true, "content": {"headers": ["Fashion", "„The Future of Fashion“: Das TikTok Fashion Event in Berlin mit ELLE und Karl Lagerfeld", "Mode-Trend 2022: Dieses Lochspitzen-Kleid von Reese Witherspoon kaufen wir direkt nach!", "Mode-Trend 2022: Tie Dye Leinen ersetzen im Sommer endgültig die Jeans – dank Chloé x Mytheresa!", "Mode-Trend 2022: Mit diesen 5 Styling-Tipps wird das Carré im Sommer unser Liebling – als Top, Turban & Co.", "Schuh-Trend 2022: Diese H&M Trend-Sandalen sehen so luxuriös wie kein anderer Modetrend im Sommer", "Modephänomen Y2K: Warum der Look der 2000er-Jahre jetzt ein Comeback feiert"], "text": "MenüMode-Trend 2022: Auf diese Kleider schwören Französinnen im Sommer!Schuh-Trend 2022: Nach grünen Taschen kommen jetzt: grüne Sandaletten! Und sie sind überraschend elegantMode-Trend 2022: Das Jeanshemd im Stil von Lady Diana ist DAS Keypiece im SommerMode-Trend 2022: Diese Kollektion von Elle x Lu Ren zeigt, wie schön Strick im Sommer ist Fashion auf ELLEFashionFashion-Basics FashiontrendsFashion-Highlights "}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "Schuh-Trend 2022: Diese H&M Trend-Sandalen sehen so luxuriös wie kein anderer Modetrend im Sommer", "Modephänomen Y2K: Warum der Look der 2000er-Jahre jetzt ein Comeback feiert", "Mode-Trend 2022: Diese Oberteile setzen im Sommer einen glamourösen Stilbruch zu Jeans", "Mode-Trend 2022: Bikinis und Badeanzüge mit Vichy-Karo sind nicht nur im Sommer relevant, sondern bleiben es auch darüber hinaus", "Modetrend 2022: Ziehen wir nie wieder aus – das bequeme Kaftan-Kleid von H&M ist das Kleid des Sommers", "Jeans-Trend 2022: So kombiniert Hailey Bieber im Sommer Skater Girl Jeans – mit lässigem Sexappeal"], "text": "MenüMode-Trend 2022: Auf diese Kleider schwören Französinnen im Sommer!Mode-Trend 2022: Diese Kollektion von Elle x Lu Ren zeigt, wie schön Strick im Sommer ist Mode-Trend 2022: Dieses Lochspitzen-Kleid von Reese Witherspoon kaufen wir direkt nach!Mode-Trend 2022: Mit diesen 5 Styling-Tipps wird das Carré im Sommer unser Liebling – als Top, Turban & Co."}}, {"url": "https://www.elle.de/schuhtrends", "success": true, "is sub": true, "content": {"headers": ["Schuhtrends", "Schuh-Trend 2022: Das sind die 4 schönsten geschlossenen Schuhe für den Sommer", "Schuh-Trend 2022: So trägt man goldene Sandalen mit schimmernden Akzenten im Sommer 2022", "Shoe-sonality: Das können Schuhe über die Persönlichkeit eines Menschen verraten", "Strahlender Modetrend: Das sind die schönsten weißen Sneaker für den Sommer 2022", "Schuh-Trend 2022: Platform Fisherman Sandals sind die neuen „ugly Sneaker“ im Sommer", "Ganz schön abgehoben: Chunky Chucks sind im Sommer 2022 ein Schuh-Trend"], "text": "MenüSchuh-Trend 2022: Nach grünen Taschen kommen jetzt: grüne Sandaletten! Und sie sind überraschend elegantSchuh-Trend Riemensandalen: Mit diesem Trick halten sie perfektSchuh-Trend 2022: Geflochtene Sandalen sind jetzt ein Muss, denn das Design schreit förmlich nach Sommer!Schuh-Trend 2022: Diese Leder-Schlappen von H&M sehen viel teurer aus, als sie sind!"}}, {"url": "https://www.elle.de/taschentrends", "success": true, "is sub": true, "content": {"headers": ["Taschentrends", "Drawstring Bags sind schönste der Taschen-Trend im Sommer 2022, den Sie jetzt brauchen!", "Mode-Trend: Candy Bags sind die coolsten Taschen im Sommer 2022", "Hey Hippie: Häkeltaschen sind der angesagteste Modetrend im Sommer 2022", "Taschen-Trend: Diese 3 Korbtaschen mit Gute-Laune-Effekt sind im Sommer 2022 Mode-Trend", "Für jede Preisklasse: Das sind die 7 wichtigsten Taschen-Trends für den Sommer 2022", "Zurück aus den 2000ern: Tote Bags in Jumbosize sind der wichtigste Modetrend für den Sommer 2022"], "text": "MenüMode-Trend 2022: Raffia, Bast, Stroh – wer hätte gedacht, dass sich aus drei Materialien so viele neue Trend-Taschen für den Sommer ergeben?! Taschen-Trend 2022: Basket Bags sind der Sommer-Klassiker schlechthin – so trägt man sie jetztMode-Trend 2022: Jede:r braucht jetzt eine gelbe Sommer-Tasche – denn sie ist der Gute-Laune-Kick für jedes OutfitFast so süß wie das gleichnamige Gebäck: Croissant Bags sind der Taschen-Trend im Sommer 2022"}}, {"url": "https://www.elle.de/jeanstrends", "success": true, "is sub": true, "content": {"headers": ["Jeanstrends", "Jeans-Trend 2022: Patch Pocket ist im Sommer das Stichwort, denn wir tragen unsere Jeans jetzt mit aufgesetzten Taschen", "Jeans-Trend 2022: Im Sommer tragen wir sie nicht nur als Hose, sondern auch als sexy Denim Tops!", "Jeans-Trend 2022: Slim Bermuda-Shorts sind die neue Skinny Jeans!", "Mode-Trend 2022: Dark Denim Jeans im Sommer? Geht! Dank dieser Outfits will man sie gar nicht mehr ausziehen", "Jeans-Trend 2022: Diese Schuhe passen im Sommer perfekt zu weit geschnittenen Jeans-Modellen", "Jeans-Trend 2022: Hallo Muster! Printed Denim sorgen im Sommer für gute Laune"], "text": "MenüMode-Trend 2022: Das Jeanshemd im Stil von Lady Diana ist DAS Keypiece im SommerMode-Trend 2022: Tie Dye Leinen ersetzen im Sommer endgültig die Jeans – dank Chloé x Mytheresa!Bella Hadid liebt diesen Jeans-Trend 2022: An grauen Jeans kommt im Sommer keiner vorbeiModetrend 2022: Schwarze Jeans im Sommer? Ja! Aber nur wenn sie so geschnitten ist, ist sie jetzt angesagt"}}, {"url": "https://www.elle.de/uhren-schmuck", "success": true, "is sub": true, "content": {"headers": ["Uhren & Schmuck", "Schmuck-Trend mit liebevollem Twist: Diese personalisierten Schmuckstücke sind das perfekte Geschenk zum Muttertag 2022", "Von wegen altbacken! Perlenohrringe sind im Frühling 2022 der Schmuck-Trend, der jeden Look veredelt", "Schmuck-Trends 2022: Das sind die wichtigsten Trends – vom Runway inspiriert", "Liebe kennt kein Alter, kein Geschlecht: Warum wir gerade jetzt die Diversität der Liebe zelebrieren ", "Perlen, mehr Perlen, Pearlcore: So werden sie zum größten Schmuck-Trend des Jahres 2022", "Die neue Tambour Horizon Light Up Smartwatch von Louis Vuitton ist die Uhr, die wir uns 2022 wünschen"], "text": "MenüKlein, aber oho! Mini-Creolen sind der elegante Schmuck-Trend, auf den wir im Sommer 2022 setzenEin Schmuck-Trend der anderen Art: Mit dieser Kampagne unterstützt Pomellato Toleranz und InklusionDieser Schmuck-Trend von Dior ist zu schön um wahr zu sein – und passt zum Sommer 2022Schmuck-Trend: Diese Schmuckstücke sind im Sommer 2022 besonders relevant"}}, {"url": "https://www.elle.de/fashion-weeks", "success": true, "is sub": true, "content": {"headers": ["Fashion Weeks", "Die Haute Couture ist wieder da! Von den Modetrends der hohen Schneiderkunst und hochkarätigen Gästen im Herbst/Winter 2022/2023", "Frisch aus Sevilla: Das sind die wichtigsten Modetrends der Dior Cruise Collection 2023", "Fashion Week Berlin: Das sind die wichtigsten Modetrends für Herbst/Winter 2022/2023", "Haute Couture Frühjahr/Sommer 2022: Das sind die wichtigsten Modetrends für die neue Saison", "Modetrends aus der Chanel Métiers d'Art Kollektion 2021/22", "Modetrends für Frühjahr/Sommer 2022: die neue Kollektion von Celine"], "text": "MenüFashion Week Paris: Das sind die wichtigsten Modetrends für Herbst/Winter 2022/2023Fashion Week Mailand: Das sind die wichtigsten Modetrends für Herbst/Winter 2022/2023Fashion Week London: Die Modetrends für Herbst/Winter 2022/2023 bringen die Sexyness zurückNew York Fashion Week: Das sind die wichtigsten Modetrends für Herbst/Winter 2022/2023Designer & ModelsDesigner New YorkDesigner ParisDesigner MailandModels"}}, {"url": "https://www.elle.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "Vollere Augenbrauen und längere Wimpern: Shoppen Sie diesen effektiven Lash- und Brow-Booster hier günstiger", "Die natürliche Botox-Alternative: Dieses vegane Serum mit Polyglutaminsäure polstert Falten einfach und schnell auf", "Powder Brows statt Microblading? So natürlich ist der neue semi-permanente Augenbrauen-Trend", "Nagel-Trend 2022: Der Italian Manicure Nagellack-Trick lässt kurze Nägel länger aussehen als sie sind", "Frisuren-Trend 2022: Barbie Blond ist die schönste Haarfarbe für Blondinen im Sommer", "Haarfarben-Trend 2022: Bleach Washing sorgt für helle Haare im Sommer – doch ist es wirklich sicher?"], "text": "MenüMake-up-Trend der Haute Couture Paris 2022: So schminkt man Soft Smokey Eyes wie bei ChanelHairtox statt Botox: Diese 4 Frisuren-Trends 2022 wirken verjüngendFrisuren-Trend 2022: Der Hacked Bob ist der Haarschnitt, der im Sommer 2022 Trend-Status erhält!Frisuren-Trend 2022: Das sind die schönsten Styling-Ideen für mittellanges Haar im SommerBeauty Themen auf ELLEPflege Make-upMake-upFrisuren"}}, {"url": "https://www.elle.de/trends", "success": true, "is sub": true, "content": {"headers": ["Trends", "Beauty-Trend 2022: LSF Contouring ist auf TikTok im Sommer gang und gäbe – und die wohl dümmste Idee überhaupt", "Nagellack-Trends: Diese Designs sind im Sommer 2022 besonders relevant", "Das Gesicht nachhaltig straffen? Dieses neue Radiofrequenz-DeepNeedling Treatment verjüngt die Haut – und ist völlig zu Recht ein Beauty-Trend", "Statt Botox und Hyaluronsäure: Sculptra ist 2022 der neue minimalinvasive Beauty-Trend, der Falten glättet", "LPG-Lipomassage: Behandlung gegen Cellulite", "Cheers: Face Wine ist der neue Beauty-Trend auf TikTok im Sommer 2022 – und wir wissen, was er kann!"], "text": "MenüPowder Brows statt Microblading? So natürlich ist der neue semi-permanente Augenbrauen-TrendParfum: Das sind die 4 größten Duft-Trends 2022 laut Experte – und das erwartet uns 2023Beauty-Trend 2022: Baden im Sommer? Sollten Sie – aber kalt! So wirkt sich Eisbaden auf die Gesundheit ausBeauty-Trend: Das sind die 10 beliebtesten Parfums der Welt für Frauen – laut StudieBeauty Themen auf ELLEPflege Pflege Make-upFrisuren"}}, {"url": "https://www.elle.de/haare-frisuren", "success": true, "is sub": true, "content": {"headers": ["Frisuren", "Haarfarben-Trend 2022: Bleach Washing sorgt für helle Haare im Sommer – doch ist es wirklich sicher?", "Frisuren-Trend 2022: Der Butterfly Cut verleiht langem Haar schönes Volumen im Sommer", "Frisuren-Trend 2022: Der Sweeping Fringe verleiht Ihrem Haar das perfekte Sommer-Update!", "Frisuren-Trend 2022: Noch eleganter als der Bob! So trägt man den Lob im Sommer", "Frisuren-Trend St. Tropez Blonde: Das ist der glamouröse Haarfarben-Trend für blonde Haare im Sommer 2022", "Frisuren-Trend 2022: Diese Haarfarben passen im Sommer zum Bob!"], "text": "MenüHairtox statt Botox: Diese 4 Frisuren-Trends 2022 wirken verjüngendFrisuren-Trend 2022: Der Hacked Bob ist der Haarschnitt, der im Sommer 2022 Trend-Status erhält!Frisuren-Trend 2022: Das sind die schönsten Styling-Ideen für mittellanges Haar im SommerFrisuren-Trend 2022: Barbie Blond ist die schönste Haarfarbe für Blondinen im SommerBeauty Themen auf ELLEFrisurenMake-upMake-upPflege "}}, {"url": "https://www.elle.de/hautpflege", "success": true, "is sub": true, "content": {"headers": ["Hautpflege", "Anti-Aging Beauty-Trend Purslane: So effektiv bekämpft der neue Power-Wirkstoff Falten", "Für straffe, glatte Haut: Diese Anti-Aging-Creme soll Cellulite verschwinden lassen", "Wohl gesonnen: Das sind die 5 häufigsten Fehler beim Sonnenschutz", "Hautpflege-Guru Paula Begoun klärt auf: Diese 3 gehypten Skincare-Trends sind Gift für Ihre Haut", "Neuester Beauty-Trend für schöne Haut: Carbon Peeling – direkt aus Hollywood importiert!", "Beauty-Trend für einen wachen Blick: Das sind die 5 besten Augencremes unter 20 Euro!"], "text": "MenüBeauty-Trend 2022: Dieses neue LED-Tool will Pickel und Akne für immer aus der Haut löschenBeauty-Trend 2022 – und ein Grund zur Freude: Der Anti-Aging-Wirkstoff Q10 ist noch effektiver als gedacht!Beauty-Trend 2022: Auf Amazon können Sie jetzt bis zu 50% auf Tools zur Gesichtsreinigung und -behandlung von Foreo sparenAnti-Aging 2022: Schlaf macht nicht nur schöne Haut, sondern kann auch Falten begünstigen. Darauf sollten Sie achtenBeauty Themen auf ELLEPflege Pflege FrisurenMake-up"}}, {"url": "https://www.elle.de/make-up", "success": true, "is sub": true, "content": {"headers": ["Make-Up", "Wer schön sein will, darf alles: Individualität und Persönlichkeit setzen den wichtigsten Beauty-Trend 2022", "Der Douyin Blush Hack von TikTok ist der Beauty-Trend im Sommer 2022 – und so funktioniert er", "Hingucker auf den Lidern: Wenn Sie einmal Lidschatten in Knallfarben getragen haben, wollen Sie nie wieder auf den Make-up-Trend verzichten!", "Seltsamer Make-up-Trend: Darum mischt man im Sommer 2022 Concealer mit Blush", "Métiers d'Art Show: So werden Cat Eyes im Sommer 2022 zum Make-up-Trend – laut Chanel", "Beauty-Trick: Jessica Alba zeigt, wie Sie sich den perfekten Sommer-Glow ohne Foundation schminken"], "text": "MenüNagel-Trend 2022: Der Italian Manicure Nagellack-Trick lässt kurze Nägel länger aussehen als sie sindBeauty-Trend 2022: Das sind die drei wichtigsten Lippenstift-Trends für den Sommer – laut GivenchyMake-up-Trend 2022: Brauner Eyeliner ist im Sommer die elegante Alternative zum klassischen schwarzen LidstrichPerfekt geformt: Mit dieser Pomade hält das Augenbrauen-Styling den ganzen Tag – und ist bereit für jeden Beauty-TrendBeauty Themen auf ELLEMake-upMake-upPflege Frisuren"}}, {"url": "https://www.elle.de/beauty-ratgeber", "success": true, "is sub": true, "content": {"headers": ["Beauty Ratgeber", "Beauty-Öle: Echte Pflege-Allrounder", "Gesichtsreinigung", "Schöne Haut: So gelingt die Gesichtspflege", "Augenpflege: Tipps für einen wachen Blick", "Körperpflege: Rundum schön", "Haarentfernung: Methoden, Tipps und Tools", "Bye-bye, Bad Hair Days: Das solltest du bei der Haarpflege beachten", "Haar-Styling: Tipps und Trends", "Tipps & Tricks rund um Make-up", "Nagel- und Fußpflege", "Beauty für die Braut", "Geschenkideen rund um Beauty", "Unsere aktuellsten Empfehlungen", "Pflege-Ratgeber und Produktfavoriten", "Gesichtsseren: Unsere Empfehlungen", "Die richtige Gesichtscreme für jedes Bedürfnis", "Peelings und Masken: Wellness für daheim", "Praktische Pflege-Gadgets", "Pflegetipps bei unreiner Haut", "Pflegeprodukte", "Hautprobleme", "Körperhygiene und -Gesundheit", "Unsere Produkttipps", "Unsere Shampoo-Empfehlungen", "Tipps für lange, kräftige Haare", "Styling-Produkte", "Frisuren: Tipps und Trends", "Teint perfektionieren", "Wangen, Lippen und Augen", "Make-up-Tricks", "Maniküre", "Nageltrends", "Fußpflege", "Nagel-Trend 2022: Der Italian Manicure Nagellack-Trick lässt kurze Nägel länger aussehen als sie sind", "Haarfarben-Trend 2022: Bleach Washing sorgt für helle Haare im Sommer – doch ist es wirklich sicher?", "Beauty-Trend 2022: Weiße Zähne wie vom Zahnarzt? Diese Zahnpasta kann das professionelle Bleaching ersetzen", "Beauty-Trend 2022: LSF Contouring ist auf TikTok im Sommer gang und gäbe – und die wohl dümmste Idee überhaupt", "Anti-Aging 2022: Schlaf macht nicht nur schöne Haut, sondern kann auch Falten begünstigen. Darauf sollten Sie achten", "Epilierer im Test: Welcher Haarentferner hat uns überzeugt?"], "text": "MenüWie bekomme ich mehr Volumen in die Haare? Was hilft gegen Mitesser? Und wie werde ich endlich diese lästigen Augenringe los? Fragen über Fragen, aber keine Sorge, denn wir haben die richtigen Antworten! Mit unseren Informationen rund um Hautpflege, Haarpflege und dekorative Kosmetik bist du garantiert für jedes Beauty-SOS gewappnet. Wir haben die besten Tipps und Produkte hier für dich zusammengestellt. Viel Spaß beim Stöbern!Nagel-Trend 2022: Der Italian Manicure Nagellack-Trick lässt kurze Nägel länger aussehen als sie sindHaarfarben-Trend 2022: Bleach Washing sorgt für helle Haare im Sommer – doch ist es wirklich sicher?Beauty-Trend 2022: Weiße Zähne wie vom Zahnarzt? Diese Zahnpasta kann das professionelle Bleaching ersetzenNatürliche Schönheit kommt von innen. Doch man kann auch äußerlich etwas nachhelfen. Das geht am besten mit wertvollen Ölen, die sich als wahres Superfood für Haut und Haare entpuppen. Ob im Kampf gegen raue Stellen, Hautprobleme oder frizzige Haare: Wir zeigen, was die Beauty-Booster können und wie du sie ganz einfach in deine Pflegeroutine integrierst.Superfood für die Schönheit: So pflegt Avocadoöl Haut und HaareHagebuttenöl: natürliche Pflege & Beauty-Allrounder für die HautGlänzendes Haar? Strahlende Haut? Wir setzen für Haut- und Haarpflege jetzt auf JojobaölBeauty-Alleskönner aus dem Garten: Deshalb setzen wir für schöne Haut und Haare auf KarottenölMandelöl - ein echter Geheimtipp für Haut & HaarWunderwaffe Rizinusöl: So pflegt man Haut, Haare und Körper auf natürliche WeiseRosenöl: So effektiv pflegt das Luxus-Öl Haut, Haare und KörperTrockene und unreine Haut? Tropisches Tamanuöl löst (fast) alle Hautprobleme von Akne bis FaltenNicht nur die Pflege, sondern auch die Gesichtsreinigung sollte auf den eigenen Hauttyp abgestimmt sein. Wir verraten, wie das gelingt, welche Tools das Cleansing optimieren und wie man Hautproblemen bereits bei diesem Schritt der Beauty-Routine entgegenwirkt.Gesichtsreinigung: Das sind die besten Produkte für den wichtigsten Step in der Beauty-Routine (mit Test!)Elektrische Gesichtsbürsten: 3 effektive Tools für reine HautGesichtsreinigungs-Guide: Das sind die besten Cleanser für jeden HauttypSchwarze Seife: Damit sind Haut- und Haarprobleme passéTrockene und empfindliche Haut? Dann ist eine sanfte Reinigungsmilch das richtige ProduktGleich und Gleich löst sich gern: Deshalb sollte man bei fettiger Haut auf ein Reinigungsöl setzenDu suchst nach echten Beauty-Geheimtipps? Oder möchtest wissen, wie du deine Haut optimal pflegst? Wir zeigen, welche Seren, Cremes und Co. zu dir passen, welche Trends du nicht verpassen darfst und mit welchen Tipps und Produkten unreine Haut wieder ebenmäßig wird.Zarter Glow statt öliger Glanz: Das kann man gegen fettige Haut tunSchuppige Haut? Mit diesen Produkten wird sie wieder seidenweichRote Äderchen im Gesicht: So wird man sie losRosenwasser: Das Beauty-Produkt, das alles kann!Schönheit aus der Natur: 7 Gründe, warum Französinnen auf Orangenblütenwasser als Beauty-Elixier setzenGesichtsspray verhilft zum perfekten Glow für zwischendurch − die 5 besten ProdukteUrea: feuchtigkeitsspendend bei trockener HautSuper-Wirkstoff aus dem Bienenstock: Alles über die Wirkung von Propolis auf die HautK-Beauty: Wer die 10 Steps der südkoreanischen Beauty-Routine befolgt, wird mit Haut wie Porzellan belohntWorth the Hype? So gut ist ein Hyaluron-Serum wirklichEbenmäßige Haut mit der Kraft aus der Natur: Das steckt hinter dem Beauty-Trend Bakuchiol Tschüss, Falten! Ein Vitamin-C-Serum verjüngt die Haut als hochpotentes AntioxidansWelche Hyaluron-Creme ist die beste? Unsere 5 Favoriten für jeden HauttypDeshalb schwören wir auf eine Retinol-Creme bei Akne, Falten und PigmentfleckenIrritierte, gestresste Haut? So kann eine Ceramide-Creme helfenEntspannungskünstler für gestresste Haut: Was kann eine CBD-Creme wirklich?Echt jetzt?! Schneckencreme ist der neue Beauty-Hype aus Korea für schöne HautOptische Verjüngungskur? Alles zur Wirkung von Kollagen in Cremes, Drinks und Co.Optimiert den Schönheitsschlaf: Die besten Nachtcremes für glatte und entspannte HautUnverzichtbar: Die 5 besten Sonnencremes fürs Gesicht, passend zu jedem HauttypKörner, Enzyme oder Säure? Die besten Gesichtspeelings für jeden HauttypEmpfindliche Haut? Ein Enzympeeling sorgt auf sanfte Weise für einen frischen GlowMask on: Diese Tuchmasken sind das perfekte Wellness-Treatment für zu HauseKiss me softly! Ein Lippenpeeling pflegt trockene Lippen seidig weichMagisches Beauty-Ritual: Jade Roller sorgen für traumhaft schöne HautDermaroller: Die besten 3 Geräte für makellose HautKeep it cool: Wir bewahren unsere Beauty-Produkte ab sofort in einem Kosmetik-Kühlschrank aufReine Haut: 10 Tricks, die für ebenmäßige Haut sorgenTschüss, Hautprobleme – so hilft Silbercreme bei Unreinheiten, Neurodermitis und Co.Porensauger: Die 3 besten Mitesser-EntfernerMitesser entfernen: So kannst du sie für immer loswerdenDie Mitesser gehen einfach nicht weg? Dann sind es vielleicht Sebaceous FilamentsGenial: Diese Pickel Patches machen Hautunreinheiten unsichtbarAknenarben? So wird man sie los!Allround-Talent Tonerde: Grundreinigung für Haut und HaarBye-bye Pickel! So sorgt eine Gesichtssauna für strahlend schöne HautAuf den Concealer möchtest du nicht mehr verzichten, weil dich Augenringe plagen? Dann haben wir hier die richtigen Tipps für dich parat. Schatten, Schwellungen oder gar erste Fältchen haben mit unseren Empfehlungen keine Chance mehr!Dunkle Augenringe? Gegen diese 6 Tipps haben dunkle Schatten keine Chance!Augenringe wegbekommen: Diese Mittel helfen gegen die dunklen SchattenTränensäcke: So wirst du Schwellungen unter den Augen losWake me up! Deshalb solltest du ab 25 eine Augencreme verwendenMüde Augen werden wach: Die 6 besten Augenmasken gegen dunkle SchattenDenkt man an Körperpflege, hat man zunächst Hautpflege-Produkte im Sinn. Doch tatsächlich geht es noch weiter darüber hinaus: Wir erklären außerdem, was bei Hautproblemen hilft, und geben wertvolle Tipps rund um die Gesundheit deines Körpers.Sheabutter: So intensiv pflegt die Beauty-Butter Haut und HaareSüßer Schönheits-Treat: Kakaobutter pflegt Haut und Haare butterweichKörperpeeling: Die 3 besten Body Scrubs für jeden HauttypReibeisenhaut: So behandelst du sie richtigBye-bye, Buttne! So wirst du Pickel am Po erfolgreich losPickel am Rücken? Mit diesen 10 Methoden wird man „Bacne“ endlich los!9 wirksame Mittel und Tipps gegen AchselschweißVon Flecken bis Build-ups: So lässt sich Selbstbräuner entfernenDaily Detox: Ölziehen soll den Körper entgiften und für gesunde, weiße Zähne sorgenDas stärkste Antioxidans der Welt: Alles über die Wirkung von Astaxanthin für Haut und GesundheitVon schöner Haut bis zu einem gesunden Darm: So beeinflusst Milchsäure deinen KörperOhrloch entzündet oder hängende Ohrläppchen? Mit diesen 5 Ohrenpflege-Tipps sind diese Probleme passéSchnell entwässern: So wirst du Wassereinlagerungen an Beinen, Bauch und Armen losLuft raus! Die Ursachen für einen Blähbauch und die besten Tipps dagegenDas erste Mal mit dem Epilierer? Vergisst man garantiert nie wieder. Doch mit ein paar guten Tipps und dem richtigen Gerät kann man die Haarentfernung so angenehm wie möglich gestalten. Wie das gelingt und welche Ratschläge wir noch rund um das Thema Haarentfernung haben, siehst du hier:Epilieren: 7 Tipps für glatte Haut ohne SchmerzenEpilierer im Test: Welcher Haarentferner hat uns überzeugt?Für immer glatt! Alles über die dauerhafte Haarentfernung mit dem IPL Bye-bye, lästige Härchen! Das sind die besten Gesichtsepilierer 2022Damenbart entfernen: Was hilft wirklich gegen die lästigen Härchen im Gesicht?Achseln aufhellen: 6 Tipps gegen dunkle Flecken unter den ArmenGlatte Bikinizone ohne Pickel: 5 Tipps für die perfekte IntimrasurRasierseife: 5 Gründe, weshalb wir jetzt auf diesen nachhaltigen Trend für die Nassrasur setzenFür die Haare gilt das Gleiche wie für die Haut: Die richtige Pflege ist das A und O. Denn Spliss, Haarbruch oder fehlenden Glanz kannst du mit einer guten Pflege allemal vermeiden. Wie du deine Haare am besten verwöhnst und geschwächtes oder dünnes Haar stärkst, erfährst du hier:Das hilft wirklich gegen trockene HaareShine bright! Das sind die 8 besten Tipps für glänzende HaareNachgeholfen: So stärkt Keratin die HaareFeines Haar? Deshalb ist ein Haaröl ohne Silikone besser geeignet Haarwasser bei Haarproblemen: so wirkt esFür seidenglattes Haar: Diese Masken helfen gegen HaarbruchSchluss mit Bad Hair Days: Die besten Shampoos gegen schnell fettende Haare Festes Shampoo: Die 5 besten zum HaarewaschenMit diesen Silbershampoos frischt man blonde Haare zu Hause ganz leicht aufDiese Vitamine lassen die Haare schneller wachsenVon Shampoo bis Serum: Die besten Haarwuchsmittel gegen Haarausfall im VergleichVolumen-Boost: Mit diesen Tipps werden dünne Haare langfristig dickerEin gutes und schonendes Styling gelingt am besten mit den richtigen Produkten. Vom Haarspray bis zum Hitzeschutz: Wir zeigen dir unsere Favoriten und Styles zum Nachfrisieren!Haarspray im Vergleich: Das sind die 5 besten ProdukteSalzspray: Unsere 5 Favoriten für perfekte Beach WavesVorsicht beim Hitze-Styling! Mit einem Hitzeschutzspray beugt man kaputten Haaren vorDie Dauerwelle ist zurück – und wirkt 2022 moderner denn jeLet it curl! So stylst du Naturlocken richtigGlatte Haare: 11 Hacks, mit denen der Sleek Look gelingt – mit und ohne HitzeHaarkreide Guide: So schenkst du deinem Haar temporäre FarbhighlightsOb Mascara für volle Wimpern oder Concealer gegen lästige Augenschatten: Make-up kann total hilfreich sein, wenn es darum geht, bestimmte Gesichtspartien hervorzuheben oder den ein oder anderen Beauty-Notfall wegzuschummeln. Hier präsentieren wir dir hilfreiche Make-up-Hacks sowie die neuesten Trends in Sachen Lippenstift, Foundation und Co.:Darum schwören Make-up-Profis auf PrimerDas sind die besten BB Creams für einen strahlenden TeintPflege trifft Deckkraft und Anti-Aging: Eine CC Cream ist das perfekte All-in-One-ProduktDeckend wie eine Foundation, aber bitte natürlich? Darum setzen wir für einen ebenen Teint auf MineralpuderPerfekt getarnt: In 3 Schritten zum ultra deckenden Camouflage-Make-upMake-up-Kissen: So viel ist dran am Hype um die Cushion Foundation aus SüdkoreaHello, rosy cheeks! Der Guide zum passenden Blush So findest du den perfekten roten Lippenstift passend zu deiner HaarfarbeMit diesen genialen Beauty-Tricks bekommt man sofort volle Lippen – ganz ohne SpritzenDie besten Wimpernzangen für traumhaft geschwungene Wimpern Beauty-Waffe Augenbrauenserum – die besten Produkte für volle BrauenAugenbrauenpuder: Diese 4 Beauty-Produkte lassen deine Augenbrauen viel voller wirkenGlow-Make-up: Mit diesen 12 Schminktipps sieht man sofort jünger ausCut Crease: Das Contouring für die Augen – so easy funktioniert der Trend!Concealer richtig auftragen: 10 Tricks, die jeder kennen sollteGoodbye Chaos! 5 Tipps zur Make-up-AufbewahrungSchöne Nägel und weiche Füße wie vom Profi? Das gelingt dir auch daheim! Wir geben dir dafür die besten Tipps und zeigen außerdem aktuelle Nageltrends zum Nachmachen.Mit einem Maniküre Set gelingt die professionelle Nagelpflege auch zu HauseHigh-Tech-Maniküre: Das sind die 5 besten Nagelfräser im VergleichBrüchige Nägel? 5 Produkte und Tipps, die helfenGellack im Test: Nagellack + Gel-Setter vs. UV-Lack – welcher überzeugt am meisten?Veganer Nagellack: Auch bei der Maniküre setzen wir jetzt auf umwelt- und tierfreundliche AlternativenIn 3 Minuten zur Profi-Maniküre mit NagelfolienStriplac: Diesen Peel-off-Nagellack kannst du ganz einfach von den Nägeln abziehenStatt French Nails: Babyboomer-Nägel zieren unsere Hände so viel natürlicherFußpflege leicht gemacht: Mit diesen Beauty-Helfern kannst du Hornhaut entfernen - in nur 4 SchrittenHühneraugen entfernen: So wirst du die schmerzhaften Druckstellen losNeben Gästeliste, Tischdeko und Kleid steht auf der To-Do-Liste jeder Braut auch das eigene Aussehen ganz weit oben. Haken dran! Hier bekommst du Inspiration für deinen eigenen Hochzeits-Look:Braut-Make-up: 5 schöne Schminkideen für den großen TagBraut-Nägel: Die 9 schönsten Maniküre-Ideen für den großen TagOb Weihnachten oder Geburtstag: Falls du noch nach schönen Geschenken für Beauty-Liebhaberinnen suchst, wirst du hier garantiert fündig:Moschus: Diese eine Zutat haben alle verführerischen Düfte gemeinsamNoch keine Idee für Weihnachten? 3 Beauty-Geschenksets im TestJetzt im Sale! Wir haben den beliebten Beauty-Adventskalender von Amazon für euch geöffnet – und das steckt drin"}}, {"url": "https://www.elle.de/abnehmen-fitness", "success": true, "is sub": true, "content": {"headers": ["Abnehmen & Fitness", "Fit und straff: Diese kalorienarmen Shakes helfen schnell und effektiv beim Abnehmen", "Ihr ganz persönlicher Fitness-Coach: Von Golf bis HIIT-Workout – diese Uhr macht Sport leicht wie nie", "Sport und Erholung gleichzeitig? Geht! Recovery Workouts sind der neue Fitness-Trend 2022", "Gesunde Ernährung? Dieses ungewöhnliche Frühstück isst Heidi Klum jeden Morgen", "Bye, bye mediterrane Diät: So gesund ist der neue Ernährungs-Trend Atlantic Diet ", "Auch über den Winter hinaus ein Superfood: So unterstützt Chicorée den Stoffwechsel – plus: Rezept zum Nachkochen!"], "text": "MenüBauchfett loswerden: So wird man Unterbauchfett wirklich losAbnehmen: Wer diese 4 Dinge isst, verliert niemals BauchfettAbnehmen? Mit diesen 5 Lebensmittel bauen Sie ab 50 leichter Fett abOutdoor-Fitness-Trend im Sommer 2022: Diese drei Sportarten sind an der frischen Luft doppelt so effektiv!"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "Lifestyle: Diese Dinge lassen Ihren Balkon unschön wirken – also schnell weg damit!", "Salatsuppe? Dieses Zero-Waste-Rezept klingt ungewöhnlich, schmeckt aber unglaublich lecker!", "Ratatouille: Mit diesem würzigen Rezept schmeckt das Trend-Gericht des Sommers 2022 besonders lecker", "Hormonfreie Verhütung 2022: Ein elastischer Kupferperlenball sorgt jetzt für mehr Komfort und Natürlichkeit", "Rezept: Diesen sizilianischen Kartoffelsalat werden alle lieben!", "Rezept: Arrivederci Aperol! Der neue Sommerdrink aus Rom heißt Italicus Spritz"], "text": "MenüEndlich Urlaub! Die 8 besten Bücher für den Sommer 2022Rezept: Diesen saftigen veganen Zitronenkuchen werden Sie lieben!Food-Trend: Burrata - 9 geniale Rezept-Ideen für das perfekte Sommer-EssenRezept: Bicicletta ist eine italienische Spritz-Variation - und der perfekte Aperitif für heiße Sommerabende"}}, {"url": "https://www.elle.de/essen-trinken", "success": true, "is sub": true, "content": {"headers": ["Essen & Trinken", "Salatsuppe? Dieses Zero-Waste-Rezept klingt ungewöhnlich, schmeckt aber unglaublich lecker!", "Ratatouille: Mit diesem würzigen Rezept schmeckt das Trend-Gericht des Sommers 2022 besonders lecker", "Rezept: Arrivederci Aperol! Der neue Sommerdrink aus Rom heißt Italicus Spritz", "Rezept: Fougasse – dieses französische Hefe-Brot ist einfach perfekt zum Aperitivo!", "Gesunde Ernährung: 5 neue Rezepte mit Wassermelone im Sommer", "Rezept: So machen Sie sich gesundes Sour Candy mit nur 3 Zutaten"], "text": "MenüRezept: Diesen saftigen veganen Zitronenkuchen werden Sie lieben!Food-Trend: Burrata - 9 geniale Rezept-Ideen für das perfekte Sommer-EssenRezept: Bicicletta ist eine italienische Spritz-Variation - und der perfekte Aperitif für heiße SommerabendeRezept: Diesen sizilianischen Kartoffelsalat werden alle lieben!"}}, {"url": "https://www.elle.de/health", "success": true, "is sub": true, "content": {"headers": ["Health", "Tschüss, unreine Haut! Borretschöl soll Akne heilen", "Gut für die Gesundheit von Frauen: Forscher:innen fordern Vibratoren auf Rezept", "Neue Empfehlung: Warum die Impfung gegen Gebärmutterhalskrebs so wichtig ist", "Hormonstörung Symptome: So verändern geringste Schwankungen Ihren Körper", "Leben nach einer Fehlgeburt: „Theoretisch können Sie morgen wieder arbeiten gehen!“", "Du bist nicht allein: Darum ist es gut, über Fehlgeburten zu sprechen"], "text": "MenüHormonfreie Verhütung 2022: Ein elastischer Kupferperlenball sorgt jetzt für mehr Komfort und NatürlichkeitDas Gegenteil von Trigger: So stärken „Glimmer“ unser Gefühl von innerer RuheKeine Angst vor Hormonersatztherapie (HRT) in den Wechseljahren: Ein Gynäkologe klärt die wichtigsten FragenDie Wechseljahre betreffen alle Frauen – oft früher als gedacht. Es ist Zeit endlich offen darüber zu sprechen!"}}, {"url": "https://www.elle.de/fitness-ratgeber", "success": true, "is sub": true, "content": {"headers": ["Fitness Ratgeber", "Cardio-Training: So klappt es mit der Ausdauer", "Muskelaufbau & Toning", "Fitness-Gadgets für ein effektiveres Training", "Regeneration und Entspannung", "Fitness-Zubehör", "Sportnahrung: Wichtige Nährstoffe für dein Training ", "Abnehm-Tipps", "Unsere aktuellsten Empfehlungen", "Gadgets speziell für den Muskelaufbau", "Aktiv in 2022 durchstarten: Das sind die 4 besten Fitness-Uhren im Vergleich", "Einfach eine runde Sache: Die 6 besten Faszienbälle für entspannte Muskeln", "Strom an! Das sind die besten EMS-Geräte für zu Hause", "Fitnessmatte: Das sind die besten Modelle für dein Workout", "Outdoor-Fitness-Trend im Sommer 2022: Diese drei Sportarten sind an der frischen Luft doppelt so effektiv!", "Yogamatten im Vergleich: Das sind die 5 besten Modelle 2022"], "text": "MenüDu willst endlich deine Fitnessziele erreichen und ein gesünderes Leben anfangen? Dann bist du hier genau richtig: Wir haben die wichtigsten Informationen rund um Fitness, Sport, Ernährung und Regeneration zusammengestellt. Du findest hier Tipps, um schneller ans Ziel zu kommen. Ob Fitness-Zubehör wie Kopfhörer, die richtige Yogamatte oder Nahrungsergänzungsmittel wie etwa ein gutes Proteinpulver: Wir haben die besten Produkte für dich herausgesucht und getestet. Jetzt heißt es also nur noch anfangen! Viel Spaß beim Stöbern!Aktiv in 2022 durchstarten: Das sind die 4 besten Fitness-Uhren im VergleichEinfach eine runde Sache: Die 6 besten Faszienbälle für entspannte MuskelnStrom an! Das sind die besten EMS-Geräte für zu HauseEin Cardio-Training eignet sich gut, um die Ausdauer zu trainieren. Doch welches Training ist für dich am besten geeignet? Bist du eher die geborene Joggerin oder eher prädestiniert fürs Radfahren? Wir verraten, welche Sportart zu dir passt und geben hilfreiche Tipps, um endlich anzufangen und natürlich auch durchzuhalten:Abnehmen und fit werden mit Ausdauertraining: die besten Tipps und Grundlagen für Anfänger Tschüss Körperfett! Cardio Training lässt die Pfunde purzelnLauftraining: Diese 10 Tipps sollten Jogging-Anfänger beachtenHIIT Training: So hilft das Workout beim schnellen AbnehmenWer Muskeln aufbauen oder seinen Körper definieren will, kommt am Krafttraining nicht vorbei. Durch regelmäßige Einheiten gewinnt der Körper an Muskelmasse und wird dabei effektiv gestrafft. Wir zeigen dir hier die wichtigsten Grundlagen und besten Übungen:Gezieltes Rückentraining: die 6 besten Rückenübungen für den MuskelaufbauBauch-weg Übungen: Mit diesen 5 Methoden zum flachen BauchMit Training zum flachen Bauch: 5 Übungen für die BauchmuskelnStraff und wohlgeformt: 10 Trizeps Übungen für definierte Arme wie ein SupermodelPo-Training: Die besten Tipps für einen knackigen PoOb Kettlebell, Hanteln, Gymnastikball oder Fitnessbänder: Viele dieser Tools machen das Workout effektiver und anspruchsvoller. Um dir die Kaufentscheidung zu erleichtern, haben wir uns verschiedenes Zubehör angesehen und getestet. Ob Cardio oder Toning: Auf diese Fitness-Helfer wollen wir nicht verzichten:Sport-Equipment: Diese 9 Fitness-Gadgets machen das Home-Workout noch effizienterFlacher Bauch und starker Rücken: die fünf besten Gymnastikbälle Vom Bauch bis zu den Beinen: Diese 6 Gymnastikball Übungen definieren deinen Körper Fast vergessen: Der Hula Hoop aus den 50er-Jahren ist zurück! Und so kann man damit abnehmenFür straffe Beine und einen knackigen Po: Das sind die 5 besten Stepper im VergleichDas Springseil im Vergleich: Das sind die besten 5 SeileGanzkörper-Workout mit der Kettlebell – das sind die 6 effektivsten ÜbungenDie besten Hanteln für zuhause: So findest du das richtige SetKleines Gewicht, große Wirkung: Gewichtsmanschetten machen das Workout noch effektiverStrom an! Das sind die besten EMS-Geräte für zu HauseFlexibar-Workout: Mit diesem Training bekommst du einen flachen BauchBesonders effektiv: Diese Fitnessband-Übungen straffen deinen KörperNach dem Sport ist vor dem Sport. Doch ausreichende Pausen zwischen den Einheiten sind wichtig, damit sich die Muskulatur erholen kann. Ansonsten riskiert man Verletzungen oder eine Überanspruchung des Systems. Daher gehört auch Entspannung immer zum ausgewogenen Fitnessprogramm dazu. Wie die Regeneration gelingt und welche Tools lästige Verspannungen lösen, liest du hier:Regeneration: mit Ruhephasen Muskeln aufbauenTschüss, Cellulite und Verspannungen! Die 7 besten Faszienrollen 2022Einfach eine runde Sache: Die 6 besten Faszienbälle für entspannte MuskelnTreat yourself! Die drei besten Massagegeräte für zu Hause im TestRückenschmerzen? Alles über die Wirkung von AkupressurmattenWas wäre die Runde Joggen im Park ohne Musik auf den Ohren? Oder eine Yoga-Stunde ohne stylishe Matte? Und wie genau kann man eigentlich seine Fitness-Fortschritte messen? Ohne das richtige Zubehör macht das Training eben oft nur halb so viel Spaß. Wir zeigen dir deshalb jetzt unsere Favoriten:Aktiv in 2022 durchstarten: Das sind die 4 besten Fitness-Uhren im VergleichTurn it up! Die 5 besten Sport Kopfhörer für dein WorkoutPraktisch und vielseitig: die 5 besten Trinkflaschen für den Sport Yogamatten im Vergleich: Das sind die 5 besten Modelle 2022Fitnessmatte: Das sind die besten Modelle für dein WorkoutKohlenhydrate, Eiweiß, gesunde Fette, Vitamine und Mineralien sind enorm wichtig für Sportler. Schließlich leistet dein Körper weitaus mehr, wenn er optimal versorgt ist. Aber wie viel müssen wir wovon essen? Welche Ernährungsweise optimiert welche Trainingserfolge und worauf sollte man verzichten? Alle Antworten darauf findest du hier:Definierte Muskeln: Darauf sollte man beim Essen vor und nach dem Sport achten Diese Ernährung führt zum MuskelaufbauNahrungsergänzung für Sportler: Kreatin und seine Wirkung Für eine ausgewogene Ernährung – eiweißhaltige Lebensmittel im ÜberblickWarum ist Eiweiß wichtig?Proteinpulver 2022: Das sind die 6 besten Eiweißpulver zum Abnehmen und MuskelaufbauPflanzen-Power: Das sind die 6 besten veganen ProteinpulverNeues Jahr, neuer Vorsatz? Wer sich vorgenommen hat, fitter zu werden oder abzunehmen, muss einiges beachten, um dabei auch gesund zu bleiben. Wie das geht, welche Trainingspläne dafür geeignet sind und wie viele Kalorien wir eigentlich beim Cardio verbrennen, liest du hier.Projekt Wunschfigur: So erstellst du einen Trainingsplan in 5 Schritten Trainingsplan zum Abnehmen: Mit dieser Food-Fitness-Formel schnell Gewicht verlierenIntervallfasten für Anfänger: So leicht kann man mit der 12:12-Methode abnehmenSo helfen Bitterstoffe beim AbnehmenKalorienverbrauch beim Joggen: So viel verbrennst du beim LauftrainingKalorienverbrauch beim Schwimmen: Wie effektiv ist der Wassersport wirklich?"}}, {"url": "https://www.elle.de/hochzeit", "success": true, "is sub": true, "content": {"headers": ["Hochzeit", "Ja, ich will … meinen Namen behalten! Warum es kein feministischer Akt ist, wenn Frauen bei ihren Geburtsnamen bleiben", "Love is in the air: Das Elle-Team hat abgestimmt und verrät, wer zu den Nominierten der „Elle International Bridal Awards“ gehört", "Hochzeits-Trend Elopement: Tipps und Ideen für eine unvergessliche Hochzeit zu zweit ", "Micro Weddings: 6 Ideen für unvergessliche Mini-Hochzeiten", "Say yes to the dress: Interview mit Brautkleider-Expertin Maren Beil von Hey Love ", "Ja, ich will! Die Verleihung der ELLE International Bridal Awards"], "text": "MenüHochzeit: Das sind die schönsten Parfums für jede Braut im Sommer 2022Heiraten wie bei Bridgerton: Mit diesen Trends inspiriert die Hype-Serie Ihre Hochzeit!Plötzlich Trauzeugin? Welche Aufgaben jetzt anstehen und Tipps, die dabei helfenBlumen für die Hochzeit: Diese Bedeutung haben Lilien, Rosen & Co. im Brautstrauß"}}, {"url": "https://www.elle.de/psycho", "success": true, "is sub": true, "content": {"headers": ["Psychologie", "Verändert sich unsere Persönlichkeit mit dem Alter? Studie bestätigt: Nein, mit 30 ist man noch nicht angekommen!", "Sie verheimlichen Ihre Beziehung? Oder werden selbst verheimlicht? Dieser Dating-Trend nennt sich Pocketing – und das hat es damit auf sich", "Sind Sie Optimist? Pessimist? Idealist? Oder doch eher Realist? Finden Sie es heraus – im großen Pycho-Test!", "Psycho: Mit diesen fünf Tipps lernen Sie auch in schweren Zeiten positiv zu denken", "Love yourself! Das sind die besten Tipps für mehr Selbstliebe", "Das verrät der Wochentag der Geburt über die Persönlichkeit"], "text": "MenüIst eine offene Beziehung die Rettung der Liebe? Eine Frau erzähltBesser als jedes Horoskop? Die Japanische Blutgruppendeutung soll den Charakter besonders genau deutenStark, stärker, resilient: Wie man lernt Krisen zu meistern. Expertentipps und ein persönliches ProtokollVon Neumond bis Vollmond: So beeinflussen die unterschiedlichen Mondphasen unser Leben"}}, {"url": "https://www.elle.de/kultur-tipps", "success": true, "is sub": true, "content": {"headers": ["Kultur", "Film-Fans aufgepasst! Die Action-Komödie „The Lost City“ mit Sandra Bullock sollten Sie im Sommer 2022 nicht verpassen", "Eine Liebeserklärung: Darum sind wir alle in Schauspieler Adam Driver vernarrt ", "Wenn uns selbst die Worte fehlen: Fünf Bücher von und über Frauen aus der Ukraine", "Unsere Lieblinge im Frühling: Diese 5 Bücher für die Seele lesen wir jetzt!", "„Inventing Anna“: In dieser Netflix-Serie verzaubert eine Hochstaplerin die High Society", "Spannend und wachrüttelnd zugleich: Darum wird die Serie „Maid“ gerade zum riesigen Erfolg auf Netflix"], "text": "MenüEndlich Urlaub! Die 8 besten Bücher für den Sommer 2022Netflix-Hit „365 Days – Dieser Tag“: Warum wir lieber Sex haben sollten statt Softpornos zu streamenWo investiere ich am besten mein Geld? Zum Beispiel in Kunst! Unsere Expertin erklärt, was Sie beim Kauf beachten solltenEndlich wieder „Bridgerton“! Das passiert in der zweiten Staffel der Netflix-Serie"}}, {"url": "https://www.elle.de/decoration", "success": true, "is sub": true, "content": {"headers": ["Decoration", "Luxuriöse Entdeckungsreise: In diesem prunkvollen Palast-Hotel lässt es sich wunderbar in die Geschichte Budapests eintauchen", "Schlicht, unverwechselbar und stilsicher: Das sind die Outdoor-Trends 2022 im French Chic", "Vorhang auf! Das sind die Gewinner:innen des Elle Deco International Design Awards 2022", "Diese überraschende Trendfarbe feiert jetzt ein großes Interior-Comeback – und so kombiniert man sie", "Vom Frühling inspiriert: neue Möbel und Farben für unser Zuhause", "Slowflowers sind der schönste Blumen-Trend des Jahres - mit diesen Tipps wachsen die nachhaltigen Schnittblumen auch auf dem eigenen Balkon"], "text": "MenüInterior-Tricks für wenig Geld: Die besten Tricks für ein schönes ZuhauseNature Lover? So wird die eigene Wohnung zum Urban JungleFeng Shui im Wohnzimmer: die wichtigsten Regeln für mehr Harmonie zu HauseHome-Shopping: Mytheresa lanciert mit „Life\" jetzt auch Interior-Accessoires"}}, {"url": "https://www.elle.de/interior-ratgeber", "success": true, "is sub": true, "content": {"headers": ["Interior Ratgeber", "Einrichtungstipps: Die Grundlagen des Interior-Designs", "Einrichtungsstile als Inspirationsquelle", "Tipps & Tricks: Deko-Ideen für dein Zuhause", "Balkon, Garten und Pflanzen: So schaffst du dir deine Wohlfühloase", "Hochzeitsdekoration für den schönsten Tag im Leben", "Unsere aktuellen Empfehlungen ", "Wandgestaltung", "Inneneinrichtung", "Einrichtungs-Ideen nach Raum", "Deko-Ideen nach Raum", "Aktuelle Deko-Trends", "Wanddeko", "Dekorative Möbel", "Do it yourself", " Gestaltungs-Tipps für draußen", "Green up your space! Pflanzen-Ideen", "Retro-Look par excellence: Der Barwagen erlebt ein Comeback!", "Interior-Tricks für wenig Geld: Die besten Tricks für ein schönes Zuhause", "Coffee Table Books: 10 dekorative Bildbände", "Nature Lover? So wird die eigene Wohnung zum Urban Jungle", "Feng Shui im Wohnzimmer: die wichtigsten Regeln für mehr Harmonie zu Hause", "Weil jede Stunde Entspannung zählt: Was macht guten Schlaf aus?"], "text": "MenüWie verwandelt man die eigenen vier Wände in ein richtig gemütliches Zuhause? Regel Nummer eins: Finde deinen Einrichtungsstil und bleibe ihm treu! Regel Nummer zwei: Achte auf den Wohlfühl-Charakter. Und Regel Nummer drei: Setze auf Deko-Elemente, die langlebig und zeitlos sind.Ob Interior für die kleine Wohnung oder das geräumige Loft: Wir zeigen dir alle aktuellen Einrichtungs-Trends und geben dir Shopping-Tipps für deine unverwechselbare Inneneinrichtung. Viel Spaß beim Stöbern! Retro-Look par excellence: Der Barwagen erlebt ein Comeback!Interior-Tricks für wenig Geld: Die besten Tricks für ein schönes ZuhauseCoffee Table Books: 10 dekorative BildbändeDu willst dein eigenes Zuhause grundlegend verändern? Dann starte am besten bei Null und stelle für dein neues Einrichtungskonzept von der Wandgestaltung bis hin zur Innenausstattung einen Plan auf. Wir erklären, wie das gelingt.Moderne Wandgestaltung: 5 Ideen für schöne WändeTapetenwechsel gefällig? Diese Mustertapeten geben deinem Zuhause ein stylisches UpdateKeine kahlen Wände mehr: 5 schöne Ideen für die Wandgestaltung im WohnzimmerInneneinrichtung: 7 Tipps für ein stilvolles Zuhause Wohnung chic einrichten: 9 moderne Ideen für ein schönes ZuhauseIndirekte Beleuchtung: So setzt du dein Zuhause subtil in SzeneKüche einrichten: 5 schöne Ideen von Vintage bis AvantgardeWeil das Homeoffice zum Lebensmittelpunkt wird: 9 Tipps, um das Büro stilvoll einzurichtenKleinen Flur gestalten: 6 Tipps, die kleine Eingangsbereiche groß rauskommen lassenHier wird es schon deutlich konkreter. Ob Landhausstil, Shabby Chic oder skandinavisches Design: Es gibt viele Möglichkeiten, eine Wohnung einzurichten. Wie ein roter Faden zieht sich der ausgewählte Einrichtungsstil durch das Zuhause. Und der fängt bei den Möbeln an und geht bis hin zu Pflanzen, Vasen und Schalen. Welche Elemente du für deinen Stil benötigst? Verschaffe dir hier einen Überblick:Minimalismus für Einsteiger: 5 Tipps für ein bewusstes LebenModerner Shabby Chic für ZuhauseLandhausstil: Inspiration & 5 Tipps für romantisch-rustikales WohnenSkandinavisches Design: Wohnen wie im hohen Norden Industrial Style: Alle Infos zum urbanen Interior DesignHygge: 5 Regeln für den kuscheligen Wohntrend aus Dänemark8 Tipps, die den Boho-Stil in die eigenen vier Wände bringenDu möchtest deinem Zuhause ein kleines Einrichtungs-Update verpassen? Wie wäre es mit einer eleganten Bilderwand oder ein paar neuen Farbakzenten im Wohnzimmer? Mit den richtigen Deko-Pieces kannst du dein Apartment im Handumdrehen und ohne viel Mühe aufwerten. Wie das geht, welche Deko-Elemente aktuell im Trend liegen und wie du besondere Stücke selber kreierst, zeigen wir dir hier:Wohnzimmer Deko Ideen: 10 Trends für gemütlich-chice Räume Originell: die 10 besten Schlafzimmer Deko IdeenVon eklektisch bis minimalistisch: Badezimmer Deko für jeden GeschmackKüche und Deko? Das passt! 5 Dekorationsideen für den Kochbereich Dekokissen: So setzt du sie stilsicher in SzeneDiese Tagesdecken lassen das Bett immer stylish aussehen: Die schönsten Modelle für jeden EinrichtungsstilMit dieser Frühlingsdeko verabschieden wir uns jetzt vom Winter: Die frischesten Trends 2022Mit Laternen dekorieren: 7 kreative Styling-Ideen für dein ZuhauseEinfach, schnell und chic: 9 trendige Deko-Ideen für deine GlasglockeOpulentes Wohnungs-Upgrade: So setzt man große Vasen in SzeneDekoratives Comeback: 5 Tipps für den perfekten TrockenblumenstraußFür die Ewigkeit: Darum ist eine Flowerbox die perfekte LiebesbekundungWir verleihen unserem Zuhause jetzt mit Rattandeko den angesagten Boho-LookTischlein deck dich: Unseren Esstisch dekorieren wir jetzt mit KeramikgeschirrCoffee Table Books: 10 dekorative BildbändeTea Time: 6 Möglichkeiten, eine Etagere zu dekorierenElegant und zeitlos: 8 Ideen, die Bilderwand zu gestaltenTrend-Piece runder Spiegel: Mit dieser Einrichtung wird die Deko zum Interior-StarInterior-Lieblinge: Wir schmücken unsere Wände jetzt mit einem Makramee-WandbehangRetro-Look par excellence: Der Barwagen erlebt ein Comeback!Der Stoff der Könige: So elegant wirken Samthocker in der WohnungTürkranz selber machen: Inspiration und tolle Ideen zum KranzbindenServiettentechnik reloaded: Vier schöne Ideen für individuelle DIY-StückeFiligran statt opulent: So kreiert man die kunstvollen Ikebana-Gestecke aus JapanFlaschengärten sind die urbane Mini-Garten-Alternative: So legt man sie anNicht nur in den eigenen vier Wänden, sondern auch im Garten oder auf dem Balkon sollst du dich wohlfühlen. Denn alle Bereiche deiner Wohnung können wundervoll in Szene gesetzt werden. Was es dazu braucht, sind die richtigen Pflanzen, Sitzgelegenheiten und kreative Ideen, um den Raum möglichst sinnvoll zu gestalten. Wie du dabei am besten vorgehst, verraten wir dir hier:Balkon gestalten: 7 tolle Deko Ideen für dein Outdoor-WohnzimmerTerrassenbeleuchtung: 10 Tipps für ein stimmungsvolles Outdoor-Wohnzimmer Terrasse gestalten: 10 Ideen für dein Outdoor-Wohnzimmer10 Garten Ideen für ein modernes und individuelles Ambiente Von Amaryllis bis Vergissmeinnicht: der große Guide für FrühlingsblumenDiese winterharten Kübelpflanzen verschönern Balkon und GartenVom Lavendel bis zur Pfingstrose: Diese 8 winterharten Stauden trotzen der KälteBalkonpflanzen: 8 Tipps für die perfekte Outdoor-Oase Grüne Hoffnung: Die schönsten Zimmerpflanzen von pflegeleicht bis exotisch An diesem besonderen Tag sollte alles perfekt sein. Das gilt auch für die Dekoration. Schließlich wird die ebenfalls auf den Erinnerungsfotos verewigt und spielt eine nicht zu unterschätzende Rolle für das Ambiente einer Hochzeit. Soll es eher romantisch-blumig oder modern-clean werden? Wir haben hier die richtige Inspiration.Romantisch, vintage, elegant: die 9 schönsten Tischdeko Ideen für die HochzeitBlumenschmuck für die Hochzeit: 5 Ideen für den großen Tag "}}, {"url": "https://www.elle.de/style-guide", "success": true, "is sub": true, "content": {"headers": ["The Style Guide", "Von der Natur inspiriert: die schönsten Trend-Wandfarben zum Wohlfühlen für das Jahr 2022", "Von drinnen nach draußen: Offene Wohnkonzepte & multifunktionale Designs sind die Zukunft", "Dinner-Dates mit Stil: Diese drei Esszimmer-Looks begeistern ", "3 Farben, 3 Looks: Mit diesem Sofa-Allrounder reist du stilistisch einmal um die Welt", "Skandi-Style: der natürlich-helle Trend fürs Schlafzimmer", "Extravagant und glamourös: So geht Wohnen für Anspruchsvolle!"], "text": "Menü"}}, {"url": "https://www.elle.de/traveller", "success": true, "is sub": true, "content": {"headers": ["Traveller", "Ab nach Budapest: Das sind unsere 9 Tipps für einen Urlaub in der angesagten Donau-Metropole", "Lust auf Urlaub? Das sind unsere 7 Top-Tipps für eine Reise nach Miami", "Geheimtipps in Budapest gefällig? Wir verraten Ihnen die besten Insider-Adressen für einen spannenden Städtetrip", "Into the Wild: Auf unvergesslicher Safaritour durch Botswana – inklusive Packliste für den Urlaub", "Ist Samos das neue Mykonos? Wie die griechische Insel mit Traumstränden und Bergdörfern glücklich macht", "Reisetipps 2022: Das sind die schönsten nachhaltigen Fincas für einen Urlaub auf Mallorca! "], "text": "MenüIhr Flug wurde gecancelt? Kein Problem! Sichern Sie hier sich die besten und günstigsten Reise-Deals mit SelbstanreiseUrlaub 2022: Diese 3 Malediven-Inseln sollten Sie jetzt kennenMaximal flexibel: So gelingt Reisen mit Baby oder Kind ganz ohne StressUrlaubs-Tipp 2022: Das Traumziel Rhodos ist eine Insel für Götter – und immer eine Reise wert!"}}, {"url": "https://www.elle.de/female-empowerment", "success": true, "is sub": true, "content": {"headers": ["Female Empowerment", "USA zurück auf Null: Das Recht auf Schwangerschaftsabbrüche wurde abgeschafft!", "„Halbzeit“: So inspirierend ist die neue Netflix-Doku über Jennifer Lopez", "Tabu-Krankheit Lipödem: Was Sie über die Fettverteilungsstörung wissen müssen!", "„Programmierte Ungerechtigkeit“: Laut einer neuen Doku werden Frauen tagtäglich von der Technik diskriminiert!", "Traumkarriere gesucht? Diese drei Power-Frauen verraten, wie man im Job Erfolg und Erfüllung findet", "Toxische Männlichkeit: Darum verursachen Männer enorme Kosten – und so können wir sparen! "], "text": "MenüWarum wir junge Mädchen über toxische Beziehungen aufklären müssenFlex-Work: Warum vor allem Frauen und die Umwelt von dem Megatrend profitierenMit Period Panties gegen häusliche Gewalt: So hilft Periodenunterwäsche dabei, sich zu wehrenLaut Umfrage: Wir verwenden sexistische Sprache ohne es zu bemerken"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Top oder Flop? So wird das Wochenende vom 15. Juli 2022 – laut Sternzeichen", "Laut Horoskop: Diese 4 Sternzeichen sind total aggressiv!", "Laut Horoskop: Diese Sternzeichen bekommen in der Krebs-Saison 2022 einen Antrag", "Horoskop 2022: Bei diesen 3 Sternzeichen fahren die Gefühle im Sommer Achterbahn", "Laut Horoskop: Diese 3 Sternzeichen sind total unverschämt!", "Laut Horoskop: Diese Sternzeichen trennen sich in der Krebs-Saison 2022"], "text": "MenüLaut Horoskop: Für diese Sternzeichen erfüllt sich in der Krebs-Saison 2022 ein großer TraumLaut Horoskop: Für diese 3 Sternzeichen beginnt in der 2. Jahreshälfte 2022 ein neuer LebensabschnittLaut Horoskop: Für diese 5 Sternzeichen ändert sich 2022 noch ihr komplettes Leben!Laut Horoskop: Diese Sternzeichen kommen in der Krebs-Saison 2022 über den/die Ex hinweg"}}, {"url": "https://www.elle.de/wochenhoroskop", "success": true, "is sub": true, "content": {"headers": ["Wochenhoroskop", "Top oder Flop? So wird das Wochenende vom 1. Juli 2022 – laut Sternzeichen", "Wochenhoroskop: Diese Sternzeichen haben laut Horoskop ab dem 27. Juni 2022 die beste Woche", "Top oder Flop? So wird das Wochenende vom 24. Juni 2022 – laut Sternzeichen", "Laut Horoskop: Diese 4 Sternzeichen haben ab dem 20. Juni 2022 die BESTE Woche aller Zeiten!", "Top oder Flop? So wird das Wochenende vom 17. Juni 2022 – laut Sternzeichen", "Laut Horoskop: Diese 4 Sternzeichen haben ab dem 13. Juni 2022 die BESTE Woche aller Zeiten!"], "text": "MenüTop oder Flop? So wird das Wochenende vom 15. Juli 2022 – laut SternzeichenHoroskop für die Woche vom 11. Juli 2022: Diese 4 Sternzeichen haben jetzt die BESTE Woche aller Zeiten!Top oder Flop? So wird das Wochenende vom 08. Juli 2022 – laut SternzeichenLaut Horoskop: Diese 4 Sternzeichen haben ab dem 4. Juli 2022 die BESTE Woche aller Zeiten!"}}, {"url": "https://www.elle.de/monatshoroskop", "success": true, "is sub": true, "content": {"headers": ["Monatshoroskop", "Horoskop: Diese Sternzeichen erwarten den besten vs. schlimmsten April 2022", "Diese Life-Lesson lernt Ihr Sternzeichen im März 2022 – laut Horoskop ", "Das große Elle Monats-Horoskop: Das erwartet Ihr Sternzeichen im März 2022", "Liebes-Horoskop: Der Februar wird romantisch – das bedeutet es für die 12 Sternzeichen!", "Das große Elle Monats-Horoskop: Das erwartet Ihr Sternzeichen im Februar 2022", "Das große Elle Monats-Horoskop: Das erwartet dein Sternzeichen im Januar 2022"], "text": "MenüDas große Elle Monats-Horoskop: Das erwartet Ihr Sternzeichen im Juli 2022Das große Elle Monats-Horoskop: Das erwartet Ihr Sternzeichen im Juni 2022Das große Elle Monats-Horoskop: Das erwartet Ihr Sternzeichen im Mai 2022Das große Elle Monats-Horoskop: Das erwartet Ihr Sternzeichen im April 2022"}}, {"url": "https://www.elle.de/glueckshoroskop", "success": true, "is sub": true, "content": {"headers": ["Glückshoroskop", "Glücks-Horoskop: Diese 5 Sternzeichen sind die strahlenden Glückspilze im Juli 2022", "Diese 3 Sternzeichen erleben den glücklichsten Sommer 2022 überhaupt – laut Horoskop", "Diese 3 Sternzeichen haben an Mittsommer 2022 besonderes Glück – laut Horoskop", "Laut Horoskop: Diese 3 Sternzeichen haben zur Sommersonnenwende am 21. Juni 2022 besonderes Glück", "Horoskop: Es regnet Sternschnuppen – und diesen 3 Sternzeichen bringt das im Juni 2022 extra viel Glück!", "Glückshoroskop: Diesen Sternzeichen bringt der Strawberry Vollmond im Juni 2022 jede Menge Glück!"], "text": "MenüHoroskop: Das ist Ihr Glückstag im Sommer 2022 – laut SternzeichenLaut Horoskop: Für diese 3 Sternzeichen geht es im Juli 2022 wieder bergaufHoroskop: Diese drei Sternzeichen haben am 7.7.2022 Glück – dank Schnapszahl-Datum!Jackpot! Diese vier Sternzeichen gewinnen im Sommer 2022 im Lotto – laut Horoskop"}}, {"url": "https://www.elle.de/shop-it", "success": true, "is sub": true, "content": {"headers": [" ", "Shoppe hier die Lieblingsteile der Redaktion", "Kaputte Haare gesund färben? Diese Pflanzen-Haarfarben sorgen für glänzende Strähnen – ganz ohne Chemie", "Modetrend für den Übergang: Diese Mantel-Trends von H&M tragen wir im Frühling 2022", "Advents-Deal: Diese Intensiv-Anti-Aging-Kugeln mit Vitamin C glätten Falten sichtbar und schnell – spare 15 %!", "Ein Schuh-Trend, so warm und gemütlich wie kein anderer: Cloud Boots werden zum wichtigsten Modetrend im Winter 2021 – laut H&M", "Dieser Beauty-Adventskalender wird sofort geshoppt: Der Apricot-Adventskalender ist perfekt für alle Beauty-Fans und jetzt im Sale", "Dieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange Beine"], "text": "MenüModetrend 2022: Schwarze Jeans im Sommer? Ja! Aber nur wenn sie so geschnitten ist, ist sie jetzt angesagtBeauty-Trend 2022: Weiße Zähne wie vom Zahnarzt? Diese Zahnpasta kann das professionelle Bleaching ersetzenModetrend 2022: Dieses bequeme Sommerkleid von H&M ist der perfekte Kleider-Trend für den UrlaubHoliday Glow: Mit diesen Tipps gelingt das sonnengeküsste, sommerliche Make-up "}}, {"url": "https://www.elle.de/fashion-mode-trend-2022-kleider-franzoesinnen-sommer", "success": true, "is sub": true, "content": {"headers": ["Mode-Trend 2022: Auf diese Kleider schwören Französinnen im Sommer!", "Le Must! Französinnen schwören im Sommer auf diese Kleider – denn sie sind immer Mode-Trend", "Printed Midi-Kleider: Das zeichnet den zeitlosen Mode-Trend aus", "Kleider-Styling: So kombiniert man den Mode-Trend 2022 im Stil der Französinnen "], "text": "MenüFranzös:innen besitzen je-ne-sais-quoi – das berühmte, gewisse Extra, das man weder genau definieren, noch kopieren kann, sondern einfach verinnerlicht haben muss. Doch genau wegen dieser besonderen Magie, die die Französ:innen ausstrahlen, werden diese auch rund um den Globus und vor allem in der Modewelt so bewundert. Denn das je-ne-sais-quoi lässt sich natürlich auch auf den Stil der French Girls übertragen. Und auch, wenn man diesen deshalb nie perfekt meistern wird, so versuchen wir doch immer wieder, den französischen Look zu entschlüsseln und lassen uns von dessen Ästhetik inspirieren.Und genau das hat uns auch zu einem Mode-Trend geführt, der ein Schlüsselelement in der sommerlichen Garderobe der Französ:innen zu sein scheint – das Printed Midi-Dress. Warum man sich damit im Sommer 2022 ein bisschen Paris-Flair nach Hause holt und der Kleider-Trend auch in vielen Jahren noch für den perfekten French-Girl-Look sorgen wird, erklären wir Ihnen hier. Frankreich und Stil? Sind unzertrennlich und das nicht nur aufgrund der luxuriösen Design-Häuser, Modewochen oder Haute-Couture-Werkstätte, die Paris zu einer der Fashion-Hauptstädte Europas machen. Sondern auch aufgrund der vielen kleinen Modenschauen, die täglich abseits der großen Laufstege und in den Straßen zwischen Paris, Marseille und Lyon stattfinden. Den Französ:innen selbst wird nämlich jede Menge Stilgefühl nachgesagt, eine perfekte Balance aus Lässigkeit und klassischer Eleganz und das erwähnte gewisse Etwas.Im Sommer 2022 braucht es aber dennoch keine große Studie zum Stil der Französ:innen, sondern nur ein Kleid, um deren Look auch selbst tragen zu können. Denn der Mode-Trend zum Printed Midi-Dress taucht aktuell bei jedem französischen Label und auf jedem Instagram-Account der Profis auf und bringt die French-Girl-Ästhetik diesen Sommer auf den Punkt. Und zu uns in den Kleiderschrank!Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenErkennungsmerkmal für den Mode-Trend zum Printed Midi-Dress? Ist ein wadenlanger Saum und ein Muster nach Wahl. Blumen und Polka Dots sind hier eine ebenso schöne Option wie Vichy-Karos, Paisley-Ornamente, Streifen oder abstrakte Prints. Diese verleihen dem Kleider-Trend aber in jedem Fall eine verspielte sowie sommerliche Note.Der Schnitt kann beim Printed Midi-Dress variieren: Details wie ein Off-Shoulder-Ausschnitt, Puffy Sleeves oder Volants unterstreichen den romantischen Charme der Midi-Kleider. Doch auch schlichte Slip Dresses oder Wickel-Modelle sind beliebt. Letzteres ist die wohl klassischste Variante des Printed Midi-Dress. Und apropos klassisch: Dieses gilt zwar als Mode-Trend, hat aber auch eine zeitlose Note. Denn wir sind uns sicher, dass gemusterte Sommerkleider  in Midi-Länge in vielen Jahren noch wunderbar modern und elegant aussehen werden.  Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenFranzös:innen wirken niemals overdressed, weil sie einen Look meist reduziert halten und diesen nicht mit Accessoires überladen. Das gilt auch für den Mode-Trend zum Printed Midi-Dress, denn das Kleid sollte Hauptdarsteller des Outfits bleiben und wird von dezenten Accessoires untermalt. Super sommerlich und perfekten zum French-Girl-Look passen hier natürlich Körbe-, Bast- oder Netztaschen, doch auch kleine Shoulder oder Baguette Bags sind beliebte Begleiter zu den Sommerkleidern. Hinsichtlich der Schuhe entscheiden wir uns diesen Sommer für Espadrilles mit Keilabsätzen, Clogs oder für Woven Sandals. Sprich, Sandalen-Modelle, die aus Leder in Flecht-Optik oder mit kunstvollen Lochmustern daherkommen. Dezenter Schmuck, ein Strohhut oder eine Sonnenbrille vollenden den sommerlichen Mode-Trend. Und wenn es einmal kühler ist, dann kann man das gemusterte Kleid auch mit einem kuscheligen Cardigan oder Trenchcoat tragen. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-mode-trend-2022-kleider-franzoesinnen-sommer", "success": true, "is sub": true, "content": {"headers": ["Mode-Trend 2022: Auf diese Kleider schwören Französinnen im Sommer!", "Le Must! Französinnen schwören im Sommer auf diese Kleider – denn sie sind immer Mode-Trend", "Printed Midi-Kleider: Das zeichnet den zeitlosen Mode-Trend aus", "Kleider-Styling: So kombiniert man den Mode-Trend 2022 im Stil der Französinnen "], "text": "MenüFranzös:innen besitzen je-ne-sais-quoi – das berühmte, gewisse Extra, das man weder genau definieren, noch kopieren kann, sondern einfach verinnerlicht haben muss. Doch genau wegen dieser besonderen Magie, die die Französ:innen ausstrahlen, werden diese auch rund um den Globus und vor allem in der Modewelt so bewundert. Denn das je-ne-sais-quoi lässt sich natürlich auch auf den Stil der French Girls übertragen. Und auch, wenn man diesen deshalb nie perfekt meistern wird, so versuchen wir doch immer wieder, den französischen Look zu entschlüsseln und lassen uns von dessen Ästhetik inspirieren.Und genau das hat uns auch zu einem Mode-Trend geführt, der ein Schlüsselelement in der sommerlichen Garderobe der Französ:innen zu sein scheint – das Printed Midi-Dress. Warum man sich damit im Sommer 2022 ein bisschen Paris-Flair nach Hause holt und der Kleider-Trend auch in vielen Jahren noch für den perfekten French-Girl-Look sorgen wird, erklären wir Ihnen hier. Frankreich und Stil? Sind unzertrennlich und das nicht nur aufgrund der luxuriösen Design-Häuser, Modewochen oder Haute-Couture-Werkstätte, die Paris zu einer der Fashion-Hauptstädte Europas machen. Sondern auch aufgrund der vielen kleinen Modenschauen, die täglich abseits der großen Laufstege und in den Straßen zwischen Paris, Marseille und Lyon stattfinden. Den Französ:innen selbst wird nämlich jede Menge Stilgefühl nachgesagt, eine perfekte Balance aus Lässigkeit und klassischer Eleganz und das erwähnte gewisse Etwas.Im Sommer 2022 braucht es aber dennoch keine große Studie zum Stil der Französ:innen, sondern nur ein Kleid, um deren Look auch selbst tragen zu können. Denn der Mode-Trend zum Printed Midi-Dress taucht aktuell bei jedem französischen Label und auf jedem Instagram-Account der Profis auf und bringt die French-Girl-Ästhetik diesen Sommer auf den Punkt. Und zu uns in den Kleiderschrank!Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenErkennungsmerkmal für den Mode-Trend zum Printed Midi-Dress? Ist ein wadenlanger Saum und ein Muster nach Wahl. Blumen und Polka Dots sind hier eine ebenso schöne Option wie Vichy-Karos, Paisley-Ornamente, Streifen oder abstrakte Prints. Diese verleihen dem Kleider-Trend aber in jedem Fall eine verspielte sowie sommerliche Note.Der Schnitt kann beim Printed Midi-Dress variieren: Details wie ein Off-Shoulder-Ausschnitt, Puffy Sleeves oder Volants unterstreichen den romantischen Charme der Midi-Kleider. Doch auch schlichte Slip Dresses oder Wickel-Modelle sind beliebt. Letzteres ist die wohl klassischste Variante des Printed Midi-Dress. Und apropos klassisch: Dieses gilt zwar als Mode-Trend, hat aber auch eine zeitlose Note. Denn wir sind uns sicher, dass gemusterte Sommerkleider  in Midi-Länge in vielen Jahren noch wunderbar modern und elegant aussehen werden.  Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenFranzös:innen wirken niemals overdressed, weil sie einen Look meist reduziert halten und diesen nicht mit Accessoires überladen. Das gilt auch für den Mode-Trend zum Printed Midi-Dress, denn das Kleid sollte Hauptdarsteller des Outfits bleiben und wird von dezenten Accessoires untermalt. Super sommerlich und perfekten zum French-Girl-Look passen hier natürlich Körbe-, Bast- oder Netztaschen, doch auch kleine Shoulder oder Baguette Bags sind beliebte Begleiter zu den Sommerkleidern. Hinsichtlich der Schuhe entscheiden wir uns diesen Sommer für Espadrilles mit Keilabsätzen, Clogs oder für Woven Sandals. Sprich, Sandalen-Modelle, die aus Leder in Flecht-Optik oder mit kunstvollen Lochmustern daherkommen. Dezenter Schmuck, ein Strohhut oder eine Sonnenbrille vollenden den sommerlichen Mode-Trend. Und wenn es einmal kühler ist, dann kann man das gemusterte Kleid auch mit einem kuscheligen Cardigan oder Trenchcoat tragen. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-make-up-trend-haute-couture-2022-chanel-soft-smokey-eyes", "success": true, "is sub": true, "content": {"headers": ["Make-up-Trend der Haute Couture Paris 2022: So schminkt man Soft Smokey Eyes wie bei Chanel", "Make-up-Trend von der Haute Couture Paris 2022: Soft Smokey Eyes bei Chanel", "Make-up-Trend der Haute Couture 2022: So lassen sich die Soft Smokey Eyes von Chanel in 3 Schritten nachschminken", "Schritt 1: Supersofte, weiche Konturen", "Schritt 2: Highlighter für Lichtreflexe", "Schritt 3: Wimpern und Brauen betonen", "Weitere Make-up-Essentials für Soft Smokey Eyes online finden..."], "text": "MenüZu langen, wehenden Kleidern und ikonischen Ensembles aus mehrfarbigem Tweed kreierten die Make-up-Profis von Chanel für den diesjährigen Haute Couture-Look eine überraschend softe Smokey Eyes-Variante, die die Augen subtil konturiert und strahlen lässt, dabei aber kaum wie geschminkt aussieht und ohne Extravaganz oder Opulenz auskommt. Ganz im Gegenteil, anstelle von dramatisch geschwungenen Lidstrichen, leuchtenden Lidschatten oder extra-langen Wimpern schlägt Chanel für die kommende Saison ein so natürliches wie elegantes Augen-Make-up vor, das wir mit den folgenden Tricks und Essentials eigentlich doch auch schon jetzt nachschminken könnten – non?Foto: ImaxtreeFeine Highlighter-Akzente entlang der Lidmitte und auf dem inneren Augenwinkel sorgen für subtile Lichtreflexe.„Sanfte Definition und subtiles Strahlen“ – mit diesen Worten wird das Make-up der diesjährigen Herbst/Winter-Haute Couture-Show von Chanel betitelt. Und so kamen anstelle von tiefschwarzen Eyelinern und anthrazitfarbenen Lidschatten (den üblichen Smokey Eyes-Essentials) für diese auffallend sanfte Look-Variante ausschließlich warme Grau-, Braun- und Rosétöne zum Einsatz (etwa „Stylo Ombre Et Contour“ N°06 und N°04), deren Übergänge zudem super pudrig und wie weichgezeichnet wirken und die wie von feinsten Lichtreflexen durchzogen scheinen.Foto: PR/ChanelDie Chanel-Essentials der Soft Smokey Eyes sind die Lidschatten-Palette \"Les Beiges Eyeshadow Palette Medium\", der cremige 3-in-1-Eyeliner \"Stylo Ombre Et Contour\" in den Nuancen N°06 und N°04...Foto: PR/Chanel...sowie der doppelseitige Lidschattenpinsel \"Pinceau Duo Paupières Rétractable N°200\", mit dem die Farben nach dem Auftragen sanft verblendet wurden.Zunächst die obere und untere Lidkontur mehrmals mit einem dunkelbraunen, cremigen Eyeliner nachfahren und die Augen großzügig rahmen, dann auf dem Oberlid mit einer Rosé-Nuance im weiteren Verlauf ergänzen und (für den besonders soften Smokey Eyes-Effekt) die beiden Eyeliner schließlich mit einem weichen Lidschattenpinsel sanft verblenden.Auf dem Oberlid mit einem cremefarbenen, schimmernden Highlighter (oder einem entsprechenden Lidschatten) eine feine Linie entlang der Lidmitte ziehen und ergänzend die inneren Augenwinkel betupfen.Die Wimpern mit einer dunkelbraunen oder schwarzen Mascara tuschen und zu mehr Länge verhelfen; die Brauen in Form bürsten und mit etwas Brauengel optimieren. Tipp: Lücken mit einem Brauenstift oder einem farblich passenden Brauenpuder auffüllen und kaschieren.Foto: ImaxtreeMake-up-Look bei der aktuellen Haute Coture-Show von Chanel.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-make-up-trend-haute-couture-2022-chanel-soft-smokey-eyes", "success": true, "is sub": true, "content": {"headers": ["Make-up-Trend der Haute Couture Paris 2022: So schminkt man Soft Smokey Eyes wie bei Chanel", "Make-up-Trend von der Haute Couture Paris 2022: Soft Smokey Eyes bei Chanel", "Make-up-Trend der Haute Couture 2022: So lassen sich die Soft Smokey Eyes von Chanel in 3 Schritten nachschminken", "Schritt 1: Supersofte, weiche Konturen", "Schritt 2: Highlighter für Lichtreflexe", "Schritt 3: Wimpern und Brauen betonen", "Weitere Make-up-Essentials für Soft Smokey Eyes online finden..."], "text": "MenüZu langen, wehenden Kleidern und ikonischen Ensembles aus mehrfarbigem Tweed kreierten die Make-up-Profis von Chanel für den diesjährigen Haute Couture-Look eine überraschend softe Smokey Eyes-Variante, die die Augen subtil konturiert und strahlen lässt, dabei aber kaum wie geschminkt aussieht und ohne Extravaganz oder Opulenz auskommt. Ganz im Gegenteil, anstelle von dramatisch geschwungenen Lidstrichen, leuchtenden Lidschatten oder extra-langen Wimpern schlägt Chanel für die kommende Saison ein so natürliches wie elegantes Augen-Make-up vor, das wir mit den folgenden Tricks und Essentials eigentlich doch auch schon jetzt nachschminken könnten – non?Foto: ImaxtreeFeine Highlighter-Akzente entlang der Lidmitte und auf dem inneren Augenwinkel sorgen für subtile Lichtreflexe.„Sanfte Definition und subtiles Strahlen“ – mit diesen Worten wird das Make-up der diesjährigen Herbst/Winter-Haute Couture-Show von Chanel betitelt. Und so kamen anstelle von tiefschwarzen Eyelinern und anthrazitfarbenen Lidschatten (den üblichen Smokey Eyes-Essentials) für diese auffallend sanfte Look-Variante ausschließlich warme Grau-, Braun- und Rosétöne zum Einsatz (etwa „Stylo Ombre Et Contour“ N°06 und N°04), deren Übergänge zudem super pudrig und wie weichgezeichnet wirken und die wie von feinsten Lichtreflexen durchzogen scheinen.Foto: PR/ChanelDie Chanel-Essentials der Soft Smokey Eyes sind die Lidschatten-Palette \"Les Beiges Eyeshadow Palette Medium\", der cremige 3-in-1-Eyeliner \"Stylo Ombre Et Contour\" in den Nuancen N°06 und N°04...Foto: PR/Chanel...sowie der doppelseitige Lidschattenpinsel \"Pinceau Duo Paupières Rétractable N°200\", mit dem die Farben nach dem Auftragen sanft verblendet wurden.Zunächst die obere und untere Lidkontur mehrmals mit einem dunkelbraunen, cremigen Eyeliner nachfahren und die Augen großzügig rahmen, dann auf dem Oberlid mit einer Rosé-Nuance im weiteren Verlauf ergänzen und (für den besonders soften Smokey Eyes-Effekt) die beiden Eyeliner schließlich mit einem weichen Lidschattenpinsel sanft verblenden.Auf dem Oberlid mit einem cremefarbenen, schimmernden Highlighter (oder einem entsprechenden Lidschatten) eine feine Linie entlang der Lidmitte ziehen und ergänzend die inneren Augenwinkel betupfen.Die Wimpern mit einer dunkelbraunen oder schwarzen Mascara tuschen und zu mehr Länge verhelfen; die Brauen in Form bürsten und mit etwas Brauengel optimieren. Tipp: Lücken mit einem Brauenstift oder einem farblich passenden Brauenpuder auffüllen und kaschieren.Foto: ImaxtreeMake-up-Look bei der aktuellen Haute Coture-Show von Chanel.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-frisuren-trends-2022-hairtox-statt-botox", "success": true, "is sub": true, "content": {"headers": ["Hairtox statt Botox: Diese 4 Frisuren-Trends 2022 wirken verjüngend", "Hairtox statt Botox! Diese Frisuren-Trends 2022 haben einen verjüngenden Effekt ", "1. Verjüngender Frisuren-Trend 2022: Birkin Bangs ", "Must-have für Pony-Träger:innen: ein Trockenshampoo!", "2. Verjüngender Frisuren-Trend 2022: Wavy Lob", "Perfekt für den Wavy Lob: ein Glätteisen für das Wellen-Styling", "3. Verjüngender Frisuren-Trend 2022: Long Layers ", "Jetzt shoppen: Warmluftbürste für das perfekte Stufen-Styling ", "4. Verjüngender Frisuren-Trend 2022: Short Bob", "Mit diesem Haarspray sitzt Ihr neuer Bob perfekt:"], "text": "MenüBotulinumtoxin – oder auch besser als Botox bekannt – ermöglicht, die Alterungsanzeichen der Haut hinauszuzögern und kann bereits bestehende Fältchen glätten. Durchaus genial, doch sollte man natürlich nie vergessen, dass es sich auch bei dieser nicht-operativen Behandlung um einen Eingriff in den Körper handelt, den man nicht unterschätzen sollte. Und überhaupt sind Filler-Injektionen auch mit einigen Kosten verbunden und nicht für jede:n die richtige Wahl. Denn ob man sich nun für ein bisschen Botox in der Stirn entscheidet oder den natürlichen Alterungsprozess doch lieber in seiner vollen Schönheit zelebrieren möchte, darf jede:r für sich selbst entscheiden.Und sowieso haben wir eine noch bessere Option als Botox gefunden, die ebenso verjüngend wirkt, aber keinerlei Nadeln bedarf – nämlich Hairtox. Damit sind Haarschnitte gemeint, die das Gesicht perfekt umspielen, besonders vorteilhaft sind und so optisch ein paar Jahre wegschummeln. Wir erklären, welche Frisuren-Trends 2022 mit diesem Hairtox-Effekt daherkommen und einen modernen Look mit natürlichem Anti-Aging vereinen. Galt ein Pony lange Zeit als eine der risikoreichsten Entscheidungen beim Friseur, so ist diese 2022 klar. Denn Stirnfransen gehören zu den schönsten und größten Frisuren-Trends des Jahres. Besonders beliebt? Ist zum Beispiel die Version der Birkin Bangs: Diese sind vom Look von Stilikone Jane Birkin inspiriert und drehen sich rund um einen langen, geraden Pony, der dennoch nicht zu akkurat anliegt und federleicht in die Stirn fällt.Das hat einen entscheidenden Vorteil, denn zum einen lässt der luftige Frisuren-Trend 2022 die Augen nicht kleiner wirken (was bei sehr dichten, langen Ponys oft der Fall ist) und zum anderen kaschiert dieser ganz nebenbei Fältchen an der Stirn. Und genau das verleiht der Frisur ihren wunderbar stilvollen Hairtox-Effekt. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenIn jedem Alter elegant und immer super vorteilhaft wirkt der sogenannte Wavy Lob. Dieser gehört auch 2022 zu den beliebten Frisuren-Trends und definiert sich durch schulterlange Spitzen und durch sanfte Wellen im Haar. Der gewellte Long Bob (kurz: Lob) verleiht dem persönlichen Look nicht nur eine sehr moderne und elegante Note, sondern lässt das Gesicht durch seine sanften Wellen auch weicher und die Züge weniger hart wirken. Das sorgt für eine Art Entspannungseffekt à la Botox und lässt das Gesicht wieder ein klein wenig frischer sowie jünger aussehen.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenStufenhaarschnitte feiern im Jahr 2022 ein großes Comeback als Frisuren-Trend und sorgen für ein wenig 90er-Jahre-Glamour im Haar. Vor allem dann, wenn man sich für Long Layers entscheidet, sprich lange Haare, die ab dem Kinn in sanften, luftigen Stufen über die Schulter fallen. Diese Layers sorgen zum einen für einen tollen Rahmen um das Gesicht, der die Konturen perfekt betont und dem Gesicht eine frische Ausstrahlung schenkt. Zum anderen verleiht der Haarschnitt den Längen neue Sprungkraft und macht Schluss mit platten Haaren, die den gesamten Look sonst schnell älter wirken lassen. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMittellange bis kurze Haare sind mit steigendem Alter oft beliebter als sehr lange Haare – auch verständlich, denn kurze Haarschnitte sind viel praktischer in der Pflege sowie im Styling und sehen darüber hinaus super elegant aus. Vorausgesetzt, man entscheidet sich für die richtige Frisur, denn manche Kurzhaarschnitte sehen sehr altbacken aus und lassen Sie älter wirken, als Sie eigentlich sind. Unsere Empfehlung deshalb?Der klassische Short Bob, denn dieser gehört zu den heißesten Frisuren-Trends 2022, ist dennoch ein wahrer Klassiker unter den kurzen Frisuren und sieht immer modern sowie elegant aus. Kennzeichnend für den Haarschnitt ist eine kurze Länge, bei der die Spitzen die Kinnlinie oder Wangenknochen umspielt und diese damit auch hervorhebt. Das schenkt dem Gesicht neue Definition und sowieso verleiht der Short Bob dem Gesamtlook einen Frische-Kick – ähnlich eines Face Lifts.     Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-frisuren-trends-2022-hairtox-statt-botox", "success": true, "is sub": true, "content": {"headers": ["Hairtox statt Botox: Diese 4 Frisuren-Trends 2022 wirken verjüngend", "Hairtox statt Botox! Diese Frisuren-Trends 2022 haben einen verjüngenden Effekt ", "1. Verjüngender Frisuren-Trend 2022: Birkin Bangs ", "Must-have für Pony-Träger:innen: ein Trockenshampoo!", "2. Verjüngender Frisuren-Trend 2022: Wavy Lob", "Perfekt für den Wavy Lob: ein Glätteisen für das Wellen-Styling", "3. Verjüngender Frisuren-Trend 2022: Long Layers ", "Jetzt shoppen: Warmluftbürste für das perfekte Stufen-Styling ", "4. Verjüngender Frisuren-Trend 2022: Short Bob", "Mit diesem Haarspray sitzt Ihr neuer Bob perfekt:"], "text": "MenüBotulinumtoxin – oder auch besser als Botox bekannt – ermöglicht, die Alterungsanzeichen der Haut hinauszuzögern und kann bereits bestehende Fältchen glätten. Durchaus genial, doch sollte man natürlich nie vergessen, dass es sich auch bei dieser nicht-operativen Behandlung um einen Eingriff in den Körper handelt, den man nicht unterschätzen sollte. Und überhaupt sind Filler-Injektionen auch mit einigen Kosten verbunden und nicht für jede:n die richtige Wahl. Denn ob man sich nun für ein bisschen Botox in der Stirn entscheidet oder den natürlichen Alterungsprozess doch lieber in seiner vollen Schönheit zelebrieren möchte, darf jede:r für sich selbst entscheiden.Und sowieso haben wir eine noch bessere Option als Botox gefunden, die ebenso verjüngend wirkt, aber keinerlei Nadeln bedarf – nämlich Hairtox. Damit sind Haarschnitte gemeint, die das Gesicht perfekt umspielen, besonders vorteilhaft sind und so optisch ein paar Jahre wegschummeln. Wir erklären, welche Frisuren-Trends 2022 mit diesem Hairtox-Effekt daherkommen und einen modernen Look mit natürlichem Anti-Aging vereinen. Galt ein Pony lange Zeit als eine der risikoreichsten Entscheidungen beim Friseur, so ist diese 2022 klar. Denn Stirnfransen gehören zu den schönsten und größten Frisuren-Trends des Jahres. Besonders beliebt? Ist zum Beispiel die Version der Birkin Bangs: Diese sind vom Look von Stilikone Jane Birkin inspiriert und drehen sich rund um einen langen, geraden Pony, der dennoch nicht zu akkurat anliegt und federleicht in die Stirn fällt.Das hat einen entscheidenden Vorteil, denn zum einen lässt der luftige Frisuren-Trend 2022 die Augen nicht kleiner wirken (was bei sehr dichten, langen Ponys oft der Fall ist) und zum anderen kaschiert dieser ganz nebenbei Fältchen an der Stirn. Und genau das verleiht der Frisur ihren wunderbar stilvollen Hairtox-Effekt. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenIn jedem Alter elegant und immer super vorteilhaft wirkt der sogenannte Wavy Lob. Dieser gehört auch 2022 zu den beliebten Frisuren-Trends und definiert sich durch schulterlange Spitzen und durch sanfte Wellen im Haar. Der gewellte Long Bob (kurz: Lob) verleiht dem persönlichen Look nicht nur eine sehr moderne und elegante Note, sondern lässt das Gesicht durch seine sanften Wellen auch weicher und die Züge weniger hart wirken. Das sorgt für eine Art Entspannungseffekt à la Botox und lässt das Gesicht wieder ein klein wenig frischer sowie jünger aussehen.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenStufenhaarschnitte feiern im Jahr 2022 ein großes Comeback als Frisuren-Trend und sorgen für ein wenig 90er-Jahre-Glamour im Haar. Vor allem dann, wenn man sich für Long Layers entscheidet, sprich lange Haare, die ab dem Kinn in sanften, luftigen Stufen über die Schulter fallen. Diese Layers sorgen zum einen für einen tollen Rahmen um das Gesicht, der die Konturen perfekt betont und dem Gesicht eine frische Ausstrahlung schenkt. Zum anderen verleiht der Haarschnitt den Längen neue Sprungkraft und macht Schluss mit platten Haaren, die den gesamten Look sonst schnell älter wirken lassen. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMittellange bis kurze Haare sind mit steigendem Alter oft beliebter als sehr lange Haare – auch verständlich, denn kurze Haarschnitte sind viel praktischer in der Pflege sowie im Styling und sehen darüber hinaus super elegant aus. Vorausgesetzt, man entscheidet sich für die richtige Frisur, denn manche Kurzhaarschnitte sehen sehr altbacken aus und lassen Sie älter wirken, als Sie eigentlich sind. Unsere Empfehlung deshalb?Der klassische Short Bob, denn dieser gehört zu den heißesten Frisuren-Trends 2022, ist dennoch ein wahrer Klassiker unter den kurzen Frisuren und sieht immer modern sowie elegant aus. Kennzeichnend für den Haarschnitt ist eine kurze Länge, bei der die Spitzen die Kinnlinie oder Wangenknochen umspielt und diese damit auch hervorhebt. Das schenkt dem Gesicht neue Definition und sowieso verleiht der Short Bob dem Gesamtlook einen Frische-Kick – ähnlich eines Face Lifts.     Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-mode-trend-2022-jeanshemd-lady-diana-sommer", "success": true, "is sub": true, "content": {"headers": ["Mode-Trend 2022: Das Jeanshemd im Stil von Lady Diana ist DAS Keypiece im Sommer", "Jeanshemd: Diesen Mode-Trend 2022 hat schon Lady Diana getragen!", "Styling-Tipps: So trägt man den Mode-Trend Jeanshemd im Sommer 2022", "Shoppen Sie den Look von Lady Diana hier nach:"], "text": "MenüDie europäischen Königshäuser zwischen Großbritannien und Spanien besitzen heute zwar nur noch wenig politische Macht, ihr Einfluss auf die Modewelt bleibt jedoch unverändert stark. Denn Royals wie Herzogin Kate, Königin Letizia oder Prinzessin Victoria gehören zu den großen Stilikonen unserer Zeit, deren Looks zahlreich kopiert, die wie Popstars zelebriert werden und dabei ihre ganz eigenen Mode-Trends bestimmen. Und das war bereits vor 40 Jahren so, denn schon Prinzessin Diana wurde in den 80er- und 90er-Jahren viel für ihr soziales Engagement, ihre Nahbarkeit, aber auch ihren glamourösen und doch so lässigen Stil bewundert. Bis heute, denn mit einer Modewelt, die sich am liebsten von den Looks der Vergangenheit inspirieren lässt, lebt auch Lady Diana einmal mehr als Stil-Vorbild auf.Das belegt auch der neue Mode-Trend im Sommer: Der bringt das lässige Jeanshemd jetzt nämlich zurück in den Kleiderschrank und ist eine Hommage an den casual-eleganten Freizeit-Look von Lady Diana in den 90er-Jahren. Wir erklären, wie man den neuen Jeans-Trend im Stil der Prinzessin meistert und warum dieser im Sommer 2022 nicht immer der royalen Etikette entsprechen muss ...Foto: Getty ImagesDenim on Denim: 1993 kombinierte Lady Diana Jeanshemd + passende Jeans mit weißen Boots, Creolen und LederjackeWir haben uns diesen Sommer bereits zahlreich von Lady Dianas Garderobe inspirieren lassen – von ihrer leuchtenden Lieblingsfarbe Pink oder von eleganten Cigarette Jeans im Retro-Look zum Beispiel. Weil sich lange Jeans im Sommer aber doch manchmal ein wenig zu warm anfühlen, setzen wir jetzt auf einen anderen Denim-Liebling der Prinzessin – das klassische Jeanshemd! Das sorgt im Alltag nämlich für einen lässigen Look, lässt sich optional mit kurzen Ärmeln tragen und fabelhaft mit sommerlichen Shorts oder Röcken kombinieren.Das Jeanshemd ist zudem eine wahre Jeans-Ikone, denn dieses wurde bereits im 19. Jahrhundert als funktionale Arbeiterkleidung eingesetzt, avancierte später zur Cowboy-Uniform in Hollywood-Western und wurde so schnell von der Herren- sowie Damenmode als Mode-Trend adaptiert. Der robuste, toughe und androgyne Charme bleibt dem Jeanshemd aber bis heute erhalten und genau das macht dieses auch immer wieder zum heiß begehrten Jeans-Trend. Denn kaum ein Kleidungsstück vereint Eleganz und Lässigkeit so schön wie das klassische Jeanshemd.Der Jeans-Trend wird im Sommer 2022 übrigens ganz im Stil von Lady Diana in ausgewaschenen Blau-Nuancen und mit leichtem Oversized-Schnitt getragen. Optional kann man sich außerdem für Jeanshemden mit kurzen Ärmeln, in Weiß und Ecru oder mit verspielten Details wie Volants und dekorativen Krägen entscheiden. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDas Jeanshemd war lange Zeit nur noch in wenigen Kleiderschränken zu finden – dabei gibt der Mode-Trend  ein tolles Basic, das man rund um das Jahr tragen und vielseitig kombinieren kann. Und ohnehin feiert dieses im Sommer 2022 ein lässiges Comeback, denn das Jeanshemd ist eine kreative Sommer-Alternative für alle Jeans-Liebhaber:innen. Und ohnehin sorgt der Mode-Trend für nostalgische Gefühle, was die aktuelle Bewegung rundum Retro-inspirierte Looks perfekt widerspiegelt.      Bleibt aber noch die Frage, wie man den Jeans-Trend jetzt modern kombiniert. Nun: Im Stil von Lady Diana trägt man das Hemd zum Beispiel lässig über einem weißen T-Shirt, mit einem geblümten Midi-Rock (der einen femininen Stilbruch zum lässigen Hemd setzt!). Der wird ganz im Stil der Prinzessin außerdem mit einem braunen Kroko-Taillengürtel und flachen, floral gemusterten Ballerinas getragen.Foto: Getty ImagesZu ihrem 29. Geburtstag am 01. Juli 1990 trug Lady Diana ein helles Jeanshemd mit Blumenrock und BallerinasWeniger dem royalen Protokoll, aber einem super modernen Look entspricht hingegen die Kombination mit einem Mini-Lederrock in leuchtendem Orange und farblich abgestimmten Sandaletten mit hohen Absätzen. Das verleiht dem Jeanshemd eine glamouröse Note und macht dieses dank der frischen Statement-Nuancen absolut sommertauglich.Wer es lieber casual mag, kann den Mode-Trend zum Jeanshemd diesen Sommer aber auch mühelos mit Shorts und sportlichen Sneakern kombinieren. An kühlen Tagen kann man den Jeans-Trend jedoch auch im Duett mit einer gut abgestimmten Denim-Hosen tragen. Diesen Komplett-Look hat übrigens auch Lady Diana schon  in den 90er-Jahren getragen. Und das beweist einmal mehr, wie zeitlos der Stil der britischen Prinzessin war und das macht diese bis heute zur absoluten Stilikone unserer Herzen.  Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-mode-trend-2022-jeanshemd-lady-diana-sommer", "success": true, "is sub": true, "content": {"headers": ["Mode-Trend 2022: Das Jeanshemd im Stil von Lady Diana ist DAS Keypiece im Sommer", "Jeanshemd: Diesen Mode-Trend 2022 hat schon Lady Diana getragen!", "Styling-Tipps: So trägt man den Mode-Trend Jeanshemd im Sommer 2022", "Shoppen Sie den Look von Lady Diana hier nach:"], "text": "MenüDie europäischen Königshäuser zwischen Großbritannien und Spanien besitzen heute zwar nur noch wenig politische Macht, ihr Einfluss auf die Modewelt bleibt jedoch unverändert stark. Denn Royals wie Herzogin Kate, Königin Letizia oder Prinzessin Victoria gehören zu den großen Stilikonen unserer Zeit, deren Looks zahlreich kopiert, die wie Popstars zelebriert werden und dabei ihre ganz eigenen Mode-Trends bestimmen. Und das war bereits vor 40 Jahren so, denn schon Prinzessin Diana wurde in den 80er- und 90er-Jahren viel für ihr soziales Engagement, ihre Nahbarkeit, aber auch ihren glamourösen und doch so lässigen Stil bewundert. Bis heute, denn mit einer Modewelt, die sich am liebsten von den Looks der Vergangenheit inspirieren lässt, lebt auch Lady Diana einmal mehr als Stil-Vorbild auf.Das belegt auch der neue Mode-Trend im Sommer: Der bringt das lässige Jeanshemd jetzt nämlich zurück in den Kleiderschrank und ist eine Hommage an den casual-eleganten Freizeit-Look von Lady Diana in den 90er-Jahren. Wir erklären, wie man den neuen Jeans-Trend im Stil der Prinzessin meistert und warum dieser im Sommer 2022 nicht immer der royalen Etikette entsprechen muss ...Foto: Getty ImagesDenim on Denim: 1993 kombinierte Lady Diana Jeanshemd + passende Jeans mit weißen Boots, Creolen und LederjackeWir haben uns diesen Sommer bereits zahlreich von Lady Dianas Garderobe inspirieren lassen – von ihrer leuchtenden Lieblingsfarbe Pink oder von eleganten Cigarette Jeans im Retro-Look zum Beispiel. Weil sich lange Jeans im Sommer aber doch manchmal ein wenig zu warm anfühlen, setzen wir jetzt auf einen anderen Denim-Liebling der Prinzessin – das klassische Jeanshemd! Das sorgt im Alltag nämlich für einen lässigen Look, lässt sich optional mit kurzen Ärmeln tragen und fabelhaft mit sommerlichen Shorts oder Röcken kombinieren.Das Jeanshemd ist zudem eine wahre Jeans-Ikone, denn dieses wurde bereits im 19. Jahrhundert als funktionale Arbeiterkleidung eingesetzt, avancierte später zur Cowboy-Uniform in Hollywood-Western und wurde so schnell von der Herren- sowie Damenmode als Mode-Trend adaptiert. Der robuste, toughe und androgyne Charme bleibt dem Jeanshemd aber bis heute erhalten und genau das macht dieses auch immer wieder zum heiß begehrten Jeans-Trend. Denn kaum ein Kleidungsstück vereint Eleganz und Lässigkeit so schön wie das klassische Jeanshemd.Der Jeans-Trend wird im Sommer 2022 übrigens ganz im Stil von Lady Diana in ausgewaschenen Blau-Nuancen und mit leichtem Oversized-Schnitt getragen. Optional kann man sich außerdem für Jeanshemden mit kurzen Ärmeln, in Weiß und Ecru oder mit verspielten Details wie Volants und dekorativen Krägen entscheiden. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDas Jeanshemd war lange Zeit nur noch in wenigen Kleiderschränken zu finden – dabei gibt der Mode-Trend  ein tolles Basic, das man rund um das Jahr tragen und vielseitig kombinieren kann. Und ohnehin feiert dieses im Sommer 2022 ein lässiges Comeback, denn das Jeanshemd ist eine kreative Sommer-Alternative für alle Jeans-Liebhaber:innen. Und ohnehin sorgt der Mode-Trend für nostalgische Gefühle, was die aktuelle Bewegung rundum Retro-inspirierte Looks perfekt widerspiegelt.      Bleibt aber noch die Frage, wie man den Jeans-Trend jetzt modern kombiniert. Nun: Im Stil von Lady Diana trägt man das Hemd zum Beispiel lässig über einem weißen T-Shirt, mit einem geblümten Midi-Rock (der einen femininen Stilbruch zum lässigen Hemd setzt!). Der wird ganz im Stil der Prinzessin außerdem mit einem braunen Kroko-Taillengürtel und flachen, floral gemusterten Ballerinas getragen.Foto: Getty ImagesZu ihrem 29. Geburtstag am 01. Juli 1990 trug Lady Diana ein helles Jeanshemd mit Blumenrock und BallerinasWeniger dem royalen Protokoll, aber einem super modernen Look entspricht hingegen die Kombination mit einem Mini-Lederrock in leuchtendem Orange und farblich abgestimmten Sandaletten mit hohen Absätzen. Das verleiht dem Jeanshemd eine glamouröse Note und macht dieses dank der frischen Statement-Nuancen absolut sommertauglich.Wer es lieber casual mag, kann den Mode-Trend zum Jeanshemd diesen Sommer aber auch mühelos mit Shorts und sportlichen Sneakern kombinieren. An kühlen Tagen kann man den Jeans-Trend jedoch auch im Duett mit einer gut abgestimmten Denim-Hosen tragen. Diesen Komplett-Look hat übrigens auch Lady Diana schon  in den 90er-Jahren getragen. Und das beweist einmal mehr, wie zeitlos der Stil der britischen Prinzessin war und das macht diese bis heute zur absoluten Stilikone unserer Herzen.  Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-schuh-trend-2022-sandaletten-gruen-sommer", "success": true, "is sub": true, "content": {"headers": ["Schuh-Trend 2022: Nach grünen Taschen kommen jetzt: grüne Sandaletten! Und sie sind überraschend elegant", "Unverhofft elegant: Grüne Sandaletten sind der neue Schuh-Trend im Sommer 2022", "Grüne Sandaletten: So sieht der Schuh-Trend im Sommer 2022 aus ", "Styling-Tipps: So kombinieren Sie den sommerlichen Schuh-Trend 2022 zu grünen Sandaletten "], "text": "MenüBeige, Schwarz und Braun sind die Farben, die im Durchschnitt wohl am häufigsten im Schuhschrank zu finden sind. Immerhin lassen sich diese am besten kombinieren und harmonieren mit unzähligen anderen Nuancen. Im Sommer 2022 sehen wir vom Praktisch-Faktor aber ausnahmsweise ab, denn die Mode-Trends der neuen Saison rufen jetzt zu mehr Spaß, Stil-Abenteuern und Lebenslust auf. Zum Beispiel in Form von strahlenden Farben und die zieren diesen Sommer nicht nur leichte Kleider, Jeans oder Shirts, sondern auch unsere Füße. Denn Sandaletten in leuchtendem Grün mausern sich gerade zum Newcomer auf dem Trendradar und sehen auch noch überraschend elegant aus. Wir erklären, wie man den Schuh-Trend im Sommer 2022 stilvoll trägt und warum sich grüne Sandaletten doch ganz schön vielseitig kombinieren lassen.Von Limette und Smaragd bis hin zu Kermit- und Grasgrün: Grün mag als Farbe der Hoffnung, nicht aber gerade als Lieblingsfarbe im Kleiderschrank gelten. Das soll sich im Sommer 2022 nun jedoch ändern, denn kamen grüne Kleidungsstücke in den letzten Jahren nur vereinzelt zum Einsatz, so entdecken Modeprofis sowie Designer:innen die frischen Nuancen jetzt für sich und verhelfen Grün so zu neuem Trendstatus. Denn egal, ob als glamouröses Federkleid, Hosenanzug oder Mini-Rock interpretiert – die aktuellen Mode-Trends zeigen Grün von seiner schönsten, kräftigsten und elegantesten Seite und machen dieses zu einer der beliebtesten Statement-Nuancen des Jahres. Und dieser Mode-Trend geht auch an unseren Schuhen nicht vorbei: Im Sommer 2022 werden Sandaletten jetzt nämlich in Grün getaucht und das verleiht den leichten Sommerschuhen ein aufregend frisches und trendbewusstes Update. Gleichzeitig wirkt der Schuh-Trend überraschend elegant und kann so vor allem abends im Restaurant, auf der Tanzfläche oder zum Beach Cocktail ausgeführt werden.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDer Schuh-Trend 2022 zu grünen Sandaletten kann natürlich vielseitig interpretiert werden – kommt allerdings immer mit einem Absatz daher, egal ob niedrig-bequem oder filigran und hoch. Die Designs variieren ebenso wie die Absatzhöhe: Trendsetter:innen setzen im Sommer 2022 zum Beispiel auf Mules in Grün, doch auch dicke Plateau-Sohlen, semi-transparente Vinyl-Riemchen oder mit glitzernden Details verzierte Sandaletten sind in dieser Saison heiß begehrt und kommen in der Trendfarbe Grün perfekt zur Geltung. Immerhin heben sich diese sofort von den üblichen schwarzen oder nudefarbenen Modellen ab und setzen so eine edles Statement an gebräunten Sommerfüßen. Wer es elegant, aber nicht allzu extravagant mag, der kann sich im Sommer 2022 aber auch für den Schuh-Trend zu feinen Riemchen-Sandaletten in Grün entscheiden. Diese funktionieren auch im Büro und sind eine etwas zurückhaltendere, aber nicht weniger stilvolle Version des Schuh-Trends.   Foto: imaxtree, Ermanno Scervino Frühling/Sommer 2022Stilvolle Farb-Akzente: Sandaletten mit Feder-Details in Grün und Lila Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDer Schuh-Trend 2022 zu grünen Sandalen ist ein Eyecatcher für sich, kann aber dennoch super vielseitig kombiniert werden. Zum einen funktionieren die Sandaletten als Statement-Accessoire: Bedeutet, man kombiniert diese im Duett mit schlichten Kleidungsstücken oder als edlen Kontrast zu Casual-Looks. Jeans sind dafür etwa das beste Beispiel, ebenso wie beige oder cremefarbene Stoffhosen. Neutral-Nuancen sind hier übrigens immer eine zauberhafte Wahl im Duett mit Grün!Alternativ kann man sich für einen monochromen Look entscheiden. Heißt, Sie tragen Grün von Kopf bis Fuß – als Hosenanzug oder Kleid zum Beispiel im Duett mit farblich abgestimmten Sandaletten. Für welches Styling Sie sich aber auch entscheiden: Grüne Sandaletten sind ein Schuh-Trend, der jetzt neue Akzente in den Kleiderschrank bringt, für gute Laune sorgt und einen bronzefarbenen Sommerteint perfekt hervorhebt. Und genau deshalb spazieren wir in den nächsten Monaten definitiv in Grün durch die Sommertage!Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenFoto: NA-KDGrün ist unsere neue Lieblingsfarbe im Sommer – bei Schuhen auch gerne in Metallic-Version! (Jetzt shoppen: Sandaletten von NA-KD, ca. 70 Euro) Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/schuhtrends", "success": true, "is sub": true, "content": {"headers": ["Schuhtrends", "Schuh-Trend 2022: Das sind die 4 schönsten geschlossenen Schuhe für den Sommer", "Schuh-Trend 2022: So trägt man goldene Sandalen mit schimmernden Akzenten im Sommer 2022", "Shoe-sonality: Das können Schuhe über die Persönlichkeit eines Menschen verraten", "Strahlender Modetrend: Das sind die schönsten weißen Sneaker für den Sommer 2022", "Schuh-Trend 2022: Platform Fisherman Sandals sind die neuen „ugly Sneaker“ im Sommer", "Ganz schön abgehoben: Chunky Chucks sind im Sommer 2022 ein Schuh-Trend"], "text": "MenüSchuh-Trend 2022: Nach grünen Taschen kommen jetzt: grüne Sandaletten! Und sie sind überraschend elegantSchuh-Trend Riemensandalen: Mit diesem Trick halten sie perfektSchuh-Trend 2022: Geflochtene Sandalen sind jetzt ein Muss, denn das Design schreit förmlich nach Sommer!Schuh-Trend 2022: Diese Leder-Schlappen von H&M sehen viel teurer aus, als sie sind!"}}, {"url": "https://www.elle.de/fashion-schuh-trend-2022-sandaletten-gruen-sommer", "success": true, "is sub": true, "content": {"headers": ["Schuh-Trend 2022: Nach grünen Taschen kommen jetzt: grüne Sandaletten! Und sie sind überraschend elegant", "Unverhofft elegant: Grüne Sandaletten sind der neue Schuh-Trend im Sommer 2022", "Grüne Sandaletten: So sieht der Schuh-Trend im Sommer 2022 aus ", "Styling-Tipps: So kombinieren Sie den sommerlichen Schuh-Trend 2022 zu grünen Sandaletten "], "text": "MenüBeige, Schwarz und Braun sind die Farben, die im Durchschnitt wohl am häufigsten im Schuhschrank zu finden sind. Immerhin lassen sich diese am besten kombinieren und harmonieren mit unzähligen anderen Nuancen. Im Sommer 2022 sehen wir vom Praktisch-Faktor aber ausnahmsweise ab, denn die Mode-Trends der neuen Saison rufen jetzt zu mehr Spaß, Stil-Abenteuern und Lebenslust auf. Zum Beispiel in Form von strahlenden Farben und die zieren diesen Sommer nicht nur leichte Kleider, Jeans oder Shirts, sondern auch unsere Füße. Denn Sandaletten in leuchtendem Grün mausern sich gerade zum Newcomer auf dem Trendradar und sehen auch noch überraschend elegant aus. Wir erklären, wie man den Schuh-Trend im Sommer 2022 stilvoll trägt und warum sich grüne Sandaletten doch ganz schön vielseitig kombinieren lassen.Von Limette und Smaragd bis hin zu Kermit- und Grasgrün: Grün mag als Farbe der Hoffnung, nicht aber gerade als Lieblingsfarbe im Kleiderschrank gelten. Das soll sich im Sommer 2022 nun jedoch ändern, denn kamen grüne Kleidungsstücke in den letzten Jahren nur vereinzelt zum Einsatz, so entdecken Modeprofis sowie Designer:innen die frischen Nuancen jetzt für sich und verhelfen Grün so zu neuem Trendstatus. Denn egal, ob als glamouröses Federkleid, Hosenanzug oder Mini-Rock interpretiert – die aktuellen Mode-Trends zeigen Grün von seiner schönsten, kräftigsten und elegantesten Seite und machen dieses zu einer der beliebtesten Statement-Nuancen des Jahres. Und dieser Mode-Trend geht auch an unseren Schuhen nicht vorbei: Im Sommer 2022 werden Sandaletten jetzt nämlich in Grün getaucht und das verleiht den leichten Sommerschuhen ein aufregend frisches und trendbewusstes Update. Gleichzeitig wirkt der Schuh-Trend überraschend elegant und kann so vor allem abends im Restaurant, auf der Tanzfläche oder zum Beach Cocktail ausgeführt werden.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDer Schuh-Trend 2022 zu grünen Sandaletten kann natürlich vielseitig interpretiert werden – kommt allerdings immer mit einem Absatz daher, egal ob niedrig-bequem oder filigran und hoch. Die Designs variieren ebenso wie die Absatzhöhe: Trendsetter:innen setzen im Sommer 2022 zum Beispiel auf Mules in Grün, doch auch dicke Plateau-Sohlen, semi-transparente Vinyl-Riemchen oder mit glitzernden Details verzierte Sandaletten sind in dieser Saison heiß begehrt und kommen in der Trendfarbe Grün perfekt zur Geltung. Immerhin heben sich diese sofort von den üblichen schwarzen oder nudefarbenen Modellen ab und setzen so eine edles Statement an gebräunten Sommerfüßen. Wer es elegant, aber nicht allzu extravagant mag, der kann sich im Sommer 2022 aber auch für den Schuh-Trend zu feinen Riemchen-Sandaletten in Grün entscheiden. Diese funktionieren auch im Büro und sind eine etwas zurückhaltendere, aber nicht weniger stilvolle Version des Schuh-Trends.   Foto: imaxtree, Ermanno Scervino Frühling/Sommer 2022Stilvolle Farb-Akzente: Sandaletten mit Feder-Details in Grün und Lila Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDer Schuh-Trend 2022 zu grünen Sandalen ist ein Eyecatcher für sich, kann aber dennoch super vielseitig kombiniert werden. Zum einen funktionieren die Sandaletten als Statement-Accessoire: Bedeutet, man kombiniert diese im Duett mit schlichten Kleidungsstücken oder als edlen Kontrast zu Casual-Looks. Jeans sind dafür etwa das beste Beispiel, ebenso wie beige oder cremefarbene Stoffhosen. Neutral-Nuancen sind hier übrigens immer eine zauberhafte Wahl im Duett mit Grün!Alternativ kann man sich für einen monochromen Look entscheiden. Heißt, Sie tragen Grün von Kopf bis Fuß – als Hosenanzug oder Kleid zum Beispiel im Duett mit farblich abgestimmten Sandaletten. Für welches Styling Sie sich aber auch entscheiden: Grüne Sandaletten sind ein Schuh-Trend, der jetzt neue Akzente in den Kleiderschrank bringt, für gute Laune sorgt und einen bronzefarbenen Sommerteint perfekt hervorhebt. Und genau deshalb spazieren wir in den nächsten Monaten definitiv in Grün durch die Sommertage!Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenFoto: NA-KDGrün ist unsere neue Lieblingsfarbe im Sommer – bei Schuhen auch gerne in Metallic-Version! (Jetzt shoppen: Sandaletten von NA-KD, ca. 70 Euro) Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/magdalena-grausgruber", "success": true, "is sub": true, "content": {"headers": ["Magdalena Grausgruber", "Mode-Trend 2022: Auf diese Kleider schwören Französinnen im Sommer!", "Schuh-Trend 2022: Nach grünen Taschen kommen jetzt: grüne Sandaletten! Und sie sind überraschend elegant", "Hairtox statt Botox: Diese 4 Frisuren-Trends 2022 wirken verjüngend", "Mode-Trend 2022: Das Jeanshemd im Stil von Lady Diana ist DAS Keypiece im Sommer"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-traum-erfuellen-krebs-saison-2022-video", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Für diese Sternzeichen erfüllt sich in der Krebs-Saison 2022 ein großer Traum", "Laut Horoskop: Für diese Sternzeichen erfüllt sich in der Krebs-Saison 2022 ein großer Traum", "1. Sternzeichen Stier", "2. Sternzeichen …", "Straffe Haut durch Gesichtsmassage: Dieser Bergkristall-Roller sorgt für einen strahlenden Teint"], "text": "MenüUnter \"Anbieter\" 3q nexx gmbh aktivieren, um Inhalt zu sehenEinfach traumhaft schön! In der Krebs-Saison 2022 dürfen sich drei Sternzeichen besonders freuen. Laut Horoskop könnte sich ein großer Traum für sie erfüllen.Single-Stiere sehnen sich schon seit langer Zeit nach einem/einer verlässlichen, herzlichen und unkomplizierten Partner:in. Das Erdzeichen steht sich beim Dating mit seinen hohen Ansprüchen oft selbst im Weg. In der Krebs-Saison 2022 könnten Stiere einen Menschen kennenlernen, in den sie sich schlagartig verlieben. Hier könnte sich eine wunderbare Partnerschaft entwickeln.Für welche Sternzeichen sich in der Krebs-Saison 2022 noch ein großer Traum erfüllen könnte, zeigen wir im Elle-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Top oder Flop? So wird das Wochenende vom 15. Juli 2022 – laut Sternzeichen", "Laut Horoskop: Diese 4 Sternzeichen sind total aggressiv!", "Laut Horoskop: Diese Sternzeichen bekommen in der Krebs-Saison 2022 einen Antrag", "Horoskop 2022: Bei diesen 3 Sternzeichen fahren die Gefühle im Sommer Achterbahn", "Laut Horoskop: Diese 3 Sternzeichen sind total unverschämt!", "Laut Horoskop: Diese Sternzeichen trennen sich in der Krebs-Saison 2022"], "text": "MenüLaut Horoskop: Für diese Sternzeichen erfüllt sich in der Krebs-Saison 2022 ein großer TraumLaut Horoskop: Für diese 3 Sternzeichen beginnt in der 2. Jahreshälfte 2022 ein neuer LebensabschnittLaut Horoskop: Für diese 5 Sternzeichen ändert sich 2022 noch ihr komplettes Leben!Laut Horoskop: Diese Sternzeichen kommen in der Krebs-Saison 2022 über den/die Ex hinweg"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-traum-erfuellen-krebs-saison-2022-video", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Für diese Sternzeichen erfüllt sich in der Krebs-Saison 2022 ein großer Traum", "Laut Horoskop: Für diese Sternzeichen erfüllt sich in der Krebs-Saison 2022 ein großer Traum", "1. Sternzeichen Stier", "2. Sternzeichen …", "Straffe Haut durch Gesichtsmassage: Dieser Bergkristall-Roller sorgt für einen strahlenden Teint"], "text": "MenüUnter \"Anbieter\" 3q nexx gmbh aktivieren, um Inhalt zu sehenEinfach traumhaft schön! In der Krebs-Saison 2022 dürfen sich drei Sternzeichen besonders freuen. Laut Horoskop könnte sich ein großer Traum für sie erfüllen.Single-Stiere sehnen sich schon seit langer Zeit nach einem/einer verlässlichen, herzlichen und unkomplizierten Partner:in. Das Erdzeichen steht sich beim Dating mit seinen hohen Ansprüchen oft selbst im Weg. In der Krebs-Saison 2022 könnten Stiere einen Menschen kennenlernen, in den sie sich schlagartig verlieben. Hier könnte sich eine wunderbare Partnerschaft entwickeln.Für welche Sternzeichen sich in der Krebs-Saison 2022 noch ein großer Traum erfüllen könnte, zeigen wir im Elle-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/user/5356", "success": true, "is sub": true, "content": {"headers": ["Antonia Zahn", "Laut Horoskop: Für diese Sternzeichen erfüllt sich in der Krebs-Saison 2022 ein großer Traum", "Rezept: Diesen saftigen veganen Zitronenkuchen werden Sie lieben!", "Laut Horoskop: Diese Sternzeichen kommen in der Krebs-Saison 2022 über den/die Ex hinweg", "Lifestyle: Diese Dinge lassen Ihren Balkon unschön wirken – also schnell weg damit!"], "text": "Menü"}}, {"url": "https://www.elle.de/lifestyle-kultur-tipps-buecher-urlaub-sommer-2022", "success": true, "is sub": true, "content": {"headers": ["Endlich Urlaub! Die 8 besten Bücher für den Sommer 2022", "Unsere 8 Buch-Tipps für den Sommer-Urlaub 2022", "1. Der perfekte Sommer-Schmöcker: „Der Papierpalast“", "2. Infotainment: „Die Diplomatin“", "3. Romcom: „Die theoretische Unwahrscheinlichkeit von Liebe“", "4. Familiendrama: „Eine perfekte Familie“", "5. Kolumnenschatz: „New York und der Rest der Welt“", "6. Die erste Sommerliebe: „Hard Land“", "7. Frauenbilder: „Butter“", "8. Reise-Reportagen: „Glück ist kein Ort“"], "text": "MenüEndlich Urlaub! Endlich mal wieder richtig Zeit zu lesen. Nur was? Die Auswahl im Buchladen ist groß. Wir verraten, welche Bücher sich im Sommer 2022 wirklich lohnen und in keiner Strand-Tasche fehlen sollten.Ein einziger Sommertag in Cape Cod. Ab der ersten Seite taucht man ein in diese spannende, komplexe Dreiecksgeschichte um Elle Bishop. Und eine große Entscheidung. Das Romandebüt der HBO-Autorin Miranda Cowley Heller (Die Sopranos, The Wire...) ist ein echter Pageturner. Unterhaltsam, tiefgründig – kurz: der perfekte Sommer-Schmöcker! Diese 445 Seiten vergehen wie im Flug.Unterhaltsam, wahnsinnig gut recherchiert (die Grenzen der Diplomatie!) und mit viel trockenem Humor erzählt Lucy Fricke die ­Geschichte von Fred, einer ziemlich coolen, deutschen Diplo­matin in Istanbul. Sie gibt Einblicke in eine uns sonst sehr verschlossene Welt und das so kurzweilig, witzig und spannend, dass man dieses wunderbare Buch viel zu schnell durchbingt.Eine romantische Komödie, aber alles andere als platt. Die charmante Geschichte um die Stanforder Biologie-Doktorandin Olive, die Fake Dates erfindet und letztlich natürlich die große Liebe findet, war ein der großen #BookTok-Trends des Jahres. Eintauchen, abschalten, genießen. So einfach kann lesen manchmal sein.„Alle glücklichen Familien sind einander ähnlich; jede unglückliche Familie jedoch ist auf ihre besondere Weise unglücklich.“ Mit diesem Satz beginnt Tolstois „Anna Karenina“. Die Delaneys gehören nach Außen ganz sicher zu den Glücklichen. Eine australische Vorzeige­familie mit einer eigenen Tennisschule. Die erwachsenen Kinder sind längst aus dem Haus. Doch dann verschwindet Mutter Joe. Und plötzlich ist alles anders. Viele Fragen tun sich auf. Wer war eigentlich die junge Unbekannte, die kurz zuvor bei ihr Unterschlupf suchte? Spannendes Familien­drama der „Big Little Lies“-Autorin Liane Moriarty.Ob über nörgelnde Millionäre, unbezahlbare Wohnungen oder das Rauchen – wenn die New Yorker Kult-Autorin und Stil-Ikone Fran Lebowitz ihre Umwelt beobachtet, kommen grandiose Kolumnen dabei raus. ­Lustig, etwas gemein und zeitlos. Die meisten stammen nämlich aus den Achtzigern. Wer es noch nicht gesehen hat, muss danach sofort die Netfix-Docu „Pretend It’s a City“ ihres Freundes Martin Scorsese über sie sehen.„In diesem Sommer verliebte ich mich, und meine Mutter starb“. So beginnt das Buch, so nah liegen Freud und Leid manchmal beieinander. Die erste Sommer­liebe bleibt immer etwas ganz Besonderes. Und keiner beschreibt die Gefühlswelten ­zwischen Euphorie und Melancholie klarer und eindringlicher als Benedict Wells. Der Coming of Age-Roman ist eine Hommage an die Jugendfilme der Achtziger und den wieder sehr angesagten Sound der 80er (Stranger Things – Kate Bush!). Das Buch ist aktuell für den Deutschen Jugendliteraturpreis 2022 nominiert (Preisverleihung: 21.10.). Aber auch Ü16 sehr zu empfehlen. Hoffentlich bleibt es nicht sein Letztes! Gerade nimmt sich der Bestseller-Autor nämlich eine Auszeit. Mehr dazu hier – und im hörenswerten Podcast „Hotel Matze“.Die junge, japanische Journalistin Rika versucht die inhaftierte, potentielle Serienmörderin Manako Kajii zu einem Interview zu bewegen. Sie hat Männer mit ihren Kochkünsten verführt und sie anschließend ermordet. Dabei begibt sie sich auf eine faszinierende Reise und hinterfragt auch ihr eigenes Leben. Ein köstlicher Roman über Essen (Reis, Butter, Sojasoße) und Frauenbilder im modernen Japan.Reporter Juan Moreno ist vor allem bekannt, weil er den Fälschungsskandal über seinen Spiegel-Kollegen Claas Relotius aufdeckte und darüber den Bestseller „Tausend Zeilen Lügen“ schrieb. Der wiederum wurde von Bully Herbig mit Elyas M'Barek verfilmt und kommt Ende September ins Kino (hier der Trailer). Für sein aktuelles Buch „Glück ist kein Ort“ bereiste er nicht die schönsten, sicher aber die gefährlichsten und die spannendsten Orte dieser Welt. Großartige Reportagen vom Unterwegssein.Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/kultur-tipps", "success": true, "is sub": true, "content": {"headers": ["Kultur", "Film-Fans aufgepasst! Die Action-Komödie „The Lost City“ mit Sandra Bullock sollten Sie im Sommer 2022 nicht verpassen", "Eine Liebeserklärung: Darum sind wir alle in Schauspieler Adam Driver vernarrt ", "Wenn uns selbst die Worte fehlen: Fünf Bücher von und über Frauen aus der Ukraine", "Unsere Lieblinge im Frühling: Diese 5 Bücher für die Seele lesen wir jetzt!", "„Inventing Anna“: In dieser Netflix-Serie verzaubert eine Hochstaplerin die High Society", "Spannend und wachrüttelnd zugleich: Darum wird die Serie „Maid“ gerade zum riesigen Erfolg auf Netflix"], "text": "MenüEndlich Urlaub! Die 8 besten Bücher für den Sommer 2022Netflix-Hit „365 Days – Dieser Tag“: Warum wir lieber Sex haben sollten statt Softpornos zu streamenWo investiere ich am besten mein Geld? Zum Beispiel in Kunst! Unsere Expertin erklärt, was Sie beim Kauf beachten solltenEndlich wieder „Bridgerton“! Das passiert in der zweiten Staffel der Netflix-Serie"}}, {"url": "https://www.elle.de/lifestyle-kultur-tipps-buecher-urlaub-sommer-2022", "success": true, "is sub": true, "content": {"headers": ["Endlich Urlaub! Die 8 besten Bücher für den Sommer 2022", "Unsere 8 Buch-Tipps für den Sommer-Urlaub 2022", "1. Der perfekte Sommer-Schmöcker: „Der Papierpalast“", "2. Infotainment: „Die Diplomatin“", "3. Romcom: „Die theoretische Unwahrscheinlichkeit von Liebe“", "4. Familiendrama: „Eine perfekte Familie“", "5. Kolumnenschatz: „New York und der Rest der Welt“", "6. Die erste Sommerliebe: „Hard Land“", "7. Frauenbilder: „Butter“", "8. Reise-Reportagen: „Glück ist kein Ort“"], "text": "MenüEndlich Urlaub! Endlich mal wieder richtig Zeit zu lesen. Nur was? Die Auswahl im Buchladen ist groß. Wir verraten, welche Bücher sich im Sommer 2022 wirklich lohnen und in keiner Strand-Tasche fehlen sollten.Ein einziger Sommertag in Cape Cod. Ab der ersten Seite taucht man ein in diese spannende, komplexe Dreiecksgeschichte um Elle Bishop. Und eine große Entscheidung. Das Romandebüt der HBO-Autorin Miranda Cowley Heller (Die Sopranos, The Wire...) ist ein echter Pageturner. Unterhaltsam, tiefgründig – kurz: der perfekte Sommer-Schmöcker! Diese 445 Seiten vergehen wie im Flug.Unterhaltsam, wahnsinnig gut recherchiert (die Grenzen der Diplomatie!) und mit viel trockenem Humor erzählt Lucy Fricke die ­Geschichte von Fred, einer ziemlich coolen, deutschen Diplo­matin in Istanbul. Sie gibt Einblicke in eine uns sonst sehr verschlossene Welt und das so kurzweilig, witzig und spannend, dass man dieses wunderbare Buch viel zu schnell durchbingt.Eine romantische Komödie, aber alles andere als platt. Die charmante Geschichte um die Stanforder Biologie-Doktorandin Olive, die Fake Dates erfindet und letztlich natürlich die große Liebe findet, war ein der großen #BookTok-Trends des Jahres. Eintauchen, abschalten, genießen. So einfach kann lesen manchmal sein.„Alle glücklichen Familien sind einander ähnlich; jede unglückliche Familie jedoch ist auf ihre besondere Weise unglücklich.“ Mit diesem Satz beginnt Tolstois „Anna Karenina“. Die Delaneys gehören nach Außen ganz sicher zu den Glücklichen. Eine australische Vorzeige­familie mit einer eigenen Tennisschule. Die erwachsenen Kinder sind längst aus dem Haus. Doch dann verschwindet Mutter Joe. Und plötzlich ist alles anders. Viele Fragen tun sich auf. Wer war eigentlich die junge Unbekannte, die kurz zuvor bei ihr Unterschlupf suchte? Spannendes Familien­drama der „Big Little Lies“-Autorin Liane Moriarty.Ob über nörgelnde Millionäre, unbezahlbare Wohnungen oder das Rauchen – wenn die New Yorker Kult-Autorin und Stil-Ikone Fran Lebowitz ihre Umwelt beobachtet, kommen grandiose Kolumnen dabei raus. ­Lustig, etwas gemein und zeitlos. Die meisten stammen nämlich aus den Achtzigern. Wer es noch nicht gesehen hat, muss danach sofort die Netfix-Docu „Pretend It’s a City“ ihres Freundes Martin Scorsese über sie sehen.„In diesem Sommer verliebte ich mich, und meine Mutter starb“. So beginnt das Buch, so nah liegen Freud und Leid manchmal beieinander. Die erste Sommer­liebe bleibt immer etwas ganz Besonderes. Und keiner beschreibt die Gefühlswelten ­zwischen Euphorie und Melancholie klarer und eindringlicher als Benedict Wells. Der Coming of Age-Roman ist eine Hommage an die Jugendfilme der Achtziger und den wieder sehr angesagten Sound der 80er (Stranger Things – Kate Bush!). Das Buch ist aktuell für den Deutschen Jugendliteraturpreis 2022 nominiert (Preisverleihung: 21.10.). Aber auch Ü16 sehr zu empfehlen. Hoffentlich bleibt es nicht sein Letztes! Gerade nimmt sich der Bestseller-Autor nämlich eine Auszeit. Mehr dazu hier – und im hörenswerten Podcast „Hotel Matze“.Die junge, japanische Journalistin Rika versucht die inhaftierte, potentielle Serienmörderin Manako Kajii zu einem Interview zu bewegen. Sie hat Männer mit ihren Kochkünsten verführt und sie anschließend ermordet. Dabei begibt sie sich auf eine faszinierende Reise und hinterfragt auch ihr eigenes Leben. Ein köstlicher Roman über Essen (Reis, Butter, Sojasoße) und Frauenbilder im modernen Japan.Reporter Juan Moreno ist vor allem bekannt, weil er den Fälschungsskandal über seinen Spiegel-Kollegen Claas Relotius aufdeckte und darüber den Bestseller „Tausend Zeilen Lügen“ schrieb. Der wiederum wurde von Bully Herbig mit Elyas M'Barek verfilmt und kommt Ende September ins Kino (hier der Trailer). Für sein aktuelles Buch „Glück ist kein Ort“ bereiste er nicht die schönsten, sicher aber die gefährlichsten und die spannendsten Orte dieser Welt. Großartige Reportagen vom Unterwegssein.Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/user/1706", "success": true, "is sub": true, "content": {"headers": ["Nora von Westphalen", "Endlich Urlaub! Die 8 besten Bücher für den Sommer 2022", "Food-Trend: Burrata - 9 geniale Rezept-Ideen für das perfekte Sommer-Essen", "Rezept: Bicicletta ist eine italienische Spritz-Variation - und der perfekte Aperitif für heiße Sommerabende", "Rezept: Diesen sizilianischen Kartoffelsalat werden alle lieben!"], "text": "Menü"}}, {"url": "https://www.elle.de/lifestyle-essen-trinken-rezept-zitronenkuchen-vegan-video", "success": true, "is sub": true, "content": {"headers": ["Rezept: Diesen saftigen veganen Zitronenkuchen werden Sie lieben!", "Rezept-Idee: Diesen saftigen veganen Zitronenkuchen werden Sie lieben! Unser Video erklärt, warum …", "Auf diesen Tellern lässt sich der Zitronenkuchen besonders schön anrichten:"], "text": "MenüUnter \"Anbieter\" 3q nexx gmbh aktivieren, um Inhalt zu sehenKuchen-Fans aufgepasst: Es gibt aktuell ein Rezept für einen Zitronenkuchen, der in den sozialen Netzwerken besonders gehypt wird. Das Beste: Er ist lecker, gesund, vegan und besonders saftig. Die Step-by-Step-Zubereitung zeigen wir oben im Elle-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/essen-trinken", "success": true, "is sub": true, "content": {"headers": ["Essen & Trinken", "Salatsuppe? Dieses Zero-Waste-Rezept klingt ungewöhnlich, schmeckt aber unglaublich lecker!", "Ratatouille: Mit diesem würzigen Rezept schmeckt das Trend-Gericht des Sommers 2022 besonders lecker", "Rezept: Arrivederci Aperol! Der neue Sommerdrink aus Rom heißt Italicus Spritz", "Rezept: Fougasse – dieses französische Hefe-Brot ist einfach perfekt zum Aperitivo!", "Gesunde Ernährung: 5 neue Rezepte mit Wassermelone im Sommer", "Rezept: So machen Sie sich gesundes Sour Candy mit nur 3 Zutaten"], "text": "MenüRezept: Diesen saftigen veganen Zitronenkuchen werden Sie lieben!Food-Trend: Burrata - 9 geniale Rezept-Ideen für das perfekte Sommer-EssenRezept: Bicicletta ist eine italienische Spritz-Variation - und der perfekte Aperitif für heiße SommerabendeRezept: Diesen sizilianischen Kartoffelsalat werden alle lieben!"}}, {"url": "https://www.elle.de/lifestyle-essen-trinken-rezept-zitronenkuchen-vegan-video", "success": true, "is sub": true, "content": {"headers": ["Rezept: Diesen saftigen veganen Zitronenkuchen werden Sie lieben!", "Rezept-Idee: Diesen saftigen veganen Zitronenkuchen werden Sie lieben! Unser Video erklärt, warum …", "Auf diesen Tellern lässt sich der Zitronenkuchen besonders schön anrichten:"], "text": "MenüUnter \"Anbieter\" 3q nexx gmbh aktivieren, um Inhalt zu sehenKuchen-Fans aufgepasst: Es gibt aktuell ein Rezept für einen Zitronenkuchen, der in den sozialen Netzwerken besonders gehypt wird. Das Beste: Er ist lecker, gesund, vegan und besonders saftig. Die Step-by-Step-Zubereitung zeigen wir oben im Elle-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/user/5356", "success": true, "is sub": true, "content": {"headers": ["Antonia Zahn", "Laut Horoskop: Für diese Sternzeichen erfüllt sich in der Krebs-Saison 2022 ein großer Traum", "Rezept: Diesen saftigen veganen Zitronenkuchen werden Sie lieben!", "Laut Horoskop: Diese Sternzeichen kommen in der Krebs-Saison 2022 über den/die Ex hinweg", "Lifestyle: Diese Dinge lassen Ihren Balkon unschön wirken – also schnell weg damit!"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-neuer-lebensabschnitt-zweite-jahreshaelfte-2022", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Für diese 3 Sternzeichen beginnt in der 2. Jahreshälfte 2022 ein neuer Lebensabschnitt", "Für diese 3 Sternzeichen beginnt in der 2. Jahreshälfte 2022 ein neuer Lebensabschnitt – laut Horoskop", "1. Sternzeichen Waage", "2. Sternzeichen Schütze", "3. Sternzeichen Fische", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüMit dem Sommer reift bei vielen der Wunsch nach Veränderung. Vielleicht, weil man öfter im Gras liegt, die wehenden Blätter an den Bäumen betrachtet und über sein Leben nachdenkt. Oder aber, weil die letzten zwei Jahre so dermaßen wenig passiert ist, dass man jetzt endlich einen neuen Weg einschlagen sollte. Hier möchte natürlich auch das Horoskop mitreden: Laut astrologischer Konstellationen beginnt in der zweiten Jahreshälfte 2022 für drei Sternzeichen ein neuer Lebensabschnitt – der schon jetzt ganz klar definiert werden kann.Das muss nicht unbedingt einen anflatternden Storch oder die Hochzeitsglocken bedeuten, auch ein neuer Job, eine andere Position oder ein frisches Mindset können den Alltag gehörig auf den Kopf stellen. Bleibt nur die Frage: Gehört Ihr Sternzeichen zu denen, die sich jetzt auf eine neue Phase im Leben freuen dürfen?Was will ich? Was will ich nicht? Was will ich? … So geht es schon seit Monaten im Kopf der Waage-Geborenen zu. Eine Entscheidung? In weiter Ferne! Doch das soll sich in der zweiten Jahreshälfte 2022 ändern. Laut Horoskop schafft es das Sternzeichen aus seinem inneren Hamsterrad und ist endlich bereit für Veränderung – in der Wohnsituation, dem Job oder den Hobbys. Gegen Ende des Sommers werden Sie sich Ihren Bedürfnissen sicher sein und können eine neue, viel ausgeglichenere Lebensphase einleiten. Unter \"Anbieter\" 3q nexx gmbh aktivieren, um Inhalt zu sehenBei Schütze-Geborenen startet ein neuer Lebensabschnitt im klassischen Sinne – eine neue Liebe, eine Verlobung oder Nachwuchs könnten in der zweiten Jahreshälfte 2022 für positives Chaos und ein regelrechtes Glückshoch bei dem Sternzeichen sorgen. Seien Sie also offen für nächste Schritte und lassen Sie das Schicksal nach zwei verhältnismäßig ruhigen Jahren seinen Job machen. Laut Horoskop sind Sie persönlich nämlich schon lange bereit für mehr Ernsthaftigkeit – und ihr:e Liebste:r nun endlich auch. Dem Horoskop zufolge zeigt sich der neue Lebensabschnitt beim Sternzeichen Fische in beruflicher Hinsicht. Vielleicht haben Sie die Schnauze voll und lösen sich endlich von dem Job, der Sie schon lange nicht mehr ausfüllt. Vielleicht werden Ihre Anstrengungen aber auch nur gesehen und mit einer Beförderung belohnt. Über die Sommer-Monate heißt es also: Nochmal alles geben! Spätestens gen Ende des Jahres 2022 wissen Sie genau, warum Sie das getan haben. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Top oder Flop? So wird das Wochenende vom 15. Juli 2022 – laut Sternzeichen", "Laut Horoskop: Diese 4 Sternzeichen sind total aggressiv!", "Laut Horoskop: Diese Sternzeichen bekommen in der Krebs-Saison 2022 einen Antrag", "Horoskop 2022: Bei diesen 3 Sternzeichen fahren die Gefühle im Sommer Achterbahn", "Laut Horoskop: Diese 3 Sternzeichen sind total unverschämt!", "Laut Horoskop: Diese Sternzeichen trennen sich in der Krebs-Saison 2022"], "text": "MenüLaut Horoskop: Für diese Sternzeichen erfüllt sich in der Krebs-Saison 2022 ein großer TraumLaut Horoskop: Für diese 3 Sternzeichen beginnt in der 2. Jahreshälfte 2022 ein neuer LebensabschnittLaut Horoskop: Für diese 5 Sternzeichen ändert sich 2022 noch ihr komplettes Leben!Laut Horoskop: Diese Sternzeichen kommen in der Krebs-Saison 2022 über den/die Ex hinweg"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-neuer-lebensabschnitt-zweite-jahreshaelfte-2022", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Für diese 3 Sternzeichen beginnt in der 2. Jahreshälfte 2022 ein neuer Lebensabschnitt", "Für diese 3 Sternzeichen beginnt in der 2. Jahreshälfte 2022 ein neuer Lebensabschnitt – laut Horoskop", "1. Sternzeichen Waage", "2. Sternzeichen Schütze", "3. Sternzeichen Fische", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüMit dem Sommer reift bei vielen der Wunsch nach Veränderung. Vielleicht, weil man öfter im Gras liegt, die wehenden Blätter an den Bäumen betrachtet und über sein Leben nachdenkt. Oder aber, weil die letzten zwei Jahre so dermaßen wenig passiert ist, dass man jetzt endlich einen neuen Weg einschlagen sollte. Hier möchte natürlich auch das Horoskop mitreden: Laut astrologischer Konstellationen beginnt in der zweiten Jahreshälfte 2022 für drei Sternzeichen ein neuer Lebensabschnitt – der schon jetzt ganz klar definiert werden kann.Das muss nicht unbedingt einen anflatternden Storch oder die Hochzeitsglocken bedeuten, auch ein neuer Job, eine andere Position oder ein frisches Mindset können den Alltag gehörig auf den Kopf stellen. Bleibt nur die Frage: Gehört Ihr Sternzeichen zu denen, die sich jetzt auf eine neue Phase im Leben freuen dürfen?Was will ich? Was will ich nicht? Was will ich? … So geht es schon seit Monaten im Kopf der Waage-Geborenen zu. Eine Entscheidung? In weiter Ferne! Doch das soll sich in der zweiten Jahreshälfte 2022 ändern. Laut Horoskop schafft es das Sternzeichen aus seinem inneren Hamsterrad und ist endlich bereit für Veränderung – in der Wohnsituation, dem Job oder den Hobbys. Gegen Ende des Sommers werden Sie sich Ihren Bedürfnissen sicher sein und können eine neue, viel ausgeglichenere Lebensphase einleiten. Unter \"Anbieter\" 3q nexx gmbh aktivieren, um Inhalt zu sehenBei Schütze-Geborenen startet ein neuer Lebensabschnitt im klassischen Sinne – eine neue Liebe, eine Verlobung oder Nachwuchs könnten in der zweiten Jahreshälfte 2022 für positives Chaos und ein regelrechtes Glückshoch bei dem Sternzeichen sorgen. Seien Sie also offen für nächste Schritte und lassen Sie das Schicksal nach zwei verhältnismäßig ruhigen Jahren seinen Job machen. Laut Horoskop sind Sie persönlich nämlich schon lange bereit für mehr Ernsthaftigkeit – und ihr:e Liebste:r nun endlich auch. Dem Horoskop zufolge zeigt sich der neue Lebensabschnitt beim Sternzeichen Fische in beruflicher Hinsicht. Vielleicht haben Sie die Schnauze voll und lösen sich endlich von dem Job, der Sie schon lange nicht mehr ausfüllt. Vielleicht werden Ihre Anstrengungen aber auch nur gesehen und mit einer Beförderung belohnt. Über die Sommer-Monate heißt es also: Nochmal alles geben! Spätestens gen Ende des Jahres 2022 wissen Sie genau, warum Sie das getan haben. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/louisa-markus", "success": true, "is sub": true, "content": {"headers": ["Louisa Markus", "Laut Horoskop: Für diese 3 Sternzeichen beginnt in der 2. Jahreshälfte 2022 ein neuer Lebensabschnitt", "Laut Horoskop: Für diese 5 Sternzeichen ändert sich 2022 noch ihr komplettes Leben!", "Mode-Trend 2022: Diese Kollektion von Elle x Lu Ren zeigt, wie schön Strick im Sommer ist ", "Mode-Trend 2022: Dieses Lochspitzen-Kleid von Reese Witherspoon kaufen wir direkt nach!"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-veraenderung-leben-2022", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Für diese 5 Sternzeichen ändert sich 2022 noch ihr komplettes Leben!", "Horoskop: Für diese 5 Sternzeichen ändert sich 2022 ALLES in ihrem Leben! ", "1. Sternzeichen Widder", "2. Sternzeichen Löwe", "3. Sternzeichen Skorpion", "4. Sternzeichen Steinbock", "5. Sternzeichen Wassermann ", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüMit jedem Jahr steht aus astrologischer Sicht ein Richtungswechsel an – die Sternzeichen haben dann die Chance, sich selbst zu hinterfragen, Wünsche zu manifestieren und ihre Zukunft (positiv) zu beeinflussen. Das kann Fluch und Segen zugleich sein. Schließlich verharren einige Sternzeichen gerne in ihren Gewohnheiten, während andere lieber zu neuen Ufern schwimmen. Fest steht: Für fünf von ihnen hat das Horoskop 2022 noch Großes vorgesehen!Astrologische Fügungen sorgen dafür, dass sich dieses Jahr das komplette Leben von fünf Sternzeichen noch ändert. Von Trennungen über neue Jobs bis hin zu Schwangerschaften ist laut Horoskop alles möglich. Gehören Sie zu den Auserwählten? Das Liebes-Horoskop scheint 2022 nicht auf der Seite der Widder zu sein – bei ihnen ziehen sich Ungewissheiten und Komplikationen durch die Beziehung. Obwohl das Sternzeichen für seine Verhältnisse lange um seinen Lieblingsmenschen kämpft, heißt es laut Horoskop irgendwann: Zeit zum Aufgeben. Sie sind Single? Dann erwartet Sie noch 2022 ein gegenteiliges Horoskop, das bei den Dates des Sternzeichens Widder endlich nächste Schritte einleiten könnte.Mit oder ohne Bewerbung: Das Sternzeichen Löwe bekommt 2022 noch ein Job-Angebot, über das es ernsthaft nachdenken muss. Nicht nur der Kontostand ändert sich also laut Horoskop, auch der Alltag könnte in diesem Jahr ein ganz neuer für die Löwe-Geborenen sein. Übrigens: Dem Horoskop zufolge handelt es sich nicht zwangsläufig um einen beruflichen Wechsel, auch eine Beförderung steht im Rahmen des Möglichen. Unter \"Anbieter\" 3q nexx gmbh aktivieren, um Inhalt zu sehenMehr oder weniger bewusst steht 2022 bei dem Sternzeichen Skorpion noch ein großer Umzug an. Könnte die Liebe der Grund dafür sein? Oder brauchen Sie vielleicht einfach einen Tapetenwechsel? Gegen Mitte des Jahres finden sich die Skorpion-Geborenen auf jeden Fall in neuer Umgebung wieder, die auch einen regelrechten Neustart einläutet. Das kann laut Horoskop in zwei Richtungen gehen: die maximale Erfüllung oder die große Panik.Eine neue Liebe? Oder eine alte Flamme? Das Sternzeichen Steinbock ist bereit, sich wieder fest zu binden und lässt sich auf einen nahestehenden Menschen ein. Jetzt geht laut Horoskop alles ganz schnell: Sowohl das Zusammenziehen steht im Raum als auch eine gemeinsame Zukunft. Das einstige Einzelgänger-Sternzeichen kommt noch 2022 also endlich aus seiner Komfortzone und lernt die Zweisamkeit lieben.  Damit hätten die meisten nicht gerechnet: Wassermänner dürfen sich 2022 über Nachwuchs freuen – bei ihnen ändert sich nämlich durch eine Schwangerschaft das komplette Leben. Aufregend! Idealerweise war diese Veränderung der Wunsch des Sternzeichens und kommt nur bedingt überraschend. Doch das Horoskop weiß genau: Egal, wie gewollt die Schwangerschaft war, sie bereichert das Leben der Wassermann-Geborenen zu 100 Prozent. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Top oder Flop? So wird das Wochenende vom 15. Juli 2022 – laut Sternzeichen", "Laut Horoskop: Diese 4 Sternzeichen sind total aggressiv!", "Laut Horoskop: Diese Sternzeichen bekommen in der Krebs-Saison 2022 einen Antrag", "Horoskop 2022: Bei diesen 3 Sternzeichen fahren die Gefühle im Sommer Achterbahn", "Laut Horoskop: Diese 3 Sternzeichen sind total unverschämt!", "Laut Horoskop: Diese Sternzeichen trennen sich in der Krebs-Saison 2022"], "text": "MenüLaut Horoskop: Für diese Sternzeichen erfüllt sich in der Krebs-Saison 2022 ein großer TraumLaut Horoskop: Für diese 3 Sternzeichen beginnt in der 2. Jahreshälfte 2022 ein neuer LebensabschnittLaut Horoskop: Für diese 5 Sternzeichen ändert sich 2022 noch ihr komplettes Leben!Laut Horoskop: Diese Sternzeichen kommen in der Krebs-Saison 2022 über den/die Ex hinweg"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-veraenderung-leben-2022", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Für diese 5 Sternzeichen ändert sich 2022 noch ihr komplettes Leben!", "Horoskop: Für diese 5 Sternzeichen ändert sich 2022 ALLES in ihrem Leben! ", "1. Sternzeichen Widder", "2. Sternzeichen Löwe", "3. Sternzeichen Skorpion", "4. Sternzeichen Steinbock", "5. Sternzeichen Wassermann ", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüMit jedem Jahr steht aus astrologischer Sicht ein Richtungswechsel an – die Sternzeichen haben dann die Chance, sich selbst zu hinterfragen, Wünsche zu manifestieren und ihre Zukunft (positiv) zu beeinflussen. Das kann Fluch und Segen zugleich sein. Schließlich verharren einige Sternzeichen gerne in ihren Gewohnheiten, während andere lieber zu neuen Ufern schwimmen. Fest steht: Für fünf von ihnen hat das Horoskop 2022 noch Großes vorgesehen!Astrologische Fügungen sorgen dafür, dass sich dieses Jahr das komplette Leben von fünf Sternzeichen noch ändert. Von Trennungen über neue Jobs bis hin zu Schwangerschaften ist laut Horoskop alles möglich. Gehören Sie zu den Auserwählten? Das Liebes-Horoskop scheint 2022 nicht auf der Seite der Widder zu sein – bei ihnen ziehen sich Ungewissheiten und Komplikationen durch die Beziehung. Obwohl das Sternzeichen für seine Verhältnisse lange um seinen Lieblingsmenschen kämpft, heißt es laut Horoskop irgendwann: Zeit zum Aufgeben. Sie sind Single? Dann erwartet Sie noch 2022 ein gegenteiliges Horoskop, das bei den Dates des Sternzeichens Widder endlich nächste Schritte einleiten könnte.Mit oder ohne Bewerbung: Das Sternzeichen Löwe bekommt 2022 noch ein Job-Angebot, über das es ernsthaft nachdenken muss. Nicht nur der Kontostand ändert sich also laut Horoskop, auch der Alltag könnte in diesem Jahr ein ganz neuer für die Löwe-Geborenen sein. Übrigens: Dem Horoskop zufolge handelt es sich nicht zwangsläufig um einen beruflichen Wechsel, auch eine Beförderung steht im Rahmen des Möglichen. Unter \"Anbieter\" 3q nexx gmbh aktivieren, um Inhalt zu sehenMehr oder weniger bewusst steht 2022 bei dem Sternzeichen Skorpion noch ein großer Umzug an. Könnte die Liebe der Grund dafür sein? Oder brauchen Sie vielleicht einfach einen Tapetenwechsel? Gegen Mitte des Jahres finden sich die Skorpion-Geborenen auf jeden Fall in neuer Umgebung wieder, die auch einen regelrechten Neustart einläutet. Das kann laut Horoskop in zwei Richtungen gehen: die maximale Erfüllung oder die große Panik.Eine neue Liebe? Oder eine alte Flamme? Das Sternzeichen Steinbock ist bereit, sich wieder fest zu binden und lässt sich auf einen nahestehenden Menschen ein. Jetzt geht laut Horoskop alles ganz schnell: Sowohl das Zusammenziehen steht im Raum als auch eine gemeinsame Zukunft. Das einstige Einzelgänger-Sternzeichen kommt noch 2022 also endlich aus seiner Komfortzone und lernt die Zweisamkeit lieben.  Damit hätten die meisten nicht gerechnet: Wassermänner dürfen sich 2022 über Nachwuchs freuen – bei ihnen ändert sich nämlich durch eine Schwangerschaft das komplette Leben. Aufregend! Idealerweise war diese Veränderung der Wunsch des Sternzeichens und kommt nur bedingt überraschend. Doch das Horoskop weiß genau: Egal, wie gewollt die Schwangerschaft war, sie bereichert das Leben der Wassermann-Geborenen zu 100 Prozent. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/louisa-markus", "success": true, "is sub": true, "content": {"headers": ["Louisa Markus", "Laut Horoskop: Für diese 3 Sternzeichen beginnt in der 2. Jahreshälfte 2022 ein neuer Lebensabschnitt", "Laut Horoskop: Für diese 5 Sternzeichen ändert sich 2022 noch ihr komplettes Leben!", "Mode-Trend 2022: Diese Kollektion von Elle x Lu Ren zeigt, wie schön Strick im Sommer ist ", "Mode-Trend 2022: Dieses Lochspitzen-Kleid von Reese Witherspoon kaufen wir direkt nach!"], "text": "Menü"}}, {"url": "https://www.elle.de/fashion-mode-trend-2022-strick-elle-lu-ren-sommer", "success": true, "is sub": true, "content": {"headers": ["Mode-Trend 2022: Diese Kollektion von Elle x Lu Ren zeigt, wie schön Strick im Sommer ist ", "Strick im Sommer: Darum ist Kaschmir auch schon jetzt Mode-Trend – laut Elle und Lu Ren", "Elle x Lu Ren: Die Kaschmir-Kollektion gibt es bei Lodenfrey"], "text": "MenüWer hat eigentlich gesagt, dass Strick nicht in den Sommer passt? Und nur Mode-Trend sein kann, wenn die Temperaturen kalt und unangenehm sind? Gegen diese Behauptung würden wir immer mit Nachdruck halten – natürliche Materialien, bunte Farben und wärmende Kleidungsstücke, die spätestens in einer lauen Sommernacht zum Einsatz kommen, funktionieren nämlich immer. Deshalb liegt diese Kooperation förmlich auf der Hand – beziehungsweise auf der Haut: Elle launcht gemeinsam mit Lu Ren, einem Kaschmir-Label aus Seefeld, eine Strick-Kollektion. Acht zeitlose Stücke aus Kaschmir, die wir jetzt anziehen – und am liebsten nie wieder ablegen. Warum? Werfen Sie mal einen Blick auf die Kollektion …Es wäre doch fast zu schade, unseren geliebten Strick nur im Winter tragen zu dürfen – deshalb wird er jetzt völlig zu recht auch im Sommer 2022 zum Mode-Trend. Wie man die Teile von Elle x Lu Ren aus Kaschmir trotz hoher Temperaturen trägt? Ganz einfach: abends! Statt Jacke dürfen Sie ab sofort zu kuscheligen Pullovern und Cardigans greifen, die nicht nur über Sommerkleider gebunden toll aussehen, sondern auch als bunter Akzent zur Jeans stilvoll wirken. 1/7Foto: Elle x Lu RenFoto: Elle x Lu RenFoto: Elle x Lu RenFoto: Elle x Lu RenFoto: Elle x Lu RenFoto: Elle x Lu RenFoto: Elle x Lu RenFoto: Elle x Lu RenFoto: Elle x Lu RenFoto: Elle x Lu RenFoto: Elle x Lu RenFoto: Elle x Lu RenFoto: Elle x Lu RenFoto: Elle x Lu RenFoto: Elle x Lu RenDie Kollektion von Elle x Lu Ren ist bei Lodenfrey erhältlich – und bis zum 25. Juli sogar im Schaufenster zu sehen. Neben cremefarbenen Klassikern gehören vor allem der pinke und rote Kaschmirpullover zu den Highlights der gemeinsamen Kollektion – die nicht nur im Sommer schon Mode-Trend sind, sondern es auch bis in den Winter hinein bleiben. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "Schuh-Trend 2022: Diese H&M Trend-Sandalen sehen so luxuriös wie kein anderer Modetrend im Sommer", "Modephänomen Y2K: Warum der Look der 2000er-Jahre jetzt ein Comeback feiert", "Mode-Trend 2022: Diese Oberteile setzen im Sommer einen glamourösen Stilbruch zu Jeans", "Mode-Trend 2022: Bikinis und Badeanzüge mit Vichy-Karo sind nicht nur im Sommer relevant, sondern bleiben es auch darüber hinaus", "Modetrend 2022: Ziehen wir nie wieder aus – das bequeme Kaftan-Kleid von H&M ist das Kleid des Sommers", "Jeans-Trend 2022: So kombiniert Hailey Bieber im Sommer Skater Girl Jeans – mit lässigem Sexappeal"], "text": "MenüMode-Trend 2022: Auf diese Kleider schwören Französinnen im Sommer!Mode-Trend 2022: Diese Kollektion von Elle x Lu Ren zeigt, wie schön Strick im Sommer ist Mode-Trend 2022: Dieses Lochspitzen-Kleid von Reese Witherspoon kaufen wir direkt nach!Mode-Trend 2022: Mit diesen 5 Styling-Tipps wird das Carré im Sommer unser Liebling – als Top, Turban & Co."}}, {"url": "https://www.elle.de/fashion-mode-trend-2022-strick-elle-lu-ren-sommer", "success": true, "is sub": true, "content": {"headers": ["Mode-Trend 2022: Diese Kollektion von Elle x Lu Ren zeigt, wie schön Strick im Sommer ist ", "Strick im Sommer: Darum ist Kaschmir auch schon jetzt Mode-Trend – laut Elle und Lu Ren", "Elle x Lu Ren: Die Kaschmir-Kollektion gibt es bei Lodenfrey"], "text": "MenüWer hat eigentlich gesagt, dass Strick nicht in den Sommer passt? Und nur Mode-Trend sein kann, wenn die Temperaturen kalt und unangenehm sind? Gegen diese Behauptung würden wir immer mit Nachdruck halten – natürliche Materialien, bunte Farben und wärmende Kleidungsstücke, die spätestens in einer lauen Sommernacht zum Einsatz kommen, funktionieren nämlich immer. Deshalb liegt diese Kooperation förmlich auf der Hand – beziehungsweise auf der Haut: Elle launcht gemeinsam mit Lu Ren, einem Kaschmir-Label aus Seefeld, eine Strick-Kollektion. Acht zeitlose Stücke aus Kaschmir, die wir jetzt anziehen – und am liebsten nie wieder ablegen. Warum? Werfen Sie mal einen Blick auf die Kollektion …Es wäre doch fast zu schade, unseren geliebten Strick nur im Winter tragen zu dürfen – deshalb wird er jetzt völlig zu recht auch im Sommer 2022 zum Mode-Trend. Wie man die Teile von Elle x Lu Ren aus Kaschmir trotz hoher Temperaturen trägt? Ganz einfach: abends! Statt Jacke dürfen Sie ab sofort zu kuscheligen Pullovern und Cardigans greifen, die nicht nur über Sommerkleider gebunden toll aussehen, sondern auch als bunter Akzent zur Jeans stilvoll wirken. 1/7Foto: Elle x Lu RenFoto: Elle x Lu RenFoto: Elle x Lu RenFoto: Elle x Lu RenFoto: Elle x Lu RenFoto: Elle x Lu RenFoto: Elle x Lu RenFoto: Elle x Lu RenFoto: Elle x Lu RenFoto: Elle x Lu RenFoto: Elle x Lu RenFoto: Elle x Lu RenFoto: Elle x Lu RenFoto: Elle x Lu RenFoto: Elle x Lu RenDie Kollektion von Elle x Lu Ren ist bei Lodenfrey erhältlich – und bis zum 25. Juli sogar im Schaufenster zu sehen. Neben cremefarbenen Klassikern gehören vor allem der pinke und rote Kaschmirpullover zu den Highlights der gemeinsamen Kollektion – die nicht nur im Sommer schon Mode-Trend sind, sondern es auch bis in den Winter hinein bleiben. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/louisa-markus", "success": true, "is sub": true, "content": {"headers": ["Louisa Markus", "Laut Horoskop: Für diese 3 Sternzeichen beginnt in der 2. Jahreshälfte 2022 ein neuer Lebensabschnitt", "Laut Horoskop: Für diese 5 Sternzeichen ändert sich 2022 noch ihr komplettes Leben!", "Mode-Trend 2022: Diese Kollektion von Elle x Lu Ren zeigt, wie schön Strick im Sommer ist ", "Mode-Trend 2022: Dieses Lochspitzen-Kleid von Reese Witherspoon kaufen wir direkt nach!"], "text": "Menü"}}]