[{"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Schuh-Trend: Ja, Statements setzen wir im Winter 2021 mit unseren Heels – diese Sandaletten und Pumps zeigen, warum …", "Trend-Schuhe gefunden! Mit diesen Winter-Boots von H&M stapfen wir durch den Winter 2021 – denn sie sind Modetrend", "Noch besser als bei Ikea: Diese selbstgemachten Köttbullar machen jeden happy – denn das Rezept funktioniert auch vegan!", "Oh, là, là! Diese 3 Sternzeichen haben laut Horoskop die meisten heimlichen Bewunderer", "Laut Horoskop: Das Schicksal meint es mit diesen Sternzeichen im Dezember 2021 besonders gut", "Pailletten über Pailletten: Herzogin Kate trägt schon jetzt den größten Modetrend für Weihnachten 2021", "Sex And The City-Autorin findet die Serie „nicht sehr feministisch“ – hat sie Recht? "], "text": "MenüBeauty-Trend Injectable Skincare: So sorgt gespritzte Hautpflege für Feuchtigkeit und einen GlowBraun küsst Blond: 3 neue Haarfarben-Trends für braune Haare im Winter 2021Von Mom bis Boyfriend: Das sind die 6 besten Jeans für jede Figur – und Modetrend sind sie auchRetro Swirl Maniküre: Dieser Nagellack-Trend sorgt für die schönsten Fingernägel im 70s-Style20. November 2021"}}, {"url": "https://www.elle.de/fashion", "success": true, "is sub": true, "content": {"headers": ["Fashion", "Pailletten über Pailletten: Herzogin Kate trägt schon jetzt den größten Modetrend für Weihnachten 2021", "Funkelnde Partyroben: Das sind die 4 schönsten Modetrends für Pailletten-Kleider im Winter 2021", "In vs. Out: Diese Skinny Jeans sind im Winter 2021 Modetrend - und diese nicht mehr!", "Modetrend, inspiriert von Mats Hummels: Wie ein Mantel im Herbst 2021 zum Trend-Outfit wird", "Auf diese weichen Puffer Jackets setzen wir im Winter 2021 – denn sie sind jetzt Modetrend", "Modetrend: So kuschelig wird der Winter 2021 – mit stilvollen Handtaschen aus Shearling"], "text": "MenüTrend-Schuhe gefunden! Mit diesen Winter-Boots von H&M stapfen wir durch den Winter 2021 – denn sie sind ModetrendSchuh-Trend: Ja, Statements setzen wir im Winter 2021 mit unseren Heels – diese Sandaletten und Pumps zeigen, warum …Von Mom bis Boyfriend: Das sind die 6 besten Jeans für jede Figur – und Modetrend sind sie auchSo elegant! Diese Trendfarbe wird laut H&M zum wichtigsten Modetrend im Winter 2021Fashion auf ELLEFashionFashion-Basics FashiontrendsFashion-Highlights "}}, {"url": "https://www.elle.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "Heidi Klum: Mit diesem einfachen Diät-Trick hält sie sich schlank!", "Facial Filler versprechen jugendliche, faltenfreie Haut", "Porridge-Diät: Wenn man Haferflocken so zubereitet, kann man abnehmen", "Der Sliced Bob ist der perfekte Frisuren-Trend für dünne Haare im Winter 2021", "Concealer-Lippen: Der Make-up-Trend der 2000er erlebt im Winter 2021 ein Comeback!", "Frisuren-Trend: Mit diesem Glätteisen-Hack liegt der Pony perfekt"], "text": "MenüBeauty-Trend Injectable Skincare: So sorgt gespritzte Hautpflege für Feuchtigkeit und einen GlowBraun küsst Blond: 3 neue Haarfarben-Trends für braune Haare im Winter 2021Retro Swirl Maniküre: Dieser Nagellack-Trend sorgt für die schönsten Fingernägel im 70s-StyleFrisuren-Trend: Peach Platinum ist die schönste Haarfarbe für blonde Haare im Winter 2021Beauty Themen auf ELLEPflege Make-upMake-upFrisuren"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "Herbstlicher kann ein Porridge-Rezept kaum sein: Von Chai-Kürbis Overnight-Oats können wir nicht genug bekommen", "Spiking: Nina Fuchs wurde selbst Opfer von K.o.-Tropfen – jetzt klärt sie mit ihrem Verein „Kein Opfer“ darüber auf!", "Gesunde Buchweizen Pancakes: Dieses Rezept ist gut für das Mikrobiom und damit auch unser Immunsystem", "Experten klären auf: Was K.o.-Tropfen mit deinem Körper machen – und wie du dich davor schützen kannst", "Royal-Family-Food: Das sind die Lieblingsgerichte von Herzogin Kate, Meghan Markle & Co.", "Spekulatius-Zimtschnecken: Dieses Rezept ist zuckerfrei und super lecker!"], "text": "MenüNoch besser als bei Ikea: Diese selbstgemachten Köttbullar machen jeden happy – denn das Rezept funktioniert auch vegan!Sex And The City-Autorin findet die Serie „nicht sehr feministisch“ – hat sie Recht? „Ich bekam ungewollt K.o.-Tropfen verabreicht – und so fühlte ich mich dabei“: 5 wahre Geschichten von Betroffenen über SpikingUmweltfreundlich, simpel und wunderschön: Furoshiki – so geht Geschenkeverpacken auf Japanisch"}}, {"url": "https://www.elle.de/decoration", "success": true, "is sub": true, "content": {"headers": ["Decoration", "Wie ein frisches Farbkonzept deinen persönlichen Stil in den eigenen vier Wände widerspiegeln kann", "Inspiriert von der Kraft der Natur, präsentiert Iris Ceramica die neue Kollektion „Elementi“", "Trend Vintage-Möbel: Mit diesen Experten-Tipps findet man online wahre Interior-Schätze ", "Stilreport: Der „Chandigarh Chair“ ist der Stuhl der Stunde", "Das Geheimnis skandinavischen Designs: Wie wird man eigentlich zum Pionier?", "Forever Young: Unser Anti-Aging-Guide für Möbel"], "text": "MenüZeitlos elegant: Wie sich Gold & Silber wunderbar kombinieren lassenTischlein deck dich: Die ELLE Deco-Redaktion zeigt, worauf es beim Table Setting ankommtKeine kahlen Wände mehr: 5 schöne Ideen für die Wandgestaltung im WohnzimmerSofa News: Diese Design-Highlights erwärmen optisch den Winter"}}, {"url": "https://www.elle.de/traveller", "success": true, "is sub": true, "content": {"headers": ["Traveller", "Hamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden Deutschlands", "Weite, Wind und Wellen: Das sind die schönsten Inseln in der deutschen Nordsee und Ostsee!", "Neue Reise-Tipps für Amsterdam! Diese nachhaltigen Hotels, Cafés & Adressen muss man jetzt entdecken", "Warum wir den Gardasee im Spätsommer lieben: unsere 10 besten Tipps und Adressen", "Urlaub in Bayern! Münchens beste Adressen – 14 Geheimtipps für einen Citytrip", "Urlaub auf Ibiza: Lust auf Barfuß-Luxus? Dann ab ins Destination by Hyatt „7Pines Resort Ibiza“"], "text": "MenüCity-Guide Salzburg: Das sind die schönsten Urlaubs-Adressen der Stadt – und immer eine Reise wertSantorini: Geheim-Tipps für die griechische InselCaravan deluxe: Warum Wohnwägen die neuen Sehnsuchtsobjekte sind – und wo man sie mieten kannTrend-Reiseziel Comporta: Wieso diese Gegend Portugals so beliebt ist"}}, {"url": "https://www.elle.de/fashion-weeks", "success": true, "is sub": true, "content": {"headers": ["Fashion Weeks", "Fashion Show in Los Angeles: „Love Parade“ heißt die neue Kollektion von Gucci", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu Miu", "Schillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in Paris", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel", "Paloma Picasso: Ihre 80ies-Looks sind die Inspiration hinter der Frühjahr/Sommer-Kollektion 2022 von Saint Laurent", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Balenciaga"], "text": "MenüChanel Cruise Collection 2022 Dubai: Das sind die Modetrends!„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueenModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis VuittonDesigner & ModelsDesigner New YorkDesigner ParisDesigner MailandModels"}}, {"url": "https://www.elle.de/shop-it", "success": true, "is sub": true, "content": {"headers": [" ", "Shoppe hier die Lieblingsteile der Redaktion", "Dieser Beauty-Adventskalender wird sofort geshoppt: Der Apricot-Adventskalender ist perfekt für alle Beauty-Fans und jetzt im Sale", "Dieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange Beine", "Modetrend im Herbst 2021: Diese Trend-Jeans von H&M macht einen knackigen Po!", "Handwerkskunst trifft Nachhaltigkeit und luxuriöses Design: Das ist die neue Herbst-Kollektion von GeeGee", "Glänzender Auftritt: Schmuck-Schuhe lassen im Herbst 2021 jeden Look erstrahlen", "Modetrend Jeans mit Nadelstreifen: Wir verraten, wie der Trend-Look im Herbst 2021 gelingt!"], "text": "MenüEin flacher Bauch und straffe Hüften? Diese Creme soll Fett an Bauch und Hüften reduzieren – und beim Abnehmen helfenLange Beine? Kein Problem! Diese H&M Jeans ist Modetrend im Winter 2021 und macht Beine endlosHeiße Schokolade, die schlank macht? Diese Detox-Schokolade soll beim Entgiften und Abnehmen helfenDer große Modetrend für Herbst/Winter 2021: Diese Puffer-Jacket von H&M wird zum wichtigsten Essential bei kalten Temperaturen \n"}}, {"url": "https://www.elle.de/gewinnspiele", "success": true, "is sub": true, "content": {"headers": ["Gewinnspiele", "Gewinnspiel: Elle Decoration verlost den Barwagen „Grace“ von Sebastian Herkner im Wert von 2500 Euro", "Gewinnspiel: Sagen Sie uns Ihre Meinung und gewinnen Sie ein exklusives ELLE-Abo!"], "text": "MenüELLE Beauty Award 2022 + Gewinnspiel: Stimme für deine Beauty-Favoriten ab und gewinne eine Wellness-Reise!"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Top oder Flop? So wird das Wochenende vom 19. November 2021 – laut Sternzeichen", "Laut Horoskop: Diese Sternzeichen machen im November 2021 eine schicksalhafte Begegnung", "Horoskop: Für diese Sternzeichen bringt die Vollmond-Finsternis am 19. November 2021 Glück – und für diese Pech", "Laut Horoskop: Für diese 5 Sternzeichen ändert sich 2022 ihr komplettes Leben!", "Laut Horoskop: Diese 3 Sternzeichen haben eine bezaubernde Wirkung auf andere", "Partnerschafts-Horoskop: Das hält dich in einer Beziehung auf Distanz – laut Sternzeichen"], "text": "MenüOh, là, là! Diese 3 Sternzeichen haben laut Horoskop die meisten heimlichen BewundererLaut Horoskop: Das Schicksal meint es mit diesen Sternzeichen im Dezember 2021 besonders gutLaut Horoskop: Für 4 Sternzeichen bringt der Biber-Vollmond am 19. November 2021 wichtige VeränderungenLaut Horoskop: Diese Sternzeichen werden von allen bewundert"}}, {"url": "https://www.elle.de/themen", "success": true, "is sub": true, "content": {"headers": [" Themen ", "3", "#", "A", "B", "C", "D", "E", "F", "G", "H", "I", "J", "K", "L", "M", "N", "O", "P", "R", "S", "T", "Ü", "U", "V", "W", "Y", "Z"], "text": "MenüThemen"}}, {"url": "https://www.elle.de/archiv", "success": true, "is sub": true, "content": {"headers": [" Archiv "], "text": "MenüArtikel im November 2021Artikel 2021Artikel 2020Artikel 2019Artikel 2018Artikel 2017Artikel 2016Artikel 2015Artikel 2014Artikel 2013Trend-Schuhe gefunden! Mit diesen Winter-Boots von H&M stapfen wir durch den Winter 2021 – denn sie sind ModetrendBeauty-Trend Injectable Skincare: So sorgt gespritzte Hautpflege für Feuchtigkeit und einen GlowSchuh-Trend: Ja, Statements setzen wir im Winter 2021 mit unseren Heels – diese Sandaletten und Pumps zeigen, warum …Braun küsst Blond: 3 neue Haarfarben-Trends für braune Haare im Winter 2021Von Mom bis Boyfriend: Das sind die 6 besten Jeans für jede Figur – und Modetrend sind sie auchNoch besser als bei Ikea: Diese selbstgemachten Köttbullar machen jeden happy – denn das Rezept funktioniert auch vegan!Oh, là, là! Diese 3 Sternzeichen haben laut Horoskop die meisten heimlichen BewundererRetro Swirl Maniküre: Dieser Nagellack-Trend sorgt für die schönsten Fingernägel im 70s-StyleLaut Horoskop: Das Schicksal meint es mit diesen Sternzeichen im Dezember 2021 besonders gutPailletten über Pailletten: Herzogin Kate trägt schon jetzt den größten Modetrend für Weihnachten 2021Sex And The City-Autorin findet die Serie „nicht sehr feministisch“ – hat sie Recht? So elegant! Diese Trendfarbe wird laut H&M zum wichtigsten Modetrend im Winter 2021Funkelnde Partyroben: Das sind die 4 schönsten Modetrends für Pailletten-Kleider im Winter 2021Frisuren-Trend: Peach Platinum ist die schönste Haarfarbe für blonde Haare im Winter 2021In vs. Out: Diese Skinny Jeans sind im Winter 2021 Modetrend - und diese nicht mehr!Herbstlicher kann ein Porridge-Rezept kaum sein: Von Chai-Kürbis Overnight-Oats können wir nicht genug bekommenLaut Horoskop: Für 4 Sternzeichen bringt der Biber-Vollmond am 19. November 2021 wichtige VeränderungenHeidi Klum: Mit diesem einfachen Diät-Trick hält sie sich schlank!„Ich bekam ungewollt K.o.-Tropfen verabreicht – und so fühlte ich mich dabei“: 5 wahre Geschichten von Betroffenen über SpikingLaut Horoskop: Diese Sternzeichen werden von allen bewundertFacial Filler versprechen jugendliche, faltenfreie HautUmweltfreundlich, simpel und wunderschön: Furoshiki – so geht Geschenkeverpacken auf JapanischModetrend, inspiriert von Mats Hummels: Wie ein Mantel im Herbst 2021 zum Trend-Outfit wirdSpiking: Nina Fuchs wurde selbst Opfer von K.o.-Tropfen – jetzt klärt sie mit ihrem Verein „Kein Opfer“ darüber auf!Auf diese weichen Puffer Jackets setzen wir im Winter 2021 – denn sie sind jetzt ModetrendPorridge-Diät: Wenn man Haferflocken so zubereitet, kann man abnehmenDer Sliced Bob ist der perfekte Frisuren-Trend für dünne Haare im Winter 2021Concealer-Lippen: Der Make-up-Trend der 2000er erlebt im Winter 2021 ein Comeback!Modetrend: So kuschelig wird der Winter 2021 – mit stilvollen Handtaschen aus ShearlingFrisuren-Trend: Mit diesem Glätteisen-Hack liegt der Pony perfektMust-have: Diese eine Jeans braucht man dringend für den Winter 2021 – denn sie ist Modetrend!Gesunde Buchweizen Pancakes: Dieses Rezept ist gut für das Mikrobiom und damit auch unser ImmunsystemTop oder Flop? So wird das Wochenende vom 19. November 2021 – laut SternzeichenLaut Horoskop: Diese Sternzeichen machen im November 2021 eine schicksalhafte BegegnungMit seinem eigenen Label „Pleasing“ setzt Harry Styles ab sofort Beauty-TrendsRoyale Klassiker: Diese 3 Mäntel von Prinzessin Diana sind im Winter 2021 wieder ModetrendGegensätze ziehen sich an: Minikleider und chunky Boots sind die aufregendste Modetrend-Kombi im Winter 2021Experten klären auf: Was K.o.-Tropfen mit deinem Körper machen – und wie du dich davor schützen kannstDieser Adventskalender ist ein mega Deal: Shoppe hier die 24 Beauty-Türchen von Glossybox für Weihnachten 2021!Graue Haare pflegen: die besten Haarpflege-Tipps für gesunde Längen und eine schöne Haarfarbe Barrel Jeans statt Mom Jeans: Dieser Schnitt wird im Winter 2021 zum unangefochtenen ModetrendRoyal-Family-Food: Das sind die Lieblingsgerichte von Herzogin Kate, Meghan Markle & Co.Horoskop: Für diese Sternzeichen bringt die Vollmond-Finsternis am 19. November 2021 Glück – und für diese PechEin flacher Bauch und straffe Hüften? Diese Creme soll Fett an Bauch und Hüften reduzieren – und beim Abnehmen helfenSpekulatius-Zimtschnecken: Dieses Rezept ist zuckerfrei und super lecker!Laut Horoskop: Für diese 5 Sternzeichen ändert sich 2022 ihr komplettes Leben!So werden klassische Uggs zum edgy Schuh-Trend für den Winter 2021 – laut Hailey Bieber„The Power of Two“ – Capsule Collection von Mercedes-Benz und Proenza SchoulerScandi Blond: Lena Gercke macht diese Haarfarbe zum Frisuren-Trend im Winter 2021Laut Horoskop: Diese 3 Sternzeichen haben eine bezaubernde Wirkung auf andereZeitlose Modetrends: Diese 5 Arket-Klassiker für den Winter 2021 shoppen wir für die EwigkeitBeauty-Trend Zyklus-Pflege: Diese Cremes passen sich dem Auf und Ab der Hormone an (und helfen bei PMS)Cartier zelebriert die Liebe mit „Love is All“-KampagneFrisuren-Trend Sepia Braun: Das ist die schönste Haarfarbe für den Winter 2021Skinny Jeans: In oder out? Dieses Outfit macht sie zum Modetrend im Winter 2021!Das richtige Rezept für die kalte Jahreszeit: 5-Minuten-Asia-BlitznudelnPartnerschafts-Horoskop: Das hält dich in einer Beziehung auf Distanz – laut SternzeichenElegantes Statement: 3 Mantel-Trends, die im Winter 2021 alles andere als minimalistisch sindLaut Horoskop: Diese Sternzeichen beenden im November 2021 endlich ihre toxische BeziehungNach Double Cleansing folgt Triple Cleansing: So sorgt der neue Beauty-Trend für eine perfekte ReinigungMarble Dress: Dieser Micro-Modetrend ist im Winter 2021 das Lieblings-Kleid in unserem Kleiderschrank Lange Beine? Kein Problem! Diese H&M Jeans ist Modetrend im Winter 2021 und macht Beine endlosDiese 3 Fashion Klassiker dürfen in keiner Garderobe fehlenBesser als to go! Das steckt hinter dem Slow-Coffee-Trend „Pour Over“Spiking: „Das passierte mit mir, als ich Opfer von K.o.-Tropfen wurde“ – ein ErfahrungsberichtBeauty-Outing: Deshalb bin ich süchtig nach dem Trend-Produkt für frische Haare – Trockenshampoo!Zeitlos elegant: Wie sich Gold & Silber wunderbar kombinieren lassenSchnelles Rezept für die Herbstküche: Vegetarischer Flammkuchen mit Kürbis und Ziegenfrischkäse schmeckt einfach himmlischHoroskop: Jackpot! 4 Sternzeichen haben ab dem 15. November 2021 die BESTE Woche!Laut Horoskop: Das Schicksal meint es bis Jahresende 2021 für diese Sternzeichen doch noch gutAlkoholfrei ist Trend! Hier die 3 leckersten Rezepte für Drink-Alternativen ohne AlkoholDer große Modetrend für Herbst/Winter 2021: Diese Puffer-Jacket von H&M wird zum wichtigsten Essential bei kalten TemperaturenPünktlich zu November habe ich trockene Haut. Diese „Magic Cream“ (heißt wirklich so!) hat geholfenBringen warm durch den Winter 2021: Snow Boots sind der neue Stiefel-Trend für kalte TageFrisuren-Trends: Diese Haarfarben sind im Herbst 2021 besonders angesagt – laut der StarsIn vs. Out: Diese schwarzen Jeans sind im Winter 2021 Modetrend – und diese nicht mehr!Rezept für echtes Comfort Food: Spaghetti Carbonara – so easy und schnell gelingt der Pasta-Klassiker zu HauseJob-Horoskop: Auf diese 3 Sternzeichen wartet im November 2021 ein wichtiger KarrieresprungLaut Horoskop: Mit diesen Sternzeichen ist eine Beziehung immer kompliziertJetzt im Sale! Wir haben den beliebten Beauty-Adventskalender von Amazon für euch geöffnet – und das steckt drinDiamanten aus dem Labor, recyceltes Gold: Diese nachhaltigen Schmuck-Trends funkeln sich in unsere HerzenGroovy, Baby! Im Herbst 2021 setzen wir auf 70s-Nails-Art als Nagellack-TrendKonkurrenz für H&M: Dieses Edited-Strickkleid ist der einzige Modetrend, den man im Herbst/Winter 2021 brauchtIn vs. Out: Diese Blond-Töne sind im Winter 2021 Frisuren-Trend – und diese nicht mehrDiese 3 klassischen Jeans-Outfits schauen wir uns im Winter 2021 von den Französinnen abRezept-Alternative zu Glühwein: Diesen Glüh-Gin muss man im Winter 2021 einfach nachmachen!Horoskop: Der 15. November 2021 ist ein Glückstag – das bringt er für die SternzeichenLaut Horoskop: Diese 3 Sternzeichen verlieren nie die HoffnungVersace läutet mit einer festlichen Kampagne die Weihnachtssaison einChristmas-Countdown: Warum man im November schon mit den Vorbereitungen für Weihnachten beginnen sollteVon Pullover bis Cardigan: Diese 3 Strick-Modetrends haben im Winter 2021 KultfaktorTreatments für schöne Augenbrauen: Von Waxing bis Microblading – was ist am besten?Kein Modetrend versprüht im Winter 2021 mehr Glamour als diese Schmuck-Handtaschen …Ein Muss für den Winter 2021: Diese Trend-Jeans von H&M tragen wir die ganze SaisonSoul Food-Rezept: Rösti, Kartoffelpuffer oder Latkes – die knusprigen Kartoffelpfannkuchen sind unser vegetarischer Herbst-LieblingFrisuren-Trends: Das sind die beliebtesten Bob-Frisuren des Jahres 2021Laut Horoskop: Diese Sternzeichen sind total selbstsüchtigDrei Branchenpionierinnen beschreiben den Balanceakt zwischen Karriere und persönlicher MissionZalando Designer startet Kooperation mit Designer-Plattform Not Just A LabelHeiße Schokolade, die schlank macht? Diese Detox-Schokolade soll beim Entgiften und Abnehmen helfenGlamour is back! Diese Party-Modetrends sind im Winter 2021 in – und diese sind outTischlein deck dich: Die ELLE Deco-Redaktion zeigt, worauf es beim Table Setting ankommtDas perfekte Kleid für den Winter 2021? Gibt's bei H&M! Dieses zeitlose Strickkleid ist jetzt ModetrendExpensive Brunette à la Hailey Bieber: So luxuriös ist der neue Haarfarben-Trend für braune Haare im Winter 2021In vs. Out: Diese blauen Jeans sind im Winter 2021 Modetrend – und diese nicht mehr!Kürbis-Käsekuchen mit Keksboden: Dieses Rezept muss man einfach kennen!Rezept: Diese 3 wärmenden Winter-Cocktails sind perfekt für kalte Tage (im Video)Horoskop: Top oder Flop? So wird das Wochenende vom 12. bis 14. November 2021 – laut SternzeichenLaut Horoskop: Diese 5 Sternzeichen haben am 11.11.2021 besonders viel GlückLaut Horoskop: Diese 3 Sternzeichen sind sehr misstrauischBottega-Grün, Pullunder und Straight Leg Jeans: Bella Hadid macht mit diesem Herbst-Outfit alles richtigZara bringt Lammfell-Jacken zurück aufs Trend-Radar – so tragen wir den Modetrend im Winter 2021 Der Wegweiser: Audi zeigt, wie man künftigen Luxus neu definiert – mit seinem skysphere concept*Von Peeling bis Serum: Kopfhaut-Pflege ist die Grundlage für schöne HaareSchuh-Trend: Diese Loafer von Vagabond machen Stiefeln im Herbst 2021 KonkurrenzSchneller gelingt kein Rezept: Diese Zimtschnecken gelingen in unter 10 Minuten – laut TikTokNumerologie-Horoskop: So beeinflusst das magische Datum 11.11. dein SternzeichenTrend in Perfektion: Über einen Ort, der die innovative Hautpflege von morgen inspiriertFröstelnde Knöchel? Nein, danke! So tragen wir Cropped Jeans im Winter 2021 als ModetrendCellfina: Dieses Treatment hilft wirklich gegen Cellulite!Perfekt für den Winter: die besten Protein-Suppen zum AbnehmenLaut Horoskop: In diese Sternzeichen verliebt sich einfach jede:rKeine kahlen Wände mehr: 5 schöne Ideen für die Wandgestaltung im WohnzimmerOutdoor-Look in Perfektion: Herzogin Kate weiß, wie man Steppwesten als Modetrend im Herbst 2021 trägtWas wir von dem neue Buch „Gespräche über die Liebe“ von Natasha Lunn lernen könnenWirken elegant: Black & White-Outfits sind der neue Modetrend im Winter 2021Natürliches Anti-Aging: Die Auferstehungspflanze ist der beste Feuchtigkeitsspeicher für die Haut – und hilft gegen FaltenIn vs. Out: Diese Midikleider sind im Winter 2021 Modetrend – und diese nicht mehr!Haarausfall im Herbst: Diese 3 Ursachen könnten schuld sein – und das kann man dagegen tun!Ausgeleierte Skinny Jeans? Durch den Nudel-Trick sitzt sie wieder wie am ersten Tag!Winterliches Walnuss-Brot: Dieses Rezept ist vegan und mega leckerLaut Horoskop: Mit diesen 5 Sternzeichen sollte man sich besser nicht anlegen...Laut Horoskop: Diese Sternzeichen glauben in der Liebe an SchicksalSexy und doch seriös: Mit knappen Miniröcken werden Kostüme zum Modetrend im Winter 2021Viel effektiver als heiße Zitrone: So hilft Kurkuma-Wasser beim AbnehmenFemale Finance: Darum sind Frauen die besseren Geld-Anleger:innen – laut Studie„Skin Hydro Boost“: Dieses Beauty-Trend-Tool spendet sofort Feuchtigkeit und schenkt der Haut Mega-Glow!Funklender Schuh-Trend: Stiefel mit Strass sind der glamouröse Modetrend für die Party-Saison im Winter 2021Italian Bob: Diesen neuen Frisuren-Trend schauen wir uns im Winter 2021 von den Italienerinnen ab Let loose: So lässig wird der Canadian Tuxedo zum Jeans- und Modetrend im Herbst 2021Knödel mal anders: Das Rezept für schwarze Sushireis-Knödel auf Goma Wakame ist gesund und leckerHoroskop: Jackpot! 4 Sternzeichen haben ab dem 8. November 2021 die BESTE Woche!Laut Horoskop: Für diese Sternzeichen wird der November 2021 besonders romantischHatte ich schon Corona? So erkennt man, ob man sich bereits mit dem Virus infiziert hatHaferflocken-Quark-Brot: Dieses köstliche Rezept soll auch noch beim Abnehmen helfen#MomToo: Diese Frauen wollen ihr Muttersein im Job nicht mehr versteckenZart und glamourös: Dieses Feder-Hemd shoppen wir jetzt bei Zara – denn es ist der schönste Modetrend für den Winter 2021Warme Sneaker? Ja, bitte! H&M macht diese gefütterten Trend-Schuhe zum wichtigsten Modetrend im Herbst/Winter 2021Crème Brûlée bis Deep Espresso: 4 Haarfarben-Trends für dunkles Haar, die wir uns für den Winter vormerkenNicht nur im Sommer heiß: Weiße Jeans sind auch im Herbst und Winter 2021 ModetrendFitness-Trend Crawling: Diese Übung ist noch effektiver als Planking – und sorgt für ein SixpackTrend-Getränk für die kalte Jahreszeit: Hier kommt das beste Rezept für Hot Mojito Horoskop: So beeinflusst der Skorpion-Mars dein Liebesleben bis zum 13. Dezember 2021 – laut SternzeichenLaut Horoskop: Diese Sternzeichen haben im November 2021 besonders viel Erfolg im JobSchöne Haut wie Jennifer Aniston? Diese Feuchtigkeitscreme sorgt für Glow!Vielleicht sogar besser als Spaghetti Carbonara: Das Rezept für scharfe Chili-Cheese-PastaCity-Guide Salzburg: Das sind die schönsten Urlaubs-Adressen der Stadt – und immer eine Reise wertModetrends kombinieren: Beige Mäntel + Chunky Boots sind das beste Mode-Match im WinterDie perfekte Masche: Midi-Strickröcke sind der elegante Modetrend im Winter 2021Echt stark! Darum ist der Power Bob der wichtigste Frisuren-Trend für den Herbst 2021Für alle, die ihr inneres Skater-Girl wiederbeleben wollen: Der Baggy-Jeans-Trend ist aus den 90er zurückELLE Beauty Award 2022 + Gewinnspiel: Stimme für deine Beauty-Favoriten ab und gewinne eine Wellness-Reise!Liebes-Horoskop: So beeinflusst die Skorpion-Saison dein Liebesleben im November 2021 – laut SternzeichenHaar-Horoskop: Diese Frisur ist im Herbst 2021 perfekt für euer SternzeichenNeue Studie: Sind Menschen ohne Kinder glücklicher?Top oder Flop? So wird das Wochenende vom 5. November 2021 – laut SternzeichenTeddy-Mäntel sind zurück! So tragen wir den flauschigen Modetrend im Winter 2021 Dieser Beauty-Adventskalender wird sofort geshoppt: Der Apricot-Adventskalender ist perfekt für alle Beauty-Fans und jetzt im SaleWer diese Kohlenhydrate zum Frühstück isst, wird abnehmen!Mary Janes mit Socken: Diesen Modetrend schauen wir uns im Herbst 2021 von den Französinnen abManche mögen's heiß: Hot Hugo – das Rezept für die frische Glühwein-AlternativeFrisuren-Trend im Winter 2021: Sind Fine-Line Highlights das neue Balayage?Modetrend Jeggings: Die Verschmelzung aus Jeans und Leggings ist das gemütlichste Outfit im Herbst 2021Laut Horoskop: Diese Sternzeichen werden im November 2021 von ihrer Vergangenheit eingeholtLaut Horoskop: Für diese Sternzeichen wird sich bis Ende des Jahres 2021 noch viel verändernStoppt „Spiking“: Britische Frauen rufen zu Club-Boykott aufTrotz Kohlenhydraten: Mit der Haferflocken-Diät soll man 2 Kilo pro Woche abnehmenModetrend mit Power: Tailored Pants werden im Herbst 2021 in lässigen Schnitten zur Jeans-AlternativeBeauty-Trend Neem: Dieser neue antibakterielle Wirkstoff hilft unter anderem bei Pickeln und AkneFrisuren-Trend: Tweed Hair ist der natürlichste Haarstyle im Winter 2021Sofa News: Diese Design-Highlights erwärmen optisch den WinterDie neuen Camel Coats? Beige Daunenjacken sind der warme + elegante Modetrend im Winter 2021Wasser trinken: Kalt oder warm? Diese Vorteile haben verschiedene Temperaturen auf unsere GesundheitLaut Horoskop: Für diese 4 Sternzeichen hält der Neumond am 4. November 2021 eine Überraschung bereitStatt Glühwein: Hot Aperol ist der Winter-Drink, von dem wir jetzt nicht genug bekommen können – das Rezept!Laut Horoskop: Auf diese Sternzeichen wartet im November 2021 eine große VeränderungGlückshoroskop: Diese 3 Sternzeichen haben während der Skorpion-Saison 2021 laut Horoskop besonders viel GlückDieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange BeineHausschuhe auf Abwegen: Slides aus Lammfell sind der kuschelige Schuhtrend für drinnen und draußen im Winter 2021Pixie trifft Bob: Der Bixie ist der eleganteste Frisuren-Trend für den Herbst 2021Diese Trend-Jeans von H&M ist Modetrend im Herbst 2021 – und so lässig wie keine andere!Schokoladenkuchen ohne Mehl: Dieses glutenfreie Rezept ist unglaublich lecker!Laut Horoskop: Auf diese 3 Sternzeichen wartet eine schwierige Skorpion-Saison 2021Wie auf Wolken laufen: Boots aus Stepp sind der warme Stiefel-Trend für den Winter 2021Make-up-Trend bunter Eyeliner: Dieser Beauty-Look rettet uns über den grauen Herbst 2021Genau unsere Kragenweite: Dieses gemütliche Strickkleid von H&M ist ein Modetrend, der im Herbst 2021 einfach immer passt!In vs. Out: Diese Pony-Frisuren sind im Winter 2021 Trend – und diese nicht mehrModetrend-Allrounder im Herbst 2021: So aufregend war die Trend-Kombi Jeans + Blazer noch nie!Queen Elizabeth schwört auf diese Lebensmittel – und diese sind für sie tabuLaut Horoskop: Diese Sterneichen haben im November 2021 eine bittere ErkenntnisZurück im Shop: Dieser nachhaltige Steppmantel von Arket ist auch im Winter 2021 der angesagteste ModetrendBunte Mascara erlebt im Herbst 2021 ein Comeback als Beauty-Trend – und macht so gute Laune, dass man ihn sofort nachmachen willLet‘s get the Party started! Diese Handtaschen sind im Herbst 2021 nicht nur Modetrend – sie ziehen auch die komplette Aufmerksamkeit auf sichFrisuren-Trend: Sängerin Billie Eilish trägt jetzt die legendäre Bob-Frisur von Lady DianaDiese Jeans von Mango tragen wir den kompletten Herbst 2021 - denn sie ist Modetrend!Beauty: 5 Anzeichen, dass wir die falsche Gesichtspflege benutzen (im Video)Gewinnspiel: Elle Decoration verlost den Barwagen „Grace“ von Sebastian Herkner im Wert von 2500 EuroFashion Show in Los Angeles: „Love Parade“ heißt die neue Kollektion von GucciChanel Cruise Collection 2022 Dubai: Das sind die Modetrends!Laut Horoskop: Für diese Sternzeichen geht im November 2021 ein Wunsch in ErfüllungHoroskop: Jackpot! 4 Sternzeichen haben ab dem 1. November die BESTE Woche!Care-Arbeit und Mental Load: So sieht gleichberechtigte Aufgabenteilung momentan in Paarbeziehungen aus – und das kann man ändernAnti-Aging-Augenpflege: Dieser Anti-Falten-Stick verspricht, Falten einfach wegzubügelnWie ein frisches Farbkonzept deinen persönlichen Stil in den eigenen vier Wände widerspiegeln kannLaut Reise-Horoskop: Das ist das perfekte Reiseziel 2022 für jedes SternzeichenBuch-Tipp: „Echte Freundschaft“ zeigt, wie wir es trotz Krisen und Konflikte schaffen, uns nah zu bleibenGlanzleistung made in Germany: Wellendorff ist mit diesem Armband ein handwerklicher Geniestreich gelungenPlätzchen ohne Ausstecher? Wir zeigen, wie man Spekulatius-Unikate für Weihnachten backt – inklusive Rezept"}}, {"url": "https://www.elle.de/epaper", "success": true, "is sub": true, "content": {"headers": ["ELLE ePaper Einzelheftbestellung", "Hier erhältst du die aktuelle Ausgabe von ELLE als PDF-Download."], "text": "MenüFoto: PR\nGönnen Sie sich auch die anderen Magazine von BurdaStyle als ePaper.\nDirekt hier kaufen und als PDF zum Download per E-Mail erhalten.\n\n"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/agb", "success": true, "is sub": true, "content": {"headers": [" Nutzungsbedingungen ", "§ 1. Geltung", "§ 2. Bereitstellung, Ablehnung Vertragsschluss", "§ 3. Verlinkungen", "§ 4. Urheberrecht", "§ 5. Änderung oder Einstellung des Angebots", "§ 6. Datenschutz", "§ 7. Haftungsausschluss, Haftungsbeschränkung", "§ 8. Schlussbestimmungen"], "text": "MenüDiese Nutzungsbedingungen gelten für den Internetauftritt unter www.elle.de. Der Internetauftritt www.elle.de einschließlich sämtlicher Subdomains ist ein Angebot der Burda Hearst Publishing GmbH (ELLE, ELLE DECORATION, ELLE CITY, Harper´s BAZAAR), Arabellastraße 23, 81925 München. Andere Online-Angebote der Burda Hearst Publishing GmbH unterfallen nicht diesen Nutzungsbedingungen.Diese Nutzungsbedingungen gelten jeweils in der aktuellen Fassung zum Zeitpunkt der Nutzung.Soweit in diesen Nutzungsbedingungen nicht anderweitig geregelt, begründet die bloße unentgeltliche Bereitstellung von Inhalten zum Abruf sowie durch entsprechenden Abruf seitens der Nutzer wird kein Vertragsverhältnis zwischen der Burda Hearst Publishing GmbH und dem jeweiligen Nutzer.Die Burda Hearst Publishing GmbH hat keinen Einfluss auf die Gestaltung und/oder auf die Inhalte von per Link verknüpften externen Internetangebote und ist weder verpflichtet, noch in der Lage, diese laufend zu kontrollieren.Die im Rahmen des Internetauftritts veröffentlichten Inhalte (insbesondere Texte und Bilder) sind grundsätzlich urheberrechtlich geschützt. Die Vervielfältigung oder die sonstige Nutzung oder Verwertung urheberrechtlich geschützter Inhalte ist ohne die Zustimmung des jeweiligen Rechteinhabers unzulässig. Gestattet ist jedoch die persönliche, nicht kommerzielle Nutzung im Rahmen der Zweckbestimmung des Angebots. Die Nutzer dürfen die Inhalte daher zum privaten Gebrauch abrufen, abspeichern und ausdrucken, soweit dies weder unmittelbar noch mittelbar Erwerbszwecken dient.Die Burda Hearst Publishing GmbH behält sich vor, Teile des Internetauftritts oder den Internetauftritt als Ganzes ohne gesonderte Ankündigung zu verändern oder die Veröffentlichung zeitweise oder endgültig einzustellen. Ansprüche des Nutzers gegen die Burda Hearst Publishing GmbH erwachsen hieraus nicht.Es gelten die Hinweise zum Datenschutz, die hieraufgerufen werden können.Burda Hearst Publishing GmbH\nMünchen, 12.06.2019"}}, {"url": "https://www.elle.de/datenschutz", "success": true, "is sub": true, "content": {"headers": ["Datenschutz"], "text": "Menü"}}, {"url": "https://www.elle.de/impressum", "success": true, "is sub": true, "content": {"headers": [" Impressum ", " "], "text": "MenüELLE.de ist ein Online-Angebot der Burda Hearst Publishing GmbH (ELLE, ELLE DECORATION, Esquire, Harper´s BAZAAR)Operated by Burda Hearst Publishing GmbH by Permission of Hearst Magazine Media, Inc., New York, New York, United States of AmericaArabellastr. 23, 81925 München Geschäftsführerin: Manuela Kampp-WirtzRegistergericht: Amtsgericht MünchenHandelsregister: HRB 84961 Ust-ID-Nr. DE 129 338 275  KontaktTelefonisch erreichen Sie uns unter der Rufnummer: +49 (89) 9250-0 Verantwortlich i.S.d. § 18 Abs. 2 Medienstaatsvertrag\nSabine Nedelchev,\nAnschrift siehe oben, Telefon 089/9250-0 DatenschutzUnsere Datenschutzerklärung finden Sie hier: DatenschutzerklärungDie Europäische Kommission stellt unter http://ec.europa.eu/consumers/odr/ eine Plattform zur außergerichtlichen Online-Streitbeilegung bereit. Burda Hearst Publishing GmbH ist weder bereit noch verpflichtet, an Streitbeilegungsverfahren vor einer Verbraucherschlichtungsstelle teilzunehmen (§ 36 VSBG). Das Impressum gilt auch für unsere Onlinepräsenzen auf:Facebook:Instagram:YouTube: https://www.youtube.com/channel/UCYMfTVf0T1F1D8lIL-VqYEQTikTok: https://www.tiktok.com/@fashion_frontrowPinterest: https://www.pinterest.de/ELLE_Germany/Redaktion  Stellvertr. Chefredakteurin Digital: Alexandra LinkManaging Editor Digital: Sophie KöllgesRedaktion: Eva Harmeling, Louisa MarkusFoto, Video, Grafik: Juliette LaprellFacebook: Teresa WielandProduktmanagement: Harm Heibült\nVermarktung: Burda Community Network GmbH\nHubert-Burda-Platz 1, 77652 Offenburg | Arabellastr. 23, 81925 MünchenCopyright: Fotos/Illustrationen ELLE\nFotos Header: Getty Image, Imaxtree und Stocksy ELLE PrintVerleger: Prof. Dr. Hubert Burda\nChefredakteurin ELLE: Sabine Nedelchev\nGeschäftsführerin: Manuela Kampp-Wirtz\nDirector Finance & Operations: Andrea Laub\nManaging Director Luxury: Elfi Langefeld\nHead of Publisher Management: Sabine Adleff\nSenior Publishing Manager: Ilka Hoffmann\nRedaktionsanschrift: Arabellastraße 23, 81925 München, Telefon: 089/9250-0Anzeigen PrintELLE & ELLE DECORATION \nHead of Brand Management: Sabine Adleff\nArabellastr. 23, 81925 München, Tel. 0 89/92 50-2088Redaktionelle FragenELLE: kirsten.retzer@elle.burda.comELLE AbonnentenbetreuungPostfach 032, 77649 Offenburg, Tel: 01806/ 93940055 (20 Cent/Anruf aus dem deutschen Festnetz; mobil max. 60 Cent/Anruf), Fax: 01806/93940057, elle@burdadirect.deBestellung einzelner AusgabenBestellung über: www.meine-zeitschrift.de\nAlle in diesem Impressum genannten Ansprechpartner und Unternehmensinformationen gelten auch für die Social Media Kanäle von ELLE."}}, {"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Schuh-Trend: Ja, Statements setzen wir im Winter 2021 mit unseren Heels – diese Sandaletten und Pumps zeigen, warum …", "Trend-Schuhe gefunden! Mit diesen Winter-Boots von H&M stapfen wir durch den Winter 2021 – denn sie sind Modetrend", "Noch besser als bei Ikea: Diese selbstgemachten Köttbullar machen jeden happy – denn das Rezept funktioniert auch vegan!", "Oh, là, là! Diese 3 Sternzeichen haben laut Horoskop die meisten heimlichen Bewunderer", "Laut Horoskop: Das Schicksal meint es mit diesen Sternzeichen im Dezember 2021 besonders gut", "Pailletten über Pailletten: Herzogin Kate trägt schon jetzt den größten Modetrend für Weihnachten 2021", "Sex And The City-Autorin findet die Serie „nicht sehr feministisch“ – hat sie Recht? "], "text": "MenüBeauty-Trend Injectable Skincare: So sorgt gespritzte Hautpflege für Feuchtigkeit und einen GlowBraun küsst Blond: 3 neue Haarfarben-Trends für braune Haare im Winter 2021Von Mom bis Boyfriend: Das sind die 6 besten Jeans für jede Figur – und Modetrend sind sie auchRetro Swirl Maniküre: Dieser Nagellack-Trend sorgt für die schönsten Fingernägel im 70s-Style20. November 2021"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Schuh-Trend: Ja, Statements setzen wir im Winter 2021 mit unseren Heels – diese Sandaletten und Pumps zeigen, warum …", "Trend-Schuhe gefunden! Mit diesen Winter-Boots von H&M stapfen wir durch den Winter 2021 – denn sie sind Modetrend", "Noch besser als bei Ikea: Diese selbstgemachten Köttbullar machen jeden happy – denn das Rezept funktioniert auch vegan!", "Oh, là, là! Diese 3 Sternzeichen haben laut Horoskop die meisten heimlichen Bewunderer", "Laut Horoskop: Das Schicksal meint es mit diesen Sternzeichen im Dezember 2021 besonders gut", "Pailletten über Pailletten: Herzogin Kate trägt schon jetzt den größten Modetrend für Weihnachten 2021", "Sex And The City-Autorin findet die Serie „nicht sehr feministisch“ – hat sie Recht? "], "text": "MenüBeauty-Trend Injectable Skincare: So sorgt gespritzte Hautpflege für Feuchtigkeit und einen GlowBraun küsst Blond: 3 neue Haarfarben-Trends für braune Haare im Winter 2021Von Mom bis Boyfriend: Das sind die 6 besten Jeans für jede Figur – und Modetrend sind sie auchRetro Swirl Maniküre: Dieser Nagellack-Trend sorgt für die schönsten Fingernägel im 70s-Style20. November 2021"}}, {"url": "https://www.elle.de/fashion", "success": true, "is sub": true, "content": {"headers": ["Fashion", "Pailletten über Pailletten: Herzogin Kate trägt schon jetzt den größten Modetrend für Weihnachten 2021", "Funkelnde Partyroben: Das sind die 4 schönsten Modetrends für Pailletten-Kleider im Winter 2021", "In vs. Out: Diese Skinny Jeans sind im Winter 2021 Modetrend - und diese nicht mehr!", "Modetrend, inspiriert von Mats Hummels: Wie ein Mantel im Herbst 2021 zum Trend-Outfit wird", "Auf diese weichen Puffer Jackets setzen wir im Winter 2021 – denn sie sind jetzt Modetrend", "Modetrend: So kuschelig wird der Winter 2021 – mit stilvollen Handtaschen aus Shearling"], "text": "MenüTrend-Schuhe gefunden! Mit diesen Winter-Boots von H&M stapfen wir durch den Winter 2021 – denn sie sind ModetrendSchuh-Trend: Ja, Statements setzen wir im Winter 2021 mit unseren Heels – diese Sandaletten und Pumps zeigen, warum …Von Mom bis Boyfriend: Das sind die 6 besten Jeans für jede Figur – und Modetrend sind sie auchSo elegant! Diese Trendfarbe wird laut H&M zum wichtigsten Modetrend im Winter 2021Fashion auf ELLEFashionFashion-Basics FashiontrendsFashion-Highlights "}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "Auf diese weichen Puffer Jackets setzen wir im Winter 2021 – denn sie sind jetzt Modetrend", "Royale Klassiker: Diese 3 Mäntel von Prinzessin Diana sind im Winter 2021 wieder Modetrend", "Gegensätze ziehen sich an: Minikleider und chunky Boots sind die aufregendste Modetrend-Kombi im Winter 2021", "Zeitlose Modetrends: Diese 5 Arket-Klassiker für den Winter 2021 shoppen wir für die Ewigkeit", "Elegantes Statement: 3 Mantel-Trends, die im Winter 2021 alles andere als minimalistisch sind", "Marble Dress: Dieser Micro-Modetrend ist im Winter 2021 das Lieblings-Kleid in unserem Kleiderschrank "], "text": "MenüTrend-Schuhe gefunden! Mit diesen Winter-Boots von H&M stapfen wir durch den Winter 2021 – denn sie sind ModetrendSo elegant! Diese Trendfarbe wird laut H&M zum wichtigsten Modetrend im Winter 2021Funkelnde Partyroben: Das sind die 4 schönsten Modetrends für Pailletten-Kleider im Winter 2021Modetrend, inspiriert von Mats Hummels: Wie ein Mantel im Herbst 2021 zum Trend-Outfit wird"}}, {"url": "https://www.elle.de/schuhtrends", "success": true, "is sub": true, "content": {"headers": ["Schuhtrends", "Hausschuhe auf Abwegen: Slides aus Lammfell sind der kuschelige Schuhtrend für drinnen und draußen im Winter 2021", "Wie auf Wolken laufen: Boots aus Stepp sind der warme Stiefel-Trend für den Winter 2021", "Modetrend Hausschuhe: Diese gemütlichen Faux Fur Slides von Flip*Flop tragen wir das ganze Jahr über", "Genug von Stiefeln? Diese drei Schuhtrends kannst du im Winter 2021 statt Boots tragen ", "Schuh-Trend: Wenn wir uns im Herbst 2021 für ein Paar Stiefeletten entscheiden müssten, wäre es dieses …", "Stilsicher und wetterfest: Diese 5 Stiefel von H&M sind im Herbst 2021 ein Schuh-Trend"], "text": "MenüSchuh-Trend: Ja, Statements setzen wir im Winter 2021 mit unseren Heels – diese Sandaletten und Pumps zeigen, warum …So werden klassische Uggs zum edgy Schuh-Trend für den Winter 2021 – laut Hailey BieberSchuh-Trend: Diese Loafer von Vagabond machen Stiefeln im Herbst 2021 KonkurrenzFunklender Schuh-Trend: Stiefel mit Strass sind der glamouröse Modetrend für die Party-Saison im Winter 2021"}}, {"url": "https://www.elle.de/taschentrends", "success": true, "is sub": true, "content": {"headers": ["Taschentrends", "Materialwechsel, bitte! Lackleder macht schwarze Handtaschen im Herbst 2021 zum Modetrend", "Kissen zum Mitnehmen: So gemütlich ist der Handtaschen-Modetrend für den Winter 2021", "Bitte kein Schnickschnack: Umhängetaschen werden in schlichten Designs zum Modetrend für den Herbst 2021", "Handtaschen mit Fransen erleben ihr großes Comeback und sind der Modetrend im Herbst 2021", "Diese Bag will jeder haben: Gliederketten-Taschen sind der Modetrend im Herbst 2021", "Der Modetrend unter den Handtaschen: Muster machen Bucket Bags im Herbst 2021 so spannend wie nie!"], "text": "MenüModetrend: So kuschelig wird der Winter 2021 – mit stilvollen Handtaschen aus ShearlingKein Modetrend versprüht im Winter 2021 mehr Glamour als diese Schmuck-Handtaschen …Let‘s get the Party started! Diese Handtaschen sind im Herbst 2021 nicht nur Modetrend – sie ziehen auch die komplette Aufmerksamkeit auf sichDer Taschen-Trend wird neu aufgelegt: So schön (und vielseitig!) sahen Shopper lange nicht aus"}}, {"url": "https://www.elle.de/jeanstrends", "success": true, "is sub": true, "content": {"headers": ["Jeanstrends", "Skinny Jeans: In oder out? Dieses Outfit macht sie zum Modetrend im Winter 2021!", "In vs. Out: Diese schwarzen Jeans sind im Winter 2021 Modetrend – und diese nicht mehr!", "Diese 3 klassischen Jeans-Outfits schauen wir uns im Winter 2021 von den Französinnen ab", "Ein Muss für den Winter 2021: Diese Trend-Jeans von H&M tragen wir die ganze Saison", "In vs. Out: Diese blauen Jeans sind im Winter 2021 Modetrend – und diese nicht mehr!", "Fröstelnde Knöchel? Nein, danke! So tragen wir Cropped Jeans im Winter 2021 als Modetrend"], "text": "MenüVon Mom bis Boyfriend: Das sind die 6 besten Jeans für jede Figur – und Modetrend sind sie auchIn vs. Out: Diese Skinny Jeans sind im Winter 2021 Modetrend - und diese nicht mehr!Must-have: Diese eine Jeans braucht man dringend für den Winter 2021 – denn sie ist Modetrend!Barrel Jeans statt Mom Jeans: Dieser Schnitt wird im Winter 2021 zum unangefochtenen Modetrend"}}, {"url": "https://www.elle.de/uhren-schmuck", "success": true, "is sub": true, "content": {"headers": ["Uhren & Schmuck", "Schmuck ist mehr als ein Modetrend: Auf diese Favoriten bei Uhren und Co. setzt Stefanie Giesinger", "Schmuck-Trend: Ganz Hollywood ist verrückt nach diesem Fine Jewelry-Label – Hailey Bieber und Bella Hadid inklusive", "Party auf der Mailand Fashion Week: Die Nudo-Kollektion von Pomellato feiert Jubiläum", "Cartier Clash [Un]limited: das große Launch-Event in Berlin", "Die australischen Profisurferinnen Stephanie Gilmore und Sally Fitzgibbons schlagen Wellen", "Herzogin Kate: Beim EM-Finale in Wembley lagen alle Augen auf Prinz George – und Kates Trend-Ohrringen ..."], "text": "MenüCartier zelebriert die Liebe mit „Love is All“-KampagneDiamanten aus dem Labor, recyceltes Gold: Diese nachhaltigen Schmuck-Trends funkeln sich in unsere HerzenDrei Branchenpionierinnen beschreiben den Balanceakt zwischen Karriere und persönlicher MissionGlanzleistung made in Germany: Wellendorff ist mit diesem Armband ein handwerklicher Geniestreich gelungen"}}, {"url": "https://www.elle.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "Heidi Klum: Mit diesem einfachen Diät-Trick hält sie sich schlank!", "Facial Filler versprechen jugendliche, faltenfreie Haut", "Porridge-Diät: Wenn man Haferflocken so zubereitet, kann man abnehmen", "Der Sliced Bob ist der perfekte Frisuren-Trend für dünne Haare im Winter 2021", "Concealer-Lippen: Der Make-up-Trend der 2000er erlebt im Winter 2021 ein Comeback!", "Frisuren-Trend: Mit diesem Glätteisen-Hack liegt der Pony perfekt"], "text": "MenüBeauty-Trend Injectable Skincare: So sorgt gespritzte Hautpflege für Feuchtigkeit und einen GlowBraun küsst Blond: 3 neue Haarfarben-Trends für braune Haare im Winter 2021Retro Swirl Maniküre: Dieser Nagellack-Trend sorgt für die schönsten Fingernägel im 70s-StyleFrisuren-Trend: Peach Platinum ist die schönste Haarfarbe für blonde Haare im Winter 2021Beauty Themen auf ELLEPflege Make-upMake-upFrisuren"}}, {"url": "https://www.elle.de/trends", "success": true, "is sub": true, "content": {"headers": ["Trends", "Mit seinem eigenen Label „Pleasing“ setzt Harry Styles ab sofort Beauty-Trends", "Cellfina: Dieses Treatment hilft wirklich gegen Cellulite!", "Foxy Eyes: Dieser Beauty-Trend für Augenbrauen macht optisch jünger – und Bella Hadid trägt ihn schon", "Augenringe bleichen: Gefährlicher Beauty-Trend oder doch die Innovation für einen ultimativ wachen Blick?", "Maniküre-Trend: Für Perlenkunst auf den Nägeln muss man kein Künstler sein! So gelingt sie ganz einfach", "Eleganter als gedacht: Granny Nails sind der neue Nagellack-Trend im Herbst 2021"], "text": "MenüRetro Swirl Maniküre: Dieser Nagellack-Trend sorgt für die schönsten Fingernägel im 70s-StyleGroovy, Baby! Im Herbst 2021 setzen wir auf 70s-Nails-Art als Nagellack-TrendTreatments für schöne Augenbrauen: Von Waxing bis Microblading – was ist am besten?Leuchtende Nagellacke: Das sind die wichtigsten Maniküre-Trends für den Herbst 2021 – laut HermèsBeauty Themen auf ELLEPflege Pflege Make-upFrisuren"}}, {"url": "https://www.elle.de/haare-frisuren", "success": true, "is sub": true, "content": {"headers": ["Frisuren", "Graue Haare pflegen: die besten Haarpflege-Tipps für gesunde Längen und eine schöne Haarfarbe ", "Scandi Blond: Lena Gercke macht diese Haarfarbe zum Frisuren-Trend im Winter 2021", "Frisuren-Trend Sepia Braun: Das ist die schönste Haarfarbe für den Winter 2021", "Beauty-Outing: Deshalb bin ich süchtig nach dem Trend-Produkt für frische Haare – Trockenshampoo!", "Frisuren-Trends: Diese Haarfarben sind im Herbst 2021 besonders angesagt – laut der Stars", "In vs. Out: Diese Blond-Töne sind im Winter 2021 Frisuren-Trend – und diese nicht mehr"], "text": "MenüBraun küsst Blond: 3 neue Haarfarben-Trends für braune Haare im Winter 2021Frisuren-Trend: Peach Platinum ist die schönste Haarfarbe für blonde Haare im Winter 2021Der Sliced Bob ist der perfekte Frisuren-Trend für dünne Haare im Winter 2021Frisuren-Trend: Mit diesem Glätteisen-Hack liegt der Pony perfektBeauty Themen auf ELLEFrisurenMake-upMake-upPflege "}}, {"url": "https://www.elle.de/hautpflege", "success": true, "is sub": true, "content": {"headers": ["Hautpflege", "Facial Filler versprechen jugendliche, faltenfreie Haut", "Natürliches Anti-Aging: Die Auferstehungspflanze ist der beste Feuchtigkeitsspeicher für die Haut – und hilft gegen Falten", "„Skin Hydro Boost“: Dieses Beauty-Trend-Tool spendet sofort Feuchtigkeit und schenkt der Haut Mega-Glow!", "Schöne Haut wie Jennifer Aniston? Diese Feuchtigkeitscreme sorgt für Glow!", "Beauty-Trend Neem: Dieser neue antibakterielle Wirkstoff hilft unter anderem bei Pickeln und Akne", "Beauty: 5 Anzeichen, dass wir die falsche Gesichtspflege benutzen (im Video)"], "text": "MenüBeauty-Trend Injectable Skincare: So sorgt gespritzte Hautpflege für Feuchtigkeit und einen GlowBeauty-Trend Zyklus-Pflege: Diese Cremes passen sich dem Auf und Ab der Hormone an (und helfen bei PMS)Nach Double Cleansing folgt Triple Cleansing: So sorgt der neue Beauty-Trend für eine perfekte ReinigungPünktlich zu November habe ich trockene Haut. Diese „Magic Cream“ (heißt wirklich so!) hat geholfenBeauty Themen auf ELLEPflege Pflege FrisurenMake-up"}}, {"url": "https://www.elle.de/make-up", "success": true, "is sub": true, "content": {"headers": ["Make-Up", "Make-up-Trend Terracotta: Mit diesen warmen Shades fühlen wir uns im Herbst 2021 besonders wohl", "Beauty-Tipp: Dieser Mascara-Hack sorgt für lange und volle Wimpern (im Video)", "Beauty-Trend für schöne Haut: Dieser Teint-Booster soll für strahlende Haut sorgen – ganz ohne Make-up!", "Beauty-Tipp: Diese Mascara kann laut TikTok ein Wimpernlifting ersetzen", "Auf ganzer Linie: Banana Eyeliner ist der glamouröse Make-up-Trend im Herbst 2021", "Magnetischer Make-up-Trend: Diese Eyeliner machen Wimpernkleber für Fake Lashes überflüssig"], "text": "MenüConcealer-Lippen: Der Make-up-Trend der 2000er erlebt im Winter 2021 ein Comeback!Make-up-Trend bunter Eyeliner: Dieser Beauty-Look rettet uns über den grauen Herbst 2021Bunte Mascara erlebt im Herbst 2021 ein Comeback als Beauty-Trend – und macht so gute Laune, dass man ihn sofort nachmachen willMake-up-Trend Tinted Moisturizer: Deshalb lieben wir den Filter aus der TubeBeauty Themen auf ELLEMake-upMake-upPflege Frisuren"}}, {"url": "https://www.elle.de/abnehmen-fitness", "success": true, "is sub": true, "content": {"headers": ["Abnehmen & Fitness", "Heiße Schokolade, die schlank macht? Diese Detox-Schokolade soll beim Entgiften und Abnehmen helfen", "Fitness-Trend Crawling: Diese Übung ist noch effektiver als Planking – und sorgt für ein Sixpack", "Wer diese Kohlenhydrate zum Frühstück isst, wird abnehmen!", "Trotz Kohlenhydraten: Mit der Haferflocken-Diät soll man 2 Kilo pro Woche abnehmen", "Gute Kohlenhydrate, viel Eiweiß: Das sind die proteinreichsten Getreide-Sorten zum Abnehmen", "Fitness: Diese Stretching-Übungen sind perfekt für alle, die viel sitzen"], "text": "MenüHeidi Klum: Mit diesem einfachen Diät-Trick hält sie sich schlank!Porridge-Diät: Wenn man Haferflocken so zubereitet, kann man abnehmenPerfekt für den Winter: die besten Protein-Suppen zum AbnehmenHaferflocken-Quark-Brot: Dieses köstliche Rezept soll auch noch beim Abnehmen helfen"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "Herbstlicher kann ein Porridge-Rezept kaum sein: Von Chai-Kürbis Overnight-Oats können wir nicht genug bekommen", "Spiking: Nina Fuchs wurde selbst Opfer von K.o.-Tropfen – jetzt klärt sie mit ihrem Verein „Kein Opfer“ darüber auf!", "Gesunde Buchweizen Pancakes: Dieses Rezept ist gut für das Mikrobiom und damit auch unser Immunsystem", "Experten klären auf: Was K.o.-Tropfen mit deinem Körper machen – und wie du dich davor schützen kannst", "Royal-Family-Food: Das sind die Lieblingsgerichte von Herzogin Kate, Meghan Markle & Co.", "Spekulatius-Zimtschnecken: Dieses Rezept ist zuckerfrei und super lecker!"], "text": "MenüNoch besser als bei Ikea: Diese selbstgemachten Köttbullar machen jeden happy – denn das Rezept funktioniert auch vegan!Sex And The City-Autorin findet die Serie „nicht sehr feministisch“ – hat sie Recht? „Ich bekam ungewollt K.o.-Tropfen verabreicht – und so fühlte ich mich dabei“: 5 wahre Geschichten von Betroffenen über SpikingUmweltfreundlich, simpel und wunderschön: Furoshiki – so geht Geschenkeverpacken auf Japanisch"}}, {"url": "https://www.elle.de/essen-trinken", "success": true, "is sub": true, "content": {"headers": ["Essen & Trinken", "Herbstlicher kann ein Porridge-Rezept kaum sein: Von Chai-Kürbis Overnight-Oats können wir nicht genug bekommen", "Das richtige Rezept für die kalte Jahreszeit: 5-Minuten-Asia-Blitznudeln", "Besser als to go! Das steckt hinter dem Slow-Coffee-Trend „Pour Over“", "Schnelles Rezept für die Herbstküche: Vegetarischer Flammkuchen mit Kürbis und Ziegenfrischkäse schmeckt einfach himmlisch", "Alkoholfrei ist Trend! Hier die 3 leckersten Rezepte für Drink-Alternativen ohne Alkohol", "Rezept für echtes Comfort Food: Spaghetti Carbonara – so easy und schnell gelingt der Pasta-Klassiker zu Hause"], "text": "MenüNoch besser als bei Ikea: Diese selbstgemachten Köttbullar machen jeden happy – denn das Rezept funktioniert auch vegan!Gesunde Buchweizen Pancakes: Dieses Rezept ist gut für das Mikrobiom und damit auch unser ImmunsystemRoyal-Family-Food: Das sind die Lieblingsgerichte von Herzogin Kate, Meghan Markle & Co.Spekulatius-Zimtschnecken: Dieses Rezept ist zuckerfrei und super lecker!"}}, {"url": "https://www.elle.de/health", "success": true, "is sub": true, "content": {"headers": ["Health", "5 Dinge, die jede Frau ab 40 für ihre Gesundheit tun sollte", "Endometriose: Acht Frauen erzählen, wie die Krankheit ihr Leben beeinflusst", "Wir haben da so ein funny Feeling: Sorgen diese Lebensmittel für einen Blähbauch?", "Der Brustkrebs-Monat Oktober beginnt: Eine Gynäkologin erklärt, wie das Brust abtasten richtig geht!", "Schockierendes Statement: Von dieser Beauty-Behandlung wurde Supermodel Linda Evangelista entstellt!", "Selbst schuld – oder? „Vaxenfreude“ ist nicht schön, aber schwer zu unterdrücken"], "text": "MenüHatte ich schon Corona? So erkennt man, ob man sich bereits mit dem Virus infiziert hatImmunsystem-Booster Glutathion: So schützt das Super-Antioxidans vor ErkältungenBrustkrebs-Monat Oktober: Die neue App „Happie Haus“ hilft Betroffenen mit einem Mind-and-Body-Programm„Pink October“: Was wir im Brustkrebs-Monat Oktober (und darüber hinaus!) tun können, um der Krankheit vorzubeugen"}}, {"url": "https://www.elle.de/hochzeit", "success": true, "is sub": true, "content": {"headers": ["Hochzeit", "Love is in the air: Das Elle-Team hat abgestimmt und verrät, wer zu den Nominierten der „Elle International Bridal Awards“ gehört", "Hochzeits-Trend Elopement: Tipps und Ideen für eine unvergessliche Hochzeit zu zweit ", "Say yes to the dress: Interview mit Brautkleider-Expertin Maren Beil von Hey Love ", "Save the Date: Die Verleihung der ELLE International Bridal Awards 2020 auf ELLE.de!", "Ja, ich will! Diese Nominierten des ELLE International Bridal Awards kommen aus Deutschland", "Stilvoll heiraten im kleinen Kreis: So kann man die Hochzeit in Corona-Zeiten neu denken"], "text": "MenüPlötzlich Trauzeugin? Welche Aufgaben jetzt anstehen und Tipps, die dabei helfenBlumen für die Hochzeit: Diese Bedeutung haben Lilien, Rosen & Co. im BrautstraußMicro Weddings: 6 Ideen für unvergessliche Mini-HochzeitenJa, ich will! Die Verleihung der ELLE International Bridal Awards"}}, {"url": "https://www.elle.de/psycho", "success": true, "is sub": true, "content": {"headers": ["Psychologie", "Neue Studie: Sind Menschen ohne Kinder glücklicher?", "Introvertiert? Warum es Zeit wird, das stille Ich im Job zu feiern", "Spannende Theorie: Das verrät die Nagelform über die Persönlichkeit (im Video)", "Noch schlimmer als Helikopter-Eltern? Warum Curling-Eltern ihren Kindern schaden", "Zoom Dysmorphia – warum Video-Calls unser Selbstbild verzerren", "Liebes-Mythos Soulmate: Gibt es das wirklich und wenn ja, wie findet man sie oder ihn?"], "text": "MenüLaut Numerologe: Das können wir vom Jahr 2022 erwarten (im Video)Grenzen setzen: Expertin Nedra Glover Tawwab erklärt, wie das im Alltag gelingen kannDie 4 Geheimnisse einer Beziehung: So gelingt Liebe auf Augenhöhe – laut ExpertinWeinen im Job: Warum ist das ein Tabu?"}}, {"url": "https://www.elle.de/kultur-tipps", "success": true, "is sub": true, "content": {"headers": ["Kultur", "Was wir von dem neue Buch „Gespräche über die Liebe“ von Natasha Lunn lernen können", "Buch-Tipp: „Echte Freundschaft“ zeigt, wie wir es trotz Krisen und Konflikte schaffen, uns nah zu bleiben", "Unser Buch-Tipp für den Herbst: „Die Vier Winde“ von Kristin Hannah", "Kirsten Stewart als Prinzessin Diana: Warum wir den neuesten Royals-Film jetzt schon lieben", "Funkelnd schön: Die Kostüme der Oper „Tosca“ auf den Salzburger Festspielen", "„Deadlines“: Diese Serie ist das „Sex and the City“ einer neuen Generation"], "text": "MenüKunst-Auktion: Singulart versteigert Sammlung zum Thema Body PositivityBuch-Tipp: Was wir vom „Trennungsroman“ von Anna Brüggemann über Beziehungen lernen können Wir machen uns den Valentinstag auch im Lockdown schön: die besten Liebesfilme auf Netflix & Co. (Video)Bridgerton: Warum stehen moderne Frauen so sehr auf die kitschige Netflix-Serie?"}}, {"url": "https://www.elle.de/female-empowerment", "success": true, "is sub": true, "content": {"headers": ["Female Empowerment", "Spiking: „Das passierte mit mir, als ich Opfer von K.o.-Tropfen wurde“ – ein Erfahrungsbericht", "Female Finance: Darum sind Frauen die besseren Geld-Anleger:innen – laut Studie", "#MomToo: Diese Frauen wollen ihr Muttersein im Job nicht mehr verstecken", "Stoppt „Spiking“: Britische Frauen rufen zu Club-Boykott auf", "Care-Arbeit und Mental Load: So sieht gleichberechtigte Aufgabenteilung momentan in Paarbeziehungen aus – und das kann man ändern", "Spielzeug hat kein Geschlecht: Warum uns „Mädchenspielzeug“ zurückhält"], "text": "MenüSex And The City-Autorin findet die Serie „nicht sehr feministisch“ – hat sie Recht? „Ich bekam ungewollt K.o.-Tropfen verabreicht – und so fühlte ich mich dabei“: 5 wahre Geschichten von Betroffenen über SpikingSpiking: Nina Fuchs wurde selbst Opfer von K.o.-Tropfen – jetzt klärt sie mit ihrem Verein „Kein Opfer“ darüber auf!Experten klären auf: Was K.o.-Tropfen mit deinem Körper machen – und wie du dich davor schützen kannst"}}, {"url": "https://www.elle.de/decoration", "success": true, "is sub": true, "content": {"headers": ["Decoration", "Wie ein frisches Farbkonzept deinen persönlichen Stil in den eigenen vier Wände widerspiegeln kann", "Inspiriert von der Kraft der Natur, präsentiert Iris Ceramica die neue Kollektion „Elementi“", "Trend Vintage-Möbel: Mit diesen Experten-Tipps findet man online wahre Interior-Schätze ", "Stilreport: Der „Chandigarh Chair“ ist der Stuhl der Stunde", "Das Geheimnis skandinavischen Designs: Wie wird man eigentlich zum Pionier?", "Forever Young: Unser Anti-Aging-Guide für Möbel"], "text": "MenüZeitlos elegant: Wie sich Gold & Silber wunderbar kombinieren lassenTischlein deck dich: Die ELLE Deco-Redaktion zeigt, worauf es beim Table Setting ankommtKeine kahlen Wände mehr: 5 schöne Ideen für die Wandgestaltung im WohnzimmerSofa News: Diese Design-Highlights erwärmen optisch den Winter"}}, {"url": "https://www.elle.de/style-guide", "success": true, "is sub": true, "content": {"headers": ["The Style Guide", "Von drinnen nach draußen: Offene Wohnkonzepte & multifunktionale Designs sind die Zukunft", "Dinner-Dates mit Stil: Diese drei Esszimmer-Looks begeistern ", "3 Farben, 3 Looks: Mit diesem Sofa-Allrounder reist du stilistisch einmal um die Welt", "Skandi-Style: der natürlich-helle Trend fürs Schlafzimmer", "Extravagant und glamourös: So geht Wohnen für Anspruchsvolle!", "Moderner Midcentury-Stil für Trendbewusste, die das gewisse Etwas lieben"], "text": "Menü"}}, {"url": "https://www.elle.de/traveller", "success": true, "is sub": true, "content": {"headers": ["Traveller", "Hamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden Deutschlands", "Weite, Wind und Wellen: Das sind die schönsten Inseln in der deutschen Nordsee und Ostsee!", "Neue Reise-Tipps für Amsterdam! Diese nachhaltigen Hotels, Cafés & Adressen muss man jetzt entdecken", "Warum wir den Gardasee im Spätsommer lieben: unsere 10 besten Tipps und Adressen", "Urlaub in Bayern! Münchens beste Adressen – 14 Geheimtipps für einen Citytrip", "Urlaub auf Ibiza: Lust auf Barfuß-Luxus? Dann ab ins Destination by Hyatt „7Pines Resort Ibiza“"], "text": "MenüCity-Guide Salzburg: Das sind die schönsten Urlaubs-Adressen der Stadt – und immer eine Reise wertSantorini: Geheim-Tipps für die griechische InselCaravan deluxe: Warum Wohnwägen die neuen Sehnsuchtsobjekte sind – und wo man sie mieten kannTrend-Reiseziel Comporta: Wieso diese Gegend Portugals so beliebt ist"}}, {"url": "https://www.elle.de/fashion-weeks", "success": true, "is sub": true, "content": {"headers": ["Fashion Weeks", "Fashion Show in Los Angeles: „Love Parade“ heißt die neue Kollektion von Gucci", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu Miu", "Schillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in Paris", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel", "Paloma Picasso: Ihre 80ies-Looks sind die Inspiration hinter der Frühjahr/Sommer-Kollektion 2022 von Saint Laurent", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Balenciaga"], "text": "MenüChanel Cruise Collection 2022 Dubai: Das sind die Modetrends!„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueenModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis VuittonDesigner & ModelsDesigner New YorkDesigner ParisDesigner MailandModels"}}, {"url": "https://www.elle.de/fashion-week-new-york", "success": true, "is sub": true, "content": {"headers": ["New York", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2022: Gabriela Hearst", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2022: Proenza Schouler", "Modetrends aus New York: die Herbst/Winter-Kollektion 2021/22 von Michael Kors", "Modetrends von der Fashion Week New York Herbst/Winter 2021/22: Proenza Schouler", "Diese Modetrends waren auf der ersten virtuellen Fashion Week in New York zu sehen", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2021: Tom Ford"], "text": "MenüDie New York Fashion Week Frühjahr/Sommer 2022 ist zurück: Die Highlights der Modewoche im Big AppleModetrends von der Fashion Week New York Frühjahr/Sommer 2022: Tory BurchModetrends von der Fashion Week New York Frühjahr/Sommer 2022: AltuzarraModetrends von der Fashion Week New York Frühjahr/Sommer 2022: Michael KorsNew York Fashion WeekDesigner New YorkDesigner New YorkDesigner New YorkModels"}}, {"url": "https://www.elle.de/fashion-week-london", "success": true, "is sub": true, "content": {"headers": ["London", "Modetrends von der Fashion Week London Frühjahr/Sommer 2022: Victoria Beckham", "Modetrends von der Fashion Week London Frühjahr/Sommer 2022: Erdem", "Modetrends direkt vom Laufsteg: die Herbst/Winter-Kollektion 2021/22 von Burberry", "Modetrends von der Fashion Week London Herbst/Winter 2021/22: Simone Rocha", "Modetrends von der Fashion Week London Herbst/Winter 2021/22: Erdem", "Kleider, Blumen und die Farbe Rot: Die Trends bei Victoria Beckham von der Fashion Week London Herbst/Winter 2021/22 "], "text": "MenüModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueenModetrends von der Fashion Week London Frühjahr/Sommer 2022: BurberryModetrends von der Fashion Week London Herbst/Winter 2021: CosModetrends von der Fashion Week London Frühjahr/Sommer 2022: Simone RochaLondon Fashion WeekBritische ModelsBritische ModelsDesigner LondonReady-to-shop"}}, {"url": "https://www.elle.de/fashion-week-mailand", "success": true, "is sub": true, "content": {"headers": ["Mailand", "Milan Fashion Week 2021: Elle Germany, TikTok und Boss laden zum Dinner in Mailand", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Fendi x Versace", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Salvatore Ferragamo", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Tod‘s", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Boss", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Dsquared2"], "text": "MenüModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Moncler 4 HykeModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Moncler 6 1017 Alyx 9SMModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Dolce & GabbanaModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Giorgio Armani"}}, {"url": "https://www.elle.de/fashion-week-paris", "success": true, "is sub": true, "content": {"headers": ["Paris", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel", "Paloma Picasso: Ihre 80ies-Looks sind die Inspiration hinter der Frühjahr/Sommer-Kollektion 2022 von Saint Laurent", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Balenciaga", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Givenchy", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Hermès", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Valentino"], "text": "Menü„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis VuittonModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu MiuSchillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in Paris"}}, {"url": "https://www.elle.de/fashion-week-berlin", "success": true, "is sub": true, "content": {"headers": ["Fashion Week Berlin", "Live von der Fashion Week Paris: die Frühjahr/Sommer 2020 Show von Louis Vuitton", "Fashion Week Berlin Frühjahr/Sommer 2020: Riani", "Fashion Week Berlin Frühjahr/Sommer 2020: Marc Cain", "Fashion Week Berlin Herbst/Winter 2018/19: William Fan", "Fashion Week Berlin Herbst/Winter 2018/19: Idep 10th Anniversary"], "text": "MenüFashion Week Berlin Herbst/Winter 2020/2021: William FanFashion Week Berlin Herbst/Winter 2020/2021: RianiFashion Week Berlin Herbst/Winter 2020/2021: OdeehFashion Week Berlin Herbst/Winter 2020/2021: Marc CainFashion Week BerlinDesigner BerlinDesigner BerlinDeutsche ModelsDeutsche Models"}}, {"url": "https://www.elle.de/haute-couture", "success": true, "is sub": true, "content": {"headers": ["Haute Couture", "Haute Couture Frühjahr/Sommer 2021 von Fendi – die neueste Kollektion jetzt exklusiv online!", "Modetrends exklusiv online: Haute Couture Frühjahr/Sommer 2021 von Giorgio Armani Privé", "Modetrends: Valentino Haute Couture Frühjahr/Sommer 2021 – alle Bilder der Kollektion!", "Chanel Haute Couture Herbst/Winter 2020/21: alle Bilder der Kollektion", "Giambattista Valli Haute Couture Herbst/Winter 2020/21", "Modetrends frisch aus Paris: die Haute Couture Show Herbst/Winter 2020/21 von Dior"], "text": "MenüDolce & Gabbana Alta Moda: Das sind die Modetrends für Herbst/Winter 2021/22Chanel Haute Couture Frühjahr/Sommer 2021 – alle Bilder und Modetrends der KollektionHaute Couture Frühjahr/Sommer 2021 von Dior – Modetrends aus Paris!Valentino Haute Couture Herbst/Winter 2020/21: Magische Modetrends für die kommende SaisonHaute CoutureHaute CoutureHaute CoutureHaute CoutureHaute Couture"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Top oder Flop? So wird das Wochenende vom 19. November 2021 – laut Sternzeichen", "Laut Horoskop: Diese Sternzeichen machen im November 2021 eine schicksalhafte Begegnung", "Horoskop: Für diese Sternzeichen bringt die Vollmond-Finsternis am 19. November 2021 Glück – und für diese Pech", "Laut Horoskop: Für diese 5 Sternzeichen ändert sich 2022 ihr komplettes Leben!", "Laut Horoskop: Diese 3 Sternzeichen haben eine bezaubernde Wirkung auf andere", "Partnerschafts-Horoskop: Das hält dich in einer Beziehung auf Distanz – laut Sternzeichen"], "text": "MenüOh, là, là! Diese 3 Sternzeichen haben laut Horoskop die meisten heimlichen BewundererLaut Horoskop: Das Schicksal meint es mit diesen Sternzeichen im Dezember 2021 besonders gutLaut Horoskop: Für 4 Sternzeichen bringt der Biber-Vollmond am 19. November 2021 wichtige VeränderungenLaut Horoskop: Diese Sternzeichen werden von allen bewundert"}}, {"url": "https://www.elle.de/wochenhoroskop", "success": true, "is sub": true, "content": {"headers": ["Wochenhoroskop", "Top oder Flop? So wird das Wochenende vom 5. November 2021 – laut Sternzeichen", "Horoskop: Jackpot! 4 Sternzeichen haben ab dem 1. November die BESTE Woche!", "Horoskop: Top oder Flop? So wird das Wochenende vom 29. Oktober – laut Sternzeichen", "Horoskop: Jackpot! 4 Sternzeichen haben ab dem 25. Oktober die BESTE Woche!", "Horoskop: Top oder Flop? So wird das Wochenende vom 22. Oktober 2021 – laut Sternzeichen", "Horoskop: Jackpot! 4 Sternzeichen haben ab dem 18. Oktober die BESTE Woche!"], "text": "MenüTop oder Flop? So wird das Wochenende vom 19. November 2021 – laut SternzeichenHoroskop: Jackpot! 4 Sternzeichen haben ab dem 15. November 2021 die BESTE Woche!Horoskop: Top oder Flop? So wird das Wochenende vom 12. bis 14. November 2021 – laut SternzeichenHoroskop: Jackpot! 4 Sternzeichen haben ab dem 8. November 2021 die BESTE Woche!"}}, {"url": "https://www.elle.de/monatshoroskop", "success": true, "is sub": true, "content": {"headers": ["Monatshoroskop", "ELLE Monats-Horoskop: Das erwartet dein Sternzeichen im Oktober 2021", "Laut Horoskop: Für diese Sternzeichen wird im Oktober 2021 ein großer Traum wahr", "Laut Horoskop: Diese Sternzeichen verlieben sich im Oktober 2021", "ELLE Monats-Horoskop: Das erwartet dein Sternzeichen im September 2021", "Laut Horoskop: Diese Sternzeichen kommen im August 2021 wieder mit ihrem/ihrer Ex zusammen", "Laut Horoskop: Diese 3 Sternzeichen erwartet ein harter August"], "text": "MenüElle Monats-Horoskop: Das erwartet dein Sternzeichen im November 2021Laut Horoskop: Auf diese Sternzeichen wartet im Oktober 2021 eine ÜberraschungLaut Horoskop: Für diese Sternzeichen geht im Oktober 2021 ein Wunsch in ErfüllungLaut Horoskop: Diese 3 Sternzeichen haben den besten Oktober 2021"}}, {"url": "https://www.elle.de/glueckshoroskop", "success": true, "is sub": true, "content": {"headers": ["Glückshoroskop", "Schnapszahl-Horoskop: Diese 5 Sternzeichen haben am 10.10. Glück!", "Horoskop: Diesen 5 Sternzeichen bringt der rückläufige Uranus bis Ende des Jahres 2021 Glück", "Glückshoroskop: Diese drei Sternzeichen erwartet der beste August ihres Lebens!", "Laut Horoskop: Glück oder Pech? Diese Sternzeichen haben den besten vs. schlechtesten August 2021", "Vollmond-Horoskop: Diese Sternzeichen haben ab dem 24. Juli 2021 Glück! ", "Glückshoroskop im Video: Diese Sternzeichen haben im Sommer 2021 eine Glückssträhne!"], "text": "MenüLaut Horoskop: Diese 5 Sternzeichen haben am 11.11.2021 besonders viel GlückGlückshoroskop: Diese 3 Sternzeichen haben während der Skorpion-Saison 2021 laut Horoskop besonders viel GlückGlücks-Horoskop: Diese 3 Sternzeichen erwartet jetzt das beste Wochenende des Jahres 2021Laut Horoskop: Diese Sternzeichen haben im letzten Jahresviertel 2021 besonders viel Glück"}}, {"url": "https://www.elle.de/shop-it", "success": true, "is sub": true, "content": {"headers": [" ", "Shoppe hier die Lieblingsteile der Redaktion", "Dieser Beauty-Adventskalender wird sofort geshoppt: Der Apricot-Adventskalender ist perfekt für alle Beauty-Fans und jetzt im Sale", "Dieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange Beine", "Modetrend im Herbst 2021: Diese Trend-Jeans von H&M macht einen knackigen Po!", "Handwerkskunst trifft Nachhaltigkeit und luxuriöses Design: Das ist die neue Herbst-Kollektion von GeeGee", "Glänzender Auftritt: Schmuck-Schuhe lassen im Herbst 2021 jeden Look erstrahlen", "Modetrend Jeans mit Nadelstreifen: Wir verraten, wie der Trend-Look im Herbst 2021 gelingt!"], "text": "MenüEin flacher Bauch und straffe Hüften? Diese Creme soll Fett an Bauch und Hüften reduzieren – und beim Abnehmen helfenLange Beine? Kein Problem! Diese H&M Jeans ist Modetrend im Winter 2021 und macht Beine endlosHeiße Schokolade, die schlank macht? Diese Detox-Schokolade soll beim Entgiften und Abnehmen helfenDer große Modetrend für Herbst/Winter 2021: Diese Puffer-Jacket von H&M wird zum wichtigsten Essential bei kalten Temperaturen \n"}}, {"url": "https://www.elle.de/beauty-hautpflege-trend-injectable-skincare-haut", "success": true, "is sub": true, "content": {"headers": ["Beauty-Trend Injectable Skincare: So sorgt gespritzte Hautpflege für Feuchtigkeit und einen Glow", "Glow-Garant: Injectable Skincare ist der Beauty-Trend für schöne Haut", "Hautpflege: So sorgt der Beauty-Trend Injectable Skincare für Feuchtigkeit und Glow auf der Haut", "Hier Hautpflege shoppen, die ohne Injectable Skincare für Glow und Feuchtigkeit sorgt:"], "text": "MenüFoto: imaxtreeDiese Pflege geht unter die Haut: Injectable Skincare ist der neueste Beauty-Trend und sorgt für Feuchtigkeit und einen Glow. (Luisa Spagnoli, Frühling/Sommer 2022)Natürlich wissen wir, wie wichtig eine gute Hautpflege für einen straffen und strahlenden Teint ist. Doch manchmal kann man sich noch so viele Sheetmasken aufs Gesicht legen, trotzdem will der Glow einfach nicht anhalten. Die Lösung bietet jetzt ein Beauty-Trend, der unter die Haut geht: Injectable Skincare. Mit einem kleinen Piks gelangt der Feuchtigkeits- und Nährstoff-Booster in die Haut – genau dorthin, wo er wirken soll. Unsere Haut leistet hervorragende Arbeit, wenn es darum geht, uns vor der Außenwelt zu schützen. Das bedeutet aber auch, dass Wirkstoffe, die auf sie aufgetragen werden, nur schwer durch ihre Oberfläche dringen können. Die Moleküle der Anti-Aging-Heroes – wie zum Beispiel Kollagen und Hyaluronsäure – sind eigentlich viel zu groß, um durch die Hautoberfläche an den Ort zu gelangen, an dem sie ihre Wirkung entfalten sollen. Erst, nachdem ihr Gewicht und ihre Größe verändert wurden, können sie in Cremes und Seren wirksam eingesetzt werden.All das umgeht man mit einem kleinen Piks: Beim Beauty-Trend Injectable Skincare werden die Wirkstoffe direkt in die Hautschicht gespritzt, in der sie dafür sorgen, dass die Haut straffer wird und mit einem gesunden Glow strahlt. Denn entstehen Kollagen und Hyaluronsäure eigentlich in der Haut selbst, lässt die Produktionsfähigkeit mit dem Alter stetig nach. Das Kollagengerüst verliert an Halt und das Erscheinungsbild der Haut wird schlaffer. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenAnders als bei herkömmlichen Fillern wird Injectable Skincare nicht einfach in Falten oder eingefallene Gesichtspartien gespritzt, um diese aufzupolstern, anzuheben und das Gesicht damit zu straffen. Stattdessen wird die Substanz mit vielen kleinen Injektionen im Gewebe verteilt, wo sie sich flächendeckend ausbreitet und eine wasserbindende Schicht bildet. So speichert die Haut Feuchtigkeit, hat einen frischen Glow und wirkt prall und jugendlich – ohne, dass sie künstlich aufgefüllt aussieht. Gleichzeitig regt die Injektion die Haut an, selbst mehr körpereigenes Kollagen und Elastin zu produzieren. Das bildet ein Gerüst, in das sich die feuchtigkeitsspendende Hyaluronsäure einlagert. Dadurch kann die Wirkung des Beauty-Trends Injectable Skincare bis zu sechs Monate aufrechterhalten werden. Selbst bei dunklen Augenringen kann Injectable Skincare hilfreich sein: Ist zusätzlich zu Hyaluronsäure und Kollagen der Wirkstoff Glutathion enthalten, hellt dieser die Augenschatten wirksam von innen heraus auf. Die Hautpflege bekommt im Jahr 2021 also einen ganz neuen Ansatz und bringt die Gesichter zum Strahlen. Nur eine Phobie vor Spritzen sollte man besser nicht haben …Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-hautpflege-trend-injectable-skincare-haut", "success": true, "is sub": true, "content": {"headers": ["Beauty-Trend Injectable Skincare: So sorgt gespritzte Hautpflege für Feuchtigkeit und einen Glow", "Glow-Garant: Injectable Skincare ist der Beauty-Trend für schöne Haut", "Hautpflege: So sorgt der Beauty-Trend Injectable Skincare für Feuchtigkeit und Glow auf der Haut", "Hier Hautpflege shoppen, die ohne Injectable Skincare für Glow und Feuchtigkeit sorgt:"], "text": "MenüFoto: imaxtreeDiese Pflege geht unter die Haut: Injectable Skincare ist der neueste Beauty-Trend und sorgt für Feuchtigkeit und einen Glow. (Luisa Spagnoli, Frühling/Sommer 2022)Natürlich wissen wir, wie wichtig eine gute Hautpflege für einen straffen und strahlenden Teint ist. Doch manchmal kann man sich noch so viele Sheetmasken aufs Gesicht legen, trotzdem will der Glow einfach nicht anhalten. Die Lösung bietet jetzt ein Beauty-Trend, der unter die Haut geht: Injectable Skincare. Mit einem kleinen Piks gelangt der Feuchtigkeits- und Nährstoff-Booster in die Haut – genau dorthin, wo er wirken soll. Unsere Haut leistet hervorragende Arbeit, wenn es darum geht, uns vor der Außenwelt zu schützen. Das bedeutet aber auch, dass Wirkstoffe, die auf sie aufgetragen werden, nur schwer durch ihre Oberfläche dringen können. Die Moleküle der Anti-Aging-Heroes – wie zum Beispiel Kollagen und Hyaluronsäure – sind eigentlich viel zu groß, um durch die Hautoberfläche an den Ort zu gelangen, an dem sie ihre Wirkung entfalten sollen. Erst, nachdem ihr Gewicht und ihre Größe verändert wurden, können sie in Cremes und Seren wirksam eingesetzt werden.All das umgeht man mit einem kleinen Piks: Beim Beauty-Trend Injectable Skincare werden die Wirkstoffe direkt in die Hautschicht gespritzt, in der sie dafür sorgen, dass die Haut straffer wird und mit einem gesunden Glow strahlt. Denn entstehen Kollagen und Hyaluronsäure eigentlich in der Haut selbst, lässt die Produktionsfähigkeit mit dem Alter stetig nach. Das Kollagengerüst verliert an Halt und das Erscheinungsbild der Haut wird schlaffer. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenAnders als bei herkömmlichen Fillern wird Injectable Skincare nicht einfach in Falten oder eingefallene Gesichtspartien gespritzt, um diese aufzupolstern, anzuheben und das Gesicht damit zu straffen. Stattdessen wird die Substanz mit vielen kleinen Injektionen im Gewebe verteilt, wo sie sich flächendeckend ausbreitet und eine wasserbindende Schicht bildet. So speichert die Haut Feuchtigkeit, hat einen frischen Glow und wirkt prall und jugendlich – ohne, dass sie künstlich aufgefüllt aussieht. Gleichzeitig regt die Injektion die Haut an, selbst mehr körpereigenes Kollagen und Elastin zu produzieren. Das bildet ein Gerüst, in das sich die feuchtigkeitsspendende Hyaluronsäure einlagert. Dadurch kann die Wirkung des Beauty-Trends Injectable Skincare bis zu sechs Monate aufrechterhalten werden. Selbst bei dunklen Augenringen kann Injectable Skincare hilfreich sein: Ist zusätzlich zu Hyaluronsäure und Kollagen der Wirkstoff Glutathion enthalten, hellt dieser die Augenschatten wirksam von innen heraus auf. Die Hautpflege bekommt im Jahr 2021 also einen ganz neuen Ansatz und bringt die Gesichter zum Strahlen. Nur eine Phobie vor Spritzen sollte man besser nicht haben …Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-haare-frisuren-haarfarben-trends-braune-haare-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Braun küsst Blond: 3 neue Haarfarben-Trends für braune Haare im Winter 2021", "3 neue Haarfarben-Trends für braune Haare, die man im Winter 2021 kennen muss ", "1. Haarfarben-Trend für braune Haare: Golden Brunette ", "2. Haarfarben-Trend für braune Haare: Mousy Blonde ", "3. Haarfarben-Trend für braune Haare: Karamell Mokka  ", "Strahlende Brünett-Nuancen: Shoppe hier die besten Pflegeprodukte für die Haarfarben-Trend im Winter 2021:"], "text": "MenüFoto: ImaxtreeBrünett leuchtet jetzt in den unterschiedlichsten Farben – und wird zum Beispiel mit grauen Untertönen getragen (Runway-Look von Genny Frühling/Sommer 2022)Brünett gehört zu den schönsten und entspanntesten Haarfarben, denn diese lässt blonde mit braunen Nuancen verschmelzen, strahlt mühelose Eleganz und Natürlichkeit aus und muss – im Vergleich zu hellblondem Haar – nicht ständig nachgefärbt werden. Auch im Winter 2021 gehört Brünett deshalb wieder zu den beliebtesten Haarfarben, kommt in der neuen Saison aber natürlich wieder mit so einigen Trend-Updates daher. Wir haben uns diese genauer angeschaut und stellen dir die drei wichtigsten Haarfarben-Trends für braune Haare vor, die deinen Look jetzt noch ein wenig moderner wirken lassen oder vielleicht dazu inspirieren, zukünftig mit braunblonden Nuancen zu spielen.      Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenGolden Brunette ist ein toller Haarfarben-Trend für alle, die den Sommer vermissen – denn er ist vom Licht der Golden Hour inspiriert. Damit werden die Stunden vor dem Sonnenuntergang bezeichnet, die vor allem im Sommer in ein warmes, goldenes Licht getaucht sind und besonders vorteilhaft zum Fotografieren ist. Genau diese Lichtstimmung ist Inspiration für den neuen Haarfarben-Trend Golden Brunette, der sich rund um einen klassischen Brünett-Ton dreht, der mit goldenen, leicht rötlichen Untertönen aufgewertet wird. Das verleiht der Haarfarbe einen warmen, soften Charakter und zaubert einen frischen sowie weniger blassen Teint ins Gesicht.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehen„Mousy“ bedeutet aus dem Englischen übersetzt so viel wie „mausgrau“ und beschreibt damit schon ziemlich genau, was diesen Haarfarben-Trend auszeichnet. Zugegeben, mausgrau klingt vielleicht weniger glamourös, sieht als Coloration aber super edel aus und ist vor allem für Frauen mit einem kühlen, rosigen Porzellanteint eine tolle Brünett-Nuance. Diese zeichnet sich durch gräuliche Untertöne aus, die braunen Haaren einen kühlen und aschigen Charakter verleihen und einen ebenfalls kühlen Teint sowie blaue und grüne Augenfarben zum Strahlen bringen. Optional kann man Mousy Brunette mit zarten blonden Highlights tragen; doch auch ohne Strähnchen wirkt dieser Haarfarben-Trend super elegant.         Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenEinmal zum Mitnehmen, bitte! Den Karamell Mokka bestellen wir im Winter 2021 allerdings nicht bei unserem Lieblings-Barista, sondern beim Friseur unseres Vertrauens. Denn als Karamell Mokka wird nicht nur ein Kaffee, sondern auch ein neuer Haarfarben-Trend für braune Haare bezeichnet. Dieser basiert auf einem sehr dunklen, mokkabraunen Basis-Ton, der mit karamellblonden Highlights aufgefrischt wird. Diese können zum Beispiel im klassischen Balayage-Stil eingearbeitet oder nur in den Spitzen oder rundum das Gesicht gesetzt werden. So oder so – Karamell-Highlights sorgen für einen goldenen, warmen Glow im Haar, der das dunkle Brünett jetzt lebendiger und weniger fahl wirken lässt. Hailey Bieber ist übrigens unsere Muse, wenn es um den neuen Haarfarben-Trend geht!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-haare-frisuren-haarfarben-trends-braune-haare-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Braun küsst Blond: 3 neue Haarfarben-Trends für braune Haare im Winter 2021", "3 neue Haarfarben-Trends für braune Haare, die man im Winter 2021 kennen muss ", "1. Haarfarben-Trend für braune Haare: Golden Brunette ", "2. Haarfarben-Trend für braune Haare: Mousy Blonde ", "3. Haarfarben-Trend für braune Haare: Karamell Mokka  ", "Strahlende Brünett-Nuancen: Shoppe hier die besten Pflegeprodukte für die Haarfarben-Trend im Winter 2021:"], "text": "MenüFoto: ImaxtreeBrünett leuchtet jetzt in den unterschiedlichsten Farben – und wird zum Beispiel mit grauen Untertönen getragen (Runway-Look von Genny Frühling/Sommer 2022)Brünett gehört zu den schönsten und entspanntesten Haarfarben, denn diese lässt blonde mit braunen Nuancen verschmelzen, strahlt mühelose Eleganz und Natürlichkeit aus und muss – im Vergleich zu hellblondem Haar – nicht ständig nachgefärbt werden. Auch im Winter 2021 gehört Brünett deshalb wieder zu den beliebtesten Haarfarben, kommt in der neuen Saison aber natürlich wieder mit so einigen Trend-Updates daher. Wir haben uns diese genauer angeschaut und stellen dir die drei wichtigsten Haarfarben-Trends für braune Haare vor, die deinen Look jetzt noch ein wenig moderner wirken lassen oder vielleicht dazu inspirieren, zukünftig mit braunblonden Nuancen zu spielen.      Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenGolden Brunette ist ein toller Haarfarben-Trend für alle, die den Sommer vermissen – denn er ist vom Licht der Golden Hour inspiriert. Damit werden die Stunden vor dem Sonnenuntergang bezeichnet, die vor allem im Sommer in ein warmes, goldenes Licht getaucht sind und besonders vorteilhaft zum Fotografieren ist. Genau diese Lichtstimmung ist Inspiration für den neuen Haarfarben-Trend Golden Brunette, der sich rund um einen klassischen Brünett-Ton dreht, der mit goldenen, leicht rötlichen Untertönen aufgewertet wird. Das verleiht der Haarfarbe einen warmen, soften Charakter und zaubert einen frischen sowie weniger blassen Teint ins Gesicht.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehen„Mousy“ bedeutet aus dem Englischen übersetzt so viel wie „mausgrau“ und beschreibt damit schon ziemlich genau, was diesen Haarfarben-Trend auszeichnet. Zugegeben, mausgrau klingt vielleicht weniger glamourös, sieht als Coloration aber super edel aus und ist vor allem für Frauen mit einem kühlen, rosigen Porzellanteint eine tolle Brünett-Nuance. Diese zeichnet sich durch gräuliche Untertöne aus, die braunen Haaren einen kühlen und aschigen Charakter verleihen und einen ebenfalls kühlen Teint sowie blaue und grüne Augenfarben zum Strahlen bringen. Optional kann man Mousy Brunette mit zarten blonden Highlights tragen; doch auch ohne Strähnchen wirkt dieser Haarfarben-Trend super elegant.         Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenEinmal zum Mitnehmen, bitte! Den Karamell Mokka bestellen wir im Winter 2021 allerdings nicht bei unserem Lieblings-Barista, sondern beim Friseur unseres Vertrauens. Denn als Karamell Mokka wird nicht nur ein Kaffee, sondern auch ein neuer Haarfarben-Trend für braune Haare bezeichnet. Dieser basiert auf einem sehr dunklen, mokkabraunen Basis-Ton, der mit karamellblonden Highlights aufgefrischt wird. Diese können zum Beispiel im klassischen Balayage-Stil eingearbeitet oder nur in den Spitzen oder rundum das Gesicht gesetzt werden. So oder so – Karamell-Highlights sorgen für einen goldenen, warmen Glow im Haar, der das dunkle Brünett jetzt lebendiger und weniger fahl wirken lässt. Hailey Bieber ist übrigens unsere Muse, wenn es um den neuen Haarfarben-Trend geht!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-mom-boyfriend-jeans-jede-figur", "success": true, "is sub": true, "content": {"headers": ["Von Mom bis Boyfriend: Das sind die 6 besten Jeans für jede Figur – und Modetrend sind sie auch", "6 Schnitte, 6 Modetrends: Das sind die besten Jeans für jede Figur", "1. Modetrend: Die beste Flared Jeans", "2. Modetrend: Die beste Mom Jeans", "3. Modetrend: Die beste Boyfriend Jeans", "4. Modetrend: Die beste Straight Leg Jeans", "5. Modetrend: Cropped Jeans", "6. Modetrend: Skinny Jeans"], "text": "MenüFoto: ClosedJeans in allen Schnitten: Wir haben die besten Modelle von Mom bis Boyfriend für jede Figur gefunden und verraten hier, welche es sind!Eine gute Jeans ist ein Muss für jede Garderobe: Sie hilft bei Outfit-Notfällen immer aus, ist zeitlos und wahrscheinlich das vielseitigste Kleidungsstück überhaupt. Ob zum Date, zum Tanzen im angesagtesten Club, im Office oder schlicht um den Wocheneinkauf im Supermarkt um die Ecke zu erledigen. Eine Jeans ist ein Must-have, mit dem man so gut wie immer richtig angezogen ist.Kurz: Ein Kleiderschrank ohne sie ist so unvollständig wie ein Schuhschrank ohne Sneaker. Jeder braucht ein gutes Paar und die Auswahl an Jeans-Trends ist riesig. Entscheidungshilfe gefällig? Die folgenden sechs Modelle von Mom bis Boyfriend Jeans sind Modetrend und passen zu jeder Figur.Diese Flared Jeans hat den Sieg definitiv verdient: Aus 100 Prozent reiner Baumwolle gefertigt, passt sie sich der Körperform beim Tragen perfekt an und sitzt dadurch wie angegossen. Der hohe Bund streckt die Figur, kaschiert dezent kleine Pölsterchen und sorgt gemeinsam mit ihrem ausgestellten Bein für 70s-Flair. Ihre schwarze Waschung macht sie noch dazu zum Allrounder für jedes Styling!Die Mom Jeans gehört mit ihrem weiten Schnitt zu den gemütlichen Jeans- und Modetrends der Saison und passt sich dadurch ganz leicht jeder Figur an. Ihr extrem lässiger Look mit hoher Taille und lockerem Sitz lässt sich von Strick-Layering bis Blazer mit wirklich allem kombinieren macht wird deshalb absolut unverzichtbar in jedem Kleiderschrank! Besonders schön bei diesem Modell: ihre gebleichte Waschung.Sie fühlt sich fast an wie eine Jogginghose – sieht nur viel besser aus und ist alltags- und (mit dem richtigen Styling) auch officefreundlich. Ihr hoher, locker sitzender Bund und die überlangen Beine machen sie authentisch und lassen sie aussehen, als hätte man sie am Morgen tatsächlich dem Freund aus dem Schrank geklaut – genauso muss es sein!Die Straight Leg Jeans gehört zu den absoluten Klassikern: Sie ist erwachsen, entspannt und elegant zugleich – konzentriert sich aufs Wesentliche und ist schnörkellos cool. Ihre schwarze gewaschene Farbe gibt ihr einen Hauch Rock-Chic und sorgt dafür, dass sie noch viele Jahre zu deinen liebsten Jeans gehören wird.Das 5-Pocket-Modell aus Bio-Baumwolle kommt mit bequemem Stretch-Anteil daher, hat einen hohen Bund und ein schmal geschnittenes Bein. Besonderes Detail: Ihr offener Saum, der der Jeans das gewisse Etwas gibt und die Aufmerksamkeit und Blicke auf sich zieht. Definitiv ein Modell, mit dem man nichts falsch machen kann, denn die Hose schmeichelt jedem und lässt sich mühelos kombinieren. Knöpfe, Nieten, Reißverschlüsse und selbst das Garn stammt aus nachhaltigen Quellen.Knackig sitzt diese Skinny Jeans und ist dabei dank einer Baumwollmischung mit Stretch-Anteil auch noch so gemütlich, dass man nach Feierabend gar nicht mehr in die Jogginghose wechseln möchte. Der Modetrend ist vielseitig kombinierbar und setzt besonders im Winter frische, klassische Akzente. Ihr hoher Bund sorgt für Tragekomfort und eine schön geformte Silhouette, die jeder Figur schmeichelt. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-mom-boyfriend-jeans-jede-figur", "success": true, "is sub": true, "content": {"headers": ["Von Mom bis Boyfriend: Das sind die 6 besten Jeans für jede Figur – und Modetrend sind sie auch", "6 Schnitte, 6 Modetrends: Das sind die besten Jeans für jede Figur", "1. Modetrend: Die beste Flared Jeans", "2. Modetrend: Die beste Mom Jeans", "3. Modetrend: Die beste Boyfriend Jeans", "4. Modetrend: Die beste Straight Leg Jeans", "5. Modetrend: Cropped Jeans", "6. Modetrend: Skinny Jeans"], "text": "MenüFoto: ClosedJeans in allen Schnitten: Wir haben die besten Modelle von Mom bis Boyfriend für jede Figur gefunden und verraten hier, welche es sind!Eine gute Jeans ist ein Muss für jede Garderobe: Sie hilft bei Outfit-Notfällen immer aus, ist zeitlos und wahrscheinlich das vielseitigste Kleidungsstück überhaupt. Ob zum Date, zum Tanzen im angesagtesten Club, im Office oder schlicht um den Wocheneinkauf im Supermarkt um die Ecke zu erledigen. Eine Jeans ist ein Must-have, mit dem man so gut wie immer richtig angezogen ist.Kurz: Ein Kleiderschrank ohne sie ist so unvollständig wie ein Schuhschrank ohne Sneaker. Jeder braucht ein gutes Paar und die Auswahl an Jeans-Trends ist riesig. Entscheidungshilfe gefällig? Die folgenden sechs Modelle von Mom bis Boyfriend Jeans sind Modetrend und passen zu jeder Figur.Diese Flared Jeans hat den Sieg definitiv verdient: Aus 100 Prozent reiner Baumwolle gefertigt, passt sie sich der Körperform beim Tragen perfekt an und sitzt dadurch wie angegossen. Der hohe Bund streckt die Figur, kaschiert dezent kleine Pölsterchen und sorgt gemeinsam mit ihrem ausgestellten Bein für 70s-Flair. Ihre schwarze Waschung macht sie noch dazu zum Allrounder für jedes Styling!Die Mom Jeans gehört mit ihrem weiten Schnitt zu den gemütlichen Jeans- und Modetrends der Saison und passt sich dadurch ganz leicht jeder Figur an. Ihr extrem lässiger Look mit hoher Taille und lockerem Sitz lässt sich von Strick-Layering bis Blazer mit wirklich allem kombinieren macht wird deshalb absolut unverzichtbar in jedem Kleiderschrank! Besonders schön bei diesem Modell: ihre gebleichte Waschung.Sie fühlt sich fast an wie eine Jogginghose – sieht nur viel besser aus und ist alltags- und (mit dem richtigen Styling) auch officefreundlich. Ihr hoher, locker sitzender Bund und die überlangen Beine machen sie authentisch und lassen sie aussehen, als hätte man sie am Morgen tatsächlich dem Freund aus dem Schrank geklaut – genauso muss es sein!Die Straight Leg Jeans gehört zu den absoluten Klassikern: Sie ist erwachsen, entspannt und elegant zugleich – konzentriert sich aufs Wesentliche und ist schnörkellos cool. Ihre schwarze gewaschene Farbe gibt ihr einen Hauch Rock-Chic und sorgt dafür, dass sie noch viele Jahre zu deinen liebsten Jeans gehören wird.Das 5-Pocket-Modell aus Bio-Baumwolle kommt mit bequemem Stretch-Anteil daher, hat einen hohen Bund und ein schmal geschnittenes Bein. Besonderes Detail: Ihr offener Saum, der der Jeans das gewisse Etwas gibt und die Aufmerksamkeit und Blicke auf sich zieht. Definitiv ein Modell, mit dem man nichts falsch machen kann, denn die Hose schmeichelt jedem und lässt sich mühelos kombinieren. Knöpfe, Nieten, Reißverschlüsse und selbst das Garn stammt aus nachhaltigen Quellen.Knackig sitzt diese Skinny Jeans und ist dabei dank einer Baumwollmischung mit Stretch-Anteil auch noch so gemütlich, dass man nach Feierabend gar nicht mehr in die Jogginghose wechseln möchte. Der Modetrend ist vielseitig kombinierbar und setzt besonders im Winter frische, klassische Akzente. Ihr hoher Bund sorgt für Tragekomfort und eine schön geformte Silhouette, die jeder Figur schmeichelt. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-trends-nagellack-trend-70s-retro-swirl-manikuere", "success": true, "is sub": true, "content": {"headers": ["Retro Swirl Maniküre: Dieser Nagellack-Trend sorgt für die schönsten Fingernägel im 70s-Style", "Dieser Nagellack-Trend ist bunt und macht gute Laune: die 70s Retro Swirl Maniküre", "Diese Maniküre ist gar nicht schwer: So lackiert man den Nagellack-Trend Retro Swirl", "So gelingt der Nagellack-Trend – auch, wenn man zwei linke Hände hat", "So funktioniert der Maniküre-Trend – auch ohne Profi:", "Die die Nagelsticker shoppen, die jede Maniküre gelingen lassen:", "Mit diesen Maniküre-Produkten gelingt der Nagellack-Trend Retro-Swirl ganz sicher:"], "text": "MenüFoto: imaxtreeKlassische, natürliche Nägel sind immer eine gute Wahl (wie hier bei Dior, Frühling/Sommer 2022), doch jetzt wird es Zeit für Farbe: Der Maniküre-Trend Retro Swirl ist die schönste Inspiration im 70s-Style.Es ist ein Phänomen: Im Sommer, wenn die Sonne scheint, die Laune ihr absolutes Hoch erreicht und die Temperaturen selbst bis spät in die Nacht noch lau sind, schlüpft man in farbenfrohe Outfits und wählt die leuchtendste Nuance für die Maniküre. Ist es draußen winterlich grau, kalt und dunkel, werden die Looks an Körper und Fingernägeln gedeckter.Wir fragen uns: Warum? Jetzt ist doch die beste Zeit, um mit Farbe für gute Stimmung zu sorgen! Gerade deshalb sind wir so verliebt in den neusten Nagellack-Trend der Saison, der gerade auf Instagram im wahrsten Sinne des Wortes Wellen schlägt: die Retro Swirl Maniküre!Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenNagellack kann so vieles sein: elegant, dezent, luxuriös, auffällig, gewagt … Je nachdem, zu welchem Anlass man die Fingernägel veredelt – jede Farbe und jeder Nailart-Trend hat seine Daseinsberechtigung. In erster Linie sollte die Maniküre aber für gepflegte Hände sorgen und Spaß machen!Wenn du auch zu den Menschen gehörst, die im Nagelstudio stundenlang auf das Regal mit der Lack-Auswahl starren, weil die Entscheidung einfach zu schwer fällt, haben wir gute Nachrichten für dich: Mit dem neuesten Nagellack-Trend – der Retro Swirl Maniküre im 70s-Style – kannst du dir jede Nuance herauspicken, die dir gefällt und die verschiedenen Farben ganz einfach miteinander kombinieren! Die psychedelischen Wirbel in den verschiedensten Farben und Größen erobern gerade die sozialen Medien, erinnern dabei stark an Tapeten, Sofabezüge und Lavalampen aus den 70er Jahren und lassen sich ganz leicht nachmachen.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenBei dieser Maniküre ist Kreativität gefragt, denn erlaubt ist alles, was sich kringelt. Wer sich bisher nicht an Nailart herangetraut hat, muss den Retro Swirl nicht in direkt in mehreren Farben malen, sondern kann sich langsam mit einer Farbe herantasten – auch so wird das Ergebnis garantiert ein Hingucker! Die Swirls eignen sich übrigens perfekt als Akzentnagel – sind Zeit oder Lust also mal zu knapp, um alle zehn Finger zu lackieren, der pickt sich einfach einen heraus. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenSo sehr man sich auch anstrengt, manchmal will die Maniküre einfach nicht gelingen. Doch aufgeben und auf den Nagellack-Trend der Saison verzichten muss niemand. Denn es gibt einen Trick, mit dem die noch so aufwendigste Maniküre in Rekordzeit gelingt: Nagelsticker! Nein, das sind nicht die dicken Plastiknägel, die auf den Naturnagel geklebt werden und alles andere als natürlich wirken – die Nagelsticker sind hauchdünn und nicht von einer normalen Maniküre mit Nagellack zu unterscheiden! Dafür den Nagel mit Unterlack grundieren, Sticker aufkleben, zuschneiden und feilen und abschließend mit einer Schicht Überlack versiegeln – fertig!Foto: Avoa BeautyNagelsticker „Make Me Sway“ von Avoa Beauty, ca. 6 €Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-trends-nagellack-trend-70s-retro-swirl-manikuere", "success": true, "is sub": true, "content": {"headers": ["Retro Swirl Maniküre: Dieser Nagellack-Trend sorgt für die schönsten Fingernägel im 70s-Style", "Dieser Nagellack-Trend ist bunt und macht gute Laune: die 70s Retro Swirl Maniküre", "Diese Maniküre ist gar nicht schwer: So lackiert man den Nagellack-Trend Retro Swirl", "So gelingt der Nagellack-Trend – auch, wenn man zwei linke Hände hat", "So funktioniert der Maniküre-Trend – auch ohne Profi:", "Die die Nagelsticker shoppen, die jede Maniküre gelingen lassen:", "Mit diesen Maniküre-Produkten gelingt der Nagellack-Trend Retro-Swirl ganz sicher:"], "text": "MenüFoto: imaxtreeKlassische, natürliche Nägel sind immer eine gute Wahl (wie hier bei Dior, Frühling/Sommer 2022), doch jetzt wird es Zeit für Farbe: Der Maniküre-Trend Retro Swirl ist die schönste Inspiration im 70s-Style.Es ist ein Phänomen: Im Sommer, wenn die Sonne scheint, die Laune ihr absolutes Hoch erreicht und die Temperaturen selbst bis spät in die Nacht noch lau sind, schlüpft man in farbenfrohe Outfits und wählt die leuchtendste Nuance für die Maniküre. Ist es draußen winterlich grau, kalt und dunkel, werden die Looks an Körper und Fingernägeln gedeckter.Wir fragen uns: Warum? Jetzt ist doch die beste Zeit, um mit Farbe für gute Stimmung zu sorgen! Gerade deshalb sind wir so verliebt in den neusten Nagellack-Trend der Saison, der gerade auf Instagram im wahrsten Sinne des Wortes Wellen schlägt: die Retro Swirl Maniküre!Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenNagellack kann so vieles sein: elegant, dezent, luxuriös, auffällig, gewagt … Je nachdem, zu welchem Anlass man die Fingernägel veredelt – jede Farbe und jeder Nailart-Trend hat seine Daseinsberechtigung. In erster Linie sollte die Maniküre aber für gepflegte Hände sorgen und Spaß machen!Wenn du auch zu den Menschen gehörst, die im Nagelstudio stundenlang auf das Regal mit der Lack-Auswahl starren, weil die Entscheidung einfach zu schwer fällt, haben wir gute Nachrichten für dich: Mit dem neuesten Nagellack-Trend – der Retro Swirl Maniküre im 70s-Style – kannst du dir jede Nuance herauspicken, die dir gefällt und die verschiedenen Farben ganz einfach miteinander kombinieren! Die psychedelischen Wirbel in den verschiedensten Farben und Größen erobern gerade die sozialen Medien, erinnern dabei stark an Tapeten, Sofabezüge und Lavalampen aus den 70er Jahren und lassen sich ganz leicht nachmachen.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenBei dieser Maniküre ist Kreativität gefragt, denn erlaubt ist alles, was sich kringelt. Wer sich bisher nicht an Nailart herangetraut hat, muss den Retro Swirl nicht in direkt in mehreren Farben malen, sondern kann sich langsam mit einer Farbe herantasten – auch so wird das Ergebnis garantiert ein Hingucker! Die Swirls eignen sich übrigens perfekt als Akzentnagel – sind Zeit oder Lust also mal zu knapp, um alle zehn Finger zu lackieren, der pickt sich einfach einen heraus. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenSo sehr man sich auch anstrengt, manchmal will die Maniküre einfach nicht gelingen. Doch aufgeben und auf den Nagellack-Trend der Saison verzichten muss niemand. Denn es gibt einen Trick, mit dem die noch so aufwendigste Maniküre in Rekordzeit gelingt: Nagelsticker! Nein, das sind nicht die dicken Plastiknägel, die auf den Naturnagel geklebt werden und alles andere als natürlich wirken – die Nagelsticker sind hauchdünn und nicht von einer normalen Maniküre mit Nagellack zu unterscheiden! Dafür den Nagel mit Unterlack grundieren, Sticker aufkleben, zuschneiden und feilen und abschließend mit einer Schicht Überlack versiegeln – fertig!Foto: Avoa BeautyNagelsticker „Make Me Sway“ von Avoa Beauty, ca. 6 €Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-schuh-trend-statement-heels-sandaletten-pumps-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Schuh-Trend: Ja, Statements setzen wir im Winter 2021 mit unseren Heels – diese Sandaletten und Pumps zeigen, warum …", "Glamour pur! So stilvoll sehen die Statement Heels als Schuh-Trend im Winter 2021 aus", "Das Understatement kann im Winter 2021 zu Hause bleiben – dieser Schuh-Trend will alle Aufmerksamkeit auf sich ziehen"], "text": "MenüFoto: Net-a-PorterMehr Luxus geht im Winter 2021 – diese Statement-Heels zeigen, wie elegant ein Schuh-Trend in der kalten Jahreszeit aussehen kann.Mit diesem Schuh-Trend kann man eigentlich gar nicht auf dem Boden bleiben: Statement Heels versprechen im Winter 2021 nämlich Glamour, der einem Auftritt auf dem roten Teppich gleicht – und sorgen von Pumps bis Sandaletten dafür, dass das Outfit ein Hingucker wird. Um mit seinen Schuhen jetzt hoch hinaus zu gehen, wählt man also extrahohe Sandaletten, Pumps oder Heels, die nicht an Details sparen.Strass und Federn sind bei diesem Schuh-Trend ebenso willkommen wie kreischende Farben und Absätze, auf denen man Höhenangst bekommt. Aber der Auftritt lohnt sich, denn: Kein Schuh-Trend wirkt zu Weihnachtsfeier oder Silvester luxuriöser. Wie Victoria Beckham schon zu sagen pflegte: „Auf flachen Schuhen kann ich mich nicht konzentrieren“ – von feiern ganz zu schweigen …Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDer Winter steht nicht nur für Dunkelheit und Kälte, sondern auch für Glamour. Vor allem, weil er letztes Jahr quasi ausgefallen ist. Daher möchte man jetzt alles nachholen, was man verpassen musste, und sich mit den richtigen Mode- und Schuh-Trends in Stimmung bringen. Während also Modehäuser wie Saint Laurent ihr Logo als Absatz zweckentfremden und den Sandaletten erst auf den zweiten Blick einen spannenden Twist geben, zeigen Aquazurra einen glitzernden Strass-Riemen und Retailer H&M Statement Heels aus blauem Plüsch. Dezent ist dieser Schuh-Trend also ganz sicher nicht – aber das wollten die Statement Heels auch nie sein. Vielmehr sind sie ein Reminder daran, sich bei sinkenden Temperaturen nicht zu Hause verkriechen zu müssen, sondern durchaus die glamouröse Seite des Winters schätzen zu wissen.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenAuch bei dem Schuh-Trend Statement-Heels gilt die 2G-Regel: ganz oder gar nicht! Der Schuh-Trend möchte es nämlich wirklich nicht mit einem langweiligen Outfit aufnehmen oder downgestylt werden. Im Gegenteil: Gerne darf man den Look der Sandaletten oder Pumps im passenden Kleid aufgreifen und den Glamour im Winter 2021 auf die Spitze treiben. Empfehlenswert sind also sowohl das kleine Schwarze als echter Klassiker – oder aber Kleider, die mit ähnlichen Details protzen. Pailletten, Federn und Glitzer sind nämlich auch bei aktuellen Modetrends ein Thema und schaffen ein Outfit, bei dem man nicht wegschauen kann. Oder will.Foto: H&MStatement-Heels von H&M, 129 €Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/schuhtrends", "success": true, "is sub": true, "content": {"headers": ["Schuhtrends", "Hausschuhe auf Abwegen: Slides aus Lammfell sind der kuschelige Schuhtrend für drinnen und draußen im Winter 2021", "Wie auf Wolken laufen: Boots aus Stepp sind der warme Stiefel-Trend für den Winter 2021", "Modetrend Hausschuhe: Diese gemütlichen Faux Fur Slides von Flip*Flop tragen wir das ganze Jahr über", "Genug von Stiefeln? Diese drei Schuhtrends kannst du im Winter 2021 statt Boots tragen ", "Schuh-Trend: Wenn wir uns im Herbst 2021 für ein Paar Stiefeletten entscheiden müssten, wäre es dieses …", "Stilsicher und wetterfest: Diese 5 Stiefel von H&M sind im Herbst 2021 ein Schuh-Trend"], "text": "MenüSchuh-Trend: Ja, Statements setzen wir im Winter 2021 mit unseren Heels – diese Sandaletten und Pumps zeigen, warum …So werden klassische Uggs zum edgy Schuh-Trend für den Winter 2021 – laut Hailey BieberSchuh-Trend: Diese Loafer von Vagabond machen Stiefeln im Herbst 2021 KonkurrenzFunklender Schuh-Trend: Stiefel mit Strass sind der glamouröse Modetrend für die Party-Saison im Winter 2021"}}, {"url": "https://www.elle.de/fashion-schuh-trend-statement-heels-sandaletten-pumps-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Schuh-Trend: Ja, Statements setzen wir im Winter 2021 mit unseren Heels – diese Sandaletten und Pumps zeigen, warum …", "Glamour pur! So stilvoll sehen die Statement Heels als Schuh-Trend im Winter 2021 aus", "Das Understatement kann im Winter 2021 zu Hause bleiben – dieser Schuh-Trend will alle Aufmerksamkeit auf sich ziehen"], "text": "MenüFoto: Net-a-PorterMehr Luxus geht im Winter 2021 – diese Statement-Heels zeigen, wie elegant ein Schuh-Trend in der kalten Jahreszeit aussehen kann.Mit diesem Schuh-Trend kann man eigentlich gar nicht auf dem Boden bleiben: Statement Heels versprechen im Winter 2021 nämlich Glamour, der einem Auftritt auf dem roten Teppich gleicht – und sorgen von Pumps bis Sandaletten dafür, dass das Outfit ein Hingucker wird. Um mit seinen Schuhen jetzt hoch hinaus zu gehen, wählt man also extrahohe Sandaletten, Pumps oder Heels, die nicht an Details sparen.Strass und Federn sind bei diesem Schuh-Trend ebenso willkommen wie kreischende Farben und Absätze, auf denen man Höhenangst bekommt. Aber der Auftritt lohnt sich, denn: Kein Schuh-Trend wirkt zu Weihnachtsfeier oder Silvester luxuriöser. Wie Victoria Beckham schon zu sagen pflegte: „Auf flachen Schuhen kann ich mich nicht konzentrieren“ – von feiern ganz zu schweigen …Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDer Winter steht nicht nur für Dunkelheit und Kälte, sondern auch für Glamour. Vor allem, weil er letztes Jahr quasi ausgefallen ist. Daher möchte man jetzt alles nachholen, was man verpassen musste, und sich mit den richtigen Mode- und Schuh-Trends in Stimmung bringen. Während also Modehäuser wie Saint Laurent ihr Logo als Absatz zweckentfremden und den Sandaletten erst auf den zweiten Blick einen spannenden Twist geben, zeigen Aquazurra einen glitzernden Strass-Riemen und Retailer H&M Statement Heels aus blauem Plüsch. Dezent ist dieser Schuh-Trend also ganz sicher nicht – aber das wollten die Statement Heels auch nie sein. Vielmehr sind sie ein Reminder daran, sich bei sinkenden Temperaturen nicht zu Hause verkriechen zu müssen, sondern durchaus die glamouröse Seite des Winters schätzen zu wissen.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenAuch bei dem Schuh-Trend Statement-Heels gilt die 2G-Regel: ganz oder gar nicht! Der Schuh-Trend möchte es nämlich wirklich nicht mit einem langweiligen Outfit aufnehmen oder downgestylt werden. Im Gegenteil: Gerne darf man den Look der Sandaletten oder Pumps im passenden Kleid aufgreifen und den Glamour im Winter 2021 auf die Spitze treiben. Empfehlenswert sind also sowohl das kleine Schwarze als echter Klassiker – oder aber Kleider, die mit ähnlichen Details protzen. Pailletten, Federn und Glitzer sind nämlich auch bei aktuellen Modetrends ein Thema und schaffen ein Outfit, bei dem man nicht wegschauen kann. Oder will.Foto: H&MStatement-Heels von H&M, 129 €Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/louisa-markus", "success": true, "is sub": true, "content": {"headers": ["Louisa Markus", "Schuh-Trend: Ja, Statements setzen wir im Winter 2021 mit unseren Heels – diese Sandaletten und Pumps zeigen, warum …", "In vs. Out: Diese Skinny Jeans sind im Winter 2021 Modetrend - und diese nicht mehr!", "Porridge-Diät: Wenn man Haferflocken so zubereitet, kann man abnehmen", "Modetrend: So kuschelig wird der Winter 2021 – mit stilvollen Handtaschen aus Shearling"], "text": "Menü"}}, {"url": "https://www.elle.de/fashion-modetrend-hm-trend-schuhe-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Trend-Schuhe gefunden! Mit diesen Winter-Boots von H&M stapfen wir durch den Winter 2021 – denn sie sind Modetrend", "Trend-Schuhe von H&M: Diese wattierten Boots werden zum wichtigsten Modetrend im Winter 2021", "Styling-Tipp: So kombiniert man den H&M Trend-Schuhe als Modetrend im Winter 2021", "Der Schuh-Trend für den Winter 2021: Shoppe hier die wattierten Boots von H&M:", "1. Styling: Lässig und clean – H&M Boots + Puffer Coat + Strickkleid", "2. Styling: Clean und klassisch – Wollmantel + H&M Boots + Skinny Jeans", "3. Styling: Feminin und chic – Lederhose + Karo-Mantel + H&M Boots"], "text": "MenüFoto: H&MDie neuen Trend-Schuhe für den Winter 2021: H&M macht diese wattierten Boots zum warmen Modetrend für die neue Saison.Sie sind so weich wie Watte und so gemütlich, dass man sie am liebsten gar nicht mehr ausziehen mag: Die neuesten Trend-Boots für den Winter 2021 kommen in Form wattierter Stepp-Boots daher und werden so zu einem der gefragtesten Modetrends. Kein Wunder: Sie sind die perfekte Mischung aus Sneaker und Boot – so komfortabel wie Turnschuhe, sind sie gleichzeitig so robust wie Stiefel – und damit perfekt für die anstehenden kalten, grauen Tage. Die Vorteile des neuen Trend-Schuhs hat auch das schwedische Modehaus H&M entdeckt und hat sich dabei vom Modetrend großer Modehäuser inspirieren lassen. Denn: Labels wie Isabel Marant, Inuikii und Moonboot interpretieren den wattierten Schuh-Trend bereits seit einigen Saisons jedes Mal aufs Neue und beweisen: Kaum ein anderer Trend erfüllt so stilvoll alle Anforderungen, die wir im Winter 2021 an einen Schuh-Trend hegen können.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenWenn die Temperaturen sinken, der erste Schnee fällt und der Boden friert, müssen Sneaker, leichte Boots und Co. robusteren und warmen Alternativen weichen. Ein Modetrend, der im Winter 2021 das Potenzial zum ganz großen Trend-Schuh besitzt: wattierte Stepp-Boots, wie die vom schwedischen Modehaus H&M.Die wattierten Boots aus Nylon und mit knöchelhohem Schaft sind die modische Antwort auf die Frage nach mehr Funktionalität und bequemen Komfort bei kalten Temperaturen. Dank ihres Elastan-Anteils sind sie nicht nur super bequem, sondern passen sich dem Fuß ideal an. Ob mit dicken Wintersocken oder feinen Strumpfhosen – als Modetrend kommen die wattierten Boots mit einem cleanen schwarzen Design daher und lassen sich daher besonders leicht kombinieren. Gefüttert sind die Schuhe mit weichem Fleece – die Laufsohle hingegen kommt mit einem geriffelten Profil daher. Anders gesagt: Sie sind ein warmer und vor allem praktischer Allrounder im Winter 2021 und damit nicht ohne Grund einer der wichtigsten Schuh-Trends für die neue Saison. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "Auf diese weichen Puffer Jackets setzen wir im Winter 2021 – denn sie sind jetzt Modetrend", "Royale Klassiker: Diese 3 Mäntel von Prinzessin Diana sind im Winter 2021 wieder Modetrend", "Gegensätze ziehen sich an: Minikleider und chunky Boots sind die aufregendste Modetrend-Kombi im Winter 2021", "Zeitlose Modetrends: Diese 5 Arket-Klassiker für den Winter 2021 shoppen wir für die Ewigkeit", "Elegantes Statement: 3 Mantel-Trends, die im Winter 2021 alles andere als minimalistisch sind", "Marble Dress: Dieser Micro-Modetrend ist im Winter 2021 das Lieblings-Kleid in unserem Kleiderschrank "], "text": "MenüTrend-Schuhe gefunden! Mit diesen Winter-Boots von H&M stapfen wir durch den Winter 2021 – denn sie sind ModetrendSo elegant! Diese Trendfarbe wird laut H&M zum wichtigsten Modetrend im Winter 2021Funkelnde Partyroben: Das sind die 4 schönsten Modetrends für Pailletten-Kleider im Winter 2021Modetrend, inspiriert von Mats Hummels: Wie ein Mantel im Herbst 2021 zum Trend-Outfit wird"}}, {"url": "https://www.elle.de/fashion-modetrend-hm-trend-schuhe-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Trend-Schuhe gefunden! Mit diesen Winter-Boots von H&M stapfen wir durch den Winter 2021 – denn sie sind Modetrend", "Trend-Schuhe von H&M: Diese wattierten Boots werden zum wichtigsten Modetrend im Winter 2021", "Styling-Tipp: So kombiniert man den H&M Trend-Schuhe als Modetrend im Winter 2021", "Der Schuh-Trend für den Winter 2021: Shoppe hier die wattierten Boots von H&M:", "1. Styling: Lässig und clean – H&M Boots + Puffer Coat + Strickkleid", "2. Styling: Clean und klassisch – Wollmantel + H&M Boots + Skinny Jeans", "3. Styling: Feminin und chic – Lederhose + Karo-Mantel + H&M Boots"], "text": "MenüFoto: H&MDie neuen Trend-Schuhe für den Winter 2021: H&M macht diese wattierten Boots zum warmen Modetrend für die neue Saison.Sie sind so weich wie Watte und so gemütlich, dass man sie am liebsten gar nicht mehr ausziehen mag: Die neuesten Trend-Boots für den Winter 2021 kommen in Form wattierter Stepp-Boots daher und werden so zu einem der gefragtesten Modetrends. Kein Wunder: Sie sind die perfekte Mischung aus Sneaker und Boot – so komfortabel wie Turnschuhe, sind sie gleichzeitig so robust wie Stiefel – und damit perfekt für die anstehenden kalten, grauen Tage. Die Vorteile des neuen Trend-Schuhs hat auch das schwedische Modehaus H&M entdeckt und hat sich dabei vom Modetrend großer Modehäuser inspirieren lassen. Denn: Labels wie Isabel Marant, Inuikii und Moonboot interpretieren den wattierten Schuh-Trend bereits seit einigen Saisons jedes Mal aufs Neue und beweisen: Kaum ein anderer Trend erfüllt so stilvoll alle Anforderungen, die wir im Winter 2021 an einen Schuh-Trend hegen können.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenWenn die Temperaturen sinken, der erste Schnee fällt und der Boden friert, müssen Sneaker, leichte Boots und Co. robusteren und warmen Alternativen weichen. Ein Modetrend, der im Winter 2021 das Potenzial zum ganz großen Trend-Schuh besitzt: wattierte Stepp-Boots, wie die vom schwedischen Modehaus H&M.Die wattierten Boots aus Nylon und mit knöchelhohem Schaft sind die modische Antwort auf die Frage nach mehr Funktionalität und bequemen Komfort bei kalten Temperaturen. Dank ihres Elastan-Anteils sind sie nicht nur super bequem, sondern passen sich dem Fuß ideal an. Ob mit dicken Wintersocken oder feinen Strumpfhosen – als Modetrend kommen die wattierten Boots mit einem cleanen schwarzen Design daher und lassen sich daher besonders leicht kombinieren. Gefüttert sind die Schuhe mit weichem Fleece – die Laufsohle hingegen kommt mit einem geriffelten Profil daher. Anders gesagt: Sie sind ein warmer und vor allem praktischer Allrounder im Winter 2021 und damit nicht ohne Grund einer der wichtigsten Schuh-Trends für die neue Saison. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/anabel-gude", "success": true, "is sub": true, "content": {"headers": ["Anabel Gude", "Trend-Schuhe gefunden! Mit diesen Winter-Boots von H&M stapfen wir durch den Winter 2021 – denn sie sind Modetrend", "So elegant! Diese Trendfarbe wird laut H&M zum wichtigsten Modetrend im Winter 2021", "Auf diese weichen Puffer Jackets setzen wir im Winter 2021 – denn sie sind jetzt Modetrend", "Dieser Adventskalender ist ein mega Deal: Shoppe hier die 24 Beauty-Türchen von Glossybox für Weihnachten 2021!"], "text": "Menü"}}, {"url": "https://www.elle.de/lifestyle-essen-trinken-rezept-koettbullar-ikea-vegan", "success": true, "is sub": true, "content": {"headers": ["Noch besser als bei Ikea: Diese selbstgemachten Köttbullar machen jeden happy – denn das Rezept funktioniert auch vegan!", "Das Rezept für echte schwedische Köttbullar mit himmlischer Soße – noch besser als bei Ikea!", "Zutaten für zwei Personen:", "Köttbullar ganz klassisch:", "Zubereitung:", "Die vegane Alternative der Köttbullar:", "Diese Produkte passen perfekt zum Rezept für schwedische Köttbullar:"], "text": "MenüFoto: iStockDie Skandinavier wissen, was gut ist. Schwedische Fleischbällchen wie bei Ikea streicheln die Seele - das Rezept der (veganen) Köttbullar – hier!Die Skandinavier wissen, was gut tut. Und an den kalten, langen Winterabenden verwöhnen sie ihre Liebsten mit dem schwedischen Comfort Food-Klassiker schlechthin: Köttbullar mit samtigem Kartoffelpüree und süß-herber Preiselbeermarmelade. Die schwedischen Fleischbällchen sind bei uns – Ikea sei Dank – längst allen ein Begriff. Selbstgemacht schmecken sie aber noch viel besser als vom Möbelriesen. Wer kein Fleisch isst, kann das Rinderhack ganz einfach mit einer veganen Alternative ersetzten. Das Ei lasst ihr dann einfach weg.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenLasst es Euch schmecken!Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/essen-trinken", "success": true, "is sub": true, "content": {"headers": ["Essen & Trinken", "Herbstlicher kann ein Porridge-Rezept kaum sein: Von Chai-Kürbis Overnight-Oats können wir nicht genug bekommen", "Das richtige Rezept für die kalte Jahreszeit: 5-Minuten-Asia-Blitznudeln", "Besser als to go! Das steckt hinter dem Slow-Coffee-Trend „Pour Over“", "Schnelles Rezept für die Herbstküche: Vegetarischer Flammkuchen mit Kürbis und Ziegenfrischkäse schmeckt einfach himmlisch", "Alkoholfrei ist Trend! Hier die 3 leckersten Rezepte für Drink-Alternativen ohne Alkohol", "Rezept für echtes Comfort Food: Spaghetti Carbonara – so easy und schnell gelingt der Pasta-Klassiker zu Hause"], "text": "MenüNoch besser als bei Ikea: Diese selbstgemachten Köttbullar machen jeden happy – denn das Rezept funktioniert auch vegan!Gesunde Buchweizen Pancakes: Dieses Rezept ist gut für das Mikrobiom und damit auch unser ImmunsystemRoyal-Family-Food: Das sind die Lieblingsgerichte von Herzogin Kate, Meghan Markle & Co.Spekulatius-Zimtschnecken: Dieses Rezept ist zuckerfrei und super lecker!"}}, {"url": "https://www.elle.de/lifestyle-essen-trinken-rezept-koettbullar-ikea-vegan", "success": true, "is sub": true, "content": {"headers": ["Noch besser als bei Ikea: Diese selbstgemachten Köttbullar machen jeden happy – denn das Rezept funktioniert auch vegan!", "Das Rezept für echte schwedische Köttbullar mit himmlischer Soße – noch besser als bei Ikea!", "Zutaten für zwei Personen:", "Köttbullar ganz klassisch:", "Zubereitung:", "Die vegane Alternative der Köttbullar:", "Diese Produkte passen perfekt zum Rezept für schwedische Köttbullar:"], "text": "MenüFoto: iStockDie Skandinavier wissen, was gut ist. Schwedische Fleischbällchen wie bei Ikea streicheln die Seele - das Rezept der (veganen) Köttbullar – hier!Die Skandinavier wissen, was gut tut. Und an den kalten, langen Winterabenden verwöhnen sie ihre Liebsten mit dem schwedischen Comfort Food-Klassiker schlechthin: Köttbullar mit samtigem Kartoffelpüree und süß-herber Preiselbeermarmelade. Die schwedischen Fleischbällchen sind bei uns – Ikea sei Dank – längst allen ein Begriff. Selbstgemacht schmecken sie aber noch viel besser als vom Möbelriesen. Wer kein Fleisch isst, kann das Rinderhack ganz einfach mit einer veganen Alternative ersetzten. Das Ei lasst ihr dann einfach weg.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenLasst es Euch schmecken!Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/user/1706", "success": true, "is sub": true, "content": {"headers": ["Nora von Westphalen", "Noch besser als bei Ikea: Diese selbstgemachten Köttbullar machen jeden happy – denn das Rezept funktioniert auch vegan!", "Schnelles Rezept für die Herbstküche: Vegetarischer Flammkuchen mit Kürbis und Ziegenfrischkäse schmeckt einfach himmlisch", "Rezept für echtes Comfort Food: Spaghetti Carbonara – so easy und schnell gelingt der Pasta-Klassiker zu Hause", "Soul Food-Rezept: Rösti, Kartoffelpuffer oder Latkes – die knusprigen Kartoffelpfannkuchen sind unser vegetarischer Herbst-Liebling"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-heimliche-bewunderer", "success": true, "is sub": true, "content": {"headers": ["Oh, là, là! Diese 3 Sternzeichen haben laut Horoskop die meisten heimlichen Bewunderer", "Horoskop: Diese 3 Sternzeichen haben die meisten heimlichen Bewunderer", "1. Sternzeichen Widder", "2. Sternzeichen Löwe", "3. Sternzeichen Zwillinge", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüFoto: Getty ImagesHast du eine:n Verehrer:in? Laut Horoskop gibt es drei Sternzeichen, die die meisten heimlichen Bewunderer haben. Ob du dazu gehörst, liest du hier …Wenn manche Menschen einen Raum betreten, ziehen sie die Blicke nur so auf sich – als wären sie magnetisch. Sie haben eine Ausstrahlung, die bewundernswert ist, eine Aura, der sich niemand entziehen kann. Oft bekommen sie Komplimente, doch nicht jede:r traut sich, so offen mit seiner Anerkennung für diese eine berauschende Person umzugehen. Drei der zwölf Sternzeichen haben daher besonders viele heimliche Bewunderer … Gehörst du dazu? Das erfährst du hier in unserem Horoskop.Viele Sternzeichen punkten durch Eigenschaften wie Hilfsbereitschaft, Freundlichkeit oder Ehrlichkeit. Der typische Widder jedoch ist abenteuerlustig, leidenschaftlich, selbstsicher und möchte aus der Masse hervorstechen – und genau das schafft das Sternzeichen; auch, wenn es ihm gar nicht immer bewusst ist. Durch sein Selbstbewusstsein strahlt das Tierkreiszeichen einen gewissen Reiz aus und lockt so einige heimliche Bewunderer an. Widder-Geborene sollten mehr auf sich, ihr Können und ihre Wirkung auf andere vertrauen – das Horoskop meint es gut mit ihnen!Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenDass im Sternzeichen Löwe Geborene viele heimliche Bewunderer haben, scheint bei seiner Liebe fürs Rampenlicht im ersten Moment nicht besonders überraschend zu sein. Für das Sternzeichen jedoch schon. Denn es kann nicht nachvollziehen, warum man mit seiner Bewunderung hinter dem Berg halten würde und ist deshalb immer auf der Suche nach Hinweisen, um seine Neugierde zu stillen und Verehrer:innen ausfindig zu machen. Löwen möchten eben um jeden Preis wissen, woran sie sind. Doch Vorsicht: Das Sternzeichen sollte dabei nicht seine bereits entdeckten Lieben aus den Augen verlieren – viele Bewunderer bedeuten eben auch viel Arbeit …Networken, Kontakte knüpfen und das Gespräch am Laufen halten – das sind laut Horoskop die großen Stärken vom Sternzeichen Zwillinge. Und genau damit hat es seinen Beliebtheitsstatus und die heimlichen Bewunderer absolut verdient! Zwillinge-Geborene sind vielseitig interessiert und reisen für ihr Leben gern, was für eine positiv einnehmende Ausstrahlung sorgt. Denn wer sich interessiert und die Welt erkundet, kann nur aufgeschlossen und freundlich sein.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Top oder Flop? So wird das Wochenende vom 19. November 2021 – laut Sternzeichen", "Laut Horoskop: Diese Sternzeichen machen im November 2021 eine schicksalhafte Begegnung", "Horoskop: Für diese Sternzeichen bringt die Vollmond-Finsternis am 19. November 2021 Glück – und für diese Pech", "Laut Horoskop: Für diese 5 Sternzeichen ändert sich 2022 ihr komplettes Leben!", "Laut Horoskop: Diese 3 Sternzeichen haben eine bezaubernde Wirkung auf andere", "Partnerschafts-Horoskop: Das hält dich in einer Beziehung auf Distanz – laut Sternzeichen"], "text": "MenüOh, là, là! Diese 3 Sternzeichen haben laut Horoskop die meisten heimlichen BewundererLaut Horoskop: Das Schicksal meint es mit diesen Sternzeichen im Dezember 2021 besonders gutLaut Horoskop: Für 4 Sternzeichen bringt der Biber-Vollmond am 19. November 2021 wichtige VeränderungenLaut Horoskop: Diese Sternzeichen werden von allen bewundert"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-heimliche-bewunderer", "success": true, "is sub": true, "content": {"headers": ["Oh, là, là! Diese 3 Sternzeichen haben laut Horoskop die meisten heimlichen Bewunderer", "Horoskop: Diese 3 Sternzeichen haben die meisten heimlichen Bewunderer", "1. Sternzeichen Widder", "2. Sternzeichen Löwe", "3. Sternzeichen Zwillinge", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüFoto: Getty ImagesHast du eine:n Verehrer:in? Laut Horoskop gibt es drei Sternzeichen, die die meisten heimlichen Bewunderer haben. Ob du dazu gehörst, liest du hier …Wenn manche Menschen einen Raum betreten, ziehen sie die Blicke nur so auf sich – als wären sie magnetisch. Sie haben eine Ausstrahlung, die bewundernswert ist, eine Aura, der sich niemand entziehen kann. Oft bekommen sie Komplimente, doch nicht jede:r traut sich, so offen mit seiner Anerkennung für diese eine berauschende Person umzugehen. Drei der zwölf Sternzeichen haben daher besonders viele heimliche Bewunderer … Gehörst du dazu? Das erfährst du hier in unserem Horoskop.Viele Sternzeichen punkten durch Eigenschaften wie Hilfsbereitschaft, Freundlichkeit oder Ehrlichkeit. Der typische Widder jedoch ist abenteuerlustig, leidenschaftlich, selbstsicher und möchte aus der Masse hervorstechen – und genau das schafft das Sternzeichen; auch, wenn es ihm gar nicht immer bewusst ist. Durch sein Selbstbewusstsein strahlt das Tierkreiszeichen einen gewissen Reiz aus und lockt so einige heimliche Bewunderer an. Widder-Geborene sollten mehr auf sich, ihr Können und ihre Wirkung auf andere vertrauen – das Horoskop meint es gut mit ihnen!Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenDass im Sternzeichen Löwe Geborene viele heimliche Bewunderer haben, scheint bei seiner Liebe fürs Rampenlicht im ersten Moment nicht besonders überraschend zu sein. Für das Sternzeichen jedoch schon. Denn es kann nicht nachvollziehen, warum man mit seiner Bewunderung hinter dem Berg halten würde und ist deshalb immer auf der Suche nach Hinweisen, um seine Neugierde zu stillen und Verehrer:innen ausfindig zu machen. Löwen möchten eben um jeden Preis wissen, woran sie sind. Doch Vorsicht: Das Sternzeichen sollte dabei nicht seine bereits entdeckten Lieben aus den Augen verlieren – viele Bewunderer bedeuten eben auch viel Arbeit …Networken, Kontakte knüpfen und das Gespräch am Laufen halten – das sind laut Horoskop die großen Stärken vom Sternzeichen Zwillinge. Und genau damit hat es seinen Beliebtheitsstatus und die heimlichen Bewunderer absolut verdient! Zwillinge-Geborene sind vielseitig interessiert und reisen für ihr Leben gern, was für eine positiv einnehmende Ausstrahlung sorgt. Denn wer sich interessiert und die Welt erkundet, kann nur aufgeschlossen und freundlich sein.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/franziska-frank", "success": true, "is sub": true, "content": {"headers": ["Franziska Frank", "Beauty-Trend Injectable Skincare: So sorgt gespritzte Hautpflege für Feuchtigkeit und einen Glow", "Von Mom bis Boyfriend: Das sind die 6 besten Jeans für jede Figur – und Modetrend sind sie auch", "Oh, là, là! Diese 3 Sternzeichen haben laut Horoskop die meisten heimlichen Bewunderer", "Retro Swirl Maniküre: Dieser Nagellack-Trend sorgt für die schönsten Fingernägel im 70s-Style"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-schicksal-dezember-2021-video", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Das Schicksal meint es mit diesen Sternzeichen im Dezember 2021 besonders gut", "Laut Horoskop: Das Schicksal meint es mit diesen Sternzeichen im Dezember 2021 besonders gut", "1. Sternzeichen Schütze", "2. Sternzeichen ...", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenJuhu! Das Schicksal meint es mit 3 Sternzeichen im Dezember 2021 besonders gut! Welche es sind, zeigen wir im Elle-Video!Juhu! Der Jahresabschluss wird für drei Sternzeichen besonders schön. Laut Horoskop meint es das Schicksal im Dezember 2021 besonders gut mit ihnen.Schützen dürfen sich auf einen unvergesslichen Dezember 2021 freuen! Das Feuerzeichen hat schon seit einigen Monaten einen großen inneren Konflikt, da es darüber nachdenkt, den Job zu wechseln. Im Dezember 2021 könnten Schützen einen Menschen kennenlernen, der ihnen ihre wahre Bestimmung zeigt. Dadurch könnten sie endlich herausbekommen, was für ihre berufliche Zukunft der richtige Weg ist.Für welche Sternzeichen es das Schicksal im Dezember 2021 noch besonders gut meint, zeigen wir im Elle Horoskop-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Top oder Flop? So wird das Wochenende vom 19. November 2021 – laut Sternzeichen", "Laut Horoskop: Diese Sternzeichen machen im November 2021 eine schicksalhafte Begegnung", "Horoskop: Für diese Sternzeichen bringt die Vollmond-Finsternis am 19. November 2021 Glück – und für diese Pech", "Laut Horoskop: Für diese 5 Sternzeichen ändert sich 2022 ihr komplettes Leben!", "Laut Horoskop: Diese 3 Sternzeichen haben eine bezaubernde Wirkung auf andere", "Partnerschafts-Horoskop: Das hält dich in einer Beziehung auf Distanz – laut Sternzeichen"], "text": "MenüOh, là, là! Diese 3 Sternzeichen haben laut Horoskop die meisten heimlichen BewundererLaut Horoskop: Das Schicksal meint es mit diesen Sternzeichen im Dezember 2021 besonders gutLaut Horoskop: Für 4 Sternzeichen bringt der Biber-Vollmond am 19. November 2021 wichtige VeränderungenLaut Horoskop: Diese Sternzeichen werden von allen bewundert"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-schicksal-dezember-2021-video", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Das Schicksal meint es mit diesen Sternzeichen im Dezember 2021 besonders gut", "Laut Horoskop: Das Schicksal meint es mit diesen Sternzeichen im Dezember 2021 besonders gut", "1. Sternzeichen Schütze", "2. Sternzeichen ...", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenJuhu! Das Schicksal meint es mit 3 Sternzeichen im Dezember 2021 besonders gut! Welche es sind, zeigen wir im Elle-Video!Juhu! Der Jahresabschluss wird für drei Sternzeichen besonders schön. Laut Horoskop meint es das Schicksal im Dezember 2021 besonders gut mit ihnen.Schützen dürfen sich auf einen unvergesslichen Dezember 2021 freuen! Das Feuerzeichen hat schon seit einigen Monaten einen großen inneren Konflikt, da es darüber nachdenkt, den Job zu wechseln. Im Dezember 2021 könnten Schützen einen Menschen kennenlernen, der ihnen ihre wahre Bestimmung zeigt. Dadurch könnten sie endlich herausbekommen, was für ihre berufliche Zukunft der richtige Weg ist.Für welche Sternzeichen es das Schicksal im Dezember 2021 noch besonders gut meint, zeigen wir im Elle Horoskop-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/user/5356", "success": true, "is sub": true, "content": {"headers": ["Antonia Zahn", "Laut Horoskop: Das Schicksal meint es mit diesen Sternzeichen im Dezember 2021 besonders gut", "Laut Horoskop: Diese Sternzeichen werden von allen bewundert", "Frisuren-Trend: Mit diesem Glätteisen-Hack liegt der Pony perfekt", "Laut Horoskop: Diese Sternzeichen machen im November 2021 eine schicksalhafte Begegnung"], "text": "Menü"}}, {"url": "https://www.elle.de/fashion-modetrend-herzogin-kate-pailletten-kleid-weihnachten-2021", "success": true, "is sub": true, "content": {"headers": ["Pailletten über Pailletten: Herzogin Kate trägt schon jetzt den größten Modetrend für Weihnachten 2021", "Dieses funkelnde Pailletten-Kleid von Herzogin Kate ist DER Modetrend für Weihnachten 2021", "Hauptsache, es funkelt? Darauf kommt es beim Modetrend für Weihnachten 2021 an – den Herzogin Kate schon jetzt trägt", "Glänzen wie Herzogin Kate – hier den Modetrend für Weihnachten 2021 shoppen:"], "text": "MenüFoto: Getty ImagesDa funkelt’s! Herzogin Kate zeigte sich jetzt in einem Traum von Kleid, das zum größten Modetrend für Weihnachten 2021 wird. Wie man diesen trägt, lest ihr hier …Wow, so schön wie Herzogin Kate gestern bei der Royal Variety Performance in der Londoner Royal Albert Hall funkelte, hatte man fast das Gefühl, die Feiertage seien in diesem Jahr früher gekommen als üblich – und nicht noch ein paar Wochen hin. Tatsächlich trug sie ein Outfit, das an Weihnachten 2021 zum größten Modetrend gehört: ein bodenlanges Pailletten-Kleid! Doch wozu warten – den glitzernden Modetrend tragen wir einfach schon jetzt und machen es damit Herzogin Kate nach. Wer meint, es sei zu früh: Die Weihnachtsmärkte öffnen langsam – wenn das kein Zeichen ist …Foto: Getty ImagesPailletten-Kleider gehören nicht ohne Grund zu den Lieblingsoutfits für die Partysaison. Dieser Meinung ist auch Herzogin Kate, die in dem dunkelgrünen Kleid von Jenny Packham einfach umwerfend aussah. Wie sehr sie das funkelnde Outfit mag, zeigte sie schon vor zwei Jahren – denn 2019 trug sie es bereits bei einem Besuch in Pakistan. Und auch für Weihnachten 2021 eignet sich der Look einfach perfekt: Die enganliegende, bodenlange Robe mit langen Ärmel ist auf jeder Weihnachtsfeier der Star und bei der Feier mit der Familie glitzert man mit dem Weihnachtsbaum um die Wette.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDas dunkle Grün des Kleides von Herzogin Kate lässt sie besonders elegant und stilvoll wirken, doch auch in anderen gedeckten Nuancen sind Pailletten-Kleider der Modetrend für Weihnachten 2021. Besonders modern wird der Look, indem man ihn komplett monochrom trägt – so wie Herzogin Kate: Nicht nur ihre spitzen Pumps wählte sie in derselben Farbe wie das Kleid, auch die Handtasche passte perfekt in die Farbwelt. Wer noch mehr Glamour will, dreht sich die langen Haare in elegante Hollywood Waves, das Make-up bleibt dezent. Der Hauptdarsteller ist hier schließlich das funkelnde Kleid …Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-news", "success": true, "is sub": true, "content": {"headers": ["Fashion News", "Pailletten über Pailletten: Herzogin Kate trägt schon jetzt den größten Modetrend für Weihnachten 2021", "„The Power of Two“ – Capsule Collection von Mercedes-Benz und Proenza Schouler", "Versace läutet mit einer festlichen Kampagne die Weihnachtssaison ein", "Exklusive Capsule Kollektion: The Outnet x Victoria Beckham ", "Family Affair: Das britische Modelabel Boden feiert 30. Geburtstag ", "So geht echtes Committent: Die „Woolrich Outdoor Foundation“ von Woolrich und 1% for the Planet"], "text": "MenüZalando Designer startet Kooperation mit Designer-Plattform Not Just A LabelNeues von Net-a-Porter: Der Vanguard Education Fund soll junge Designer unterstützenGucci lanciert Vault – einen digitalen Concept-StoreSkandinavien kann nicht nur H&M: Warum man das neue Label The Garment auf dem Schirm haben sollte"}}, {"url": "https://www.elle.de/fashion-modetrend-herzogin-kate-pailletten-kleid-weihnachten-2021", "success": true, "is sub": true, "content": {"headers": ["Pailletten über Pailletten: Herzogin Kate trägt schon jetzt den größten Modetrend für Weihnachten 2021", "Dieses funkelnde Pailletten-Kleid von Herzogin Kate ist DER Modetrend für Weihnachten 2021", "Hauptsache, es funkelt? Darauf kommt es beim Modetrend für Weihnachten 2021 an – den Herzogin Kate schon jetzt trägt", "Glänzen wie Herzogin Kate – hier den Modetrend für Weihnachten 2021 shoppen:"], "text": "MenüFoto: Getty ImagesDa funkelt’s! Herzogin Kate zeigte sich jetzt in einem Traum von Kleid, das zum größten Modetrend für Weihnachten 2021 wird. Wie man diesen trägt, lest ihr hier …Wow, so schön wie Herzogin Kate gestern bei der Royal Variety Performance in der Londoner Royal Albert Hall funkelte, hatte man fast das Gefühl, die Feiertage seien in diesem Jahr früher gekommen als üblich – und nicht noch ein paar Wochen hin. Tatsächlich trug sie ein Outfit, das an Weihnachten 2021 zum größten Modetrend gehört: ein bodenlanges Pailletten-Kleid! Doch wozu warten – den glitzernden Modetrend tragen wir einfach schon jetzt und machen es damit Herzogin Kate nach. Wer meint, es sei zu früh: Die Weihnachtsmärkte öffnen langsam – wenn das kein Zeichen ist …Foto: Getty ImagesPailletten-Kleider gehören nicht ohne Grund zu den Lieblingsoutfits für die Partysaison. Dieser Meinung ist auch Herzogin Kate, die in dem dunkelgrünen Kleid von Jenny Packham einfach umwerfend aussah. Wie sehr sie das funkelnde Outfit mag, zeigte sie schon vor zwei Jahren – denn 2019 trug sie es bereits bei einem Besuch in Pakistan. Und auch für Weihnachten 2021 eignet sich der Look einfach perfekt: Die enganliegende, bodenlange Robe mit langen Ärmel ist auf jeder Weihnachtsfeier der Star und bei der Feier mit der Familie glitzert man mit dem Weihnachtsbaum um die Wette.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDas dunkle Grün des Kleides von Herzogin Kate lässt sie besonders elegant und stilvoll wirken, doch auch in anderen gedeckten Nuancen sind Pailletten-Kleider der Modetrend für Weihnachten 2021. Besonders modern wird der Look, indem man ihn komplett monochrom trägt – so wie Herzogin Kate: Nicht nur ihre spitzen Pumps wählte sie in derselben Farbe wie das Kleid, auch die Handtasche passte perfekt in die Farbwelt. Wer noch mehr Glamour will, dreht sich die langen Haare in elegante Hollywood Waves, das Make-up bleibt dezent. Der Hauptdarsteller ist hier schließlich das funkelnde Kleid …Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/franziska-frank", "success": true, "is sub": true, "content": {"headers": ["Franziska Frank", "Beauty-Trend Injectable Skincare: So sorgt gespritzte Hautpflege für Feuchtigkeit und einen Glow", "Von Mom bis Boyfriend: Das sind die 6 besten Jeans für jede Figur – und Modetrend sind sie auch", "Oh, là, là! Diese 3 Sternzeichen haben laut Horoskop die meisten heimlichen Bewunderer", "Retro Swirl Maniküre: Dieser Nagellack-Trend sorgt für die schönsten Fingernägel im 70s-Style"], "text": "Menü"}}, {"url": "https://www.elle.de/lifestyle-female-empowerment-feminismus-serien-sex-and-the-city", "success": true, "is sub": true, "content": {"headers": ["Sex And The City-Autorin findet die Serie „nicht sehr feministisch“ – hat sie Recht? ", "Sex And The City: Damals war es Empowerment", "War Sex And The City zu weiß und elitär, um feministisch zu sein?", "Von Sex And The City zu And Just Like That … – Neue Staffel, neue Tabubrüche?", "Schuhe wie Carrie in Sex And The City? Kannst du hier shoppen:"], "text": "MenüFoto: Getty ImagesVier Single-Ladies in New York auf der Suche nach gutem Sex, dem perfekten Paar Manolo Blahniks – und natürlich der großen Liebe. Das ist auf jeden Fall sehr unterhaltsam, aber ist es auch feministisch? Nein, findet Candace Bushnell. Die Frau, auf deren Buch „Sex and the City“ beruht, sagte jetzt in einem Interview, dass die Erfolgsserie nicht die richtige Botschaft für Frauen vermittle: „Die Realität ist, dass die Suche nach einem Mann auf lange Sicht vielleicht nicht die beste wirtschaftliche Wahl ist“. Männer könnten für Frauen „in vielerlei Hinsicht sehr gefährlich sein.“ Damit spricht sie aus, was wir eigentlich schon länger ahnen, aber gerne ignorieren: „Die TV-Show und die Botschaft waren am Ende nicht sehr feministisch.“Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenAls „Sex and the City“ 1998 zum ersten Mal ausgestrahlt wurde, war das eine kleine Revolution: Vier selbstbestimmte, unabhängige und beruflich sehr erfolgreiche New Yorker Frauen suchen sich die Männer und die Welt aus, wie sie ihnen gefällt. Plötzlich wollten alle eine Carrie sein: Eine glamouröse Sex-Kolumnistin, die auf tollen Schuhen durch die Großstadt schwebt, von einem Date zum nächsten – und am Ende in die Arme von Mr. Big. Doch aus feministischer Sicht waren zwei andere Hauptfiguren viel interessanter: Die erfolgreichen Geschäftsfrauen Samantha und Miranda (Inhaberin einer PR Agentur und Partnerin einer Anwaltskanzlei), die ihre Karrieren an erste Stelle stellen und zudem jede Menge experimentellen Sex haben. Für uns klingt das heute alles ganz normal, aber vor 20 Jahren wurde noch viel mehr in Geschlechterklischees gedacht und damals war es schon kontrovers, dass keine der Hauptfiguren kochen konnte und wollte.So viel Emanzipation war damals neu – zumindest im Fernsehen. Noch nie sprachen Frauen (wenn auch nur fiktive) in einer TV-Serie so offen über ihre Sexualität und ich bin wohl nicht das einzige Kind der 90er, das behauptet durch „Sex and the City“ aufgeklärt worden zu sein. Die Serie sprach viele Themen an, über die man (und vor allem Frau) nicht öffentlich sprach. Auch darin, dass Single-Frauen über 30 nicht mehr stigmatisiert und bemitleidet, sondern zum Vorbild gemacht wurden, war die Serie ihrer Zeit definitiv voraus. Viele sahen in der Freundschaft der vier Frauen, die jeden Mann überdauerte, die perfekt gelebte Frauensolidarität.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenHeute ist Feminismus viel komplexer und inklusiv gegenüber allen Menschen. Was damals fortschrittlich war, ist heute Standard und über einige Schwächen der Kult-Serie kann man beim Rewatch kaum noch hinwegsehen. Dazu gehören veraltete Schönheitsideale, die stereotypische Darstellung von Homosexualität oder, dass der Cast komplett weiß, cis und hetero ist.Einen Serien-Charakter wie Charlotte, die komplett auf Tradition bedacht ist und sich nichts sehnlicher wünscht, als die Abhängigkeit von einem Mann, würde man heute wohl kaum noch unironisch bringen können. Ausgerechnet sie wurde vor einigen Jahren genutzt, um zu verdeutlichen, wie rückständig und ignorant „Sex and the City“ aus heutiger Sicht ist. Unter dem Hashtag #WokeCharlotte finden sich Memes mit Szenen aus der Serie, in denen Charlotte ihre Freundinnen nach problematischen Äußerungen zurechtweist.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenAuch Cynthia Nixon, die in der Serie Miranda spielt, findet das Weltbild in Sex And The City veraltet. Im Interview mit „IndieWire“ sagte sie: „Eines der schwierigsten Dinge für mich – das war es schon damals – ist, zurückzublicken und zu sehen, wie sich vieles nur ums Geld drehte.“ Trotzdem sieht sie in der Serie einen Vorreiter in Sachen feministischer Bewegung: „Es gab so viele Debatten, als sie herauskam, ob es sich um eine feministische Serie handelt oder nicht. Ich hielt das für dumm. Natürlich ist es eine feministische Serie.“ Es sei zwar eine Serie um weiße, wohlhabende Ladys gewesen, die „in einer kleinen Blase“ um Empowerment kämpfen, aber immerhin.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMittlerweile gibt es etliche aktuelle Serien mit cooleren, vielschichtigeren Frauenrollen, angefangen bei Fleabag oder Killing Eve. Trotzdem soll SACT ab 9. Dezember in Deutschland fortgesetzt werden mit Sarah Jessica Parker, Cynthia Nixon und Kristin Davis als Hauptdarstellerinnen und ausführende Produzentinnen. Wir dürfen gespannt sein, ob die Fortsetzung mit dem Titel „And Just Like That…“ so empowernd wird wie die Serie für viele Frauen in den 2000ern war. Die Chancen sind da, denn auch 2021 gibt es noch jede Menge Tabus zu brechen.Heute sind Charlotte, Carrie und Miranda in ihren 50ern, eine Altersgruppe, die es seit der Sitcom „Golden Girls“ nicht mehr im Fernsehen gegeben hat. Denn wenn Frauen älter als Mitte 30 sind, verschwinden sie auf magische Weise von den Bildschirmen – ganz anders als Männer. Und die Themen, die diese Frauen beschäftigen, kommen mit ihnen unter die Räder, zum Beispiel Wechseljahre, Sex im Alter oder späte Karrieren.Auch ein Thema: Frauen scheinen kein Recht darauf zu haben, zu altern. Das ist auch Carrie-Darstellerin Sarah Jessica Parker schon aufgefallen. Vergangene Woche empörte sie sich in einem Interview über die sexistischen Kommentare zu ihrem Aussehen auf Social Media: „Ich weiß, wie ich aussehe. Ich habe keine Wahl. Was kann ich dagegen tun? Aufhören zu altern?  Verschwinden?“ Die Schauspielerin ist sich bei vielen Aussagen sicher, „sowas würde über Männer nicht gesagt werden“.Das lässt hoffen, dass es auch in „And Just Like That…“ um Frauen geht, die selbstbewusst mit ihrem Alter umgehen. Wenn man die Stereotypen, rassistischen Sprüche und die Ignoranz reicher, weißer Frauen weglässt, ist die Grundidee immer noch aktuell, die Sarah Jessica Parker so beschreibt: „Es geht darum, Freundschaften zu finden, die wichtig sind, nach Arbeit zu suchen, die einen erfüllt, der Liebe zu folgen, nach Hause zu kommen.“Unter \"Anbieter\" YouTube aktivieren, um Inhalt zu sehenVideo: HBO, YoutubeMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/female-empowerment", "success": true, "is sub": true, "content": {"headers": ["Female Empowerment", "Spiking: „Das passierte mit mir, als ich Opfer von K.o.-Tropfen wurde“ – ein Erfahrungsbericht", "Female Finance: Darum sind Frauen die besseren Geld-Anleger:innen – laut Studie", "#MomToo: Diese Frauen wollen ihr Muttersein im Job nicht mehr verstecken", "Stoppt „Spiking“: Britische Frauen rufen zu Club-Boykott auf", "Care-Arbeit und Mental Load: So sieht gleichberechtigte Aufgabenteilung momentan in Paarbeziehungen aus – und das kann man ändern", "Spielzeug hat kein Geschlecht: Warum uns „Mädchenspielzeug“ zurückhält"], "text": "MenüSex And The City-Autorin findet die Serie „nicht sehr feministisch“ – hat sie Recht? „Ich bekam ungewollt K.o.-Tropfen verabreicht – und so fühlte ich mich dabei“: 5 wahre Geschichten von Betroffenen über SpikingSpiking: Nina Fuchs wurde selbst Opfer von K.o.-Tropfen – jetzt klärt sie mit ihrem Verein „Kein Opfer“ darüber auf!Experten klären auf: Was K.o.-Tropfen mit deinem Körper machen – und wie du dich davor schützen kannst"}}, {"url": "https://www.elle.de/lifestyle-female-empowerment-feminismus-serien-sex-and-the-city", "success": true, "is sub": true, "content": {"headers": ["Sex And The City-Autorin findet die Serie „nicht sehr feministisch“ – hat sie Recht? ", "Sex And The City: Damals war es Empowerment", "War Sex And The City zu weiß und elitär, um feministisch zu sein?", "Von Sex And The City zu And Just Like That … – Neue Staffel, neue Tabubrüche?", "Schuhe wie Carrie in Sex And The City? Kannst du hier shoppen:"], "text": "MenüFoto: Getty ImagesVier Single-Ladies in New York auf der Suche nach gutem Sex, dem perfekten Paar Manolo Blahniks – und natürlich der großen Liebe. Das ist auf jeden Fall sehr unterhaltsam, aber ist es auch feministisch? Nein, findet Candace Bushnell. Die Frau, auf deren Buch „Sex and the City“ beruht, sagte jetzt in einem Interview, dass die Erfolgsserie nicht die richtige Botschaft für Frauen vermittle: „Die Realität ist, dass die Suche nach einem Mann auf lange Sicht vielleicht nicht die beste wirtschaftliche Wahl ist“. Männer könnten für Frauen „in vielerlei Hinsicht sehr gefährlich sein.“ Damit spricht sie aus, was wir eigentlich schon länger ahnen, aber gerne ignorieren: „Die TV-Show und die Botschaft waren am Ende nicht sehr feministisch.“Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenAls „Sex and the City“ 1998 zum ersten Mal ausgestrahlt wurde, war das eine kleine Revolution: Vier selbstbestimmte, unabhängige und beruflich sehr erfolgreiche New Yorker Frauen suchen sich die Männer und die Welt aus, wie sie ihnen gefällt. Plötzlich wollten alle eine Carrie sein: Eine glamouröse Sex-Kolumnistin, die auf tollen Schuhen durch die Großstadt schwebt, von einem Date zum nächsten – und am Ende in die Arme von Mr. Big. Doch aus feministischer Sicht waren zwei andere Hauptfiguren viel interessanter: Die erfolgreichen Geschäftsfrauen Samantha und Miranda (Inhaberin einer PR Agentur und Partnerin einer Anwaltskanzlei), die ihre Karrieren an erste Stelle stellen und zudem jede Menge experimentellen Sex haben. Für uns klingt das heute alles ganz normal, aber vor 20 Jahren wurde noch viel mehr in Geschlechterklischees gedacht und damals war es schon kontrovers, dass keine der Hauptfiguren kochen konnte und wollte.So viel Emanzipation war damals neu – zumindest im Fernsehen. Noch nie sprachen Frauen (wenn auch nur fiktive) in einer TV-Serie so offen über ihre Sexualität und ich bin wohl nicht das einzige Kind der 90er, das behauptet durch „Sex and the City“ aufgeklärt worden zu sein. Die Serie sprach viele Themen an, über die man (und vor allem Frau) nicht öffentlich sprach. Auch darin, dass Single-Frauen über 30 nicht mehr stigmatisiert und bemitleidet, sondern zum Vorbild gemacht wurden, war die Serie ihrer Zeit definitiv voraus. Viele sahen in der Freundschaft der vier Frauen, die jeden Mann überdauerte, die perfekt gelebte Frauensolidarität.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenHeute ist Feminismus viel komplexer und inklusiv gegenüber allen Menschen. Was damals fortschrittlich war, ist heute Standard und über einige Schwächen der Kult-Serie kann man beim Rewatch kaum noch hinwegsehen. Dazu gehören veraltete Schönheitsideale, die stereotypische Darstellung von Homosexualität oder, dass der Cast komplett weiß, cis und hetero ist.Einen Serien-Charakter wie Charlotte, die komplett auf Tradition bedacht ist und sich nichts sehnlicher wünscht, als die Abhängigkeit von einem Mann, würde man heute wohl kaum noch unironisch bringen können. Ausgerechnet sie wurde vor einigen Jahren genutzt, um zu verdeutlichen, wie rückständig und ignorant „Sex and the City“ aus heutiger Sicht ist. Unter dem Hashtag #WokeCharlotte finden sich Memes mit Szenen aus der Serie, in denen Charlotte ihre Freundinnen nach problematischen Äußerungen zurechtweist.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenAuch Cynthia Nixon, die in der Serie Miranda spielt, findet das Weltbild in Sex And The City veraltet. Im Interview mit „IndieWire“ sagte sie: „Eines der schwierigsten Dinge für mich – das war es schon damals – ist, zurückzublicken und zu sehen, wie sich vieles nur ums Geld drehte.“ Trotzdem sieht sie in der Serie einen Vorreiter in Sachen feministischer Bewegung: „Es gab so viele Debatten, als sie herauskam, ob es sich um eine feministische Serie handelt oder nicht. Ich hielt das für dumm. Natürlich ist es eine feministische Serie.“ Es sei zwar eine Serie um weiße, wohlhabende Ladys gewesen, die „in einer kleinen Blase“ um Empowerment kämpfen, aber immerhin.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMittlerweile gibt es etliche aktuelle Serien mit cooleren, vielschichtigeren Frauenrollen, angefangen bei Fleabag oder Killing Eve. Trotzdem soll SACT ab 9. Dezember in Deutschland fortgesetzt werden mit Sarah Jessica Parker, Cynthia Nixon und Kristin Davis als Hauptdarstellerinnen und ausführende Produzentinnen. Wir dürfen gespannt sein, ob die Fortsetzung mit dem Titel „And Just Like That…“ so empowernd wird wie die Serie für viele Frauen in den 2000ern war. Die Chancen sind da, denn auch 2021 gibt es noch jede Menge Tabus zu brechen.Heute sind Charlotte, Carrie und Miranda in ihren 50ern, eine Altersgruppe, die es seit der Sitcom „Golden Girls“ nicht mehr im Fernsehen gegeben hat. Denn wenn Frauen älter als Mitte 30 sind, verschwinden sie auf magische Weise von den Bildschirmen – ganz anders als Männer. Und die Themen, die diese Frauen beschäftigen, kommen mit ihnen unter die Räder, zum Beispiel Wechseljahre, Sex im Alter oder späte Karrieren.Auch ein Thema: Frauen scheinen kein Recht darauf zu haben, zu altern. Das ist auch Carrie-Darstellerin Sarah Jessica Parker schon aufgefallen. Vergangene Woche empörte sie sich in einem Interview über die sexistischen Kommentare zu ihrem Aussehen auf Social Media: „Ich weiß, wie ich aussehe. Ich habe keine Wahl. Was kann ich dagegen tun? Aufhören zu altern?  Verschwinden?“ Die Schauspielerin ist sich bei vielen Aussagen sicher, „sowas würde über Männer nicht gesagt werden“.Das lässt hoffen, dass es auch in „And Just Like That…“ um Frauen geht, die selbstbewusst mit ihrem Alter umgehen. Wenn man die Stereotypen, rassistischen Sprüche und die Ignoranz reicher, weißer Frauen weglässt, ist die Grundidee immer noch aktuell, die Sarah Jessica Parker so beschreibt: „Es geht darum, Freundschaften zu finden, die wichtig sind, nach Arbeit zu suchen, die einen erfüllt, der Liebe zu folgen, nach Hause zu kommen.“Unter \"Anbieter\" YouTube aktivieren, um Inhalt zu sehenVideo: HBO, YoutubeMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/judith-fischer", "success": true, "is sub": true, "content": {"headers": ["Judith Fischer", "Sex And The City-Autorin findet die Serie „nicht sehr feministisch“ – hat sie Recht? ", "Female Finance: Darum sind Frauen die besseren Geld-Anleger:innen – laut Studie", "#MomToo: Diese Frauen wollen ihr Muttersein im Job nicht mehr verstecken", "Stoppt „Spiking“: Britische Frauen rufen zu Club-Boykott auf"], "text": "Menü"}}]