[{"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Haute Couture Frühjahr/Sommer 2022: So werden Smokey Eyes zum Make-up-Trend – laut Chanel", "Laut Horoskop: Für diese Sternzeichen wird im Februar 2022 endlich alles gut", "Dry January: Das passiert mit dem Körper, wenn man einen Monat lang auf Alkohol verzichtet", "Laut Herzogin Kate: Diese Trendfarbe ist DER Modetrend 2022 – und es gibt ihn bei H&M zu shoppen!", "Comfort Food: Warum ein richtig guter Caesar Salad glücklich macht – das Rezept!", "Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 31. Januar 2022 die BESTE Woche!", "Laut Horoskop: Diese Sternzeichen bekommen im Februar 2022 einen Antrag"], "text": "MenüPerlen, mehr Perlen, Pearlcore: So werden sie zum größten Schmuck-Trend des Jahres 2022Von Klassiker bis Hingucker: Das sind 2022 die wichtigsten Taschen-Trends von Dior!Der neue Frisuren-Trend 2022 heißt „Octopus Haircut“ – und ist eigentlich viel tragbarer als sein Name vermuten lässtWir sind uns sicher: Diese Jeans von Ganni wird der Trend, den bald alle tragen!31. Januar 2022"}}, {"url": "https://www.elle.de/fashion", "success": true, "is sub": true, "content": {"headers": ["Fashion", "Echt jetzt?! Der Ultra-Minirock mit Girl-Power-Attitüde feiert 2022 als Modetrend ein Revival ", "Ein Kleid für jeden Anlass? Gibt's bei H&M! Dieses bequeme Trend-Kleid ist 2022 Modetrend", "Pinch Waist Jeans: Bei diesem Modetrend haben wir nur eines im Blick – die Taille! ", "Trend-Prognose: Die Trendfarbe Eisblau wird im Winter 2022 zum wichtigsten Modetrend – laut H&M", "Zu früh für Frühling? Niemals! Diese Sneaker-Trends 2022 trägt schon bald jede:r", "Wie trägt man Skinny Jeans 2022 überhaupt richtig? Nur in diesen 3 Outfits ist sie noch Modetrend!"], "text": "MenüLaut Herzogin Kate: Diese Trendfarbe ist DER Modetrend 2022 – und es gibt ihn bei H&M zu shoppen!Perlen, mehr Perlen, Pearlcore: So werden sie zum größten Schmuck-Trend des Jahres 2022Von Klassiker bis Hingucker: Das sind 2022 die wichtigsten Taschen-Trends von Dior!Wir sind uns sicher: Diese Jeans von Ganni wird der Trend, den bald alle tragen!Fashion auf ELLEFashionFashion-Basics FashiontrendsFashion-Highlights "}}, {"url": "https://www.elle.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "Sugar Free February: So verändert die Anti-Zucker-Challenge den kompletten Körper – Abnehmen ist nur ein Aspekt!", "5 Tipps für die perfekte Maniküre: Mit diesen 5 Nagellack-Hacks lassen sich Blasen vermeiden (im Video)", "Bitte nicht zu akkurat! Der Outgrown-Pony ist die lässige Trend-Frisur 2022", "Parfum-Trends: Diese Duft-Neuheiten für den Winter 2021/22 stillen die Sehnsucht nach Schnee", "Ungemacht, zerzaust und sooo cool: Der 70ies-Bob ist der Frisuren-Trend, der 2022 maximal Zeit schenkt! ", "Hair Booster: Dieses Haarelixier stoppt Haarausfall und verbessert die Haarqualität"], "text": "MenüHaute Couture Frühjahr/Sommer 2022: So werden Smokey Eyes zum Make-up-Trend – laut ChanelDer neue Frisuren-Trend 2022 heißt „Octopus Haircut“ – und ist eigentlich viel tragbarer als sein Name vermuten lässtDie drei schönsten Make-up-Trends vom Runway für alle mit blonden HaarenHaute Couture Frühjahr/Sommer 2022: So wird der Pferdeschwanz zur Trend-Frisur – laut ChanelBeauty Themen auf ELLEPflege Make-upMake-upFrisuren"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "Kinder oder keine Kinder? Diese Entscheidung hat nichts mit Egoismus zu tun", "Das sind die 3 effektivsten Diäten 2022 – laut U.S. News & World Report", "„Graue Scheidung“: Warum sich viele Paare Ü50 trennen", "Lecker, Low Carb Pizza: Mit diesem Rezept kann man sogar abnehmen!", "Baby-Namen: Das sind die 10 schönsten Vornamen aus Astrid Lindgren-Büchern", "Dieser Food-Trend löst 2022 endgültig das Bananenbrot ab: Avocado-Kuchen! Und das Rezept ist super easy ..."], "text": "MenüDry January: Das passiert mit dem Körper, wenn man einen Monat lang auf Alkohol verzichtetComfort Food: Warum ein richtig guter Caesar Salad glücklich macht – das Rezept!Interior-Trends: Das sind die schönsten Deko-Ideen für den Frühling 2022„Thinspo“ und „Mager-Coaches“: Wie Social Media Apps Essstörungen befeuern"}}, {"url": "https://www.elle.de/decoration", "success": true, "is sub": true, "content": {"headers": ["Decoration", "Frische Trends: Mit dieser Frühlingsdeko verabschieden wir uns jetzt vom Winter", "Wie aus deinem Badezimmer ein Place to be wird", "Tableware-Trend für die Feiertage: Klassisches Porzellan feiert an Weihnachten 2021 sein Comeback", "It’s magic! Mit diesen fünf Tricks wird es ein bezauberndes Fest", "Keramikoberflächen völlig neu interpretiert: Iris Ceramica fängt mit der neuen Kollektion „Luce“ das Licht ein", "So richtest du dir ein modernes und doch zeitloses Zuhause ein "], "text": "MenüMakeover für die ultimative Wohlfühlzone: So gebt ihr eurem Bad ein optisches UpdateDesignklassiker: In welche Möbel lohnt es zu investieren? Ein Experten-Guide 4 Wege, wie Dachfenster ein gesundes Raumklima in einem nachhaltigen Haus schaffenOpulent, verspielt oder minimalistisch? Drei Deko-Ideen für deine Weihnachtstafel"}}, {"url": "https://www.elle.de/traveller", "success": true, "is sub": true, "content": {"headers": ["Traveller", "Hamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden Deutschlands", "Weite, Wind und Wellen: Das sind die schönsten Inseln in der deutschen Nordsee und Ostsee!", "Neue Reise-Tipps für Amsterdam! Diese nachhaltigen Hotels, Cafés & Adressen muss man jetzt entdecken", "Warum wir den Gardasee im Spätsommer lieben: unsere 10 besten Tipps und Adressen", "Trend-Reiseziel Comporta: Wieso diese Gegend Portugals so beliebt ist", "Urlaub in Bayern! Münchens beste Adressen – 14 Geheimtipps für einen Citytrip"], "text": "MenüWärmt jetzt im Winter schon beim Anschauen: Die 6 schönsten Kamin-Hotels in EuropaCity-Guide Salzburg: Das sind die schönsten Urlaubs-Adressen der Stadt – und immer eine Reise wertSantorini: Geheim-Tipps für die griechische InselCaravan deluxe: Warum Wohnwägen die neuen Sehnsuchtsobjekte sind – und wo man sie mieten kann"}}, {"url": "https://www.elle.de/fashion-weeks", "success": true, "is sub": true, "content": {"headers": ["Fashion Weeks", "Fashion Show in Los Angeles: „Love Parade“ heißt die neue Kollektion von Gucci", "„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueen", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis Vuitton", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu Miu", "Schillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in Paris"], "text": "MenüHaute Couture Frühjahr/Sommer 2022: Das sind die wichtigsten Modetrends für die neue SaisonModetrends aus der Chanel Métiers d'Art Kollektion 2021/22Modetrends für Frühjahr/Sommer 2022: die neue Kollektion von CelineChanel Cruise Collection 2022 Dubai: Das sind die Modetrends!Designer & ModelsDesigner New YorkDesigner ParisDesigner MailandModels"}}, {"url": "https://www.elle.de/shop-it", "success": true, "is sub": true, "content": {"headers": [" ", "Shoppe hier die Lieblingsteile der Redaktion", "Kaputte Haare gesund färben? Diese Pflanzen-Haarfarben sorgen für glänzende Strähnen – ganz ohne Chemie", "Advents-Deal: Diese Intensiv-Anti-Aging-Kugeln mit Vitamin C glätten Falten sichtbar und schnell – spare 15 %!", "Ein Schuh-Trend, so warm und gemütlich wie kein anderer: Cloud Boots werden zum wichtigsten Modetrend im Winter 2021 – laut H&M", "Dieser Beauty-Adventskalender wird sofort geshoppt: Der Apricot-Adventskalender ist perfekt für alle Beauty-Fans und jetzt im Sale", "Dieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange Beine", "Modetrend im Herbst 2021: Diese Trend-Jeans von H&M macht einen knackigen Po!"], "text": "MenüLänger jung und gesund: Dieses Anti-Aging-Mittel verlangsamt den Alterungsprozess!Ein Kleid für jeden Anlass? Gibt's bei H&M! Dieses bequeme Trend-Kleid ist 2022 ModetrendHair Booster: Dieses Haarelixier stoppt Haarausfall und verbessert die HaarqualitätTrend-Prognose: Die Trendfarbe Eisblau wird im Winter 2022 zum wichtigsten Modetrend – laut H&M \n"}}, {"url": "https://www.elle.de/gewinnspiele", "success": true, "is sub": true, "content": {"headers": ["Gewinnspiele", "Gewinnspiel: Elle Decoration und Gubi verlosen einen „Beetle Chair“ des Design-Duos GamFratesi im Wert von 1229 Euro", "Gewinnspiel: Elle Decoration verlost den Barwagen „Grace“ von Sebastian Herkner im Wert von 2500 Euro", "Gewinnspiel: Sagen Sie uns Ihre Meinung und gewinnen Sie ein exklusives ELLE-Abo!", "Gewinnspiel: Uhr von Junghans: Zeit für Gold"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Laut Horoskop: Diese Sternzeichen verlieben sich im Februar 2022", "Chinesisches Neujahr 2022: Das bringt das Jahr des Tigers für die Sternzeichen – laut Horoskop", "Laut Horoskop: Diese Sternzeichen sind in Beziehungen besonders rücksichtslos", "Horoskop: Das ist Ihr Glückstag 2022 – und das Ihr Pechtag – laut Sternzeichen!", "Laut Horoskop: Diese Sternzeichen machen im ersten Jahresviertel 2022 die wichtigste Erkenntnis ihres Lebens", "Horoskop: Top oder Flop? So wird das Wochenende vom 28. Januar 2022 – laut Sternzeichen"], "text": "MenüLaut Horoskop: Für diese Sternzeichen wird im Februar 2022 endlich alles gutHoroskop: Jackpot! Diese 4 Sternzeichen haben ab dem 31. Januar 2022 die BESTE Woche!Laut Horoskop: Diese Sternzeichen bekommen im Februar 2022 einen AntragDas große Elle Monats-Horoskop: Das erwartet Ihr Sternzeichen im Februar 2022"}}, {"url": "https://www.elle.de/themen", "success": true, "is sub": true, "content": {"headers": [" Themen ", "3", "#", "A", "B", "C", "D", "E", "F", "G", "H", "I", "J", "K", "L", "M", "N", "O", "P", "R", "S", "T", "Ü", "U", "V", "W", "Y", "Z"], "text": "MenüThemen"}}, {"url": "https://www.elle.de/archiv", "success": true, "is sub": true, "content": {"headers": [" Archiv "], "text": "MenüArtikel im Januar 2022Artikel 2022Artikel 2021Artikel 2020Artikel 2019Artikel 2018Artikel 2017Artikel 2016Artikel 2015Artikel 2014Artikel 2013Laut Horoskop: Für diese Sternzeichen wird im Februar 2022 endlich alles gutDry January: Das passiert mit dem Körper, wenn man einen Monat lang auf Alkohol verzichtetLaut Herzogin Kate: Diese Trendfarbe ist DER Modetrend 2022 – und es gibt ihn bei H&M zu shoppen!Perlen, mehr Perlen, Pearlcore: So werden sie zum größten Schmuck-Trend des Jahres 2022Haute Couture Frühjahr/Sommer 2022: So werden Smokey Eyes zum Make-up-Trend – laut ChanelVon Klassiker bis Hingucker: Das sind 2022 die wichtigsten Taschen-Trends von Dior!Der neue Frisuren-Trend 2022 heißt „Octopus Haircut“ – und ist eigentlich viel tragbarer als sein Name vermuten lässtWir sind uns sicher: Diese Jeans von Ganni wird der Trend, den bald alle tragen!Comfort Food: Warum ein richtig guter Caesar Salad glücklich macht – das Rezept!Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 31. Januar 2022 die BESTE Woche!Laut Horoskop: Diese Sternzeichen bekommen im Februar 2022 einen AntragInterior-Trends: Das sind die schönsten Deko-Ideen für den Frühling 2022„Thinspo“ und „Mager-Coaches“: Wie Social Media Apps Essstörungen befeuernEcht jetzt?! Der Ultra-Minirock mit Girl-Power-Attitüde feiert 2022 als Modetrend ein Revival Die drei schönsten Make-up-Trends vom Runway für alle mit blonden HaarenEin Kleid für jeden Anlass? Gibt's bei H&M! Dieses bequeme Trend-Kleid ist 2022 ModetrendHaute Couture Frühjahr/Sommer 2022: So wird der Pferdeschwanz zur Trend-Frisur – laut ChanelPinch Waist Jeans: Bei diesem Modetrend haben wir nur eines im Blick – die Taille! Sugar Free February: So verändert die Anti-Zucker-Challenge den kompletten Körper – Abnehmen ist nur ein Aspekt!Das große Elle Monats-Horoskop: Das erwartet Ihr Sternzeichen im Februar 2022Laut Horoskop: Diese Sternzeichen verlieben sich im Februar 2022Kinder oder keine Kinder? Diese Entscheidung hat nichts mit Egoismus zu tunTrend-Prognose: Die Trendfarbe Eisblau wird im Winter 2022 zum wichtigsten Modetrend – laut H&M5 Tipps für die perfekte Maniküre: Mit diesen 5 Nagellack-Hacks lassen sich Blasen vermeiden (im Video)Zu früh für Frühling? Niemals! Diese Sneaker-Trends 2022 trägt schon bald jede:rBitte nicht zu akkurat! Der Outgrown-Pony ist die lässige Trend-Frisur 2022Wie trägt man Skinny Jeans 2022 überhaupt richtig? Nur in diesen 3 Outfits ist sie noch Modetrend!Das sind die 3 effektivsten Diäten 2022 – laut U.S. News & World ReportChinesisches Neujahr 2022: Das bringt das Jahr des Tigers für die Sternzeichen – laut HoroskopLaut Horoskop: Diese Sternzeichen sind in Beziehungen besonders rücksichtslos„Graue Scheidung“: Warum sich viele Paare Ü50 trennenModetrends: Diese Farben sind 2022 angesagt – und diese nicht mehrParfum-Trends: Diese Duft-Neuheiten für den Winter 2021/22 stillen die Sehnsucht nach SchneeIn vs. Out: Diese drei Kleider sind 2022 Modetrend – und diese nicht mehr!Ungemacht, zerzaust und sooo cool: Der 70ies-Bob ist der Frisuren-Trend, der 2022 maximal Zeit schenkt! Modetrend: 3 Jeans-Trends von H&M, Arket und Co., die 2022 in jeden Kleiderschrank gehörenLecker, Low Carb Pizza: Mit diesem Rezept kann man sogar abnehmen!Horoskop: Das ist Ihr Glückstag 2022 – und das Ihr Pechtag – laut Sternzeichen!Haute Couture Frühjahr/Sommer 2022: Das sind die wichtigsten Modetrends für die neue SaisonFrische Trends: Mit dieser Frühlingsdeko verabschieden wir uns jetzt vom WinterLaut Horoskop: Diese Sternzeichen machen im ersten Jahresviertel 2022 die wichtigste Erkenntnis ihres LebensNet-a-Porter x Reflaunt: Bei dieser neuen Resale-Plattform gibt es Luxus-Mode aus zweiter Hand!Was für ein Hingucker! Diese neue H&M Sportkleidung schmeichelt jeder Figur – und ist 2022 auch noch ModetrendHair Booster: Dieses Haarelixier stoppt Haarausfall und verbessert die HaarqualitätBaby-Namen: Das sind die 10 schönsten Vornamen aus Astrid Lindgren-BüchernTaschen-Trend mit Ikonen-Status: Warum die Hourglass Bag von Balenciaga der wichtigste Modetrend für 2022 istBlonde Haare + dunkle Augenbrauen: Der Beauty-Trend aus den 80ern ist zurück – wie trägt man ihn 2022?Blaue Jeans: Diese 3 Modetrends dürfen 2022 nicht in der Garderobe fehlen!Dieser Food-Trend löst 2022 endgültig das Bananenbrot ab: Avocado-Kuchen! Und das Rezept ist super easy ...Horoskop: Top oder Flop? So wird das Wochenende vom 28. Januar 2022 – laut SternzeichenLaut Horoskop: Diese Sternzeichen lernen 2022 eine wichtige LektionDa können wir Herzogin Kate nur zustimmen: Camel Coats sind 2022 erneut Modetrend!Highlights von Zara: Ohne diese 5 Modetrends geht 2022 gar nichts! Wassermann-Saison 2022: Diese Veränderung erwartet die Sternzeichen jetzt – laut HoroskopEarcial statt Facial: Deswegen verdienen unsere Ohren einen festen Platz in der HautpflegeDieser Modetrend geht in die nächste Runde: H&M macht dieses Strick-Kleid zum wichtigsten Essential 2022Long Shag: Das ist der einzige Frisuren-Trend, den Sie 2022 kennen müssen – er könnte sogar den Bob ersetzenSitzt perfekt: Diese Straight Leg Jeans steht einfach jedem – und ist 2022 ModetrendDieser neue Kaffe-Trend schlägt einfach alles: Blueberry Espresso Tonic – das RezeptLaut Horoskop: Diese Sternzeichen machen 2022 eine schicksalhafte BegegnungDieser Modetrend ist 2022 nicht mehr zu leugnen – sogar Lena Gercke trägt jetzt froschgrüne Taschen!Modetrend 2022: Dieser Trend-Pullover der H&M Schwestermarke Weekday sieht super luxuriös aus!Länger jung und gesund: Dieses Anti-Aging-Mittel verlangsamt den Alterungsprozess!Genug von Chunky Boots?! 3 elegante Schuhtrends, die wir uns für 2022 vormerkenLuxuriöser Frisuren-Trend: Expensive Brunette ist 2022 die schönste Haarfarbe für braune HaareEinen Versuch ist dieser Modetrend allemal wert, denn: Flared Jeans verschwinden auch 2022 nicht vom RadarRezept von Jennifer Aniston: Diesen Schlank-Salat hat sie zehn Jahre lang jeden Tag gegessen!Glücks-Horoskop: Der 29. Januar 2022 ist ein Glücktag – das bedeutet er für die SternzeichenHoroskop: Diese 4 Sternzeichen haben ab dem 24. Januar 2022 die beste Woche aller ZeitenLaut Horoskop: Diese Sternzeichen kommen 2022 über ihre:n Ex hinwegZum Tod von Thierry Mugler: eine Hommage an den großen Modedesigner, Duftkreatoren und FotografenKuschelig warm: Lammfelljacken sind 2022 wieder Modetrend – auch über den Winter hinausEin Glow zum Aufmalen! Dieser Roll-On wirkt als Make-up-Trend dem fahlen Winter-Teint entgegenH&M macht nicht nur Modetrends mit, sondern setzt auch welche – und diese 4 Kleider gehören 2022 zu den Favoriten!Schöne Haare dank Säuren: Dieser Beauty-Trend erobert 2022 die HaarpflegeKlassiker mal anders: Mit diesen 3 frischen Styling-Tricks werden Skinny Jeans zum Modetrend für 2022Dieses Rezept wärmt an kalten Tagen: Winter-Risotto mit Wurzelgemüse wie Karotte und Rote BeteLaut Horoskop: Diese Sternzeichen können 2022 mit ihrer Vergangenheit abschließenSchluss mit dem Kaiserschnitt-Shaming: Ein Wunschkaiserschnitt ist keine Geburt zweiter Klasse!Micro-Trend Monochrom: So gestylt werden Camel-Looks 2022 zum Modetrend Nagellack-Trends 2022: Diese 5 Looks dominieren das neue Jahr – im Video!Modetrend mit Kult-Faktor: Dieses Berliner Taschen-Label macht jetzt Mansur Gavriel KonkurrenzSo wird der Pony 2022 zur Trend-Frisur – laut Anne HathawayBesser als Sneaker? Jeans in Kombination mit Clogs sind 2022 ein ModetrendWinter-Diät: Warum Apfelpunsch jetzt das ideale Getränk zum Abnehmen ist – plus leckerem Rezept!Ende des rückläufigen Uranus: Diese Veränderung erwartet die Sternzeichen ab dem 18. Januar 2022 – laut HoroskopLaut Horoskop: Für diese Sternzeichen wird 2022 eine Achterbahn der GefühleMompreneuers: Darum sind Mütter die idealen Unternehmerinnen – und es wundert uns nichtDie nachhaltige Alternative zu H&M: 5 Modetrends von Arket, die 2022 jede:r trägtWas für ein Glow! Weißer Kajal und hauchzarte Lidschatten öffnen uns als Make-up-Trend 2022 buchstäblich die AugenVier zauberhafte Kleider-Trends für das Jahr 2022, die Sie bereits im Winter tragen können Cashmere Blonde ist der luxuriöse Haarfarben-Trend für Blondinen im Winter 2022Haben Sie schon eine indigoblaue Jeans in der Garderobe? Nein? Dann sollten Sie den Modetrend jetzt schnellstmöglich mitmachen!Rezept: Diese Apfel-Brownies sind kalorienarm – schmecken aber mega lecker (im Video)!Horoskop: Das ist der schlechteste Tag, um 2022 zu heiraten – laut Venus-KonstellationLaut Horoskop: Diese 3 Sternzeichen machen 2022 eine große Veränderung durchBabynamen-Trends: Das waren 2021 die beliebtesten Vornamen - und sind auch 2022 noch Trend (im Video)Von Creme bis Beige: In dieser Trendfarbe sind Blazer 2022 Modetrend – laut H&MHeidi Klum: Mit diesem einfachen Diät-Trick hält sie sich schlank!Succinic Acid: Bernsteinsäure ist der neue Power-Wirkstoff in der HautpflegeLaut Horoskop: Diese 4 Sternzeichen wenden 2022 ihr Schicksal zum PositivenDieser Schuh-Trend will hoch hinaus: Diese 3 Plateau-Schuhe sind 2022 ModetrendFrisuren-Trend: Die neue Art der Wasserwelle verpasst jedem Look in 2022 direkt mehr EleganzKeine Entscheidung nötig: Diese 3 Jeans von Arket sind 2022 Modetrend und gehören in jeden KleiderschrankAstro Survival Guide: Mit diesem Tipp schafft es Ihr Sternzeichen durch Mercury in Retrograde (laut Horoskop)Laut Horoskop: Das Schicksal meint es mit diesen 3 Sternzeichen im ersten Jahresviertel 2022 besonders gutKurze Beine? Diese Styling-Tricks lassen sie ganz einfach länger wirken (im Video)Keine Lust auf Puffer Coats? Diese kuscheligen Teddy-Mäntel von H&M halten genauso warm und sind 2022 ModetrendLove on Tour: Harry Styles kommt 2022 für vier Konzerte nach Deutschland!Beauty-Trend Spilanthol: Hilft das sogenannte natürliche Botox tatsächlich gegen Falten?Saloon-Chic: Midikleider bekommen 2022 einen Wild West-Twist, um Modetrend zu seinElegante Wölbungen: Der Soft Curve Bob ist 2022 der neue Frisuren-TrendBei Zara entdeckt: Baggy Paperbag Jeans sind der neue Jeans-Trend für 2022 – und lässiger denn je!Rezept: Von diesem Süßkartoffel-Curry können wir im Winter gar nicht genug bekommen! Horoskop: Top oder Flop? So wird das Wochenende vom 21. Januar 2022 – laut SternzeichenLaut Horoskop: Diese Sternzeichen trennen sich 2022Babynamen-Trends 2022: Das sind die beliebtesten Vornamen im neuen JahrEine Fashion-Prognose, die wir kaum erwarten können: Diese 4 Modetrends gehen 2022 garantiert viral!Yogamatten im Vergleich: Das sind die 5 besten Modelle 2022Gefährlicher Beauty-Trend von TikTok: Wimpern curlen mithilfe eines Föhns – das kann passieren!Proteinpulver 2022: Das sind die 6 besten Eiweißpulver zum Abnehmen und MuskelaufbauInvestments: Diese 3 Schuh-Trends für Lammfell-Boots sind 2022 ModetrendCurtain Bangs sind out! Bottleneck Bangs sind nämlich der neue, große Frisuren-Trend für 2022Für alle, die auch 2022 an Skinny Jeans festhalten: So stylen wir den Modetrend jetzt modernDieses Rezept ist der beste Ersatz für Spargel im Winter: Schwarzwurzel-PastaDiese 5 Sternzeichen werden 2022 am glücklichsten – laut Horoskop!Laut Horoskop: Diese Sternzeichen sollten im ersten Jahresviertel 2022 bei einer großen Entscheidung auf ihr Bauchgefühl hörenDiesen Modetrend machen wir Lena Gercke direkt nach: Sie erklärt Pullover mit Cut-outs zum Must-have für 2022Den perfekten Blazer für 2022? Gibt's bei H&M – und er ist jetzt sogar ModetrendFraming-Highlights: Carrie Bradshaw bringt den Frisuren-Trend aus den 90ern zurück – aber wesentlich dezenter!Nagellack-Trend Upside Down French Nails: So lässig haben wir den Maniküre-Klassiker noch nie gesehen!Noch nicht aussortieren! Diese Strickkleider bleiben auch im Frühling 2022 ModetrendAuf diesen Jeans-Trend 2022 kann man sich immer verlassen: Flared Jeans passen über jeden Stiefel!Dieser Workout-Trend hat es in sich: Blaze ist der neue Fitness-Hype, der fitter macht als jeder andere SportHoroskop: Das wird Ihr Glückstag 2022 – laut SternzeichenLaut Horoskop: Bei diesen Sternzeichen entflammt im ersten Jahresviertel 2022 eine alte LiebeKäsebrötchen mal anders: Dieses Rezept für Parmesan-Brötchen ist so lecker, dass es süchtig macht!Von wegen spießig: Kendall Jenner macht den Strick-Pullunder zum coolsten Modetrend für 2022Jumbo-Size: Blazer werden 2022 im XXL-Format zum Modetrend – und sind damit das Highlight jedes OutfitsBeauty-Trend volle Augenbrauen: So vielversprechend ist die Wachstumskur Vita BrowsEcht jetzt? Der Wedge-Sneaker feiert 2022 tatsächlich ein Revival als Modetrend!So Retro! 70er-Blond ist der neue Haarfarben-Trend für 2022, der uns bis dato noch gefehlt hatWer braucht da noch Jeans! So müssen Hosen 2022 aussehen, um Modetrend zu sein – laut H&MHoroskop: Jackpot! Diese 4 Sternzeichen haben ab dem 17. Januar 2022 die BESTE Woche!Laut Horoskop: Diese Sternzeichen sollten im Januar 2022 auf ihr Bauchgefühl hörenMehr Zeit, mehr Gleichberechtigung: So kann die Vier-Tage-Woche – vor allem Frauen – helfen!Modetrend: Fluffige Puffer Coats gehören auch in 2022 wieder zu den wichtigsten Winter-EssentialsBeauty-Trend gegen Falten: Endlich! Botox gibt es jetzt auch in vegan – und ist so sogar noch wirksamerMit Grunge-Attitüde: Der Maxirock ist 2022 der lässig-elegante Modetrend, der aus den 90ern zurück istInjektionen für die Kopfhaut: Was kann der Beauty-Trend auf Eigenblut-Basis gegen Haarausfall wirklich?Best of Schweden: Die schönsten Jeans-Trends gibt‘s 2022 nicht nur bei H&M, sondern auch bei & Other Stories, Cos und Co.Im Geiste in den Bergen: Dieses leckere Kaiserschmarrn-Rezept sorgt für ein Hütten-Gefühl in der eigenen KücheLaut Liebes-Horoskop: Diese 3 Sternzeichen-Paare kommen 2022 zusammenWe love Vintage: Das sind die 10 besten Online-Shops für Second Hand-FashionNo-Go! Diese 3 Modetrends tragen wir 2022 nicht mehr (und diese dafür!)Müde? Dieser stachelige Beauty-Trend sorgt nicht nur für einen tiefen Schlaf, sondern lindert auch Verspannungen und StressSchnell zugreifen: Diese Trend-Tasche von Cos ist endlich wieder zurück im Online-Store!Mehr Glanz im Haar geht nicht: Liquid Hair ist der eleganteste Frisuren-Trend 2022Denim-Forecast: Werden Zebra-Jeans DER neue Modetrend im Jahr 2022?Saisonales Winter-Rezept: In dieser Lasagne sorgt Grünkohl für den spannenden TwistWas für ein Start! Diese Sternzeichen haben im Januar 2022 besonders viel Glück – laut HoroskopNachhaltig und luxuriös: die Humanature-Kollektion von Canada GooseLaut Horoskop: Diese Sternzeichen finden 2022 endlich ihre Erfüllung im LebenLuxuriöser Modetrend 2022: Dieser Pullover der H&M-Schwestermarke Weekday sieht so hochwertig aus wie kein anderer„Chai Tea with Heidi“: Heidi Klum singt mit Snoop Dogg den Titel-Song für GNTM 2022Von wegen langweilig: „Boring“ Nails sind der elegante Nagellack-Trend im Winter 2022In vs. Out: Diese Minikleider sind 2022 Modetrend – und diese nicht mehr!Beach Waves sind out! Stattdessen setzen wir 2022 auf den eleganten Frisuren-Trend Deep WavesDieser Modetrend sucht das Weite: Um Barrel Jeans kommt man 2022 nicht herum! Die beste Winter-Alternative zu Kürbissuppe: Auf diese Süßkartoffelsuppe mit Ingwer möchte man nicht mehr verzichten!Wolfsmond-Horoskop am 18. Januar 2022: Diese Sternzeichen haben jetzt die beste vs. schlimmste ZeitLaut Horoskop: Auf diese Sternzeichen wartet im Januar 2022 eine schwere EntscheidungMit Make-up Falten entgegenwirken? Funktioniert mit diesen Anti-Aging-Foundations für reife Haut tatsächlich!Jeans + Bomberjacke heißt die Trend-Outfit-Formel für 2022 – und ist dabei lässig und vielfältig wie nieHeiße Aussichten: Darum wird das Naked Dress der wichtigste Modetrend für 2022Ein Wunder ist geschehen: Baggy Jeans sind endlich nicht mehr out, sondern 2022 tatsächlich ModetrendMütter und Sex: Das Baby ist da, die Lust ist weg – daran liegt’s und das kann man tunDie neue Tambour Horizon Light Up Smartwatch von Louis Vuitton ist die Uhr, die wir uns 2022 wünschenDer erste große Frisuren-Trend des Jahres: 2022 setzen wir auf den Airy BobSchuh-Trend-Upgrade: Mit diesen Styling-Tipps werden Winterstiefel zum Modetrend für 2022Bye, bye Bob: Kurzhaarschnitte sind der schönste Frisuren-Trend im Jahr 2022 – und diese gehören dazuIn vs. out: Diese Nagellack-Trends tragen wir 2022 – und diese nicht mehr Fitness: So viele Minuten Sport müssen Sie machen, um abzunehmenHoroskop: Top oder Flop? So wird das Wochenende vom 14. Januar 2022 – laut SternzeichenLiebes-Horoskop fürs neue Jahr: Diese 4 Sternzeichen bleiben 2022 SingleHoroskop: Dieses persönliche Highlight erwartet Sie im Januar 2022 – laut SternzeichenLaut Horoskop: Für diese Sternzeichen wird das erste Jahresviertel 2022 magischUnerfüllter Kinderwunsch: Darum sollten auch Männer ihre Fruchtbarkeit im Blick haben – laut StudieWie ein Waldspaziergang: Mäntel in Tannengrün gehören 2022 zu den wichtigsten ModetrendsRezept für Kastanosoupa: Diese griechische Maronen-Suppe schlägt jede Kartoffelsuppe um Längen!Laut Horoskop: Diese 3 Sternzeichen sind die größten Glückspilze 2022Hebamme per App: Dieses FemTech-Unternehmen hilft bei der GeburtsvorbereitungDieser Schuhtrend will hoch hinaus: Platform Mary Janes merken wir uns für 2022Gewusst wie! Das sind die besten Hautpflege-Tipps für jede Phase des weiblichen ZyklusBusiness on the go: Diese Handtaschen sind Trend – und es passt sogar ein Laptop hineinDürfen wir vorstellen: Der „Mixie“ wird der wichtigste Frisuren-Trend 2022Modetrend: Das sind die vier coolsten Jeans-Outfits von Hailey BieberHellblaue Jeans sind die einzige Waschung, die wir 2022 brauchen – und überzeugen mit diesen 3 SchnittenWinter-Rezept: Diese leckeren Zutaten haben Sie bestimmt noch nie auf dem Flammkuchen gesehen – doch sie sind ultralecker!Laut Horoskop: Für diese 5 Sternzeichen ändert sich 2022 ihr komplettes Leben!Von Liebe zu Zweckgemeinschaft – darum bleiben viele Paare zusammen, obwohl die Liebe längst weg istHoroskop: Jackpot! Diese 4 Sternzeichen haben ab dem 10. Januar 2022 die BESTE Woche!Trend-Prognose: 5 Modetrends von H&M, die 2022 jede:r im Kleiderschrank haben sollteBeauty-Trend für Minimalist:innen: Die Micro French Maniküre ist der dezente Nagellack für 2022Modetrends für Bräute: Diese Brautkleider-Trends sind im Jahr 2022 in vs. outClip und klar: Diese Haarspangen verschönern die Frisuren-Trends 2022Nie wieder zu lange Jeans! Diese Jeans-Trends passen kleinen FrauenGute Vorsätze fürs neue Jahr 2022: Mit diesen Tipps wird die Beauty-Routine nachhaltigerLow-Carb-Pfannkuchen: Mit diesem leckeren Rezept schafft man seine Vorsätze für 2022!Laut Horoskop: Für diese Sternzeichen erfüllt sich im ersten Jahresviertel 2022 ein großer WunschRegretting Motherhood: Der Netflix-Film „Frau im Dunkeln“ zeigt, wie erdrückend die Verantwortung als Mutter sein kannIn vs. out: Diese Mäntel sind 2022 Modetrend - und diese leider nicht mehr Von Diamanten inspiriert: Diamond Nails sind der funkelnde Nagellack-Trend 2022Mit Kult-Faktor: Diese 7 Designer-Schuhe werden 2022 gehypte ModetrendsDense Pixie: Dieser kurze Frisuren-Trend lässt feines Haar voller wirkenSie sind zurück! Warum Mom Jeans 2022 wieder zum Modetrend werdenGesund und sättigend: Das Rezept für diesen Winter-Salat ist einfach, schnell und absolut köstlich!Karriere-Horoskop: So wirst du 2022 noch erfolgreicher – laut SternzeichenLaut Horoskop: Diese Sternzeichen treffen 2022 die beste Entscheidung ihres LebensEin Kinderwunsch wirft viele Fragen auf – etwa ob man sich ein Kind überhaupt leisten kann. Darum reicht das Kindergeld für viele nicht …Très Ski-Chic! Ob auf dem Berg oder in der Stadt – diese warmen Outfits sind 2022 auch ohne Piste ModetrendKlassiker mit Twist: 4 neue Trends für French Nails, die wir uns für 2022 vormerkenWinter-Modetrends müssen nicht immer kuschelig sein: Party-Cardigans zeigen, wie edel Strickjacken jetzt sindZarte Highlights: Curlights sind der neue Haarfarben-Trend für Locken Perfekt zu Loafern, Boots und Heels – diese Jeans von H&M ist nicht nur Modetrend, sie sieht auch zu allen Schuhen cool ausHoroskop: Diese 3 Sternzeichen haben sich im letzten Jahr am meisten verändertStraff ins neue Jahr: Diese Creme soll schnell und effektiv helfen, Fett an Bauch und Hüften zu reduzieren – und beim Abnehmen helfenLaut Horoskop: Für diese Sternzeichen meint es das Schicksal in der ersten Jahreshälfte 2022 besonders gutFinanzen nachhaltig investieren: So funktionieren ETFs und darauf muss man achtenBlazer, Kleider und Co.: Das sind die besten Business-Outfits – von Bank bis Kreativ-AgenturDie \"Big Five\" der Hautpflege: Das sind die 5 wahren Superhelden in Tiegel und TubenELLE loves: Das sind die 10 schönsten Taschen von Louis Vuitton in 2022Elegant statt fransig! Der Blunt Collarbone Cut ist der Anti-Frisurentrend im Jahr 2022Es muss nicht immer Blau sein: Sind farbige Jeans im Winter 2022 wirklich Modetrend – oder doch ein No-Go?Brot ohne Kohlenhydrate: So gelingt luftiges Cloud Bread – ein Rezept aus nur 3 Zutaten Horoskop: Diese Sternzeichen starten mit dem besten vs. schlimmsten Januar ins Jahr 2022Laut Horoskop: Diese Sternzeichen verlieben sich 2022 besonders intensivEgoistin oder Empathin? Heilige oder Hure? Mutter oder Chefin? So gelingt der tägliche Balanceakt mit dem weiblichen RollenwechselTrès chic! Super long Sleeves bekommen im Winter 2022 dank Schmuck ein gekonntes UpgradeSilber, Gold oder Platin: In der Hautpflege investieren wir jetzt in Edelmetalle. Die Rendite? Strahlend gepflegte Haut!Von wegen spießig: Preppy Cardigans sind der neue Modetrend-Liebling der TrendsetterZurück zur Natürlichkeit: Diese Frisuren-Trends werden 2022 bestimmenNa endlich! Ivy & Oak bringt die erste Jeans-Kollektion heraus – und wir können kaum erwarten, die Modetrends zu tragenRezept zum Abnehmen: Diese Zucchini-Puffer sind low carb und gesundHoroskop: Top oder Flop? So wird das Wochenende vom 7. Januar 2022 – laut SternzeichenLaut Horoskop: Für diese Sternzeichen beginnt im ersten Jahresviertel 2022 ein komplett neuer LebensabschnittMit Veganuary durchstarten? Diese 7 Tipps erleichtern die vegane Neujahrs-ChallengeGegen den Schönheitswahn: Warum Body-Positivity bei Kindern beginnen mussVon wegen spießig: Mit diesen 3 Trend-Stylings machen die Französinnen die Kordhose zum Modetrend im Winter 2022Mit Slow-Fitness ganz entspannt Muskeln aufbauen und abnehmen: So effektiv ist der neue Workout-TrendIn vs. Out: Diese Strickkleider sind im Winter 2022 Modetrend – und diese nicht mehr!TikTok Beauty-Trend: Wie effektiv ist ein Hyaluron Serum für gesunde und glänzende Haare wirklich?Neues Jahr, neue Jeans! Kontrastreiche Waschungen machen sie im Winter 2022 zum lässigen ModetrendEine Studie zeigt: So hilft Ingwerwasser effektiv beim AbnehmenWas für ein Start ins neue Jahr! Diese Sternzeichen schaffen im Januar 2022 alles, was sie sich vornehmen – laut HoroskopLaut Horoskop: Diese Sternzeichen meistern 2022 eine große Herausforderung mit BravourGewinnspiel: Elle Decoration und Gubi verlosen einen „Beetle Chair“ des Design-Duos GamFratesi im Wert von 1229 EuroVerhütung: Diese Kupferspiralen brechen im Körper ab. Über 1000 Frauen in Deutschland betroffenIn vs. out: Diese Strick-Trends tragen wir im neuen Jahr 2022 – und diese nicht mehr Inner Eye Accents: So verführerisch präsentiert sich der angesagte Make-up-Trend – und Zendaya trägt ihn schon!Chunky Boots sind nicht gleich Chunky Boots – so vielseitig ist der Modetrend im Winter 2022Was denn nun: Einmal wöchentlich oder doch täglich? Diese 5 Regeln machen die perfekte Wasch-Routine für schöne Haare ausWer denkt, weiße Jeans gehen nur im Sommer, irrt! Dank dieser 3 Outfits können wir den Modetrend auch im Winter 2022 tragenPerfekt für den Winter: die besten Protein-Suppen zum AbnehmenDiese 5 Sternzeichen haben Angst vor dem neuen Jahr – laut HoroskopLaut Horoskop: Für diese Sternzeichen beginnt 2022 ein neuer LebensabschnittLaut Horoskop: Diese 5 Sternzeichen erfüllen sich 2022 einen großen TraumLaut Horoskop: Diese Sternzeichen kommen 2022 mit einer alten Liebe zusammenRund, eckig oder oval? Das verrät die Nagelform über die Persönlichkeit!Diese 5 Frisuren lassen dich sofort jünger wirkenModetrends in vs. out: Diese luxuriösen Trendfarben sind im neuen Jahr 2022 wichtigBitte vormerken! Das sind die 3 coolsten Haarfarben-Trends für blonde Haare im Jahr 2022Digital Aging – Experten verraten alle Fakten rund um Hautalterung durch blaues LichtMindestens so elegant wie rote Lippen: Burnt Orange ist die neue Lippenstift-Trendfarbe für den Winter Die Trends stehen fest: Diese drei Handtaschen werden 2022 zum ModetrendKlassiker im Kleiderschrank: Das sind die 4 neuen Modetrends für schwarze Jeans in 2022Haferflocken-Quark-Brot: Dieses köstliche Rezept soll auch noch beim Abnehmen helfenHoroskop: Jackpot! Diese 4 Sternzeichen haben ab dem 3. Januar 2022 die BESTE Woche!Von „Finpowerment“ bis achtsame Menstruation: Pinterest verrät 175 Trends, die uns 2022 bewegenTrend-Frisur: Jennifer Aniston setzt auf Framelights für einen natürlichen LookDas neue Jahr kann kommen: Diese drei Kleider-Trends trägt man 2022In vs. Out: Diese Nagellack-Farben sind 2022 ein Beauty-Trend – und diese nicht mehr!Bratapfel-Plätzchen: Dieses Rezept ist perfekt für kalte Wintertage – und außerdem vegan und ohne Zucker!Piloxing, Crossminton, Padel? Diese Trend-Workouts sind 2022 angesagtLaut Horoskop: Diese Sternzeichen können 2022 endlich ihre Selbstzweifel überwindenAugenringe wegbekommen: Diese Mittel helfen gegen die dunklen SchattenTrend-Prognose für das neue Modejahr: Diese Jeans-Trends sind 2022 in – und diese out Von Blond bis Schwarz: Das sind die 5 schönsten Haarfarben-Trends für 2022Spaghetti Bolognese: Dieses vegane Rezept schmeckt allen – auch Fleischessern!"}}, {"url": "https://www.elle.de/epaper", "success": true, "is sub": true, "content": {"headers": ["ELLE ePaper Einzelheftbestellung", "Hier erhältst du die aktuelle Ausgabe von ELLE als PDF-Download."], "text": "MenüFoto: PR\nGönnen Sie sich auch die anderen Magazine von BurdaStyle als ePaper.\nDirekt hier kaufen und als PDF zum Download per E-Mail erhalten.\n\n"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/agb", "success": true, "is sub": true, "content": {"headers": [" Nutzungsbedingungen ", "§ 1. Geltung", "§ 2. Bereitstellung, Ablehnung Vertragsschluss", "§ 3. Verlinkungen", "§ 4. Urheberrecht", "§ 5. Änderung oder Einstellung des Angebots", "§ 6. Datenschutz", "§ 7. Haftungsausschluss, Haftungsbeschränkung", "§ 8. Schlussbestimmungen"], "text": "MenüDiese Nutzungsbedingungen gelten für den Internetauftritt unter www.elle.de. Der Internetauftritt www.elle.de einschließlich sämtlicher Subdomains ist ein Angebot der Burda Hearst Publishing GmbH (ELLE, ELLE DECORATION, ELLE CITY, Harper´s BAZAAR), Arabellastraße 23, 81925 München. Andere Online-Angebote der Burda Hearst Publishing GmbH unterfallen nicht diesen Nutzungsbedingungen.Diese Nutzungsbedingungen gelten jeweils in der aktuellen Fassung zum Zeitpunkt der Nutzung.Soweit in diesen Nutzungsbedingungen nicht anderweitig geregelt, begründet die bloße unentgeltliche Bereitstellung von Inhalten zum Abruf sowie durch entsprechenden Abruf seitens der Nutzer wird kein Vertragsverhältnis zwischen der Burda Hearst Publishing GmbH und dem jeweiligen Nutzer.Die Burda Hearst Publishing GmbH hat keinen Einfluss auf die Gestaltung und/oder auf die Inhalte von per Link verknüpften externen Internetangebote und ist weder verpflichtet, noch in der Lage, diese laufend zu kontrollieren.Die im Rahmen des Internetauftritts veröffentlichten Inhalte (insbesondere Texte und Bilder) sind grundsätzlich urheberrechtlich geschützt. Die Vervielfältigung oder die sonstige Nutzung oder Verwertung urheberrechtlich geschützter Inhalte ist ohne die Zustimmung des jeweiligen Rechteinhabers unzulässig. Gestattet ist jedoch die persönliche, nicht kommerzielle Nutzung im Rahmen der Zweckbestimmung des Angebots. Die Nutzer dürfen die Inhalte daher zum privaten Gebrauch abrufen, abspeichern und ausdrucken, soweit dies weder unmittelbar noch mittelbar Erwerbszwecken dient.Die Burda Hearst Publishing GmbH behält sich vor, Teile des Internetauftritts oder den Internetauftritt als Ganzes ohne gesonderte Ankündigung zu verändern oder die Veröffentlichung zeitweise oder endgültig einzustellen. Ansprüche des Nutzers gegen die Burda Hearst Publishing GmbH erwachsen hieraus nicht.Es gelten die Hinweise zum Datenschutz, die hieraufgerufen werden können.Burda Hearst Publishing GmbH\nMünchen, 12.06.2019"}}, {"url": "https://www.elle.de/datenschutz", "success": true, "is sub": true, "content": {"headers": ["Datenschutz"], "text": "Menü"}}, {"url": "https://www.elle.de/impressum", "success": true, "is sub": true, "content": {"headers": [" Impressum ", " "], "text": "MenüELLE.de ist ein Online-Angebot der Burda Hearst Publishing GmbH (ELLE, ELLE DECORATION, Esquire, Harper´s BAZAAR)Operated by Burda Hearst Publishing GmbH by Permission of Hearst Magazine Media, Inc., New York, New York, United States of AmericaArabellastr. 23, 81925 München Geschäftsführerin: Manuela Kampp-WirtzRegistergericht: Amtsgericht MünchenHandelsregister: HRB 84961 Ust-ID-Nr. DE 129 338 275  KontaktTelefonisch erreichen Sie uns unter der Rufnummer: +49 (89) 9250-0 Verantwortlich i.S.d. § 18 Abs. 2 Medienstaatsvertrag\n\nSabine Nedelchev,\nAnschrift siehe oben, Telefon 089/9250-0 DatenschutzUnsere Datenschutzerklärung finden Sie hier: DatenschutzerklärungDie Europäische Kommission stellt unter http://ec.europa.eu/consumers/odr/ eine Plattform zur außergerichtlichen Online-Streitbeilegung bereit. Burda Hearst Publishing GmbH ist weder bereit noch verpflichtet, an Streitbeilegungsverfahren vor einer Verbraucherschlichtungsstelle teilzunehmen (§ 36 VSBG). Das Impressum gilt auch für unsere Onlinepräsenzen auf:Facebook:Instagram:YouTube: https://www.youtube.com/channel/UCYMfTVf0T1F1D8lIL-VqYEQTikTok: https://www.tiktok.com/@ellegermanyPinterest: https://www.pinterest.de/ELLE_Germany/\nRedaktion  Stellvertr. Chefredakteurin Digital: Alexandra Link\nManaging Editor Digital: Sophie Köllges\nRedaktion: Franziska Frank, Louisa Markus\nFoto, Video, Grafik: Juliette Laprell\nFacebook: Teresa WielandProduktmanagement: Harm Heibült\n\nVermarktung: Burda Community Network GmbH\nHubert-Burda-Platz 1, 77652 Offenburg | Arabellastr. 23, 81925 MünchenCopyright: Fotos/Illustrationen ELLE\nFotos Header: Getty Image, Imaxtree und Stocksy ELLE PrintVerleger: Prof. Dr. Hubert Burda\nChefredakteurin ELLE: Sabine Nedelchev\nGeschäftsführerin: Manuela Kampp-Wirtz\nDirector Finance & Operations: Andrea Laub\nManaging Director Luxury: Elfi Langefeld\nHead of Publisher Management: Sabine Adleff\nSenior Publishing Manager: Ilka Hoffmann\nRedaktionsanschrift: Arabellastraße 23, 81925 München, Telefon: 089/9250-0Anzeigen PrintELLE & ELLE DECORATION \nHead of Brand Management: Sabine Adleff\nArabellastr. 23, 81925 München, Tel. 0 89/92 50-2088Redaktionelle FragenELLE: kirsten.retzer@elle.burda.comELLE AbonnentenbetreuungPostfach 032, 77649 Offenburg, Tel: 01806/ 93940055 (20 Cent/Anruf aus dem deutschen Festnetz; mobil max. 60 Cent/Anruf), Fax: 01806/93940057, elle@burdadirect.deBestellung einzelner AusgabenBestellung über: www.meine-zeitschrift.de\nAlle in diesem Impressum genannten Ansprechpartner und Unternehmensinformationen gelten auch für die Social Media Kanäle von ELLE."}}, {"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Haute Couture Frühjahr/Sommer 2022: So werden Smokey Eyes zum Make-up-Trend – laut Chanel", "Laut Horoskop: Für diese Sternzeichen wird im Februar 2022 endlich alles gut", "Dry January: Das passiert mit dem Körper, wenn man einen Monat lang auf Alkohol verzichtet", "Laut Herzogin Kate: Diese Trendfarbe ist DER Modetrend 2022 – und es gibt ihn bei H&M zu shoppen!", "Comfort Food: Warum ein richtig guter Caesar Salad glücklich macht – das Rezept!", "Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 31. Januar 2022 die BESTE Woche!", "Laut Horoskop: Diese Sternzeichen bekommen im Februar 2022 einen Antrag"], "text": "MenüPerlen, mehr Perlen, Pearlcore: So werden sie zum größten Schmuck-Trend des Jahres 2022Von Klassiker bis Hingucker: Das sind 2022 die wichtigsten Taschen-Trends von Dior!Der neue Frisuren-Trend 2022 heißt „Octopus Haircut“ – und ist eigentlich viel tragbarer als sein Name vermuten lässtWir sind uns sicher: Diese Jeans von Ganni wird der Trend, den bald alle tragen!31. Januar 2022"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Haute Couture Frühjahr/Sommer 2022: So werden Smokey Eyes zum Make-up-Trend – laut Chanel", "Laut Horoskop: Für diese Sternzeichen wird im Februar 2022 endlich alles gut", "Dry January: Das passiert mit dem Körper, wenn man einen Monat lang auf Alkohol verzichtet", "Laut Herzogin Kate: Diese Trendfarbe ist DER Modetrend 2022 – und es gibt ihn bei H&M zu shoppen!", "Comfort Food: Warum ein richtig guter Caesar Salad glücklich macht – das Rezept!", "Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 31. Januar 2022 die BESTE Woche!", "Laut Horoskop: Diese Sternzeichen bekommen im Februar 2022 einen Antrag"], "text": "MenüPerlen, mehr Perlen, Pearlcore: So werden sie zum größten Schmuck-Trend des Jahres 2022Von Klassiker bis Hingucker: Das sind 2022 die wichtigsten Taschen-Trends von Dior!Der neue Frisuren-Trend 2022 heißt „Octopus Haircut“ – und ist eigentlich viel tragbarer als sein Name vermuten lässtWir sind uns sicher: Diese Jeans von Ganni wird der Trend, den bald alle tragen!31. Januar 2022"}}, {"url": "https://www.elle.de/fashion", "success": true, "is sub": true, "content": {"headers": ["Fashion", "Echt jetzt?! Der Ultra-Minirock mit Girl-Power-Attitüde feiert 2022 als Modetrend ein Revival ", "Ein Kleid für jeden Anlass? Gibt's bei H&M! Dieses bequeme Trend-Kleid ist 2022 Modetrend", "Pinch Waist Jeans: Bei diesem Modetrend haben wir nur eines im Blick – die Taille! ", "Trend-Prognose: Die Trendfarbe Eisblau wird im Winter 2022 zum wichtigsten Modetrend – laut H&M", "Zu früh für Frühling? Niemals! Diese Sneaker-Trends 2022 trägt schon bald jede:r", "Wie trägt man Skinny Jeans 2022 überhaupt richtig? Nur in diesen 3 Outfits ist sie noch Modetrend!"], "text": "MenüLaut Herzogin Kate: Diese Trendfarbe ist DER Modetrend 2022 – und es gibt ihn bei H&M zu shoppen!Perlen, mehr Perlen, Pearlcore: So werden sie zum größten Schmuck-Trend des Jahres 2022Von Klassiker bis Hingucker: Das sind 2022 die wichtigsten Taschen-Trends von Dior!Wir sind uns sicher: Diese Jeans von Ganni wird der Trend, den bald alle tragen!Fashion auf ELLEFashionFashion-Basics FashiontrendsFashion-Highlights "}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "In vs. Out: Diese drei Kleider sind 2022 Modetrend – und diese nicht mehr!", "Modetrend: 3 Jeans-Trends von H&M, Arket und Co., die 2022 in jeden Kleiderschrank gehören", "Was für ein Hingucker! Diese neue H&M Sportkleidung schmeichelt jeder Figur – und ist 2022 auch noch Modetrend", "Da können wir Herzogin Kate nur zustimmen: Camel Coats sind 2022 erneut Modetrend!", "Highlights von Zara: Ohne diese 5 Modetrends geht 2022 gar nichts! ", "Dieser Modetrend geht in die nächste Runde: H&M macht dieses Strick-Kleid zum wichtigsten Essential 2022"], "text": "MenüEcht jetzt?! Der Ultra-Minirock mit Girl-Power-Attitüde feiert 2022 als Modetrend ein Revival Ein Kleid für jeden Anlass? Gibt's bei H&M! Dieses bequeme Trend-Kleid ist 2022 ModetrendTrend-Prognose: Die Trendfarbe Eisblau wird im Winter 2022 zum wichtigsten Modetrend – laut H&MModetrends: Diese Farben sind 2022 angesagt – und diese nicht mehr"}}, {"url": "https://www.elle.de/schuhtrends", "success": true, "is sub": true, "content": {"headers": ["Schuhtrends", "Von wegen spießig: Kendall Jenner macht den Strick-Pullunder zum coolsten Modetrend für 2022", "Echt jetzt? Der Wedge-Sneaker feiert 2022 tatsächlich ein Revival als Modetrend!", "Dieser Schuhtrend will hoch hinaus: Platform Mary Janes merken wir uns für 2022", "Genug von Stiefeln? Diese drei Schuhtrends trägt man im Winter 2021/22 statt Boots ", "Modetrend Hausschuhe: Diese gemütlichen Faux Fur Slides von Flip*Flop tragen wir im Winter 2022", "Nach dem Start von „And Just Like That …“: Carrie-Schuhe sind der wichtigste Modetrend für die Party-Saison 2021"], "text": "MenüZu früh für Frühling? Niemals! Diese Sneaker-Trends 2022 trägt schon bald jede:rGenug von Chunky Boots?! 3 elegante Schuhtrends, die wir uns für 2022 vormerkenDieser Schuh-Trend will hoch hinaus: Diese 3 Plateau-Schuhe sind 2022 ModetrendInvestments: Diese 3 Schuh-Trends für Lammfell-Boots sind 2022 Modetrend"}}, {"url": "https://www.elle.de/taschentrends", "success": true, "is sub": true, "content": {"headers": ["Taschentrends", "Dieser Modetrend ist 2022 nicht mehr zu leugnen – sogar Lena Gercke trägt jetzt froschgrüne Taschen!", "ELLE loves: Das sind die 10 schönsten Taschen von Louis Vuitton in 2022", "Die Trends stehen fest: Diese drei Handtaschen werden 2022 zum Modetrend", "In vs. Out: Diese Handtaschen sind im Winter 2021/22 Modetrend – und diese nicht mehr", "Perfekter Party-Modetrend: Wir tragen im Winter 2021 funkelnde Jewel Bags", "Ungewöhnlich chic: Designer-Taschen aus Filz werden im Winter 2021 zum Modetrend"], "text": "MenüVon Klassiker bis Hingucker: Das sind 2022 die wichtigsten Taschen-Trends von Dior!Taschen-Trend mit Ikonen-Status: Warum die Hourglass Bag von Balenciaga der wichtigste Modetrend für 2022 istModetrend mit Kult-Faktor: Dieses Berliner Taschen-Label macht jetzt Mansur Gavriel KonkurrenzBusiness on the go: Diese Handtaschen sind Trend – und es passt sogar ein Laptop hinein"}}, {"url": "https://www.elle.de/jeanstrends", "success": true, "is sub": true, "content": {"headers": ["Jeanstrends", "Sitzt perfekt: Diese Straight Leg Jeans steht einfach jedem – und ist 2022 Modetrend", "Einen Versuch ist dieser Modetrend allemal wert, denn: Flared Jeans verschwinden auch 2022 nicht vom Radar", "Haben Sie schon eine indigoblaue Jeans in der Garderobe? Nein? Dann sollten Sie den Modetrend jetzt schnellstmöglich mitmachen!", "Keine Entscheidung nötig: Diese 3 Jeans von Arket sind 2022 Modetrend und gehören in jeden Kleiderschrank", "Auf diesen Jeans-Trend 2022 kann man sich immer verlassen: Flared Jeans passen über jeden Stiefel!", "Best of Schweden: Die schönsten Jeans-Trends gibt‘s 2022 nicht nur bei H&M, sondern auch bei & Other Stories, Cos und Co."], "text": "MenüWir sind uns sicher: Diese Jeans von Ganni wird der Trend, den bald alle tragen!Pinch Waist Jeans: Bei diesem Modetrend haben wir nur eines im Blick – die Taille! Wie trägt man Skinny Jeans 2022 überhaupt richtig? Nur in diesen 3 Outfits ist sie noch Modetrend!Blaue Jeans: Diese 3 Modetrends dürfen 2022 nicht in der Garderobe fehlen!"}}, {"url": "https://www.elle.de/uhren-schmuck", "success": true, "is sub": true, "content": {"headers": ["Uhren & Schmuck", "Die neue Tambour Horizon Light Up Smartwatch von Louis Vuitton ist die Uhr, die wir uns 2022 wünschen", "Bella figura: Schauspielerin Gina Stiebitz ist das neues Kampagnengesicht von DoDo", "Smart Christmas: 5 Gründe, warum eine Smartwatch jetzt ganz oben auf unserer Weihnachtswunschliste steht ", "Federndes Gold: Wellendorff macht mit seiner Schmuckinnovation das Unmögliche möglich", "Cartier zelebriert die Liebe mit „Love is All“-Kampagne", "Diamanten aus dem Labor, recyceltes Gold: Diese nachhaltigen Schmuck-Trends funkeln sich in unsere Herzen"], "text": "MenüPerlen, mehr Perlen, Pearlcore: So werden sie zum größten Schmuck-Trend des Jahres 2022Jennifer Aniston: Dieses zeitlose Armband der Schauspielerin ist bis heute ein Trend!Von Glitzer über Gold bis Perlen: Das sind die wichtigsten Schmuck-Trends für die Festtage 2021Zurück zur Romantik: Perlenschmuck feiert im Winter 2021 ein stilvolles Trend-Comeback"}}, {"url": "https://www.elle.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "Sugar Free February: So verändert die Anti-Zucker-Challenge den kompletten Körper – Abnehmen ist nur ein Aspekt!", "5 Tipps für die perfekte Maniküre: Mit diesen 5 Nagellack-Hacks lassen sich Blasen vermeiden (im Video)", "Bitte nicht zu akkurat! Der Outgrown-Pony ist die lässige Trend-Frisur 2022", "Parfum-Trends: Diese Duft-Neuheiten für den Winter 2021/22 stillen die Sehnsucht nach Schnee", "Ungemacht, zerzaust und sooo cool: Der 70ies-Bob ist der Frisuren-Trend, der 2022 maximal Zeit schenkt! ", "Hair Booster: Dieses Haarelixier stoppt Haarausfall und verbessert die Haarqualität"], "text": "MenüHaute Couture Frühjahr/Sommer 2022: So werden Smokey Eyes zum Make-up-Trend – laut ChanelDer neue Frisuren-Trend 2022 heißt „Octopus Haircut“ – und ist eigentlich viel tragbarer als sein Name vermuten lässtDie drei schönsten Make-up-Trends vom Runway für alle mit blonden HaarenHaute Couture Frühjahr/Sommer 2022: So wird der Pferdeschwanz zur Trend-Frisur – laut ChanelBeauty Themen auf ELLEPflege Make-upMake-upFrisuren"}}, {"url": "https://www.elle.de/trends", "success": true, "is sub": true, "content": {"headers": ["Trends", "Nagellack-Trend Upside Down French Nails: So lässig haben wir den Maniküre-Klassiker noch nie gesehen!", "Beauty-Trend volle Augenbrauen: So vielversprechend ist die Wachstumskur Vita Brows", "Beauty-Trend gegen Falten: Endlich! Botox gibt es jetzt auch in vegan – und ist so sogar noch wirksamer", "Müde? Dieser stachelige Beauty-Trend sorgt nicht nur für einen tiefen Schlaf, sondern lindert auch Verspannungen und Stress", "Beauty-Trend für Minimalist:innen: Die Micro French Maniküre ist der dezente Nagellack für 2022", "Von Diamanten inspiriert: Diamond Nails sind der funkelnde Nagellack-Trend 2022"], "text": "Menü5 Tipps für die perfekte Maniküre: Mit diesen 5 Nagellack-Hacks lassen sich Blasen vermeiden (im Video)Blonde Haare + dunkle Augenbrauen: Der Beauty-Trend aus den 80ern ist zurück – wie trägt man ihn 2022?Nagellack-Trends 2022: Diese 5 Looks dominieren das neue Jahr – im Video!Gefährlicher Beauty-Trend von TikTok: Wimpern curlen mithilfe eines Föhns – das kann passieren!Beauty Themen auf ELLEPflege Pflege Make-upFrisuren"}}, {"url": "https://www.elle.de/haare-frisuren", "success": true, "is sub": true, "content": {"headers": ["Frisuren", "Hair Booster: Dieses Haarelixier stoppt Haarausfall und verbessert die Haarqualität", "Long Shag: Das ist der einzige Frisuren-Trend, den Sie 2022 kennen müssen – er könnte sogar den Bob ersetzen", "Luxuriöser Frisuren-Trend: Expensive Brunette ist 2022 die schönste Haarfarbe für braune Haare", "Schöne Haare dank Säuren: Dieser Beauty-Trend erobert 2022 die Haarpflege", "So wird der Pony 2022 zur Trend-Frisur – laut Anne Hathaway", "Cashmere Blonde ist der luxuriöse Haarfarben-Trend für Blondinen im Winter 2022"], "text": "MenüDer neue Frisuren-Trend 2022 heißt „Octopus Haircut“ – und ist eigentlich viel tragbarer als sein Name vermuten lässtHaute Couture Frühjahr/Sommer 2022: So wird der Pferdeschwanz zur Trend-Frisur – laut ChanelBitte nicht zu akkurat! Der Outgrown-Pony ist die lässige Trend-Frisur 2022Ungemacht, zerzaust und sooo cool: Der 70ies-Bob ist der Frisuren-Trend, der 2022 maximal Zeit schenkt! Beauty Themen auf ELLEFrisurenMake-upMake-upPflege "}}, {"url": "https://www.elle.de/hautpflege", "success": true, "is sub": true, "content": {"headers": ["Hautpflege", "Die \"Big Five\" der Hautpflege: Das sind die 5 wahren Superhelden in Tiegel und Tuben", "Silber, Gold oder Platin: In der Hautpflege investieren wir jetzt in Edelmetalle. Die Rendite? Strahlend gepflegte Haut!", "Digital Aging – Experten verraten alle Fakten rund um Hautalterung durch blaues Licht", "Augenringe wegbekommen: Diese Mittel helfen gegen die dunklen Schatten", "Schöne Haut wie Jennifer Aniston? Diese Feuchtigkeitscreme sorgt für Glow!", "Klare Sache: Diese 5 Skincare-Regeln sorgen für eine perfekt gepflegte Haut "], "text": "MenüEarcial statt Facial: Deswegen verdienen unsere Ohren einen festen Platz in der HautpflegeSuccinic Acid: Bernsteinsäure ist der neue Power-Wirkstoff in der HautpflegeBeauty-Trend Spilanthol: Hilft das sogenannte natürliche Botox tatsächlich gegen Falten?Gewusst wie! Das sind die besten Hautpflege-Tipps für jede Phase des weiblichen ZyklusBeauty Themen auf ELLEPflege Pflege FrisurenMake-up"}}, {"url": "https://www.elle.de/make-up", "success": true, "is sub": true, "content": {"headers": ["Make-Up", "In vs. out: Diese Nagellack-Trends tragen wir 2022 – und diese nicht mehr ", "Klassiker mit Twist: 4 neue Trends für French Nails, die wir uns für 2022 vormerken", "Inner Eye Accents: So verführerisch präsentiert sich der angesagte Make-up-Trend – und Zendaya trägt ihn schon!", "Mindestens so elegant wie rote Lippen: Burnt Orange ist die neue Lippenstift-Trendfarbe für den Winter ", "In vs. Out: Diese Nagellack-Farben sind 2022 ein Beauty-Trend – und diese nicht mehr!", "Fertig in fünf Minuten: Das sind die einfachsten Make-up-Looks für die Festtage"], "text": "MenüHaute Couture Frühjahr/Sommer 2022: So werden Smokey Eyes zum Make-up-Trend – laut ChanelEin Glow zum Aufmalen! Dieser Roll-On wirkt als Make-up-Trend dem fahlen Winter-Teint entgegenWas für ein Glow! Weißer Kajal und hauchzarte Lidschatten öffnen uns als Make-up-Trend 2022 buchstäblich die AugenMit Make-up Falten entgegenwirken? Funktioniert mit diesen Anti-Aging-Foundations für reife Haut tatsächlich!Beauty Themen auf ELLEMake-upMake-upPflege Frisuren"}}, {"url": "https://www.elle.de/beauty-ratgeber", "success": true, "is sub": true, "content": {"headers": ["Beauty Ratgeber", "Beauty-Öle: Echte Pflege-Allrounder", "Gesichtsreinigung", "Schöne Haut: So gelingt die Gesichtspflege", "Augenpflege: Tipps für einen wachen Blick", "Körperpflege: Rundum schön", "Haarentfernung: Methoden, Tipps und Tools", "Bye-bye, Bad Hair Days: Das solltest du bei der Haarpflege beachten", "Haar-Styling: Tipps und Trends", "Tipps & Tricks rund um Make-up", "Nagel- und Fußpflege", "Beauty für die Braut", "Geschenkideen rund um Beauty", "Unsere aktuellsten Empfehlungen", "Pflege-Ratgeber und Produktfavoriten", "Gesichtsseren: Unsere Empfehlungen", "Die richtige Gesichtscreme für jedes Bedürfnis", "Peelings und Masken: Wellness für daheim", "Praktische Pflege-Gadgets", "Pflegetipps bei unreiner Haut", "Pflegeprodukte", "Hautprobleme", "Körperhygiene und -Gesundheit", "Unsere Produkttipps", "Unsere Shampoo-Empfehlungen", "Tipps für lange, kräftige Haare", "Styling-Produkte", "Frisuren: Tipps und Trends", "Teint perfektionieren", "Wangen, Lippen und Augen", "Make-up-Tricks", "Maniküre", "Nageltrends", "Fußpflege", "5 Tipps für die perfekte Maniküre: Mit diesen 5 Nagellack-Hacks lassen sich Blasen vermeiden (im Video)", "Gefährlicher Beauty-Trend von TikTok: Wimpern curlen mithilfe eines Föhns – das kann passieren!", "Beauty-Trend volle Augenbrauen: So vielversprechend ist die Wachstumskur Vita Brows", "Mit Make-up Falten entgegenwirken? Funktioniert mit diesen Anti-Aging-Foundations für reife Haut tatsächlich!", "Bye, bye Bob: Kurzhaarschnitte sind der schönste Frisuren-Trend im Jahr 2022 – und diese gehören dazu", "Gewusst wie! Das sind die besten Hautpflege-Tipps für jede Phase des weiblichen Zyklus"], "text": "MenüWie bekomme ich mehr Volumen in die Haare? Was hilft gegen Mitesser? Und wie werde ich endlich diese lästigen Augenringe los? Fragen über Fragen, aber keine Sorge, denn wir haben die richtigen Antworten! Mit unseren Informationen rund um Hautpflege, Haarpflege und dekorative Kosmetik bist du garantiert für jedes Beauty-SOS gewappnet. Wir haben die besten Tipps und Produkte hier für dich zusammengestellt. Viel Spaß beim Stöbern!5 Tipps für die perfekte Maniküre: Mit diesen 5 Nagellack-Hacks lassen sich Blasen vermeiden (im Video)Gefährlicher Beauty-Trend von TikTok: Wimpern curlen mithilfe eines Föhns – das kann passieren!Beauty-Trend volle Augenbrauen: So vielversprechend ist die Wachstumskur Vita BrowsNatürliche Schönheit kommt von innen. Doch man kann auch äußerlich etwas nachhelfen. Das geht am besten mit wertvollen Ölen, die sich als wahres Superfood für Haut und Haare entpuppen. Ob im Kampf gegen raue Stellen, Hautprobleme oder frizzige Haare: Wir zeigen, was die Beauty-Booster können und wie du sie ganz einfach in deine Pflegeroutine integrierst.Superfood für die Schönheit: So pflegt Avocadoöl Haut und HaareHagebuttenöl: natürliche Pflege & Beauty-Allrounder für die HautGlänzendes Haar? Strahlende Haut? Wir setzen für Haut- und Haarpflege jetzt auf JojobaölBeauty-Alleskönner aus dem Garten: Deshalb setzen wir für schöne Haut und Haare auf KarottenölMandelöl - ein echter Geheimtipp für Haut & HaarWunderwaffe Rizinusöl: So pflegt man Haut, Haare und Körper auf natürliche WeiseRosenöl: So effektiv pflegt das Luxus-Öl Haut, Haare und KörperTrockene und unreine Haut? Tropisches Tamanuöl löst (fast) alle Hautprobleme von Akne bis FaltenNicht nur die Pflege, sondern auch die Gesichtsreinigung sollte auf den eigenen Hauttyp abgestimmt sein. Wir verraten, wie das gelingt, welche Tools das Cleansing optimieren und wie man Hautproblemen bereits bei diesem Schritt der Beauty-Routine entgegenwirkt.Gesichtsreinigung: Das sind die besten Produkte für den wichtigsten Step in der Beauty-Routine (mit Test!)Elektrische Gesichtsreinigungsbürsten: So sinnvoll sind sie wirklichGesichtsreinigungs-Guide: Das sind die besten Cleanser für jeden HauttypSchwarze Seife: Damit sind Haut- und Haarprobleme passéTrockene und empfindliche Haut? Dann ist eine sanfte Reinigungsmilch das richtige ProduktGleich und Gleich löst sich gern: Deshalb sollte man bei fettiger Haut auf ein Reinigungsöl setzenDu suchst nach echten Beauty-Geheimtipps? Oder möchtest wissen, wie du deine Haut optimal pflegst? Wir zeigen, welche Seren, Cremes und Co. zu dir passen, welche Trends du nicht verpassen darfst und mit welchen Tipps und Produkten unreine Haut wieder ebenmäßig wird.Zarter Glow statt öliger Glanz: Das kann man gegen fettige Haut tunSchuppige Haut? Mit diesen Produkten wird sie wieder seidenweichRote Äderchen im Gesicht: So wird man sie losRosenwasser: Das Beauty-Produkt, das alles kann!Schönheit aus der Natur: 7 Gründe, warum Französinnen auf Orangenblütenwasser als Beauty-Elixier setzenGesichtsspray verhilft zum perfekten Glow für zwischendurch − die 5 besten ProdukteHilft bei trockener Haut: Gesichstpflege mit UreaSuper-Wirkstoff aus dem Bienenstock: Alles über die Wirkung von Propolis auf die HautK-Beauty: Wer die 10 Steps der südkoreanischen Beauty-Routine befolgt, wird mit Haut wie Porzellan belohntWorth the Hype? So gut ist ein Hyaluron-Serum wirklichEbenmäßige Haut mit der Kraft aus der Natur: Das steckt hinter dem Beauty-Trend Bakuchiol Tschüss, Falten! Ein Vitamin-C-Serum verjüngt die Haut als hochpotentes AntioxidansBye-bye, Falten! Das ist die beste Hyaluron Creme für pralle und strahlende Haut Deshalb schwören wir auf eine Retinol-Creme bei Akne, Falten und PigmentfleckenIrritierte, gestresste Haut? So kann eine Ceramide-Creme helfenEntspannungskünstler für gestresste Haut: Was kann eine CBD-Creme wirklich?Echt jetzt?! Schneckencreme ist der neue Beauty-Hype aus Korea für schöne HautOptische Verjüngungskur? Alles zur Wirkung von Kollagen in Cremes, Drinks und Co.Optimiert den Schönheitsschlaf: Die besten Nachtcremes für glatte und entspannte HautUnverzichtbar: Die 5 besten Sonnencremes fürs Gesicht, passend zu jedem HauttypKörner, Enzyme oder Säure? Die besten Gesichtspeelings für jeden HauttypEmpfindliche Haut? Ein Enzympeeling sorgt auf sanfte Weise für einen frischen GlowMask on: Diese Tuchmasken sind das perfekte Wellness-Treatment für zu HauseKiss me softly! Ein Lippenpeeling pflegt trockene Lippen seidig weichMagisches Beauty-Ritual: Jade Roller sorgen für traumhaft schöne HautDermaroller: Die besten 3 Geräte für makellose HautKeep it cool: Wir bewahren unsere Beauty-Produkte ab sofort in einem Kosmetik-Kühlschrank aufReine Haut: 10 Tricks, die für ebenmäßige Haut sorgenTschüss, Hautprobleme – so hilft Silbercreme bei Unreinheiten, Neurodermitis und Co.Tschüss, Mitesser! Porensauger sorgen jetzt für ein strahlendes HautbildMitesser entfernen: So kannst du sie für immer loswerdenDie Mitesser gehen einfach nicht weg? Dann sind es vielleicht Sebaceous FilamentsGenial: Diese Pickel-Patches machen Hautunreinheiten unsichtbarAknenarben? So wird man sie los!Allround-Talent Tonerde: Grundreinigung für Haut und HaarBye-bye Pickel! So sorgt eine Gesichtssauna für strahlend schöne HautAuf den Concealer möchtest du nicht mehr verzichten, weil dich Augenringe plagen? Dann haben wir hier die richtigen Tipps für dich parat. Schatten, Schwellungen oder gar erste Fältchen haben mit unseren Empfehlungen keine Chance mehr!Dunkle Augenringe? Gegen diese 6 Tipps haben dunkle Schatten keine Chance!Augenringe wegbekommen: Diese Mittel helfen gegen die dunklen SchattenTränensäcke: So wirst du Schwellungen unter den Augen losWake me up! Deshalb solltest du ab 25 eine Augencreme verwendenMüde Augen werden wach: Die 6 besten Augenmasken gegen dunkle SchattenDenkt man an Körperpflege, hat man zunächst Hautpflege-Produkte im Sinn. Doch tatsächlich geht es noch weiter darüber hinaus: Wir erklären außerdem, was bei Hautproblemen hilft, und geben wertvolle Tipps rund um die Gesundheit deines Körpers.Sheabutter: So intensiv pflegt die Beauty-Butter Haut und HaareSüßer Schönheits-Treat: Kakaobutter pflegt Haut und Haare butterweichKörperpeeling: Die 3 besten Body Scrubs für jeden HauttypReibeisenhaut: So behandelst du sie richtigBye-bye, Buttne! So wirst du Pickel am Po erfolgreich losPickel am Rücken? Mit diesen 10 Methoden wird man „Bacne“ endlich los!9 wirksame Mittel und Tipps gegen AchselschweißVon Flecken bis Build-ups: So lässt sich Selbstbräuner entfernenDaily Detox: Ölziehen soll den Körper entgiften und für gesunde, weiße Zähne sorgenDas stärkste Antioxidans der Welt: Alles über die Wirkung von Astaxanthin für Haut und GesundheitVon schöner Haut bis zu einem gesunden Darm: So beeinflusst Milchsäure deinen KörperOhrloch entzündet oder hängende Ohrläppchen? Mit diesen 5 Ohrenpflege-Tipps sind diese Probleme passéSchnell entwässern: So wirst du Wassereinlagerungen an Beinen, Bauch und Armen losLuft raus! Die Ursachen für einen Blähbauch und die besten Tipps dagegenDas erste Mal mit dem Epilierer? Vergisst man garantiert nie wieder. Doch mit ein paar guten Tipps und dem richtigen Gerät kann man die Haarentfernung so angenehm wie möglich gestalten. Wie das gelingt und welche Ratschläge wir noch rund um das Thema Haarentfernung haben, siehst du hier:Epilieren ohne Schmerzen: 7 Tipps, mit denen es garantiert nicht wehtutHallo schöne Sommerbeine: Epilierer und IPL-Haarentferner im Test – und dieses Gerät hat überzeugtFür immer glatt! Alles über die dauerhafte Haarentfernung mit dem IPL Bye-bye, lästige Härchen! Das sind die besten Gesichtsepilierer 2022Damenbart entfernen: Was hilft wirklich gegen die lästigen Härchen im Gesicht?Achseln aufhellen: 6 Tipps gegen dunkle Flecken unter den ArmenGlatte Bikinizone ohne Pickel: 5 Tipps für die perfekte IntimrasurRasierseife: 5 Gründe, weshalb wir jetzt auf diesen nachhaltigen Trend für die Nassrasur setzenFür die Haare gilt das Gleiche wie für die Haut: Die richtige Pflege ist das A und O. Denn Spliss, Haarbruch oder fehlenden Glanz kannst du mit einer guten Pflege allemal vermeiden. Wie du deine Haare am besten verwöhnst und geschwächtes oder dünnes Haar stärkst, erfährst du hier:Das hilft wirklich gegen trockene HaareShine bright! Das sind die 8 besten Tipps für glänzende HaareNachgeholfen: So stärkt Keratin die HaareFeines Haar? Deshalb ist ein Haaröl ohne Silikone besser geeignet Haarwasser bei Haarproblemen: so wirkt esFür seidenglattes Haar: Diese Masken helfen gegen HaarbruchSchluss mit Bad Hair Days: Die besten Shampoos gegen schnell fettende Haare Festes Shampoo: Diese 4 Produkte sind gut für Haare und UmweltMit diesen Silbershampoos frischt man blonde Haare zu Hause ganz leicht aufDiese Vitamine lassen die Haare schneller wachsenVon Shampoo bis Serum: Die besten Haarwuchsmittel gegen Haarausfall im VergleichVolumen-Boost: Mit diesen Tipps werden dünne Haare langfristig dickerEin gutes und schonendes Styling gelingt am besten mit den richtigen Produkten. Vom Haarspray bis zum Hitzeschutz: Wir zeigen dir unsere Favoriten und Styles zum Nachfrisieren!Haarspray im Vergleich: Das sind die 5 besten ProdukteSalzspray: 5 Produkte für perfekte Beach WavesVorsicht beim Hitze-Styling! Mit einem Hitzeschutzspray beugt man kaputten Haaren vorDie Dauerwelle ist zurück – und wirkt 2022 moderner denn jeLet it curl! So stylst du Naturlocken richtigGlatte Haare: 11 Hacks, mit denen der Sleek Look gelingt – mit und ohne HitzeHaarkreide Guide: So schenkst du deinem Haar temporäre FarbhighlightsOb Mascara für volle Wimpern oder Concealer gegen lästige Augenschatten: Make-up kann total hilfreich sein, wenn es darum geht, bestimmte Gesichtspartien hervorzuheben oder den ein oder anderen Beauty-Notfall wegzuschummeln. Hier präsentieren wir dir hilfreiche Make-up-Hacks sowie die neuesten Trends in Sachen Lippenstift, Foundation und Co.:Darum schwören Make-up-Profis auf PrimerDas sind die besten BB Creams für einen strahlenden TeintPflege trifft Deckkraft und Anti-Aging: Eine CC Cream ist das perfekte All-in-One-ProduktDeckend wie eine Foundation, aber bitte natürlich? Darum setzen wir für einen ebenen Teint auf MineralpuderPerfekt getarnt: In 3 Schritten zum ultra deckenden Camouflage-Make-upMake-up-Kissen: So viel ist dran am Hype um die Cushion Foundation aus SüdkoreaHello, rosy cheeks! Der Guide zum passenden Blush So findest du den perfekten roten Lippenstift passend zu deiner HaarfarbeMit diesen genialen Beauty-Tricks bekommt man sofort volle Lippen – ganz ohne SpritzenDie besten Wimpernzangen für traumhaft geschwungene Wimpern Beauty-Waffe Augenbrauenserum – die besten Produkte für volle BrauenAugenbrauenpuder: Diese 4 Beauty-Produkte lassen deine Augenbrauen viel voller wirkenGlow-Make-up: Mit diesen 12 Schminktipps sieht man sofort jünger ausCut Crease: Das Contouring für die Augen – so easy funktioniert der Trend!Concealer richtig auftragen: 10 Tricks, die jeder kennen sollteGoodbye Chaos! 5 Tipps zur Make-up-AufbewahrungSchöne Nägel und weiche Füße wie vom Profi? Das gelingt dir auch daheim! Wir geben dir dafür die besten Tipps und zeigen außerdem aktuelle Nageltrends zum Nachmachen.Mit einem Maniküre Set gelingt die professionelle Nagelpflege auch zu HauseHigh-Tech-Maniküre: Das sind die 5 besten Nagelfräser im VergleichBrüchige Nägel? 5 Produkte und Tipps, die helfenGellack im Test: Nagellack + Gel-Setter vs. UV-Lack – welcher überzeugt am meisten?Veganer Nagellack: Auch bei der Maniküre setzen wir jetzt auf umwelt- und tierfreundliche AlternativenIn 3 Minuten zur Profi-Maniküre mit NagelfolienStriplac: Diesen Peel-off-Nagellack kannst du ganz einfach von den Nägeln abziehenStatt French Nails: Babyboomer-Nägel zieren unsere Hände so viel natürlicherFußpflege leicht gemacht: Mit diesen Beauty-Helfern kannst du Hornhaut entfernen - in nur 4 SchrittenHühneraugen entfernen: So wirst du die schmerzhaften Druckstellen losNeben Gästeliste, Tischdeko und Kleid steht auf der To-Do-Liste jeder Braut auch das eigene Aussehen ganz weit oben. Haken dran! Hier bekommst du Inspiration für deinen eigenen Hochzeits-Look:Braut-Make-up: 5 schöne Schminkideen für den großen TagBraut-Nägel: Die 9 schönsten Maniküre-Ideen für den großen TagOb Weihnachten oder Geburtstag: Falls du noch nach schönen Geschenken für Beauty-Liebhaberinnen suchst, wirst du hier garantiert fündig:Moschus: Diese eine Zutat haben alle verführerischen Düfte gemeinsamNoch keine Idee für Weihnachten? 3 Beauty-Geschenksets im TestJetzt im Sale! Wir haben den beliebten Beauty-Adventskalender von Amazon für euch geöffnet – und das steckt drin"}}, {"url": "https://www.elle.de/abnehmen-fitness", "success": true, "is sub": true, "content": {"headers": ["Abnehmen & Fitness", "Rezept von Jennifer Aniston: Diesen Schlank-Salat hat sie zehn Jahre lang jeden Tag gegessen!", "Winter-Diät: Warum Apfelpunsch jetzt das ideale Getränk zum Abnehmen ist – plus leckerem Rezept!", "Yogamatten im Vergleich: Das sind die 5 besten Modelle 2022", "Proteinpulver 2022: Das sind die 6 besten Eiweißpulver zum Abnehmen und Muskelaufbau", "Fitness: So viele Minuten Sport müssen Sie machen, um abzunehmen", "Mit Slow-Fitness ganz entspannt Muskeln aufbauen und abnehmen: So effektiv ist der neue Workout-Trend"], "text": "MenüSugar Free February: So verändert die Anti-Zucker-Challenge den kompletten Körper – Abnehmen ist nur ein Aspekt!Heidi Klum: Mit diesem einfachen Diät-Trick hält sie sich schlank!Dieser Workout-Trend hat es in sich: Blaze ist der neue Fitness-Hype, der fitter macht als jeder andere SportRezept zum Abnehmen: Diese Zucchini-Puffer sind low carb und gesund"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "Kinder oder keine Kinder? Diese Entscheidung hat nichts mit Egoismus zu tun", "Das sind die 3 effektivsten Diäten 2022 – laut U.S. News & World Report", "„Graue Scheidung“: Warum sich viele Paare Ü50 trennen", "Lecker, Low Carb Pizza: Mit diesem Rezept kann man sogar abnehmen!", "Baby-Namen: Das sind die 10 schönsten Vornamen aus Astrid Lindgren-Büchern", "Dieser Food-Trend löst 2022 endgültig das Bananenbrot ab: Avocado-Kuchen! Und das Rezept ist super easy ..."], "text": "MenüDry January: Das passiert mit dem Körper, wenn man einen Monat lang auf Alkohol verzichtetComfort Food: Warum ein richtig guter Caesar Salad glücklich macht – das Rezept!Interior-Trends: Das sind die schönsten Deko-Ideen für den Frühling 2022„Thinspo“ und „Mager-Coaches“: Wie Social Media Apps Essstörungen befeuern"}}, {"url": "https://www.elle.de/essen-trinken", "success": true, "is sub": true, "content": {"headers": ["Essen & Trinken", "Lecker, Low Carb Pizza: Mit diesem Rezept kann man sogar abnehmen!", "Dieses Rezept wärmt an kalten Tagen: Winter-Risotto mit Wurzelgemüse wie Karotte und Rote Bete", "Rezept: Von diesem Süßkartoffel-Curry können wir im Winter gar nicht genug bekommen! ", "Dieses Rezept ist der beste Ersatz für Spargel im Winter: Schwarzwurzel-Pasta", "Käsebrötchen mal anders: Dieses Rezept für Parmesan-Brötchen ist so lecker, dass es süchtig macht!", "Im Geiste in den Bergen: Dieses leckere Kaiserschmarrn-Rezept sorgt für ein Hütten-Gefühl in der eigenen Küche"], "text": "MenüComfort Food: Warum ein richtig guter Caesar Salad glücklich macht – das Rezept!Dieser Food-Trend löst 2022 endgültig das Bananenbrot ab: Avocado-Kuchen! Und das Rezept ist super easy ...Dieser neue Kaffe-Trend schlägt einfach alles: Blueberry Espresso Tonic – das RezeptRezept: Diese Apfel-Brownies sind kalorienarm – schmecken aber mega lecker (im Video)!"}}, {"url": "https://www.elle.de/health", "success": true, "is sub": true, "content": {"headers": ["Health", "Mit Veganuary durchstarten? Diese 7 Tipps erleichtern die vegane Neujahrs-Challenge", "Veganuary: Mit dieser Ernährungs-Challenge startest du fit ins neue Jahr", "Muskat: Alles über das gesunde Wintergewürz", "Krebsvorsorge: Kommt jetzt die Impfung gegen Brustkrebs?", "Hatte ich schon Corona? So erkennt man, ob man sich bereits mit dem Virus infiziert hat", "5 Dinge, die jede Frau ab 40 für ihre Gesundheit tun sollte"], "text": "MenüDry January: Das passiert mit dem Körper, wenn man einen Monat lang auf Alkohol verzichtetDas sind die 3 effektivsten Diäten 2022 – laut U.S. News & World ReportLänger jung und gesund: Dieses Anti-Aging-Mittel verlangsamt den Alterungsprozess!Unerfüllter Kinderwunsch: Darum sollten auch Männer ihre Fruchtbarkeit im Blick haben – laut Studie"}}, {"url": "https://www.elle.de/fitness-ratgeber", "success": true, "is sub": true, "content": {"headers": ["Fitness Ratgeber", "Cardio-Training: So klappt es mit der Ausdauer", "Muskelaufbau & Toning", "Fitness-Gadgets für ein effektiveres Training", "Regeneration und Entspannung", "Fitness-Zubehör", "Sportnahrung: Wichtige Nährstoffe für dein Training ", "Abnehm-Tipps", "Unsere aktuellsten Empfehlungen", "Gadgets speziell für den Muskelaufbau", "Yogamatten im Vergleich: Das sind die 5 besten Modelle 2022", "Proteinpulver 2022: Das sind die 6 besten Eiweißpulver zum Abnehmen und Muskelaufbau", "Piloxing, Crossminton, Padel? Diese Trend-Workouts sind 2022 angesagt", "Für eine ausgewogene Ernährung – eiweißhaltige Lebensmittel im Überblick", "Einfach eine runde Sache: Die 6 besten Faszienbälle für entspannte Muskeln", "Strom an! Das sind die besten EMS-Geräte für zu Hause"], "text": "MenüDu willst endlich deine Fitnessziele erreichen und ein gesünderes Leben anfangen? Dann bist du hier genau richtig: Wir haben die wichtigsten Informationen rund um Fitness, Sport, Ernährung und Regeneration zusammengestellt. Du findest hier Tipps, um schneller ans Ziel zu kommen. Ob Fitness-Zubehör wie Kopfhörer, die richtige Yogamatte oder Nahrungsergänzungsmittel wie etwa ein gutes Proteinpulver: Wir haben die besten Produkte für dich herausgesucht und getestet. Jetzt heißt es also nur noch anfangen! Viel Spaß beim Stöbern!Yogamatten im Vergleich: Das sind die 5 besten Modelle 2022Proteinpulver 2022: Das sind die 6 besten Eiweißpulver zum Abnehmen und MuskelaufbauPiloxing, Crossminton, Padel? Diese Trend-Workouts sind 2022 angesagtEin Cardio-Training eignet sich gut, um die Ausdauer zu trainieren. Doch welches Training ist für dich am besten geeignet? Bist du eher die geborene Joggerin oder eher prädestiniert fürs Radfahren? Wir verraten, welche Sportart zu dir passt und geben hilfreiche Tipps, um endlich anzufangen und natürlich auch durchzuhalten:Abnehmen und fit werden mit Ausdauertraining: die besten Tipps und Grundlagen für Anfänger Tschüss Körperfett! Cardio Training lässt die Pfunde purzelnLauftraining: Diese 10 Tipps sollten Jogging-Anfänger beachtenHIIT Training: So hilft das Workout beim schnellen AbnehmenWer Muskeln aufbauen oder seinen Körper definieren will, kommt am Krafttraining nicht vorbei. Durch regelmäßige Einheiten gewinnt der Körper an Muskelmasse und wird dabei effektiv gestrafft. Wir zeigen dir hier die wichtigsten Grundlagen und besten Übungen:Gezieltes Rückentraining: die 6 besten Rückenübungen für den MuskelaufbauBauch-weg Übungen: Mit diesen 5 Methoden zum flachen BauchMit Training zum flachen Bauch: 5 Übungen für die BauchmuskelnStraff und wohlgeformt: 10 Trizeps Übungen für definierte Arme wie ein SupermodelPo-Training: Die besten Tipps für einen knackigen PoOb Kettlebell, Hanteln, Gymnastikball oder Fitnessbänder: Viele dieser Tools machen das Workout effektiver und anspruchsvoller. Um dir die Kaufentscheidung zu erleichtern, haben wir uns verschiedenes Zubehör angesehen und getestet. Ob Cardio oder Toning: Auf diese Fitness-Helfer wollen wir nicht verzichten:Sport-Equipment: Diese 9 Fitness-Gadgets machen das Home-Workout noch effizienterFlacher Bauch und starker Rücken: die fünf besten Gymnastikbälle Vom Bauch bis zu den Beinen: Diese 6 Gymnastikball Übungen definieren deinen Körper Fast vergessen: Der Hula Hoop aus den 50er-Jahren ist zurück! Und so kann man damit abnehmenFür straffe Beine und einen knackigen Po: Das sind die 5 besten Stepper im VergleichDas Springseil im Vergleich: Das sind die besten 5 SeileGanzkörper-Workout mit der Kettlebell – das sind die 6 effektivsten ÜbungenFür schlanke, definierte Arme: Welches ist das beste Hantelset für dich?Kleines Gewicht, große Wirkung: Gewichtsmanschetten machen das Workout noch effektiverStrom an! Das sind die besten EMS-Geräte für zu HauseFlexibar-Workout: Mit diesem Training bekommst du einen flachen BauchBesonders effektiv: Diese Fitnessband-Übungen straffen deinen KörperNach dem Sport ist vor dem Sport. Doch ausreichende Pausen zwischen den Einheiten sind wichtig, damit sich die Muskulatur erholen kann. Ansonsten riskiert man Verletzungen oder eine Überanspruchung des Systems. Daher gehört auch Entspannung immer zum ausgewogenen Fitnessprogramm dazu. Wie die Regeneration gelingt und welche Tools lästige Verspannungen lösen, liest du hier:Regeneration: mit Ruhephasen Muskeln aufbauenTschüss, Cellulite und Verspannungen! Die 7 besten Faszienrollen 2022Einfach eine runde Sache: Die 6 besten Faszienbälle für entspannte MuskelnTreat yourself! Die drei besten Massagegeräte für zu Hause im TestRückenschmerzen? Alles über die Wirkung von AkupressurmattenWas wäre die Runde Joggen im Park ohne Musik auf den Ohren? Oder eine Yoga-Stunde ohne stylishe Matte? Und wie genau kann man eigentlich seine Fitness-Fortschritte messen? Ohne das richtige Zubehör macht das Training eben oft nur halb so viel Spaß. Wir zeigen dir deshalb jetzt unsere Favoriten:Die Fitness Uhr im Test: Das sind die 5 besten TrackerTurn it up! Die 5 besten Sport Kopfhörer für dein WorkoutPraktisch und vielseitig: die 5 besten Trinkflaschen für den Sport Yogamatten im Vergleich: Das sind die 5 besten Modelle 2022Fitnessmatte: Das sind die besten Modelle für dein WorkoutKohlenhydrate, Eiweiß, gesunde Fette, Vitamine und Mineralien sind enorm wichtig für Sportler. Schließlich leistet dein Körper weitaus mehr, wenn er optimal versorgt ist. Aber wie viel müssen wir wovon essen? Welche Ernährungsweise optimiert welche Trainingserfolge und worauf sollte man verzichten? Alle Antworten darauf findest du hier:Definierte Muskeln: Darauf sollte man beim Essen vor und nach dem Sport achten Diese Ernährung führt zum MuskelaufbauNahrungsergänzung für Sportler: Kreatin und seine Wirkung Für eine ausgewogene Ernährung – eiweißhaltige Lebensmittel im ÜberblickWarum ist Eiweiß wichtig?Proteinpulver 2022: Das sind die 6 besten Eiweißpulver zum Abnehmen und MuskelaufbauPflanzen-Power: Das sind die 6 besten veganen ProteinpulverNeues Jahr, neuer Vorsatz? Wer sich vorgenommen hat, fitter zu werden oder abzunehmen, muss einiges beachten, um dabei auch gesund zu bleiben. Wie das geht, welche Trainingspläne dafür geeignet sind und wie viele Kalorien wir eigentlich beim Cardio verbrennen, liest du hier.Projekt Wunschfigur: So erstellst du einen Trainingsplan in 5 Schritten Trainingsplan zum Abnehmen: Mit dieser Food-Fitness-Formel schnell Gewicht verlierenIntervallfasten für Anfänger: So leicht kann man mit der 12:12-Methode abnehmenSo helfen Bitterstoffe beim AbnehmenKalorienverbrauch beim Joggen: So viel verbrennst du beim LauftrainingKalorienverbrauch beim Schwimmen: Wie effektiv ist der Wassersport wirklich?"}}, {"url": "https://www.elle.de/hochzeit", "success": true, "is sub": true, "content": {"headers": ["Hochzeit", "Love is in the air: Das Elle-Team hat abgestimmt und verrät, wer zu den Nominierten der „Elle International Bridal Awards“ gehört", "Hochzeits-Trend Elopement: Tipps und Ideen für eine unvergessliche Hochzeit zu zweit ", "Say yes to the dress: Interview mit Brautkleider-Expertin Maren Beil von Hey Love ", "Save the Date: Die Verleihung der ELLE International Bridal Awards 2020 auf ELLE.de!", "Ja, ich will! Diese Nominierten des ELLE International Bridal Awards kommen aus Deutschland", "Stilvoll heiraten im kleinen Kreis: So kann man die Hochzeit in Corona-Zeiten neu denken"], "text": "MenüPlötzlich Trauzeugin? Welche Aufgaben jetzt anstehen und Tipps, die dabei helfenBlumen für die Hochzeit: Diese Bedeutung haben Lilien, Rosen & Co. im BrautstraußMicro Weddings: 6 Ideen für unvergessliche Mini-HochzeitenJa, ich will! Die Verleihung der ELLE International Bridal Awards"}}, {"url": "https://www.elle.de/psycho", "success": true, "is sub": true, "content": {"headers": ["Psychologie", "Aurafarben lesen: Das verrät deine Farbe über deinen Charakter", "Schlafprobleme? Das tun die Royals für einen erholsamen Schlaf", "Test: Selbstwahrnehmung vs. Fremdwahrnehmung – wie wirke ich auf andere und welcher Persönlichkeitstyp bin ich?", "Laut Studie: Diese Eigenschaften erben Kinder ausschließlich von ihren Vätern", "Allein oder einsam? Wie wir lernen können, mit uns selbst glücklich zu sein – und wann es Zeit wird, loszulassen", "Wenn aus Paaren Eltern werden: Warum es normal ist, trotz Baby unglücklich zu sein"], "text": "MenüVon Liebe zu Zweckgemeinschaft – darum bleiben viele Paare zusammen, obwohl die Liebe längst weg istDas verrät deine Faust über deinen Charakter – laut PsychologieTraumdeutung: Das bedeutet es wirklich, wenn man von dem/der Ex-Freund:in träumtNumerologie des Geburtsdatums: Wie man seine Lebenszahl berechnen kann – und was sie über den Charakter verrät"}}, {"url": "https://www.elle.de/kultur-tipps", "success": true, "is sub": true, "content": {"headers": ["Kultur", "Spannend und wachrüttelnd zugleich: Darum wird die Serie „Maid“ gerade zum riesigen Erfolg auf Netflix", "Was wir von dem neue Buch „Gespräche über die Liebe“ von Natasha Lunn lernen können", "Buch-Tipp: „Echte Freundschaft“ zeigt, wie wir es trotz Krisen und Konflikte schaffen, uns nah zu bleiben", "Unser Buch-Tipp für den Herbst: „Die Vier Winde“ von Kristin Hannah", "Kirsten Stewart als Prinzessin Diana: Warum wir den neuesten Royals-Film jetzt schon lieben", "Funkelnd schön: Die Kostüme der Oper „Tosca“ auf den Salzburger Festspielen"], "text": "MenüKunst-Auktion: Singulart versteigert Sammlung zum Thema Body PositivityBuch-Tipp: Was wir vom „Trennungsroman“ von Anna Brüggemann über Beziehungen lernen können Wir machen uns den Valentinstag auch im Lockdown schön: die besten Liebesfilme auf Netflix & Co. (Video)Bridgerton: Warum stehen moderne Frauen so sehr auf die kitschige Netflix-Serie?"}}, {"url": "https://www.elle.de/female-empowerment", "success": true, "is sub": true, "content": {"headers": ["Female Empowerment", "Mehr Zeit, mehr Gleichberechtigung: So kann die Vier-Tage-Woche – vor allem Frauen – helfen!", "Mütter und Sex: Das Baby ist da, die Lust ist weg – daran liegt’s und das kann man tun", "Hebamme per App: Dieses FemTech-Unternehmen hilft bei der Geburtsvorbereitung", "Regretting Motherhood: Der Netflix-Film „Frau im Dunkeln“ zeigt, wie erdrückend die Verantwortung als Mutter sein kann", "Ein Kinderwunsch wirft viele Fragen auf – etwa ob man sich ein Kind überhaupt leisten kann. Darum reicht das Kindergeld für viele nicht …", "Finanzen nachhaltig investieren: So funktionieren ETFs und darauf muss man achten"], "text": "Menü„Thinspo“ und „Mager-Coaches“: Wie Social Media Apps Essstörungen befeuernKinder oder keine Kinder? Diese Entscheidung hat nichts mit Egoismus zu tunSchluss mit dem Kaiserschnitt-Shaming: Ein Wunschkaiserschnitt ist keine Geburt zweiter Klasse!Mompreneuers: Darum sind Mütter die idealen Unternehmerinnen – und es wundert uns nicht"}}, {"url": "https://www.elle.de/decoration", "success": true, "is sub": true, "content": {"headers": ["Decoration", "Frische Trends: Mit dieser Frühlingsdeko verabschieden wir uns jetzt vom Winter", "Wie aus deinem Badezimmer ein Place to be wird", "Tableware-Trend für die Feiertage: Klassisches Porzellan feiert an Weihnachten 2021 sein Comeback", "It’s magic! Mit diesen fünf Tricks wird es ein bezauberndes Fest", "Keramikoberflächen völlig neu interpretiert: Iris Ceramica fängt mit der neuen Kollektion „Luce“ das Licht ein", "So richtest du dir ein modernes und doch zeitloses Zuhause ein "], "text": "MenüMakeover für die ultimative Wohlfühlzone: So gebt ihr eurem Bad ein optisches UpdateDesignklassiker: In welche Möbel lohnt es zu investieren? Ein Experten-Guide 4 Wege, wie Dachfenster ein gesundes Raumklima in einem nachhaltigen Haus schaffenOpulent, verspielt oder minimalistisch? Drei Deko-Ideen für deine Weihnachtstafel"}}, {"url": "https://www.elle.de/interior-ratgeber", "success": true, "is sub": true, "content": {"headers": ["Interior Ratgeber", "Einrichtungstipps: Die Grundlagen des Interior-Designs", "Einrichtungsstile als Inspirationsquelle", "Tipps & Tricks: Deko-Ideen für dein Zuhause", "Balkon, Garten und Pflanzen: So schaffst du dir deine Wohlfühloase", "Hochzeitsdekoration für den schönsten Tag im Leben", "Unsere aktuellen Empfehlungen ", "Wandgestaltung", "Inneneinrichtung", "Einrichtungs-Ideen nach Raum", "Deko-Ideen nach Raum", "Aktuelle Deko-Trends", "Wanddeko", "Dekorative Möbel", "Do it yourself", " Gestaltungs-Tipps für draußen", "Green up your space! Pflanzen-Ideen", "Interior-Trends: Das sind die schönsten Deko-Ideen für den Frühling 2022", "Frische Trends: Mit dieser Frühlingsdeko verabschieden wir uns jetzt vom Winter", "Tableware-Trend für die Feiertage: Klassisches Porzellan feiert an Weihnachten 2021 sein Comeback", "4 Wege, wie Dachfenster ein gesundes Raumklima in einem nachhaltigen Haus schaffen", "Tischlein deck dich: Die ELLE Deco-Redaktion zeigt, worauf es beim Table Setting ankommt", "Keine kahlen Wände mehr: 5 schöne Ideen für die Wandgestaltung im Wohnzimmer"], "text": "MenüWie verwandelt man die eigenen vier Wände in ein richtig gemütliches Zuhause? Regel Nummer eins: Finde deinen Einrichtungsstil und bleibe ihm treu! Regel Nummer zwei: Achte auf den Wohlfühl-Charakter. Und Regel Nummer drei: Setze auf Deko-Elemente, die langlebig und zeitlos sind.Ob Interior für die kleine Wohnung oder das geräumige Loft: Wir zeigen dir alle aktuellen Einrichtungs-Trends und geben dir Shopping-Tipps für deine unverwechselbare Inneneinrichtung. Viel Spaß beim Stöbern! Interior-Trends: Das sind die schönsten Deko-Ideen für den Frühling 2022Frische Trends: Mit dieser Frühlingsdeko verabschieden wir uns jetzt vom WinterTableware-Trend für die Feiertage: Klassisches Porzellan feiert an Weihnachten 2021 sein ComebackDu willst dein eigenes Zuhause grundlegend verändern? Dann starte am besten bei Null und stelle für dein neues Einrichtungskonzept von der Wandgestaltung bis hin zur Innenausstattung einen Plan auf. Wir erklären, wie das gelingt.Moderne Wandgestaltung: 5 Ideen für schöne WändeTapetenwechsel gefällig? Diese Mustertapeten geben deinem Zuhause ein stylisches UpdateKeine kahlen Wände mehr: 5 schöne Ideen für die Wandgestaltung im WohnzimmerInneneinrichtung: 7 Tipps für ein stilvolles Zuhause Wohnung chic einrichten: 9 moderne Ideen für ein schönes ZuhauseIndirekte Beleuchtung: So setzt du dein Zuhause subtil in SzeneKüche einrichten: 5 schöne Ideen von Vintage bis AvantgardeWeil das Homeoffice zum Lebensmittelpunkt wird: 9 Tipps, um das Büro stilvoll einzurichtenKleinen Flur gestalten: 6 Tipps, die kleine Eingangsbereiche groß rauskommen lassenHier wird es schon deutlich konkreter. Ob Landhausstil, Shabby Chic oder skandinavisches Design: Es gibt viele Möglichkeiten, eine Wohnung einzurichten. Wie ein roter Faden zieht sich der ausgewählte Einrichtungsstil durch das Zuhause. Und der fängt bei den Möbeln an und geht bis hin zu Pflanzen, Vasen und Schalen. Welche Elemente du für deinen Stil benötigst? Verschaffe dir hier einen Überblick:Minimalismus für Einsteiger: 5 Tipps für ein bewusstes LebenModerner Shabby Chic für ZuhauseLandhausstil: Inspiration & 5 Tipps für romantisch-rustikales WohnenSkandinavisches Design: Wohnen wie im hohen Norden Industrial Style: Alle Infos zum urbanen Interior DesignHygge: 5 Regeln für den kuscheligen Wohntrend aus Dänemark8 Tipps, die den Boho-Stil in die eigenen vier Wände bringenDu möchtest deinem Zuhause ein kleines Einrichtungs-Update verpassen? Wie wäre es mit einer eleganten Bilderwand oder ein paar neuen Farbakzenten im Wohnzimmer? Mit den richtigen Deko-Pieces kannst du dein Apartment im Handumdrehen und ohne viel Mühe aufwerten. Wie das geht, welche Deko-Elemente aktuell im Trend liegen und wie du besondere Stücke selber kreierst, zeigen wir dir hier:Wohnzimmer Deko Ideen: 10 Trends für gemütlich-chice Räume Originell: die 10 besten Schlafzimmer Deko IdeenVon eklektisch bis minimalistisch: Badezimmer Deko für jeden GeschmackKüche und Deko? Das passt! 5 Dekorationsideen für den Kochbereich Dekokissen: So setzt du sie stilsicher in SzeneDiese Tagesdecken lassen das Bett immer stylish aussehen: Die schönsten Modelle für jeden EinrichtungsstilFrische Trends: Mit dieser Frühlingsdeko verabschieden wir uns jetzt vom WinterMit Laternen dekorieren: 7 kreative Styling-Ideen für dein ZuhauseEinfach, schnell und chic: 9 trendige Deko-Ideen für deine GlasglockeOpulentes Wohnungs-Upgrade: So setzt man große Vasen in SzeneDekoratives Comeback: 5 Tipps für den perfekten TrockenblumenstraußFür die Ewigkeit: Eine Flowerbox ist die perfekte LiebesbekundungWir verleihen unserem Zuhause jetzt mit Rattandeko den angesagten Boho-LookTischlein deck dich: Unseren Esstisch dekorieren wir jetzt mit KeramikgeschirrSo dekorativ wie informativ: Coffee Table Books verleihen dem Interior smarten CharmeTea Time: 6 Möglichkeiten, eine Etagere zu dekorierenElegant und zeitlos: 8 Ideen, die Bilderwand zu gestaltenTrend-Piece runder Spiegel: Mit dieser Einrichtung wird die Deko zum Interior-StarInterior-Lieblinge: Wir schmücken unsere Wände jetzt mit einem Makramee-WandbehangRetro-Look par excellence: Der Barwagen erlebt ein Comeback!Der Stoff der Könige: So elegant wirken Samthocker in der WohnungTürkranz selber machen: Inspiration und tolle Ideen zum KranzbindenServiettentechnik reloaded: Vier schöne Ideen für individuelle DIY-StückeFiligran statt opulent: So kreiert man die kunstvollen Ikebana-Gestecke aus JapanFlaschengärten sind die urbane Mini-Garten-Alternative: So legt man sie anNicht nur in den eigenen vier Wänden, sondern auch im Garten oder auf dem Balkon sollst du dich wohlfühlen. Denn alle Bereiche deiner Wohnung können wundervoll in Szene gesetzt werden. Was es dazu braucht, sind die richtigen Pflanzen, Sitzgelegenheiten und kreative Ideen, um den Raum möglichst sinnvoll zu gestalten. Wie du dabei am besten vorgehst, verraten wir dir hier:Balkon gestalten: 7 tolle Deko Ideen für dein Outdoor-WohnzimmerTerrassenbeleuchtung: 10 Tipps für ein stimmungsvolles Outdoor-Wohnzimmer Terrasse gestalten: 10 Ideen für dein Outdoor-Wohnzimmer10 Garten Ideen für ein modernes und individuelles Ambiente Von Amaryllis bis Vergissmeinnicht: der große Guide für FrühlingsblumenDiese winterharten Kübelpflanzen verschönern Balkon und GartenVom Lavendel bis zur Pfingstrose: Diese 8 winterharten Stauden trotzen der KälteBalkonpflanzen: 8 Tipps für die perfekte Outdoor-Oase Grüne Hoffnung: Die schönsten Zimmerpflanzen von pflegeleicht bis exotisch An diesem besonderen Tag sollte alles perfekt sein. Das gilt auch für die Dekoration. Schließlich wird die ebenfalls auf den Erinnerungsfotos verewigt und spielt eine nicht zu unterschätzende Rolle für das Ambiente einer Hochzeit. Soll es eher romantisch-blumig oder modern-clean werden? Wir haben hier die richtige Inspiration.Romantisch, vintage, elegant: die 9 schönsten Tischdeko Ideen für die HochzeitBlumenschmuck für die Hochzeit: 5 Ideen für den großen Tag "}}, {"url": "https://www.elle.de/style-guide", "success": true, "is sub": true, "content": {"headers": ["The Style Guide", "Von drinnen nach draußen: Offene Wohnkonzepte & multifunktionale Designs sind die Zukunft", "Dinner-Dates mit Stil: Diese drei Esszimmer-Looks begeistern ", "3 Farben, 3 Looks: Mit diesem Sofa-Allrounder reist du stilistisch einmal um die Welt", "Skandi-Style: der natürlich-helle Trend fürs Schlafzimmer", "Extravagant und glamourös: So geht Wohnen für Anspruchsvolle!", "Moderner Midcentury-Stil für Trendbewusste, die das gewisse Etwas lieben"], "text": "Menü"}}, {"url": "https://www.elle.de/traveller", "success": true, "is sub": true, "content": {"headers": ["Traveller", "Hamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden Deutschlands", "Weite, Wind und Wellen: Das sind die schönsten Inseln in der deutschen Nordsee und Ostsee!", "Neue Reise-Tipps für Amsterdam! Diese nachhaltigen Hotels, Cafés & Adressen muss man jetzt entdecken", "Warum wir den Gardasee im Spätsommer lieben: unsere 10 besten Tipps und Adressen", "Trend-Reiseziel Comporta: Wieso diese Gegend Portugals so beliebt ist", "Urlaub in Bayern! Münchens beste Adressen – 14 Geheimtipps für einen Citytrip"], "text": "MenüWärmt jetzt im Winter schon beim Anschauen: Die 6 schönsten Kamin-Hotels in EuropaCity-Guide Salzburg: Das sind die schönsten Urlaubs-Adressen der Stadt – und immer eine Reise wertSantorini: Geheim-Tipps für die griechische InselCaravan deluxe: Warum Wohnwägen die neuen Sehnsuchtsobjekte sind – und wo man sie mieten kann"}}, {"url": "https://www.elle.de/fashion-weeks", "success": true, "is sub": true, "content": {"headers": ["Fashion Weeks", "Fashion Show in Los Angeles: „Love Parade“ heißt die neue Kollektion von Gucci", "„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueen", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis Vuitton", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu Miu", "Schillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in Paris"], "text": "MenüHaute Couture Frühjahr/Sommer 2022: Das sind die wichtigsten Modetrends für die neue SaisonModetrends aus der Chanel Métiers d'Art Kollektion 2021/22Modetrends für Frühjahr/Sommer 2022: die neue Kollektion von CelineChanel Cruise Collection 2022 Dubai: Das sind die Modetrends!Designer & ModelsDesigner New YorkDesigner ParisDesigner MailandModels"}}, {"url": "https://www.elle.de/fashion-week-new-york", "success": true, "is sub": true, "content": {"headers": ["New York", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2022: Gabriela Hearst", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2022: Proenza Schouler", "Modetrends aus New York: die Herbst/Winter-Kollektion 2021/22 von Michael Kors", "Modetrends von der Fashion Week New York Herbst/Winter 2021/22: Proenza Schouler", "Diese Modetrends waren auf der ersten virtuellen Fashion Week in New York zu sehen", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2021: Tom Ford"], "text": "MenüDie New York Fashion Week Frühjahr/Sommer 2022 ist zurück: Die Highlights der Modewoche im Big AppleModetrends von der Fashion Week New York Frühjahr/Sommer 2022: Tory BurchModetrends von der Fashion Week New York Frühjahr/Sommer 2022: AltuzarraModetrends von der Fashion Week New York Frühjahr/Sommer 2022: Michael KorsNew York Fashion WeekDesigner New YorkDesigner New YorkDesigner New YorkModels"}}, {"url": "https://www.elle.de/fashion-week-london", "success": true, "is sub": true, "content": {"headers": ["London", "Modetrends von der Fashion Week London Frühjahr/Sommer 2022: Victoria Beckham", "Modetrends von der Fashion Week London Frühjahr/Sommer 2022: Erdem", "Modetrends direkt vom Laufsteg: die Herbst/Winter-Kollektion 2021/22 von Burberry", "Modetrends von der Fashion Week London Herbst/Winter 2021/22: Simone Rocha", "Modetrends von der Fashion Week London Herbst/Winter 2021/22: Erdem", "Kleider, Blumen und die Farbe Rot: Die Trends bei Victoria Beckham von der Fashion Week London Herbst/Winter 2021/22 "], "text": "MenüModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueenModetrends von der Fashion Week London Frühjahr/Sommer 2022: BurberryModetrends von der Fashion Week London Herbst/Winter 2021: CosModetrends von der Fashion Week London Frühjahr/Sommer 2022: Simone RochaLondon Fashion WeekBritische ModelsBritische ModelsDesigner LondonReady-to-shop"}}, {"url": "https://www.elle.de/fashion-week-mailand", "success": true, "is sub": true, "content": {"headers": ["Mailand", "Milan Fashion Week 2021: Elle Germany, TikTok und Boss laden zum Dinner in Mailand", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Fendi x Versace", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Salvatore Ferragamo", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Tod‘s", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Boss", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Dsquared2"], "text": "MenüModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Moncler 4 HykeModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Moncler 6 1017 Alyx 9SMModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Dolce & GabbanaModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Giorgio Armani"}}, {"url": "https://www.elle.de/fashion-week-paris", "success": true, "is sub": true, "content": {"headers": ["Paris", "Schillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in Paris", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel", "Paloma Picasso: Ihre 80ies-Looks sind die Inspiration hinter der Frühjahr/Sommer-Kollektion 2022 von Saint Laurent", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Balenciaga", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Givenchy", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Hermès"], "text": "MenüModetrends aus der Chanel Métiers d'Art Kollektion 2021/22„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis VuittonModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu Miu"}}, {"url": "https://www.elle.de/fashion-week-berlin", "success": true, "is sub": true, "content": {"headers": ["Fashion Week Berlin", "Live von der Fashion Week Paris: die Frühjahr/Sommer 2020 Show von Louis Vuitton", "Fashion Week Berlin Frühjahr/Sommer 2020: Riani", "Fashion Week Berlin Frühjahr/Sommer 2020: Marc Cain", "Fashion Week Berlin Herbst/Winter 2018/19: William Fan", "Fashion Week Berlin Herbst/Winter 2018/19: Idep 10th Anniversary"], "text": "MenüFashion Week Berlin Herbst/Winter 2020/2021: William FanFashion Week Berlin Herbst/Winter 2020/2021: RianiFashion Week Berlin Herbst/Winter 2020/2021: OdeehFashion Week Berlin Herbst/Winter 2020/2021: Marc CainFashion Week BerlinDesigner BerlinDesigner BerlinDeutsche ModelsDeutsche Models"}}, {"url": "https://www.elle.de/haute-couture", "success": true, "is sub": true, "content": {"headers": ["Haute Couture", "Haute Couture Frühjahr/Sommer 2021 von Fendi – die neueste Kollektion jetzt exklusiv online!", "Modetrends exklusiv online: Haute Couture Frühjahr/Sommer 2021 von Giorgio Armani Privé", "Modetrends: Valentino Haute Couture Frühjahr/Sommer 2021 – alle Bilder der Kollektion!", "Valentino Haute Couture Herbst/Winter 2020/21: Magische Modetrends für die kommende Saison", "Chanel Haute Couture Herbst/Winter 2020/21: alle Bilder der Kollektion", "Giambattista Valli Haute Couture Herbst/Winter 2020/21"], "text": "MenüHaute Couture Frühjahr/Sommer 2022: Das sind die wichtigsten Modetrends für die neue SaisonDolce & Gabbana Alta Moda: Das sind die Modetrends für Herbst/Winter 2021/22Chanel Haute Couture Frühjahr/Sommer 2021 – alle Bilder und Modetrends der KollektionHaute Couture Frühjahr/Sommer 2021 von Dior – Modetrends aus Paris!Haute CoutureHaute CoutureHaute CoutureHaute CoutureHaute Couture"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Laut Horoskop: Diese Sternzeichen verlieben sich im Februar 2022", "Chinesisches Neujahr 2022: Das bringt das Jahr des Tigers für die Sternzeichen – laut Horoskop", "Laut Horoskop: Diese Sternzeichen sind in Beziehungen besonders rücksichtslos", "Horoskop: Das ist Ihr Glückstag 2022 – und das Ihr Pechtag – laut Sternzeichen!", "Laut Horoskop: Diese Sternzeichen machen im ersten Jahresviertel 2022 die wichtigste Erkenntnis ihres Lebens", "Horoskop: Top oder Flop? So wird das Wochenende vom 28. Januar 2022 – laut Sternzeichen"], "text": "MenüLaut Horoskop: Für diese Sternzeichen wird im Februar 2022 endlich alles gutHoroskop: Jackpot! Diese 4 Sternzeichen haben ab dem 31. Januar 2022 die BESTE Woche!Laut Horoskop: Diese Sternzeichen bekommen im Februar 2022 einen AntragDas große Elle Monats-Horoskop: Das erwartet Ihr Sternzeichen im Februar 2022"}}, {"url": "https://www.elle.de/wochenhoroskop", "success": true, "is sub": true, "content": {"headers": ["Wochenhoroskop", "Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 17. Januar 2022 die BESTE Woche!", "Horoskop: Top oder Flop? So wird das Wochenende vom 14. Januar 2022 – laut Sternzeichen", "Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 10. Januar 2022 die BESTE Woche!", "Horoskop: Top oder Flop? So wird das Wochenende vom 7. Januar 2022 – laut Sternzeichen", "Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 3. Januar 2022 die BESTE Woche!", "Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 27. Dezember 2021 die BESTE Woche!"], "text": "MenüHoroskop: Jackpot! Diese 4 Sternzeichen haben ab dem 31. Januar 2022 die BESTE Woche!Horoskop: Top oder Flop? So wird das Wochenende vom 28. Januar 2022 – laut SternzeichenHoroskop: Diese 4 Sternzeichen haben ab dem 24. Januar 2022 die beste Woche aller ZeitenHoroskop: Top oder Flop? So wird das Wochenende vom 21. Januar 2022 – laut Sternzeichen"}}, {"url": "https://www.elle.de/monatshoroskop", "success": true, "is sub": true, "content": {"headers": ["Monatshoroskop", "Das große Elle Monats-Horoskop: Das erwartet dein Sternzeichen im Dezember 2021", "Elle Monats-Horoskop: Das erwartet dein Sternzeichen im November 2021", "Laut Horoskop: Auf diese Sternzeichen wartet im Oktober 2021 eine Überraschung", "Laut Horoskop: Für diese Sternzeichen geht im Oktober 2021 ein Wunsch in Erfüllung", "Laut Horoskop: Diese 3 Sternzeichen haben den besten Oktober 2021", "ELLE Monats-Horoskop: Das erwartet dein Sternzeichen im Oktober 2021"], "text": "MenüDas große Elle Monats-Horoskop: Das erwartet Ihr Sternzeichen im Februar 2022Das große Elle Monats-Horoskop: Das erwartet dein Sternzeichen im Januar 2022Laut Horoskop: Diese Sternzeichen werden im Dezember 2021 von ihrer Vergangenheit eingeholtLaut Horoskop: Diese Sternzeichen haben den besten vs. schlimmsten Dezember 2021"}}, {"url": "https://www.elle.de/glueckshoroskop", "success": true, "is sub": true, "content": {"headers": ["Glückshoroskop", "Laut Horoskop: Diese 5 Sternzeichen haben das beste Jahr 2022", "Jahreshoroskop 2022: Liebe, Glück, Erfolg – das Horoskop für alle zwölf Sternzeichen", "Laut Horoskop: Diese Sternzeichen haben in der Weihnachtszeit 2021 besonders viel Glück", "Diese 5 Sternzeichen haben am 4. Advent Glück – laut Horoskop", "Diese 5 Sternzeichen haben am 3. Advent Glück – laut Horoskop", "Laut Horoksop: Diese Sternzeichen haben am 2. Advent 2021 Glück"], "text": "MenüGlücks-Horoskop: Der 29. Januar 2022 ist ein Glücktag – das bedeutet er für die SternzeichenDiese 5 Sternzeichen werden 2022 am glücklichsten – laut Horoskop!Horoskop: Das wird Ihr Glückstag 2022 – laut SternzeichenWas für ein Start! Diese Sternzeichen haben im Januar 2022 besonders viel Glück – laut Horoskop"}}, {"url": "https://www.elle.de/shop-it", "success": true, "is sub": true, "content": {"headers": [" ", "Shoppe hier die Lieblingsteile der Redaktion", "Kaputte Haare gesund färben? Diese Pflanzen-Haarfarben sorgen für glänzende Strähnen – ganz ohne Chemie", "Advents-Deal: Diese Intensiv-Anti-Aging-Kugeln mit Vitamin C glätten Falten sichtbar und schnell – spare 15 %!", "Ein Schuh-Trend, so warm und gemütlich wie kein anderer: Cloud Boots werden zum wichtigsten Modetrend im Winter 2021 – laut H&M", "Dieser Beauty-Adventskalender wird sofort geshoppt: Der Apricot-Adventskalender ist perfekt für alle Beauty-Fans und jetzt im Sale", "Dieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange Beine", "Modetrend im Herbst 2021: Diese Trend-Jeans von H&M macht einen knackigen Po!"], "text": "MenüLänger jung und gesund: Dieses Anti-Aging-Mittel verlangsamt den Alterungsprozess!Ein Kleid für jeden Anlass? Gibt's bei H&M! Dieses bequeme Trend-Kleid ist 2022 ModetrendHair Booster: Dieses Haarelixier stoppt Haarausfall und verbessert die HaarqualitätTrend-Prognose: Die Trendfarbe Eisblau wird im Winter 2022 zum wichtigsten Modetrend – laut H&M \n"}}, {"url": "https://www.elle.de/fashion-uhren-schmuck-trend-perlen-pearlcore-2022", "success": true, "is sub": true, "content": {"headers": ["Perlen, mehr Perlen, Pearlcore: So werden sie zum größten Schmuck-Trend des Jahres 2022", "Perlen, Perlen, Perlen: Welche Micro-Trends umfasst der Schmuck-Trend 2022 Pearlcore? ", "1. Schmuck-Trend 2022: Klassische Perlen", "2. Schmuck-Trend 2022: (Perlen)Kunst am Ohr", "3. Schmuck-Trend 2022: Perlen überall"], "text": "MenüGerade kursiert im Netz ein Begriff, der einen große Schmuck-Trend auf den Punkt bringt: Pearlcore! Neu ist das Comeback der hübschen Naturalie nicht. Seit etwa fünf Jahren sind Preziosen dieser Art zurück. In 2020 standen zum Beispiel Perlen-Choker hoch im Kurs. Jetzt, in 2022, ist wirklich jede Art von Perlen-Schmuck omnipräsent. Was neu ist: In diesem Jahr zeigt der Schmuck-Trend sich in maximal kreativen Varianten. Perlenschmuck gibt sich in 2022 gigantisch wie zum Beispiel bei Az Factory oder bei Andreas Kronthaler for Vivienne Westwood. Phantasievolle Ohrhänger mit Glitzer bietet Prabal Gurung im Frühling und auch das dänische Label Maanesten hat verspielte Modelle mit spirituellem Touch im Sortiment. 2022 macht so deutlich wie nie: Das verstaubte Image ist Perlen-Schmuck für immer los!Foto: PR/ MaanestenSonne, Mond.. und Perlen: Spirituell angehauchte Ohrringe „Sunniva\" vom dänischen Label MaanestenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenNicht nur überdimensionale Perlenkreationen treffen jetzt den Zeitgeist. Auch kleine, feine Preziosen aus Perlen schmücken die Handgelenke, Hälse und Ohren sämtlicher modeaffiner Menschen. Weniger trendy, dafür zeitlos – so lassen sich diese Preziosen beschreiben. Wunderschön und auf der Wunschliste der halben Modewelt sind die filigranen Kreationen der dänischen Schmuckdesignerin Sophie Bille Brahe, zu deren Fans offensichtlich auch Schwägerin Caroline Bille Brahe gehört, wie ein Foto auf ihrem Instagram-Account (oben) zeigt. Auch bei der Männerkollektion von MiuMiu für den Frühling sah man klassische Colliers. Die Models trugen diese zum Beispiel über dem Rollkragenpullover. Trés chic! Ein Sinn für liebevolle, kleine Details beweist Chanette Anderson, Gründerin und Designerin des Berliner Schmucklabels Jukserei. Ein klassisches Perlenarmband ziert ein kleiner Croissant-Anhänger und im Verschluss ihrer Perlenketten findet man ein Miniatur-Herzchen. Seit 2012 entwirft die Dänin in der deutschen Hauptstadt filigranen Schmuck der vor allem eins nicht sein soll: schnelllebig. In Berlin entwirft sie, gefertigt wird der Schmuck von Hand in Italien und Dänemark. Die Stücke sind in hübschen Samtboxen verpackt und nicht zuletzt deshalb perfekte Geschenke – für liebe Menschen. Oder vielleicht für einen selbst? Verdient haben wir es in diesen Zeiten... Foto: PR/ Jukserei Süß... Das Perlenarmband „Croissant\" des Berliner Labels Jukserei  ziert ein kleiner Gebäck-Anhänger. Um 75 Euro Die Bühne für die kunstvollsten Perlenkreationen der Saison sind Ohren. Die Schmuckstücke, die sie jetzt schmücken, sehen aus wie kleine Skulpturen. Wobei „klein“ hier untertrieben ist. Der Schmuck-Trend Pearlcore kommt in dieser Spielart mit Wucht. So reichen die geschwungenen Ohrhänger von Prabal Gurung fast bist zur Schulter und auch jene gold verzierten Kreationen des französischen Labels Sézane sind mächtig.Foto: PR/ SézanePearlcore: Sézane setzt im Frühjahr auf opulente Perlenohrringe. Sie heißen „Marine\" und bestehen zur Hälfte aus Messing und zur Hälfte aus Perlmutt. Um 75 EURPerlen haben es in 2022 längst aus der Schmuckschatulle geschafft. Laut der Plattform Pinterest zieren sie in diesem Jahr auch die Einrichtung, Kleidungsstücke, unsere Nägel und unser Haar. Bekannt für ihren Perlen-Haarschmuck ist Jennifer Behr. Schon manch eine Braut schritt damit ins Standesamt. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenAber auch das junge Amsterdamer Label Atélier des Femmes hat tolle perlenbesetzte Stücke in der Kollektion. So etwa die Hair Clips Elly. Diese hübschen Clips machen nicht nur auf der eigenen Hochzeit eine gute Figur. Ob im Haar, auf dem Notizbuch, am Ohr oder um den Hals – das Jahr 2022 ist noch jung und bietet genügend Anlässe, den Schmuck-Trend Pearlcore auszuprobieren. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-uhren-schmuck-trend-perlen-pearlcore-2022", "success": true, "is sub": true, "content": {"headers": ["Perlen, mehr Perlen, Pearlcore: So werden sie zum größten Schmuck-Trend des Jahres 2022", "Perlen, Perlen, Perlen: Welche Micro-Trends umfasst der Schmuck-Trend 2022 Pearlcore? ", "1. Schmuck-Trend 2022: Klassische Perlen", "2. Schmuck-Trend 2022: (Perlen)Kunst am Ohr", "3. Schmuck-Trend 2022: Perlen überall"], "text": "MenüGerade kursiert im Netz ein Begriff, der einen große Schmuck-Trend auf den Punkt bringt: Pearlcore! Neu ist das Comeback der hübschen Naturalie nicht. Seit etwa fünf Jahren sind Preziosen dieser Art zurück. In 2020 standen zum Beispiel Perlen-Choker hoch im Kurs. Jetzt, in 2022, ist wirklich jede Art von Perlen-Schmuck omnipräsent. Was neu ist: In diesem Jahr zeigt der Schmuck-Trend sich in maximal kreativen Varianten. Perlenschmuck gibt sich in 2022 gigantisch wie zum Beispiel bei Az Factory oder bei Andreas Kronthaler for Vivienne Westwood. Phantasievolle Ohrhänger mit Glitzer bietet Prabal Gurung im Frühling und auch das dänische Label Maanesten hat verspielte Modelle mit spirituellem Touch im Sortiment. 2022 macht so deutlich wie nie: Das verstaubte Image ist Perlen-Schmuck für immer los!Foto: PR/ MaanestenSonne, Mond.. und Perlen: Spirituell angehauchte Ohrringe „Sunniva\" vom dänischen Label MaanestenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenNicht nur überdimensionale Perlenkreationen treffen jetzt den Zeitgeist. Auch kleine, feine Preziosen aus Perlen schmücken die Handgelenke, Hälse und Ohren sämtlicher modeaffiner Menschen. Weniger trendy, dafür zeitlos – so lassen sich diese Preziosen beschreiben. Wunderschön und auf der Wunschliste der halben Modewelt sind die filigranen Kreationen der dänischen Schmuckdesignerin Sophie Bille Brahe, zu deren Fans offensichtlich auch Schwägerin Caroline Bille Brahe gehört, wie ein Foto auf ihrem Instagram-Account (oben) zeigt. Auch bei der Männerkollektion von MiuMiu für den Frühling sah man klassische Colliers. Die Models trugen diese zum Beispiel über dem Rollkragenpullover. Trés chic! Ein Sinn für liebevolle, kleine Details beweist Chanette Anderson, Gründerin und Designerin des Berliner Schmucklabels Jukserei. Ein klassisches Perlenarmband ziert ein kleiner Croissant-Anhänger und im Verschluss ihrer Perlenketten findet man ein Miniatur-Herzchen. Seit 2012 entwirft die Dänin in der deutschen Hauptstadt filigranen Schmuck der vor allem eins nicht sein soll: schnelllebig. In Berlin entwirft sie, gefertigt wird der Schmuck von Hand in Italien und Dänemark. Die Stücke sind in hübschen Samtboxen verpackt und nicht zuletzt deshalb perfekte Geschenke – für liebe Menschen. Oder vielleicht für einen selbst? Verdient haben wir es in diesen Zeiten... Foto: PR/ Jukserei Süß... Das Perlenarmband „Croissant\" des Berliner Labels Jukserei  ziert ein kleiner Gebäck-Anhänger. Um 75 Euro Die Bühne für die kunstvollsten Perlenkreationen der Saison sind Ohren. Die Schmuckstücke, die sie jetzt schmücken, sehen aus wie kleine Skulpturen. Wobei „klein“ hier untertrieben ist. Der Schmuck-Trend Pearlcore kommt in dieser Spielart mit Wucht. So reichen die geschwungenen Ohrhänger von Prabal Gurung fast bist zur Schulter und auch jene gold verzierten Kreationen des französischen Labels Sézane sind mächtig.Foto: PR/ SézanePearlcore: Sézane setzt im Frühjahr auf opulente Perlenohrringe. Sie heißen „Marine\" und bestehen zur Hälfte aus Messing und zur Hälfte aus Perlmutt. Um 75 EURPerlen haben es in 2022 längst aus der Schmuckschatulle geschafft. Laut der Plattform Pinterest zieren sie in diesem Jahr auch die Einrichtung, Kleidungsstücke, unsere Nägel und unser Haar. Bekannt für ihren Perlen-Haarschmuck ist Jennifer Behr. Schon manch eine Braut schritt damit ins Standesamt. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenAber auch das junge Amsterdamer Label Atélier des Femmes hat tolle perlenbesetzte Stücke in der Kollektion. So etwa die Hair Clips Elly. Diese hübschen Clips machen nicht nur auf der eigenen Hochzeit eine gute Figur. Ob im Haar, auf dem Notizbuch, am Ohr oder um den Hals – das Jahr 2022 ist noch jung und bietet genügend Anlässe, den Schmuck-Trend Pearlcore auszuprobieren. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-taschen-trends-dior-2022", "success": true, "is sub": true, "content": {"headers": ["Von Klassiker bis Hingucker: Das sind 2022 die wichtigsten Taschen-Trends von Dior!", "Taschen-Trends von Dior: Diese 10 Modelle braucht man für 2022", "1. Tasche: Lady Dior ", "2. Tasche: Dior Book Tote Bag ", "3. Tasche: Dior Parisienne ", "4. Tasche: Dior Vibe Hobo", "5. Tasche: Saddle Clutch", "6. Tasche: Dior Vibe Bowlingtasche ", "7. Tasche: Diortravel Kosmetikkoffer ", "8. Tasche: Lady Dior ", "9. Tasche: Lady D-Lite ", "10. Tasche: Dior Bobby East-West", "Lust auf noch mehr Taschen-Trends? Entdecken Sie sie hier …"], "text": "MenüAuch, wenn die Rede immer von Taschen-Trends ist – manche Modelle sind eine Investition für die Ewigkeit. Schließlich sind Modehäuser wie Dior unter der aktuellen Leitung von Maria Grazia Chiuri dafür bekannt, die wichtigsten Strömungen über Jahre und Jahrzehnte mitzudefinieren. Da spielt es auch keine Rolle, wie viele Taschen sich schon im Schrank befinden. Doch welche Modelle von Dior sind es, die 2022 zum Trend und damit unverzichtbar werden? Wir haben die zehn wichtigsten Dior-Taschen für Sie zusammengestellt! Von der klassischen Book Tote Bag bis zur neuen Bowlingtasche: Dior zeigt sich 2022 so vielseitig wie nie! Unter den Taschen-Trends finden Sie sowohl zeitlose Modelle, die Sie garantiert ihr Leben lang begleiten, als auch echte It-Bags, die 2022 alle Blicke auf sich ziehen. Bleibt nur die Qual der Wahl: Welche Dior-Tasche darf im neuen Jahr bei Ihnen einziehen? Foto: DiorMittelgroße „Lady Dior“ Tasche von Dior, 4.500 €Foto: DiorKleine „Dior Book Tote Bag“ von Dior, 2.600 €Foto: Dior„Dior Parisienne“ Tasche von Dior, 4.000 €Foto: DiorKleine „Dior Vibe Hobo“ Tasche von Dior, 2.600 €Foto: DiorSchmale Saddle Clutch von Dior, 1.200 €Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenFoto: DiorMittelgroße „Dior Vibe Bowlingtasche“ von Dior, 3.600  €Foto: DiorKleiner „Diortravel Kosmetikkoffer“ von Dior, 2.600 €Foto: DiorMittelgroße „Lady Dior“ Tasche von Dior, 4.700 €Foto: DiorMittelgroße „Lady D-Lite“ Tasche von Dior, 3.800 €Foto: Dior„Dior Bobby East-West“ Tasche von Dior, 2.600 €Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-taschen-trends-dior-2022", "success": true, "is sub": true, "content": {"headers": ["Von Klassiker bis Hingucker: Das sind 2022 die wichtigsten Taschen-Trends von Dior!", "Taschen-Trends von Dior: Diese 10 Modelle braucht man für 2022", "1. Tasche: Lady Dior ", "2. Tasche: Dior Book Tote Bag ", "3. Tasche: Dior Parisienne ", "4. Tasche: Dior Vibe Hobo", "5. Tasche: Saddle Clutch", "6. Tasche: Dior Vibe Bowlingtasche ", "7. Tasche: Diortravel Kosmetikkoffer ", "8. Tasche: Lady Dior ", "9. Tasche: Lady D-Lite ", "10. Tasche: Dior Bobby East-West", "Lust auf noch mehr Taschen-Trends? Entdecken Sie sie hier …"], "text": "MenüAuch, wenn die Rede immer von Taschen-Trends ist – manche Modelle sind eine Investition für die Ewigkeit. Schließlich sind Modehäuser wie Dior unter der aktuellen Leitung von Maria Grazia Chiuri dafür bekannt, die wichtigsten Strömungen über Jahre und Jahrzehnte mitzudefinieren. Da spielt es auch keine Rolle, wie viele Taschen sich schon im Schrank befinden. Doch welche Modelle von Dior sind es, die 2022 zum Trend und damit unverzichtbar werden? Wir haben die zehn wichtigsten Dior-Taschen für Sie zusammengestellt! Von der klassischen Book Tote Bag bis zur neuen Bowlingtasche: Dior zeigt sich 2022 so vielseitig wie nie! Unter den Taschen-Trends finden Sie sowohl zeitlose Modelle, die Sie garantiert ihr Leben lang begleiten, als auch echte It-Bags, die 2022 alle Blicke auf sich ziehen. Bleibt nur die Qual der Wahl: Welche Dior-Tasche darf im neuen Jahr bei Ihnen einziehen? Foto: DiorMittelgroße „Lady Dior“ Tasche von Dior, 4.500 €Foto: DiorKleine „Dior Book Tote Bag“ von Dior, 2.600 €Foto: Dior„Dior Parisienne“ Tasche von Dior, 4.000 €Foto: DiorKleine „Dior Vibe Hobo“ Tasche von Dior, 2.600 €Foto: DiorSchmale Saddle Clutch von Dior, 1.200 €Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenFoto: DiorMittelgroße „Dior Vibe Bowlingtasche“ von Dior, 3.600  €Foto: DiorKleiner „Diortravel Kosmetikkoffer“ von Dior, 2.600 €Foto: DiorMittelgroße „Lady Dior“ Tasche von Dior, 4.700 €Foto: DiorMittelgroße „Lady D-Lite“ Tasche von Dior, 3.800 €Foto: Dior„Dior Bobby East-West“ Tasche von Dior, 2.600 €Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-haare-frisuren-trend-octopus-haircut-2022", "success": true, "is sub": true, "content": {"headers": ["Der neue Frisuren-Trend 2022 heißt „Octopus Haircut“ – und ist eigentlich viel tragbarer als sein Name vermuten lässt", "Octopus Haircut: Das steckt hinter dem Frisuren-Trend für 2022", "Octopus Haircut: So trägt man den Frisuren-Trend 2022", "Octopus Haircut: Mit diesen Produkten gelingt der Frisuren-Trend für 2022"], "text": "MenüBereits 2021 wurden edgy Frisuren-Trends wie der Mullet (dt. Vokuhila), der Shag und der „Wolf Cut“ (Mix aus Mullet und Shag) gefeiert. 2022 gehen Frisuren-Trends, die Exzentrik und Tragbarkeit vereinen, in eine weitere Runde. So wird etwa der „Mixie“ – eine Fusion aus Mullet und Pixie Cut – bereits als beliebteste Frisur für 2022 gehandelt. Dazu gesellt sich jetzt der „Octopus Haircut“, der ebenso edgy ist wie seine Vorgänger, aber auf lange Haare setzt. Wir verraten, was genau hinter dem Frisuren-Trend 2022 steckt und warum der eigentlich viel tragbarer ist als sein Name vermuten lässt. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenSchaut man sich jetzt auf Instagram und TikTok um, wird man an dem „Octopus Haircut“ nicht vorbeikommen. Gen-Z-Idol Billie Eilish ist wohl die berühmteste Trägerin dieser neuen Trend-Frisur. Die Sängerin beweist auch, daß dieser Frisuren-Trend eigentlich viel tragbarer ist, als er sich anhört. Der „Octopus Haircut“ ist genau wie der „Wolf Cut“ eine Fusion zwischen Shag und Mullet, nur dass die Haare hier viel öänger sind. Der Frisuren-Trend 2022 zeichnet sich aber ebenso durch extrem ausgearbeitete Stufen aus. Die Kopfkrone hat mehr Volumen als die Haarspitzen, die etwas feiner ausgearbeitet sind und wie Tentakel eines Oktopus wirken (daher auch der ungewöhnliche Name). Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDer Frisuren-Trend „Octopus Haircut“ funktioniert am besten mit glatten Haaren (ruhig auch feinere Strukturen) oder aber leicht gewellten Haaren. Besonders aufwendig in der Pflege ist dieser Frisuren-Trend nicht: Man kann den „Octopus Haircut“ einfach an der Luft trockenen lassen und so eine lässige Undone-Version des Hair-Styles kreieren. Ebenso lässt sich diese Frisur auch schön glattföhnen und ganz akkurat tragen, ohne dass sie dabei ihre edgy Note aufgibt. Dieser Frisuren-Trend eignet sich also perfekt für alle diejenige, die Lust auf ein wenig punkige Exzentrik haben, aber trotzdem ihr lange Haare nicht aufgeben wollen.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-haare-frisuren-trend-octopus-haircut-2022", "success": true, "is sub": true, "content": {"headers": ["Der neue Frisuren-Trend 2022 heißt „Octopus Haircut“ – und ist eigentlich viel tragbarer als sein Name vermuten lässt", "Octopus Haircut: Das steckt hinter dem Frisuren-Trend für 2022", "Octopus Haircut: So trägt man den Frisuren-Trend 2022", "Octopus Haircut: Mit diesen Produkten gelingt der Frisuren-Trend für 2022"], "text": "MenüBereits 2021 wurden edgy Frisuren-Trends wie der Mullet (dt. Vokuhila), der Shag und der „Wolf Cut“ (Mix aus Mullet und Shag) gefeiert. 2022 gehen Frisuren-Trends, die Exzentrik und Tragbarkeit vereinen, in eine weitere Runde. So wird etwa der „Mixie“ – eine Fusion aus Mullet und Pixie Cut – bereits als beliebteste Frisur für 2022 gehandelt. Dazu gesellt sich jetzt der „Octopus Haircut“, der ebenso edgy ist wie seine Vorgänger, aber auf lange Haare setzt. Wir verraten, was genau hinter dem Frisuren-Trend 2022 steckt und warum der eigentlich viel tragbarer ist als sein Name vermuten lässt. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenSchaut man sich jetzt auf Instagram und TikTok um, wird man an dem „Octopus Haircut“ nicht vorbeikommen. Gen-Z-Idol Billie Eilish ist wohl die berühmteste Trägerin dieser neuen Trend-Frisur. Die Sängerin beweist auch, daß dieser Frisuren-Trend eigentlich viel tragbarer ist, als er sich anhört. Der „Octopus Haircut“ ist genau wie der „Wolf Cut“ eine Fusion zwischen Shag und Mullet, nur dass die Haare hier viel öänger sind. Der Frisuren-Trend 2022 zeichnet sich aber ebenso durch extrem ausgearbeitete Stufen aus. Die Kopfkrone hat mehr Volumen als die Haarspitzen, die etwas feiner ausgearbeitet sind und wie Tentakel eines Oktopus wirken (daher auch der ungewöhnliche Name). Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDer Frisuren-Trend „Octopus Haircut“ funktioniert am besten mit glatten Haaren (ruhig auch feinere Strukturen) oder aber leicht gewellten Haaren. Besonders aufwendig in der Pflege ist dieser Frisuren-Trend nicht: Man kann den „Octopus Haircut“ einfach an der Luft trockenen lassen und so eine lässige Undone-Version des Hair-Styles kreieren. Ebenso lässt sich diese Frisur auch schön glattföhnen und ganz akkurat tragen, ohne dass sie dabei ihre edgy Note aufgibt. Dieser Frisuren-Trend eignet sich also perfekt für alle diejenige, die Lust auf ein wenig punkige Exzentrik haben, aber trotzdem ihr lange Haare nicht aufgeben wollen.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-jeans-trend-ganni-2022", "success": true, "is sub": true, "content": {"headers": ["Wir sind uns sicher: Diese Jeans von Ganni wird der Trend, den bald alle tragen!", "Jeder Modeprofi trägt diese Jeans von Ganni – deshalb muss sie einfach Trend sein!", "Modetrend aus Skandinavien: So cool kann man den Jeans-Trend von Ganni stylen", "Jetzt shoppen: Diese Jeans von Ganni ist Trend!", "Jeans-Trend: Wer nicht genug von den pinken Modellen bekommt, darf hier weiterstöbern …"], "text": "MenüDieser Jeans-Trend schreit förmlich nach dem Stilgefühl Skandinaviens – kein Wunder also, dass man ihn aktuell in dem Feed jedes nordischen Modeprofis sieht. Das dänische It-Label Ganni hat eine pinke Jeans mit weißen Streifen lanciert – und damit einen regelrechten Hype von Stockholm bis Kopenhagen ausgelöst. Da ist es lediglich eine Frage der Zeit, bis die Jeans, die an Eiscreme erinnert, auch hierzulande ein Thema wird. Spoiler: Schnell sein, lohnt sich – der coolste Jeans-Trend von Ganni ist nämlich noch (!) nicht ausverkauft …Foto: GanniJeans von Ganni, 245 €Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDieser Jeans-Trend ist gewagt, verspielt – und so cool, dass ihn schon alle Modeprofis in Skandinavien tragen. Das Kopenhagener Label Ganni hat eine locker geschnittene Barrel Jeans in Pink mit weißen Streifen herausgebracht, die 2022 definitiv alle Blicke auf sich zieht. Doch das ist genau das, wofür der skandinavische Stil steht. Bekanntlich sparen Influencer von Emili Sindlev bis Trine Kjær nämlich nicht an Farben, sondern setzen am liebsten auf Trends, die gute Laune machen. Und dazu zählt die Ganni-Jeans ganz besonders! Während der lässige Schnitt für Bewegungsfreiheit und Coolness im Look sorgt, wirken die Farbkonstellation und das Muster fast schon kindlich. Und damit wie genau der richtige Modetrend für den Frühling! Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenWer den Jeans-Trend von Ganni noch mitmachen möchte, sollte sich allerdings beeilen – bei so einer Omnipräsenz auf Instagram ist es nämlich nur eine Frage der Zeit, bis die Jeans ausverkauft ist. Und das Mitmachen lohnt sich: Emili Sindlev zeigt etwa, wie gut die Hose zu klassischem Jeans passt, Marie Heymann kombiniert den Jeans-Trend hingegen zum bunten Strickpullover und beweist damit, dass man für das Tragen nicht unbedingt auf den Frühling warten muss. Doch es geht auch dezenter: Pernille Teisbaek wählt zu der Jeans ein weißes Tanktop und auch Trine Kjær bringt mit ihrem soft gestreiften Hemd Ruhe in den Look. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-jeans-trend-ganni-2022", "success": true, "is sub": true, "content": {"headers": ["Wir sind uns sicher: Diese Jeans von Ganni wird der Trend, den bald alle tragen!", "Jeder Modeprofi trägt diese Jeans von Ganni – deshalb muss sie einfach Trend sein!", "Modetrend aus Skandinavien: So cool kann man den Jeans-Trend von Ganni stylen", "Jetzt shoppen: Diese Jeans von Ganni ist Trend!", "Jeans-Trend: Wer nicht genug von den pinken Modellen bekommt, darf hier weiterstöbern …"], "text": "MenüDieser Jeans-Trend schreit förmlich nach dem Stilgefühl Skandinaviens – kein Wunder also, dass man ihn aktuell in dem Feed jedes nordischen Modeprofis sieht. Das dänische It-Label Ganni hat eine pinke Jeans mit weißen Streifen lanciert – und damit einen regelrechten Hype von Stockholm bis Kopenhagen ausgelöst. Da ist es lediglich eine Frage der Zeit, bis die Jeans, die an Eiscreme erinnert, auch hierzulande ein Thema wird. Spoiler: Schnell sein, lohnt sich – der coolste Jeans-Trend von Ganni ist nämlich noch (!) nicht ausverkauft …Foto: GanniJeans von Ganni, 245 €Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDieser Jeans-Trend ist gewagt, verspielt – und so cool, dass ihn schon alle Modeprofis in Skandinavien tragen. Das Kopenhagener Label Ganni hat eine locker geschnittene Barrel Jeans in Pink mit weißen Streifen herausgebracht, die 2022 definitiv alle Blicke auf sich zieht. Doch das ist genau das, wofür der skandinavische Stil steht. Bekanntlich sparen Influencer von Emili Sindlev bis Trine Kjær nämlich nicht an Farben, sondern setzen am liebsten auf Trends, die gute Laune machen. Und dazu zählt die Ganni-Jeans ganz besonders! Während der lässige Schnitt für Bewegungsfreiheit und Coolness im Look sorgt, wirken die Farbkonstellation und das Muster fast schon kindlich. Und damit wie genau der richtige Modetrend für den Frühling! Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenWer den Jeans-Trend von Ganni noch mitmachen möchte, sollte sich allerdings beeilen – bei so einer Omnipräsenz auf Instagram ist es nämlich nur eine Frage der Zeit, bis die Jeans ausverkauft ist. Und das Mitmachen lohnt sich: Emili Sindlev zeigt etwa, wie gut die Hose zu klassischem Jeans passt, Marie Heymann kombiniert den Jeans-Trend hingegen zum bunten Strickpullover und beweist damit, dass man für das Tragen nicht unbedingt auf den Frühling warten muss. Doch es geht auch dezenter: Pernille Teisbaek wählt zu der Jeans ein weißes Tanktop und auch Trine Kjær bringt mit ihrem soft gestreiften Hemd Ruhe in den Look. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-make-up-trend-chanel-smokey-eyes-2022", "success": true, "is sub": true, "content": {"headers": ["Haute Couture Frühjahr/Sommer 2022: So werden Smokey Eyes zum Make-up-Trend – laut Chanel", "Haute Couture Frühjahr/Sommer 2022: So werden Smokey Eyes zum Make-up-Trend 2022 – laut Chanel", "Smokey Eyes von der Haute Couture Frühjahr/Sommer 2022 Show: So gelingt der Make-up-Trend à la Chanel", "Smokey Eyes: Mit diesen Produkten gelingt der Make-up-Trend à la Chanel"], "text": "MenüDie diesjährige Haute Couture Show von Chanel war wieder einmal ein Fest für die Sinne. Das französische Traditionshaus feierte die hohe Schneiderkunst mit aufwendig besticktem Tweed, zart-transparenten Abendroben und kunstvoller Embroidery. Passend zu der kunstvoll inszenierten Kollektion trugen die Models aus dem Chanel-Runway Smokey Eyes mit einer besonders dramatischer Note. Wir zeigen, wie das glamouröse Augen-Make-up zum Beauty-Trend mit extra Exzentrik für 2022 wird.Foto: PRChanel Haute Couture Frühjahr/Sommer 2022Die Haute Couture Show für Frühjahr/Sommer 2022 von Chanel bestach mit einer besonderen Dramaturgie. Schließlich wurde die kunstvolle Kulisse, die von Künstler Xavier Veilhan angelegt wurde, von keiner Geringeren als Charlotte Casiraghi zum Reitparcour umgewandelt. Der Spross der monegassischen Fürstenfamilie eröffnete den Laufsteg nämlich zu Pferde galoppierend. Der perfekte Auftakt, um die opulenten und femininen Chanel-Kreationen mit ästhetischem Verweis auf die Art Déco der 1920er zu präsentieren.Auch mit dem Make-up berief sich Chanel auf den Look dieser Ära – und zwar mit Smokey Eyes. Die bekommen auf dem Laufsteg von Chanel eine extra dramatische Note und treffen jetzt genau das Bedürfnis nach Glamour und Exzentrik. Dieser Make-up-Trend 2022 ist wie geschaffen für den ganz großen Auftritt!Foto: PRChanel Haute Couture Frühjahr/Sommer 2022Chanel verleiht klassischen Smokey Eyes jetzt eine extra glamouröse Note: Für den Make-up-Trend sollte 2022 man auf einen schwarzen Lidschatten setzten und zunächst die Ränder der Smokey Eyes mit einem Pinsel zeichnen. Das innere Augenlied wird einfach mit dem Pinsel bis zum Ansatz der Nase verlängert. Der äußere Rand des Auges wird ebenfalls verlängert, indem man doppelte Cat Eyes kreiert, die wie Pfeile über das Auge bis in die Schläfe gezeichnet werden. Der untere Pfeil ist etwas kürzer als der obere. Zum Abschluss werden die Smokey Eyes ausgefüllt. Hier kann man mit einem Mix aus Schwarz und Silbergrau einen glamourösen Smokey-Effekt kreieren. Voilà – fertig ist der Make-up-Trend à la Chanel, mit dem man garantiert auf jeder Party alle Blicke auf sich ziehen wird. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/make-up", "success": true, "is sub": true, "content": {"headers": ["Make-Up", "In vs. out: Diese Nagellack-Trends tragen wir 2022 – und diese nicht mehr ", "Klassiker mit Twist: 4 neue Trends für French Nails, die wir uns für 2022 vormerken", "Inner Eye Accents: So verführerisch präsentiert sich der angesagte Make-up-Trend – und Zendaya trägt ihn schon!", "Mindestens so elegant wie rote Lippen: Burnt Orange ist die neue Lippenstift-Trendfarbe für den Winter ", "In vs. Out: Diese Nagellack-Farben sind 2022 ein Beauty-Trend – und diese nicht mehr!", "Fertig in fünf Minuten: Das sind die einfachsten Make-up-Looks für die Festtage"], "text": "MenüHaute Couture Frühjahr/Sommer 2022: So werden Smokey Eyes zum Make-up-Trend – laut ChanelEin Glow zum Aufmalen! Dieser Roll-On wirkt als Make-up-Trend dem fahlen Winter-Teint entgegenWas für ein Glow! Weißer Kajal und hauchzarte Lidschatten öffnen uns als Make-up-Trend 2022 buchstäblich die AugenMit Make-up Falten entgegenwirken? Funktioniert mit diesen Anti-Aging-Foundations für reife Haut tatsächlich!Beauty Themen auf ELLEMake-upMake-upPflege Frisuren"}}, {"url": "https://www.elle.de/beauty-make-up-trend-chanel-smokey-eyes-2022", "success": true, "is sub": true, "content": {"headers": ["Haute Couture Frühjahr/Sommer 2022: So werden Smokey Eyes zum Make-up-Trend – laut Chanel", "Haute Couture Frühjahr/Sommer 2022: So werden Smokey Eyes zum Make-up-Trend 2022 – laut Chanel", "Smokey Eyes von der Haute Couture Frühjahr/Sommer 2022 Show: So gelingt der Make-up-Trend à la Chanel", "Smokey Eyes: Mit diesen Produkten gelingt der Make-up-Trend à la Chanel"], "text": "MenüDie diesjährige Haute Couture Show von Chanel war wieder einmal ein Fest für die Sinne. Das französische Traditionshaus feierte die hohe Schneiderkunst mit aufwendig besticktem Tweed, zart-transparenten Abendroben und kunstvoller Embroidery. Passend zu der kunstvoll inszenierten Kollektion trugen die Models aus dem Chanel-Runway Smokey Eyes mit einer besonders dramatischer Note. Wir zeigen, wie das glamouröse Augen-Make-up zum Beauty-Trend mit extra Exzentrik für 2022 wird.Foto: PRChanel Haute Couture Frühjahr/Sommer 2022Die Haute Couture Show für Frühjahr/Sommer 2022 von Chanel bestach mit einer besonderen Dramaturgie. Schließlich wurde die kunstvolle Kulisse, die von Künstler Xavier Veilhan angelegt wurde, von keiner Geringeren als Charlotte Casiraghi zum Reitparcour umgewandelt. Der Spross der monegassischen Fürstenfamilie eröffnete den Laufsteg nämlich zu Pferde galoppierend. Der perfekte Auftakt, um die opulenten und femininen Chanel-Kreationen mit ästhetischem Verweis auf die Art Déco der 1920er zu präsentieren.Auch mit dem Make-up berief sich Chanel auf den Look dieser Ära – und zwar mit Smokey Eyes. Die bekommen auf dem Laufsteg von Chanel eine extra dramatische Note und treffen jetzt genau das Bedürfnis nach Glamour und Exzentrik. Dieser Make-up-Trend 2022 ist wie geschaffen für den ganz großen Auftritt!Foto: PRChanel Haute Couture Frühjahr/Sommer 2022Chanel verleiht klassischen Smokey Eyes jetzt eine extra glamouröse Note: Für den Make-up-Trend sollte 2022 man auf einen schwarzen Lidschatten setzten und zunächst die Ränder der Smokey Eyes mit einem Pinsel zeichnen. Das innere Augenlied wird einfach mit dem Pinsel bis zum Ansatz der Nase verlängert. Der äußere Rand des Auges wird ebenfalls verlängert, indem man doppelte Cat Eyes kreiert, die wie Pfeile über das Auge bis in die Schläfe gezeichnet werden. Der untere Pfeil ist etwas kürzer als der obere. Zum Abschluss werden die Smokey Eyes ausgefüllt. Hier kann man mit einem Mix aus Schwarz und Silbergrau einen glamourösen Smokey-Effekt kreieren. Voilà – fertig ist der Make-up-Trend à la Chanel, mit dem man garantiert auf jeder Party alle Blicke auf sich ziehen wird. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/christine-korte", "success": true, "is sub": true, "content": {"headers": ["Christine Korte", "Haute Couture Frühjahr/Sommer 2022: So werden Smokey Eyes zum Make-up-Trend – laut Chanel", "Der neue Frisuren-Trend 2022 heißt „Octopus Haircut“ – und ist eigentlich viel tragbarer als sein Name vermuten lässt", "Echt jetzt?! Der Ultra-Minirock mit Girl-Power-Attitüde feiert 2022 als Modetrend ein Revival ", "Haute Couture Frühjahr/Sommer 2022: So wird der Pferdeschwanz zur Trend-Frisur – laut Chanel"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-alles-gut-februar-2022", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Für diese Sternzeichen wird im Februar 2022 endlich alles gut", "Laut Horoskop: Für diese Sternzeichen wird im Februar 2022 endlich alles gut", "1. Sternzeichen Widder", "2. Sternzeichen ...", "Straffe Haut durch Gesichtsmassage: Dieser Bergkristall-Roller sorgt für einen strahlenden Teint"], "text": "MenüHOME RUN! Laut Horoskop wird für 3 Sternzeichen im Februar 2022 endlich alles gut. Welche es sind, zeigen wir im Elle-Video!Endlich wird alles gut! Laut Horoskop dürfen sich drei Sternzeichen auf einen wunderbaren Februar 2022 freuen. Er wird einfach unvergesslich!Wahrscheinlich spüren Sie schon die magische Energie des Neumondes! Ab 1. Februar 2022 trägt er dazu bei, dass Sie viele glückliche Momente erleben. Die innere Aufgebrachtheit der letzten Monate wird von Tag zu Tag weniger und Sie finden endlich wieder zu Ihrer inneren Balance. Das Beste: Single-Widder haben gute Chancen, sich im Februar 2022 endlich wieder zu verlieben.Für welche Sternzeichen im Februar 2022 noch alles gut werden könnte, zeigen wir im Elle Horoskop-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Laut Horoskop: Diese Sternzeichen verlieben sich im Februar 2022", "Chinesisches Neujahr 2022: Das bringt das Jahr des Tigers für die Sternzeichen – laut Horoskop", "Laut Horoskop: Diese Sternzeichen sind in Beziehungen besonders rücksichtslos", "Horoskop: Das ist Ihr Glückstag 2022 – und das Ihr Pechtag – laut Sternzeichen!", "Laut Horoskop: Diese Sternzeichen machen im ersten Jahresviertel 2022 die wichtigste Erkenntnis ihres Lebens", "Horoskop: Top oder Flop? So wird das Wochenende vom 28. Januar 2022 – laut Sternzeichen"], "text": "MenüLaut Horoskop: Für diese Sternzeichen wird im Februar 2022 endlich alles gutHoroskop: Jackpot! Diese 4 Sternzeichen haben ab dem 31. Januar 2022 die BESTE Woche!Laut Horoskop: Diese Sternzeichen bekommen im Februar 2022 einen AntragDas große Elle Monats-Horoskop: Das erwartet Ihr Sternzeichen im Februar 2022"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-alles-gut-februar-2022", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Für diese Sternzeichen wird im Februar 2022 endlich alles gut", "Laut Horoskop: Für diese Sternzeichen wird im Februar 2022 endlich alles gut", "1. Sternzeichen Widder", "2. Sternzeichen ...", "Straffe Haut durch Gesichtsmassage: Dieser Bergkristall-Roller sorgt für einen strahlenden Teint"], "text": "MenüHOME RUN! Laut Horoskop wird für 3 Sternzeichen im Februar 2022 endlich alles gut. Welche es sind, zeigen wir im Elle-Video!Endlich wird alles gut! Laut Horoskop dürfen sich drei Sternzeichen auf einen wunderbaren Februar 2022 freuen. Er wird einfach unvergesslich!Wahrscheinlich spüren Sie schon die magische Energie des Neumondes! Ab 1. Februar 2022 trägt er dazu bei, dass Sie viele glückliche Momente erleben. Die innere Aufgebrachtheit der letzten Monate wird von Tag zu Tag weniger und Sie finden endlich wieder zu Ihrer inneren Balance. Das Beste: Single-Widder haben gute Chancen, sich im Februar 2022 endlich wieder zu verlieben.Für welche Sternzeichen im Februar 2022 noch alles gut werden könnte, zeigen wir im Elle Horoskop-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/user/5356", "success": true, "is sub": true, "content": {"headers": ["Antonia Zahn", "Laut Horoskop: Für diese Sternzeichen wird im Februar 2022 endlich alles gut", "Dry January: Das passiert mit dem Körper, wenn man einen Monat lang auf Alkohol verzichtet", "Laut Horoskop: Diese Sternzeichen bekommen im Februar 2022 einen Antrag", "Interior-Trends: Das sind die schönsten Deko-Ideen für den Frühling 2022"], "text": "Menü"}}, {"url": "https://www.elle.de/lifestyle-health-alkohol-abstinenz-januar-koerper-video", "success": true, "is sub": true, "content": {"headers": ["Dry January: Das passiert mit dem Körper, wenn man einen Monat lang auf Alkohol verzichtet", "Januar ohne Alkohol: So wirkt sich die Abstinenz auf Ihren Körper aus! Unser Video erklärt, warum...", "Jetzt alles für die Verbesserung der Gesundheit shoppen:"], "text": "MenüJanuar ohne Alkohol: Wie sich die Abstinenz auf Ihren Körper auswirkt, zeigen wir jetzt im Elle-Video!Zugegeben: Kaum ein Monat ist für den Verzicht auf Alkohol so beliebt wie der Januar. Doch was passiert mit dem Körper, wenn Sie einen Monat auf alkoholische Getränke verzichten? Wir verraten es Ihnen im Video oben!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/health", "success": true, "is sub": true, "content": {"headers": ["Health", "Mit Veganuary durchstarten? Diese 7 Tipps erleichtern die vegane Neujahrs-Challenge", "Veganuary: Mit dieser Ernährungs-Challenge startest du fit ins neue Jahr", "Muskat: Alles über das gesunde Wintergewürz", "Krebsvorsorge: Kommt jetzt die Impfung gegen Brustkrebs?", "Hatte ich schon Corona? So erkennt man, ob man sich bereits mit dem Virus infiziert hat", "5 Dinge, die jede Frau ab 40 für ihre Gesundheit tun sollte"], "text": "MenüDry January: Das passiert mit dem Körper, wenn man einen Monat lang auf Alkohol verzichtetDas sind die 3 effektivsten Diäten 2022 – laut U.S. News & World ReportLänger jung und gesund: Dieses Anti-Aging-Mittel verlangsamt den Alterungsprozess!Unerfüllter Kinderwunsch: Darum sollten auch Männer ihre Fruchtbarkeit im Blick haben – laut Studie"}}, {"url": "https://www.elle.de/lifestyle-health-alkohol-abstinenz-januar-koerper-video", "success": true, "is sub": true, "content": {"headers": ["Dry January: Das passiert mit dem Körper, wenn man einen Monat lang auf Alkohol verzichtet", "Januar ohne Alkohol: So wirkt sich die Abstinenz auf Ihren Körper aus! Unser Video erklärt, warum...", "Jetzt alles für die Verbesserung der Gesundheit shoppen:"], "text": "MenüJanuar ohne Alkohol: Wie sich die Abstinenz auf Ihren Körper auswirkt, zeigen wir jetzt im Elle-Video!Zugegeben: Kaum ein Monat ist für den Verzicht auf Alkohol so beliebt wie der Januar. Doch was passiert mit dem Körper, wenn Sie einen Monat auf alkoholische Getränke verzichten? Wir verraten es Ihnen im Video oben!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/user/5356", "success": true, "is sub": true, "content": {"headers": ["Antonia Zahn", "Laut Horoskop: Für diese Sternzeichen wird im Februar 2022 endlich alles gut", "Dry January: Das passiert mit dem Körper, wenn man einen Monat lang auf Alkohol verzichtet", "Laut Horoskop: Diese Sternzeichen bekommen im Februar 2022 einen Antrag", "Interior-Trends: Das sind die schönsten Deko-Ideen für den Frühling 2022"], "text": "Menü"}}, {"url": "https://www.elle.de/fashion-modetrend-herzogin-kate-trendfarbe-2022", "success": true, "is sub": true, "content": {"headers": ["Laut Herzogin Kate: Diese Trendfarbe ist DER Modetrend 2022 – und es gibt ihn bei H&M zu shoppen!", "Trendfarbe Pink: Herzogin Kate trägt DEN Modetrend 2022 – und hier gibt es ihn bei H&M zu shoppen", "Modetrend à la Herzogin Kate: So kombinieren wir die Trendfarbe Pink 2022", "Shoppe hier den Look von Herzogin Kate bei H&M", "Noch mehr Pink! Hier weitere Modetrends von H&M shoppen"], "text": "MenüSie ist die Stilikone schlechthin: Herzogin Kate weiß ganz genau, welche Modetrends angesagt sind und welche nicht. Bei einem ihrer aktuellsten Auftritte beweist die Ehefrau von Prinz William ihr modisches Gespür erneut und präsentiert bereits zu Jahresanfang einen der wichtigsten Modetrends für 2022. In London besuchte Herzogin Kate jetzt die Nower Hill High School und nahm dort am Unterricht teil. Hingucker dabei: ihr lang geschnittener Blazer-Mantel in einem knalligen Fuchsia-Pink. Mit ihrem Look zeigt Herzogin Kate nicht nur erneut einen neuen Modetrend, sondern präsentiert gleichzeitig die Trendfarbe für 2022: ein leuchtendes Pink! Mehr über den Modetrend à la Herzogin Kate im Folgenden – inklusive Shopping-Vorschläge von H&M.Foto: Getty ImagesHerzogin Kate bei einem ihrer öffentlichen Auftritte in London. Mit ihrem Look zeigt die Ehefrau von Prinz William nicht nur die Trendfarbe für 2022 – ein knalliges Pink –, sondern trägt gleichzeitig einen der angesagtesten Modetrends. Herzogin Kate ist dafür bekannt, auch abseits von Luxus-Labels günstige Modetrends zu shoppen und diese stilvoll zu kombinieren. Mit der aktuellen H&M-Kollektion für 2022 würde die Frau von Prinz William daher sicherlich sehr glücklich werden. Denn: Das schwedische Modelabel hat für 2022 gleich eine ganze Reihe von Modetrends in knalligem Pink herausgebracht, die in der tristen Jahreszeit aufregende Akzente beim Styling setzen.Ähnlich wie den Blazer-Mantel von Herzogin Kate gibt es auch bei H&M angesagte Blazer in Pink zu shoppen. Aber nicht nur das: Von warmen Pullovern bis hin zu lockeren Blusenkleidern für die ersten warmen Wintertage – kombiniert zu schlichten Basics, wie einer Zigarettenhose à la Herzogin Kate, kommt das knallige Pink als Modetrend erst richtig zur Geltung. Wie die Trendfarbe 2022 richtig kombiniert wird, um Modetrend sein? Eine modische Antwort liefert das Outfit von Herzogin Kate. Mit ihrem klassisch-eleganten Look wirkt Pink als Trendfarbe keineswegs überladen oder „too much“. Ganz im Gegenteil: In Form von zeitlosen Basics, wie einem Blazer-Mantel und Rollkragenpullover, setzt Pink ein edles und gleichzeitig aufregendes Statement beim Look. Ausgeglichen wird der Modetrend 2022 durch Kleidungsstücke in Schwarz, Weiß oder Marineblau. Für mutige Statement-Looks kann Pink als Trendfarbe auch einzeln getragen werden und zum Beispiel in Form von angesagten Kleidern zum Hingucker werden.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion", "success": true, "is sub": true, "content": {"headers": ["Fashion", "Echt jetzt?! Der Ultra-Minirock mit Girl-Power-Attitüde feiert 2022 als Modetrend ein Revival ", "Ein Kleid für jeden Anlass? Gibt's bei H&M! Dieses bequeme Trend-Kleid ist 2022 Modetrend", "Pinch Waist Jeans: Bei diesem Modetrend haben wir nur eines im Blick – die Taille! ", "Trend-Prognose: Die Trendfarbe Eisblau wird im Winter 2022 zum wichtigsten Modetrend – laut H&M", "Zu früh für Frühling? Niemals! Diese Sneaker-Trends 2022 trägt schon bald jede:r", "Wie trägt man Skinny Jeans 2022 überhaupt richtig? Nur in diesen 3 Outfits ist sie noch Modetrend!"], "text": "MenüLaut Herzogin Kate: Diese Trendfarbe ist DER Modetrend 2022 – und es gibt ihn bei H&M zu shoppen!Perlen, mehr Perlen, Pearlcore: So werden sie zum größten Schmuck-Trend des Jahres 2022Von Klassiker bis Hingucker: Das sind 2022 die wichtigsten Taschen-Trends von Dior!Wir sind uns sicher: Diese Jeans von Ganni wird der Trend, den bald alle tragen!Fashion auf ELLEFashionFashion-Basics FashiontrendsFashion-Highlights "}}, {"url": "https://www.elle.de/fashion-modetrend-herzogin-kate-trendfarbe-2022", "success": true, "is sub": true, "content": {"headers": ["Laut Herzogin Kate: Diese Trendfarbe ist DER Modetrend 2022 – und es gibt ihn bei H&M zu shoppen!", "Trendfarbe Pink: Herzogin Kate trägt DEN Modetrend 2022 – und hier gibt es ihn bei H&M zu shoppen", "Modetrend à la Herzogin Kate: So kombinieren wir die Trendfarbe Pink 2022", "Shoppe hier den Look von Herzogin Kate bei H&M", "Noch mehr Pink! Hier weitere Modetrends von H&M shoppen"], "text": "MenüSie ist die Stilikone schlechthin: Herzogin Kate weiß ganz genau, welche Modetrends angesagt sind und welche nicht. Bei einem ihrer aktuellsten Auftritte beweist die Ehefrau von Prinz William ihr modisches Gespür erneut und präsentiert bereits zu Jahresanfang einen der wichtigsten Modetrends für 2022. In London besuchte Herzogin Kate jetzt die Nower Hill High School und nahm dort am Unterricht teil. Hingucker dabei: ihr lang geschnittener Blazer-Mantel in einem knalligen Fuchsia-Pink. Mit ihrem Look zeigt Herzogin Kate nicht nur erneut einen neuen Modetrend, sondern präsentiert gleichzeitig die Trendfarbe für 2022: ein leuchtendes Pink! Mehr über den Modetrend à la Herzogin Kate im Folgenden – inklusive Shopping-Vorschläge von H&M.Foto: Getty ImagesHerzogin Kate bei einem ihrer öffentlichen Auftritte in London. Mit ihrem Look zeigt die Ehefrau von Prinz William nicht nur die Trendfarbe für 2022 – ein knalliges Pink –, sondern trägt gleichzeitig einen der angesagtesten Modetrends. Herzogin Kate ist dafür bekannt, auch abseits von Luxus-Labels günstige Modetrends zu shoppen und diese stilvoll zu kombinieren. Mit der aktuellen H&M-Kollektion für 2022 würde die Frau von Prinz William daher sicherlich sehr glücklich werden. Denn: Das schwedische Modelabel hat für 2022 gleich eine ganze Reihe von Modetrends in knalligem Pink herausgebracht, die in der tristen Jahreszeit aufregende Akzente beim Styling setzen.Ähnlich wie den Blazer-Mantel von Herzogin Kate gibt es auch bei H&M angesagte Blazer in Pink zu shoppen. Aber nicht nur das: Von warmen Pullovern bis hin zu lockeren Blusenkleidern für die ersten warmen Wintertage – kombiniert zu schlichten Basics, wie einer Zigarettenhose à la Herzogin Kate, kommt das knallige Pink als Modetrend erst richtig zur Geltung. Wie die Trendfarbe 2022 richtig kombiniert wird, um Modetrend sein? Eine modische Antwort liefert das Outfit von Herzogin Kate. Mit ihrem klassisch-eleganten Look wirkt Pink als Trendfarbe keineswegs überladen oder „too much“. Ganz im Gegenteil: In Form von zeitlosen Basics, wie einem Blazer-Mantel und Rollkragenpullover, setzt Pink ein edles und gleichzeitig aufregendes Statement beim Look. Ausgeglichen wird der Modetrend 2022 durch Kleidungsstücke in Schwarz, Weiß oder Marineblau. Für mutige Statement-Looks kann Pink als Trendfarbe auch einzeln getragen werden und zum Beispiel in Form von angesagten Kleidern zum Hingucker werden.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/anabel-gude", "success": true, "is sub": true, "content": {"headers": ["Anabel Gude", "Laut Herzogin Kate: Diese Trendfarbe ist DER Modetrend 2022 – und es gibt ihn bei H&M zu shoppen!", "Ein Kleid für jeden Anlass? Gibt's bei H&M! Dieses bequeme Trend-Kleid ist 2022 Modetrend", "Trend-Prognose: Die Trendfarbe Eisblau wird im Winter 2022 zum wichtigsten Modetrend – laut H&M", "Modetrend: 3 Jeans-Trends von H&M, Arket und Co., die 2022 in jeden Kleiderschrank gehören"], "text": "Menü"}}, {"url": "https://www.elle.de/lifestyle-essen-trinken-caesar-salad-rezept", "success": true, "is sub": true, "content": {"headers": ["Comfort Food: Warum ein richtig guter Caesar Salad glücklich macht – das Rezept!", "Rezept für den perfekten Caesar Salad", "Selbst die Detox-Variante des Caesar Salad schmeckt!", "Der perfekte Caesare Salad von Molly Baz ", "Die Detox-Varinate mit fein geschnittem Schwarz-Kohl und gebackenen Kichererbsen", "Alles für den perfekten Ceasar Salad"], "text": "MenüLange führte der Caesar Salad ein trauriges Dasein mit miesen Fertig-Dressings auf den Karten von Steakhäusern und uninspirierter Cafés. Jetzt aber taucht er immer häufiger im Repertoire junger Küchenchefs auf. Elegant gepimpt mit frittierten Kapern beispielsweise darf der Caesar Salad endlich sein, was er immer war: eine Delikatesse.Es gibt unzählige Versionen des Caesar Salads: mit Hühnchen, Garnelen, Speck, Eiern... Die meisten Zutaten sind überflüssig. Denn außer einer perfekt ausbalancierten Soße und knusprigen, warmen Croûtons braucht er nichts. Klar, Caesar Salad ist kein Health Food, sondern Comfort Food, das glücklich macht. Food-Influencerin Molly Baz hat The Cea Sal, wie sie ihn nennt, sogar zur ihrem Signature Dish erkoren.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenZutaten für 2 Personen:Zubereitung:Guten Appetit!Und an Gesundheits-Fans und Januar Detoxerinnen: Es gibt Möglichkeiten, das Dressing gesund anzupassen: Statt hausgemachter Mayo einfach nur Oliven-Öl, Zitronensaft, viel geriebener Parmesan und gepressten Knoblauch mixen. Und unter sehr fein geschnittenem Schwarzkohl mischen. Kurz ziehen lassen. Das schmeckt einfach genial! Versprochen.  Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/essen-trinken", "success": true, "is sub": true, "content": {"headers": ["Essen & Trinken", "Lecker, Low Carb Pizza: Mit diesem Rezept kann man sogar abnehmen!", "Dieses Rezept wärmt an kalten Tagen: Winter-Risotto mit Wurzelgemüse wie Karotte und Rote Bete", "Rezept: Von diesem Süßkartoffel-Curry können wir im Winter gar nicht genug bekommen! ", "Dieses Rezept ist der beste Ersatz für Spargel im Winter: Schwarzwurzel-Pasta", "Käsebrötchen mal anders: Dieses Rezept für Parmesan-Brötchen ist so lecker, dass es süchtig macht!", "Im Geiste in den Bergen: Dieses leckere Kaiserschmarrn-Rezept sorgt für ein Hütten-Gefühl in der eigenen Küche"], "text": "MenüComfort Food: Warum ein richtig guter Caesar Salad glücklich macht – das Rezept!Dieser Food-Trend löst 2022 endgültig das Bananenbrot ab: Avocado-Kuchen! Und das Rezept ist super easy ...Dieser neue Kaffe-Trend schlägt einfach alles: Blueberry Espresso Tonic – das RezeptRezept: Diese Apfel-Brownies sind kalorienarm – schmecken aber mega lecker (im Video)!"}}, {"url": "https://www.elle.de/lifestyle-essen-trinken-caesar-salad-rezept", "success": true, "is sub": true, "content": {"headers": ["Comfort Food: Warum ein richtig guter Caesar Salad glücklich macht – das Rezept!", "Rezept für den perfekten Caesar Salad", "Selbst die Detox-Variante des Caesar Salad schmeckt!", "Der perfekte Caesare Salad von Molly Baz ", "Die Detox-Varinate mit fein geschnittem Schwarz-Kohl und gebackenen Kichererbsen", "Alles für den perfekten Ceasar Salad"], "text": "MenüLange führte der Caesar Salad ein trauriges Dasein mit miesen Fertig-Dressings auf den Karten von Steakhäusern und uninspirierter Cafés. Jetzt aber taucht er immer häufiger im Repertoire junger Küchenchefs auf. Elegant gepimpt mit frittierten Kapern beispielsweise darf der Caesar Salad endlich sein, was er immer war: eine Delikatesse.Es gibt unzählige Versionen des Caesar Salads: mit Hühnchen, Garnelen, Speck, Eiern... Die meisten Zutaten sind überflüssig. Denn außer einer perfekt ausbalancierten Soße und knusprigen, warmen Croûtons braucht er nichts. Klar, Caesar Salad ist kein Health Food, sondern Comfort Food, das glücklich macht. Food-Influencerin Molly Baz hat The Cea Sal, wie sie ihn nennt, sogar zur ihrem Signature Dish erkoren.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenZutaten für 2 Personen:Zubereitung:Guten Appetit!Und an Gesundheits-Fans und Januar Detoxerinnen: Es gibt Möglichkeiten, das Dressing gesund anzupassen: Statt hausgemachter Mayo einfach nur Oliven-Öl, Zitronensaft, viel geriebener Parmesan und gepressten Knoblauch mixen. Und unter sehr fein geschnittenem Schwarzkohl mischen. Kurz ziehen lassen. Das schmeckt einfach genial! Versprochen.  Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/user/1706", "success": true, "is sub": true, "content": {"headers": ["Nora von Westphalen", "Comfort Food: Warum ein richtig guter Caesar Salad glücklich macht – das Rezept!", "Spaghetti Bolognese: Dieses vegane Rezept schmeckt allen – auch Fleischessern!", "Herhaft, ohne Zucker und perfekt zum Wein: das Rezept für Parmesan-Plätzchen", "Rezept für echtes Comfort Food: Spaghetti Carbonara – so easy und schnell gelingt der Pasta-Klassiker zu Hause"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-beste-woche-kw5-januar-2022", "success": true, "is sub": true, "content": {"headers": ["Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 31. Januar 2022 die BESTE Woche!", "Horoskop für die Woche vom 31. Januar: Diese 4 Sternzeichen haben das meiste Glück", "1. Sternzeichen Stier: erleben einen Aufschwung", "2. Sternzeichen Löwe: erfüllen sich einen Wunsch", "3. Sternzeichen Jungfrau: werden von Amor belohnt", "4. Sternzeichen Steinbock: haben Sonne auf ihrer Seite", "Straffe Haut durch Gesichtsmassage: Dieser Jade-Roller sorgt für einen strahlenden Teint"], "text": "MenüDie anstehende Woche kann nur etwas Gutes bedeuten: Schließlich ist der Merkur ab dem 3. Februar 2022 nicht mehr rückläufig und auch der gefühlt endlose Januar hat seinen letzten Tag. Mit dem neuen Monat startet auch eine Energiephase für die zwölf Sternzeichen, die sich bei vier von ihnen in Form von großem Glück äußert. Sie sind jetzt ganz bei sich selbst, können neue Projekte ohne Probleme anpacken und erfahren keinen Widerstand. Gut so! Laut Horoskop gehören die folgenden vier Sternzeichen zu den Glückspilzen der aktuellen Woche. Die Motivation der Stier-Geborene hat in den letzten Wochen zu wünschen übrig gelassen – doch das soll sich mit der Kalenderwoche 5 ändern. Vielleicht ist es der neue Monat, vielleicht das Ende des rückläufigen Merkurs: Auf jeden Fall strotzt das Sternzeichen nur so vor Energie und ist bereit, nur noch das Positive zu sehen. Gepackt von diesem Optimismus scheint auch das Horoskop beeinflusst – es unterstützt den Stier nämlich wo es kann und beschert eine besonders produktive Woche.Motto laut Horoskop: „Ich komm noch öfter auf die Welt, weil mir das Feiern so gefällt.“ Pumuckl Esoterisch wie das Sternzeichen Löwe nunmal ist, hat es natürlich auf das Ende des rückläufigen Merkurs hingefiebert – mit Erfolg. Denn während der Start in die Woche noch anstrengend ist und zeigt, dass das Wochenende nicht gereicht hat, wird es ab dem 3. Februar deutlich besser. Dann erfüllt sich das Sternzeichen für all die letzten Strapazen einen großen Wunsch, der dem Löwe viel Freude bereitet. Das kann laut Horoskop übrigens sowohl ein persönlicher Schritt als auch ein kleines Geschenk an sich selbst sein. Motto laut Horoskop: „Mut steht am Anfang des Handelns, Glück am Ende.“ Demokrit Das Sternzeichen Jungfrau darf in der neuen Woche auf Wolke sieben schweben – wie schön! Entweder begegnet es einem neuen Menschen, der überraschend das Herz höher schlagen lässt. Oder eine alte Liebe wird neu entflammt und bereitet dem Sternzeichen richtig gute Laune. Laut Horoskop stehen in den nächsten Tagen alle Zeichen auf Dating – das sollte jetzt von der Jungfrau genutzt werden, schließlich findet die Liebe manchmal nicht automatisch den Weg in die eigenen vier Wände. Motto laut Horoskop: „Liebe ist eine Komposition, bei der die Pausen genauso wichtig sind wie die Musik.“ Senta BergerHach, die Sonnenseiten des Lebens sind doch die schönsten – vor allem, wenn man wie das Sternzeichen Steinbock mittendrin steht. Für ihn könnte es aktuell nicht besser laufen, wobei in dieser Woche ein regelrechter Höhepunkt erreicht wird. Nicht nur, dass Steinböcke jetzt vor allem das Schöne sehen, sind auch positive Überraschungen an der Tagesordnung. Da kann es einem ja nur gutgehen … Was die Woche laut Horoskop noch besser macht? Ein abwechslungsreicher Alltag – für den muss das Sternzeichen Steinbock allerdings selbst sorgen. Motto laut Horoskop: „Freude ist das Leben durch einen Sonnenstrahl hindurch gesehen.“ Carmen Sylva Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/wochenhoroskop", "success": true, "is sub": true, "content": {"headers": ["Wochenhoroskop", "Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 17. Januar 2022 die BESTE Woche!", "Horoskop: Top oder Flop? So wird das Wochenende vom 14. Januar 2022 – laut Sternzeichen", "Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 10. Januar 2022 die BESTE Woche!", "Horoskop: Top oder Flop? So wird das Wochenende vom 7. Januar 2022 – laut Sternzeichen", "Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 3. Januar 2022 die BESTE Woche!", "Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 27. Dezember 2021 die BESTE Woche!"], "text": "MenüHoroskop: Jackpot! Diese 4 Sternzeichen haben ab dem 31. Januar 2022 die BESTE Woche!Horoskop: Top oder Flop? So wird das Wochenende vom 28. Januar 2022 – laut SternzeichenHoroskop: Diese 4 Sternzeichen haben ab dem 24. Januar 2022 die beste Woche aller ZeitenHoroskop: Top oder Flop? So wird das Wochenende vom 21. Januar 2022 – laut Sternzeichen"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-beste-woche-kw5-januar-2022", "success": true, "is sub": true, "content": {"headers": ["Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 31. Januar 2022 die BESTE Woche!", "Horoskop für die Woche vom 31. Januar: Diese 4 Sternzeichen haben das meiste Glück", "1. Sternzeichen Stier: erleben einen Aufschwung", "2. Sternzeichen Löwe: erfüllen sich einen Wunsch", "3. Sternzeichen Jungfrau: werden von Amor belohnt", "4. Sternzeichen Steinbock: haben Sonne auf ihrer Seite", "Straffe Haut durch Gesichtsmassage: Dieser Jade-Roller sorgt für einen strahlenden Teint"], "text": "MenüDie anstehende Woche kann nur etwas Gutes bedeuten: Schließlich ist der Merkur ab dem 3. Februar 2022 nicht mehr rückläufig und auch der gefühlt endlose Januar hat seinen letzten Tag. Mit dem neuen Monat startet auch eine Energiephase für die zwölf Sternzeichen, die sich bei vier von ihnen in Form von großem Glück äußert. Sie sind jetzt ganz bei sich selbst, können neue Projekte ohne Probleme anpacken und erfahren keinen Widerstand. Gut so! Laut Horoskop gehören die folgenden vier Sternzeichen zu den Glückspilzen der aktuellen Woche. Die Motivation der Stier-Geborene hat in den letzten Wochen zu wünschen übrig gelassen – doch das soll sich mit der Kalenderwoche 5 ändern. Vielleicht ist es der neue Monat, vielleicht das Ende des rückläufigen Merkurs: Auf jeden Fall strotzt das Sternzeichen nur so vor Energie und ist bereit, nur noch das Positive zu sehen. Gepackt von diesem Optimismus scheint auch das Horoskop beeinflusst – es unterstützt den Stier nämlich wo es kann und beschert eine besonders produktive Woche.Motto laut Horoskop: „Ich komm noch öfter auf die Welt, weil mir das Feiern so gefällt.“ Pumuckl Esoterisch wie das Sternzeichen Löwe nunmal ist, hat es natürlich auf das Ende des rückläufigen Merkurs hingefiebert – mit Erfolg. Denn während der Start in die Woche noch anstrengend ist und zeigt, dass das Wochenende nicht gereicht hat, wird es ab dem 3. Februar deutlich besser. Dann erfüllt sich das Sternzeichen für all die letzten Strapazen einen großen Wunsch, der dem Löwe viel Freude bereitet. Das kann laut Horoskop übrigens sowohl ein persönlicher Schritt als auch ein kleines Geschenk an sich selbst sein. Motto laut Horoskop: „Mut steht am Anfang des Handelns, Glück am Ende.“ Demokrit Das Sternzeichen Jungfrau darf in der neuen Woche auf Wolke sieben schweben – wie schön! Entweder begegnet es einem neuen Menschen, der überraschend das Herz höher schlagen lässt. Oder eine alte Liebe wird neu entflammt und bereitet dem Sternzeichen richtig gute Laune. Laut Horoskop stehen in den nächsten Tagen alle Zeichen auf Dating – das sollte jetzt von der Jungfrau genutzt werden, schließlich findet die Liebe manchmal nicht automatisch den Weg in die eigenen vier Wände. Motto laut Horoskop: „Liebe ist eine Komposition, bei der die Pausen genauso wichtig sind wie die Musik.“ Senta BergerHach, die Sonnenseiten des Lebens sind doch die schönsten – vor allem, wenn man wie das Sternzeichen Steinbock mittendrin steht. Für ihn könnte es aktuell nicht besser laufen, wobei in dieser Woche ein regelrechter Höhepunkt erreicht wird. Nicht nur, dass Steinböcke jetzt vor allem das Schöne sehen, sind auch positive Überraschungen an der Tagesordnung. Da kann es einem ja nur gutgehen … Was die Woche laut Horoskop noch besser macht? Ein abwechslungsreicher Alltag – für den muss das Sternzeichen Steinbock allerdings selbst sorgen. Motto laut Horoskop: „Freude ist das Leben durch einen Sonnenstrahl hindurch gesehen.“ Carmen Sylva Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/louisa-markus", "success": true, "is sub": true, "content": {"headers": ["Louisa Markus", "Von Klassiker bis Hingucker: Das sind 2022 die wichtigsten Taschen-Trends von Dior!", "Wir sind uns sicher: Diese Jeans von Ganni wird der Trend, den bald alle tragen!", "Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 31. Januar 2022 die BESTE Woche!", "Pinch Waist Jeans: Bei diesem Modetrend haben wir nur eines im Blick – die Taille! "], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-antrag-februar-2022-video", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Diese Sternzeichen bekommen im Februar 2022 einen Antrag", "Laut Horoskop: Diese Sternzeichen bekommen im Februar 2022 einen Antrag", "1. Sternzeichen Skorpion", "2. Sternzeichen ...", "Straffe Haut durch Gesichtsmassage: Dieser Bergkristall-Roller sorgt für einen strahlenden Teint"], "text": "MenüSo romantisch! Laut Horoskop könnten 3 Sternzeichen im Februar 2022 einen Antrag bekommen. Welche es sind, zeigen wir im Elle-Video!Der Februar 2022 wird für drei Sternzeichen einfach unvergesslich! Laut Horoskop könnten sie einen wunderschönen Antrag bekommen und damit ihre Liebe besiegeln.Haben Sie aktuell das Gefühl, dass das Leben einfach nicht schöner sein könnte? Das könnte daran liegen, dass wir uns mit großen Schritten Richtung Neumond bewegen. Sie profitieren vor allem emotional von dieser günstigen planetarischen Konstellation, da Sie so intensiv lieben wie nie zuvor. Ende Februar stehen die Chancen sehr gut, dass Sie mit einem Antrag von Ihrem/Ihrer Liebsten überrascht werden könnten.Welche Sternzeichen im Februar 2022 noch einen Antrag bekommen könnten, zeigen wir im Elle Horoskop-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Laut Horoskop: Diese Sternzeichen verlieben sich im Februar 2022", "Chinesisches Neujahr 2022: Das bringt das Jahr des Tigers für die Sternzeichen – laut Horoskop", "Laut Horoskop: Diese Sternzeichen sind in Beziehungen besonders rücksichtslos", "Horoskop: Das ist Ihr Glückstag 2022 – und das Ihr Pechtag – laut Sternzeichen!", "Laut Horoskop: Diese Sternzeichen machen im ersten Jahresviertel 2022 die wichtigste Erkenntnis ihres Lebens", "Horoskop: Top oder Flop? So wird das Wochenende vom 28. Januar 2022 – laut Sternzeichen"], "text": "MenüLaut Horoskop: Für diese Sternzeichen wird im Februar 2022 endlich alles gutHoroskop: Jackpot! Diese 4 Sternzeichen haben ab dem 31. Januar 2022 die BESTE Woche!Laut Horoskop: Diese Sternzeichen bekommen im Februar 2022 einen AntragDas große Elle Monats-Horoskop: Das erwartet Ihr Sternzeichen im Februar 2022"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-antrag-februar-2022-video", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Diese Sternzeichen bekommen im Februar 2022 einen Antrag", "Laut Horoskop: Diese Sternzeichen bekommen im Februar 2022 einen Antrag", "1. Sternzeichen Skorpion", "2. Sternzeichen ...", "Straffe Haut durch Gesichtsmassage: Dieser Bergkristall-Roller sorgt für einen strahlenden Teint"], "text": "MenüSo romantisch! Laut Horoskop könnten 3 Sternzeichen im Februar 2022 einen Antrag bekommen. Welche es sind, zeigen wir im Elle-Video!Der Februar 2022 wird für drei Sternzeichen einfach unvergesslich! Laut Horoskop könnten sie einen wunderschönen Antrag bekommen und damit ihre Liebe besiegeln.Haben Sie aktuell das Gefühl, dass das Leben einfach nicht schöner sein könnte? Das könnte daran liegen, dass wir uns mit großen Schritten Richtung Neumond bewegen. Sie profitieren vor allem emotional von dieser günstigen planetarischen Konstellation, da Sie so intensiv lieben wie nie zuvor. Ende Februar stehen die Chancen sehr gut, dass Sie mit einem Antrag von Ihrem/Ihrer Liebsten überrascht werden könnten.Welche Sternzeichen im Februar 2022 noch einen Antrag bekommen könnten, zeigen wir im Elle Horoskop-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/user/5356", "success": true, "is sub": true, "content": {"headers": ["Antonia Zahn", "Laut Horoskop: Für diese Sternzeichen wird im Februar 2022 endlich alles gut", "Dry January: Das passiert mit dem Körper, wenn man einen Monat lang auf Alkohol verzichtet", "Laut Horoskop: Diese Sternzeichen bekommen im Februar 2022 einen Antrag", "Interior-Trends: Das sind die schönsten Deko-Ideen für den Frühling 2022"], "text": "Menü"}}]