[{"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Funkelnde Partyroben: Das sind die 4 schönsten Modetrends für Pailletten-Kleider im Winter 2021", "Laut Horoskop: Das Schicksal meint es mit diesen Sternzeichen im Dezember 2021 besonders gut", "Pailletten über Pailletten: Herzogin Kate trägt schon jetzt den größten Modetrend für Weihnachten 2021", "Sex And The City-Autorin findet die Serie „nicht sehr feministisch“ – hat sie Recht? ", "So elegant! Diese Trendfarbe wird laut H&M zum wichtigsten Modetrend im Winter 2021", "Herbstlicher kann ein Porridge-Rezept kaum sein: Von Chai-Kürbis Overnight-Oats können wir nicht genug bekommen", "Laut Horoskop: Für 4 Sternzeichen bringt der Biber-Vollmond am 19. November 2021 wichtige Veränderungen"], "text": "MenüRetro Swirl Maniküre: Dieser Nagellack-Trend sorgt für die schönsten Fingernägel im 70s-StyleFrisuren-Trend: Peach Platinum ist die schönste Haarfarbe für blonde Haare im Winter 2021In vs. Out: Diese Skinny Jeans sind im Winter 2021 Modetrend - und diese nicht mehr!„Ich bekam ungewollt K.o.-Tropfen verabreicht – und so fühlte ich mich dabei“: 5 wahre Geschichten von Betroffenen über Spiking19. November 2021"}}, {"url": "https://www.elle.de/fashion", "success": true, "is sub": true, "content": {"headers": ["Fashion", "Pailletten über Pailletten: Herzogin Kate trägt schon jetzt den größten Modetrend für Weihnachten 2021", "Auf diese weichen Puffer Jackets setzen wir im Winter 2021 – denn sie sind jetzt Modetrend", "Modetrend: So kuschelig wird der Winter 2021 – mit stilvollen Handtaschen aus Shearling", "Must-have: Diese eine Jeans braucht man dringend für den Winter 2021 – denn sie ist Modetrend!", "Royale Klassiker: Diese 3 Mäntel von Prinzessin Diana sind im Winter 2021 wieder Modetrend", "Gegensätze ziehen sich an: Minikleider und chunky Boots sind die aufregendste Modetrend-Kombi im Winter 2021"], "text": "MenüSo elegant! Diese Trendfarbe wird laut H&M zum wichtigsten Modetrend im Winter 2021Funkelnde Partyroben: Das sind die 4 schönsten Modetrends für Pailletten-Kleider im Winter 2021In vs. Out: Diese Skinny Jeans sind im Winter 2021 Modetrend - und diese nicht mehr!Modetrend, inspiriert von Mats Hummels: Wie ein Mantel im Herbst 2021 zum Trend-Outfit wirdFashion auf ELLEFashionFashion-Basics FashiontrendsFashion-Highlights "}}, {"url": "https://www.elle.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "Facial Filler versprechen jugendliche, faltenfreie Haut", "Der Sliced Bob ist der perfekte Frisuren-Trend für dünne Haare im Winter 2021", "Concealer-Lippen: Der Make-up-Trend der 2000er erlebt im Winter 2021 ein Comeback!", "Frisuren-Trend: Mit diesem Glätteisen-Hack liegt der Pony perfekt", "Mit seinem eigenen Label „Pleasing“ setzt Harry Styles ab sofort Beauty-Trends", "Dieser Adventskalender ist ein mega Deal: Shoppe hier die 24 Beauty-Türchen von Glossybox für Weihnachten 2021!"], "text": "MenüRetro Swirl Maniküre: Dieser Nagellack-Trend sorgt für die schönsten Fingernägel im 70s-StyleFrisuren-Trend: Peach Platinum ist die schönste Haarfarbe für blonde Haare im Winter 2021Heidi Klum: Mit diesem einfachen Diät-Trick hält sie sich schlank!Porridge-Diät: Wenn man Haferflocken so zubereitet, kann man abnehmenBeauty Themen auf ELLEPflege Make-upMake-upFrisuren"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "Herbstlicher kann ein Porridge-Rezept kaum sein: Von Chai-Kürbis Overnight-Oats können wir nicht genug bekommen", "Gesunde Buchweizen Pancakes: Dieses Rezept ist gut für das Mikrobiom und damit auch unser Immunsystem", "Experten klären auf: Was K.o.-Tropfen mit deinem Körper machen – und wie du dich davor schützen kannst", "Royal-Family-Food: Das sind die Lieblingsgerichte von Herzogin Kate, Meghan Markle & Co.", "Spekulatius-Zimtschnecken: Dieses Rezept ist zuckerfrei und super lecker!", "Das richtige Rezept für die kalte Jahreszeit: 5-Minuten-Asia-Blitznudeln"], "text": "MenüSex And The City-Autorin findet die Serie „nicht sehr feministisch“ – hat sie Recht? „Ich bekam ungewollt K.o.-Tropfen verabreicht – und so fühlte ich mich dabei“: 5 wahre Geschichten von Betroffenen über SpikingUmweltfreundlich, simpel und wunderschön: Furoshiki – so geht Geschenkeverpacken auf JapanischSpiking: Nina Fuchs wurde selbst Opfer von K.o.-Tropfen – jetzt klärt sie mit ihrem Verein „Kein Opfer“ darüber auf!"}}, {"url": "https://www.elle.de/decoration", "success": true, "is sub": true, "content": {"headers": ["Decoration", "Wie ein frisches Farbkonzept deinen persönlichen Stil in den eigenen vier Wände widerspiegeln kann", "Inspiriert von der Kraft der Natur, präsentiert Iris Ceramica die neue Kollektion „Elementi“", "Trend Vintage-Möbel: Mit diesen Experten-Tipps findet man online wahre Interior-Schätze ", "Stilreport: Der „Chandigarh Chair“ ist der Stuhl der Stunde", "Das Geheimnis skandinavischen Designs: Wie wird man eigentlich zum Pionier?", "Forever Young: Unser Anti-Aging-Guide für Möbel"], "text": "MenüZeitlos elegant: Wie sich Gold & Silber wunderbar kombinieren lassenTischlein deck dich: Die ELLE Deco-Redaktion zeigt, worauf es beim Table Setting ankommtKeine kahlen Wände mehr: 5 schöne Ideen für die Wandgestaltung im WohnzimmerSofa News: Diese Design-Highlights erwärmen optisch den Winter"}}, {"url": "https://www.elle.de/traveller", "success": true, "is sub": true, "content": {"headers": ["Traveller", "Hamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden Deutschlands", "Weite, Wind und Wellen: Das sind die schönsten Inseln in der deutschen Nordsee und Ostsee!", "Neue Reise-Tipps für Amsterdam! Diese nachhaltigen Hotels, Cafés & Adressen muss man jetzt entdecken", "Warum wir den Gardasee im Spätsommer lieben: unsere 10 besten Tipps und Adressen", "Urlaub in Bayern! Münchens beste Adressen – 14 Geheimtipps für einen Citytrip", "Urlaub auf Ibiza: Lust auf Barfuß-Luxus? Dann ab ins Destination by Hyatt „7Pines Resort Ibiza“"], "text": "MenüCity-Guide Salzburg: Das sind die schönsten Urlaubs-Adressen der Stadt – und immer eine Reise wertSantorini: Geheim-Tipps für die griechische InselCaravan deluxe: Warum Wohnwägen die neuen Sehnsuchtsobjekte sind – und wo man sie mieten kannTrend-Reiseziel Comporta: Wieso diese Gegend Portugals so beliebt ist"}}, {"url": "https://www.elle.de/fashion-weeks", "success": true, "is sub": true, "content": {"headers": ["Fashion Weeks", "Fashion Show in Los Angeles: „Love Parade“ heißt die neue Kollektion von Gucci", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu Miu", "Schillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in Paris", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel", "Paloma Picasso: Ihre 80ies-Looks sind die Inspiration hinter der Frühjahr/Sommer-Kollektion 2022 von Saint Laurent", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Balenciaga"], "text": "MenüChanel Cruise Collection 2022 Dubai: Das sind die Modetrends!„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueenModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis VuittonDesigner & ModelsDesigner New YorkDesigner ParisDesigner MailandModels"}}, {"url": "https://www.elle.de/shop-it", "success": true, "is sub": true, "content": {"headers": [" ", "Shoppe hier die Lieblingsteile der Redaktion", "Dieser Beauty-Adventskalender wird sofort geshoppt: Der Apricot-Adventskalender ist perfekt für alle Beauty-Fans und jetzt im Sale", "Dieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange Beine", "Modetrend im Herbst 2021: Diese Trend-Jeans von H&M macht einen knackigen Po!", "Handwerkskunst trifft Nachhaltigkeit und luxuriöses Design: Das ist die neue Herbst-Kollektion von GeeGee", "Glänzender Auftritt: Schmuck-Schuhe lassen im Herbst 2021 jeden Look erstrahlen", "Modetrend Jeans mit Nadelstreifen: Wir verraten, wie der Trend-Look im Herbst 2021 gelingt!"], "text": "MenüEin flacher Bauch und straffe Hüften? Diese Creme soll Fett an Bauch und Hüften reduzieren – und beim Abnehmen helfenLange Beine? Kein Problem! Diese H&M Jeans ist Modetrend im Winter 2021 und macht Beine endlosHeiße Schokolade, die schlank macht? Diese Detox-Schokolade soll beim Entgiften und Abnehmen helfenDer große Modetrend für Herbst/Winter 2021: Diese Puffer-Jacket von H&M wird zum wichtigsten Essential bei kalten Temperaturen \n"}}, {"url": "https://www.elle.de/gewinnspiele", "success": true, "is sub": true, "content": {"headers": ["Gewinnspiele", "Gewinnspiel: Elle Decoration verlost den Barwagen „Grace“ von Sebastian Herkner im Wert von 2500 Euro", "Gewinnspiel: Sagen Sie uns Ihre Meinung und gewinnen Sie ein exklusives ELLE-Abo!"], "text": "MenüELLE Beauty Award 2022 + Gewinnspiel: Stimme für deine Beauty-Favoriten ab und gewinne eine Wellness-Reise!"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Laut Horoskop: Diese Sternzeichen machen im November 2021 eine schicksalhafte Begegnung", "Horoskop: Für diese Sternzeichen bringt die Vollmond-Finsternis am 19. November 2021 Glück – und für diese Pech", "Laut Horoskop: Für diese 5 Sternzeichen ändert sich 2022 ihr komplettes Leben!", "Laut Horoskop: Diese 3 Sternzeichen haben eine bezaubernde Wirkung auf andere", "Partnerschafts-Horoskop: Das hält dich in einer Beziehung auf Distanz – laut Sternzeichen", "Laut Horoskop: Diese Sternzeichen beenden im November 2021 endlich ihre toxische Beziehung"], "text": "MenüLaut Horoskop: Das Schicksal meint es mit diesen Sternzeichen im Dezember 2021 besonders gutLaut Horoskop: Für 4 Sternzeichen bringt der Biber-Vollmond am 19. November 2021 wichtige VeränderungenLaut Horoskop: Diese Sternzeichen werden von allen bewundertTop oder Flop? So wird das Wochenende vom 19. November 2021 – laut Sternzeichen"}}, {"url": "https://www.elle.de/themen", "success": true, "is sub": true, "content": {"headers": [" Themen ", "3", "#", "A", "B", "C", "D", "E", "F", "G", "H", "I", "J", "K", "L", "M", "N", "O", "P", "R", "S", "T", "Ü", "U", "V", "W", "Y", "Z"], "text": "MenüThemen"}}, {"url": "https://www.elle.de/archiv", "success": true, "is sub": true, "content": {"headers": [" Archiv "], "text": "MenüArtikel im November 2021Artikel 2021Artikel 2020Artikel 2019Artikel 2018Artikel 2017Artikel 2016Artikel 2015Artikel 2014Artikel 2013Retro Swirl Maniküre: Dieser Nagellack-Trend sorgt für die schönsten Fingernägel im 70s-StyleLaut Horoskop: Das Schicksal meint es mit diesen Sternzeichen im Dezember 2021 besonders gutPailletten über Pailletten: Herzogin Kate trägt schon jetzt den größten Modetrend für Weihnachten 2021Sex And The City-Autorin findet die Serie „nicht sehr feministisch“ – hat sie Recht? So elegant! Diese Trendfarbe wird laut H&M zum wichtigsten Modetrend im Winter 2021Funkelnde Partyroben: Das sind die 4 schönsten Modetrends für Pailletten-Kleider im Winter 2021Frisuren-Trend: Peach Platinum ist die schönste Haarfarbe für blonde Haare im Winter 2021In vs. Out: Diese Skinny Jeans sind im Winter 2021 Modetrend - und diese nicht mehr!Herbstlicher kann ein Porridge-Rezept kaum sein: Von Chai-Kürbis Overnight-Oats können wir nicht genug bekommenLaut Horoskop: Für 4 Sternzeichen bringt der Biber-Vollmond am 19. November 2021 wichtige VeränderungenHeidi Klum: Mit diesem einfachen Diät-Trick hält sie sich schlank!„Ich bekam ungewollt K.o.-Tropfen verabreicht – und so fühlte ich mich dabei“: 5 wahre Geschichten von Betroffenen über SpikingLaut Horoskop: Diese Sternzeichen werden von allen bewundertFacial Filler versprechen jugendliche, faltenfreie HautUmweltfreundlich, simpel und wunderschön: Furoshiki – so geht Geschenkeverpacken auf JapanischModetrend, inspiriert von Mats Hummels: Wie ein Mantel im Herbst 2021 zum Trend-Outfit wirdSpiking: Nina Fuchs wurde selbst Opfer von K.o.-Tropfen – jetzt klärt sie mit ihrem Verein „Kein Opfer“ darüber auf!Auf diese weichen Puffer Jackets setzen wir im Winter 2021 – denn sie sind jetzt ModetrendPorridge-Diät: Wenn man Haferflocken so zubereitet, kann man abnehmenDer Sliced Bob ist der perfekte Frisuren-Trend für dünne Haare im Winter 2021Concealer-Lippen: Der Make-up-Trend der 2000er erlebt im Winter 2021 ein Comeback!Modetrend: So kuschelig wird der Winter 2021 – mit stilvollen Handtaschen aus ShearlingFrisuren-Trend: Mit diesem Glätteisen-Hack liegt der Pony perfektMust-have: Diese eine Jeans braucht man dringend für den Winter 2021 – denn sie ist Modetrend!Gesunde Buchweizen Pancakes: Dieses Rezept ist gut für das Mikrobiom und damit auch unser ImmunsystemTop oder Flop? So wird das Wochenende vom 19. November 2021 – laut SternzeichenLaut Horoskop: Diese Sternzeichen machen im November 2021 eine schicksalhafte BegegnungMit seinem eigenen Label „Pleasing“ setzt Harry Styles ab sofort Beauty-TrendsRoyale Klassiker: Diese 3 Mäntel von Prinzessin Diana sind im Winter 2021 wieder ModetrendGegensätze ziehen sich an: Minikleider und chunky Boots sind die aufregendste Modetrend-Kombi im Winter 2021Experten klären auf: Was K.o.-Tropfen mit deinem Körper machen – und wie du dich davor schützen kannstDieser Adventskalender ist ein mega Deal: Shoppe hier die 24 Beauty-Türchen von Glossybox für Weihnachten 2021!Graue Haare pflegen: die besten Haarpflege-Tipps für gesunde Längen und eine schöne Haarfarbe Barrel Jeans statt Mom Jeans: Dieser Schnitt wird im Winter 2021 zum unangefochtenen ModetrendRoyal-Family-Food: Das sind die Lieblingsgerichte von Herzogin Kate, Meghan Markle & Co.Horoskop: Für diese Sternzeichen bringt die Vollmond-Finsternis am 19. November 2021 Glück – und für diese PechEin flacher Bauch und straffe Hüften? Diese Creme soll Fett an Bauch und Hüften reduzieren – und beim Abnehmen helfenSpekulatius-Zimtschnecken: Dieses Rezept ist zuckerfrei und super lecker!Laut Horoskop: Für diese 5 Sternzeichen ändert sich 2022 ihr komplettes Leben!So werden klassische Uggs zum edgy Schuh-Trend für den Winter 2021 – laut Hailey Bieber„The Power of Two“ – Capsule Collection von Mercedes-Benz und Proenza SchoulerScandi Blond: Lena Gercke macht diese Haarfarbe zum Frisuren-Trend im Winter 2021Laut Horoskop: Diese 3 Sternzeichen haben eine bezaubernde Wirkung auf andereZeitlose Modetrends: Diese 5 Arket-Klassiker für den Winter 2021 shoppen wir für die EwigkeitBeauty-Trend Zyklus-Pflege: Diese Cremes passen sich dem Auf und Ab der Hormone an (und helfen bei PMS)Cartier zelebriert die Liebe mit „Love is All“-KampagneFrisuren-Trend Sepia Braun: Das ist die schönste Haarfarbe für den Winter 2021Skinny Jeans: In oder out? Dieses Outfit macht sie zum Modetrend im Winter 2021!Das richtige Rezept für die kalte Jahreszeit: 5-Minuten-Asia-BlitznudelnPartnerschafts-Horoskop: Das hält dich in einer Beziehung auf Distanz – laut SternzeichenElegantes Statement: 3 Mantel-Trends, die im Winter 2021 alles andere als minimalistisch sindLaut Horoskop: Diese Sternzeichen beenden im November 2021 endlich ihre toxische BeziehungNach Double Cleansing folgt Triple Cleansing: So sorgt der neue Beauty-Trend für eine perfekte ReinigungMarble Dress: Dieser Micro-Modetrend ist im Winter 2021 das Lieblings-Kleid in unserem Kleiderschrank Lange Beine? Kein Problem! Diese H&M Jeans ist Modetrend im Winter 2021 und macht Beine endlosDiese 3 Fashion Klassiker dürfen in keiner Garderobe fehlenBesser als to go! Das steckt hinter dem Slow-Coffee-Trend „Pour Over“Spiking: „Das passierte mit mir, als ich Opfer von K.o.-Tropfen wurde“ – ein ErfahrungsberichtBeauty-Outing: Deshalb bin ich süchtig nach dem Trend-Produkt für frische Haare – Trockenshampoo!Zeitlos elegant: Wie sich Gold & Silber wunderbar kombinieren lassenSchnelles Rezept für die Herbstküche: Vegetarischer Flammkuchen mit Kürbis und Ziegenfrischkäse schmeckt einfach himmlischHoroskop: Jackpot! 4 Sternzeichen haben ab dem 15. November 2021 die BESTE Woche!Laut Horoskop: Das Schicksal meint es bis Jahresende 2021 für diese Sternzeichen doch noch gutAlkoholfrei ist Trend! Hier die 3 leckersten Rezepte für Drink-Alternativen ohne AlkoholDer große Modetrend für Herbst/Winter 2021: Diese Puffer-Jacket von H&M wird zum wichtigsten Essential bei kalten TemperaturenPünktlich zu November habe ich trockene Haut. Diese „Magic Cream“ (heißt wirklich so!) hat geholfenBringen warm durch den Winter 2021: Snow Boots sind der neue Stiefel-Trend für kalte TageFrisuren-Trends: Diese Haarfarben sind im Herbst 2021 besonders angesagt – laut der StarsIn vs. Out: Diese schwarzen Jeans sind im Winter 2021 Modetrend – und diese nicht mehr!Rezept für echtes Comfort Food: Spaghetti Carbonara – so easy und schnell gelingt der Pasta-Klassiker zu HauseJob-Horoskop: Auf diese 3 Sternzeichen wartet im November 2021 ein wichtiger KarrieresprungLaut Horoskop: Mit diesen Sternzeichen ist eine Beziehung immer kompliziertJetzt im Sale! Wir haben den beliebten Beauty-Adventskalender von Amazon für euch geöffnet – und das steckt drinDiamanten aus dem Labor, recyceltes Gold: Diese nachhaltigen Schmuck-Trends funkeln sich in unsere HerzenGroovy, Baby! Im Herbst 2021 setzen wir auf 70s-Nails-Art als Nagellack-TrendKonkurrenz für H&M: Dieses Edited-Strickkleid ist der einzige Modetrend, den man im Herbst/Winter 2021 brauchtIn vs. Out: Diese Blond-Töne sind im Winter 2021 Frisuren-Trend – und diese nicht mehrDiese 3 klassischen Jeans-Outfits schauen wir uns im Winter 2021 von den Französinnen abRezept-Alternative zu Glühwein: Diesen Glüh-Gin muss man im Winter 2021 einfach nachmachen!Horoskop: Der 15. November 2021 ist ein Glückstag – das bringt er für die SternzeichenLaut Horoskop: Diese 3 Sternzeichen verlieren nie die HoffnungVersace läutet mit einer festlichen Kampagne die Weihnachtssaison einChristmas-Countdown: Warum man im November schon mit den Vorbereitungen für Weihnachten beginnen sollteVon Pullover bis Cardigan: Diese 3 Strick-Modetrends haben im Winter 2021 KultfaktorTreatments für schöne Augenbrauen: Von Waxing bis Microblading – was ist am besten?Kein Modetrend versprüht im Winter 2021 mehr Glamour als diese Schmuck-Handtaschen …Ein Muss für den Winter 2021: Diese Trend-Jeans von H&M tragen wir die ganze SaisonSoul Food-Rezept: Rösti, Kartoffelpuffer oder Latkes – die knusprigen Kartoffelpfannkuchen sind unser vegetarischer Herbst-LieblingFrisuren-Trends: Das sind die beliebtesten Bob-Frisuren des Jahres 2021Laut Horoskop: Diese Sternzeichen sind total selbstsüchtigDrei Branchenpionierinnen beschreiben den Balanceakt zwischen Karriere und persönlicher MissionZalando Designer startet Kooperation mit Designer-Plattform Not Just A LabelHeiße Schokolade, die schlank macht? Diese Detox-Schokolade soll beim Entgiften und Abnehmen helfenGlamour is back! Diese Party-Modetrends sind im Winter 2021 in – und diese sind outTischlein deck dich: Die ELLE Deco-Redaktion zeigt, worauf es beim Table Setting ankommtDas perfekte Kleid für den Winter 2021? Gibt's bei H&M! Dieses zeitlose Strickkleid ist jetzt ModetrendExpensive Brunette à la Hailey Bieber: So luxuriös ist der neue Haarfarben-Trend für braune Haare im Winter 2021In vs. Out: Diese blauen Jeans sind im Winter 2021 Modetrend – und diese nicht mehr!Kürbis-Käsekuchen mit Keksboden: Dieses Rezept muss man einfach kennen!Rezept: Diese 3 wärmenden Winter-Cocktails sind perfekt für kalte Tage (im Video)Horoskop: Top oder Flop? So wird das Wochenende vom 12. bis 14. November 2021 – laut SternzeichenLaut Horoskop: Diese 5 Sternzeichen haben am 11.11.2021 besonders viel GlückLaut Horoskop: Diese 3 Sternzeichen sind sehr misstrauischBottega-Grün, Pullunder und Straight Leg Jeans: Bella Hadid macht mit diesem Herbst-Outfit alles richtigZara bringt Lammfell-Jacken zurück aufs Trend-Radar – so tragen wir den Modetrend im Winter 2021 Der Wegweiser: Audi zeigt, wie man künftigen Luxus neu definiert – mit seinem skysphere concept*Von Peeling bis Serum: Kopfhaut-Pflege ist die Grundlage für schöne HaareSchuh-Trend: Diese Loafer von Vagabond machen Stiefeln im Herbst 2021 KonkurrenzSchneller gelingt kein Rezept: Diese Zimtschnecken gelingen in unter 10 Minuten – laut TikTokNumerologie-Horoskop: So beeinflusst das magische Datum 11.11. dein SternzeichenTrend in Perfektion: Über einen Ort, der die innovative Hautpflege von morgen inspiriertFröstelnde Knöchel? Nein, danke! So tragen wir Cropped Jeans im Winter 2021 als ModetrendCellfina: Dieses Treatment hilft wirklich gegen Cellulite!Perfekt für den Winter: die besten Protein-Suppen zum AbnehmenLaut Horoskop: In diese Sternzeichen verliebt sich einfach jede:rKeine kahlen Wände mehr: 5 schöne Ideen für die Wandgestaltung im WohnzimmerOutdoor-Look in Perfektion: Herzogin Kate weiß, wie man Steppwesten als Modetrend im Herbst 2021 trägtWas wir von dem neue Buch „Gespräche über die Liebe“ von Natasha Lunn lernen könnenWirken elegant: Black & White-Outfits sind der neue Modetrend im Winter 2021Natürliches Anti-Aging: Die Auferstehungspflanze ist der beste Feuchtigkeitsspeicher für die Haut – und hilft gegen FaltenIn vs. Out: Diese Midikleider sind im Winter 2021 Modetrend – und diese nicht mehr!Haarausfall im Herbst: Diese 3 Ursachen könnten schuld sein – und das kann man dagegen tun!Ausgeleierte Skinny Jeans? Durch den Nudel-Trick sitzt sie wieder wie am ersten Tag!Winterliches Walnuss-Brot: Dieses Rezept ist vegan und mega leckerLaut Horoskop: Mit diesen 5 Sternzeichen sollte man sich besser nicht anlegen...Laut Horoskop: Diese Sternzeichen glauben in der Liebe an SchicksalSexy und doch seriös: Mit knappen Miniröcken werden Kostüme zum Modetrend im Winter 2021Viel effektiver als heiße Zitrone: So hilft Kurkuma-Wasser beim AbnehmenFemale Finance: Darum sind Frauen die besseren Geld-Anleger:innen – laut Studie„Skin Hydro Boost“: Dieses Beauty-Trend-Tool spendet sofort Feuchtigkeit und schenkt der Haut Mega-Glow!Funklender Schuh-Trend: Stiefel mit Strass sind der glamouröse Modetrend für die Party-Saison im Winter 2021Italian Bob: Diesen neuen Frisuren-Trend schauen wir uns im Winter 2021 von den Italienerinnen ab Let loose: So lässig wird der Canadian Tuxedo zum Jeans- und Modetrend im Herbst 2021Knödel mal anders: Das Rezept für schwarze Sushireis-Knödel auf Goma Wakame ist gesund und leckerHoroskop: Jackpot! 4 Sternzeichen haben ab dem 8. November 2021 die BESTE Woche!Laut Horoskop: Für diese Sternzeichen wird der November 2021 besonders romantischHatte ich schon Corona? So erkennt man, ob man sich bereits mit dem Virus infiziert hatHaferflocken-Quark-Brot: Dieses köstliche Rezept soll auch noch beim Abnehmen helfen#MomToo: Diese Frauen wollen ihr Muttersein im Job nicht mehr versteckenZart und glamourös: Dieses Feder-Hemd shoppen wir jetzt bei Zara – denn es ist der schönste Modetrend für den Winter 2021Warme Sneaker? Ja, bitte! H&M macht diese gefütterten Trend-Schuhe zum wichtigsten Modetrend im Herbst/Winter 2021Crème Brûlée bis Deep Espresso: 4 Haarfarben-Trends für dunkles Haar, die wir uns für den Winter vormerkenNicht nur im Sommer heiß: Weiße Jeans sind auch im Herbst und Winter 2021 ModetrendFitness-Trend Crawling: Diese Übung ist noch effektiver als Planking – und sorgt für ein SixpackTrend-Getränk für die kalte Jahreszeit: Hier kommt das beste Rezept für Hot Mojito Horoskop: So beeinflusst der Skorpion-Mars dein Liebesleben bis zum 13. Dezember 2021 – laut SternzeichenLaut Horoskop: Diese Sternzeichen haben im November 2021 besonders viel Erfolg im JobSchöne Haut wie Jennifer Aniston? Diese Feuchtigkeitscreme sorgt für Glow!Vielleicht sogar besser als Spaghetti Carbonara: Das Rezept für scharfe Chili-Cheese-PastaCity-Guide Salzburg: Das sind die schönsten Urlaubs-Adressen der Stadt – und immer eine Reise wertModetrends kombinieren: Beige Mäntel + Chunky Boots sind das beste Mode-Match im WinterDie perfekte Masche: Midi-Strickröcke sind der elegante Modetrend im Winter 2021Echt stark! Darum ist der Power Bob der wichtigste Frisuren-Trend für den Herbst 2021Für alle, die ihr inneres Skater-Girl wiederbeleben wollen: Der Baggy-Jeans-Trend ist aus den 90er zurückELLE Beauty Award 2022 + Gewinnspiel: Stimme für deine Beauty-Favoriten ab und gewinne eine Wellness-Reise!Liebes-Horoskop: So beeinflusst die Skorpion-Saison dein Liebesleben im November 2021 – laut SternzeichenHaar-Horoskop: Diese Frisur ist im Herbst 2021 perfekt für euer SternzeichenNeue Studie: Sind Menschen ohne Kinder glücklicher?Top oder Flop? So wird das Wochenende vom 5. November 2021 – laut SternzeichenTeddy-Mäntel sind zurück! So tragen wir den flauschigen Modetrend im Winter 2021 Dieser Beauty-Adventskalender wird sofort geshoppt: Der Apricot-Adventskalender ist perfekt für alle Beauty-Fans und jetzt im SaleWer diese Kohlenhydrate zum Frühstück isst, wird abnehmen!Mary Janes mit Socken: Diesen Modetrend schauen wir uns im Herbst 2021 von den Französinnen abManche mögen's heiß: Hot Hugo – das Rezept für die frische Glühwein-AlternativeFrisuren-Trend im Winter 2021: Sind Fine-Line Highlights das neue Balayage?Modetrend Jeggings: Die Verschmelzung aus Jeans und Leggings ist das gemütlichste Outfit im Herbst 2021Laut Horoskop: Diese Sternzeichen werden im November 2021 von ihrer Vergangenheit eingeholtLaut Horoskop: Für diese Sternzeichen wird sich bis Ende des Jahres 2021 noch viel verändernStoppt „Spiking“: Britische Frauen rufen zu Club-Boykott aufTrotz Kohlenhydraten: Mit der Haferflocken-Diät soll man 2 Kilo pro Woche abnehmenModetrend mit Power: Tailored Pants werden im Herbst 2021 in lässigen Schnitten zur Jeans-AlternativeBeauty-Trend Neem: Dieser neue antibakterielle Wirkstoff hilft unter anderem bei Pickeln und AkneFrisuren-Trend: Tweed Hair ist der natürlichste Haarstyle im Winter 2021Sofa News: Diese Design-Highlights erwärmen optisch den WinterDie neuen Camel Coats? Beige Daunenjacken sind der warme + elegante Modetrend im Winter 2021Wasser trinken: Kalt oder warm? Diese Vorteile haben verschiedene Temperaturen auf unsere GesundheitLaut Horoskop: Für diese 4 Sternzeichen hält der Neumond am 4. November 2021 eine Überraschung bereitStatt Glühwein: Hot Aperol ist der Winter-Drink, von dem wir jetzt nicht genug bekommen können – das Rezept!Laut Horoskop: Auf diese Sternzeichen wartet im November 2021 eine große VeränderungGlückshoroskop: Diese 3 Sternzeichen haben während der Skorpion-Saison 2021 laut Horoskop besonders viel GlückDieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange BeineHausschuhe auf Abwegen: Slides aus Lammfell sind der kuschelige Schuhtrend für drinnen und draußen im Winter 2021Pixie trifft Bob: Der Bixie ist der eleganteste Frisuren-Trend für den Herbst 2021Diese Trend-Jeans von H&M ist Modetrend im Herbst 2021 – und so lässig wie keine andere!Schokoladenkuchen ohne Mehl: Dieses glutenfreie Rezept ist unglaublich lecker!Laut Horoskop: Auf diese 3 Sternzeichen wartet eine schwierige Skorpion-Saison 2021Wie auf Wolken laufen: Boots aus Stepp sind der warme Stiefel-Trend für den Winter 2021Make-up-Trend bunter Eyeliner: Dieser Beauty-Look rettet uns über den grauen Herbst 2021Genau unsere Kragenweite: Dieses gemütliche Strickkleid von H&M ist ein Modetrend, der im Herbst 2021 einfach immer passt!In vs. Out: Diese Pony-Frisuren sind im Winter 2021 Trend – und diese nicht mehrModetrend-Allrounder im Herbst 2021: So aufregend war die Trend-Kombi Jeans + Blazer noch nie!Queen Elizabeth schwört auf diese Lebensmittel – und diese sind für sie tabuLaut Horoskop: Diese Sterneichen haben im November 2021 eine bittere ErkenntnisZurück im Shop: Dieser nachhaltige Steppmantel von Arket ist auch im Winter 2021 der angesagteste ModetrendBunte Mascara erlebt im Herbst 2021 ein Comeback als Beauty-Trend – und macht so gute Laune, dass man ihn sofort nachmachen willLet‘s get the Party started! Diese Handtaschen sind im Herbst 2021 nicht nur Modetrend – sie ziehen auch die komplette Aufmerksamkeit auf sichFrisuren-Trend: Sängerin Billie Eilish trägt jetzt die legendäre Bob-Frisur von Lady DianaDiese Jeans von Mango tragen wir den kompletten Herbst 2021 - denn sie ist Modetrend!Beauty: 5 Anzeichen, dass wir die falsche Gesichtspflege benutzen (im Video)Gewinnspiel: Elle Decoration verlost den Barwagen „Grace“ von Sebastian Herkner im Wert von 2500 EuroFashion Show in Los Angeles: „Love Parade“ heißt die neue Kollektion von GucciChanel Cruise Collection 2022 Dubai: Das sind die Modetrends!Laut Horoskop: Für diese Sternzeichen geht im November 2021 ein Wunsch in ErfüllungHoroskop: Jackpot! 4 Sternzeichen haben ab dem 1. November die BESTE Woche!Care-Arbeit und Mental Load: So sieht gleichberechtigte Aufgabenteilung momentan in Paarbeziehungen aus – und das kann man ändernAnti-Aging-Augenpflege: Dieser Anti-Falten-Stick verspricht, Falten einfach wegzubügelnWie ein frisches Farbkonzept deinen persönlichen Stil in den eigenen vier Wände widerspiegeln kannLaut Reise-Horoskop: Das ist das perfekte Reiseziel 2022 für jedes SternzeichenBuch-Tipp: „Echte Freundschaft“ zeigt, wie wir es trotz Krisen und Konflikte schaffen, uns nah zu bleibenGlanzleistung made in Germany: Wellendorff ist mit diesem Armband ein handwerklicher Geniestreich gelungenPlätzchen ohne Ausstecher? Wir zeigen, wie man Spekulatius-Unikate für Weihnachten backt – inklusive Rezept"}}, {"url": "https://www.elle.de/epaper", "success": true, "is sub": true, "content": {"headers": ["ELLE ePaper Einzelheftbestellung", "Hier erhältst du die aktuelle Ausgabe von ELLE als PDF-Download."], "text": "MenüFoto: PR\nGönnen Sie sich auch die anderen Magazine von BurdaStyle als ePaper.\nDirekt hier kaufen und als PDF zum Download per E-Mail erhalten.\n\n"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/agb", "success": true, "is sub": true, "content": {"headers": [" Nutzungsbedingungen ", "§ 1. Geltung", "§ 2. Bereitstellung, Ablehnung Vertragsschluss", "§ 3. Verlinkungen", "§ 4. Urheberrecht", "§ 5. Änderung oder Einstellung des Angebots", "§ 6. Datenschutz", "§ 7. Haftungsausschluss, Haftungsbeschränkung", "§ 8. Schlussbestimmungen"], "text": "MenüDiese Nutzungsbedingungen gelten für den Internetauftritt unter www.elle.de. Der Internetauftritt www.elle.de einschließlich sämtlicher Subdomains ist ein Angebot der Burda Hearst Publishing GmbH (ELLE, ELLE DECORATION, ELLE CITY, Harper´s BAZAAR), Arabellastraße 23, 81925 München. Andere Online-Angebote der Burda Hearst Publishing GmbH unterfallen nicht diesen Nutzungsbedingungen.Diese Nutzungsbedingungen gelten jeweils in der aktuellen Fassung zum Zeitpunkt der Nutzung.Soweit in diesen Nutzungsbedingungen nicht anderweitig geregelt, begründet die bloße unentgeltliche Bereitstellung von Inhalten zum Abruf sowie durch entsprechenden Abruf seitens der Nutzer wird kein Vertragsverhältnis zwischen der Burda Hearst Publishing GmbH und dem jeweiligen Nutzer.Die Burda Hearst Publishing GmbH hat keinen Einfluss auf die Gestaltung und/oder auf die Inhalte von per Link verknüpften externen Internetangebote und ist weder verpflichtet, noch in der Lage, diese laufend zu kontrollieren.Die im Rahmen des Internetauftritts veröffentlichten Inhalte (insbesondere Texte und Bilder) sind grundsätzlich urheberrechtlich geschützt. Die Vervielfältigung oder die sonstige Nutzung oder Verwertung urheberrechtlich geschützter Inhalte ist ohne die Zustimmung des jeweiligen Rechteinhabers unzulässig. Gestattet ist jedoch die persönliche, nicht kommerzielle Nutzung im Rahmen der Zweckbestimmung des Angebots. Die Nutzer dürfen die Inhalte daher zum privaten Gebrauch abrufen, abspeichern und ausdrucken, soweit dies weder unmittelbar noch mittelbar Erwerbszwecken dient.Die Burda Hearst Publishing GmbH behält sich vor, Teile des Internetauftritts oder den Internetauftritt als Ganzes ohne gesonderte Ankündigung zu verändern oder die Veröffentlichung zeitweise oder endgültig einzustellen. Ansprüche des Nutzers gegen die Burda Hearst Publishing GmbH erwachsen hieraus nicht.Es gelten die Hinweise zum Datenschutz, die hieraufgerufen werden können.Burda Hearst Publishing GmbH\nMünchen, 12.06.2019"}}, {"url": "https://www.elle.de/datenschutz", "success": true, "is sub": true, "content": {"headers": ["Datenschutz"], "text": "Menü"}}, {"url": "https://www.elle.de/impressum", "success": true, "is sub": true, "content": {"headers": [" Impressum ", " "], "text": "MenüELLE.de ist ein Online-Angebot der Burda Hearst Publishing GmbH (ELLE, ELLE DECORATION, Esquire, Harper´s BAZAAR)Operated by Burda Hearst Publishing GmbH by Permission of Hearst Magazine Media, Inc., New York, New York, United States of AmericaArabellastr. 23, 81925 München Geschäftsführerin: Manuela Kampp-WirtzRegistergericht: Amtsgericht MünchenHandelsregister: HRB 84961 Ust-ID-Nr. DE 129 338 275  KontaktTelefonisch erreichen Sie uns unter der Rufnummer: +49 (89) 9250-0 Verantwortlich i.S.d. § 18 Abs. 2 Medienstaatsvertrag\nSabine Nedelchev,\nAnschrift siehe oben, Telefon 089/9250-0 DatenschutzUnsere Datenschutzerklärung finden Sie hier: DatenschutzerklärungDie Europäische Kommission stellt unter http://ec.europa.eu/consumers/odr/ eine Plattform zur außergerichtlichen Online-Streitbeilegung bereit. Burda Hearst Publishing GmbH ist weder bereit noch verpflichtet, an Streitbeilegungsverfahren vor einer Verbraucherschlichtungsstelle teilzunehmen (§ 36 VSBG). Das Impressum gilt auch für unsere Onlinepräsenzen auf:Facebook:Instagram:YouTube: https://www.youtube.com/channel/UCYMfTVf0T1F1D8lIL-VqYEQTikTok: https://www.tiktok.com/@fashion_frontrowPinterest: https://www.pinterest.de/ELLE_Germany/Redaktion  Stellvertr. Chefredakteurin Digital: Alexandra LinkManaging Editor Digital: Sophie KöllgesRedaktion: Eva Harmeling, Louisa MarkusFoto, Video, Grafik: Juliette LaprellFacebook: Teresa WielandProduktmanagement: Harm Heibült\nVermarktung: Burda Community Network GmbH\nHubert-Burda-Platz 1, 77652 Offenburg | Arabellastr. 23, 81925 MünchenCopyright: Fotos/Illustrationen ELLE\nFotos Header: Getty Image, Imaxtree und Stocksy ELLE PrintVerleger: Prof. Dr. Hubert Burda\nChefredakteurin ELLE: Sabine Nedelchev\nGeschäftsführerin: Manuela Kampp-Wirtz\nDirector Finance & Operations: Andrea Laub\nManaging Director Luxury: Elfi Langefeld\nHead of Publisher Management: Sabine Adleff\nSenior Publishing Manager: Ilka Hoffmann\nRedaktionsanschrift: Arabellastraße 23, 81925 München, Telefon: 089/9250-0Anzeigen PrintELLE & ELLE DECORATION \nHead of Brand Management: Sabine Adleff\nArabellastr. 23, 81925 München, Tel. 0 89/92 50-2088Redaktionelle FragenELLE: kirsten.retzer@elle.burda.comELLE AbonnentenbetreuungPostfach 032, 77649 Offenburg, Tel: 01806/ 93940055 (20 Cent/Anruf aus dem deutschen Festnetz; mobil max. 60 Cent/Anruf), Fax: 01806/93940057, elle@burdadirect.deBestellung einzelner AusgabenBestellung über: www.meine-zeitschrift.de\nAlle in diesem Impressum genannten Ansprechpartner und Unternehmensinformationen gelten auch für die Social Media Kanäle von ELLE."}}, {"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Funkelnde Partyroben: Das sind die 4 schönsten Modetrends für Pailletten-Kleider im Winter 2021", "Laut Horoskop: Das Schicksal meint es mit diesen Sternzeichen im Dezember 2021 besonders gut", "Pailletten über Pailletten: Herzogin Kate trägt schon jetzt den größten Modetrend für Weihnachten 2021", "Sex And The City-Autorin findet die Serie „nicht sehr feministisch“ – hat sie Recht? ", "So elegant! Diese Trendfarbe wird laut H&M zum wichtigsten Modetrend im Winter 2021", "Herbstlicher kann ein Porridge-Rezept kaum sein: Von Chai-Kürbis Overnight-Oats können wir nicht genug bekommen", "Laut Horoskop: Für 4 Sternzeichen bringt der Biber-Vollmond am 19. November 2021 wichtige Veränderungen"], "text": "MenüRetro Swirl Maniküre: Dieser Nagellack-Trend sorgt für die schönsten Fingernägel im 70s-StyleFrisuren-Trend: Peach Platinum ist die schönste Haarfarbe für blonde Haare im Winter 2021In vs. Out: Diese Skinny Jeans sind im Winter 2021 Modetrend - und diese nicht mehr!„Ich bekam ungewollt K.o.-Tropfen verabreicht – und so fühlte ich mich dabei“: 5 wahre Geschichten von Betroffenen über Spiking19. November 2021"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Funkelnde Partyroben: Das sind die 4 schönsten Modetrends für Pailletten-Kleider im Winter 2021", "Laut Horoskop: Das Schicksal meint es mit diesen Sternzeichen im Dezember 2021 besonders gut", "Pailletten über Pailletten: Herzogin Kate trägt schon jetzt den größten Modetrend für Weihnachten 2021", "Sex And The City-Autorin findet die Serie „nicht sehr feministisch“ – hat sie Recht? ", "So elegant! Diese Trendfarbe wird laut H&M zum wichtigsten Modetrend im Winter 2021", "Herbstlicher kann ein Porridge-Rezept kaum sein: Von Chai-Kürbis Overnight-Oats können wir nicht genug bekommen", "Laut Horoskop: Für 4 Sternzeichen bringt der Biber-Vollmond am 19. November 2021 wichtige Veränderungen"], "text": "MenüRetro Swirl Maniküre: Dieser Nagellack-Trend sorgt für die schönsten Fingernägel im 70s-StyleFrisuren-Trend: Peach Platinum ist die schönste Haarfarbe für blonde Haare im Winter 2021In vs. Out: Diese Skinny Jeans sind im Winter 2021 Modetrend - und diese nicht mehr!„Ich bekam ungewollt K.o.-Tropfen verabreicht – und so fühlte ich mich dabei“: 5 wahre Geschichten von Betroffenen über Spiking19. November 2021"}}, {"url": "https://www.elle.de/fashion", "success": true, "is sub": true, "content": {"headers": ["Fashion", "Pailletten über Pailletten: Herzogin Kate trägt schon jetzt den größten Modetrend für Weihnachten 2021", "Auf diese weichen Puffer Jackets setzen wir im Winter 2021 – denn sie sind jetzt Modetrend", "Modetrend: So kuschelig wird der Winter 2021 – mit stilvollen Handtaschen aus Shearling", "Must-have: Diese eine Jeans braucht man dringend für den Winter 2021 – denn sie ist Modetrend!", "Royale Klassiker: Diese 3 Mäntel von Prinzessin Diana sind im Winter 2021 wieder Modetrend", "Gegensätze ziehen sich an: Minikleider und chunky Boots sind die aufregendste Modetrend-Kombi im Winter 2021"], "text": "MenüSo elegant! Diese Trendfarbe wird laut H&M zum wichtigsten Modetrend im Winter 2021Funkelnde Partyroben: Das sind die 4 schönsten Modetrends für Pailletten-Kleider im Winter 2021In vs. Out: Diese Skinny Jeans sind im Winter 2021 Modetrend - und diese nicht mehr!Modetrend, inspiriert von Mats Hummels: Wie ein Mantel im Herbst 2021 zum Trend-Outfit wirdFashion auf ELLEFashionFashion-Basics FashiontrendsFashion-Highlights "}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "Royale Klassiker: Diese 3 Mäntel von Prinzessin Diana sind im Winter 2021 wieder Modetrend", "Gegensätze ziehen sich an: Minikleider und chunky Boots sind die aufregendste Modetrend-Kombi im Winter 2021", "Zeitlose Modetrends: Diese 5 Arket-Klassiker für den Winter 2021 shoppen wir für die Ewigkeit", "Elegantes Statement: 3 Mantel-Trends, die im Winter 2021 alles andere als minimalistisch sind", "Marble Dress: Dieser Micro-Modetrend ist im Winter 2021 das Lieblings-Kleid in unserem Kleiderschrank ", "Lange Beine? Kein Problem! Diese H&M Jeans ist Modetrend im Winter 2021 und macht Beine endlos"], "text": "MenüSo elegant! Diese Trendfarbe wird laut H&M zum wichtigsten Modetrend im Winter 2021Funkelnde Partyroben: Das sind die 4 schönsten Modetrends für Pailletten-Kleider im Winter 2021Modetrend, inspiriert von Mats Hummels: Wie ein Mantel im Herbst 2021 zum Trend-Outfit wirdAuf diese weichen Puffer Jackets setzen wir im Winter 2021 – denn sie sind jetzt Modetrend"}}, {"url": "https://www.elle.de/schuhtrends", "success": true, "is sub": true, "content": {"headers": ["Schuhtrends", "Wie auf Wolken laufen: Boots aus Stepp sind der warme Stiefel-Trend für den Winter 2021", "Modetrend Hausschuhe: Diese gemütlichen Faux Fur Slides von Flip*Flop tragen wir das ganze Jahr über", "Genug von Stiefeln? Diese drei Schuhtrends kannst du im Winter 2021 statt Boots tragen ", "Schuh-Trend: Wenn wir uns im Herbst 2021 für ein Paar Stiefeletten entscheiden müssten, wäre es dieses …", "Stilsicher und wetterfest: Diese 5 Stiefel von H&M sind im Herbst 2021 ein Schuh-Trend", "Ein Schuhtrend nicht nur für den Wilden Westen: So trägt man den Stiefel-Trend Cowboy Boots im Herbst 2021"], "text": "MenüSo werden klassische Uggs zum edgy Schuh-Trend für den Winter 2021 – laut Hailey BieberSchuh-Trend: Diese Loafer von Vagabond machen Stiefeln im Herbst 2021 KonkurrenzFunklender Schuh-Trend: Stiefel mit Strass sind der glamouröse Modetrend für die Party-Saison im Winter 2021Hausschuhe auf Abwegen: Slides aus Lammfell sind der kuschelige Schuhtrend für drinnen und draußen im Winter 2021"}}, {"url": "https://www.elle.de/taschentrends", "success": true, "is sub": true, "content": {"headers": ["Taschentrends", "Materialwechsel, bitte! Lackleder macht schwarze Handtaschen im Herbst 2021 zum Modetrend", "Kissen zum Mitnehmen: So gemütlich ist der Handtaschen-Modetrend für den Winter 2021", "Bitte kein Schnickschnack: Umhängetaschen werden in schlichten Designs zum Modetrend für den Herbst 2021", "Handtaschen mit Fransen erleben ihr großes Comeback und sind der Modetrend im Herbst 2021", "Diese Bag will jeder haben: Gliederketten-Taschen sind der Modetrend im Herbst 2021", "Der Modetrend unter den Handtaschen: Muster machen Bucket Bags im Herbst 2021 so spannend wie nie!"], "text": "MenüModetrend: So kuschelig wird der Winter 2021 – mit stilvollen Handtaschen aus ShearlingKein Modetrend versprüht im Winter 2021 mehr Glamour als diese Schmuck-Handtaschen …Let‘s get the Party started! Diese Handtaschen sind im Herbst 2021 nicht nur Modetrend – sie ziehen auch die komplette Aufmerksamkeit auf sichDer Taschen-Trend wird neu aufgelegt: So schön (und vielseitig!) sahen Shopper lange nicht aus"}}, {"url": "https://www.elle.de/jeanstrends", "success": true, "is sub": true, "content": {"headers": ["Jeanstrends", "In vs. Out: Diese schwarzen Jeans sind im Winter 2021 Modetrend – und diese nicht mehr!", "Diese 3 klassischen Jeans-Outfits schauen wir uns im Winter 2021 von den Französinnen ab", "Ein Muss für den Winter 2021: Diese Trend-Jeans von H&M tragen wir die ganze Saison", "In vs. Out: Diese blauen Jeans sind im Winter 2021 Modetrend – und diese nicht mehr!", "Fröstelnde Knöchel? Nein, danke! So tragen wir Cropped Jeans im Winter 2021 als Modetrend", "Let loose: So lässig wird der Canadian Tuxedo zum Jeans- und Modetrend im Herbst 2021"], "text": "MenüIn vs. Out: Diese Skinny Jeans sind im Winter 2021 Modetrend - und diese nicht mehr!Must-have: Diese eine Jeans braucht man dringend für den Winter 2021 – denn sie ist Modetrend!Barrel Jeans statt Mom Jeans: Dieser Schnitt wird im Winter 2021 zum unangefochtenen ModetrendSkinny Jeans: In oder out? Dieses Outfit macht sie zum Modetrend im Winter 2021!"}}, {"url": "https://www.elle.de/uhren-schmuck", "success": true, "is sub": true, "content": {"headers": ["Uhren & Schmuck", "Schmuck ist mehr als ein Modetrend: Auf diese Favoriten bei Uhren und Co. setzt Stefanie Giesinger", "Schmuck-Trend: Ganz Hollywood ist verrückt nach diesem Fine Jewelry-Label – Hailey Bieber und Bella Hadid inklusive", "Party auf der Mailand Fashion Week: Die Nudo-Kollektion von Pomellato feiert Jubiläum", "Cartier Clash [Un]limited: das große Launch-Event in Berlin", "Die australischen Profisurferinnen Stephanie Gilmore und Sally Fitzgibbons schlagen Wellen", "Herzogin Kate: Beim EM-Finale in Wembley lagen alle Augen auf Prinz George – und Kates Trend-Ohrringen ..."], "text": "MenüCartier zelebriert die Liebe mit „Love is All“-KampagneDiamanten aus dem Labor, recyceltes Gold: Diese nachhaltigen Schmuck-Trends funkeln sich in unsere HerzenDrei Branchenpionierinnen beschreiben den Balanceakt zwischen Karriere und persönlicher MissionGlanzleistung made in Germany: Wellendorff ist mit diesem Armband ein handwerklicher Geniestreich gelungen"}}, {"url": "https://www.elle.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "Facial Filler versprechen jugendliche, faltenfreie Haut", "Der Sliced Bob ist der perfekte Frisuren-Trend für dünne Haare im Winter 2021", "Concealer-Lippen: Der Make-up-Trend der 2000er erlebt im Winter 2021 ein Comeback!", "Frisuren-Trend: Mit diesem Glätteisen-Hack liegt der Pony perfekt", "Mit seinem eigenen Label „Pleasing“ setzt Harry Styles ab sofort Beauty-Trends", "Dieser Adventskalender ist ein mega Deal: Shoppe hier die 24 Beauty-Türchen von Glossybox für Weihnachten 2021!"], "text": "MenüRetro Swirl Maniküre: Dieser Nagellack-Trend sorgt für die schönsten Fingernägel im 70s-StyleFrisuren-Trend: Peach Platinum ist die schönste Haarfarbe für blonde Haare im Winter 2021Heidi Klum: Mit diesem einfachen Diät-Trick hält sie sich schlank!Porridge-Diät: Wenn man Haferflocken so zubereitet, kann man abnehmenBeauty Themen auf ELLEPflege Make-upMake-upFrisuren"}}, {"url": "https://www.elle.de/trends", "success": true, "is sub": true, "content": {"headers": ["Trends", "Mit seinem eigenen Label „Pleasing“ setzt Harry Styles ab sofort Beauty-Trends", "Cellfina: Dieses Treatment hilft wirklich gegen Cellulite!", "Foxy Eyes: Dieser Beauty-Trend für Augenbrauen macht optisch jünger – und Bella Hadid trägt ihn schon", "Augenringe bleichen: Gefährlicher Beauty-Trend oder doch die Innovation für einen ultimativ wachen Blick?", "Maniküre-Trend: Für Perlenkunst auf den Nägeln muss man kein Künstler sein! So gelingt sie ganz einfach", "Eleganter als gedacht: Granny Nails sind der neue Nagellack-Trend im Herbst 2021"], "text": "MenüRetro Swirl Maniküre: Dieser Nagellack-Trend sorgt für die schönsten Fingernägel im 70s-StyleGroovy, Baby! Im Herbst 2021 setzen wir auf 70s-Nails-Art als Nagellack-TrendTreatments für schöne Augenbrauen: Von Waxing bis Microblading – was ist am besten?Leuchtende Nagellacke: Das sind die wichtigsten Maniküre-Trends für den Herbst 2021 – laut HermèsBeauty Themen auf ELLEPflege Pflege Make-upFrisuren"}}, {"url": "https://www.elle.de/haare-frisuren", "success": true, "is sub": true, "content": {"headers": ["Frisuren", "Scandi Blond: Lena Gercke macht diese Haarfarbe zum Frisuren-Trend im Winter 2021", "Frisuren-Trend Sepia Braun: Das ist die schönste Haarfarbe für den Winter 2021", "Beauty-Outing: Deshalb bin ich süchtig nach dem Trend-Produkt für frische Haare – Trockenshampoo!", "Frisuren-Trends: Diese Haarfarben sind im Herbst 2021 besonders angesagt – laut der Stars", "In vs. Out: Diese Blond-Töne sind im Winter 2021 Frisuren-Trend – und diese nicht mehr", "Frisuren-Trends: Das sind die beliebtesten Bob-Frisuren des Jahres 2021"], "text": "MenüFrisuren-Trend: Peach Platinum ist die schönste Haarfarbe für blonde Haare im Winter 2021Der Sliced Bob ist der perfekte Frisuren-Trend für dünne Haare im Winter 2021Frisuren-Trend: Mit diesem Glätteisen-Hack liegt der Pony perfektGraue Haare pflegen: die besten Haarpflege-Tipps für gesunde Längen und eine schöne Haarfarbe Beauty Themen auf ELLEFrisurenMake-upMake-upPflege "}}, {"url": "https://www.elle.de/hautpflege", "success": true, "is sub": true, "content": {"headers": ["Hautpflege", "Facial Filler versprechen jugendliche, faltenfreie Haut", "„Skin Hydro Boost“: Dieses Beauty-Trend-Tool spendet sofort Feuchtigkeit und schenkt der Haut Mega-Glow!", "Schöne Haut wie Jennifer Aniston? Diese Feuchtigkeitscreme sorgt für Glow!", "Beauty-Trend Neem: Dieser neue antibakterielle Wirkstoff hilft unter anderem bei Pickeln und Akne", "Beauty: 5 Anzeichen, dass wir die falsche Gesichtspflege benutzen (im Video)", "Anti-Aging-Augenpflege: Dieser Anti-Falten-Stick verspricht, Falten einfach wegzubügeln"], "text": "MenüBeauty-Trend Zyklus-Pflege: Diese Cremes passen sich dem Auf und Ab der Hormone an (und helfen bei PMS)Nach Double Cleansing folgt Triple Cleansing: So sorgt der neue Beauty-Trend für eine perfekte ReinigungPünktlich zu November habe ich trockene Haut. Diese „Magic Cream“ (heißt wirklich so!) hat geholfenNatürliches Anti-Aging: Die Auferstehungspflanze ist der beste Feuchtigkeitsspeicher für die Haut – und hilft gegen FaltenBeauty Themen auf ELLEPflege Pflege FrisurenMake-up"}}, {"url": "https://www.elle.de/make-up", "success": true, "is sub": true, "content": {"headers": ["Make-Up", "Make-up-Trend Terracotta: Mit diesen warmen Shades fühlen wir uns im Herbst 2021 besonders wohl", "Beauty-Tipp: Dieser Mascara-Hack sorgt für lange und volle Wimpern (im Video)", "Beauty-Trend für schöne Haut: Dieser Teint-Booster soll für strahlende Haut sorgen – ganz ohne Make-up!", "Beauty-Tipp: Diese Mascara kann laut TikTok ein Wimpernlifting ersetzen", "Auf ganzer Linie: Banana Eyeliner ist der glamouröse Make-up-Trend im Herbst 2021", "Magnetischer Make-up-Trend: Diese Eyeliner machen Wimpernkleber für Fake Lashes überflüssig"], "text": "MenüConcealer-Lippen: Der Make-up-Trend der 2000er erlebt im Winter 2021 ein Comeback!Make-up-Trend bunter Eyeliner: Dieser Beauty-Look rettet uns über den grauen Herbst 2021Bunte Mascara erlebt im Herbst 2021 ein Comeback als Beauty-Trend – und macht so gute Laune, dass man ihn sofort nachmachen willMake-up-Trend Tinted Moisturizer: Deshalb lieben wir den Filter aus der TubeBeauty Themen auf ELLEMake-upMake-upPflege Frisuren"}}, {"url": "https://www.elle.de/abnehmen-fitness", "success": true, "is sub": true, "content": {"headers": ["Abnehmen & Fitness", "Heiße Schokolade, die schlank macht? Diese Detox-Schokolade soll beim Entgiften und Abnehmen helfen", "Fitness-Trend Crawling: Diese Übung ist noch effektiver als Planking – und sorgt für ein Sixpack", "Wer diese Kohlenhydrate zum Frühstück isst, wird abnehmen!", "Trotz Kohlenhydraten: Mit der Haferflocken-Diät soll man 2 Kilo pro Woche abnehmen", "Gute Kohlenhydrate, viel Eiweiß: Das sind die proteinreichsten Getreide-Sorten zum Abnehmen", "Fitness: Diese Stretching-Übungen sind perfekt für alle, die viel sitzen"], "text": "MenüHeidi Klum: Mit diesem einfachen Diät-Trick hält sie sich schlank!Porridge-Diät: Wenn man Haferflocken so zubereitet, kann man abnehmenPerfekt für den Winter: die besten Protein-Suppen zum AbnehmenHaferflocken-Quark-Brot: Dieses köstliche Rezept soll auch noch beim Abnehmen helfen"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "Herbstlicher kann ein Porridge-Rezept kaum sein: Von Chai-Kürbis Overnight-Oats können wir nicht genug bekommen", "Gesunde Buchweizen Pancakes: Dieses Rezept ist gut für das Mikrobiom und damit auch unser Immunsystem", "Experten klären auf: Was K.o.-Tropfen mit deinem Körper machen – und wie du dich davor schützen kannst", "Royal-Family-Food: Das sind die Lieblingsgerichte von Herzogin Kate, Meghan Markle & Co.", "Spekulatius-Zimtschnecken: Dieses Rezept ist zuckerfrei und super lecker!", "Das richtige Rezept für die kalte Jahreszeit: 5-Minuten-Asia-Blitznudeln"], "text": "MenüSex And The City-Autorin findet die Serie „nicht sehr feministisch“ – hat sie Recht? „Ich bekam ungewollt K.o.-Tropfen verabreicht – und so fühlte ich mich dabei“: 5 wahre Geschichten von Betroffenen über SpikingUmweltfreundlich, simpel und wunderschön: Furoshiki – so geht Geschenkeverpacken auf JapanischSpiking: Nina Fuchs wurde selbst Opfer von K.o.-Tropfen – jetzt klärt sie mit ihrem Verein „Kein Opfer“ darüber auf!"}}, {"url": "https://www.elle.de/essen-trinken", "success": true, "is sub": true, "content": {"headers": ["Essen & Trinken", "Herbstlicher kann ein Porridge-Rezept kaum sein: Von Chai-Kürbis Overnight-Oats können wir nicht genug bekommen", "Besser als to go! Das steckt hinter dem Slow-Coffee-Trend „Pour Over“", "Schnelles Rezept für die Herbstküche: Vegetarischer Flammkuchen mit Kürbis und Ziegenfrischkäse schmeckt einfach himmlisch", "Alkoholfrei ist Trend! Hier die 3 leckersten Rezepte für Drink-Alternativen ohne Alkohol", "Rezept für echtes Comfort Food: Spaghetti Carbonara – so easy und schnell gelingt der Pasta-Klassiker zu Hause", "Rezept-Alternative zu Glühwein: Diesen Glüh-Gin muss man im Winter 2021 einfach nachmachen!"], "text": "MenüGesunde Buchweizen Pancakes: Dieses Rezept ist gut für das Mikrobiom und damit auch unser ImmunsystemRoyal-Family-Food: Das sind die Lieblingsgerichte von Herzogin Kate, Meghan Markle & Co.Spekulatius-Zimtschnecken: Dieses Rezept ist zuckerfrei und super lecker!Das richtige Rezept für die kalte Jahreszeit: 5-Minuten-Asia-Blitznudeln"}}, {"url": "https://www.elle.de/health", "success": true, "is sub": true, "content": {"headers": ["Health", "5 Dinge, die jede Frau ab 40 für ihre Gesundheit tun sollte", "Endometriose: Acht Frauen erzählen, wie die Krankheit ihr Leben beeinflusst", "Wir haben da so ein funny Feeling: Sorgen diese Lebensmittel für einen Blähbauch?", "Der Brustkrebs-Monat Oktober beginnt: Eine Gynäkologin erklärt, wie das Brust abtasten richtig geht!", "Schockierendes Statement: Von dieser Beauty-Behandlung wurde Supermodel Linda Evangelista entstellt!", "Selbst schuld – oder? „Vaxenfreude“ ist nicht schön, aber schwer zu unterdrücken"], "text": "MenüHatte ich schon Corona? So erkennt man, ob man sich bereits mit dem Virus infiziert hatImmunsystem-Booster Glutathion: So schützt das Super-Antioxidans vor ErkältungenBrustkrebs-Monat Oktober: Die neue App „Happie Haus“ hilft Betroffenen mit einem Mind-and-Body-Programm„Pink October“: Was wir im Brustkrebs-Monat Oktober (und darüber hinaus!) tun können, um der Krankheit vorzubeugen"}}, {"url": "https://www.elle.de/hochzeit", "success": true, "is sub": true, "content": {"headers": ["Hochzeit", "Love is in the air: Das Elle-Team hat abgestimmt und verrät, wer zu den Nominierten der „Elle International Bridal Awards“ gehört", "Hochzeits-Trend Elopement: Tipps und Ideen für eine unvergessliche Hochzeit zu zweit ", "Say yes to the dress: Interview mit Brautkleider-Expertin Maren Beil von Hey Love ", "Save the Date: Die Verleihung der ELLE International Bridal Awards 2020 auf ELLE.de!", "Ja, ich will! Diese Nominierten des ELLE International Bridal Awards kommen aus Deutschland", "Stilvoll heiraten im kleinen Kreis: So kann man die Hochzeit in Corona-Zeiten neu denken"], "text": "MenüPlötzlich Trauzeugin? Welche Aufgaben jetzt anstehen und Tipps, die dabei helfenBlumen für die Hochzeit: Diese Bedeutung haben Lilien, Rosen & Co. im BrautstraußMicro Weddings: 6 Ideen für unvergessliche Mini-HochzeitenJa, ich will! Die Verleihung der ELLE International Bridal Awards"}}, {"url": "https://www.elle.de/psycho", "success": true, "is sub": true, "content": {"headers": ["Psychologie", "Neue Studie: Sind Menschen ohne Kinder glücklicher?", "Introvertiert? Warum es Zeit wird, das stille Ich im Job zu feiern", "Spannende Theorie: Das verrät die Nagelform über die Persönlichkeit (im Video)", "Noch schlimmer als Helikopter-Eltern? Warum Curling-Eltern ihren Kindern schaden", "Zoom Dysmorphia – warum Video-Calls unser Selbstbild verzerren", "Liebes-Mythos Soulmate: Gibt es das wirklich und wenn ja, wie findet man sie oder ihn?"], "text": "MenüLaut Numerologe: Das können wir vom Jahr 2022 erwarten (im Video)Grenzen setzen: Expertin Nedra Glover Tawwab erklärt, wie das im Alltag gelingen kannDie 4 Geheimnisse einer Beziehung: So gelingt Liebe auf Augenhöhe – laut ExpertinWeinen im Job: Warum ist das ein Tabu?"}}, {"url": "https://www.elle.de/kultur-tipps", "success": true, "is sub": true, "content": {"headers": ["Kultur", "Was wir von dem neue Buch „Gespräche über die Liebe“ von Natasha Lunn lernen können", "Buch-Tipp: „Echte Freundschaft“ zeigt, wie wir es trotz Krisen und Konflikte schaffen, uns nah zu bleiben", "Unser Buch-Tipp für den Herbst: „Die Vier Winde“ von Kristin Hannah", "Kirsten Stewart als Prinzessin Diana: Warum wir den neuesten Royals-Film jetzt schon lieben", "Funkelnd schön: Die Kostüme der Oper „Tosca“ auf den Salzburger Festspielen", "„Deadlines“: Diese Serie ist das „Sex and the City“ einer neuen Generation"], "text": "MenüKunst-Auktion: Singulart versteigert Sammlung zum Thema Body PositivityBuch-Tipp: Was wir vom „Trennungsroman“ von Anna Brüggemann über Beziehungen lernen können Wir machen uns den Valentinstag auch im Lockdown schön: die besten Liebesfilme auf Netflix & Co. (Video)Bridgerton: Warum stehen moderne Frauen so sehr auf die kitschige Netflix-Serie?"}}, {"url": "https://www.elle.de/female-empowerment", "success": true, "is sub": true, "content": {"headers": ["Female Empowerment", "Spiking: „Das passierte mit mir, als ich Opfer von K.o.-Tropfen wurde“ – ein Erfahrungsbericht", "Female Finance: Darum sind Frauen die besseren Geld-Anleger:innen – laut Studie", "#MomToo: Diese Frauen wollen ihr Muttersein im Job nicht mehr verstecken", "Stoppt „Spiking“: Britische Frauen rufen zu Club-Boykott auf", "Care-Arbeit und Mental Load: So sieht gleichberechtigte Aufgabenteilung momentan in Paarbeziehungen aus – und das kann man ändern", "Spielzeug hat kein Geschlecht: Warum uns „Mädchenspielzeug“ zurückhält"], "text": "MenüSex And The City-Autorin findet die Serie „nicht sehr feministisch“ – hat sie Recht? „Ich bekam ungewollt K.o.-Tropfen verabreicht – und so fühlte ich mich dabei“: 5 wahre Geschichten von Betroffenen über SpikingSpiking: Nina Fuchs wurde selbst Opfer von K.o.-Tropfen – jetzt klärt sie mit ihrem Verein „Kein Opfer“ darüber auf!Experten klären auf: Was K.o.-Tropfen mit deinem Körper machen – und wie du dich davor schützen kannst"}}, {"url": "https://www.elle.de/decoration", "success": true, "is sub": true, "content": {"headers": ["Decoration", "Wie ein frisches Farbkonzept deinen persönlichen Stil in den eigenen vier Wände widerspiegeln kann", "Inspiriert von der Kraft der Natur, präsentiert Iris Ceramica die neue Kollektion „Elementi“", "Trend Vintage-Möbel: Mit diesen Experten-Tipps findet man online wahre Interior-Schätze ", "Stilreport: Der „Chandigarh Chair“ ist der Stuhl der Stunde", "Das Geheimnis skandinavischen Designs: Wie wird man eigentlich zum Pionier?", "Forever Young: Unser Anti-Aging-Guide für Möbel"], "text": "MenüZeitlos elegant: Wie sich Gold & Silber wunderbar kombinieren lassenTischlein deck dich: Die ELLE Deco-Redaktion zeigt, worauf es beim Table Setting ankommtKeine kahlen Wände mehr: 5 schöne Ideen für die Wandgestaltung im WohnzimmerSofa News: Diese Design-Highlights erwärmen optisch den Winter"}}, {"url": "https://www.elle.de/style-guide", "success": true, "is sub": true, "content": {"headers": ["The Style Guide", "Von drinnen nach draußen: Offene Wohnkonzepte & multifunktionale Designs sind die Zukunft", "Dinner-Dates mit Stil: Diese drei Esszimmer-Looks begeistern ", "3 Farben, 3 Looks: Mit diesem Sofa-Allrounder reist du stilistisch einmal um die Welt", "Skandi-Style: der natürlich-helle Trend fürs Schlafzimmer", "Extravagant und glamourös: So geht Wohnen für Anspruchsvolle!", "Moderner Midcentury-Stil für Trendbewusste, die das gewisse Etwas lieben"], "text": "Menü"}}, {"url": "https://www.elle.de/traveller", "success": true, "is sub": true, "content": {"headers": ["Traveller", "Hamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden Deutschlands", "Weite, Wind und Wellen: Das sind die schönsten Inseln in der deutschen Nordsee und Ostsee!", "Neue Reise-Tipps für Amsterdam! Diese nachhaltigen Hotels, Cafés & Adressen muss man jetzt entdecken", "Warum wir den Gardasee im Spätsommer lieben: unsere 10 besten Tipps und Adressen", "Urlaub in Bayern! Münchens beste Adressen – 14 Geheimtipps für einen Citytrip", "Urlaub auf Ibiza: Lust auf Barfuß-Luxus? Dann ab ins Destination by Hyatt „7Pines Resort Ibiza“"], "text": "MenüCity-Guide Salzburg: Das sind die schönsten Urlaubs-Adressen der Stadt – und immer eine Reise wertSantorini: Geheim-Tipps für die griechische InselCaravan deluxe: Warum Wohnwägen die neuen Sehnsuchtsobjekte sind – und wo man sie mieten kannTrend-Reiseziel Comporta: Wieso diese Gegend Portugals so beliebt ist"}}, {"url": "https://www.elle.de/fashion-weeks", "success": true, "is sub": true, "content": {"headers": ["Fashion Weeks", "Fashion Show in Los Angeles: „Love Parade“ heißt die neue Kollektion von Gucci", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu Miu", "Schillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in Paris", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel", "Paloma Picasso: Ihre 80ies-Looks sind die Inspiration hinter der Frühjahr/Sommer-Kollektion 2022 von Saint Laurent", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Balenciaga"], "text": "MenüChanel Cruise Collection 2022 Dubai: Das sind die Modetrends!„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueenModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis VuittonDesigner & ModelsDesigner New YorkDesigner ParisDesigner MailandModels"}}, {"url": "https://www.elle.de/fashion-week-new-york", "success": true, "is sub": true, "content": {"headers": ["New York", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2022: Gabriela Hearst", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2022: Proenza Schouler", "Modetrends aus New York: die Herbst/Winter-Kollektion 2021/22 von Michael Kors", "Modetrends von der Fashion Week New York Herbst/Winter 2021/22: Proenza Schouler", "Diese Modetrends waren auf der ersten virtuellen Fashion Week in New York zu sehen", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2021: Tom Ford"], "text": "MenüDie New York Fashion Week Frühjahr/Sommer 2022 ist zurück: Die Highlights der Modewoche im Big AppleModetrends von der Fashion Week New York Frühjahr/Sommer 2022: Tory BurchModetrends von der Fashion Week New York Frühjahr/Sommer 2022: AltuzarraModetrends von der Fashion Week New York Frühjahr/Sommer 2022: Michael KorsNew York Fashion WeekDesigner New YorkDesigner New YorkDesigner New YorkModels"}}, {"url": "https://www.elle.de/fashion-week-london", "success": true, "is sub": true, "content": {"headers": ["London", "Modetrends von der Fashion Week London Frühjahr/Sommer 2022: Victoria Beckham", "Modetrends von der Fashion Week London Frühjahr/Sommer 2022: Erdem", "Modetrends direkt vom Laufsteg: die Herbst/Winter-Kollektion 2021/22 von Burberry", "Modetrends von der Fashion Week London Herbst/Winter 2021/22: Simone Rocha", "Modetrends von der Fashion Week London Herbst/Winter 2021/22: Erdem", "Kleider, Blumen und die Farbe Rot: Die Trends bei Victoria Beckham von der Fashion Week London Herbst/Winter 2021/22 "], "text": "MenüModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueenModetrends von der Fashion Week London Frühjahr/Sommer 2022: BurberryModetrends von der Fashion Week London Herbst/Winter 2021: CosModetrends von der Fashion Week London Frühjahr/Sommer 2022: Simone RochaLondon Fashion WeekBritische ModelsBritische ModelsDesigner LondonReady-to-shop"}}, {"url": "https://www.elle.de/fashion-week-mailand", "success": true, "is sub": true, "content": {"headers": ["Mailand", "Milan Fashion Week 2021: Elle Germany, TikTok und Boss laden zum Dinner in Mailand", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Fendi x Versace", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Salvatore Ferragamo", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Tod‘s", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Boss", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Dsquared2"], "text": "MenüModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Moncler 4 HykeModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Moncler 6 1017 Alyx 9SMModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Dolce & GabbanaModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Giorgio Armani"}}, {"url": "https://www.elle.de/fashion-week-paris", "success": true, "is sub": true, "content": {"headers": ["Paris", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel", "Paloma Picasso: Ihre 80ies-Looks sind die Inspiration hinter der Frühjahr/Sommer-Kollektion 2022 von Saint Laurent", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Balenciaga", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Givenchy", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Hermès", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Valentino"], "text": "Menü„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis VuittonModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu MiuSchillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in Paris"}}, {"url": "https://www.elle.de/fashion-week-berlin", "success": true, "is sub": true, "content": {"headers": ["Fashion Week Berlin", "Live von der Fashion Week Paris: die Frühjahr/Sommer 2020 Show von Louis Vuitton", "Fashion Week Berlin Frühjahr/Sommer 2020: Riani", "Fashion Week Berlin Frühjahr/Sommer 2020: Marc Cain", "Fashion Week Berlin Herbst/Winter 2018/19: William Fan", "Fashion Week Berlin Herbst/Winter 2018/19: Idep 10th Anniversary"], "text": "MenüFashion Week Berlin Herbst/Winter 2020/2021: William FanFashion Week Berlin Herbst/Winter 2020/2021: RianiFashion Week Berlin Herbst/Winter 2020/2021: OdeehFashion Week Berlin Herbst/Winter 2020/2021: Marc CainFashion Week BerlinDesigner BerlinDesigner BerlinDeutsche ModelsDeutsche Models"}}, {"url": "https://www.elle.de/haute-couture", "success": true, "is sub": true, "content": {"headers": ["Haute Couture", "Haute Couture Frühjahr/Sommer 2021 von Fendi – die neueste Kollektion jetzt exklusiv online!", "Modetrends exklusiv online: Haute Couture Frühjahr/Sommer 2021 von Giorgio Armani Privé", "Modetrends: Valentino Haute Couture Frühjahr/Sommer 2021 – alle Bilder der Kollektion!", "Chanel Haute Couture Herbst/Winter 2020/21: alle Bilder der Kollektion", "Giambattista Valli Haute Couture Herbst/Winter 2020/21", "Modetrends frisch aus Paris: die Haute Couture Show Herbst/Winter 2020/21 von Dior"], "text": "MenüDolce & Gabbana Alta Moda: Das sind die Modetrends für Herbst/Winter 2021/22Chanel Haute Couture Frühjahr/Sommer 2021 – alle Bilder und Modetrends der KollektionHaute Couture Frühjahr/Sommer 2021 von Dior – Modetrends aus Paris!Valentino Haute Couture Herbst/Winter 2020/21: Magische Modetrends für die kommende SaisonHaute CoutureHaute CoutureHaute CoutureHaute CoutureHaute Couture"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Laut Horoskop: Diese Sternzeichen machen im November 2021 eine schicksalhafte Begegnung", "Horoskop: Für diese Sternzeichen bringt die Vollmond-Finsternis am 19. November 2021 Glück – und für diese Pech", "Laut Horoskop: Für diese 5 Sternzeichen ändert sich 2022 ihr komplettes Leben!", "Laut Horoskop: Diese 3 Sternzeichen haben eine bezaubernde Wirkung auf andere", "Partnerschafts-Horoskop: Das hält dich in einer Beziehung auf Distanz – laut Sternzeichen", "Laut Horoskop: Diese Sternzeichen beenden im November 2021 endlich ihre toxische Beziehung"], "text": "MenüLaut Horoskop: Das Schicksal meint es mit diesen Sternzeichen im Dezember 2021 besonders gutLaut Horoskop: Für 4 Sternzeichen bringt der Biber-Vollmond am 19. November 2021 wichtige VeränderungenLaut Horoskop: Diese Sternzeichen werden von allen bewundertTop oder Flop? So wird das Wochenende vom 19. November 2021 – laut Sternzeichen"}}, {"url": "https://www.elle.de/wochenhoroskop", "success": true, "is sub": true, "content": {"headers": ["Wochenhoroskop", "Top oder Flop? So wird das Wochenende vom 5. November 2021 – laut Sternzeichen", "Horoskop: Jackpot! 4 Sternzeichen haben ab dem 1. November die BESTE Woche!", "Horoskop: Top oder Flop? So wird das Wochenende vom 29. Oktober – laut Sternzeichen", "Horoskop: Jackpot! 4 Sternzeichen haben ab dem 25. Oktober die BESTE Woche!", "Horoskop: Top oder Flop? So wird das Wochenende vom 22. Oktober 2021 – laut Sternzeichen", "Horoskop: Jackpot! 4 Sternzeichen haben ab dem 18. Oktober die BESTE Woche!"], "text": "MenüTop oder Flop? So wird das Wochenende vom 19. November 2021 – laut SternzeichenHoroskop: Jackpot! 4 Sternzeichen haben ab dem 15. November 2021 die BESTE Woche!Horoskop: Top oder Flop? So wird das Wochenende vom 12. bis 14. November 2021 – laut SternzeichenHoroskop: Jackpot! 4 Sternzeichen haben ab dem 8. November 2021 die BESTE Woche!"}}, {"url": "https://www.elle.de/monatshoroskop", "success": true, "is sub": true, "content": {"headers": ["Monatshoroskop", "ELLE Monats-Horoskop: Das erwartet dein Sternzeichen im Oktober 2021", "Laut Horoskop: Für diese Sternzeichen wird im Oktober 2021 ein großer Traum wahr", "Laut Horoskop: Diese Sternzeichen verlieben sich im Oktober 2021", "ELLE Monats-Horoskop: Das erwartet dein Sternzeichen im September 2021", "Laut Horoskop: Diese Sternzeichen kommen im August 2021 wieder mit ihrem/ihrer Ex zusammen", "Laut Horoskop: Diese 3 Sternzeichen erwartet ein harter August"], "text": "MenüElle Monats-Horoskop: Das erwartet dein Sternzeichen im November 2021Laut Horoskop: Auf diese Sternzeichen wartet im Oktober 2021 eine ÜberraschungLaut Horoskop: Für diese Sternzeichen geht im Oktober 2021 ein Wunsch in ErfüllungLaut Horoskop: Diese 3 Sternzeichen haben den besten Oktober 2021"}}, {"url": "https://www.elle.de/glueckshoroskop", "success": true, "is sub": true, "content": {"headers": ["Glückshoroskop", "Schnapszahl-Horoskop: Diese 5 Sternzeichen haben am 10.10. Glück!", "Horoskop: Diesen 5 Sternzeichen bringt der rückläufige Uranus bis Ende des Jahres 2021 Glück", "Glückshoroskop: Diese drei Sternzeichen erwartet der beste August ihres Lebens!", "Laut Horoskop: Glück oder Pech? Diese Sternzeichen haben den besten vs. schlechtesten August 2021", "Vollmond-Horoskop: Diese Sternzeichen haben ab dem 24. Juli 2021 Glück! ", "Glückshoroskop im Video: Diese Sternzeichen haben im Sommer 2021 eine Glückssträhne!"], "text": "MenüLaut Horoskop: Diese 5 Sternzeichen haben am 11.11.2021 besonders viel GlückGlückshoroskop: Diese 3 Sternzeichen haben während der Skorpion-Saison 2021 laut Horoskop besonders viel GlückGlücks-Horoskop: Diese 3 Sternzeichen erwartet jetzt das beste Wochenende des Jahres 2021Laut Horoskop: Diese Sternzeichen haben im letzten Jahresviertel 2021 besonders viel Glück"}}, {"url": "https://www.elle.de/shop-it", "success": true, "is sub": true, "content": {"headers": [" ", "Shoppe hier die Lieblingsteile der Redaktion", "Dieser Beauty-Adventskalender wird sofort geshoppt: Der Apricot-Adventskalender ist perfekt für alle Beauty-Fans und jetzt im Sale", "Dieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange Beine", "Modetrend im Herbst 2021: Diese Trend-Jeans von H&M macht einen knackigen Po!", "Handwerkskunst trifft Nachhaltigkeit und luxuriöses Design: Das ist die neue Herbst-Kollektion von GeeGee", "Glänzender Auftritt: Schmuck-Schuhe lassen im Herbst 2021 jeden Look erstrahlen", "Modetrend Jeans mit Nadelstreifen: Wir verraten, wie der Trend-Look im Herbst 2021 gelingt!"], "text": "MenüEin flacher Bauch und straffe Hüften? Diese Creme soll Fett an Bauch und Hüften reduzieren – und beim Abnehmen helfenLange Beine? Kein Problem! Diese H&M Jeans ist Modetrend im Winter 2021 und macht Beine endlosHeiße Schokolade, die schlank macht? Diese Detox-Schokolade soll beim Entgiften und Abnehmen helfenDer große Modetrend für Herbst/Winter 2021: Diese Puffer-Jacket von H&M wird zum wichtigsten Essential bei kalten Temperaturen \n"}}, {"url": "https://www.elle.de/beauty-trends-nagellack-trend-70s-retro-swirl-manikuere", "success": true, "is sub": true, "content": {"headers": ["Retro Swirl Maniküre: Dieser Nagellack-Trend sorgt für die schönsten Fingernägel im 70s-Style", "Dieser Nagellack-Trend ist bunt und macht gute Laune: die 70s Retro Swirl Maniküre", "Diese Maniküre ist gar nicht schwer: So lackiert man den Nagellack-Trend Retro Swirl", "So gelingt der Nagellack-Trend – auch, wenn man zwei linke Hände hat", "So funktioniert der Maniküre-Trend – auch ohne Profi:", "Die die Nagelsticker shoppen, die jede Maniküre gelingen lassen:", "Mit diesen Maniküre-Produkten gelingt der Nagellack-Trend Retro-Swirl ganz sicher:"], "text": "MenüFoto: imaxtreeKlassische, natürliche Nägel sind immer eine gute Wahl (wie hier bei Dior, Frühling/Sommer 2022), doch jetzt wird es Zeit für Farbe: Der Maniküre-Trend Retro Swirl ist die schönste Inspiration im 70s-Style.Es ist ein Phänomen: Im Sommer, wenn die Sonne scheint, die Laune ihr absolutes Hoch erreicht und die Temperaturen selbst bis spät in die Nacht noch lau sind, schlüpft man in farbenfrohe Outfits und wählt die leuchtendste Nuance für die Maniküre. Ist es draußen winterlich grau, kalt und dunkel, werden die Looks an Körper und Fingernägeln gedeckter.Wir fragen uns: Warum? Jetzt ist doch die beste Zeit, um mit Farbe für gute Stimmung zu sorgen! Gerade deshalb sind wir so verliebt in den neusten Nagellack-Trend der Saison, der gerade auf Instagram im wahrsten Sinne des Wortes Wellen schlägt: die Retro Swirl Maniküre!Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenNagellack kann so vieles sein: elegant, dezent, luxuriös, auffällig, gewagt … Je nachdem, zu welchem Anlass man die Fingernägel veredelt – jede Farbe und jeder Nailart-Trend hat seine Daseinsberechtigung. In erster Linie sollte die Maniküre aber für gepflegte Hände sorgen und Spaß machen!Wenn du auch zu den Menschen gehörst, die im Nagelstudio stundenlang auf das Regal mit der Lack-Auswahl starren, weil die Entscheidung einfach zu schwer fällt, haben wir gute Nachrichten für dich: Mit dem neuesten Nagellack-Trend – der Retro Swirl Maniküre im 70s-Style – kannst du dir jede Nuance herauspicken, die dir gefällt und die verschiedenen Farben ganz einfach miteinander kombinieren! Die psychedelischen Wirbel in den verschiedensten Farben und Größen erobern gerade die sozialen Medien, erinnern dabei stark an Tapeten, Sofabezüge und Lavalampen aus den 70er Jahren und lassen sich ganz leicht nachmachen.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenBei dieser Maniküre ist Kreativität gefragt, denn erlaubt ist alles, was sich kringelt. Wer sich bisher nicht an Nailart herangetraut hat, muss den Retro Swirl nicht in direkt in mehreren Farben malen, sondern kann sich langsam mit einer Farbe herantasten – auch so wird das Ergebnis garantiert ein Hingucker! Die Swirls eignen sich übrigens perfekt als Akzentnagel – sind Zeit oder Lust also mal zu knapp, um alle zehn Finger zu lackieren, der pickt sich einfach einen heraus. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenSo sehr man sich auch anstrengt, manchmal will die Maniküre einfach nicht gelingen. Doch aufgeben und auf den Nagellack-Trend der Saison verzichten muss niemand. Denn es gibt einen Trick, mit dem die noch so aufwendigste Maniküre in Rekordzeit gelingt: Nagelsticker! Nein, das sind nicht die dicken Plastiknägel, die auf den Naturnagel geklebt werden und alles andere als natürlich wirken – die Nagelsticker sind hauchdünn und nicht von einer normalen Maniküre mit Nagellack zu unterscheiden! Dafür den Nagel mit Unterlack grundieren, Sticker aufkleben, zuschneiden und feilen und abschließend mit einer Schicht Überlack versiegeln – fertig!Foto: Avoa BeautyNagelsticker „Make Me Sway“ von Avoa Beauty, ca. 6 €Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-trends-nagellack-trend-70s-retro-swirl-manikuere", "success": true, "is sub": true, "content": {"headers": ["Retro Swirl Maniküre: Dieser Nagellack-Trend sorgt für die schönsten Fingernägel im 70s-Style", "Dieser Nagellack-Trend ist bunt und macht gute Laune: die 70s Retro Swirl Maniküre", "Diese Maniküre ist gar nicht schwer: So lackiert man den Nagellack-Trend Retro Swirl", "So gelingt der Nagellack-Trend – auch, wenn man zwei linke Hände hat", "So funktioniert der Maniküre-Trend – auch ohne Profi:", "Die die Nagelsticker shoppen, die jede Maniküre gelingen lassen:", "Mit diesen Maniküre-Produkten gelingt der Nagellack-Trend Retro-Swirl ganz sicher:"], "text": "MenüFoto: imaxtreeKlassische, natürliche Nägel sind immer eine gute Wahl (wie hier bei Dior, Frühling/Sommer 2022), doch jetzt wird es Zeit für Farbe: Der Maniküre-Trend Retro Swirl ist die schönste Inspiration im 70s-Style.Es ist ein Phänomen: Im Sommer, wenn die Sonne scheint, die Laune ihr absolutes Hoch erreicht und die Temperaturen selbst bis spät in die Nacht noch lau sind, schlüpft man in farbenfrohe Outfits und wählt die leuchtendste Nuance für die Maniküre. Ist es draußen winterlich grau, kalt und dunkel, werden die Looks an Körper und Fingernägeln gedeckter.Wir fragen uns: Warum? Jetzt ist doch die beste Zeit, um mit Farbe für gute Stimmung zu sorgen! Gerade deshalb sind wir so verliebt in den neusten Nagellack-Trend der Saison, der gerade auf Instagram im wahrsten Sinne des Wortes Wellen schlägt: die Retro Swirl Maniküre!Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenNagellack kann so vieles sein: elegant, dezent, luxuriös, auffällig, gewagt … Je nachdem, zu welchem Anlass man die Fingernägel veredelt – jede Farbe und jeder Nailart-Trend hat seine Daseinsberechtigung. In erster Linie sollte die Maniküre aber für gepflegte Hände sorgen und Spaß machen!Wenn du auch zu den Menschen gehörst, die im Nagelstudio stundenlang auf das Regal mit der Lack-Auswahl starren, weil die Entscheidung einfach zu schwer fällt, haben wir gute Nachrichten für dich: Mit dem neuesten Nagellack-Trend – der Retro Swirl Maniküre im 70s-Style – kannst du dir jede Nuance herauspicken, die dir gefällt und die verschiedenen Farben ganz einfach miteinander kombinieren! Die psychedelischen Wirbel in den verschiedensten Farben und Größen erobern gerade die sozialen Medien, erinnern dabei stark an Tapeten, Sofabezüge und Lavalampen aus den 70er Jahren und lassen sich ganz leicht nachmachen.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenBei dieser Maniküre ist Kreativität gefragt, denn erlaubt ist alles, was sich kringelt. Wer sich bisher nicht an Nailart herangetraut hat, muss den Retro Swirl nicht in direkt in mehreren Farben malen, sondern kann sich langsam mit einer Farbe herantasten – auch so wird das Ergebnis garantiert ein Hingucker! Die Swirls eignen sich übrigens perfekt als Akzentnagel – sind Zeit oder Lust also mal zu knapp, um alle zehn Finger zu lackieren, der pickt sich einfach einen heraus. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenSo sehr man sich auch anstrengt, manchmal will die Maniküre einfach nicht gelingen. Doch aufgeben und auf den Nagellack-Trend der Saison verzichten muss niemand. Denn es gibt einen Trick, mit dem die noch so aufwendigste Maniküre in Rekordzeit gelingt: Nagelsticker! Nein, das sind nicht die dicken Plastiknägel, die auf den Naturnagel geklebt werden und alles andere als natürlich wirken – die Nagelsticker sind hauchdünn und nicht von einer normalen Maniküre mit Nagellack zu unterscheiden! Dafür den Nagel mit Unterlack grundieren, Sticker aufkleben, zuschneiden und feilen und abschließend mit einer Schicht Überlack versiegeln – fertig!Foto: Avoa BeautyNagelsticker „Make Me Sway“ von Avoa Beauty, ca. 6 €Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-haare-frisuren-trend-peach-platinum-haarfarbe-blond-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Frisuren-Trend: Peach Platinum ist die schönste Haarfarbe für blonde Haare im Winter 2021", "Die Haarfarbe Peach Platinum ist der schönste Frisuren-Trend für blonde Haare im Winter 2021", "DIY oder Haarfarbe vom Profi? So wird der Frisuren-Trend des Winters 2021 Peach Platinum gefärbt ", "Frisuren-Trend im Winter 2021: Wem steht die Haarfarbe Peach Platinum?", "Sorgen für softe Pfirsich-Nuancen im Haar: Hier die besten Color-Shampoos und -Tönungen shoppen:", "Gefärbtes Haar braucht Pflege: Hier shoppen, was den Frisuren-Trend Peach Platinum strahlen lässt:"], "text": "MenüFoto: Getty ImagesDie Haarfarbe Peach Platinum ist der neue Frisuren-Trend im Winter – hier gesehen bei Model Soo Joo Park auf dem Runway von Etro Frühling/Sommer 2022.Wir lieben die weihnachtliche Zeit des Jahres, in der die Straßen von glitzernden Lichterketten erfüllt werden, wir von einer Weihnachtsparty zur nächsten tanzen und erste Schneeflocken vom Himmel fallen. Doch neben all den Festlichkeiten kann sich der Winter manchmal auch auslaugend, schier unendlich, kalt und düster anfühlen. Die beste Methode, um diesem Blues im Winter 2021 erst gar keine Chance zu geben? Die neue Haarfarbe Peach Platinum! Diese wird jetzt als neuer Frisuren-Trend für blonde Haare gehandelt und zaubert cremige Sorbet-Nuancen in die Haare, die die trübe Winter-Laune verpuffen lassen und einem blassen Teint neue Frische verleihen. Wir erklären, was den Look auszeichnet und wem die neue Haarfarbe besonders gut steht.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUm den Frisuren-Trend zu Pastell-Nuancen wurde es in den vergangenen Monaten etwas stiller, denn Rosé und Flieder wurden im Frühling und Sommer 2021 von etwas natürlichere und warme Blond-Töne wie Honiggold und Weizen abgelöst. Das soll sich im Winter 2021 jedoch ändern, denn Pastell meldet sich endlich zurück auf dem Trendradar! Und das gleich mit einem Update, denn Bonbonrosa und Lavendel waren gestern – 2021 tragen Pastell-Liebhaber:innen stattdessen zarte Pfirsich-Nuancen! Diesen Haarfarben-Trend nennt man Peach Platinum und ist eine softe Alternative zu klassischem Erdbeerblond.Doch schauen wir uns den verspielten Frisuren-Trend ein wenig genauer an: Die Basis bildet ein klassisches Platinblond, denn helle Blond-Nuancen nehmen die Pastellfarben besonders gut an und ohnehin sind diese darin gut sichtbar. Das Haar muss im ersten Schritt also blondiert werden (falls du nicht bereits hellblondes Haar trägst) und wird dann mit pfirsichfarbenen Nuancen abgetönt. Je nach Vorliebe kann Peach Platinum – das so frisch und cremig wie Sorbet-Eis aussieht – in Richtung Kupfer gehen oder aber mit Rosé-Nuancen kombiniert werden. Wichtig ist jedoch, dass die Haarfarbe nicht zu grell oder intensiv wirkt und die blonde Basis leicht durch das pastellfarbene Finish schimmert.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenEine Blondierung solltest du immer in die Hände eines Profis legen – denn falsch angewendet kann diese das Haar extrem schädigen und brüchig machen. Wer von braunen Haaren zu Platin wechseln möchte, sollte den Prozess außerdem in mehrere Schritte unterteilen und die Mähne stufenweise heller färben lassen. Ist der gewünschte Ton erreicht, kann der Profi das Haar dann mit einem sogenannten Glossing veredeln. Das funktioniert gleich einer Tönung und sorgt für die zarten Pfirsich-Nuancen.Diesen Schritt kannst du auch zu Hause vornehmen: Wer bereits eine platinblonde Basis hat, kann das Haar zum Beispiel mit einem Toning Shampoo oder semi-permanenter Tönung einfach zu Hause mit pastellfarbenen Pfirsich-Nuancen aufhübschen. Die Farben waschen sich dann meist nach einigen Wäschen von selbst aus.Hier gilt allgemein: Die hellen Pigmente von Pastellfarben sind nicht besonders lange haltbar und waschen sich schnell aus. Doch wir finden, dass Peach Platinum auch leicht verblasst super edel aussieht. Mit einem Tönungsshampoo kannst du die Haarfarbe außerdem jederzeit auffrischen und dieser neue Strahlkraft verleihen.  Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDer Frisuren-Trend Peach Platinum kann in seinen Nuancen perfekt auf den jeweiligen Hautton abgestimmt werden und schmeichelt damit jeder Frau. Blaue und grüne Augen strahlen durch die Haarfarbe aber besonders. Und auch ein kühler Teint mit blauen oder rosigen Untertönen bekommt mit Peach Platinum mehr Frische verliehen und wirkt weniger blass oder fahl. Wer hingegen einen etwas wärmeren Hautton hat, sollte sich für ein Peach Platinum entscheiden, das mit goldenen oder kupfrigen Reflexen durchzogen ist. Das greift die Farbe der Haut auf und sorgt so für einen leuchtenden Glow.     Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-haare-frisuren-trend-peach-platinum-haarfarbe-blond-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Frisuren-Trend: Peach Platinum ist die schönste Haarfarbe für blonde Haare im Winter 2021", "Die Haarfarbe Peach Platinum ist der schönste Frisuren-Trend für blonde Haare im Winter 2021", "DIY oder Haarfarbe vom Profi? So wird der Frisuren-Trend des Winters 2021 Peach Platinum gefärbt ", "Frisuren-Trend im Winter 2021: Wem steht die Haarfarbe Peach Platinum?", "Sorgen für softe Pfirsich-Nuancen im Haar: Hier die besten Color-Shampoos und -Tönungen shoppen:", "Gefärbtes Haar braucht Pflege: Hier shoppen, was den Frisuren-Trend Peach Platinum strahlen lässt:"], "text": "MenüFoto: Getty ImagesDie Haarfarbe Peach Platinum ist der neue Frisuren-Trend im Winter – hier gesehen bei Model Soo Joo Park auf dem Runway von Etro Frühling/Sommer 2022.Wir lieben die weihnachtliche Zeit des Jahres, in der die Straßen von glitzernden Lichterketten erfüllt werden, wir von einer Weihnachtsparty zur nächsten tanzen und erste Schneeflocken vom Himmel fallen. Doch neben all den Festlichkeiten kann sich der Winter manchmal auch auslaugend, schier unendlich, kalt und düster anfühlen. Die beste Methode, um diesem Blues im Winter 2021 erst gar keine Chance zu geben? Die neue Haarfarbe Peach Platinum! Diese wird jetzt als neuer Frisuren-Trend für blonde Haare gehandelt und zaubert cremige Sorbet-Nuancen in die Haare, die die trübe Winter-Laune verpuffen lassen und einem blassen Teint neue Frische verleihen. Wir erklären, was den Look auszeichnet und wem die neue Haarfarbe besonders gut steht.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUm den Frisuren-Trend zu Pastell-Nuancen wurde es in den vergangenen Monaten etwas stiller, denn Rosé und Flieder wurden im Frühling und Sommer 2021 von etwas natürlichere und warme Blond-Töne wie Honiggold und Weizen abgelöst. Das soll sich im Winter 2021 jedoch ändern, denn Pastell meldet sich endlich zurück auf dem Trendradar! Und das gleich mit einem Update, denn Bonbonrosa und Lavendel waren gestern – 2021 tragen Pastell-Liebhaber:innen stattdessen zarte Pfirsich-Nuancen! Diesen Haarfarben-Trend nennt man Peach Platinum und ist eine softe Alternative zu klassischem Erdbeerblond.Doch schauen wir uns den verspielten Frisuren-Trend ein wenig genauer an: Die Basis bildet ein klassisches Platinblond, denn helle Blond-Nuancen nehmen die Pastellfarben besonders gut an und ohnehin sind diese darin gut sichtbar. Das Haar muss im ersten Schritt also blondiert werden (falls du nicht bereits hellblondes Haar trägst) und wird dann mit pfirsichfarbenen Nuancen abgetönt. Je nach Vorliebe kann Peach Platinum – das so frisch und cremig wie Sorbet-Eis aussieht – in Richtung Kupfer gehen oder aber mit Rosé-Nuancen kombiniert werden. Wichtig ist jedoch, dass die Haarfarbe nicht zu grell oder intensiv wirkt und die blonde Basis leicht durch das pastellfarbene Finish schimmert.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenEine Blondierung solltest du immer in die Hände eines Profis legen – denn falsch angewendet kann diese das Haar extrem schädigen und brüchig machen. Wer von braunen Haaren zu Platin wechseln möchte, sollte den Prozess außerdem in mehrere Schritte unterteilen und die Mähne stufenweise heller färben lassen. Ist der gewünschte Ton erreicht, kann der Profi das Haar dann mit einem sogenannten Glossing veredeln. Das funktioniert gleich einer Tönung und sorgt für die zarten Pfirsich-Nuancen.Diesen Schritt kannst du auch zu Hause vornehmen: Wer bereits eine platinblonde Basis hat, kann das Haar zum Beispiel mit einem Toning Shampoo oder semi-permanenter Tönung einfach zu Hause mit pastellfarbenen Pfirsich-Nuancen aufhübschen. Die Farben waschen sich dann meist nach einigen Wäschen von selbst aus.Hier gilt allgemein: Die hellen Pigmente von Pastellfarben sind nicht besonders lange haltbar und waschen sich schnell aus. Doch wir finden, dass Peach Platinum auch leicht verblasst super edel aussieht. Mit einem Tönungsshampoo kannst du die Haarfarbe außerdem jederzeit auffrischen und dieser neue Strahlkraft verleihen.  Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDer Frisuren-Trend Peach Platinum kann in seinen Nuancen perfekt auf den jeweiligen Hautton abgestimmt werden und schmeichelt damit jeder Frau. Blaue und grüne Augen strahlen durch die Haarfarbe aber besonders. Und auch ein kühler Teint mit blauen oder rosigen Untertönen bekommt mit Peach Platinum mehr Frische verliehen und wirkt weniger blass oder fahl. Wer hingegen einen etwas wärmeren Hautton hat, sollte sich für ein Peach Platinum entscheiden, das mit goldenen oder kupfrigen Reflexen durchzogen ist. Das greift die Farbe der Haut auf und sorgt so für einen leuchtenden Glow.     Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-in-vs-out-skinny-jeans-winter-2021", "success": true, "is sub": true, "content": {"headers": ["In vs. Out: Diese Skinny Jeans sind im Winter 2021 Modetrend - und diese nicht mehr!", "Diese 3 Skinny Jeans sind im Winter 2021 Modetrend – und diese sind out", "In: Schwarze Skinny Jeans Out: Hellblaue Skinny Jeans", "In: Split Skinny Jeans Out: Cropped Skinny Jeans", "In: Flared Skinny Jeans Out: Low Waist Skinny Jeans"], "text": "MenüFoto: ImaxtreeSo überraschend wie dieser ist im Winter 2021 kein anderer Modetrend: Drei Skinny Jeans sind jetzt wieder cool. Mehr dazu in unserem In vs. Out!Skinny Jeans ist im Winter 2021 nicht mehr gleich Skinny Jeans – der einstige Klassiker zeigt sich diese Saison in überraschend vielfältigen Modetrends und schafft es auf diesem Wege, seine Relevanz aufrechtzuerhalten. Unter bestimmten Umständen sieht man es nämlich doch noch ein, sich in eine enge Jeans zu quetschen. Zum Beispiel, wenn sie in Kombination mit einem ausgestellten Bein kommt. Oder in Schwarz ein Kompliment für die Figur ist.Doch nicht jede Skinny Jeans schafft es, ein Modetrend-Comeback zu feiern – drei Modelle sind im Winter 2021 wirklich out und definitiv keine Option mehr. Welche Jeans wir in der neuen Saison also tragen, erfahrt ihr im Folgenden.Hellblaue Skinny Jeans sind alles andere als schmeichelhaft – man kann sogar behaupten, dass sie durch ihre Waschung die Beine breiter erscheinen lassen. Besser: Schwarze Skinny Jeans. Sie sehen nicht nur im Winter 2021 wesentlich stilvoller aus, sondern halten auch ihr Versprechen als Modetrend. Bei der schwarzen Skinny Jeans greift man in der neuen Saison zu einem hochgeschnittenen Modell, das die Körpermitte betont und übergroßen Pullovern die Möglichkeit einer Taillierung gibt. Cropped Jeans sind für den Winter 2021 zu kalt, deshalb verschwinden sie erstmal als Modetrend und kommen spätestens im Frühling zurück. Dafür sind Skinny Jeans mit Schlitz am Saum beliebter denn je. Sie richten den Fokus auf modische Ankle Boots mit engem Schaft und sorgen dafür, dass der körpernahe Modetrend etwas lockerer sitzt. Kombiniert wird diese Variante zum Beispiel mit einem Blazer oder einer kastigen Jeans-Jacke in anderer Waschung – das entkräftet die Enge der Jeans und lässt sie völlig zu Recht als Modetrend dastehen. Kann eine Skinny Jeans gleichzeitig eine Flared Jeans sein? Klar! Das beweist dieser Modetrend. Im Winter 2021 gibt es Jeans-Modelle, die bis zum Knie wie eine Skinny Jeans geschnitten sind, dann aber ausladend verlaufen. Sie besitzen also einen Siebzigerjahre-Twist, wirken besonders stilvoll und entsprechen überhaupt nicht mehr dem Image, das man bis dato von Skinny Jeans hatte. Am besten funktioniert dieser Modetrend – der im Winter 2021 übrigens die Neunzigerjahre-Variante Low Waist Skinny Jeans ablöst – zu Cardigans und Pullundern. Ganz im Sinne der Nostalgie …Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-in-vs-out-skinny-jeans-winter-2021", "success": true, "is sub": true, "content": {"headers": ["In vs. Out: Diese Skinny Jeans sind im Winter 2021 Modetrend - und diese nicht mehr!", "Diese 3 Skinny Jeans sind im Winter 2021 Modetrend – und diese sind out", "In: Schwarze Skinny Jeans Out: Hellblaue Skinny Jeans", "In: Split Skinny Jeans Out: Cropped Skinny Jeans", "In: Flared Skinny Jeans Out: Low Waist Skinny Jeans"], "text": "MenüFoto: ImaxtreeSo überraschend wie dieser ist im Winter 2021 kein anderer Modetrend: Drei Skinny Jeans sind jetzt wieder cool. Mehr dazu in unserem In vs. Out!Skinny Jeans ist im Winter 2021 nicht mehr gleich Skinny Jeans – der einstige Klassiker zeigt sich diese Saison in überraschend vielfältigen Modetrends und schafft es auf diesem Wege, seine Relevanz aufrechtzuerhalten. Unter bestimmten Umständen sieht man es nämlich doch noch ein, sich in eine enge Jeans zu quetschen. Zum Beispiel, wenn sie in Kombination mit einem ausgestellten Bein kommt. Oder in Schwarz ein Kompliment für die Figur ist.Doch nicht jede Skinny Jeans schafft es, ein Modetrend-Comeback zu feiern – drei Modelle sind im Winter 2021 wirklich out und definitiv keine Option mehr. Welche Jeans wir in der neuen Saison also tragen, erfahrt ihr im Folgenden.Hellblaue Skinny Jeans sind alles andere als schmeichelhaft – man kann sogar behaupten, dass sie durch ihre Waschung die Beine breiter erscheinen lassen. Besser: Schwarze Skinny Jeans. Sie sehen nicht nur im Winter 2021 wesentlich stilvoller aus, sondern halten auch ihr Versprechen als Modetrend. Bei der schwarzen Skinny Jeans greift man in der neuen Saison zu einem hochgeschnittenen Modell, das die Körpermitte betont und übergroßen Pullovern die Möglichkeit einer Taillierung gibt. Cropped Jeans sind für den Winter 2021 zu kalt, deshalb verschwinden sie erstmal als Modetrend und kommen spätestens im Frühling zurück. Dafür sind Skinny Jeans mit Schlitz am Saum beliebter denn je. Sie richten den Fokus auf modische Ankle Boots mit engem Schaft und sorgen dafür, dass der körpernahe Modetrend etwas lockerer sitzt. Kombiniert wird diese Variante zum Beispiel mit einem Blazer oder einer kastigen Jeans-Jacke in anderer Waschung – das entkräftet die Enge der Jeans und lässt sie völlig zu Recht als Modetrend dastehen. Kann eine Skinny Jeans gleichzeitig eine Flared Jeans sein? Klar! Das beweist dieser Modetrend. Im Winter 2021 gibt es Jeans-Modelle, die bis zum Knie wie eine Skinny Jeans geschnitten sind, dann aber ausladend verlaufen. Sie besitzen also einen Siebzigerjahre-Twist, wirken besonders stilvoll und entsprechen überhaupt nicht mehr dem Image, das man bis dato von Skinny Jeans hatte. Am besten funktioniert dieser Modetrend – der im Winter 2021 übrigens die Neunzigerjahre-Variante Low Waist Skinny Jeans ablöst – zu Cardigans und Pullundern. Ganz im Sinne der Nostalgie …Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/lifestyle-female-empowerment-ko-tropfen-spiking-wahre-geschichte-betroffene", "success": true, "is sub": true, "content": {"headers": ["„Ich bekam ungewollt K.o.-Tropfen verabreicht – und so fühlte ich mich dabei“: 5 wahre Geschichten von Betroffenen über Spiking", "1. Spiking Erfahrung: „Der Barkeeper lud mich zu einem Drink ein. Danach hatte ich einen Blackout von fünf Stunden.“", "2. Spiking Erfahrung: „Innerhalb kürzester Zeit war mein Körper wie leblos.“", "3. Spiking Erfahrung: „Ich wachte mit einer Infusion im Arm wieder auf …“", "4. Spiking Erfahrung: „Ohne meine Freundin hätte ich es niemals nach Hause geschafft.“", "5. Spiking Erfahrung: „Auch Männer sind betroffen …“"], "text": "MenüFoto: Getty ImagesSpiking nennt sich das kriminelle Verabreichen von K.o.-Tropfen. Wir haben mit vier Frauen und einem Mann gesprochen, denen genau das passiert ist. Ihre Geschichten, hier!Spiking ist ein Thema, über das gesprochen werden muss. Denn: Es betrifft mehr Menschen, als man glaubt. Leider gilt es in der Gesellschaft oft immer noch als Tabu, offen damit umzugehen, sollte man Opfer von K.o-Tropfen geworden sein – zu groß ist die Scham. Das wollen wir ändern!Nur, wenn publik wird, dass es in Clubs, Bars, Restaurants oder an jedem anderen Ort passieren kann und aktuell passiert, fühlen sich Betroffene nicht mehr allein, das Bewusstsein wird geschult und die Fälle hoffentlich weniger. Genau deshalb brechen wir das Schweigen und erzählen hier fünf wahre Geschichten von Menschen, die ihre Erfahrung mit Spiking machen mussten.„Leider habe ich schon einmal die Erfahrung machen müssen, unbemerkt K.o.-Tropfen verabreicht zu bekommen. Es passierte vor ein paar Jahren in München: Zusammen mit einer Freundin feierte ich in einem Club – wir hatten vorher lediglich ein Glas Wein getrunken. Als wir im Club ankamen, wurden wir von einem Barkeeper zu einem Gin Tonic eingeladen. Nach etwa 15 Minuten merkte ich, wie mir schwindlig wurde. Mein Blick verengte sich zu einem Tunnel und ich sah nur noch verzerrte Bilder vor mir, hörte keine Musik mehr.Ich wurde zwar nicht ohnmächtig, war aber nicht mehr ansprechbar. Meiner Freundin ging es zum Glück gut – sie hat sich um mich gekümmert und mich nach Hause gebracht. Am nächsten Tag hatte ich schreckliche Kopfschmerzen und ich hatte einen kompletten Blackout von etwa fünf Stunden. Der Täter ist bis heute unbekannt und ungeschoren davongekommen. Seitdem ich das erleben musste, lasse ich mich nicht mehr von Unbekannten zu einem Drink einladen – nicht mal vom Barkeeper.“ Anne O.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehen„Die Abende in der Jungs-WG meines Freundes waren immer lustig – bis auf eine Party, die meine letzte dort werden sollte … Wir saßen zusammen, lachten und tranken. Ich erinnere mich noch genau, dass ein fremder Typ immer wieder seltsam zu mir herüberstarrte. Während er mir einen Drink eingoss, verschwand ich kurz im Badezimmer. Ich erinnere mich ganz genau, dass ich mich auf der Toilette gut fühlte. Als ich zurückkam und weiter trank, lag nur wenige Minuten später seine Hand auf meinem Oberschenkel und zwischen meinen Beinen. Mein Freund war völlig entsetzt und ziemlich wütend, bis er realisierte, dass ich gar nichts mehr mitbekam. Ich war wie in einer Art Trance und (in seinen Augen) sturzbetrunken. Er zog mich aus der Wohnung und rief ein Taxi. Der Fahrer wollte uns erst gar nicht mitnehmen, weil ich überhaupt nicht mehr ansprechbar war – tat es zum Glück aber doch.Bei mir zu Hause angekommen, musste mich mein Freund durch den Hinterhof bis zu meiner Tür tragen. Dabei habe ich seinen ganzen Rücken vollgebrochen … In seiner Verzweiflung weckte er meine Mitbewohnerin; drei Stockwerke konnte er mich nicht alleine hochtragen, denn ich war leblos, schwer wie ein Sack. Meine Mitbewohnerin war den Tränen nahe, als sie mich sah. Am nächsten Tag schlief ich bis zum frühen Abend durch. Als ich aufwachte, fühlte sich mein Kopf an, als würde er gleich platzen. So einen Schädel hatte ich wirklich noch nie in meinem Leben. Alles, woran ich mich noch erinnern kann, ist die Zeit bis zu meinem Gang auf die Toilette – danach sind alle meine Erinnerungen wie ausgelöscht …“ Linda W.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehen„Es war das erste Festival, das ich alleine besuchen durfte – mit 16 Jahren. Mittags fing ich mit meinen Freundinnen an, mit Sekt vorzuglühen und über den Campingplatz zu schlendern, um die Stimmung aufzusaugen. Dabei lernten wir eine Gruppe Männer kennen, die mir einen Drink anboten. Während meine Freundinnen schon weitergingen, unterhielt ich mich mit den Typen und trank ein Getränk mit ihnen. Danach kann ich mich an nichts mehr erinnern. Stunden später wachte ich mit einer Infusion im Arm auf der Krankenstation des Festivals auf – mir war bleiernd schlecht und ich hatte keine Erinnerung mehr daran, was passiert war. Meine Freundin erzählte mir im Nachhinein, dass ich irgendwann nur noch ins Leere gestarrt habe und dann einfach umgekippt bin. Bis heute bin ich froh, dass nicht mehr passiert ist …“ Michelle S.„Gemeinsam mit meiner besten Freundin verbrachte ich den Abend in einem Restaurant in Hamburg – hier war viel los und die Musik laut. Es war lustig, wir waren gut drauf und tranken ungefähr drei Gläser Wein. Am Nebentisch saß eine große Jungs-Clique, zu denen wir uns gesellten und mit denen wir einen weiteren Drink nahmen. Das nächste, woran ich mich erinnere ist, dass ich im Flur meiner Wohnung liege und leise nach Hilfe rufe. Mein damaliger Freund war im Schlafzimmer, hörte mich zum Glück und schleifte mich ins Badezimmer, wo er mich über die Toilette hing, damit ich mich erbrechen konnte. Als ich am nächsten Tag aufwachte, war es bereits Abend, ich war orientierungslos, hatte die Kopfschmerzen meines Lebens und brauchte eine ganz Weile, bis ich klar denken konnte. Auf meinem Handy waren viele verpasste Anrufe und Nachrichten von meiner Freundin, die sich sorgte, und meinem Freund, der am Morgen zur Arbeit gehen musste. Ich rief meine Freundin an und sie erzählte mir, was passiert war. Im Restaurant kam ich irgendwann zu ihr und sagte, dass es mir komisch ginge und wir besser nach Hause fahren sollten. Ich war kaum noch in der Lage zu laufen und auch das Sprechen fiel mir schwer. Sie rief ein Taxi, doch die wenigen Meter dorthin dauerten ewig. Immer wieder erbrach ich mich und fiel hin. Als der Taxifahrer sah, in welchem Zustand ich war, nahm er uns nicht mit und fuhr davon. Wir riefen ein neues und schafften es irgendwie in das Auto, das alle paar Meter anhalten musste, damit ich mich übergeben konnte. Irgendwie schaffte es meine Freundin, mich in den zweiten Stock zu meiner Wohnung zu schleppen, wo ich in Sicherheit war. Bis heute bin ich so froh, dass es ihr gut ging – ohne sie hätte ich es niemals nach Hause geschafft und wer weiß, was passiert wäre. Bis heute habe ich das Restaurant nicht mehr betreten.“ Franzi F.„Ich war auf einer etwas größeren Techno-Party so Ende der Neunzigerjahre und nahm einen Drink an der Theke – kurz danach wurde mir sehr übel und mir war schwindlig. Daraufhin bin ich zu meinem Auto, bei dem ich aus Angst, mich übergeben zu müssen, die Tür offen ließ. Freunde, die auch zu der Party kommen wollten, fanden mich ohne Bewusstsein. Nach längeren Versuchen, mich wieder zu Sinnen zu bekommen, waren sie irgendwann erfolgreich und fuhren mich nach Hause. Es hat sich herausgestellt, dass ich circa zwei Stunden weggetreten war und nicht wirklich viel Erinnerung von dem Ganzen habe. Mir ist am Ende nichts passiert, aber nach Rückfrage bei meiner Hausärztin waren es den Symptomen zufolge K.o.-Tropfen.“ RonanMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/lifestyle-female-empowerment-ko-tropfen-spiking-wahre-geschichte-betroffene", "success": true, "is sub": true, "content": {"headers": ["„Ich bekam ungewollt K.o.-Tropfen verabreicht – und so fühlte ich mich dabei“: 5 wahre Geschichten von Betroffenen über Spiking", "1. Spiking Erfahrung: „Der Barkeeper lud mich zu einem Drink ein. Danach hatte ich einen Blackout von fünf Stunden.“", "2. Spiking Erfahrung: „Innerhalb kürzester Zeit war mein Körper wie leblos.“", "3. Spiking Erfahrung: „Ich wachte mit einer Infusion im Arm wieder auf …“", "4. Spiking Erfahrung: „Ohne meine Freundin hätte ich es niemals nach Hause geschafft.“", "5. Spiking Erfahrung: „Auch Männer sind betroffen …“"], "text": "MenüFoto: Getty ImagesSpiking nennt sich das kriminelle Verabreichen von K.o.-Tropfen. Wir haben mit vier Frauen und einem Mann gesprochen, denen genau das passiert ist. Ihre Geschichten, hier!Spiking ist ein Thema, über das gesprochen werden muss. Denn: Es betrifft mehr Menschen, als man glaubt. Leider gilt es in der Gesellschaft oft immer noch als Tabu, offen damit umzugehen, sollte man Opfer von K.o-Tropfen geworden sein – zu groß ist die Scham. Das wollen wir ändern!Nur, wenn publik wird, dass es in Clubs, Bars, Restaurants oder an jedem anderen Ort passieren kann und aktuell passiert, fühlen sich Betroffene nicht mehr allein, das Bewusstsein wird geschult und die Fälle hoffentlich weniger. Genau deshalb brechen wir das Schweigen und erzählen hier fünf wahre Geschichten von Menschen, die ihre Erfahrung mit Spiking machen mussten.„Leider habe ich schon einmal die Erfahrung machen müssen, unbemerkt K.o.-Tropfen verabreicht zu bekommen. Es passierte vor ein paar Jahren in München: Zusammen mit einer Freundin feierte ich in einem Club – wir hatten vorher lediglich ein Glas Wein getrunken. Als wir im Club ankamen, wurden wir von einem Barkeeper zu einem Gin Tonic eingeladen. Nach etwa 15 Minuten merkte ich, wie mir schwindlig wurde. Mein Blick verengte sich zu einem Tunnel und ich sah nur noch verzerrte Bilder vor mir, hörte keine Musik mehr.Ich wurde zwar nicht ohnmächtig, war aber nicht mehr ansprechbar. Meiner Freundin ging es zum Glück gut – sie hat sich um mich gekümmert und mich nach Hause gebracht. Am nächsten Tag hatte ich schreckliche Kopfschmerzen und ich hatte einen kompletten Blackout von etwa fünf Stunden. Der Täter ist bis heute unbekannt und ungeschoren davongekommen. Seitdem ich das erleben musste, lasse ich mich nicht mehr von Unbekannten zu einem Drink einladen – nicht mal vom Barkeeper.“ Anne O.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehen„Die Abende in der Jungs-WG meines Freundes waren immer lustig – bis auf eine Party, die meine letzte dort werden sollte … Wir saßen zusammen, lachten und tranken. Ich erinnere mich noch genau, dass ein fremder Typ immer wieder seltsam zu mir herüberstarrte. Während er mir einen Drink eingoss, verschwand ich kurz im Badezimmer. Ich erinnere mich ganz genau, dass ich mich auf der Toilette gut fühlte. Als ich zurückkam und weiter trank, lag nur wenige Minuten später seine Hand auf meinem Oberschenkel und zwischen meinen Beinen. Mein Freund war völlig entsetzt und ziemlich wütend, bis er realisierte, dass ich gar nichts mehr mitbekam. Ich war wie in einer Art Trance und (in seinen Augen) sturzbetrunken. Er zog mich aus der Wohnung und rief ein Taxi. Der Fahrer wollte uns erst gar nicht mitnehmen, weil ich überhaupt nicht mehr ansprechbar war – tat es zum Glück aber doch.Bei mir zu Hause angekommen, musste mich mein Freund durch den Hinterhof bis zu meiner Tür tragen. Dabei habe ich seinen ganzen Rücken vollgebrochen … In seiner Verzweiflung weckte er meine Mitbewohnerin; drei Stockwerke konnte er mich nicht alleine hochtragen, denn ich war leblos, schwer wie ein Sack. Meine Mitbewohnerin war den Tränen nahe, als sie mich sah. Am nächsten Tag schlief ich bis zum frühen Abend durch. Als ich aufwachte, fühlte sich mein Kopf an, als würde er gleich platzen. So einen Schädel hatte ich wirklich noch nie in meinem Leben. Alles, woran ich mich noch erinnern kann, ist die Zeit bis zu meinem Gang auf die Toilette – danach sind alle meine Erinnerungen wie ausgelöscht …“ Linda W.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehen„Es war das erste Festival, das ich alleine besuchen durfte – mit 16 Jahren. Mittags fing ich mit meinen Freundinnen an, mit Sekt vorzuglühen und über den Campingplatz zu schlendern, um die Stimmung aufzusaugen. Dabei lernten wir eine Gruppe Männer kennen, die mir einen Drink anboten. Während meine Freundinnen schon weitergingen, unterhielt ich mich mit den Typen und trank ein Getränk mit ihnen. Danach kann ich mich an nichts mehr erinnern. Stunden später wachte ich mit einer Infusion im Arm auf der Krankenstation des Festivals auf – mir war bleiernd schlecht und ich hatte keine Erinnerung mehr daran, was passiert war. Meine Freundin erzählte mir im Nachhinein, dass ich irgendwann nur noch ins Leere gestarrt habe und dann einfach umgekippt bin. Bis heute bin ich froh, dass nicht mehr passiert ist …“ Michelle S.„Gemeinsam mit meiner besten Freundin verbrachte ich den Abend in einem Restaurant in Hamburg – hier war viel los und die Musik laut. Es war lustig, wir waren gut drauf und tranken ungefähr drei Gläser Wein. Am Nebentisch saß eine große Jungs-Clique, zu denen wir uns gesellten und mit denen wir einen weiteren Drink nahmen. Das nächste, woran ich mich erinnere ist, dass ich im Flur meiner Wohnung liege und leise nach Hilfe rufe. Mein damaliger Freund war im Schlafzimmer, hörte mich zum Glück und schleifte mich ins Badezimmer, wo er mich über die Toilette hing, damit ich mich erbrechen konnte. Als ich am nächsten Tag aufwachte, war es bereits Abend, ich war orientierungslos, hatte die Kopfschmerzen meines Lebens und brauchte eine ganz Weile, bis ich klar denken konnte. Auf meinem Handy waren viele verpasste Anrufe und Nachrichten von meiner Freundin, die sich sorgte, und meinem Freund, der am Morgen zur Arbeit gehen musste. Ich rief meine Freundin an und sie erzählte mir, was passiert war. Im Restaurant kam ich irgendwann zu ihr und sagte, dass es mir komisch ginge und wir besser nach Hause fahren sollten. Ich war kaum noch in der Lage zu laufen und auch das Sprechen fiel mir schwer. Sie rief ein Taxi, doch die wenigen Meter dorthin dauerten ewig. Immer wieder erbrach ich mich und fiel hin. Als der Taxifahrer sah, in welchem Zustand ich war, nahm er uns nicht mit und fuhr davon. Wir riefen ein neues und schafften es irgendwie in das Auto, das alle paar Meter anhalten musste, damit ich mich übergeben konnte. Irgendwie schaffte es meine Freundin, mich in den zweiten Stock zu meiner Wohnung zu schleppen, wo ich in Sicherheit war. Bis heute bin ich so froh, dass es ihr gut ging – ohne sie hätte ich es niemals nach Hause geschafft und wer weiß, was passiert wäre. Bis heute habe ich das Restaurant nicht mehr betreten.“ Franzi F.„Ich war auf einer etwas größeren Techno-Party so Ende der Neunzigerjahre und nahm einen Drink an der Theke – kurz danach wurde mir sehr übel und mir war schwindlig. Daraufhin bin ich zu meinem Auto, bei dem ich aus Angst, mich übergeben zu müssen, die Tür offen ließ. Freunde, die auch zu der Party kommen wollten, fanden mich ohne Bewusstsein. Nach längeren Versuchen, mich wieder zu Sinnen zu bekommen, waren sie irgendwann erfolgreich und fuhren mich nach Hause. Es hat sich herausgestellt, dass ich circa zwei Stunden weggetreten war und nicht wirklich viel Erinnerung von dem Ganzen habe. Mir ist am Ende nichts passiert, aber nach Rückfrage bei meiner Hausärztin waren es den Symptomen zufolge K.o.-Tropfen.“ RonanMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrends-pailletten-kleider-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Funkelnde Partyroben: Das sind die 4 schönsten Modetrends für Pailletten-Kleider im Winter 2021", "Modetrend im Winter 2021: Die schönsten, neuen Trends für funkelnde Pailletten-Kleider ", "1. Modetrend für Pailletten-Kleider: Midi-Länge ", "Jetzt shoppen: Die schönsten Pailletten-Kleider in Midi-Länge", "2. Modetrend für Pailletten-Kleider: Violett", "Jetzt shoppen: Pailletten-Kleider in der Trendfarbe Violett", "3. Modetrend für Pailletten-Kleider: XXL-Pailletten", "Jetzt shoppen: Extravagante Kleider mit XXL-Pailletten ", "4. Modetrend für Pailletten-Kleider: Little Black Sequin Dress ", "Jetzt shoppen: Das kleine Schwarze mit Pailletten"], "text": "MenüFoto: UterqüePailletten-Kleider gehören auch im Winter 2021/22 wieder zu den schönsten Modetrends – und werden jetzt bunt getragen!Je mehr wir uns dem Ende eines Jahres nähern, desto präsenter wird der Glitzer-Indikator im Kleiderschrank – diese Moderegel verliert wirklich nie an Gültigkeit. Immerhin sind der November und Dezember so etwas wie das Grand Finale eines jedes Kalenderjahres, das von zahlreichen Festlichkeiten begleitet wird und so Lust auf glamouröse Modetrends macht.Klassiker der winterlichen Party-Garderobe? Ist nach wie vor das funkelnde Pailletten-Kleid, das allerdings nur mit den richtigen Details modern wirkt. Wir haben die Modetrends der neuen Saison analysiert und stellen die schönsten Looks für Pailletten-Kleider vor, die mit der Discokugel um die Wette glitzern und dich zum funkelnden Mittelpunkt einer jeden Party machen.Mini? Kann jede:r! Deshalb schlüpfen wir im Winter 2021 in Pailletten-Kleider mit wadenlangem Midi-Saum. Das verleiht den Funkel-Roben eine neue, super elegante Länge und macht sie auch für die Weihnachtsfeier im Büro oder für weihnachtliche Familienfeiern tauglich. Doch Vorsicht: Pailletten-Kleider in Midi-Länge können mit dem falschen Schnitt schnell nach altbackenen Ballroben aussehen. Um diesem Effekt vorzubeugen, solltest du dich für wadenlange Kleider mit leichter Oversize-Silhouette und langen Ärmeln entscheiden. Das lässt Midi-Pailletten-Kleider wunderbar modern und zeitgemäß aussehen.Foto: ImaxtreeGivenchy, Frühling/Sommer 2022Gold und Silber? Sind zu irisierenden Pailletten immer eine schöne Wahl, im Winter 2021 bringen violette Kleider nun jedoch ein bisschen Abwechslung in den Kleiderschrank. Ob komplett in Lila oder mit violetten Details – Pailletten-Kleider in der neuen Trendfarbe Violett sind von & Other Stories bis hin zu The Attico gerade überall zu sehen und sorgen für einen leuchtenden 80er-Jahre-Moment. Vor allem dann, wenn die violetten Partykleider mit betonten Schultern und grafischen Mustern kommen.      Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenPailletten sind normalerweise klein und schmiegen so aneinander, dass sie einem Kleid ein glattes und glänzendes Finish verleihen. Im Winter 2021 muss es aber nicht ganz so zurückhaltend sein, denn Kleider mit XXL-Pailletten gehören jetzt zu den schönsten Party-Looks der neuen Saison. Vorreiter des Modetrends ist Paco Rabanne, denn das Label ist bekannt für seine semi-transparenten Kleider aus großen, metallischen Pailletten. Doch auch andere Labels ziehen jetzt nach und verleihen Kleidern mit großen, sichtbaren Pailletten eine spannende Textur und jede Menge Extravaganz.   Foto: ImaxtreeCarolina Herrera, Frühling/Sommer 2022Foto: ZaraPailletten-Kleid von Zara, um 50 €Außerdem ein absolutes Must-have für Nachtschwärmer:innen im Winter 2021? Das Little Black Sequin Dress! Der Modetrend ist eine glamouröse Version des kleinen Schwarzen, das jetzt ebenso mit funkelndem Pailletten-Besatz daherkommt. Besonders modern wirkt das Little Black Sequin Dress im Winter 2021 mit kurzem Saum und betonten Schultern, doch auch Federn, ein Bustier-Dekolleté oder klassische Wickelkleider wirken jetzt sehr glamourös im Duett mit schillernd schwarzen Pailletten. Foto: ImaxtreeAlexandre Vauthier, Frühling/Sommer 2022Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "Royale Klassiker: Diese 3 Mäntel von Prinzessin Diana sind im Winter 2021 wieder Modetrend", "Gegensätze ziehen sich an: Minikleider und chunky Boots sind die aufregendste Modetrend-Kombi im Winter 2021", "Zeitlose Modetrends: Diese 5 Arket-Klassiker für den Winter 2021 shoppen wir für die Ewigkeit", "Elegantes Statement: 3 Mantel-Trends, die im Winter 2021 alles andere als minimalistisch sind", "Marble Dress: Dieser Micro-Modetrend ist im Winter 2021 das Lieblings-Kleid in unserem Kleiderschrank ", "Lange Beine? Kein Problem! Diese H&M Jeans ist Modetrend im Winter 2021 und macht Beine endlos"], "text": "MenüSo elegant! Diese Trendfarbe wird laut H&M zum wichtigsten Modetrend im Winter 2021Funkelnde Partyroben: Das sind die 4 schönsten Modetrends für Pailletten-Kleider im Winter 2021Modetrend, inspiriert von Mats Hummels: Wie ein Mantel im Herbst 2021 zum Trend-Outfit wirdAuf diese weichen Puffer Jackets setzen wir im Winter 2021 – denn sie sind jetzt Modetrend"}}, {"url": "https://www.elle.de/fashion-modetrends-pailletten-kleider-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Funkelnde Partyroben: Das sind die 4 schönsten Modetrends für Pailletten-Kleider im Winter 2021", "Modetrend im Winter 2021: Die schönsten, neuen Trends für funkelnde Pailletten-Kleider ", "1. Modetrend für Pailletten-Kleider: Midi-Länge ", "Jetzt shoppen: Die schönsten Pailletten-Kleider in Midi-Länge", "2. Modetrend für Pailletten-Kleider: Violett", "Jetzt shoppen: Pailletten-Kleider in der Trendfarbe Violett", "3. Modetrend für Pailletten-Kleider: XXL-Pailletten", "Jetzt shoppen: Extravagante Kleider mit XXL-Pailletten ", "4. Modetrend für Pailletten-Kleider: Little Black Sequin Dress ", "Jetzt shoppen: Das kleine Schwarze mit Pailletten"], "text": "MenüFoto: UterqüePailletten-Kleider gehören auch im Winter 2021/22 wieder zu den schönsten Modetrends – und werden jetzt bunt getragen!Je mehr wir uns dem Ende eines Jahres nähern, desto präsenter wird der Glitzer-Indikator im Kleiderschrank – diese Moderegel verliert wirklich nie an Gültigkeit. Immerhin sind der November und Dezember so etwas wie das Grand Finale eines jedes Kalenderjahres, das von zahlreichen Festlichkeiten begleitet wird und so Lust auf glamouröse Modetrends macht.Klassiker der winterlichen Party-Garderobe? Ist nach wie vor das funkelnde Pailletten-Kleid, das allerdings nur mit den richtigen Details modern wirkt. Wir haben die Modetrends der neuen Saison analysiert und stellen die schönsten Looks für Pailletten-Kleider vor, die mit der Discokugel um die Wette glitzern und dich zum funkelnden Mittelpunkt einer jeden Party machen.Mini? Kann jede:r! Deshalb schlüpfen wir im Winter 2021 in Pailletten-Kleider mit wadenlangem Midi-Saum. Das verleiht den Funkel-Roben eine neue, super elegante Länge und macht sie auch für die Weihnachtsfeier im Büro oder für weihnachtliche Familienfeiern tauglich. Doch Vorsicht: Pailletten-Kleider in Midi-Länge können mit dem falschen Schnitt schnell nach altbackenen Ballroben aussehen. Um diesem Effekt vorzubeugen, solltest du dich für wadenlange Kleider mit leichter Oversize-Silhouette und langen Ärmeln entscheiden. Das lässt Midi-Pailletten-Kleider wunderbar modern und zeitgemäß aussehen.Foto: ImaxtreeGivenchy, Frühling/Sommer 2022Gold und Silber? Sind zu irisierenden Pailletten immer eine schöne Wahl, im Winter 2021 bringen violette Kleider nun jedoch ein bisschen Abwechslung in den Kleiderschrank. Ob komplett in Lila oder mit violetten Details – Pailletten-Kleider in der neuen Trendfarbe Violett sind von & Other Stories bis hin zu The Attico gerade überall zu sehen und sorgen für einen leuchtenden 80er-Jahre-Moment. Vor allem dann, wenn die violetten Partykleider mit betonten Schultern und grafischen Mustern kommen.      Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenPailletten sind normalerweise klein und schmiegen so aneinander, dass sie einem Kleid ein glattes und glänzendes Finish verleihen. Im Winter 2021 muss es aber nicht ganz so zurückhaltend sein, denn Kleider mit XXL-Pailletten gehören jetzt zu den schönsten Party-Looks der neuen Saison. Vorreiter des Modetrends ist Paco Rabanne, denn das Label ist bekannt für seine semi-transparenten Kleider aus großen, metallischen Pailletten. Doch auch andere Labels ziehen jetzt nach und verleihen Kleidern mit großen, sichtbaren Pailletten eine spannende Textur und jede Menge Extravaganz.   Foto: ImaxtreeCarolina Herrera, Frühling/Sommer 2022Foto: ZaraPailletten-Kleid von Zara, um 50 €Außerdem ein absolutes Must-have für Nachtschwärmer:innen im Winter 2021? Das Little Black Sequin Dress! Der Modetrend ist eine glamouröse Version des kleinen Schwarzen, das jetzt ebenso mit funkelndem Pailletten-Besatz daherkommt. Besonders modern wirkt das Little Black Sequin Dress im Winter 2021 mit kurzem Saum und betonten Schultern, doch auch Federn, ein Bustier-Dekolleté oder klassische Wickelkleider wirken jetzt sehr glamourös im Duett mit schillernd schwarzen Pailletten. Foto: ImaxtreeAlexandre Vauthier, Frühling/Sommer 2022Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/magdalena-grausgruber", "success": true, "is sub": true, "content": {"headers": ["Magdalena Grausgruber", "Funkelnde Partyroben: Das sind die 4 schönsten Modetrends für Pailletten-Kleider im Winter 2021", "Frisuren-Trend: Peach Platinum ist die schönste Haarfarbe für blonde Haare im Winter 2021", "Experten klären auf: Was K.o.-Tropfen mit deinem Körper machen – und wie du dich davor schützen kannst", "Graue Haare pflegen: die besten Haarpflege-Tipps für gesunde Längen und eine schöne Haarfarbe "], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-schicksal-dezember-2021-video", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Das Schicksal meint es mit diesen Sternzeichen im Dezember 2021 besonders gut", "Laut Horoskop: Das Schicksal meint es mit diesen Sternzeichen im Dezember 2021 besonders gut", "1. Sternzeichen Schütze", "2. Sternzeichen ...", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenJuhu! Das Schicksal meint es mit 3 Sternzeichen im Dezember 2021 besonders gut! Welche es sind, zeigen wir im Elle-Video!Juhu! Der Jahresabschluss wird für drei Sternzeichen besonders schön. Laut Horoskop meint es das Schicksal im Dezember 2021 besonders gut mit ihnen.Schützen dürfen sich auf einen unvergesslichen Dezember 2021 freuen! Das Feuerzeichen hat schon seit einigen Monaten einen großen inneren Konflikt, da es darüber nachdenkt, den Job zu wechseln. Im Dezember 2021 könnten Schützen einen Menschen kennenlernen, der ihnen ihre wahre Bestimmung zeigt. Dadurch könnten sie endlich herausbekommen, was für ihre berufliche Zukunft der richtige Weg ist.Für welche Sternzeichen es das Schicksal im Dezember 2021 noch besonders gut meint, zeigen wir im Elle Horoskop-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Laut Horoskop: Diese Sternzeichen machen im November 2021 eine schicksalhafte Begegnung", "Horoskop: Für diese Sternzeichen bringt die Vollmond-Finsternis am 19. November 2021 Glück – und für diese Pech", "Laut Horoskop: Für diese 5 Sternzeichen ändert sich 2022 ihr komplettes Leben!", "Laut Horoskop: Diese 3 Sternzeichen haben eine bezaubernde Wirkung auf andere", "Partnerschafts-Horoskop: Das hält dich in einer Beziehung auf Distanz – laut Sternzeichen", "Laut Horoskop: Diese Sternzeichen beenden im November 2021 endlich ihre toxische Beziehung"], "text": "MenüLaut Horoskop: Das Schicksal meint es mit diesen Sternzeichen im Dezember 2021 besonders gutLaut Horoskop: Für 4 Sternzeichen bringt der Biber-Vollmond am 19. November 2021 wichtige VeränderungenLaut Horoskop: Diese Sternzeichen werden von allen bewundertTop oder Flop? So wird das Wochenende vom 19. November 2021 – laut Sternzeichen"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-schicksal-dezember-2021-video", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Das Schicksal meint es mit diesen Sternzeichen im Dezember 2021 besonders gut", "Laut Horoskop: Das Schicksal meint es mit diesen Sternzeichen im Dezember 2021 besonders gut", "1. Sternzeichen Schütze", "2. Sternzeichen ...", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenJuhu! Das Schicksal meint es mit 3 Sternzeichen im Dezember 2021 besonders gut! Welche es sind, zeigen wir im Elle-Video!Juhu! Der Jahresabschluss wird für drei Sternzeichen besonders schön. Laut Horoskop meint es das Schicksal im Dezember 2021 besonders gut mit ihnen.Schützen dürfen sich auf einen unvergesslichen Dezember 2021 freuen! Das Feuerzeichen hat schon seit einigen Monaten einen großen inneren Konflikt, da es darüber nachdenkt, den Job zu wechseln. Im Dezember 2021 könnten Schützen einen Menschen kennenlernen, der ihnen ihre wahre Bestimmung zeigt. Dadurch könnten sie endlich herausbekommen, was für ihre berufliche Zukunft der richtige Weg ist.Für welche Sternzeichen es das Schicksal im Dezember 2021 noch besonders gut meint, zeigen wir im Elle Horoskop-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/user/5356", "success": true, "is sub": true, "content": {"headers": ["Antonia Zahn", "Laut Horoskop: Das Schicksal meint es mit diesen Sternzeichen im Dezember 2021 besonders gut", "Laut Horoskop: Diese Sternzeichen werden von allen bewundert", "Frisuren-Trend: Mit diesem Glätteisen-Hack liegt der Pony perfekt", "Laut Horoskop: Diese Sternzeichen machen im November 2021 eine schicksalhafte Begegnung"], "text": "Menü"}}, {"url": "https://www.elle.de/fashion-modetrend-herzogin-kate-pailletten-kleid-weihnachten-2021", "success": true, "is sub": true, "content": {"headers": ["Pailletten über Pailletten: Herzogin Kate trägt schon jetzt den größten Modetrend für Weihnachten 2021", "Dieses funkelnde Pailletten-Kleid von Herzogin Kate ist DER Modetrend für Weihnachten 2021", "Hauptsache, es funkelt? Darauf kommt es beim Modetrend für Weihnachten 2021 an – den Herzogin Kate schon jetzt trägt", "Glänzen wie Herzogin Kate – hier den Modetrend für Weihnachten 2021 shoppen:"], "text": "MenüFoto: Getty ImagesDa funkelt’s! Herzogin Kate zeigte sich jetzt in einem Traum von Kleid, das zum größten Modetrend für Weihnachten 2021 wird. Wie man diesen trägt, lest ihr hier …Wow, so schön wie Herzogin Kate gestern bei der Royal Variety Performance in der Londoner Royal Albert Hall funkelte, hatte man fast das Gefühl, die Feiertage seien in diesem Jahr früher gekommen als üblich – und nicht noch ein paar Wochen hin. Tatsächlich trug sie ein Outfit, das an Weihnachten 2021 zum größten Modetrend gehört: ein bodenlanges Pailletten-Kleid! Doch wozu warten – den glitzernden Modetrend tragen wir einfach schon jetzt und machen es damit Herzogin Kate nach. Wer meint, es sei zu früh: Die Weihnachtsmärkte öffnen langsam – wenn das kein Zeichen ist …Foto: Getty ImagesPailletten-Kleider gehören nicht ohne Grund zu den Lieblingsoutfits für die Partysaison. Dieser Meinung ist auch Herzogin Kate, die in dem dunkelgrünen Kleid von Jenny Packham einfach umwerfend aussah. Wie sehr sie das funkelnde Outfit mag, zeigte sie schon vor zwei Jahren – denn 2019 trug sie es bereits bei einem Besuch in Pakistan. Und auch für Weihnachten 2021 eignet sich der Look einfach perfekt: Die enganliegende, bodenlange Robe mit langen Ärmel ist auf jeder Weihnachtsfeier der Star und bei der Feier mit der Familie glitzert man mit dem Weihnachtsbaum um die Wette.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDas dunkle Grün des Kleides von Herzogin Kate lässt sie besonders elegant und stilvoll wirken, doch auch in anderen gedeckten Nuancen sind Pailletten-Kleider der Modetrend für Weihnachten 2021. Besonders modern wird der Look, indem man ihn komplett monochrom trägt – so wie Herzogin Kate: Nicht nur ihre spitzen Pumps wählte sie in derselben Farbe wie das Kleid, auch die Handtasche passte perfekt in die Farbwelt. Wer noch mehr Glamour will, dreht sich die langen Haare in elegante Hollywood Waves, das Make-up bleibt dezent. Der Hauptdarsteller ist hier schließlich das funkelnde Kleid …Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-news", "success": true, "is sub": true, "content": {"headers": ["Fashion News", "Pailletten über Pailletten: Herzogin Kate trägt schon jetzt den größten Modetrend für Weihnachten 2021", "„The Power of Two“ – Capsule Collection von Mercedes-Benz und Proenza Schouler", "Versace läutet mit einer festlichen Kampagne die Weihnachtssaison ein", "Exklusive Capsule Kollektion: The Outnet x Victoria Beckham ", "Family Affair: Das britische Modelabel Boden feiert 30. Geburtstag ", "So geht echtes Committent: Die „Woolrich Outdoor Foundation“ von Woolrich und 1% for the Planet"], "text": "MenüZalando Designer startet Kooperation mit Designer-Plattform Not Just A LabelNeues von Net-a-Porter: Der Vanguard Education Fund soll junge Designer unterstützenGucci lanciert Vault – einen digitalen Concept-StoreSkandinavien kann nicht nur H&M: Warum man das neue Label The Garment auf dem Schirm haben sollte"}}, {"url": "https://www.elle.de/fashion-modetrend-herzogin-kate-pailletten-kleid-weihnachten-2021", "success": true, "is sub": true, "content": {"headers": ["Pailletten über Pailletten: Herzogin Kate trägt schon jetzt den größten Modetrend für Weihnachten 2021", "Dieses funkelnde Pailletten-Kleid von Herzogin Kate ist DER Modetrend für Weihnachten 2021", "Hauptsache, es funkelt? Darauf kommt es beim Modetrend für Weihnachten 2021 an – den Herzogin Kate schon jetzt trägt", "Glänzen wie Herzogin Kate – hier den Modetrend für Weihnachten 2021 shoppen:"], "text": "MenüFoto: Getty ImagesDa funkelt’s! Herzogin Kate zeigte sich jetzt in einem Traum von Kleid, das zum größten Modetrend für Weihnachten 2021 wird. Wie man diesen trägt, lest ihr hier …Wow, so schön wie Herzogin Kate gestern bei der Royal Variety Performance in der Londoner Royal Albert Hall funkelte, hatte man fast das Gefühl, die Feiertage seien in diesem Jahr früher gekommen als üblich – und nicht noch ein paar Wochen hin. Tatsächlich trug sie ein Outfit, das an Weihnachten 2021 zum größten Modetrend gehört: ein bodenlanges Pailletten-Kleid! Doch wozu warten – den glitzernden Modetrend tragen wir einfach schon jetzt und machen es damit Herzogin Kate nach. Wer meint, es sei zu früh: Die Weihnachtsmärkte öffnen langsam – wenn das kein Zeichen ist …Foto: Getty ImagesPailletten-Kleider gehören nicht ohne Grund zu den Lieblingsoutfits für die Partysaison. Dieser Meinung ist auch Herzogin Kate, die in dem dunkelgrünen Kleid von Jenny Packham einfach umwerfend aussah. Wie sehr sie das funkelnde Outfit mag, zeigte sie schon vor zwei Jahren – denn 2019 trug sie es bereits bei einem Besuch in Pakistan. Und auch für Weihnachten 2021 eignet sich der Look einfach perfekt: Die enganliegende, bodenlange Robe mit langen Ärmel ist auf jeder Weihnachtsfeier der Star und bei der Feier mit der Familie glitzert man mit dem Weihnachtsbaum um die Wette.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDas dunkle Grün des Kleides von Herzogin Kate lässt sie besonders elegant und stilvoll wirken, doch auch in anderen gedeckten Nuancen sind Pailletten-Kleider der Modetrend für Weihnachten 2021. Besonders modern wird der Look, indem man ihn komplett monochrom trägt – so wie Herzogin Kate: Nicht nur ihre spitzen Pumps wählte sie in derselben Farbe wie das Kleid, auch die Handtasche passte perfekt in die Farbwelt. Wer noch mehr Glamour will, dreht sich die langen Haare in elegante Hollywood Waves, das Make-up bleibt dezent. Der Hauptdarsteller ist hier schließlich das funkelnde Kleid …Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/franziska-frank", "success": true, "is sub": true, "content": {"headers": ["Franziska Frank", "Retro Swirl Maniküre: Dieser Nagellack-Trend sorgt für die schönsten Fingernägel im 70s-Style", "Pailletten über Pailletten: Herzogin Kate trägt schon jetzt den größten Modetrend für Weihnachten 2021", "Herbstlicher kann ein Porridge-Rezept kaum sein: Von Chai-Kürbis Overnight-Oats können wir nicht genug bekommen", "Concealer-Lippen: Der Make-up-Trend der 2000er erlebt im Winter 2021 ein Comeback!"], "text": "Menü"}}, {"url": "https://www.elle.de/lifestyle-female-empowerment-feminismus-serien-sex-and-the-city", "success": true, "is sub": true, "content": {"headers": ["Sex And The City-Autorin findet die Serie „nicht sehr feministisch“ – hat sie Recht? ", "Sex And The City: Damals war es Empowerment", "War Sex And The City zu weiß und elitär, um feministisch zu sein?", "Von Sex And The City zu And Just Like That … – Neue Staffel, neue Tabubrüche?", "Schuhe wie Carrie in Sex And The City? Kannst du hier shoppen:"], "text": "MenüFoto: Getty ImagesVier Single-Ladies in New York auf der Suche nach gutem Sex, dem perfekten Paar Manolo Blahniks – und natürlich der großen Liebe. Das ist auf jeden Fall sehr unterhaltsam, aber ist es auch feministisch? Nein, findet Candace Bushnell. Die Frau, auf deren Buch „Sex and the City“ beruht, sagte jetzt in einem Interview, dass die Erfolgsserie nicht die richtige Botschaft für Frauen vermittle: „Die Realität ist, dass die Suche nach einem Mann auf lange Sicht vielleicht nicht die beste wirtschaftliche Wahl ist“. Männer könnten für Frauen „in vielerlei Hinsicht sehr gefährlich sein.“ Damit spricht sie aus, was wir eigentlich schon länger ahnen, aber gerne ignorieren: „Die TV-Show und die Botschaft waren am Ende nicht sehr feministisch.“Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenAls „Sex and the City“ 1998 zum ersten Mal ausgestrahlt wurde, war das eine kleine Revolution: Vier selbstbestimmte, unabhängige und beruflich sehr erfolgreiche New Yorker Frauen suchen sich die Männer und die Welt aus, wie sie ihnen gefällt. Plötzlich wollten alle eine Carrie sein: Eine glamouröse Sex-Kolumnistin, die auf tollen Schuhen durch die Großstadt schwebt, von einem Date zum nächsten – und am Ende in die Arme von Mr. Big. Doch aus feministischer Sicht waren zwei andere Hauptfiguren viel interessanter: Die erfolgreichen Geschäftsfrauen Samantha und Miranda (Inhaberin einer PR Agentur und Partnerin einer Anwaltskanzlei), die ihre Karrieren an erste Stelle stellen und zudem jede Menge experimentellen Sex haben. Für uns klingt das heute alles ganz normal, aber vor 20 Jahren wurde noch viel mehr in Geschlechterklischees gedacht und damals war es schon kontrovers, dass keine der Hauptfiguren kochen konnte und wollte.So viel Emanzipation war damals neu – zumindest im Fernsehen. Noch nie sprachen Frauen (wenn auch nur fiktive) in einer TV-Serie so offen über ihre Sexualität und ich bin wohl nicht das einzige Kind der 90er, das behauptet durch „Sex and the City“ aufgeklärt worden zu sein. Die Serie sprach viele Themen an, über die man (und vor allem Frau) nicht öffentlich sprach. Auch darin, dass Single-Frauen über 30 nicht mehr stigmatisiert und bemitleidet, sondern zum Vorbild gemacht wurden, war die Serie ihrer Zeit definitiv voraus. Viele sahen in der Freundschaft der vier Frauen, die jeden Mann überdauerte, die perfekt gelebte Frauensolidarität.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenHeute ist Feminismus viel komplexer und inklusiv gegenüber allen Menschen. Was damals fortschrittlich war, ist heute Standard und über einige Schwächen der Kult-Serie kann man beim Rewatch kaum noch hinwegsehen. Dazu gehören veraltete Schönheitsideale, die stereotypische Darstellung von Homosexualität oder, dass der Cast komplett weiß, cis und hetero ist.Einen Serien-Charakter wie Charlotte, die komplett auf Tradition bedacht ist und sich nichts sehnlicher wünscht, als die Abhängigkeit von einem Mann, würde man heute wohl kaum noch unironisch bringen können. Ausgerechnet sie wurde vor einigen Jahren genutzt, um zu verdeutlichen, wie rückständig und ignorant „Sex and the City“ aus heutiger Sicht ist. Unter dem Hashtag #WokeCharlotte finden sich Memes mit Szenen aus der Serie, in denen Charlotte ihre Freundinnen nach problematischen Äußerungen zurechtweist.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenAuch Cynthia Nixon, die in der Serie Miranda spielt, findet das Weltbild in Sex And The City veraltet. Im Interview mit „IndieWire“ sagte sie: „Eines der schwierigsten Dinge für mich – das war es schon damals – ist, zurückzublicken und zu sehen, wie sich vieles nur ums Geld drehte.“ Trotzdem sieht sie in der Serie einen Vorreiter in Sachen feministischer Bewegung: „Es gab so viele Debatten, als sie herauskam, ob es sich um eine feministische Serie handelt oder nicht. Ich hielt das für dumm. Natürlich ist es eine feministische Serie.“ Es sei zwar eine Serie um weiße, wohlhabende Ladys gewesen, die „in einer kleinen Blase“ um Empowerment kämpfen, aber immerhin.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMittlerweile gibt es etliche aktuelle Serien mit cooleren, vielschichtigeren Frauenrollen, angefangen bei Fleabag oder Killing Eve. Trotzdem soll SACT ab 9. Dezember in Deutschland fortgesetzt werden mit Sarah Jessica Parker, Cynthia Nixon und Kristin Davis als Hauptdarstellerinnen und ausführende Produzentinnen. Wir dürfen gespannt sein, ob die Fortsetzung mit dem Titel „And Just Like That…“ so empowernd wird wie die Serie für viele Frauen in den 2000ern war. Die Chancen sind da, denn auch 2021 gibt es noch jede Menge Tabus zu brechen.Heute sind Charlotte, Carrie und Miranda in ihren 50ern, eine Altersgruppe, die es seit der Sitcom „Golden Girls“ nicht mehr im Fernsehen gegeben hat. Denn wenn Frauen älter als Mitte 30 sind, verschwinden sie auf magische Weise von den Bildschirmen – ganz anders als Männer. Und die Themen, die diese Frauen beschäftigen, kommen mit ihnen unter die Räder, zum Beispiel Wechseljahre, Sex im Alter oder späte Karrieren.Auch ein Thema: Frauen scheinen kein Recht darauf zu haben, zu altern. Das ist auch Carrie-Darstellerin Sarah Jessica Parker schon aufgefallen. Vergangene Woche empörte sie sich in einem Interview über die sexistischen Kommentare zu ihrem Aussehen auf Social Media: „Ich weiß, wie ich aussehe. Ich habe keine Wahl. Was kann ich dagegen tun? Aufhören zu altern?  Verschwinden?“ Die Schauspielerin ist sich bei vielen Aussagen sicher, „sowas würde über Männer nicht gesagt werden“.Das lässt hoffen, dass es auch in „And Just Like That…“ um Frauen geht, die selbstbewusst mit ihrem Alter umgehen. Wenn man die Stereotypen, rassistischen Sprüche und die Ignoranz reicher, weißer Frauen weglässt, ist die Grundidee immer noch aktuell, die Sarah Jessica Parker so beschreibt: „Es geht darum, Freundschaften zu finden, die wichtig sind, nach Arbeit zu suchen, die einen erfüllt, der Liebe zu folgen, nach Hause zu kommen.“Unter \"Anbieter\" YouTube aktivieren, um Inhalt zu sehenVideo: HBO, YoutubeMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/female-empowerment", "success": true, "is sub": true, "content": {"headers": ["Female Empowerment", "Spiking: „Das passierte mit mir, als ich Opfer von K.o.-Tropfen wurde“ – ein Erfahrungsbericht", "Female Finance: Darum sind Frauen die besseren Geld-Anleger:innen – laut Studie", "#MomToo: Diese Frauen wollen ihr Muttersein im Job nicht mehr verstecken", "Stoppt „Spiking“: Britische Frauen rufen zu Club-Boykott auf", "Care-Arbeit und Mental Load: So sieht gleichberechtigte Aufgabenteilung momentan in Paarbeziehungen aus – und das kann man ändern", "Spielzeug hat kein Geschlecht: Warum uns „Mädchenspielzeug“ zurückhält"], "text": "MenüSex And The City-Autorin findet die Serie „nicht sehr feministisch“ – hat sie Recht? „Ich bekam ungewollt K.o.-Tropfen verabreicht – und so fühlte ich mich dabei“: 5 wahre Geschichten von Betroffenen über SpikingSpiking: Nina Fuchs wurde selbst Opfer von K.o.-Tropfen – jetzt klärt sie mit ihrem Verein „Kein Opfer“ darüber auf!Experten klären auf: Was K.o.-Tropfen mit deinem Körper machen – und wie du dich davor schützen kannst"}}, {"url": "https://www.elle.de/lifestyle-female-empowerment-feminismus-serien-sex-and-the-city", "success": true, "is sub": true, "content": {"headers": ["Sex And The City-Autorin findet die Serie „nicht sehr feministisch“ – hat sie Recht? ", "Sex And The City: Damals war es Empowerment", "War Sex And The City zu weiß und elitär, um feministisch zu sein?", "Von Sex And The City zu And Just Like That … – Neue Staffel, neue Tabubrüche?", "Schuhe wie Carrie in Sex And The City? Kannst du hier shoppen:"], "text": "MenüFoto: Getty ImagesVier Single-Ladies in New York auf der Suche nach gutem Sex, dem perfekten Paar Manolo Blahniks – und natürlich der großen Liebe. Das ist auf jeden Fall sehr unterhaltsam, aber ist es auch feministisch? Nein, findet Candace Bushnell. Die Frau, auf deren Buch „Sex and the City“ beruht, sagte jetzt in einem Interview, dass die Erfolgsserie nicht die richtige Botschaft für Frauen vermittle: „Die Realität ist, dass die Suche nach einem Mann auf lange Sicht vielleicht nicht die beste wirtschaftliche Wahl ist“. Männer könnten für Frauen „in vielerlei Hinsicht sehr gefährlich sein.“ Damit spricht sie aus, was wir eigentlich schon länger ahnen, aber gerne ignorieren: „Die TV-Show und die Botschaft waren am Ende nicht sehr feministisch.“Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenAls „Sex and the City“ 1998 zum ersten Mal ausgestrahlt wurde, war das eine kleine Revolution: Vier selbstbestimmte, unabhängige und beruflich sehr erfolgreiche New Yorker Frauen suchen sich die Männer und die Welt aus, wie sie ihnen gefällt. Plötzlich wollten alle eine Carrie sein: Eine glamouröse Sex-Kolumnistin, die auf tollen Schuhen durch die Großstadt schwebt, von einem Date zum nächsten – und am Ende in die Arme von Mr. Big. Doch aus feministischer Sicht waren zwei andere Hauptfiguren viel interessanter: Die erfolgreichen Geschäftsfrauen Samantha und Miranda (Inhaberin einer PR Agentur und Partnerin einer Anwaltskanzlei), die ihre Karrieren an erste Stelle stellen und zudem jede Menge experimentellen Sex haben. Für uns klingt das heute alles ganz normal, aber vor 20 Jahren wurde noch viel mehr in Geschlechterklischees gedacht und damals war es schon kontrovers, dass keine der Hauptfiguren kochen konnte und wollte.So viel Emanzipation war damals neu – zumindest im Fernsehen. Noch nie sprachen Frauen (wenn auch nur fiktive) in einer TV-Serie so offen über ihre Sexualität und ich bin wohl nicht das einzige Kind der 90er, das behauptet durch „Sex and the City“ aufgeklärt worden zu sein. Die Serie sprach viele Themen an, über die man (und vor allem Frau) nicht öffentlich sprach. Auch darin, dass Single-Frauen über 30 nicht mehr stigmatisiert und bemitleidet, sondern zum Vorbild gemacht wurden, war die Serie ihrer Zeit definitiv voraus. Viele sahen in der Freundschaft der vier Frauen, die jeden Mann überdauerte, die perfekt gelebte Frauensolidarität.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenHeute ist Feminismus viel komplexer und inklusiv gegenüber allen Menschen. Was damals fortschrittlich war, ist heute Standard und über einige Schwächen der Kult-Serie kann man beim Rewatch kaum noch hinwegsehen. Dazu gehören veraltete Schönheitsideale, die stereotypische Darstellung von Homosexualität oder, dass der Cast komplett weiß, cis und hetero ist.Einen Serien-Charakter wie Charlotte, die komplett auf Tradition bedacht ist und sich nichts sehnlicher wünscht, als die Abhängigkeit von einem Mann, würde man heute wohl kaum noch unironisch bringen können. Ausgerechnet sie wurde vor einigen Jahren genutzt, um zu verdeutlichen, wie rückständig und ignorant „Sex and the City“ aus heutiger Sicht ist. Unter dem Hashtag #WokeCharlotte finden sich Memes mit Szenen aus der Serie, in denen Charlotte ihre Freundinnen nach problematischen Äußerungen zurechtweist.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenAuch Cynthia Nixon, die in der Serie Miranda spielt, findet das Weltbild in Sex And The City veraltet. Im Interview mit „IndieWire“ sagte sie: „Eines der schwierigsten Dinge für mich – das war es schon damals – ist, zurückzublicken und zu sehen, wie sich vieles nur ums Geld drehte.“ Trotzdem sieht sie in der Serie einen Vorreiter in Sachen feministischer Bewegung: „Es gab so viele Debatten, als sie herauskam, ob es sich um eine feministische Serie handelt oder nicht. Ich hielt das für dumm. Natürlich ist es eine feministische Serie.“ Es sei zwar eine Serie um weiße, wohlhabende Ladys gewesen, die „in einer kleinen Blase“ um Empowerment kämpfen, aber immerhin.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMittlerweile gibt es etliche aktuelle Serien mit cooleren, vielschichtigeren Frauenrollen, angefangen bei Fleabag oder Killing Eve. Trotzdem soll SACT ab 9. Dezember in Deutschland fortgesetzt werden mit Sarah Jessica Parker, Cynthia Nixon und Kristin Davis als Hauptdarstellerinnen und ausführende Produzentinnen. Wir dürfen gespannt sein, ob die Fortsetzung mit dem Titel „And Just Like That…“ so empowernd wird wie die Serie für viele Frauen in den 2000ern war. Die Chancen sind da, denn auch 2021 gibt es noch jede Menge Tabus zu brechen.Heute sind Charlotte, Carrie und Miranda in ihren 50ern, eine Altersgruppe, die es seit der Sitcom „Golden Girls“ nicht mehr im Fernsehen gegeben hat. Denn wenn Frauen älter als Mitte 30 sind, verschwinden sie auf magische Weise von den Bildschirmen – ganz anders als Männer. Und die Themen, die diese Frauen beschäftigen, kommen mit ihnen unter die Räder, zum Beispiel Wechseljahre, Sex im Alter oder späte Karrieren.Auch ein Thema: Frauen scheinen kein Recht darauf zu haben, zu altern. Das ist auch Carrie-Darstellerin Sarah Jessica Parker schon aufgefallen. Vergangene Woche empörte sie sich in einem Interview über die sexistischen Kommentare zu ihrem Aussehen auf Social Media: „Ich weiß, wie ich aussehe. Ich habe keine Wahl. Was kann ich dagegen tun? Aufhören zu altern?  Verschwinden?“ Die Schauspielerin ist sich bei vielen Aussagen sicher, „sowas würde über Männer nicht gesagt werden“.Das lässt hoffen, dass es auch in „And Just Like That…“ um Frauen geht, die selbstbewusst mit ihrem Alter umgehen. Wenn man die Stereotypen, rassistischen Sprüche und die Ignoranz reicher, weißer Frauen weglässt, ist die Grundidee immer noch aktuell, die Sarah Jessica Parker so beschreibt: „Es geht darum, Freundschaften zu finden, die wichtig sind, nach Arbeit zu suchen, die einen erfüllt, der Liebe zu folgen, nach Hause zu kommen.“Unter \"Anbieter\" YouTube aktivieren, um Inhalt zu sehenVideo: HBO, YoutubeMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/judith-fischer", "success": true, "is sub": true, "content": {"headers": ["Judith Fischer", "Sex And The City-Autorin findet die Serie „nicht sehr feministisch“ – hat sie Recht? ", "Female Finance: Darum sind Frauen die besseren Geld-Anleger:innen – laut Studie", "#MomToo: Diese Frauen wollen ihr Muttersein im Job nicht mehr verstecken", "Stoppt „Spiking“: Britische Frauen rufen zu Club-Boykott auf"], "text": "Menü"}}, {"url": "https://www.elle.de/fashion-modetrend-hm-trendfarbe-greige-winter-2021", "success": true, "is sub": true, "content": {"headers": ["So elegant! Diese Trendfarbe wird laut H&M zum wichtigsten Modetrend im Winter 2021", "Modetrend laut H&M: Im Winter 2021 tragen wir die Trendfarbe Greige", "Styling-Tipp für den Winter 2021: So tragen wir die Trendfarbe Greige als Modetrend", "Klassisch, elegant und stilvoll: Hier die angesagtesten Modetrends von H&M in der Trend-Farbe Greige shoppen:", "Noch mehr Lust auf Greige? Hier weitere Modetrends von H&M:"], "text": "MenüFoto: H&MSo elegant! Greige ist die neue Trend-Farbe im Winter 2021 – laut H&M. Die passenden Modetrends gibt es hier zu shoppen.Mit dem Wechsel der Jahreszeit verändert sich auch unser Wunsch nach Modetrends. Während wir im Sommer auf knallig-leichte Trend-Teile gesetzt haben, haben wir im Herbst und Winter 2021 das Bedürfnis nach Modetrends, die zwar winterliches Feeling versprühen, trotzdem aber warm und kuschelig sind. Schaut man in die aktuelle Herbst/Winter-Kollektion 2021 von H&M, wird das Bedürfnis nach Modetrends in Form einer neuen Trendfarbe transportiert: Greige – einer stilvollen Mischung aus einer warmen Beige-Nuance und kühlem Grau.Von kuscheligen Grob-Strick-Cardigans, feinen Kaschmir-Pullovern bis hin zu angesagten Puffer Jackets – in welcher Trendfarbe die aktuellen Modetrends für den Winter 2021 daherkommen sollten, zeigt das schwedische Modehaus H&M. Mit der eleganten Trendfarbe Greige kreiert es die perfekte Mischung aus kühlem Grau und warmen Beige – zwei Trendfarben, die als Modetrend zeitlos und edel wirken. Während wir warmes Beige bereits in den vergangenen Monaten als Trendfarbe kennen gelernt haben, bekommt das klassisch-kühle Grau in Form der neuesten H&M Modetrends ein modernes Update.Zeitlos und klassische wie Grau; frisch und modern wie Beige – ohne Zweifel: Greige wird dank H&M zu Recht zur neuen Trend-Farbe im Winter 2021. Die schönsten Looks gibt es im Folgenden zu shoppen.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenSchaut man sich die aktuelle Trend-Kollektion von H&M an, wird schnell klar wie man Greige als Trendfarbe richtig kombiniert: In dieser Saison sind Allover-Looks besonders angesagt. Greige als Look wirkt nämlich elegant, wenn dazu gleichfarbige Teile in abgestuften Nuancen gestylt werden. Ein leichter Kontrast entsteht zu Kleidungsstücken in hellen Tönen wie Weiß oder hellem Creme. Aufregend und gewagt wird der Look mit Statement-Teilen in knalligem Blau oder Neongelb.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "Royale Klassiker: Diese 3 Mäntel von Prinzessin Diana sind im Winter 2021 wieder Modetrend", "Gegensätze ziehen sich an: Minikleider und chunky Boots sind die aufregendste Modetrend-Kombi im Winter 2021", "Zeitlose Modetrends: Diese 5 Arket-Klassiker für den Winter 2021 shoppen wir für die Ewigkeit", "Elegantes Statement: 3 Mantel-Trends, die im Winter 2021 alles andere als minimalistisch sind", "Marble Dress: Dieser Micro-Modetrend ist im Winter 2021 das Lieblings-Kleid in unserem Kleiderschrank ", "Lange Beine? Kein Problem! Diese H&M Jeans ist Modetrend im Winter 2021 und macht Beine endlos"], "text": "MenüSo elegant! Diese Trendfarbe wird laut H&M zum wichtigsten Modetrend im Winter 2021Funkelnde Partyroben: Das sind die 4 schönsten Modetrends für Pailletten-Kleider im Winter 2021Modetrend, inspiriert von Mats Hummels: Wie ein Mantel im Herbst 2021 zum Trend-Outfit wirdAuf diese weichen Puffer Jackets setzen wir im Winter 2021 – denn sie sind jetzt Modetrend"}}, {"url": "https://www.elle.de/fashion-modetrend-hm-trendfarbe-greige-winter-2021", "success": true, "is sub": true, "content": {"headers": ["So elegant! Diese Trendfarbe wird laut H&M zum wichtigsten Modetrend im Winter 2021", "Modetrend laut H&M: Im Winter 2021 tragen wir die Trendfarbe Greige", "Styling-Tipp für den Winter 2021: So tragen wir die Trendfarbe Greige als Modetrend", "Klassisch, elegant und stilvoll: Hier die angesagtesten Modetrends von H&M in der Trend-Farbe Greige shoppen:", "Noch mehr Lust auf Greige? Hier weitere Modetrends von H&M:"], "text": "MenüFoto: H&MSo elegant! Greige ist die neue Trend-Farbe im Winter 2021 – laut H&M. Die passenden Modetrends gibt es hier zu shoppen.Mit dem Wechsel der Jahreszeit verändert sich auch unser Wunsch nach Modetrends. Während wir im Sommer auf knallig-leichte Trend-Teile gesetzt haben, haben wir im Herbst und Winter 2021 das Bedürfnis nach Modetrends, die zwar winterliches Feeling versprühen, trotzdem aber warm und kuschelig sind. Schaut man in die aktuelle Herbst/Winter-Kollektion 2021 von H&M, wird das Bedürfnis nach Modetrends in Form einer neuen Trendfarbe transportiert: Greige – einer stilvollen Mischung aus einer warmen Beige-Nuance und kühlem Grau.Von kuscheligen Grob-Strick-Cardigans, feinen Kaschmir-Pullovern bis hin zu angesagten Puffer Jackets – in welcher Trendfarbe die aktuellen Modetrends für den Winter 2021 daherkommen sollten, zeigt das schwedische Modehaus H&M. Mit der eleganten Trendfarbe Greige kreiert es die perfekte Mischung aus kühlem Grau und warmen Beige – zwei Trendfarben, die als Modetrend zeitlos und edel wirken. Während wir warmes Beige bereits in den vergangenen Monaten als Trendfarbe kennen gelernt haben, bekommt das klassisch-kühle Grau in Form der neuesten H&M Modetrends ein modernes Update.Zeitlos und klassische wie Grau; frisch und modern wie Beige – ohne Zweifel: Greige wird dank H&M zu Recht zur neuen Trend-Farbe im Winter 2021. Die schönsten Looks gibt es im Folgenden zu shoppen.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenSchaut man sich die aktuelle Trend-Kollektion von H&M an, wird schnell klar wie man Greige als Trendfarbe richtig kombiniert: In dieser Saison sind Allover-Looks besonders angesagt. Greige als Look wirkt nämlich elegant, wenn dazu gleichfarbige Teile in abgestuften Nuancen gestylt werden. Ein leichter Kontrast entsteht zu Kleidungsstücken in hellen Tönen wie Weiß oder hellem Creme. Aufregend und gewagt wird der Look mit Statement-Teilen in knalligem Blau oder Neongelb.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/anabel-gude", "success": true, "is sub": true, "content": {"headers": ["Anabel Gude", "So elegant! Diese Trendfarbe wird laut H&M zum wichtigsten Modetrend im Winter 2021", "Auf diese weichen Puffer Jackets setzen wir im Winter 2021 – denn sie sind jetzt Modetrend", "Dieser Adventskalender ist ein mega Deal: Shoppe hier die 24 Beauty-Türchen von Glossybox für Weihnachten 2021!", "Ein flacher Bauch und straffe Hüften? Diese Creme soll Fett an Bauch und Hüften reduzieren – und beim Abnehmen helfen"], "text": "Menü"}}, {"url": "https://www.elle.de/lifestyle-essen-trinken-rezept-porridge-chai-kuerbis-overnight-oats", "success": true, "is sub": true, "content": {"headers": ["Herbstlicher kann ein Porridge-Rezept kaum sein: Von Chai-Kürbis Overnight-Oats können wir nicht genug bekommen", "Porridge mal anders: Herbstliche Zutaten verfeinern das Rezept von Chai-Kürbis Overnight-Oats", "Zutaten für zwei Portionen:", "Zubereitung:", "Hier shoppen, was man für das Rezept Chai-Kürbis Overnight-Oats gebrauchen kann:"], "text": "MenüFoto: Oot GranolaDiese Abwandlung von Porridge vereint alles, was man im Herbst und Winter am meisten mag: Chai-Kürbis Overnight-Oats. Das Rezept – hier!Es gibt viele Gründe, warum Overnight-Oats eine gute Idee sind: Sie sind gesund, absolut köstlich, sparen Zeit am Morgen, halten lange satt, sind perfekt für unterwegs und total wandelbar. Wer auf Porridge steht, wird Overnight-Oats lieben – denn durch ihre lange Ziehzeit sind sie richtig schön weich und saftig.Doch auch, wer die eingelegten Haferflocken noch nicht probiert hat, sollte ihnen dringend eine Chance geben! Gemischt mit den herbstlichsten Zutaten werden sie zu einem gesunden Soulfood, das auch an kalten Tagen guttut und reichlich Vitamine liefert. Lecker …100 g Haferflocken2 Esslöffel Chiasamen250 ml Mandelmilch60 g gerösteter und abgekühlter Kürbis2 Esslöffel Ahornsirup 1 Teelöffel Zimt1/4 Teelöffel Ingwerpulver1/4 Teelöffel Kardamom-Pulver1/4 Teelöffel PimentEine Prise Salz und PfefferGranola nach BeliebenObst nach BeliebenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMandelmilch, Kürbis, Ahornsirup, Zimt, Ingwerpulver, Kardamom, Piment, Salz und Pfeffer in einen Mixer geben und solange mixen, bis eine einheitliche Masse entsteht.Die vermengten Zutaten in eine Schüssel umfüllen und Haferflocken und Chiasamen unterrühren.Abdecken und über Nacht in den Kühlschrank stellen.Am nächsten Morgen gut umrühren. Sollte die Masse zu dick sein, einfach einen Schuss Mandelmilch hinzufügen.Obst nach Belieben in mundgerechte Stücke schneiden – Bananen und Äpfel eignen sich zum Beispiel gut.Die Overnight-Oats auf zwei Schüsseln verteilen und mit Obst und Granola verfeinern.Guten Appetit!Foto: Oot GranolaKennenlern-Granola-Paket mit vier Portionen zum Probieren à 40 g: „Chrunchy Nuts“, „Kakao Buchweizen“, „Chia Spice“ und „Paleo Mix“ von Oot Granola, ca. 8 €Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/essen-trinken", "success": true, "is sub": true, "content": {"headers": ["Essen & Trinken", "Herbstlicher kann ein Porridge-Rezept kaum sein: Von Chai-Kürbis Overnight-Oats können wir nicht genug bekommen", "Besser als to go! Das steckt hinter dem Slow-Coffee-Trend „Pour Over“", "Schnelles Rezept für die Herbstküche: Vegetarischer Flammkuchen mit Kürbis und Ziegenfrischkäse schmeckt einfach himmlisch", "Alkoholfrei ist Trend! Hier die 3 leckersten Rezepte für Drink-Alternativen ohne Alkohol", "Rezept für echtes Comfort Food: Spaghetti Carbonara – so easy und schnell gelingt der Pasta-Klassiker zu Hause", "Rezept-Alternative zu Glühwein: Diesen Glüh-Gin muss man im Winter 2021 einfach nachmachen!"], "text": "MenüGesunde Buchweizen Pancakes: Dieses Rezept ist gut für das Mikrobiom und damit auch unser ImmunsystemRoyal-Family-Food: Das sind die Lieblingsgerichte von Herzogin Kate, Meghan Markle & Co.Spekulatius-Zimtschnecken: Dieses Rezept ist zuckerfrei und super lecker!Das richtige Rezept für die kalte Jahreszeit: 5-Minuten-Asia-Blitznudeln"}}, {"url": "https://www.elle.de/lifestyle-essen-trinken-rezept-porridge-chai-kuerbis-overnight-oats", "success": true, "is sub": true, "content": {"headers": ["Herbstlicher kann ein Porridge-Rezept kaum sein: Von Chai-Kürbis Overnight-Oats können wir nicht genug bekommen", "Porridge mal anders: Herbstliche Zutaten verfeinern das Rezept von Chai-Kürbis Overnight-Oats", "Zutaten für zwei Portionen:", "Zubereitung:", "Hier shoppen, was man für das Rezept Chai-Kürbis Overnight-Oats gebrauchen kann:"], "text": "MenüFoto: Oot GranolaDiese Abwandlung von Porridge vereint alles, was man im Herbst und Winter am meisten mag: Chai-Kürbis Overnight-Oats. Das Rezept – hier!Es gibt viele Gründe, warum Overnight-Oats eine gute Idee sind: Sie sind gesund, absolut köstlich, sparen Zeit am Morgen, halten lange satt, sind perfekt für unterwegs und total wandelbar. Wer auf Porridge steht, wird Overnight-Oats lieben – denn durch ihre lange Ziehzeit sind sie richtig schön weich und saftig.Doch auch, wer die eingelegten Haferflocken noch nicht probiert hat, sollte ihnen dringend eine Chance geben! Gemischt mit den herbstlichsten Zutaten werden sie zu einem gesunden Soulfood, das auch an kalten Tagen guttut und reichlich Vitamine liefert. Lecker …100 g Haferflocken2 Esslöffel Chiasamen250 ml Mandelmilch60 g gerösteter und abgekühlter Kürbis2 Esslöffel Ahornsirup 1 Teelöffel Zimt1/4 Teelöffel Ingwerpulver1/4 Teelöffel Kardamom-Pulver1/4 Teelöffel PimentEine Prise Salz und PfefferGranola nach BeliebenObst nach BeliebenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMandelmilch, Kürbis, Ahornsirup, Zimt, Ingwerpulver, Kardamom, Piment, Salz und Pfeffer in einen Mixer geben und solange mixen, bis eine einheitliche Masse entsteht.Die vermengten Zutaten in eine Schüssel umfüllen und Haferflocken und Chiasamen unterrühren.Abdecken und über Nacht in den Kühlschrank stellen.Am nächsten Morgen gut umrühren. Sollte die Masse zu dick sein, einfach einen Schuss Mandelmilch hinzufügen.Obst nach Belieben in mundgerechte Stücke schneiden – Bananen und Äpfel eignen sich zum Beispiel gut.Die Overnight-Oats auf zwei Schüsseln verteilen und mit Obst und Granola verfeinern.Guten Appetit!Foto: Oot GranolaKennenlern-Granola-Paket mit vier Portionen zum Probieren à 40 g: „Chrunchy Nuts“, „Kakao Buchweizen“, „Chia Spice“ und „Paleo Mix“ von Oot Granola, ca. 8 €Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/franziska-frank", "success": true, "is sub": true, "content": {"headers": ["Franziska Frank", "Retro Swirl Maniküre: Dieser Nagellack-Trend sorgt für die schönsten Fingernägel im 70s-Style", "Pailletten über Pailletten: Herzogin Kate trägt schon jetzt den größten Modetrend für Weihnachten 2021", "Herbstlicher kann ein Porridge-Rezept kaum sein: Von Chai-Kürbis Overnight-Oats können wir nicht genug bekommen", "Concealer-Lippen: Der Make-up-Trend der 2000er erlebt im Winter 2021 ein Comeback!"], "text": "Menü"}}, {"url": "https://www.elle.de/horsokop-sternzeichen-biber-vollmond-veraenderung-november-2021", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Für 4 Sternzeichen bringt der Biber-Vollmond am 19. November 2021 wichtige Veränderungen", "Mond-Horoskop: Für 4 Sternzeichen bringt der Biber Vollmond am 19. November 2021 wichtige Veränderungen", "1. Sternzeichen Stier", "2. Sternzeichen Löwe", "3. Sternzeichen Skorpion", "4. Sternzeichen Wassermann", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüFoto: Getty Images Am 19. November 2021 ist Vollmond. Wir verraten, für welche vier Sternzeichen der Biber-Vollmond große Veränderungen bringt …Am 19. November 2021 ist Vollmond. Das astrologische Ereignis ist auch als Biber-Vollmond bekannt. Warum? Man sagt, dass der Biber im November alle wichtigen Vorkehrungen für die anstehende Winter-Saison trifft und sogar ganze Dämme fertigstellt. Das heisst: Dieser Vollmond bringt jede Menge Astro-Power für die Sternzeichen. Auf vier von ihnen hat die Energie des Vollmondes aber ganz besondere Auswirkungen. Wir verraten, auf welche Sternzeichen am 19. November 2021 wichtige Veränderungen warten – hier im Horoskop.Du wirst dich in dieser Vollmond-Phase endlich von den Dingen verabschieden, die nicht mehr in dein Leben passen. Das kann eine Beziehung, der Job oder einfach nur ein bestimmter Lifestyle sein. In den letzten Monaten hast du viel über dich selbst erfahren und an dir gearbeitet. Das bedeutet auch, dass du dich endlich lösen kannst – von allem, was dich bisher zurück gehalten hat. Ab dem 19. November 2021 kannst du ohne Altlasten in eine aufregende Zukunft schreiten. Du weisst jetzt genau, wofür es sich zu kämpfen lohnt, lieber Löwe. In den letzten Monaten hast du dir genau Gedanken darüber gemacht, was du eigentlich von deiner Karriere möchtest. Die Energie des Vollmondes wird dir die Kraft und den Mut geben, endlich die richtigen Schritte einzuleiten – auch wenn das vielleicht bedeutet, dass du nochmal ganz von vorne anfangen musst. Aber dafür ist es ja bekanntlich nie zu spät!Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenDu machst am 19. November 2021 wichtige Erkenntnisse für deine Beziehungen. Was besonders wichtig für dich ist: Du hältst an niemandem mehr fest, der deinen Wert nicht schätzt. Die Menschen, die bleiben, wissen, was sie an dir haben. Die Menschen, die gehen wollen, lohnt es nicht festzuhalten. Das hast du endlich erkannt. Jetzt hast du die Möglichkeit, wichtige neue Kontakte zu knüpfen und den Grundstein für Beziehungen zu legen, in denen du ganz du selbst sein darfst.Dein Privatleben wird jetzt völlig auf den Kopf gestellt, lieber Wassermann. Das kann ein Umzug sein, der Kauf einer wichtigen Immobilie oder aber die Gründung einer eignen Familie – was es auch ist – gib dir Zeit, dich mit der neuen Situation anzufreunden. Vergiss nicht: Veränderungen können Angst machen, aber sie bringen auch jede Menge wunderbarer Möglichkeiten. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Laut Horoskop: Diese Sternzeichen machen im November 2021 eine schicksalhafte Begegnung", "Horoskop: Für diese Sternzeichen bringt die Vollmond-Finsternis am 19. November 2021 Glück – und für diese Pech", "Laut Horoskop: Für diese 5 Sternzeichen ändert sich 2022 ihr komplettes Leben!", "Laut Horoskop: Diese 3 Sternzeichen haben eine bezaubernde Wirkung auf andere", "Partnerschafts-Horoskop: Das hält dich in einer Beziehung auf Distanz – laut Sternzeichen", "Laut Horoskop: Diese Sternzeichen beenden im November 2021 endlich ihre toxische Beziehung"], "text": "MenüLaut Horoskop: Das Schicksal meint es mit diesen Sternzeichen im Dezember 2021 besonders gutLaut Horoskop: Für 4 Sternzeichen bringt der Biber-Vollmond am 19. November 2021 wichtige VeränderungenLaut Horoskop: Diese Sternzeichen werden von allen bewundertTop oder Flop? So wird das Wochenende vom 19. November 2021 – laut Sternzeichen"}}, {"url": "https://www.elle.de/horsokop-sternzeichen-biber-vollmond-veraenderung-november-2021", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Für 4 Sternzeichen bringt der Biber-Vollmond am 19. November 2021 wichtige Veränderungen", "Mond-Horoskop: Für 4 Sternzeichen bringt der Biber Vollmond am 19. November 2021 wichtige Veränderungen", "1. Sternzeichen Stier", "2. Sternzeichen Löwe", "3. Sternzeichen Skorpion", "4. Sternzeichen Wassermann", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüFoto: Getty Images Am 19. November 2021 ist Vollmond. Wir verraten, für welche vier Sternzeichen der Biber-Vollmond große Veränderungen bringt …Am 19. November 2021 ist Vollmond. Das astrologische Ereignis ist auch als Biber-Vollmond bekannt. Warum? Man sagt, dass der Biber im November alle wichtigen Vorkehrungen für die anstehende Winter-Saison trifft und sogar ganze Dämme fertigstellt. Das heisst: Dieser Vollmond bringt jede Menge Astro-Power für die Sternzeichen. Auf vier von ihnen hat die Energie des Vollmondes aber ganz besondere Auswirkungen. Wir verraten, auf welche Sternzeichen am 19. November 2021 wichtige Veränderungen warten – hier im Horoskop.Du wirst dich in dieser Vollmond-Phase endlich von den Dingen verabschieden, die nicht mehr in dein Leben passen. Das kann eine Beziehung, der Job oder einfach nur ein bestimmter Lifestyle sein. In den letzten Monaten hast du viel über dich selbst erfahren und an dir gearbeitet. Das bedeutet auch, dass du dich endlich lösen kannst – von allem, was dich bisher zurück gehalten hat. Ab dem 19. November 2021 kannst du ohne Altlasten in eine aufregende Zukunft schreiten. Du weisst jetzt genau, wofür es sich zu kämpfen lohnt, lieber Löwe. In den letzten Monaten hast du dir genau Gedanken darüber gemacht, was du eigentlich von deiner Karriere möchtest. Die Energie des Vollmondes wird dir die Kraft und den Mut geben, endlich die richtigen Schritte einzuleiten – auch wenn das vielleicht bedeutet, dass du nochmal ganz von vorne anfangen musst. Aber dafür ist es ja bekanntlich nie zu spät!Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenDu machst am 19. November 2021 wichtige Erkenntnisse für deine Beziehungen. Was besonders wichtig für dich ist: Du hältst an niemandem mehr fest, der deinen Wert nicht schätzt. Die Menschen, die bleiben, wissen, was sie an dir haben. Die Menschen, die gehen wollen, lohnt es nicht festzuhalten. Das hast du endlich erkannt. Jetzt hast du die Möglichkeit, wichtige neue Kontakte zu knüpfen und den Grundstein für Beziehungen zu legen, in denen du ganz du selbst sein darfst.Dein Privatleben wird jetzt völlig auf den Kopf gestellt, lieber Wassermann. Das kann ein Umzug sein, der Kauf einer wichtigen Immobilie oder aber die Gründung einer eignen Familie – was es auch ist – gib dir Zeit, dich mit der neuen Situation anzufreunden. Vergiss nicht: Veränderungen können Angst machen, aber sie bringen auch jede Menge wunderbarer Möglichkeiten. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/christine-korte", "success": true, "is sub": true, "content": {"headers": ["Christine Korte", "Laut Horoskop: Für 4 Sternzeichen bringt der Biber-Vollmond am 19. November 2021 wichtige Veränderungen", "Royale Klassiker: Diese 3 Mäntel von Prinzessin Diana sind im Winter 2021 wieder Modetrend", "Gegensätze ziehen sich an: Minikleider und chunky Boots sind die aufregendste Modetrend-Kombi im Winter 2021", "So werden klassische Uggs zum edgy Schuh-Trend für den Winter 2021 – laut Hailey Bieber"], "text": "Menü"}}]