[{"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Bunte Vögel: Röcke mit Federn sind der ausgefallenste Modetrend für die Party-Saison im Winter 2021", "Laut Horoskop: Für diese Sternzeichen wird 2022 endlich alles gut", "4 Wege, wie Dachfenster ein gesundes Raumklima in einem nachhaltigen Haus schaffen", "Krebsvorsorge: Kommt jetzt die Impfung gegen Brustkrebs?", "Vergiss schwarze Puffer Coats! Daunenmäntel müssen diese Trendfarbe haben, um im Winter 2021 Modetrend zu sein", "Chrome Nails sind der angesagte Nagellack-Trend im Winter 2021", "Advents-Deal: Grünes Botox! Dieses Anti-Aging-Serum mit Parakresse soll Falten sofort wegbügeln und für glatte Haut sorgen"], "text": "MenüIn vs. Out: Diese Frisuren-Trends für lange Haare sind im Winter 2021 angesagt – und diese nicht mehrStyling-Tipp: Eine Jeans, drei Looks – so kombiniert man den Modetrend Straight Leg Jeans im Winter 2021Frisch, frischer, Froschgrün! Mäntel müssen im Winter 2021 diese Trendfarbe habenSo glamourös: Das sind die 3 wichtigsten Nagellack-Trends für die Party-Saison im Winter 20211. Dezember 2021"}}, {"url": "https://www.elle.de/fashion", "success": true, "is sub": true, "content": {"headers": ["Fashion", "Keine Lust auf Chunky Stiefel? Spike Toe Boots sind der elegante Schuh-Trend für den Winter 2021", "Die neue Skinny Jeans: Schmale Boyfriend Jeans sind der Modetrend im Winter 2021", "Kendall Jenner liebt diesen Modetrend: Der Statement-Pullover von Stine Goya ist ein Must-have im Winter 2021", "Little Red Dress: Im Winter 2021 kann niemand den Blick von dem Modetrend rote Kleider abwenden", "Micro-Modetrend für Jeans: Modeprofis setzen jetzt auf Fold-up Denim", "Stiefeltrend, der süchtig macht: So lässig tragen nachhaltige Chunky Chelseas durch den Winter "], "text": "MenüVergiss schwarze Puffer Coats! Daunenmäntel müssen diese Trendfarbe haben, um im Winter 2021 Modetrend zu seinBunte Vögel: Röcke mit Federn sind der ausgefallenste Modetrend für die Party-Saison im Winter 2021Styling-Tipp: Eine Jeans, drei Looks – so kombiniert man den Modetrend Straight Leg Jeans im Winter 2021Frisch, frischer, Froschgrün! Mäntel müssen im Winter 2021 diese Trendfarbe habenFashion auf ELLEFashionFashion-Basics FashiontrendsFashion-Highlights "}}, {"url": "https://www.elle.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "So glamourös: Das sind die 3 wichtigsten Nagellack-Trends für die Party-Saison im Winter 2021", "Barbie Blond: Gigi Hadid setzt nach ihrer Trennung auf diesen Frisuren-Trend – und sieht damit unglaublich cool aus!", "Vorbei mit Creme- und Tuchmaske: Jetzt sind Masken in praktischer Stick-Form Beauty-Trend!", "Frisuren-Trend-Forecast: Wir kennen schon jetzt die wichtigsten Haarfarben für 2022!", "Advents-Special: Jugend und Gesundheit zu verschenken! Dieser Anti-Aging-Test verrät das biologische Alter – und hilft, es zu beeinflussen", "Frisuren-Trend: Das sind die 3 coolsten Hairstyles mit Base Cap im Winter 2021"], "text": "MenüChrome Nails sind der angesagte Nagellack-Trend im Winter 2021Advents-Deal: Grünes Botox! Dieses Anti-Aging-Serum mit Parakresse soll Falten sofort wegbügeln und für glatte Haut sorgenIn vs. Out: Diese Frisuren-Trends für lange Haare sind im Winter 2021 angesagt – und diese nicht mehrFrisuren-Trend? Leni Klum überrascht mit diesem Haarschnitt im Winter 2021!Beauty Themen auf ELLEPflege Make-upMake-upFrisuren"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "Sind Frauen wirklich emotionaler als Männer? Diese Studie räumt mit Genderklischees auf!", "Pasta-Traum: Das Rezept „Fettuccine Alfredo“ braucht nur drei Zutaten, keine 15 Minuten - und macht sooo glücklich!", "Sexualtherapeutin im Interview: Warum der offene Umgang mit der weiblichen Lust politisch ist", "Advents-Special: Dieses Nahrungsergänzungsmittel ist eine Investition in Jugend und Gesundheit!", "Statt Plätzchen: Weihnachtlicher Rotweinkuchen ist das leckerste Rezept für die Adventszeit", "Nachhaltiges Weihnachten: Tipps für ein grüneres Fest"], "text": "MenüKrebsvorsorge: Kommt jetzt die Impfung gegen Brustkrebs?Nüsse, Zimt, Anis: Dieses Rezept für Bratapfel-Muffins lässt die Vorfreude auf Weihnachten steigen!Wenn aus Paaren Eltern werden: Warum es normal ist, trotz Baby unglücklich zu seinApfel-Zimt-Spritz: Dieses Winter-Cocktail-Rezept ist so viel besser als Glühwein!"}}, {"url": "https://www.elle.de/decoration", "success": true, "is sub": true, "content": {"headers": ["Decoration", "So richtest du dir ein modernes und doch zeitloses Zuhause ein ", "5 Wege, mit Ideal Standard Eleganz in dein Badezimmer zu bringen", "Wohlfühlen mit Stil: Egal, in welcher Stimmung man ist – mit der richtigen Dusche wird das Badezimmer zur Wellnessoase", "Zeitlos elegant: Wie sich Gold & Silber wunderbar kombinieren lassen", "Tischlein deck dich: Die ELLE Deco-Redaktion zeigt, worauf es beim Table Setting ankommt", "Keine kahlen Wände mehr: 5 schöne Ideen für die Wandgestaltung im Wohnzimmer"], "text": "Menü4 Wege, wie Dachfenster ein gesundes Raumklima in einem nachhaltigen Haus schaffenOpulent, verspielt oder minimalistisch? Drei Deko-Ideen für deine WeihnachtstafelIt’s magic! Mit diesen fünf Tricks wird es ein bezauberndes FestKeramikoberflächen völlig neu interpretiert: Iris Ceramica fängt mit der neuen Kollektion „Luce“ das Licht ein"}}, {"url": "https://www.elle.de/traveller", "success": true, "is sub": true, "content": {"headers": ["Traveller", "Hamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden Deutschlands", "Weite, Wind und Wellen: Das sind die schönsten Inseln in der deutschen Nordsee und Ostsee!", "Neue Reise-Tipps für Amsterdam! Diese nachhaltigen Hotels, Cafés & Adressen muss man jetzt entdecken", "Warum wir den Gardasee im Spätsommer lieben: unsere 10 besten Tipps und Adressen", "Urlaub in Bayern! Münchens beste Adressen – 14 Geheimtipps für einen Citytrip", "Urlaub auf Ibiza: Lust auf Barfuß-Luxus? Dann ab ins Destination by Hyatt „7Pines Resort Ibiza“"], "text": "MenüCity-Guide Salzburg: Das sind die schönsten Urlaubs-Adressen der Stadt – und immer eine Reise wertSantorini: Geheim-Tipps für die griechische InselCaravan deluxe: Warum Wohnwägen die neuen Sehnsuchtsobjekte sind – und wo man sie mieten kannTrend-Reiseziel Comporta: Wieso diese Gegend Portugals so beliebt ist"}}, {"url": "https://www.elle.de/fashion-weeks", "success": true, "is sub": true, "content": {"headers": ["Fashion Weeks", "Fashion Show in Los Angeles: „Love Parade“ heißt die neue Kollektion von Gucci", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu Miu", "Schillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in Paris", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel", "Paloma Picasso: Ihre 80ies-Looks sind die Inspiration hinter der Frühjahr/Sommer-Kollektion 2022 von Saint Laurent", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Balenciaga"], "text": "MenüChanel Cruise Collection 2022 Dubai: Das sind die Modetrends!„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueenModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis VuittonDesigner & ModelsDesigner New YorkDesigner ParisDesigner MailandModels"}}, {"url": "https://www.elle.de/shop-it", "success": true, "is sub": true, "content": {"headers": [" ", "Shoppe hier die Lieblingsteile der Redaktion", "Dieser Beauty-Adventskalender wird sofort geshoppt: Der Apricot-Adventskalender ist perfekt für alle Beauty-Fans und jetzt im Sale", "Dieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange Beine", "Modetrend im Herbst 2021: Diese Trend-Jeans von H&M macht einen knackigen Po!", "Handwerkskunst trifft Nachhaltigkeit und luxuriöses Design: Das ist die neue Herbst-Kollektion von GeeGee", "Glänzender Auftritt: Schmuck-Schuhe lassen im Herbst 2021 jeden Look erstrahlen", "Modetrend Jeans mit Nadelstreifen: Wir verraten, wie der Trend-Look im Herbst 2021 gelingt!"], "text": "MenüAdvents-Special: Dieses Nahrungsergänzungsmittel ist eine Investition in Jugend und Gesundheit!Endlich! Diese gemütliche Trend-Jeans ist zurück – und so wird sie als Modetrend im Winter 2021 richtig gestyltJungbrunnen für die Haut: Diese 24h-Anti-Aging-Pflege soll das Gesicht nachhaltig verjüngen und sichtbar glättenSo chic! Diese 5 Modetrends von H&M wirken im Winter 2021 extrem luxuriös (und sind trotzdem erschwinglich!) \n"}}, {"url": "https://www.elle.de/gewinnspiele", "success": true, "is sub": true, "content": {"headers": ["Gewinnspiele", "Gewinnspiel: Elle Decoration verlost den Barwagen „Grace“ von Sebastian Herkner im Wert von 2500 Euro", "Gewinnspiel: Sagen Sie uns Ihre Meinung und gewinnen Sie ein exklusives ELLE-Abo!"], "text": "MenüELLE Beauty Award 2022 + Gewinnspiel: Stimme für deine Beauty-Favoriten ab und gewinne eine Wellness-Reise!"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Laut Horoskop: Für diese Sternzeichen erfüllt sich im Dezember 2021 ein großer Wunsch", "Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 29. November 2021 die BESTE Woche!", "Laut Horoskop: Diese Sternzeichen verlieben sich in der Weihnachtszeit 2021", "Laut Horoskop: Diese 5 Sternzeichen haben in der Schütze-Saison 2021 besonders viel Glück ", "Laut Horoskop: Diese Sternzeichen haben an Nikolaus 2021 besonders viel Glück", "Liebes-Horoskop: Der 30. November 2021 steckt voller Romantik – das bringt er für die Sternzeichen"], "text": "MenüLaut Horoskop: Für diese Sternzeichen wird 2022 endlich alles gutLaut Horoskop: Diese Sternzeichen haben den besten vs. schlimmsten Dezember 2021Laut Horoskop: Diese Sternzeichen haben 2021 die schönste Weihnachtszeit aller ZeitenDas große Elle Monats-Horoskop: Das erwartet dein Sternzeichen im Dezember 2021"}}, {"url": "https://www.elle.de/themen", "success": true, "is sub": true, "content": {"headers": [" Themen ", "3", "#", "A", "B", "C", "D", "E", "F", "G", "H", "I", "J", "K", "L", "M", "N", "O", "P", "R", "S", "T", "Ü", "U", "V", "W", "Y", "Z"], "text": "MenüThemen"}}, {"url": "https://www.elle.de/archiv", "success": true, "is sub": true, "content": {"headers": [" Archiv "], "text": "MenüArtikel im Dezember 2021Artikel 2021Artikel 2020Artikel 2019Artikel 2018Artikel 2017Artikel 2016Artikel 2015Artikel 2014Artikel 2013Laut Horoskop: Für diese Sternzeichen wird 2022 endlich alles gut4 Wege, wie Dachfenster ein gesundes Raumklima in einem nachhaltigen Haus schaffenKrebsvorsorge: Kommt jetzt die Impfung gegen Brustkrebs?Vergiss schwarze Puffer Coats! Daunenmäntel müssen diese Trendfarbe haben, um im Winter 2021 Modetrend zu seinChrome Nails sind der angesagte Nagellack-Trend im Winter 2021Advents-Deal: Grünes Botox! Dieses Anti-Aging-Serum mit Parakresse soll Falten sofort wegbügeln und für glatte Haut sorgenBunte Vögel: Röcke mit Federn sind der ausgefallenste Modetrend für die Party-Saison im Winter 2021In vs. Out: Diese Frisuren-Trends für lange Haare sind im Winter 2021 angesagt – und diese nicht mehrStyling-Tipp: Eine Jeans, drei Looks – so kombiniert man den Modetrend Straight Leg Jeans im Winter 2021Nüsse, Zimt, Anis: Dieses Rezept für Bratapfel-Muffins lässt die Vorfreude auf Weihnachten steigen!Laut Horoskop: Diese Sternzeichen haben den besten vs. schlimmsten Dezember 2021"}}, {"url": "https://www.elle.de/epaper", "success": true, "is sub": true, "content": {"headers": ["ELLE ePaper Einzelheftbestellung", "Hier erhältst du die aktuelle Ausgabe von ELLE als PDF-Download."], "text": "MenüFoto: PR\nGönnen Sie sich auch die anderen Magazine von BurdaStyle als ePaper.\nDirekt hier kaufen und als PDF zum Download per E-Mail erhalten.\n\n"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/agb", "success": true, "is sub": true, "content": {"headers": [" Nutzungsbedingungen ", "§ 1. Geltung", "§ 2. Bereitstellung, Ablehnung Vertragsschluss", "§ 3. Verlinkungen", "§ 4. Urheberrecht", "§ 5. Änderung oder Einstellung des Angebots", "§ 6. Datenschutz", "§ 7. Haftungsausschluss, Haftungsbeschränkung", "§ 8. Schlussbestimmungen"], "text": "MenüDiese Nutzungsbedingungen gelten für den Internetauftritt unter www.elle.de. Der Internetauftritt www.elle.de einschließlich sämtlicher Subdomains ist ein Angebot der Burda Hearst Publishing GmbH (ELLE, ELLE DECORATION, ELLE CITY, Harper´s BAZAAR), Arabellastraße 23, 81925 München. Andere Online-Angebote der Burda Hearst Publishing GmbH unterfallen nicht diesen Nutzungsbedingungen.Diese Nutzungsbedingungen gelten jeweils in der aktuellen Fassung zum Zeitpunkt der Nutzung.Soweit in diesen Nutzungsbedingungen nicht anderweitig geregelt, begründet die bloße unentgeltliche Bereitstellung von Inhalten zum Abruf sowie durch entsprechenden Abruf seitens der Nutzer wird kein Vertragsverhältnis zwischen der Burda Hearst Publishing GmbH und dem jeweiligen Nutzer.Die Burda Hearst Publishing GmbH hat keinen Einfluss auf die Gestaltung und/oder auf die Inhalte von per Link verknüpften externen Internetangebote und ist weder verpflichtet, noch in der Lage, diese laufend zu kontrollieren.Die im Rahmen des Internetauftritts veröffentlichten Inhalte (insbesondere Texte und Bilder) sind grundsätzlich urheberrechtlich geschützt. Die Vervielfältigung oder die sonstige Nutzung oder Verwertung urheberrechtlich geschützter Inhalte ist ohne die Zustimmung des jeweiligen Rechteinhabers unzulässig. Gestattet ist jedoch die persönliche, nicht kommerzielle Nutzung im Rahmen der Zweckbestimmung des Angebots. Die Nutzer dürfen die Inhalte daher zum privaten Gebrauch abrufen, abspeichern und ausdrucken, soweit dies weder unmittelbar noch mittelbar Erwerbszwecken dient.Die Burda Hearst Publishing GmbH behält sich vor, Teile des Internetauftritts oder den Internetauftritt als Ganzes ohne gesonderte Ankündigung zu verändern oder die Veröffentlichung zeitweise oder endgültig einzustellen. Ansprüche des Nutzers gegen die Burda Hearst Publishing GmbH erwachsen hieraus nicht.Es gelten die Hinweise zum Datenschutz, die hieraufgerufen werden können.Burda Hearst Publishing GmbH\nMünchen, 12.06.2019"}}, {"url": "https://www.elle.de/datenschutz", "success": true, "is sub": true, "content": {"headers": ["Datenschutz"], "text": "Menü"}}, {"url": "https://www.elle.de/impressum", "success": true, "is sub": true, "content": {"headers": [" Impressum ", " "], "text": "MenüELLE.de ist ein Online-Angebot der Burda Hearst Publishing GmbH (ELLE, ELLE DECORATION, Esquire, Harper´s BAZAAR)Operated by Burda Hearst Publishing GmbH by Permission of Hearst Magazine Media, Inc., New York, New York, United States of AmericaArabellastr. 23, 81925 München Geschäftsführerin: Manuela Kampp-WirtzRegistergericht: Amtsgericht MünchenHandelsregister: HRB 84961 Ust-ID-Nr. DE 129 338 275  KontaktTelefonisch erreichen Sie uns unter der Rufnummer: +49 (89) 9250-0 Verantwortlich i.S.d. § 18 Abs. 2 Medienstaatsvertrag\n\nSabine Nedelchev,\nAnschrift siehe oben, Telefon 089/9250-0 DatenschutzUnsere Datenschutzerklärung finden Sie hier: DatenschutzerklärungDie Europäische Kommission stellt unter http://ec.europa.eu/consumers/odr/ eine Plattform zur außergerichtlichen Online-Streitbeilegung bereit. Burda Hearst Publishing GmbH ist weder bereit noch verpflichtet, an Streitbeilegungsverfahren vor einer Verbraucherschlichtungsstelle teilzunehmen (§ 36 VSBG). Das Impressum gilt auch für unsere Onlinepräsenzen auf:Facebook:Instagram:YouTube: https://www.youtube.com/channel/UCYMfTVf0T1F1D8lIL-VqYEQTikTok: https://www.tiktok.com/@fashion_frontrowPinterest: https://www.pinterest.de/ELLE_Germany/\nRedaktion  Stellvertr. Chefredakteurin Digital: Alexandra Link\nManaging Editor Digital: Sophie Köllges\nRedaktion: Eva Harmeling, Louisa Markus\nFoto, Video, Grafik: Juliette Laprell\nFacebook: Teresa WielandProduktmanagement: Harm Heibült\n\nVermarktung: Burda Community Network GmbH\nHubert-Burda-Platz 1, 77652 Offenburg | Arabellastr. 23, 81925 MünchenCopyright: Fotos/Illustrationen ELLE\nFotos Header: Getty Image, Imaxtree und Stocksy ELLE PrintVerleger: Prof. Dr. Hubert Burda\nChefredakteurin ELLE: Sabine Nedelchev\nGeschäftsführerin: Manuela Kampp-Wirtz\nDirector Finance & Operations: Andrea Laub\nManaging Director Luxury: Elfi Langefeld\nHead of Publisher Management: Sabine Adleff\nSenior Publishing Manager: Ilka Hoffmann\nRedaktionsanschrift: Arabellastraße 23, 81925 München, Telefon: 089/9250-0Anzeigen PrintELLE & ELLE DECORATION \nHead of Brand Management: Sabine Adleff\nArabellastr. 23, 81925 München, Tel. 0 89/92 50-2088Redaktionelle FragenELLE: kirsten.retzer@elle.burda.comELLE AbonnentenbetreuungPostfach 032, 77649 Offenburg, Tel: 01806/ 93940055 (20 Cent/Anruf aus dem deutschen Festnetz; mobil max. 60 Cent/Anruf), Fax: 01806/93940057, elle@burdadirect.deBestellung einzelner AusgabenBestellung über: www.meine-zeitschrift.de\nAlle in diesem Impressum genannten Ansprechpartner und Unternehmensinformationen gelten auch für die Social Media Kanäle von ELLE."}}, {"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Bunte Vögel: Röcke mit Federn sind der ausgefallenste Modetrend für die Party-Saison im Winter 2021", "Laut Horoskop: Für diese Sternzeichen wird 2022 endlich alles gut", "4 Wege, wie Dachfenster ein gesundes Raumklima in einem nachhaltigen Haus schaffen", "Krebsvorsorge: Kommt jetzt die Impfung gegen Brustkrebs?", "Vergiss schwarze Puffer Coats! Daunenmäntel müssen diese Trendfarbe haben, um im Winter 2021 Modetrend zu sein", "Chrome Nails sind der angesagte Nagellack-Trend im Winter 2021", "Advents-Deal: Grünes Botox! Dieses Anti-Aging-Serum mit Parakresse soll Falten sofort wegbügeln und für glatte Haut sorgen"], "text": "MenüIn vs. Out: Diese Frisuren-Trends für lange Haare sind im Winter 2021 angesagt – und diese nicht mehrStyling-Tipp: Eine Jeans, drei Looks – so kombiniert man den Modetrend Straight Leg Jeans im Winter 2021Frisch, frischer, Froschgrün! Mäntel müssen im Winter 2021 diese Trendfarbe habenSo glamourös: Das sind die 3 wichtigsten Nagellack-Trends für die Party-Saison im Winter 20211. Dezember 2021"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Bunte Vögel: Röcke mit Federn sind der ausgefallenste Modetrend für die Party-Saison im Winter 2021", "Laut Horoskop: Für diese Sternzeichen wird 2022 endlich alles gut", "4 Wege, wie Dachfenster ein gesundes Raumklima in einem nachhaltigen Haus schaffen", "Krebsvorsorge: Kommt jetzt die Impfung gegen Brustkrebs?", "Vergiss schwarze Puffer Coats! Daunenmäntel müssen diese Trendfarbe haben, um im Winter 2021 Modetrend zu sein", "Chrome Nails sind der angesagte Nagellack-Trend im Winter 2021", "Advents-Deal: Grünes Botox! Dieses Anti-Aging-Serum mit Parakresse soll Falten sofort wegbügeln und für glatte Haut sorgen"], "text": "MenüIn vs. Out: Diese Frisuren-Trends für lange Haare sind im Winter 2021 angesagt – und diese nicht mehrStyling-Tipp: Eine Jeans, drei Looks – so kombiniert man den Modetrend Straight Leg Jeans im Winter 2021Frisch, frischer, Froschgrün! Mäntel müssen im Winter 2021 diese Trendfarbe habenSo glamourös: Das sind die 3 wichtigsten Nagellack-Trends für die Party-Saison im Winter 20211. Dezember 2021"}}, {"url": "https://www.elle.de/fashion", "success": true, "is sub": true, "content": {"headers": ["Fashion", "Keine Lust auf Chunky Stiefel? Spike Toe Boots sind der elegante Schuh-Trend für den Winter 2021", "Die neue Skinny Jeans: Schmale Boyfriend Jeans sind der Modetrend im Winter 2021", "Kendall Jenner liebt diesen Modetrend: Der Statement-Pullover von Stine Goya ist ein Must-have im Winter 2021", "Little Red Dress: Im Winter 2021 kann niemand den Blick von dem Modetrend rote Kleider abwenden", "Micro-Modetrend für Jeans: Modeprofis setzen jetzt auf Fold-up Denim", "Stiefeltrend, der süchtig macht: So lässig tragen nachhaltige Chunky Chelseas durch den Winter "], "text": "MenüVergiss schwarze Puffer Coats! Daunenmäntel müssen diese Trendfarbe haben, um im Winter 2021 Modetrend zu seinBunte Vögel: Röcke mit Federn sind der ausgefallenste Modetrend für die Party-Saison im Winter 2021Styling-Tipp: Eine Jeans, drei Looks – so kombiniert man den Modetrend Straight Leg Jeans im Winter 2021Frisch, frischer, Froschgrün! Mäntel müssen im Winter 2021 diese Trendfarbe habenFashion auf ELLEFashionFashion-Basics FashiontrendsFashion-Highlights "}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "Kendall Jenner liebt diesen Modetrend: Der Statement-Pullover von Stine Goya ist ein Must-have im Winter 2021", "Little Red Dress: Im Winter 2021 kann niemand den Blick von dem Modetrend rote Kleider abwenden", "Blumen im Winter? Dank schönster Pullover und Cardigans wird das Muster jetzt zum Modetrend", "Schlupfmützen: Was steckt hinter dem Balaclava-Modetrend im Winter 2021?", "Modetrend aus Paris: So stylt man den Cardigan im Winter 2021", "Endlich! Diese gemütliche Trend-Jeans ist zurück – und so wird sie als Modetrend im Winter 2021 richtig gestylt"], "text": "MenüVergiss schwarze Puffer Coats! Daunenmäntel müssen diese Trendfarbe haben, um im Winter 2021 Modetrend zu seinBunte Vögel: Röcke mit Federn sind der ausgefallenste Modetrend für die Party-Saison im Winter 2021Frisch, frischer, Froschgrün! Mäntel müssen im Winter 2021 diese Trendfarbe habenKeine Lust auf Chunky Stiefel? Spike Toe Boots sind der elegante Schuh-Trend für den Winter 2021"}}, {"url": "https://www.elle.de/schuhtrends", "success": true, "is sub": true, "content": {"headers": ["Schuhtrends", "Funklender Schuh-Trend: Stiefel mit Strass sind der glamouröse Modetrend für die Party-Saison im Winter 2021", "Hausschuhe auf Abwegen: Slides aus Lammfell sind der kuschelige Schuhtrend für drinnen und draußen im Winter 2021", "Wie auf Wolken laufen: Boots aus Stepp sind der warme Stiefel-Trend für den Winter 2021", "Modetrend Hausschuhe: Diese gemütlichen Faux Fur Slides von Flip*Flop tragen wir das ganze Jahr über", "Genug von Stiefeln? Diese drei Schuhtrends kannst du im Winter 2021 statt Boots tragen ", "Schuh-Trend: Wenn wir uns im Herbst 2021 für ein Paar Stiefeletten entscheiden müssten, wäre es dieses …"], "text": "MenüSchuh-Trend: Slouchy Boots schließen Lässigkeit und Eleganz im Winter 2021 nicht mehr aus – endlich!Schuh-Trend: Ja, Statements setzen wir im Winter 2021 mit unseren Heels – diese Sandaletten und Pumps zeigen, warum …So werden klassische Uggs zum edgy Schuh-Trend für den Winter 2021 – laut Hailey BieberSchuh-Trend: Diese Loafer von Vagabond machen Stiefeln im Herbst 2021 Konkurrenz"}}, {"url": "https://www.elle.de/taschentrends", "success": true, "is sub": true, "content": {"headers": ["Taschentrends", "Alles stilvoll verstaut: Shopper sind der neue Modetrend für den Winter 2021 – hier gibt es sie im Sale", "Let‘s get the Party started! Diese Handtaschen sind im Herbst 2021 nicht nur Modetrend – sie ziehen auch die komplette Aufmerksamkeit auf sich", "Der Taschen-Trend wird neu aufgelegt: So schön (und vielseitig!) sahen Shopper lange nicht aus", "Materialwechsel, bitte! Lackleder macht schwarze Handtaschen im Herbst 2021 zum Modetrend", "Kissen zum Mitnehmen: So gemütlich ist der Handtaschen-Modetrend für den Winter 2021", "Bitte kein Schnickschnack: Umhängetaschen werden in schlichten Designs zum Modetrend für den Herbst 2021"], "text": "MenüDiese Trend-Tasche von Cos geben wir nicht mehr aus der HandIn vs. Out: Diese Handtaschen sind im Winter 2021 Modetrend – und diese nicht mehrModetrend: So kuschelig wird der Winter 2021 – mit stilvollen Handtaschen aus ShearlingKein Modetrend versprüht im Winter 2021 mehr Glamour als diese Schmuck-Handtaschen …"}}, {"url": "https://www.elle.de/jeanstrends", "success": true, "is sub": true, "content": {"headers": ["Jeanstrends", "In vs. Out: Diese Jeans-Waschungen sind im Winter 2021 Modetrend – und diese nicht mehr!", "Sorgt auch im Winter 2021 als Modetrend wieder für eine schlanke Figur: Stove Pipe Jeans!", "Unerwartet & chic: Jeans werden im Winter 2021 in Braun zum luxuriösen Modetrend", "Modetrend im Winter 2021 und weit darüber hinaus: Diese 4 Outfits beweisen, dass Jeans das neue Kleine Schwarze sind", "Echt jetzt? Ist der Jeansrock in Maxilänge als Modetrend aus den 90ern etwa wirklich zurück?", "French Flair: Mit diesem Styling-Trick der Französinnen wird die Flared Jeans im Winter 2021 zum Modetrend"], "text": "MenüStyling-Tipp: Eine Jeans, drei Looks – so kombiniert man den Modetrend Straight Leg Jeans im Winter 2021Die neue Skinny Jeans: Schmale Boyfriend Jeans sind der Modetrend im Winter 2021Micro-Modetrend für Jeans: Modeprofis setzen jetzt auf Fold-up DenimEcht jetzt? Bootcut Jeans sind als lässiger Modetrend aus den 90ern zurück!"}}, {"url": "https://www.elle.de/uhren-schmuck", "success": true, "is sub": true, "content": {"headers": ["Uhren & Schmuck", "Glanzleistung made in Germany: Wellendorff ist mit diesem Armband ein handwerklicher Geniestreich gelungen", "Schmuck ist mehr als ein Modetrend: Auf diese Favoriten bei Uhren und Co. setzt Stefanie Giesinger", "Schmuck-Trend: Ganz Hollywood ist verrückt nach diesem Fine Jewelry-Label – Hailey Bieber und Bella Hadid inklusive", "Party auf der Mailand Fashion Week: Die Nudo-Kollektion von Pomellato feiert Jubiläum", "Cartier Clash [Un]limited: das große Launch-Event in Berlin", "Die australischen Profisurferinnen Stephanie Gilmore und Sally Fitzgibbons schlagen Wellen"], "text": "MenüFederndes Gold: Wellendorff macht mit seiner Schmuckinnovation das Unmögliche möglichCartier zelebriert die Liebe mit „Love is All“-KampagneDiamanten aus dem Labor, recyceltes Gold: Diese nachhaltigen Schmuck-Trends funkeln sich in unsere HerzenDrei Branchenpionierinnen beschreiben den Balanceakt zwischen Karriere und persönlicher Mission"}}, {"url": "https://www.elle.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "So glamourös: Das sind die 3 wichtigsten Nagellack-Trends für die Party-Saison im Winter 2021", "Barbie Blond: Gigi Hadid setzt nach ihrer Trennung auf diesen Frisuren-Trend – und sieht damit unglaublich cool aus!", "Vorbei mit Creme- und Tuchmaske: Jetzt sind Masken in praktischer Stick-Form Beauty-Trend!", "Frisuren-Trend-Forecast: Wir kennen schon jetzt die wichtigsten Haarfarben für 2022!", "Advents-Special: Jugend und Gesundheit zu verschenken! Dieser Anti-Aging-Test verrät das biologische Alter – und hilft, es zu beeinflussen", "Frisuren-Trend: Das sind die 3 coolsten Hairstyles mit Base Cap im Winter 2021"], "text": "MenüChrome Nails sind der angesagte Nagellack-Trend im Winter 2021Advents-Deal: Grünes Botox! Dieses Anti-Aging-Serum mit Parakresse soll Falten sofort wegbügeln und für glatte Haut sorgenIn vs. Out: Diese Frisuren-Trends für lange Haare sind im Winter 2021 angesagt – und diese nicht mehrFrisuren-Trend? Leni Klum überrascht mit diesem Haarschnitt im Winter 2021!Beauty Themen auf ELLEPflege Make-upMake-upFrisuren"}}, {"url": "https://www.elle.de/trends", "success": true, "is sub": true, "content": {"headers": ["Trends", "Retro Swirl Maniküre: Dieser Nagellack-Trend sorgt für die schönsten Fingernägel im 70s-Style", "Mit seinem eigenen Label „Pleasing“ setzt Harry Styles ab sofort Beauty-Trends", "Groovy, Baby! Im Herbst 2021 setzen wir auf 70s-Nails-Art als Nagellack-Trend", "Treatments für schöne Augenbrauen: Von Waxing bis Microblading – was ist am besten?", "Cellfina: Dieses Treatment hilft wirklich gegen Cellulite!", "Leuchtende Nagellacke: Das sind die wichtigsten Maniküre-Trends für den Herbst 2021 – laut Hermès"], "text": "MenüChrome Nails sind der angesagte Nagellack-Trend im Winter 2021So glamourös: Das sind die 3 wichtigsten Nagellack-Trends für die Party-Saison im Winter 2021Genie in a Bottle: Die Flakons dieser Parfums sind wahre Kunstwerke – und das perfekte Geschenk für WeihnachtenElegant und minimalistisch: Im Winter 2021 tragen wir den Nagellack-Trend Pearly WhiteBeauty Themen auf ELLEPflege Pflege Make-upFrisuren"}}, {"url": "https://www.elle.de/haare-frisuren", "success": true, "is sub": true, "content": {"headers": ["Frisuren", "Frisuren-Trend: Das sind die 3 coolsten Hairstyles mit Base Cap im Winter 2021", "Frisuren-Trend Forecast: 3 Bob-Frisuren, die man auch im Jahr 2022 überall sehen wird", "Glänzende, weiche Haare: Dieser einfache Conditioner-Trick wird deine Haare für immer verändern!", "Sandblond ist der neue Haarfarben-Trend – und löst im Winter 2021 endgültig Platinblond ab", "French Balayage ist der wohl subtilste Haarfarben-Trend für den Winter 2021", "Achtung, spitz! Dank Bella Hadid ist der Spiky Bun jetzt Frisuren-Trend"], "text": "MenüIn vs. Out: Diese Frisuren-Trends für lange Haare sind im Winter 2021 angesagt – und diese nicht mehrFrisuren-Trend? Leni Klum überrascht mit diesem Haarschnitt im Winter 2021!Barbie Blond: Gigi Hadid setzt nach ihrer Trennung auf diesen Frisuren-Trend – und sieht damit unglaublich cool aus!Frisuren-Trend-Forecast: Wir kennen schon jetzt die wichtigsten Haarfarben für 2022!Beauty Themen auf ELLEFrisurenMake-upMake-upPflege "}}, {"url": "https://www.elle.de/hautpflege", "success": true, "is sub": true, "content": {"headers": ["Hautpflege", "Jungbrunnen für die Haut: Diese 24h-Anti-Aging-Pflege soll das Gesicht nachhaltig verjüngen und sichtbar glätten", "Doppelter Lifting-Effekt rund um die Augen: Diese Augencreme verspricht, Falten glattzubügeln und das Lid zu heben", "Beauty-Trend Injectable Skincare: So sorgt gespritzte Hautpflege für Feuchtigkeit und einen Glow", "Facial Filler versprechen jugendliche, faltenfreie Haut", "Beauty-Trend Zyklus-Pflege: Diese Cremes passen sich dem Auf und Ab der Hormone an (und helfen bei PMS)", "Nach Double Cleansing folgt Triple Cleansing: So sorgt der neue Beauty-Trend für eine perfekte Reinigung"], "text": "MenüVorbei mit Creme- und Tuchmaske: Jetzt sind Masken in praktischer Stick-Form Beauty-Trend!Liquid Lifting: Diese Straffungsmethode verspricht natürliche ErgebnisseDieses vegane Serum mit Kürbis-Extrakt ist genau das, was trockene und sensible Haut im Winter braucht!Glatte Haut mit gutem Gewissen: Endlich gibt es Beauty-Produkte mit veganem Kollagen!Beauty Themen auf ELLEPflege Pflege FrisurenMake-up"}}, {"url": "https://www.elle.de/make-up", "success": true, "is sub": true, "content": {"headers": ["Make-Up", "Dieser Make-up-Trend strahlt in Bottega-Grün – und Stefanie Giesinger trägt ihn schon", "Make-up-Trend Tinted Moisturizer: Deshalb lieben wir den Filter aus der Tube", "Make-up-Trend Terracotta: Mit diesen warmen Shades fühlen wir uns im Herbst 2021 besonders wohl", "Beauty-Tipp: Dieser Mascara-Hack sorgt für lange und volle Wimpern (im Video)", "Beauty-Trend für schöne Haut: Dieser Teint-Booster soll für strahlende Haut sorgen – ganz ohne Make-up!", "Beauty-Tipp: Diese Mascara kann laut TikTok ein Wimpernlifting ersetzen"], "text": "MenüMake-up-Trend: Bardot Eyes sind die neuen Smokey Eyes – und noch viel schöner!Concealer-Lippen: Der Make-up-Trend der 2000er erlebt im Winter 2021 ein Comeback!Make-up-Trend bunter Eyeliner: Dieser Beauty-Look rettet uns über den grauen Herbst 2021Bunte Mascara erlebt im Herbst 2021 ein Comeback als Beauty-Trend – und macht so gute Laune, dass man ihn sofort nachmachen willBeauty Themen auf ELLEMake-upMake-upPflege Frisuren"}}, {"url": "https://www.elle.de/abnehmen-fitness", "success": true, "is sub": true, "content": {"headers": ["Abnehmen & Fitness", "Abnehmen: Das macht regelmäßiges Planking mit dem Körper (im Video)", "Heiße Schokolade, die schlank macht? Diese Detox-Schokolade soll beim Entgiften und Abnehmen helfen", "Fitness-Trend Crawling: Diese Übung ist noch effektiver als Planking – und sorgt für ein Sixpack", "Wer diese Kohlenhydrate zum Frühstück isst, wird abnehmen!", "Trotz Kohlenhydraten: Mit der Haferflocken-Diät soll man 2 Kilo pro Woche abnehmen", "Gute Kohlenhydrate, viel Eiweiß: Das sind die proteinreichsten Getreide-Sorten zum Abnehmen"], "text": "MenüHeidi Klum: Mit diesem einfachen Diät-Trick hält sie sich schlank!Porridge-Diät: Wenn man Haferflocken so zubereitet, kann man abnehmenPerfekt für den Winter: die besten Protein-Suppen zum AbnehmenHaferflocken-Quark-Brot: Dieses köstliche Rezept soll auch noch beim Abnehmen helfen"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "Sind Frauen wirklich emotionaler als Männer? Diese Studie räumt mit Genderklischees auf!", "Pasta-Traum: Das Rezept „Fettuccine Alfredo“ braucht nur drei Zutaten, keine 15 Minuten - und macht sooo glücklich!", "Sexualtherapeutin im Interview: Warum der offene Umgang mit der weiblichen Lust politisch ist", "Advents-Special: Dieses Nahrungsergänzungsmittel ist eine Investition in Jugend und Gesundheit!", "Statt Plätzchen: Weihnachtlicher Rotweinkuchen ist das leckerste Rezept für die Adventszeit", "Nachhaltiges Weihnachten: Tipps für ein grüneres Fest"], "text": "MenüKrebsvorsorge: Kommt jetzt die Impfung gegen Brustkrebs?Nüsse, Zimt, Anis: Dieses Rezept für Bratapfel-Muffins lässt die Vorfreude auf Weihnachten steigen!Wenn aus Paaren Eltern werden: Warum es normal ist, trotz Baby unglücklich zu seinApfel-Zimt-Spritz: Dieses Winter-Cocktail-Rezept ist so viel besser als Glühwein!"}}, {"url": "https://www.elle.de/essen-trinken", "success": true, "is sub": true, "content": {"headers": ["Essen & Trinken", "Pasta-Traum: Das Rezept „Fettuccine Alfredo“ braucht nur drei Zutaten, keine 15 Minuten - und macht sooo glücklich!", "Espresso Martini: Der Kult-Drink der Neunziger ist zurück! Das Rezept für den Cocktail des Jahres 2022", "Rezept für Roasted Garlic Spread: Dieser Brotaufstrich schmeckt super lecker!", "Diese 5 Lebensmittel sind gut fürs Gehirn und steigern die Konzentration – laut Harvard-Forscherin", "Käsekuchen bekommt ein Winter-Update – dieses Rezept hat einen leckeren Spekulatiusboden", "Trend-Getränk Dirty Chai Latte: Das Rezept für den vegane Winterdrink macht wach und wärmt von innen …"], "text": "MenüNüsse, Zimt, Anis: Dieses Rezept für Bratapfel-Muffins lässt die Vorfreude auf Weihnachten steigen!Apfel-Zimt-Spritz: Dieses Winter-Cocktail-Rezept ist so viel besser als Glühwein!Statt Plätzchen: Weihnachtlicher Rotweinkuchen ist das leckerste Rezept für die AdventszeitSo essen wir Pasta nur noch: One Pot Bolognese ist das leckere Soulfood-Rezept für den Winter"}}, {"url": "https://www.elle.de/health", "success": true, "is sub": true, "content": {"headers": ["Health", "5 Dinge, die jede Frau ab 40 für ihre Gesundheit tun sollte", "Brustkrebs-Monat Oktober: Die neue App „Happie Haus“ hilft Betroffenen mit einem Mind-and-Body-Programm", "„Pink October“: Was wir im Brustkrebs-Monat Oktober (und darüber hinaus!) tun können, um der Krankheit vorzubeugen", "Endometriose: Acht Frauen erzählen, wie die Krankheit ihr Leben beeinflusst", "Wir haben da so ein funny Feeling: Sorgen diese Lebensmittel für einen Blähbauch?", "Der Brustkrebs-Monat Oktober beginnt: Eine Gynäkologin erklärt, wie das Brust abtasten richtig geht!"], "text": "MenüKrebsvorsorge: Kommt jetzt die Impfung gegen Brustkrebs?Advents-Special: Dieses Nahrungsergänzungsmittel ist eine Investition in Jugend und Gesundheit!Hatte ich schon Corona? So erkennt man, ob man sich bereits mit dem Virus infiziert hatImmunsystem-Booster Glutathion: So schützt das Super-Antioxidans vor Erkältungen"}}, {"url": "https://www.elle.de/hochzeit", "success": true, "is sub": true, "content": {"headers": ["Hochzeit", "Love is in the air: Das Elle-Team hat abgestimmt und verrät, wer zu den Nominierten der „Elle International Bridal Awards“ gehört", "Hochzeits-Trend Elopement: Tipps und Ideen für eine unvergessliche Hochzeit zu zweit ", "Say yes to the dress: Interview mit Brautkleider-Expertin Maren Beil von Hey Love ", "Save the Date: Die Verleihung der ELLE International Bridal Awards 2020 auf ELLE.de!", "Ja, ich will! Diese Nominierten des ELLE International Bridal Awards kommen aus Deutschland", "Stilvoll heiraten im kleinen Kreis: So kann man die Hochzeit in Corona-Zeiten neu denken"], "text": "MenüPlötzlich Trauzeugin? Welche Aufgaben jetzt anstehen und Tipps, die dabei helfenBlumen für die Hochzeit: Diese Bedeutung haben Lilien, Rosen & Co. im BrautstraußMicro Weddings: 6 Ideen für unvergessliche Mini-HochzeitenJa, ich will! Die Verleihung der ELLE International Bridal Awards"}}, {"url": "https://www.elle.de/psycho", "success": true, "is sub": true, "content": {"headers": ["Psychologie", " „Apocalypsing“: Warum gibt es seit Corona so viele Wirbelwind-Paare?", "Neue Studie: Sind Menschen ohne Kinder glücklicher?", "Grenzen setzen: Expertin Nedra Glover Tawwab erklärt, wie das im Alltag gelingen kann", "Die 4 Geheimnisse einer Beziehung: So gelingt Liebe auf Augenhöhe – laut Expertin", "Weinen im Job: Warum ist das ein Tabu?", "Introvertiert? Warum es Zeit wird, das stille Ich im Job zu feiern"], "text": "MenüWenn aus Paaren Eltern werden: Warum es normal ist, trotz Baby unglücklich zu seinLaut Studie: In diesem Beziehungsjahr trennen sich die meisten Paare wirklich!Laut Studie: Männer verursachen sieben Stunden zusätzliche Hausarbeit in der WocheLaut Numerologe: Das können wir vom Jahr 2022 erwarten (im Video)"}}, {"url": "https://www.elle.de/kultur-tipps", "success": true, "is sub": true, "content": {"headers": ["Kultur", "Spannend und wachrüttelnd zugleich: Darum wird die Serie „Maid“ gerade zum riesigen Erfolg auf Netflix", "Was wir von dem neue Buch „Gespräche über die Liebe“ von Natasha Lunn lernen können", "Buch-Tipp: „Echte Freundschaft“ zeigt, wie wir es trotz Krisen und Konflikte schaffen, uns nah zu bleiben", "Unser Buch-Tipp für den Herbst: „Die Vier Winde“ von Kristin Hannah", "Kirsten Stewart als Prinzessin Diana: Warum wir den neuesten Royals-Film jetzt schon lieben", "Funkelnd schön: Die Kostüme der Oper „Tosca“ auf den Salzburger Festspielen"], "text": "MenüKunst-Auktion: Singulart versteigert Sammlung zum Thema Body PositivityBuch-Tipp: Was wir vom „Trennungsroman“ von Anna Brüggemann über Beziehungen lernen können Wir machen uns den Valentinstag auch im Lockdown schön: die besten Liebesfilme auf Netflix & Co. (Video)Bridgerton: Warum stehen moderne Frauen so sehr auf die kitschige Netflix-Serie?"}}, {"url": "https://www.elle.de/female-empowerment", "success": true, "is sub": true, "content": {"headers": ["Female Empowerment", "Sexualtherapeutin im Interview: Warum der offene Umgang mit der weiblichen Lust politisch ist", "Real Moms of Instagram: Diese drei Frauen zeigen alle Seiten des Mutterseins", "Der feministische Kanon: Diese Bücher über Feminismus sollte man kennen!", "Sie wollen nicht sein wie andere Frauen: Was ist das Problem mit „Pick-Me Girls“?", "Sex And The City-Autorin findet die Serie „nicht sehr feministisch“ – hat sie Recht? ", "„Ich bekam ungewollt K.o.-Tropfen verabreicht – und so fühlte ich mich dabei“: 5 wahre Geschichten von Betroffenen über Spiking"], "text": "MenüSind Frauen wirklich emotionaler als Männer? Diese Studie räumt mit Genderklischees auf!Gewalt in Beziehungen zu erkennen ist nicht leicht. Yves Saint Laurent Beauty unterstützt mit ihrer Kampagne „Liebe ohne Gewalt“ dabeiThe Non-Apology: Schluss mit unnötigen Entschuldigungen! Warum Frauen ständig mit Schuldgefühlen kämpfenGroßer Druck und unendliche Erschöpfung: So erleben Frauen die Midlife-Crisis nach dem 40ten Geburtstag"}}, {"url": "https://www.elle.de/decoration", "success": true, "is sub": true, "content": {"headers": ["Decoration", "So richtest du dir ein modernes und doch zeitloses Zuhause ein ", "5 Wege, mit Ideal Standard Eleganz in dein Badezimmer zu bringen", "Wohlfühlen mit Stil: Egal, in welcher Stimmung man ist – mit der richtigen Dusche wird das Badezimmer zur Wellnessoase", "Zeitlos elegant: Wie sich Gold & Silber wunderbar kombinieren lassen", "Tischlein deck dich: Die ELLE Deco-Redaktion zeigt, worauf es beim Table Setting ankommt", "Keine kahlen Wände mehr: 5 schöne Ideen für die Wandgestaltung im Wohnzimmer"], "text": "Menü4 Wege, wie Dachfenster ein gesundes Raumklima in einem nachhaltigen Haus schaffenOpulent, verspielt oder minimalistisch? Drei Deko-Ideen für deine WeihnachtstafelIt’s magic! Mit diesen fünf Tricks wird es ein bezauberndes FestKeramikoberflächen völlig neu interpretiert: Iris Ceramica fängt mit der neuen Kollektion „Luce“ das Licht ein"}}, {"url": "https://www.elle.de/style-guide", "success": true, "is sub": true, "content": {"headers": ["The Style Guide", "Von drinnen nach draußen: Offene Wohnkonzepte & multifunktionale Designs sind die Zukunft", "Dinner-Dates mit Stil: Diese drei Esszimmer-Looks begeistern ", "3 Farben, 3 Looks: Mit diesem Sofa-Allrounder reist du stilistisch einmal um die Welt", "Skandi-Style: der natürlich-helle Trend fürs Schlafzimmer", "Extravagant und glamourös: So geht Wohnen für Anspruchsvolle!", "Moderner Midcentury-Stil für Trendbewusste, die das gewisse Etwas lieben"], "text": "Menü"}}, {"url": "https://www.elle.de/traveller", "success": true, "is sub": true, "content": {"headers": ["Traveller", "Hamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden Deutschlands", "Weite, Wind und Wellen: Das sind die schönsten Inseln in der deutschen Nordsee und Ostsee!", "Neue Reise-Tipps für Amsterdam! Diese nachhaltigen Hotels, Cafés & Adressen muss man jetzt entdecken", "Warum wir den Gardasee im Spätsommer lieben: unsere 10 besten Tipps und Adressen", "Urlaub in Bayern! Münchens beste Adressen – 14 Geheimtipps für einen Citytrip", "Urlaub auf Ibiza: Lust auf Barfuß-Luxus? Dann ab ins Destination by Hyatt „7Pines Resort Ibiza“"], "text": "MenüCity-Guide Salzburg: Das sind die schönsten Urlaubs-Adressen der Stadt – und immer eine Reise wertSantorini: Geheim-Tipps für die griechische InselCaravan deluxe: Warum Wohnwägen die neuen Sehnsuchtsobjekte sind – und wo man sie mieten kannTrend-Reiseziel Comporta: Wieso diese Gegend Portugals so beliebt ist"}}, {"url": "https://www.elle.de/fashion-weeks", "success": true, "is sub": true, "content": {"headers": ["Fashion Weeks", "Fashion Show in Los Angeles: „Love Parade“ heißt die neue Kollektion von Gucci", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu Miu", "Schillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in Paris", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel", "Paloma Picasso: Ihre 80ies-Looks sind die Inspiration hinter der Frühjahr/Sommer-Kollektion 2022 von Saint Laurent", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Balenciaga"], "text": "MenüChanel Cruise Collection 2022 Dubai: Das sind die Modetrends!„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueenModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis VuittonDesigner & ModelsDesigner New YorkDesigner ParisDesigner MailandModels"}}, {"url": "https://www.elle.de/fashion-week-new-york", "success": true, "is sub": true, "content": {"headers": ["New York", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2022: Gabriela Hearst", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2022: Proenza Schouler", "Modetrends aus New York: die Herbst/Winter-Kollektion 2021/22 von Michael Kors", "Modetrends von der Fashion Week New York Herbst/Winter 2021/22: Proenza Schouler", "Diese Modetrends waren auf der ersten virtuellen Fashion Week in New York zu sehen", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2021: Tom Ford"], "text": "MenüDie New York Fashion Week Frühjahr/Sommer 2022 ist zurück: Die Highlights der Modewoche im Big AppleModetrends von der Fashion Week New York Frühjahr/Sommer 2022: Tory BurchModetrends von der Fashion Week New York Frühjahr/Sommer 2022: AltuzarraModetrends von der Fashion Week New York Frühjahr/Sommer 2022: Michael KorsNew York Fashion WeekDesigner New YorkDesigner New YorkDesigner New YorkModels"}}, {"url": "https://www.elle.de/fashion-week-london", "success": true, "is sub": true, "content": {"headers": ["London", "Modetrends von der Fashion Week London Frühjahr/Sommer 2022: Victoria Beckham", "Modetrends von der Fashion Week London Frühjahr/Sommer 2022: Erdem", "Modetrends direkt vom Laufsteg: die Herbst/Winter-Kollektion 2021/22 von Burberry", "Modetrends von der Fashion Week London Herbst/Winter 2021/22: Simone Rocha", "Modetrends von der Fashion Week London Herbst/Winter 2021/22: Erdem", "Kleider, Blumen und die Farbe Rot: Die Trends bei Victoria Beckham von der Fashion Week London Herbst/Winter 2021/22 "], "text": "MenüModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueenModetrends von der Fashion Week London Frühjahr/Sommer 2022: BurberryModetrends von der Fashion Week London Herbst/Winter 2021: CosModetrends von der Fashion Week London Frühjahr/Sommer 2022: Simone RochaLondon Fashion WeekBritische ModelsBritische ModelsDesigner LondonReady-to-shop"}}, {"url": "https://www.elle.de/fashion-week-mailand", "success": true, "is sub": true, "content": {"headers": ["Mailand", "Milan Fashion Week 2021: Elle Germany, TikTok und Boss laden zum Dinner in Mailand", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Fendi x Versace", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Salvatore Ferragamo", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Tod‘s", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Boss", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Dsquared2"], "text": "MenüModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Moncler 4 HykeModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Moncler 6 1017 Alyx 9SMModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Dolce & GabbanaModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Giorgio Armani"}}, {"url": "https://www.elle.de/fashion-week-paris", "success": true, "is sub": true, "content": {"headers": ["Paris", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel", "Paloma Picasso: Ihre 80ies-Looks sind die Inspiration hinter der Frühjahr/Sommer-Kollektion 2022 von Saint Laurent", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Balenciaga", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Givenchy", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Hermès", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Valentino"], "text": "Menü„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis VuittonModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu MiuSchillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in Paris"}}, {"url": "https://www.elle.de/fashion-week-berlin", "success": true, "is sub": true, "content": {"headers": ["Fashion Week Berlin", "Live von der Fashion Week Paris: die Frühjahr/Sommer 2020 Show von Louis Vuitton", "Fashion Week Berlin Frühjahr/Sommer 2020: Riani", "Fashion Week Berlin Frühjahr/Sommer 2020: Marc Cain", "Fashion Week Berlin Herbst/Winter 2018/19: William Fan", "Fashion Week Berlin Herbst/Winter 2018/19: Idep 10th Anniversary"], "text": "MenüFashion Week Berlin Herbst/Winter 2020/2021: William FanFashion Week Berlin Herbst/Winter 2020/2021: RianiFashion Week Berlin Herbst/Winter 2020/2021: OdeehFashion Week Berlin Herbst/Winter 2020/2021: Marc CainFashion Week BerlinDesigner BerlinDesigner BerlinDeutsche ModelsDeutsche Models"}}, {"url": "https://www.elle.de/haute-couture", "success": true, "is sub": true, "content": {"headers": ["Haute Couture", "Haute Couture Frühjahr/Sommer 2021 von Fendi – die neueste Kollektion jetzt exklusiv online!", "Modetrends exklusiv online: Haute Couture Frühjahr/Sommer 2021 von Giorgio Armani Privé", "Modetrends: Valentino Haute Couture Frühjahr/Sommer 2021 – alle Bilder der Kollektion!", "Chanel Haute Couture Herbst/Winter 2020/21: alle Bilder der Kollektion", "Giambattista Valli Haute Couture Herbst/Winter 2020/21", "Modetrends frisch aus Paris: die Haute Couture Show Herbst/Winter 2020/21 von Dior"], "text": "MenüDolce & Gabbana Alta Moda: Das sind die Modetrends für Herbst/Winter 2021/22Chanel Haute Couture Frühjahr/Sommer 2021 – alle Bilder und Modetrends der KollektionHaute Couture Frühjahr/Sommer 2021 von Dior – Modetrends aus Paris!Valentino Haute Couture Herbst/Winter 2020/21: Magische Modetrends für die kommende SaisonHaute CoutureHaute CoutureHaute CoutureHaute CoutureHaute Couture"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Laut Horoskop: Für diese Sternzeichen erfüllt sich im Dezember 2021 ein großer Wunsch", "Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 29. November 2021 die BESTE Woche!", "Laut Horoskop: Diese Sternzeichen verlieben sich in der Weihnachtszeit 2021", "Laut Horoskop: Diese 5 Sternzeichen haben in der Schütze-Saison 2021 besonders viel Glück ", "Laut Horoskop: Diese Sternzeichen haben an Nikolaus 2021 besonders viel Glück", "Liebes-Horoskop: Der 30. November 2021 steckt voller Romantik – das bringt er für die Sternzeichen"], "text": "MenüLaut Horoskop: Für diese Sternzeichen wird 2022 endlich alles gutLaut Horoskop: Diese Sternzeichen haben den besten vs. schlimmsten Dezember 2021Laut Horoskop: Diese Sternzeichen haben 2021 die schönste Weihnachtszeit aller ZeitenDas große Elle Monats-Horoskop: Das erwartet dein Sternzeichen im Dezember 2021"}}, {"url": "https://www.elle.de/wochenhoroskop", "success": true, "is sub": true, "content": {"headers": ["Wochenhoroskop", "Horoskop: Jackpot! 4 Sternzeichen haben ab dem 15. November 2021 die BESTE Woche!", "Horoskop: Top oder Flop? So wird das Wochenende vom 12. bis 14. November 2021 – laut Sternzeichen", "Horoskop: Jackpot! 4 Sternzeichen haben ab dem 8. November 2021 die BESTE Woche!", "Top oder Flop? So wird das Wochenende vom 5. November 2021 – laut Sternzeichen", "Horoskop: Jackpot! 4 Sternzeichen haben ab dem 1. November die BESTE Woche!", "Horoskop: Top oder Flop? So wird das Wochenende vom 29. Oktober – laut Sternzeichen"], "text": "MenüHoroskop: Jackpot! Diese 4 Sternzeichen haben ab dem 29. November 2021 die BESTE Woche!Horoskop: Top oder Flop? So wird das Wochenende vom 26. November – laut SternzeichenHoroskop: Jackpot! Diese 4 Sternzeichen haben ab dem 22. November 2021 die BESTE Woche!Top oder Flop? So wird das Wochenende vom 19. November 2021 – laut Sternzeichen"}}, {"url": "https://www.elle.de/monatshoroskop", "success": true, "is sub": true, "content": {"headers": ["Monatshoroskop", "Laut Horoskop: Für diese Sternzeichen geht im Oktober 2021 ein Wunsch in Erfüllung", "Laut Horoskop: Diese 3 Sternzeichen haben den besten Oktober 2021", "ELLE Monats-Horoskop: Das erwartet dein Sternzeichen im Oktober 2021", "Laut Horoskop: Für diese Sternzeichen wird im Oktober 2021 ein großer Traum wahr", "Laut Horoskop: Diese Sternzeichen verlieben sich im Oktober 2021", "ELLE Monats-Horoskop: Das erwartet dein Sternzeichen im September 2021"], "text": "MenüLaut Horoskop: Diese Sternzeichen haben den besten vs. schlimmsten Dezember 2021Das große Elle Monats-Horoskop: Das erwartet dein Sternzeichen im Dezember 2021Elle Monats-Horoskop: Das erwartet dein Sternzeichen im November 2021Laut Horoskop: Auf diese Sternzeichen wartet im Oktober 2021 eine Überraschung"}}, {"url": "https://www.elle.de/glueckshoroskop", "success": true, "is sub": true, "content": {"headers": ["Glückshoroskop", "Laut Horoskop: Diese 5 Sternzeichen haben am 11.11.2021 besonders viel Glück", "Glückshoroskop: Diese 3 Sternzeichen haben während der Skorpion-Saison 2021 laut Horoskop besonders viel Glück", "Glücks-Horoskop: Diese 3 Sternzeichen erwartet jetzt das beste Wochenende des Jahres 2021", "Laut Horoskop: Diese Sternzeichen haben im letzten Jahresviertel 2021 besonders viel Glück", "Schnapszahl-Horoskop: Diese 5 Sternzeichen haben am 10.10. Glück!", "Horoskop: Diesen 5 Sternzeichen bringt der rückläufige Uranus bis Ende des Jahres 2021 Glück"], "text": "MenüLaut Horoskop: Diese 5 Sternzeichen haben in der Schütze-Saison 2021 besonders viel Glück Laut Horoskop: Diese Sternzeichen haben an Nikolaus 2021 besonders viel GlückDiese Sternzeichen haben am 1. Advent Glück – laut Horoskop Laut Horoskop: Diese 5 Sternzeichen haben das beste Jahr 2022"}}, {"url": "https://www.elle.de/shop-it", "success": true, "is sub": true, "content": {"headers": [" ", "Shoppe hier die Lieblingsteile der Redaktion", "Dieser Beauty-Adventskalender wird sofort geshoppt: Der Apricot-Adventskalender ist perfekt für alle Beauty-Fans und jetzt im Sale", "Dieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange Beine", "Modetrend im Herbst 2021: Diese Trend-Jeans von H&M macht einen knackigen Po!", "Handwerkskunst trifft Nachhaltigkeit und luxuriöses Design: Das ist die neue Herbst-Kollektion von GeeGee", "Glänzender Auftritt: Schmuck-Schuhe lassen im Herbst 2021 jeden Look erstrahlen", "Modetrend Jeans mit Nadelstreifen: Wir verraten, wie der Trend-Look im Herbst 2021 gelingt!"], "text": "MenüAdvents-Special: Dieses Nahrungsergänzungsmittel ist eine Investition in Jugend und Gesundheit!Endlich! Diese gemütliche Trend-Jeans ist zurück – und so wird sie als Modetrend im Winter 2021 richtig gestyltJungbrunnen für die Haut: Diese 24h-Anti-Aging-Pflege soll das Gesicht nachhaltig verjüngen und sichtbar glättenSo chic! Diese 5 Modetrends von H&M wirken im Winter 2021 extrem luxuriös (und sind trotzdem erschwinglich!) \n"}}, {"url": "https://www.elle.de/beauty-haare-frisuren-trends-lange-haare-in-vs-out-winter-2021", "success": true, "is sub": true, "content": {"headers": ["In vs. Out: Diese Frisuren-Trends für lange Haare sind im Winter 2021 angesagt – und diese nicht mehr", "Diese Frisuren-Trends für lange Haare sind im Winter 2021 in vs. out  ", "In: Choppy Layers Out: One-Length Cut", "In: Hidden Layers Out: V-Haarschnitt", "In: Lange Haare + Curtain Bangs Out: Lange Haare + schräger Pony  ", "Shoppe die besten Pflegen für langes, seidiges Haar hier:"], "text": "MenüFoto: ImaxtreeDie Frisurentrends für den Winter schenken langen Haaren ein modernes Update – Runway-Look von Hèrmes Frühling/Sommer 2021/22Der Bob gilt wieder einmal als eine der wichtigsten Trendfrisuren des Jahres 2021 – und das nicht ohne Grund, immerhin sorgt der kurze Haarschnitt für einen modernen, eleganten Look und verabschiedet ausgefranste Spitzen. Wer sich dennoch von nicht ganz so vielen Zentimeter trennen möchte und die Haare lieber lang trägt, kann sich jetzt für raffinierte Stufen (englisch: „Layers“) oder einen lässigen Pony entscheiden: Im Guide erklären wir, welche Frisuren-Trends für lange Haare im Winter 2021 super angesagt sind – und welche Looks hingegen als etwas überholt und out gelten.       Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenEine der größten Veränderungen, die im Jahr 2021 im Hinblick auf unsere Haare stattfand? Gerade, kompakte Blunt Cuts, bei denen das Haar exakt auf einer Länge endet, wurden kurzerhand durch gestufte Haarschnitte ersetzt. Layers feierten damit ein großes Comeback und werden noch mindestens bis Ende 2022 das Thema für langes Haar schlechthin sein. Besonders modern wirkt hier der Frisuren-Trend zu Choppy Layers. Die Stufen werden dabei ungleichmäßig, fransig und betont kantig geschnitten, damit diese gut sichtbar werden. Vor allem in der vorderen Haarpartie, die das Gesicht umspielt, wirken Choppy Layers super vorteilhaft und heben die Konturen optimal hervor. Haarschnitte, die auf einer Länge enden und auch als One-Length Cut bekannt sind, wirken dagegen etwas langweilig – Choppy Layers machen lange Haare jetzt einfach mehr bouncy.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenWer es nicht ganz so fransig mag, kann sich im Winter 2021 jedoch auch für den Frisuren-Trend zu Hidden Layers entscheiden. Dabei werden die Stufen so raffiniert ins Haar eingearbeitet, dass sich diese schier unsichtbar an den Schopf schmiegen. Die lange Mähne bekommt dadurch mehr Volumen verliehen, erhält etwas mehr Bewegung und fällt in soften, kaum sichtbaren Layers über die Schulter. Auch dickes Haar kann durch den neuen Haarschnitt ausgedünnt werden und fühlt sich so sofort etwas luftiger und weniger platt an. Als absolut out wird 2022 hingegen der klassische V-Haarschnitt gehandelt. Bei diesem werden die Haare so geschnitten, dass diese nach hinten hin immer länger werden und die Spitzen in einer V-Form zulaufen. Das Haar fällt dadurch zwar schön, doch uns ist der Haarschnitt jetzt einfach eine Nummer zu asymmetrisch und altbacken.   Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenOhne Pony? Geht dieses Jahr nichts mehr, denn Stirnfransen feiern jetzt ein riesiges Comeback. Ganz oben auf der Wunschliste der Trendsetter steht natürlich der Curtain Fringe, der auch im Duett mit langen Haaren super edel wirkt und den Look mit wenigen Scherenschnitten komplett verändert. Zur Erinnerung: Der Curtain Fringe ist ein langer Pony, der bis zu den Schläfen reicht und aus dem Mittelscheitel lässig aus der Stirn gekämmt wird. Während dieser Look aktuell heiß begehrt ist, sind seitliche Ponys im Winter 2021 endgültig out. Diese wirken vor allem in Kombination mit langen Haaren einfach nicht mehr zeitgemäß und werden deshalb von Curtain Bangs ersetzt, die an den mühelos-eleganten Stil der Französinnen erinnern und deiner Rapunzelmähne jetzt ein hübsches Trend-Update verpassen. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-haare-frisuren-trends-lange-haare-in-vs-out-winter-2021", "success": true, "is sub": true, "content": {"headers": ["In vs. Out: Diese Frisuren-Trends für lange Haare sind im Winter 2021 angesagt – und diese nicht mehr", "Diese Frisuren-Trends für lange Haare sind im Winter 2021 in vs. out  ", "In: Choppy Layers Out: One-Length Cut", "In: Hidden Layers Out: V-Haarschnitt", "In: Lange Haare + Curtain Bangs Out: Lange Haare + schräger Pony  ", "Shoppe die besten Pflegen für langes, seidiges Haar hier:"], "text": "MenüFoto: ImaxtreeDie Frisurentrends für den Winter schenken langen Haaren ein modernes Update – Runway-Look von Hèrmes Frühling/Sommer 2021/22Der Bob gilt wieder einmal als eine der wichtigsten Trendfrisuren des Jahres 2021 – und das nicht ohne Grund, immerhin sorgt der kurze Haarschnitt für einen modernen, eleganten Look und verabschiedet ausgefranste Spitzen. Wer sich dennoch von nicht ganz so vielen Zentimeter trennen möchte und die Haare lieber lang trägt, kann sich jetzt für raffinierte Stufen (englisch: „Layers“) oder einen lässigen Pony entscheiden: Im Guide erklären wir, welche Frisuren-Trends für lange Haare im Winter 2021 super angesagt sind – und welche Looks hingegen als etwas überholt und out gelten.       Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenEine der größten Veränderungen, die im Jahr 2021 im Hinblick auf unsere Haare stattfand? Gerade, kompakte Blunt Cuts, bei denen das Haar exakt auf einer Länge endet, wurden kurzerhand durch gestufte Haarschnitte ersetzt. Layers feierten damit ein großes Comeback und werden noch mindestens bis Ende 2022 das Thema für langes Haar schlechthin sein. Besonders modern wirkt hier der Frisuren-Trend zu Choppy Layers. Die Stufen werden dabei ungleichmäßig, fransig und betont kantig geschnitten, damit diese gut sichtbar werden. Vor allem in der vorderen Haarpartie, die das Gesicht umspielt, wirken Choppy Layers super vorteilhaft und heben die Konturen optimal hervor. Haarschnitte, die auf einer Länge enden und auch als One-Length Cut bekannt sind, wirken dagegen etwas langweilig – Choppy Layers machen lange Haare jetzt einfach mehr bouncy.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenWer es nicht ganz so fransig mag, kann sich im Winter 2021 jedoch auch für den Frisuren-Trend zu Hidden Layers entscheiden. Dabei werden die Stufen so raffiniert ins Haar eingearbeitet, dass sich diese schier unsichtbar an den Schopf schmiegen. Die lange Mähne bekommt dadurch mehr Volumen verliehen, erhält etwas mehr Bewegung und fällt in soften, kaum sichtbaren Layers über die Schulter. Auch dickes Haar kann durch den neuen Haarschnitt ausgedünnt werden und fühlt sich so sofort etwas luftiger und weniger platt an. Als absolut out wird 2022 hingegen der klassische V-Haarschnitt gehandelt. Bei diesem werden die Haare so geschnitten, dass diese nach hinten hin immer länger werden und die Spitzen in einer V-Form zulaufen. Das Haar fällt dadurch zwar schön, doch uns ist der Haarschnitt jetzt einfach eine Nummer zu asymmetrisch und altbacken.   Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenOhne Pony? Geht dieses Jahr nichts mehr, denn Stirnfransen feiern jetzt ein riesiges Comeback. Ganz oben auf der Wunschliste der Trendsetter steht natürlich der Curtain Fringe, der auch im Duett mit langen Haaren super edel wirkt und den Look mit wenigen Scherenschnitten komplett verändert. Zur Erinnerung: Der Curtain Fringe ist ein langer Pony, der bis zu den Schläfen reicht und aus dem Mittelscheitel lässig aus der Stirn gekämmt wird. Während dieser Look aktuell heiß begehrt ist, sind seitliche Ponys im Winter 2021 endgültig out. Diese wirken vor allem in Kombination mit langen Haaren einfach nicht mehr zeitgemäß und werden deshalb von Curtain Bangs ersetzt, die an den mühelos-eleganten Stil der Französinnen erinnern und deiner Rapunzelmähne jetzt ein hübsches Trend-Update verpassen. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-jeanstrend-styling-tipp-straight-leg-jeans-drei-looks-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Styling-Tipp: Eine Jeans, drei Looks – so kombiniert man den Modetrend Straight Leg Jeans im Winter 2021", "So kombiniert man den Modetrend Straight Leg Jeans im Winter 2021:", "1. Straight Leg Jeans Look: Beiger Sweater + Boots", "2. Straight Leg Jeans Look: Teddymantel + Flats", "3. Straight Leg Jeans Look: Jacke + Cowboy Boots"], "text": "MenüFoto: imaxtreeDie Straight Leg Jeans ist ein Modetrend, der vielfältig ist wie kaum ein anderer. Hier gibt’s 3 Looks zur Styling-Inspiration im Winter 2021!Man nennt sie nicht grundlos auch Comfort Jeans: Die Straight Leg Jeans ist über das Jahr hinweg zu unserem Jeans-Liebling geworden – sie ist zugleich modern, unkompliziert, wirkt jederzeit angezogen und trotzdem entspannt. Ihr größtes Asset jedoch ist wohl, dass sie sich zu allem kombinieren lässt und ganz wie von selbst jedes Outfit komplettiert. Drei besonders schöne Möglichkeiten, den Modetrend im Winter 2021 zu tragen, findest du hier in unseren Styling-Tipps!Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenEin Allrounder trifft auf einen Klassiker – und noch einen Klassiker: Die Straight Leg Jeans braucht nicht viel, um besonders modern zu wirken. Ein lässig sitzender, kuscheliger Sweater in Naturtönen passt vor allem zur Straight Leg Jeans in Vintage Blau – in Kombination zu Boots, die Selbstbewusstsein ausstrahlen. Das klappt mit spitzen Ankle Boots aus Glattleder genauso gut wie mit derben Boots, die farblich in die Welt des Stricks gehören. Tipp: Überlange Ärmel verleihen dem Look im Winter 2021 noch mehr Coolness! Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenHohe Absätze tragen wir gern, doch spätestens wenn Schnee liegt und die Wege glatt sind, sieht man nur noch Hardcore-Heels-Trägerinnen in hohen Hacken durch die Stadt laufen. Dabei ist es das Risiko gar nicht wert, sich dabei die Knöchel zu brechen, denn besonders im Winter 2021 sind Flats mindestens genauso cool und elegant wie Heels. In Kombination mit dem Modetrend Straight Leg Jeans und den gerade so angesagten Teddy-Mänteln und -Jacken sorgen sie für einen lässigen Look, der es jetzt mit jeglichen Wetter- und Stilbedingungen aufnehmen kann.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenWenn wir das Wort Cowboy Boots hören, fangen unsere Augen an zu leuchten! Sie sind der lässigste Schuh-Trend im Winter 2021 und machen aus jedem Outfit einen Hingucker. Was gehört traditionell noch zum Styling eines Cowboys? Genau: Jeans! Die Straight Leg Jeans ist ihr perfekte Partner, denn die Boots passen – je nach Schaft und Lust und Laune – unter ihren Saum, doch genauso gut kann man das Hosenbein auch im Schuh verschwinden lassen. Eine besonders lässige Jacke drüber geschmissen (wie hier als Leder-Blazer oder für den Komplett-Denim-Look aus Jeans) und fertig ist das Modetrend-Styling!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-jeanstrend-styling-tipp-straight-leg-jeans-drei-looks-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Styling-Tipp: Eine Jeans, drei Looks – so kombiniert man den Modetrend Straight Leg Jeans im Winter 2021", "So kombiniert man den Modetrend Straight Leg Jeans im Winter 2021:", "1. Straight Leg Jeans Look: Beiger Sweater + Boots", "2. Straight Leg Jeans Look: Teddymantel + Flats", "3. Straight Leg Jeans Look: Jacke + Cowboy Boots"], "text": "MenüFoto: imaxtreeDie Straight Leg Jeans ist ein Modetrend, der vielfältig ist wie kaum ein anderer. Hier gibt’s 3 Looks zur Styling-Inspiration im Winter 2021!Man nennt sie nicht grundlos auch Comfort Jeans: Die Straight Leg Jeans ist über das Jahr hinweg zu unserem Jeans-Liebling geworden – sie ist zugleich modern, unkompliziert, wirkt jederzeit angezogen und trotzdem entspannt. Ihr größtes Asset jedoch ist wohl, dass sie sich zu allem kombinieren lässt und ganz wie von selbst jedes Outfit komplettiert. Drei besonders schöne Möglichkeiten, den Modetrend im Winter 2021 zu tragen, findest du hier in unseren Styling-Tipps!Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenEin Allrounder trifft auf einen Klassiker – und noch einen Klassiker: Die Straight Leg Jeans braucht nicht viel, um besonders modern zu wirken. Ein lässig sitzender, kuscheliger Sweater in Naturtönen passt vor allem zur Straight Leg Jeans in Vintage Blau – in Kombination zu Boots, die Selbstbewusstsein ausstrahlen. Das klappt mit spitzen Ankle Boots aus Glattleder genauso gut wie mit derben Boots, die farblich in die Welt des Stricks gehören. Tipp: Überlange Ärmel verleihen dem Look im Winter 2021 noch mehr Coolness! Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenHohe Absätze tragen wir gern, doch spätestens wenn Schnee liegt und die Wege glatt sind, sieht man nur noch Hardcore-Heels-Trägerinnen in hohen Hacken durch die Stadt laufen. Dabei ist es das Risiko gar nicht wert, sich dabei die Knöchel zu brechen, denn besonders im Winter 2021 sind Flats mindestens genauso cool und elegant wie Heels. In Kombination mit dem Modetrend Straight Leg Jeans und den gerade so angesagten Teddy-Mänteln und -Jacken sorgen sie für einen lässigen Look, der es jetzt mit jeglichen Wetter- und Stilbedingungen aufnehmen kann.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenWenn wir das Wort Cowboy Boots hören, fangen unsere Augen an zu leuchten! Sie sind der lässigste Schuh-Trend im Winter 2021 und machen aus jedem Outfit einen Hingucker. Was gehört traditionell noch zum Styling eines Cowboys? Genau: Jeans! Die Straight Leg Jeans ist ihr perfekte Partner, denn die Boots passen – je nach Schaft und Lust und Laune – unter ihren Saum, doch genauso gut kann man das Hosenbein auch im Schuh verschwinden lassen. Eine besonders lässige Jacke drüber geschmissen (wie hier als Leder-Blazer oder für den Komplett-Denim-Look aus Jeans) und fertig ist das Modetrend-Styling!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/modetrend-maentel-trendfarbe-froschgruen-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Frisch, frischer, Froschgrün! Mäntel müssen im Winter 2021 diese Trendfarbe haben", "Auffälliger Modetrend: Darum braucht man im Winter 2021 einen Mantel in der Trendfarbe Froschgrün", "Mäntel in der Trendfarbe Froschgrün: Das passt zum Modetrend im Winter 2021", "Mäntel in der Trendfarbe Froschgrün: Das passt zum Modetrend im Winter 2021"], "text": "MenüMäntel in grellem Froschgrün (hier ein Modell aus der Kollektion von Arket x Pia Wallen) sind im Winter 2021 ein Modetrend, der Frische versprüht. Die schönsten Modelle – hier.Mit dem aktuellsten Modetrend für Mäntel kommt endlich Licht ins triste Grau des Winters. Die klassischen Warmhalter kommen nämlich in der aktuellen Saison in einer besonders ausgefallenen Trendfarbe daher – und zwar in Froschgrün. Zugegeben gewöhnungsbedürftig, aber nach einem Blick auf unseren Instagram Feed – die internationalen Influencer sind ganz verrückt nach der kreischenden Farbe – haben wir uns überzeugen lassen. Wir verraten, was die quietschigen Trendfarbe für Mäntel im Winter 2021 zum begehrenswerten Modetrend macht.Foto: PR Mantel in Froschgrün von Arket x Pia Wallén, um 350Beige, Schwarz, Grau oder Blau – wer im Winter 2021 keine Lust mehr auf Mäntel in klassischen Farben hat, der setzt am besten auf ein Stück in Froschgrün. Diese Mäntel sorgen für jede Menge Frische und Exzentrik im Alltag und beides können wir bei der aktuellen Corona-Lage besonders gut gebrauchen. Zu verrückt? Keine Sorge – die Mäntel kommen zwar in ausgefallenen Farben daher, gleichzeitig aber auch in klassischen Schnitten. Das französische Label Lacoste setzt etwa auf einen Parker in Oversize in Froschgrün – hier passt wohl besser Krokodilsgrün. Die Interieur-Designerin Pia Wallén hat für Arket einen Mantel in der ausgefallenen Farbe kreiert, der sich im klassischen Egg-Shape präsentiert und H&M hat ein froschgrünes Stück im traditionellen Herrenstil im Sortiment. Kurz: Noch nie war Exzentrik so tragbar. Wir haben die schönsten Modelle in der Trendfarbe Froschgrün, die im Winter 2021 Modetrend sind, zum Shoppen rausgesucht.Foto: ImaxtreeLacoste Herbst/Winter 2021/22Keine Angst – Mäntel in der Trendfarbe Froschgrün sind nicht so schwierig im Styling, wie man es sich vielleicht im ersten Moment denken würde. Dezente Farben wie Weiß, Grau und Beige sind die perfekten Partner für froschgrüne Mäntel. Die sind schließlich ohne aufwendiges Styling für sich Statement genug. Insbesondere alltägliche Jeans-Looks bekommen so einen frischen Touch. Modeprofis setzen den Mänteln andere Trendfarben entgegen wie zum Beispiel Sonnengelb oder Kakao. Eines steht fest: Diese Mäntel bringen gute Laune in den winterlichen Alltag!Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/modetrend-maentel-trendfarbe-froschgruen-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Frisch, frischer, Froschgrün! Mäntel müssen im Winter 2021 diese Trendfarbe haben", "Auffälliger Modetrend: Darum braucht man im Winter 2021 einen Mantel in der Trendfarbe Froschgrün", "Mäntel in der Trendfarbe Froschgrün: Das passt zum Modetrend im Winter 2021", "Mäntel in der Trendfarbe Froschgrün: Das passt zum Modetrend im Winter 2021"], "text": "MenüMäntel in grellem Froschgrün (hier ein Modell aus der Kollektion von Arket x Pia Wallen) sind im Winter 2021 ein Modetrend, der Frische versprüht. Die schönsten Modelle – hier.Mit dem aktuellsten Modetrend für Mäntel kommt endlich Licht ins triste Grau des Winters. Die klassischen Warmhalter kommen nämlich in der aktuellen Saison in einer besonders ausgefallenen Trendfarbe daher – und zwar in Froschgrün. Zugegeben gewöhnungsbedürftig, aber nach einem Blick auf unseren Instagram Feed – die internationalen Influencer sind ganz verrückt nach der kreischenden Farbe – haben wir uns überzeugen lassen. Wir verraten, was die quietschigen Trendfarbe für Mäntel im Winter 2021 zum begehrenswerten Modetrend macht.Foto: PR Mantel in Froschgrün von Arket x Pia Wallén, um 350Beige, Schwarz, Grau oder Blau – wer im Winter 2021 keine Lust mehr auf Mäntel in klassischen Farben hat, der setzt am besten auf ein Stück in Froschgrün. Diese Mäntel sorgen für jede Menge Frische und Exzentrik im Alltag und beides können wir bei der aktuellen Corona-Lage besonders gut gebrauchen. Zu verrückt? Keine Sorge – die Mäntel kommen zwar in ausgefallenen Farben daher, gleichzeitig aber auch in klassischen Schnitten. Das französische Label Lacoste setzt etwa auf einen Parker in Oversize in Froschgrün – hier passt wohl besser Krokodilsgrün. Die Interieur-Designerin Pia Wallén hat für Arket einen Mantel in der ausgefallenen Farbe kreiert, der sich im klassischen Egg-Shape präsentiert und H&M hat ein froschgrünes Stück im traditionellen Herrenstil im Sortiment. Kurz: Noch nie war Exzentrik so tragbar. Wir haben die schönsten Modelle in der Trendfarbe Froschgrün, die im Winter 2021 Modetrend sind, zum Shoppen rausgesucht.Foto: ImaxtreeLacoste Herbst/Winter 2021/22Keine Angst – Mäntel in der Trendfarbe Froschgrün sind nicht so schwierig im Styling, wie man es sich vielleicht im ersten Moment denken würde. Dezente Farben wie Weiß, Grau und Beige sind die perfekten Partner für froschgrüne Mäntel. Die sind schließlich ohne aufwendiges Styling für sich Statement genug. Insbesondere alltägliche Jeans-Looks bekommen so einen frischen Touch. Modeprofis setzen den Mänteln andere Trendfarben entgegen wie zum Beispiel Sonnengelb oder Kakao. Eines steht fest: Diese Mäntel bringen gute Laune in den winterlichen Alltag!Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-nagellack-trends-party-winter-2021", "success": true, "is sub": true, "content": {"headers": ["So glamourös: Das sind die 3 wichtigsten Nagellack-Trends für die Party-Saison im Winter 2021", "Festtags-Maniküre: Das sind die 3 wichtigsten Nagellack-Trends für die Party-Saison im Winter 2021", "1. Nagellack-Trend für den Winter 2021: Chrome Gold", "Hier Nagellack in Chrome Gold shoppen:", "2. Nagellack-Trend für den Winter 2021: Glitzernder Flieder", "Hier Nagellack in fliederfarbenem Glitzer shoppen:", "3. Nagellack-Trend für den Winter 2021: French Maniküre mit Glitzer", "Hier alles für die French Maniküre mit Glitzer shoppen:"], "text": "MenüFoto: ShutterstockNagellack muss in der aktuellen Party-Saison glitzern, ohne dabei kitschig zu wirken. Wir haben die drei coolsten Maniküre-Trends – hier„Allüberall auf den Tannenspitzen sah ich goldene Lichtlein sitzen“: Mit diesem Gedicht läutet Knecht Rupprecht die Adventszeit ein und das bedeutet, dass nicht nur die Tannen, sondern auch die Straßen und Markplätze mit funkelnden Lichtern geschmückt werden. Und auch wir wollen in dieser Zeit ebenso so schön strahlen – am liebsten in Pailletten- und Strass-Kleidern. Außerdem kann man mit den richtigen Maniküre-Trends noch einen draufsetzen. Wie genau die Nagelkunst jetzt aussehen muss, um festlich und stilsicher zu wirken? Wir haben die drei wichtigsten Nagellack-Trends für die Party-Saison im Winter 2021 zusammengestellt.Mit den Festtags-Nägeln ist das so eine Sache. Es soll natürlich so richtig schön funkeln, darf aber gleichzeitig nicht kitschig wirken. Das heißt: Der Trend-Faktor sollte bei festlichen Nägeln nicht zu kurz kommen. Nagellack in Chrome Gold sorgt dafür, dass es ordentlich glänzt. Trotzdem hat der Chrome-Effekt zusätzlich einen sehr coolen Look. Perfekt für alle hippen Weihnachts-Engel.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenGlitzer-Nägel sind in jeder Party-Saison wieder ein Maniküre-Trend. Aber es müssen nicht immer die klassischen Weihnachtsfarben herhalten wie Gold, Silber, Rot und Grün – das kann auf Dauer langweilig werden. Im Winter 2021 bekommt der Maniküre-Trend einen coolen Edge  – und zwar mit fliederfarbenen Glitzer-Lacken. Die Farbe ist im Winter 2021 total angesagt und passt perfekt zum Modetrend zu Pailletten-Kleider in Lila.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDie French Maniküre wird seit ein paar Saisons immer wieder neu interpretiert – besonders beliebt sind bunte Nagellackfarben statt klassischer weißer Fingerkuppen. Im Winter 2021 tauchen wir die Nagelspitzen ganz einfach in Glitzer – der Rest bleibt in dezentem transparenzem oder roséfarbenem Nagellack ganz wie der Klassiker. Einfacher kann man Nagelkunst eigentlich nicht gestalten.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-nagellack-trends-party-winter-2021", "success": true, "is sub": true, "content": {"headers": ["So glamourös: Das sind die 3 wichtigsten Nagellack-Trends für die Party-Saison im Winter 2021", "Festtags-Maniküre: Das sind die 3 wichtigsten Nagellack-Trends für die Party-Saison im Winter 2021", "1. Nagellack-Trend für den Winter 2021: Chrome Gold", "Hier Nagellack in Chrome Gold shoppen:", "2. Nagellack-Trend für den Winter 2021: Glitzernder Flieder", "Hier Nagellack in fliederfarbenem Glitzer shoppen:", "3. Nagellack-Trend für den Winter 2021: French Maniküre mit Glitzer", "Hier alles für die French Maniküre mit Glitzer shoppen:"], "text": "MenüFoto: ShutterstockNagellack muss in der aktuellen Party-Saison glitzern, ohne dabei kitschig zu wirken. Wir haben die drei coolsten Maniküre-Trends – hier„Allüberall auf den Tannenspitzen sah ich goldene Lichtlein sitzen“: Mit diesem Gedicht läutet Knecht Rupprecht die Adventszeit ein und das bedeutet, dass nicht nur die Tannen, sondern auch die Straßen und Markplätze mit funkelnden Lichtern geschmückt werden. Und auch wir wollen in dieser Zeit ebenso so schön strahlen – am liebsten in Pailletten- und Strass-Kleidern. Außerdem kann man mit den richtigen Maniküre-Trends noch einen draufsetzen. Wie genau die Nagelkunst jetzt aussehen muss, um festlich und stilsicher zu wirken? Wir haben die drei wichtigsten Nagellack-Trends für die Party-Saison im Winter 2021 zusammengestellt.Mit den Festtags-Nägeln ist das so eine Sache. Es soll natürlich so richtig schön funkeln, darf aber gleichzeitig nicht kitschig wirken. Das heißt: Der Trend-Faktor sollte bei festlichen Nägeln nicht zu kurz kommen. Nagellack in Chrome Gold sorgt dafür, dass es ordentlich glänzt. Trotzdem hat der Chrome-Effekt zusätzlich einen sehr coolen Look. Perfekt für alle hippen Weihnachts-Engel.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenGlitzer-Nägel sind in jeder Party-Saison wieder ein Maniküre-Trend. Aber es müssen nicht immer die klassischen Weihnachtsfarben herhalten wie Gold, Silber, Rot und Grün – das kann auf Dauer langweilig werden. Im Winter 2021 bekommt der Maniküre-Trend einen coolen Edge  – und zwar mit fliederfarbenen Glitzer-Lacken. Die Farbe ist im Winter 2021 total angesagt und passt perfekt zum Modetrend zu Pailletten-Kleider in Lila.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDie French Maniküre wird seit ein paar Saisons immer wieder neu interpretiert – besonders beliebt sind bunte Nagellackfarben statt klassischer weißer Fingerkuppen. Im Winter 2021 tauchen wir die Nagelspitzen ganz einfach in Glitzer – der Rest bleibt in dezentem transparenzem oder roséfarbenem Nagellack ganz wie der Klassiker. Einfacher kann man Nagelkunst eigentlich nicht gestalten.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-roecke-federn-party-saison-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Bunte Vögel: Röcke mit Federn sind der ausgefallenste Modetrend für die Party-Saison im Winter 2021", "Röcke mit Federn sind der ausgefallenste Modetrend für die Party-Saison im Winter 2021 2021", "Röcke mit Federn: So trägt man den Modetrend im Winter 2021", "Röcke mit Federn: Das passt zum Modetrend im Winter 2021"], "text": "MenüFoto: PRRöcke (hier ein Modell von Uterque) werden mit Federn zum ausgefallen Modetrend für die Party-Saison 2021. Dieser und weitere Modelle – hier.„Menschen werden immer starren. Sorge dafür, dass es sich für sie lohnt.“ Den Rat des Modedesigners Tom Ford nehmen wir uns in der Party-Saison im Winter 2021 besonders zu Herzen. Denn jetzt ist uns wirklich kein Modetrend zu exzentrisch, zu auffällig oder zu extravagant. Wir gehen in Sachen Styling in die Vollen. Und da kommt der aktuelle Modetrend gerade recht: Röcke mit Federbesatz sind das Ausgefallenste, was der Winter 2021 modisch zu bieten hat.Die internationalen Modedesigner haben für den Winter 2021 Mode kreiert, die so bunt, glamourös und exzentrisch daherkommt, dass sie in aktuellen Krisenzeiten wie ein Gute-Laune-Booster wirkt. Und genau das sind auch Röcke mit Federbesatz. Die werden in der Party-Saison besonders Exzentrisch aufgelegt und sind fast so etwas wie kleine Kunstwerke. Die Labels N°21 und Dries van Noten vereinen mit ihren Röcken zwei wichtige Materialien für die Party-Saison im Winter 2021 und paaren Federn mit Pailletten. Die spanische Modekette Uterque hat einen einen Rock aus schimmerndem Bouclé mit Federsaum in ihrem Sortiment. Und auch das französische Label Patou vereint mit seinem Modell Bouclé und Federn. Fazit: Darin kann man sich jetzt wie ein stolzer Pfau entfalten. Wir haben die schönsten Modelle, die in der Party-Saison im Winter 2021 Modetrend sind, hier zusammengestellt.Foto: ImaxtreeN° 21 Herbst/Winter 2021/22Foto: PRPailletten-Rock mit Federn von Dries van Noten, über Net-A-Porter, um 895 EuroFoto: PrRock mit Federsaum von Patou, über Louisaviaroma, um 297 EuroFoto: PRRock von Styland, über Farfetch, um 484 EuroRöcke mit Federn brauchen kein aufwendiges Styling. Sie sind schließlich so auffällig, dass sie für sich alleine Statement genug sind. Besonders trendy wirken die Röcke jetzt mit chunky Strick. Cardigans und Pullover dazu ruhig ebenso bunt und edel sein. In Kombination mit Strick in dezenten Farben wie Beige, Schwarz und Grau werden die Röcke zu glamourösen Alltag-Outfit. Das Gleiche gilt für Hemden im Herrenstil in klassischen Farben wie etwa Weiß. Klobige Combat Boots zu den Röcken holen den Modetrend ebenfalls trendsicher auf die Strasse. Für die Cocktail-Party sind Riemchen-Sandalen und Pumps das perfekte Schuh-Werk. DIE Party-Strumpfhose der Saison: Transparente schwarze Modelle im 80er Look sind die Krönung für die Röcke mit Federn. Kurz: Dieser Modetrend wappnet uns stilsicher für die Festtags-Saison im Winter 2021!Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "Kendall Jenner liebt diesen Modetrend: Der Statement-Pullover von Stine Goya ist ein Must-have im Winter 2021", "Little Red Dress: Im Winter 2021 kann niemand den Blick von dem Modetrend rote Kleider abwenden", "Blumen im Winter? Dank schönster Pullover und Cardigans wird das Muster jetzt zum Modetrend", "Schlupfmützen: Was steckt hinter dem Balaclava-Modetrend im Winter 2021?", "Modetrend aus Paris: So stylt man den Cardigan im Winter 2021", "Endlich! Diese gemütliche Trend-Jeans ist zurück – und so wird sie als Modetrend im Winter 2021 richtig gestylt"], "text": "MenüVergiss schwarze Puffer Coats! Daunenmäntel müssen diese Trendfarbe haben, um im Winter 2021 Modetrend zu seinBunte Vögel: Röcke mit Federn sind der ausgefallenste Modetrend für die Party-Saison im Winter 2021Frisch, frischer, Froschgrün! Mäntel müssen im Winter 2021 diese Trendfarbe habenKeine Lust auf Chunky Stiefel? Spike Toe Boots sind der elegante Schuh-Trend für den Winter 2021"}}, {"url": "https://www.elle.de/fashion-modetrend-roecke-federn-party-saison-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Bunte Vögel: Röcke mit Federn sind der ausgefallenste Modetrend für die Party-Saison im Winter 2021", "Röcke mit Federn sind der ausgefallenste Modetrend für die Party-Saison im Winter 2021 2021", "Röcke mit Federn: So trägt man den Modetrend im Winter 2021", "Röcke mit Federn: Das passt zum Modetrend im Winter 2021"], "text": "MenüFoto: PRRöcke (hier ein Modell von Uterque) werden mit Federn zum ausgefallen Modetrend für die Party-Saison 2021. Dieser und weitere Modelle – hier.„Menschen werden immer starren. Sorge dafür, dass es sich für sie lohnt.“ Den Rat des Modedesigners Tom Ford nehmen wir uns in der Party-Saison im Winter 2021 besonders zu Herzen. Denn jetzt ist uns wirklich kein Modetrend zu exzentrisch, zu auffällig oder zu extravagant. Wir gehen in Sachen Styling in die Vollen. Und da kommt der aktuelle Modetrend gerade recht: Röcke mit Federbesatz sind das Ausgefallenste, was der Winter 2021 modisch zu bieten hat.Die internationalen Modedesigner haben für den Winter 2021 Mode kreiert, die so bunt, glamourös und exzentrisch daherkommt, dass sie in aktuellen Krisenzeiten wie ein Gute-Laune-Booster wirkt. Und genau das sind auch Röcke mit Federbesatz. Die werden in der Party-Saison besonders Exzentrisch aufgelegt und sind fast so etwas wie kleine Kunstwerke. Die Labels N°21 und Dries van Noten vereinen mit ihren Röcken zwei wichtige Materialien für die Party-Saison im Winter 2021 und paaren Federn mit Pailletten. Die spanische Modekette Uterque hat einen einen Rock aus schimmerndem Bouclé mit Federsaum in ihrem Sortiment. Und auch das französische Label Patou vereint mit seinem Modell Bouclé und Federn. Fazit: Darin kann man sich jetzt wie ein stolzer Pfau entfalten. Wir haben die schönsten Modelle, die in der Party-Saison im Winter 2021 Modetrend sind, hier zusammengestellt.Foto: ImaxtreeN° 21 Herbst/Winter 2021/22Foto: PRPailletten-Rock mit Federn von Dries van Noten, über Net-A-Porter, um 895 EuroFoto: PrRock mit Federsaum von Patou, über Louisaviaroma, um 297 EuroFoto: PRRock von Styland, über Farfetch, um 484 EuroRöcke mit Federn brauchen kein aufwendiges Styling. Sie sind schließlich so auffällig, dass sie für sich alleine Statement genug sind. Besonders trendy wirken die Röcke jetzt mit chunky Strick. Cardigans und Pullover dazu ruhig ebenso bunt und edel sein. In Kombination mit Strick in dezenten Farben wie Beige, Schwarz und Grau werden die Röcke zu glamourösen Alltag-Outfit. Das Gleiche gilt für Hemden im Herrenstil in klassischen Farben wie etwa Weiß. Klobige Combat Boots zu den Röcken holen den Modetrend ebenfalls trendsicher auf die Strasse. Für die Cocktail-Party sind Riemchen-Sandalen und Pumps das perfekte Schuh-Werk. DIE Party-Strumpfhose der Saison: Transparente schwarze Modelle im 80er Look sind die Krönung für die Röcke mit Federn. Kurz: Dieser Modetrend wappnet uns stilsicher für die Festtags-Saison im Winter 2021!Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/christine-korte", "success": true, "is sub": true, "content": {"headers": ["Christine Korte", "Bunte Vögel: Röcke mit Federn sind der ausgefallenste Modetrend für die Party-Saison im Winter 2021", "Frisch, frischer, Froschgrün! Mäntel müssen im Winter 2021 diese Trendfarbe haben", "So glamourös: Das sind die 3 wichtigsten Nagellack-Trends für die Party-Saison im Winter 2021", "Kendall Jenner liebt diesen Modetrend: Der Statement-Pullover von Stine Goya ist ein Must-have im Winter 2021"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-alles-gut-2022-video", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Für diese Sternzeichen wird 2022 endlich alles gut", "Laut Horoskop: Für diese Sternzeichen wird 2022 endlich alles gut", "1. Sternzeichen Stier", "2. Sternzeichen ...", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenGute Aussichten! Laut Horoskop wird für 3 Sternzeichen 2022 endlich alles gut. Welche es sind, zeigen wir im Elle-Video!Für drei Sternzeichen sind die schlechten Tage 2022 gezählt! Laut Horoskop wird 2022 endlich alles gut und die schweren Zeit aus diesem Jahr sind vorbei.Kaum ein Sternzeichen war 2021 in so einer langen Achterbahnfahrt der Gefühle wie der Stier. Das Erdzeichen war zunächst sehr glücklich und litt dann lange Zeit unter großem Liebeskummer. 2022 entspannt sich die Situation für Stiere: Sie sind endlich wieder in ihrer inneren Balance und könnten sich im Sommer 2022 sogar wieder neu verlieben!Für welche Sternzeichen 2022 auch noch alles gut wird, zeigen wir im Elle Horoskop-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Laut Horoskop: Für diese Sternzeichen erfüllt sich im Dezember 2021 ein großer Wunsch", "Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 29. November 2021 die BESTE Woche!", "Laut Horoskop: Diese Sternzeichen verlieben sich in der Weihnachtszeit 2021", "Laut Horoskop: Diese 5 Sternzeichen haben in der Schütze-Saison 2021 besonders viel Glück ", "Laut Horoskop: Diese Sternzeichen haben an Nikolaus 2021 besonders viel Glück", "Liebes-Horoskop: Der 30. November 2021 steckt voller Romantik – das bringt er für die Sternzeichen"], "text": "MenüLaut Horoskop: Für diese Sternzeichen wird 2022 endlich alles gutLaut Horoskop: Diese Sternzeichen haben den besten vs. schlimmsten Dezember 2021Laut Horoskop: Diese Sternzeichen haben 2021 die schönste Weihnachtszeit aller ZeitenDas große Elle Monats-Horoskop: Das erwartet dein Sternzeichen im Dezember 2021"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-alles-gut-2022-video", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Für diese Sternzeichen wird 2022 endlich alles gut", "Laut Horoskop: Für diese Sternzeichen wird 2022 endlich alles gut", "1. Sternzeichen Stier", "2. Sternzeichen ...", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenGute Aussichten! Laut Horoskop wird für 3 Sternzeichen 2022 endlich alles gut. Welche es sind, zeigen wir im Elle-Video!Für drei Sternzeichen sind die schlechten Tage 2022 gezählt! Laut Horoskop wird 2022 endlich alles gut und die schweren Zeit aus diesem Jahr sind vorbei.Kaum ein Sternzeichen war 2021 in so einer langen Achterbahnfahrt der Gefühle wie der Stier. Das Erdzeichen war zunächst sehr glücklich und litt dann lange Zeit unter großem Liebeskummer. 2022 entspannt sich die Situation für Stiere: Sie sind endlich wieder in ihrer inneren Balance und könnten sich im Sommer 2022 sogar wieder neu verlieben!Für welche Sternzeichen 2022 auch noch alles gut wird, zeigen wir im Elle Horoskop-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/user/5356", "success": true, "is sub": true, "content": {"headers": ["Antonia Zahn", "Laut Horoskop: Für diese Sternzeichen wird 2022 endlich alles gut", "Chrome Nails sind der angesagte Nagellack-Trend im Winter 2021", "Laut Horoskop: Diese Sternzeichen haben 2021 die schönste Weihnachtszeit aller Zeiten", "Frisuren-Trend? Leni Klum überrascht mit diesem Haarschnitt im Winter 2021!"], "text": "Menü"}}, {"url": "https://www.elle.de/4-wege-wie-dachfenster-ein-gesundes-raumklima-einem-nachhaltigen-haus-schaffen", "success": true, "is sub": true, "content": {"headers": ["4 Wege, wie Dachfenster ein gesundes Raumklima in einem nachhaltigen Haus schaffen", "Die skandinavische Kunst, das Licht zu beherrschen", "Tageslicht ist eine dauerhafte Gestaltungslösung", "Tageslicht trägt zu einem gesunden Raumklima bei", "Für mehr Nachhaltigkeit bei der Innenarchitektur"], "text": "MenüFoto: PRDas Zuhause ist unser Wohlfühlort, vor allem die Lichtzufuhr spielt dabei eine wichtige Rolle.Das Zuhause ist unser Wohlfühlort, vor allem die Lichtzufuhr spielt dabei eine wichtige Rolle. Die dunkle Jahreszeit ist auch die Zeit des Herbst- und Winterblues. Kürzere Tage und sinkende Temperaturen können aufs Gemüt schlagen. Um diesem Zustand entgegenzuwirken, sollten wir uns überlegen, wie wir mithilfe von Dekoelementen am effektivsten Licht in den Tag bringen können. Aufgrund seines flüchtigen Charakters wird manchmal leicht übersehen, dass das Tageslicht selbst ein wichtiges und extrem wirkungsvolles Element der Innenraumgestaltung ist. Mit Licht das Ambiente zu gestalten, ist keine leichte Aufgabe, aber es lohnt sich, sich damit zu beschäftigen. Tageslicht lässt nicht nur die Farben deiner Innenräume leuchten. Natürliches Licht und frische Luft schaffen ganz besondere Stimmungen und wirken sich positiv auf dein physisches und psychisches Wohlbefinden aus, sodass du dich leistungsfähiger fühlst. Diese äußerst skandinavische ästhetische Intuition ist nicht nur eine Frage des Designs, sondern spiegelt auch die Erkenntnis wider, dass Licht Leben bringt.Um die Wirkung der Innenbeleuchtung in einem Raum zu optimieren, ist es naheliegend, den Fokus zuerst auf die Fenster zu legen. Dachfenster bieten dabei einen entscheidenden Vorteil. Durch sie dringt mehr als doppelt so viel Tageslicht in den Raum ein als durch einfache Fassadenfenster – und sie ermöglichen es, die volle Bandbreite des Tageslichtes zu nutzen. Darüber hinaus können Dachfenster nicht nur trübe Wintertage erhellen und für mehr Wohngesundheit sorgen, sondern auch einen wichtigen Beitrag für nachhaltiges Wohnen leisten.Foto: PRMit den richtigen Tricks wirkt das Zuhause gleich viel heller.Aufgrund der langen Winternächte in den nördlichen Breiten hat die skandinavische Innenarchitektur schon sehr früh damit begonnen, mit dem Lichteinfall in Innenräume zu experimentieren. Es handelt sich um einen Ansatz, der die Vielfalt der Lichtquellen betont und versucht, das zur Verfügung stehende Sonnenlicht durch die Differenzierung von Lichtatmosphären optimal zu nutzen. Diese Vorgehensweise ist auch außerhalb der dunklen Winter Skandinaviens sinnvoll: Durch das Öffnen eines Fensters kann das Draußen selbst zu einem Teil der Einrichtung werden und man fühlt sich der Natur näher. Außerdem ist die Farbgestaltung der Möbel von entscheidender Bedeutung. Während dunkle Farbtöne das natürliche Licht absorbieren, lässt sich durch die Wahl hellerer Nuancen und die sorgfältige Positionierung von Spiegeln und reflektierenden Oberflächen das Spiel des natürlichen Lichts nicht nur in deinem Wohnzimmer, sondern auch in deiner Küche, deinem Bad und deinem Schlafzimmer verstärken. Die richtige Ausleuchtung sorgt dafür, dass deine Räume geräumiger und luftiger wirken.Foto: PRDas Tageslicht und nicht etwa die künstliche Beleuchtung sollte in den Vordergrund gestellt werden.Natürliches Licht bringt die Farben und Beschaffenheit der Materialien in deiner Wohnung viel besser zur Geltung als künstliches Licht. Dies zu nutzen, ist ein zutiefst minimalistischer Ansatz. Die formende Kraft des Tageslichts hilft dabei, die Nutzung von künstlichem Licht, Lampen und Kronleuchtern oder Kerzen zu reduzieren und so Strom zu sparen. Gleichzeitig macht die Gestaltung des Innenraums mit Tageslicht die Nutzung von unzähligen Inneneinrichtungsartikeln zunehmend überflüssig. Ein geringerer Verbrauch geht außerdem mit einem respektvolleren Umgang mit unserem Planeten einher. Indem wir Dachfenster wählen, deren gute Qualität und Langlebigkeit sie zu einer sinnvollen Investition mit gutem Preis-Leistungs-Verhältnis machen, können wir zum nachhaltigen Wohnen beitragen. Ein gutes Beispiel dafür ist der Marktführer VELUX. Die dänische Marke, ein starker Vertreter für nachhaltiges und gesundes Wohnen, setzt dies in die Tat um, indem sie ihre Produkte aus mehr als 99 % zertifiziertem, verantwortungsvoll beschafftem Holz herstellt. Die Lebensdauer dieser Dachfenster, die sich unter allen Wetterbedingungen bewährt haben, beträgt mehr als 30 Jahre. Sie sind einfach zu pflegen, zu reparieren und über die nächsten Jahrzehnte hinweg problemlos nachzurüsten. Wenn du dich für Produkte wie diese entscheidest, entscheidest du dich für dauerhafte Lösungen, die nicht unter den Spuren der Zeit leiden werden. Foto: PRDachfenster sorgen nicht nur für mehr Licht, sondern auch für die tägliche Dosis Vitamin D.Ganz gleich, ob du von zu Hause aus arbeitest oder ungeplanten Besuch von Freunden und Angehörigen bekommst, die Pandemie hat gezeigt, wie wichtig es ist, dass unser Zuhause sein volles Potenzial entfalten kann, da wir immer mehr Zeit in ihm verbringen. Die Durchflutung der Räume mit noch mehr Tageslicht, die durch den verstärkten Einfall durch Dachfenster garantiert wird, bietet unübertroffene Vorteile für die Gesundheit, sowohl körperlich als auch geistig.Abgesehen von der gesunden Dosis Vitamin D hilft uns das Licht besser zu schlafen und uns leistungsstärker und dynamischer zu fühlen, indem es unseren zirkadianen Rhythmus, unsere innere Uhr, synchronisiert. Und nicht nur das: Mehr Tageslicht erhöht den Serotoninspiegel, der unsere Stimmung und unser emotionales Wohlbefinden stabilisiert und verbessert. Studien haben auch die positiven Auswirkungen auf die Produktivität gezeigt: Eine ausreichende Menge an Tageslicht und frischer Luft verbessert die Lernfähigkeit um 15 %. All diese Voraussetzungen haben uns bereits davon überzeugt, dass Tageslicht und frische Luft der Ausgangspunkt dafür sind, dass das Zuhause nicht nur in einen funktionalen Lebensraum, sondern auch in einen glücklichen Kokon verwandelt werden kann, in den man sich gerne zurückzieht.Foto: PRDenke an die Umwelt und setze auf intelligente Fenstersysteme.Die Inneneinrichtung spiegelt die Bedürfnisse und Wünsche der heutigen Gesellschaft wider. Wir leben in einer Zeit, in der mutige und bahnbrechende Maßnahmen für das Klima erforderlich sind. Daher ist es an der Zeit, für das Interior Design eine ökologische Vision zu entwerfen, die den ökologischen Fußabdruck verringert. Noch mehr Tageslicht durch Dachfenster in deine Innenräume zu lassen, ist der richtige Weg. Natürliches Licht führt zu einem geringeren Stromverbrauch, was sich auch monetär bemerkbar macht. VELUX geht in Sachen Nachhaltigkeit einen Schritt weiter, mit dem Ziel, bis zur ihrem 100-jährigen Bestehen im Jahr 2041 lebenslang klimaneutral zu werden.Dieses Vorhaben umfasst eine drastische Umstellung der Produktionsprozesse mit dem Ziel Null-Abfall sowie die vollständige Eliminierung des Kunststoffverbrauchs und der Kohlenstoffemissionen in der gesamten Wertschöpfungskette zu erreichen, um nur einige der konkreten Maßnahmen zu nennen. Mit diesem klimafreundlichen Ansatz können wir ein Zeichen der Hoffnung für eine gute Zukunft unseres Planeten setzen.Wenn du herausfinden möchtest, wie du deine Ideen mit VELUX umsetzen kannst, dann klicke hier. Beginne deine Reise zu einem nachhaltigen Zuhause auf VELUX.deUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/decoration", "success": true, "is sub": true, "content": {"headers": ["Decoration", "So richtest du dir ein modernes und doch zeitloses Zuhause ein ", "5 Wege, mit Ideal Standard Eleganz in dein Badezimmer zu bringen", "Wohlfühlen mit Stil: Egal, in welcher Stimmung man ist – mit der richtigen Dusche wird das Badezimmer zur Wellnessoase", "Zeitlos elegant: Wie sich Gold & Silber wunderbar kombinieren lassen", "Tischlein deck dich: Die ELLE Deco-Redaktion zeigt, worauf es beim Table Setting ankommt", "Keine kahlen Wände mehr: 5 schöne Ideen für die Wandgestaltung im Wohnzimmer"], "text": "Menü4 Wege, wie Dachfenster ein gesundes Raumklima in einem nachhaltigen Haus schaffenOpulent, verspielt oder minimalistisch? Drei Deko-Ideen für deine WeihnachtstafelIt’s magic! Mit diesen fünf Tricks wird es ein bezauberndes FestKeramikoberflächen völlig neu interpretiert: Iris Ceramica fängt mit der neuen Kollektion „Luce“ das Licht ein"}}, {"url": "https://www.elle.de/4-wege-wie-dachfenster-ein-gesundes-raumklima-einem-nachhaltigen-haus-schaffen", "success": true, "is sub": true, "content": {"headers": ["4 Wege, wie Dachfenster ein gesundes Raumklima in einem nachhaltigen Haus schaffen", "Die skandinavische Kunst, das Licht zu beherrschen", "Tageslicht ist eine dauerhafte Gestaltungslösung", "Tageslicht trägt zu einem gesunden Raumklima bei", "Für mehr Nachhaltigkeit bei der Innenarchitektur"], "text": "MenüFoto: PRDas Zuhause ist unser Wohlfühlort, vor allem die Lichtzufuhr spielt dabei eine wichtige Rolle.Das Zuhause ist unser Wohlfühlort, vor allem die Lichtzufuhr spielt dabei eine wichtige Rolle. Die dunkle Jahreszeit ist auch die Zeit des Herbst- und Winterblues. Kürzere Tage und sinkende Temperaturen können aufs Gemüt schlagen. Um diesem Zustand entgegenzuwirken, sollten wir uns überlegen, wie wir mithilfe von Dekoelementen am effektivsten Licht in den Tag bringen können. Aufgrund seines flüchtigen Charakters wird manchmal leicht übersehen, dass das Tageslicht selbst ein wichtiges und extrem wirkungsvolles Element der Innenraumgestaltung ist. Mit Licht das Ambiente zu gestalten, ist keine leichte Aufgabe, aber es lohnt sich, sich damit zu beschäftigen. Tageslicht lässt nicht nur die Farben deiner Innenräume leuchten. Natürliches Licht und frische Luft schaffen ganz besondere Stimmungen und wirken sich positiv auf dein physisches und psychisches Wohlbefinden aus, sodass du dich leistungsfähiger fühlst. Diese äußerst skandinavische ästhetische Intuition ist nicht nur eine Frage des Designs, sondern spiegelt auch die Erkenntnis wider, dass Licht Leben bringt.Um die Wirkung der Innenbeleuchtung in einem Raum zu optimieren, ist es naheliegend, den Fokus zuerst auf die Fenster zu legen. Dachfenster bieten dabei einen entscheidenden Vorteil. Durch sie dringt mehr als doppelt so viel Tageslicht in den Raum ein als durch einfache Fassadenfenster – und sie ermöglichen es, die volle Bandbreite des Tageslichtes zu nutzen. Darüber hinaus können Dachfenster nicht nur trübe Wintertage erhellen und für mehr Wohngesundheit sorgen, sondern auch einen wichtigen Beitrag für nachhaltiges Wohnen leisten.Foto: PRMit den richtigen Tricks wirkt das Zuhause gleich viel heller.Aufgrund der langen Winternächte in den nördlichen Breiten hat die skandinavische Innenarchitektur schon sehr früh damit begonnen, mit dem Lichteinfall in Innenräume zu experimentieren. Es handelt sich um einen Ansatz, der die Vielfalt der Lichtquellen betont und versucht, das zur Verfügung stehende Sonnenlicht durch die Differenzierung von Lichtatmosphären optimal zu nutzen. Diese Vorgehensweise ist auch außerhalb der dunklen Winter Skandinaviens sinnvoll: Durch das Öffnen eines Fensters kann das Draußen selbst zu einem Teil der Einrichtung werden und man fühlt sich der Natur näher. Außerdem ist die Farbgestaltung der Möbel von entscheidender Bedeutung. Während dunkle Farbtöne das natürliche Licht absorbieren, lässt sich durch die Wahl hellerer Nuancen und die sorgfältige Positionierung von Spiegeln und reflektierenden Oberflächen das Spiel des natürlichen Lichts nicht nur in deinem Wohnzimmer, sondern auch in deiner Küche, deinem Bad und deinem Schlafzimmer verstärken. Die richtige Ausleuchtung sorgt dafür, dass deine Räume geräumiger und luftiger wirken.Foto: PRDas Tageslicht und nicht etwa die künstliche Beleuchtung sollte in den Vordergrund gestellt werden.Natürliches Licht bringt die Farben und Beschaffenheit der Materialien in deiner Wohnung viel besser zur Geltung als künstliches Licht. Dies zu nutzen, ist ein zutiefst minimalistischer Ansatz. Die formende Kraft des Tageslichts hilft dabei, die Nutzung von künstlichem Licht, Lampen und Kronleuchtern oder Kerzen zu reduzieren und so Strom zu sparen. Gleichzeitig macht die Gestaltung des Innenraums mit Tageslicht die Nutzung von unzähligen Inneneinrichtungsartikeln zunehmend überflüssig. Ein geringerer Verbrauch geht außerdem mit einem respektvolleren Umgang mit unserem Planeten einher. Indem wir Dachfenster wählen, deren gute Qualität und Langlebigkeit sie zu einer sinnvollen Investition mit gutem Preis-Leistungs-Verhältnis machen, können wir zum nachhaltigen Wohnen beitragen. Ein gutes Beispiel dafür ist der Marktführer VELUX. Die dänische Marke, ein starker Vertreter für nachhaltiges und gesundes Wohnen, setzt dies in die Tat um, indem sie ihre Produkte aus mehr als 99 % zertifiziertem, verantwortungsvoll beschafftem Holz herstellt. Die Lebensdauer dieser Dachfenster, die sich unter allen Wetterbedingungen bewährt haben, beträgt mehr als 30 Jahre. Sie sind einfach zu pflegen, zu reparieren und über die nächsten Jahrzehnte hinweg problemlos nachzurüsten. Wenn du dich für Produkte wie diese entscheidest, entscheidest du dich für dauerhafte Lösungen, die nicht unter den Spuren der Zeit leiden werden. Foto: PRDachfenster sorgen nicht nur für mehr Licht, sondern auch für die tägliche Dosis Vitamin D.Ganz gleich, ob du von zu Hause aus arbeitest oder ungeplanten Besuch von Freunden und Angehörigen bekommst, die Pandemie hat gezeigt, wie wichtig es ist, dass unser Zuhause sein volles Potenzial entfalten kann, da wir immer mehr Zeit in ihm verbringen. Die Durchflutung der Räume mit noch mehr Tageslicht, die durch den verstärkten Einfall durch Dachfenster garantiert wird, bietet unübertroffene Vorteile für die Gesundheit, sowohl körperlich als auch geistig.Abgesehen von der gesunden Dosis Vitamin D hilft uns das Licht besser zu schlafen und uns leistungsstärker und dynamischer zu fühlen, indem es unseren zirkadianen Rhythmus, unsere innere Uhr, synchronisiert. Und nicht nur das: Mehr Tageslicht erhöht den Serotoninspiegel, der unsere Stimmung und unser emotionales Wohlbefinden stabilisiert und verbessert. Studien haben auch die positiven Auswirkungen auf die Produktivität gezeigt: Eine ausreichende Menge an Tageslicht und frischer Luft verbessert die Lernfähigkeit um 15 %. All diese Voraussetzungen haben uns bereits davon überzeugt, dass Tageslicht und frische Luft der Ausgangspunkt dafür sind, dass das Zuhause nicht nur in einen funktionalen Lebensraum, sondern auch in einen glücklichen Kokon verwandelt werden kann, in den man sich gerne zurückzieht.Foto: PRDenke an die Umwelt und setze auf intelligente Fenstersysteme.Die Inneneinrichtung spiegelt die Bedürfnisse und Wünsche der heutigen Gesellschaft wider. Wir leben in einer Zeit, in der mutige und bahnbrechende Maßnahmen für das Klima erforderlich sind. Daher ist es an der Zeit, für das Interior Design eine ökologische Vision zu entwerfen, die den ökologischen Fußabdruck verringert. Noch mehr Tageslicht durch Dachfenster in deine Innenräume zu lassen, ist der richtige Weg. Natürliches Licht führt zu einem geringeren Stromverbrauch, was sich auch monetär bemerkbar macht. VELUX geht in Sachen Nachhaltigkeit einen Schritt weiter, mit dem Ziel, bis zur ihrem 100-jährigen Bestehen im Jahr 2041 lebenslang klimaneutral zu werden.Dieses Vorhaben umfasst eine drastische Umstellung der Produktionsprozesse mit dem Ziel Null-Abfall sowie die vollständige Eliminierung des Kunststoffverbrauchs und der Kohlenstoffemissionen in der gesamten Wertschöpfungskette zu erreichen, um nur einige der konkreten Maßnahmen zu nennen. Mit diesem klimafreundlichen Ansatz können wir ein Zeichen der Hoffnung für eine gute Zukunft unseres Planeten setzen.Wenn du herausfinden möchtest, wie du deine Ideen mit VELUX umsetzen kannst, dann klicke hier. Beginne deine Reise zu einem nachhaltigen Zuhause auf VELUX.deUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/lifestyle-health-impfung-gegen-brustkrebs", "success": true, "is sub": true, "content": {"headers": ["Krebsvorsorge: Kommt jetzt die Impfung gegen Brustkrebs?", "Der erste Schritt gegen Brustkrebs"], "text": "MenüFoto: GettyImagesZehn Jahre lang hatte ihre Mutter gegen den Brustkrebs gekämpft. Ein Kampf, den sie am Ende verlor. In einem Essay für das US-Magazin Time schrieb Angelina Jolie: „Als ich auf dem Flur des Krankenhauses stand und darauf wartete, dass die Leiche meiner Mutter eingesammelt wurde und zur Einäscherung gebracht wurde, sagte mir ihre Ärztin, sie habe meiner Mutter versprochen, dass ich über meine medizinischen Möglichkeiten informiert werde.“Warum sich die Schauspielerin über eine Krankheit informieren soll, an der ihre Mutter litt? Weil diese sehr aggressive Form von Brustkrebs vererbt wird. Jolies Großmutter starb bereits in ihren 40ern daran und auch ihre Tante konnte nicht gerettet werden. „Ich hatte ein geschätztes Risiko von 87 Prozent, an der Krankheit zu erkranken“, sagt Jolie. Ihre Entscheidung stand fest: Im Mai 2013 machte sie öffentlich, dass sie sich vorsorglich beide Brüste hatte entfernen lassen. Dadurch wurde ihr Risiko, an Krebs zu erkranken, erheblich verringert – wenn auch nicht ganz.Brustkrebs ist in bis zu 15 Prozent aller Fälle erblich bedingt. Schuld ist eine BRCA1-Genmutationen die das Risiko stark erhöht, an dreifach-negativem Brustkrebs zu erkranken. Obwohl diese Art von Krebs also eher selten ist, sterben die meisten Betroffenen daran und auch die Rückfallquote ist hoch. Doch genau für diese Frauen gibt es jetzt Hoffnung: Nach 20 Jahren Entwicklungszeit haben Forscher:innen einen Impfstoff gegen dreifach-negativen Brustkrebs gefunden. Dieser wird Frauen mit dem Brustkrebs-Gen vorbeugend verabreicht, damit der Krebs erst gar nicht ausbricht. Der große Vorteil der Impfung gegenüber Chemo- oder Strahlentherapie ist außerdem, dass dabei das umliegende Gewebe nicht beschädigt wird.Die Studie für diesen Impfstoff haben jetzt Wissenschaftler:innen der amerikanischen Cleveland Clinic eingeleitet. In der ersten Phase soll der Impfstoff an 18 bis 24 Frauen getestet werden, die schon einmal dreifach negativen Brustkrebs hatten, der aber entfernt werden konnte. Bei ihnen besteht ein hohes Risiko, dass der Krebs zurückkommt. Diesen Versuchsteilnehmerinnen wird die Impfung in drei Dosen im Abstand von jeweils zwei Wochen verabreicht. Dabei wollen die Forscher:innen vor allem die richtige Dosis für den Impfstoff finden. Erst wenn feststeht, dass der Impfstoff sicher ist, soll in weiteren Phasen auch die Wirksamkeit getestet werden. Es ist die weltweit erste Studie dieser Art am Menschen.„Wir hoffen, dass diese Forschung zu weiterführenden Studien führen wird, um die Wirksamkeit des Impfstoffs gegen diese hochaggressive Art von Brustkrebs zu bestimmen“, sagt Dr. G. Thomas Budd, der die Studie leitet. „Langfristig hoffen wir, dass dieser Impfstoff präventiv gesunden Frauen verabreicht werden kann, um sie vor der Entwicklung von dreifach negativem Brustkrebs zu bewahren, der Form von Brustkrebs, für die wir die am wenigsten wirksamen Behandlungen haben.“Ergebnisse der Studie werden bis September 2022 erwartet. Und es kommt noch besser: Funktioniert der Impfstoff, können damit sogar noch andere Tumorarten verhindert werden. So erklärt Dr. Vincent Tuohy, der ebenfalls an der Studie beteiligt war: „Unser transnationales Forschungsprogramm konzentriert sich auf die Entwicklung von Impfstoffen, die Krankheiten vorbeugen, mit denen wir im Alter konfrontiert werden, wie Brust-, Eierstock- und Gebärmutterschleimhautkrebs.“ Dr. Budd räumte dazu allerdings ein, dass es noch Jahre dauern kann, bis man an diesen Punkt gelangt sei. Doch er bleibt optimistisch: „Irgendwo müssen wir ja anfangen – und wir freuen uns sehr, den ersten Schritt zu tun.“Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/health", "success": true, "is sub": true, "content": {"headers": ["Health", "5 Dinge, die jede Frau ab 40 für ihre Gesundheit tun sollte", "Brustkrebs-Monat Oktober: Die neue App „Happie Haus“ hilft Betroffenen mit einem Mind-and-Body-Programm", "„Pink October“: Was wir im Brustkrebs-Monat Oktober (und darüber hinaus!) tun können, um der Krankheit vorzubeugen", "Endometriose: Acht Frauen erzählen, wie die Krankheit ihr Leben beeinflusst", "Wir haben da so ein funny Feeling: Sorgen diese Lebensmittel für einen Blähbauch?", "Der Brustkrebs-Monat Oktober beginnt: Eine Gynäkologin erklärt, wie das Brust abtasten richtig geht!"], "text": "MenüKrebsvorsorge: Kommt jetzt die Impfung gegen Brustkrebs?Advents-Special: Dieses Nahrungsergänzungsmittel ist eine Investition in Jugend und Gesundheit!Hatte ich schon Corona? So erkennt man, ob man sich bereits mit dem Virus infiziert hatImmunsystem-Booster Glutathion: So schützt das Super-Antioxidans vor Erkältungen"}}, {"url": "https://www.elle.de/lifestyle-health-impfung-gegen-brustkrebs", "success": true, "is sub": true, "content": {"headers": ["Krebsvorsorge: Kommt jetzt die Impfung gegen Brustkrebs?", "Der erste Schritt gegen Brustkrebs"], "text": "MenüFoto: GettyImagesZehn Jahre lang hatte ihre Mutter gegen den Brustkrebs gekämpft. Ein Kampf, den sie am Ende verlor. In einem Essay für das US-Magazin Time schrieb Angelina Jolie: „Als ich auf dem Flur des Krankenhauses stand und darauf wartete, dass die Leiche meiner Mutter eingesammelt wurde und zur Einäscherung gebracht wurde, sagte mir ihre Ärztin, sie habe meiner Mutter versprochen, dass ich über meine medizinischen Möglichkeiten informiert werde.“Warum sich die Schauspielerin über eine Krankheit informieren soll, an der ihre Mutter litt? Weil diese sehr aggressive Form von Brustkrebs vererbt wird. Jolies Großmutter starb bereits in ihren 40ern daran und auch ihre Tante konnte nicht gerettet werden. „Ich hatte ein geschätztes Risiko von 87 Prozent, an der Krankheit zu erkranken“, sagt Jolie. Ihre Entscheidung stand fest: Im Mai 2013 machte sie öffentlich, dass sie sich vorsorglich beide Brüste hatte entfernen lassen. Dadurch wurde ihr Risiko, an Krebs zu erkranken, erheblich verringert – wenn auch nicht ganz.Brustkrebs ist in bis zu 15 Prozent aller Fälle erblich bedingt. Schuld ist eine BRCA1-Genmutationen die das Risiko stark erhöht, an dreifach-negativem Brustkrebs zu erkranken. Obwohl diese Art von Krebs also eher selten ist, sterben die meisten Betroffenen daran und auch die Rückfallquote ist hoch. Doch genau für diese Frauen gibt es jetzt Hoffnung: Nach 20 Jahren Entwicklungszeit haben Forscher:innen einen Impfstoff gegen dreifach-negativen Brustkrebs gefunden. Dieser wird Frauen mit dem Brustkrebs-Gen vorbeugend verabreicht, damit der Krebs erst gar nicht ausbricht. Der große Vorteil der Impfung gegenüber Chemo- oder Strahlentherapie ist außerdem, dass dabei das umliegende Gewebe nicht beschädigt wird.Die Studie für diesen Impfstoff haben jetzt Wissenschaftler:innen der amerikanischen Cleveland Clinic eingeleitet. In der ersten Phase soll der Impfstoff an 18 bis 24 Frauen getestet werden, die schon einmal dreifach negativen Brustkrebs hatten, der aber entfernt werden konnte. Bei ihnen besteht ein hohes Risiko, dass der Krebs zurückkommt. Diesen Versuchsteilnehmerinnen wird die Impfung in drei Dosen im Abstand von jeweils zwei Wochen verabreicht. Dabei wollen die Forscher:innen vor allem die richtige Dosis für den Impfstoff finden. Erst wenn feststeht, dass der Impfstoff sicher ist, soll in weiteren Phasen auch die Wirksamkeit getestet werden. Es ist die weltweit erste Studie dieser Art am Menschen.„Wir hoffen, dass diese Forschung zu weiterführenden Studien führen wird, um die Wirksamkeit des Impfstoffs gegen diese hochaggressive Art von Brustkrebs zu bestimmen“, sagt Dr. G. Thomas Budd, der die Studie leitet. „Langfristig hoffen wir, dass dieser Impfstoff präventiv gesunden Frauen verabreicht werden kann, um sie vor der Entwicklung von dreifach negativem Brustkrebs zu bewahren, der Form von Brustkrebs, für die wir die am wenigsten wirksamen Behandlungen haben.“Ergebnisse der Studie werden bis September 2022 erwartet. Und es kommt noch besser: Funktioniert der Impfstoff, können damit sogar noch andere Tumorarten verhindert werden. So erklärt Dr. Vincent Tuohy, der ebenfalls an der Studie beteiligt war: „Unser transnationales Forschungsprogramm konzentriert sich auf die Entwicklung von Impfstoffen, die Krankheiten vorbeugen, mit denen wir im Alter konfrontiert werden, wie Brust-, Eierstock- und Gebärmutterschleimhautkrebs.“ Dr. Budd räumte dazu allerdings ein, dass es noch Jahre dauern kann, bis man an diesen Punkt gelangt sei. Doch er bleibt optimistisch: „Irgendwo müssen wir ja anfangen – und wir freuen uns sehr, den ersten Schritt zu tun.“Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/judith-fischer", "success": true, "is sub": true, "content": {"headers": ["Judith Fischer", "Krebsvorsorge: Kommt jetzt die Impfung gegen Brustkrebs?", "Wenn aus Paaren Eltern werden: Warum es normal ist, trotz Baby unglücklich zu sein", "Sind Frauen wirklich emotionaler als Männer? Diese Studie räumt mit Genderklischees auf!", " „Apocalypsing“: Warum gibt es seit Corona so viele Wirbelwind-Paare?"], "text": "Menü"}}, {"url": "https://www.elle.de/fashion-modetrend-puffer-coats-daunenmaentel-trendfarbe-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Vergiss schwarze Puffer Coats! Daunenmäntel müssen diese Trendfarbe haben, um im Winter 2021 Modetrend zu sein", "Modetrend: Statt Schwarz ist im Winter 2021 DAS die neue Trendfarbe für Daunenmäntel", "Styling-Tipp für den Winter 2021: So kombinieren wir die Daunenmäntel in der neuen Trendfarbe ", "1. Ton in Ton: Daunenmantel + Leggings + Pullover", "2. Casual und winterlich: Daunenmantel + chunky Boots + Strickkleid", "3. Feminin und lässig: Daunenmantel + Maxi-Kleid + gefütterte Boots"], "text": "MenüFoto: Net-a-Porter.comWie Daunenmäntel im Winter 2021 aussehen müssen, um Modetrend zu sein? Die Auflösung gibt es im Folgenden – inklusiver Shopping-Möglichkeiten.  Die Trendfarben der letzten Saisons bewegen sich irgendwo zwischen softem Vanille, warmen Beige und kühlem Greige – Erdnuancen sind als Modetrend so gefragt wie nie. So auch im Winter 2021, wo elegante Toffee-bis Creme-Nuancen die aktuellsten Modetrends dominieren – zum Beispiel angesagte Puffer Coats. Während die bequemen Daunenmäntel in den vergangenen Saisons vor allem in klassischem Schwarz daherkamen, bekommen sie im Winter 2021 in Form der neuesten Trendfarben ein elegantes Upgrade. Darunter finden sich edle Nuancen wie Vanille, Beige, warmes Caramel und frisches Taupe – aber auch intensives Khaki und Olivgrün.Die schönsten Daunenmäntel in den aktuellsten Trendfarben gibt es im Folgenden zu shoppen!Zwar kann man nicht genau sagen, wie die aktuelle Trendfarbe im Winter 2021 heißt – aber: Bei dem aktuellen Modetrend handelt es sich ganz klar um natürliche Erdtöne, die in verschiedenen Farbabstufungen daherkommen. Wirklich überraschend kommt diese Trendfarbe nicht wirklich. Immerhin waren elegante Beige- und Grautöne bereits Anfang des Jahres super angesagt. Kein Wunder! Sie sind eine frische und vor allem moderne Abwechslung zum klassischen Schwarz – ganz besonders im Winter.Die Daunenmäntel, die es mal in der längeren und mal kürzeren Variante gibt, kamen in den vergangenen Saisons meist in gedeckten Farben wie Schwarz, Beige oder Grau daher. Die eleganten Erdnuancen sorgen nun für die gewünschte Abwechslung – ohne dabei zu auffällig oder schrill zu wirken. Ein beiger, caramel-farbener oder grauer Daunenmantel ist ebenso chic wie der Modetrend in Schwarz und lässt sich auch ebenso leicht kombinieren. Klassische Jeans in blauem Denim sehen zum gedeckten Farbton der gesteppten Trend-Mäntel super aus, aber auch andere Braun- und Beige-Töne harmonieren mit den Erdfarben. Ganz klar: Puffer Coats in hellen, gedeckten Nuancen lassen den Look deutlich edler wirken als in klassischem Schwarz. Verstärkt wird dieser Effekt, wenn zu den Daunenmänteln in Erdfarben ähnlich elegante Nuancen kombiniert werden. Gleichzeitig bieten die gedeckten Nuancen viel Spielraum und können als Basis für weitere Looks und Farben dienen. Drei Styling-Möglichkeiten im Folgenden.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "Kendall Jenner liebt diesen Modetrend: Der Statement-Pullover von Stine Goya ist ein Must-have im Winter 2021", "Little Red Dress: Im Winter 2021 kann niemand den Blick von dem Modetrend rote Kleider abwenden", "Blumen im Winter? Dank schönster Pullover und Cardigans wird das Muster jetzt zum Modetrend", "Schlupfmützen: Was steckt hinter dem Balaclava-Modetrend im Winter 2021?", "Modetrend aus Paris: So stylt man den Cardigan im Winter 2021", "Endlich! Diese gemütliche Trend-Jeans ist zurück – und so wird sie als Modetrend im Winter 2021 richtig gestylt"], "text": "MenüVergiss schwarze Puffer Coats! Daunenmäntel müssen diese Trendfarbe haben, um im Winter 2021 Modetrend zu seinBunte Vögel: Röcke mit Federn sind der ausgefallenste Modetrend für die Party-Saison im Winter 2021Frisch, frischer, Froschgrün! Mäntel müssen im Winter 2021 diese Trendfarbe habenKeine Lust auf Chunky Stiefel? Spike Toe Boots sind der elegante Schuh-Trend für den Winter 2021"}}, {"url": "https://www.elle.de/fashion-modetrend-puffer-coats-daunenmaentel-trendfarbe-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Vergiss schwarze Puffer Coats! Daunenmäntel müssen diese Trendfarbe haben, um im Winter 2021 Modetrend zu sein", "Modetrend: Statt Schwarz ist im Winter 2021 DAS die neue Trendfarbe für Daunenmäntel", "Styling-Tipp für den Winter 2021: So kombinieren wir die Daunenmäntel in der neuen Trendfarbe ", "1. Ton in Ton: Daunenmantel + Leggings + Pullover", "2. Casual und winterlich: Daunenmantel + chunky Boots + Strickkleid", "3. Feminin und lässig: Daunenmantel + Maxi-Kleid + gefütterte Boots"], "text": "MenüFoto: Net-a-Porter.comWie Daunenmäntel im Winter 2021 aussehen müssen, um Modetrend zu sein? Die Auflösung gibt es im Folgenden – inklusiver Shopping-Möglichkeiten.  Die Trendfarben der letzten Saisons bewegen sich irgendwo zwischen softem Vanille, warmen Beige und kühlem Greige – Erdnuancen sind als Modetrend so gefragt wie nie. So auch im Winter 2021, wo elegante Toffee-bis Creme-Nuancen die aktuellsten Modetrends dominieren – zum Beispiel angesagte Puffer Coats. Während die bequemen Daunenmäntel in den vergangenen Saisons vor allem in klassischem Schwarz daherkamen, bekommen sie im Winter 2021 in Form der neuesten Trendfarben ein elegantes Upgrade. Darunter finden sich edle Nuancen wie Vanille, Beige, warmes Caramel und frisches Taupe – aber auch intensives Khaki und Olivgrün.Die schönsten Daunenmäntel in den aktuellsten Trendfarben gibt es im Folgenden zu shoppen!Zwar kann man nicht genau sagen, wie die aktuelle Trendfarbe im Winter 2021 heißt – aber: Bei dem aktuellen Modetrend handelt es sich ganz klar um natürliche Erdtöne, die in verschiedenen Farbabstufungen daherkommen. Wirklich überraschend kommt diese Trendfarbe nicht wirklich. Immerhin waren elegante Beige- und Grautöne bereits Anfang des Jahres super angesagt. Kein Wunder! Sie sind eine frische und vor allem moderne Abwechslung zum klassischen Schwarz – ganz besonders im Winter.Die Daunenmäntel, die es mal in der längeren und mal kürzeren Variante gibt, kamen in den vergangenen Saisons meist in gedeckten Farben wie Schwarz, Beige oder Grau daher. Die eleganten Erdnuancen sorgen nun für die gewünschte Abwechslung – ohne dabei zu auffällig oder schrill zu wirken. Ein beiger, caramel-farbener oder grauer Daunenmantel ist ebenso chic wie der Modetrend in Schwarz und lässt sich auch ebenso leicht kombinieren. Klassische Jeans in blauem Denim sehen zum gedeckten Farbton der gesteppten Trend-Mäntel super aus, aber auch andere Braun- und Beige-Töne harmonieren mit den Erdfarben. Ganz klar: Puffer Coats in hellen, gedeckten Nuancen lassen den Look deutlich edler wirken als in klassischem Schwarz. Verstärkt wird dieser Effekt, wenn zu den Daunenmänteln in Erdfarben ähnlich elegante Nuancen kombiniert werden. Gleichzeitig bieten die gedeckten Nuancen viel Spielraum und können als Basis für weitere Looks und Farben dienen. Drei Styling-Möglichkeiten im Folgenden.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/anabel-gude", "success": true, "is sub": true, "content": {"headers": ["Anabel Gude", "Vergiss schwarze Puffer Coats! Daunenmäntel müssen diese Trendfarbe haben, um im Winter 2021 Modetrend zu sein", "Advents-Deal: Grünes Botox! Dieses Anti-Aging-Serum mit Parakresse soll Falten sofort wegbügeln und für glatte Haut sorgen", "Advents-Special: Jugend und Gesundheit zu verschenken! Dieser Anti-Aging-Test verrät das biologische Alter – und hilft, es zu beeinflussen", "Advents-Special: Dieses Nahrungsergänzungsmittel ist eine Investition in Jugend und Gesundheit!"], "text": "Menü"}}, {"url": "https://www.elle.de/beauty-trends-nagellack-trend-chrome-nails-winter-2021-video", "success": true, "is sub": true, "content": {"headers": ["Chrome Nails sind der angesagte Nagellack-Trend im Winter 2021", "Chrome Nails sind der angesagte Nagellack-Trend im Winter 2021! Unser Video erklärt, warum...", "Jetzt alles für schöne und gepflegte Hände shoppen:"], "text": "MenüUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenBeauty: Der angesagtesten Nagellack-Trend im Winter 2021? Chrome Nails! Wie du sie dir selber nachmachst, zeigen wir im Elle-Video!Glänzende Aussichten in Sachen Nagellack-Trends im Winter 2021: Metallisch schimmernde Chrome Nails sind der große Beauty-Trend für die kommende Saison und eine wahre Hommage an die Festtage. Wie der Nagellack-Trend zuhause nachgemacht werden kann, zeigen wir im Elle-Video oben!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/trends", "success": true, "is sub": true, "content": {"headers": ["Trends", "Retro Swirl Maniküre: Dieser Nagellack-Trend sorgt für die schönsten Fingernägel im 70s-Style", "Mit seinem eigenen Label „Pleasing“ setzt Harry Styles ab sofort Beauty-Trends", "Groovy, Baby! Im Herbst 2021 setzen wir auf 70s-Nails-Art als Nagellack-Trend", "Treatments für schöne Augenbrauen: Von Waxing bis Microblading – was ist am besten?", "Cellfina: Dieses Treatment hilft wirklich gegen Cellulite!", "Leuchtende Nagellacke: Das sind die wichtigsten Maniküre-Trends für den Herbst 2021 – laut Hermès"], "text": "MenüChrome Nails sind der angesagte Nagellack-Trend im Winter 2021So glamourös: Das sind die 3 wichtigsten Nagellack-Trends für die Party-Saison im Winter 2021Genie in a Bottle: Die Flakons dieser Parfums sind wahre Kunstwerke – und das perfekte Geschenk für WeihnachtenElegant und minimalistisch: Im Winter 2021 tragen wir den Nagellack-Trend Pearly WhiteBeauty Themen auf ELLEPflege Pflege Make-upFrisuren"}}, {"url": "https://www.elle.de/beauty-trends-nagellack-trend-chrome-nails-winter-2021-video", "success": true, "is sub": true, "content": {"headers": ["Chrome Nails sind der angesagte Nagellack-Trend im Winter 2021", "Chrome Nails sind der angesagte Nagellack-Trend im Winter 2021! Unser Video erklärt, warum...", "Jetzt alles für schöne und gepflegte Hände shoppen:"], "text": "MenüUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenBeauty: Der angesagtesten Nagellack-Trend im Winter 2021? Chrome Nails! Wie du sie dir selber nachmachst, zeigen wir im Elle-Video!Glänzende Aussichten in Sachen Nagellack-Trends im Winter 2021: Metallisch schimmernde Chrome Nails sind der große Beauty-Trend für die kommende Saison und eine wahre Hommage an die Festtage. Wie der Nagellack-Trend zuhause nachgemacht werden kann, zeigen wir im Elle-Video oben!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/user/5356", "success": true, "is sub": true, "content": {"headers": ["Antonia Zahn", "Laut Horoskop: Für diese Sternzeichen wird 2022 endlich alles gut", "Chrome Nails sind der angesagte Nagellack-Trend im Winter 2021", "Laut Horoskop: Diese Sternzeichen haben 2021 die schönste Weihnachtszeit aller Zeiten", "Frisuren-Trend? Leni Klum überrascht mit diesem Haarschnitt im Winter 2021!"], "text": "Menü"}}, {"url": "https://www.elle.de/beauty-anti-aging-botox-serum-parakresse-falten", "success": true, "is sub": true, "content": {"headers": ["Advents-Deal: Grünes Botox! Dieses Anti-Aging-Serum mit Parakresse soll Falten sofort wegbügeln und für glatte Haut sorgen", "Die natürliche Botox-Alternative: Dieses Serum mit Parakresse soll Falten sofort glätten", "Glatte Haut mit Sofort-Effekt: So wirkt das Anti-Aging-Serum von Daytox gegen Falten", "Für 15,96€ statt 19,95€: Hier gibt es das Bio-Facelift jetzt günstiger zu shoppen", "So wird das Anti-Aging-Serum angewendet: ", "Natürlich schön: Weitere Pflege-Produkte von Daytox entdecken"], "text": "MenüFoto: ImaxtreeDie natürliche Anti-Aging-Alternative zu Botox? Parakresse soll Falten sofort und sichtbar glätten!Das Nervengift Botox gehört immer noch zu den wirksamsten Schönheitsbehandlungen, um Falten im Gesicht sichtbar zu glätten. Kein Wunder, schließlich werden Muskeln und Mimik durch das Botox kurzerhand auf Standby gesetzt und die Entstehung weiterer Falten verhindert. Dennoch: Jede Behandlung birgt auch Risiken, sodass sich immer mehr Beauty-Fans nach einer schonenderen, natürlichen Anti-Aging-Alternative umschauen – und die gibt es!Experten haben den pflanzlichen Wirkstoff Spilanthol entdeckt, der überwiegend in der südamerikanischen Parakresse steckt. Der Bio-Wirkstoff wird vor allem im Bereich der Anti-Aging-Pflege immer beliebter, da er für ein straffes Hautbild ohne Falten sorgen soll – und das mit Sofort-Effekt!Glatte, straffe Haut ohne Falten – und das ganz ohne Schönheits-OP und Botox-Injektion: Mit der Parakresse gibt es endlich einen natürlichen Wirkstoff, der Botox-Behandlungen in Zukunft schonend und einfach von zu Hause aus ersetzen soll. Ähnlich wie das Nervengift hat auch Spilanthol aus der Parakresse eine leicht betäubende Wirkung und somit einen Entspannnungseffekt auf die Muskeln. Das Ergebnis: Die Haut soll sofort geglättet und feine Mimik-Falten sowie Linien sichtbar gelindert werden.Das „Bio-Facelift“-Serum von Daytox wirkt dank Spilanthol ähnlich wie Botox und ist daher unsere Empfehlung für sichtbar glatte Haut ohne Falten – mit Sofort-Effekt. Der Vorteil: Parakresse beeinflusst dank ihrer sanften Wirkung die Mimik nicht, da die Muskeln unter der Haut beweglich bleiben. Das Ergebnis: ein natürlicher Look, der nicht maskenhaft und starr wirkt. Und das Beste: Passend zur Adventszeit gibt es auf das „Bio-Facelift“-Serum von Daytox 15% Rabatt. Die Aktion ist gültig bis zum 24.12.21.Hinweis: Diesen Rabatt haben wir exklusiv für dich als unsere Leserin verhandelt. Für jeden Kauf erhalten wir eine Provision. Mit einem Kauf machst du dir also nicht nur selbst eine Freunde, sondern du unterstützt auch uns. So können wir dir noch viele weitere Highlight-Produkte zu super Preisen und kostenlos spannende Artikel zu den Themen Fashion, Beauty und Lifestyle bieten.Das „Bio-Facelift“-Serum von Daytox ist gleich zweifach effektiv: Dank Spilanthol und der beliebten Hyaluronsäure werden nämlich nicht nur Falten geglättet, sondern die Haut zusätzlich mit Feuchtigkeit versorgt, was für ein aufgepolstertes Hautbild sorgt. Darüber hinaus schützt ein antioxidativer Wirkstoffkomplex aus Aloe vera, Brokkoli und Zitrus die Haut vor oxidativem Stress – was weiteren Zeichen der Hautalterung vorbeugt.Für einen optimalen Effekt wird das Serum morgens und abends nach der Reinigung ins Gesicht massiert. Ein paar Tropfen genügen schon, um kurz- und längerfristig einen Anti-Aging-Effekt zu erzielen. Gut zu wissen: Das „Bio-Facelift“ von Daytox ist vegan, hypoallergen, frei von Parabenen, Silikonen und künstlichen Farbstoffen. Die Produktion findet in Deutschland und ohne Tierversuche statt. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "So glamourös: Das sind die 3 wichtigsten Nagellack-Trends für die Party-Saison im Winter 2021", "Barbie Blond: Gigi Hadid setzt nach ihrer Trennung auf diesen Frisuren-Trend – und sieht damit unglaublich cool aus!", "Vorbei mit Creme- und Tuchmaske: Jetzt sind Masken in praktischer Stick-Form Beauty-Trend!", "Frisuren-Trend-Forecast: Wir kennen schon jetzt die wichtigsten Haarfarben für 2022!", "Advents-Special: Jugend und Gesundheit zu verschenken! Dieser Anti-Aging-Test verrät das biologische Alter – und hilft, es zu beeinflussen", "Frisuren-Trend: Das sind die 3 coolsten Hairstyles mit Base Cap im Winter 2021"], "text": "MenüChrome Nails sind der angesagte Nagellack-Trend im Winter 2021Advents-Deal: Grünes Botox! Dieses Anti-Aging-Serum mit Parakresse soll Falten sofort wegbügeln und für glatte Haut sorgenIn vs. Out: Diese Frisuren-Trends für lange Haare sind im Winter 2021 angesagt – und diese nicht mehrFrisuren-Trend? Leni Klum überrascht mit diesem Haarschnitt im Winter 2021!Beauty Themen auf ELLEPflege Make-upMake-upFrisuren"}}, {"url": "https://www.elle.de/beauty-anti-aging-botox-serum-parakresse-falten", "success": true, "is sub": true, "content": {"headers": ["Advents-Deal: Grünes Botox! Dieses Anti-Aging-Serum mit Parakresse soll Falten sofort wegbügeln und für glatte Haut sorgen", "Die natürliche Botox-Alternative: Dieses Serum mit Parakresse soll Falten sofort glätten", "Glatte Haut mit Sofort-Effekt: So wirkt das Anti-Aging-Serum von Daytox gegen Falten", "Für 15,96€ statt 19,95€: Hier gibt es das Bio-Facelift jetzt günstiger zu shoppen", "So wird das Anti-Aging-Serum angewendet: ", "Natürlich schön: Weitere Pflege-Produkte von Daytox entdecken"], "text": "MenüFoto: ImaxtreeDie natürliche Anti-Aging-Alternative zu Botox? Parakresse soll Falten sofort und sichtbar glätten!Das Nervengift Botox gehört immer noch zu den wirksamsten Schönheitsbehandlungen, um Falten im Gesicht sichtbar zu glätten. Kein Wunder, schließlich werden Muskeln und Mimik durch das Botox kurzerhand auf Standby gesetzt und die Entstehung weiterer Falten verhindert. Dennoch: Jede Behandlung birgt auch Risiken, sodass sich immer mehr Beauty-Fans nach einer schonenderen, natürlichen Anti-Aging-Alternative umschauen – und die gibt es!Experten haben den pflanzlichen Wirkstoff Spilanthol entdeckt, der überwiegend in der südamerikanischen Parakresse steckt. Der Bio-Wirkstoff wird vor allem im Bereich der Anti-Aging-Pflege immer beliebter, da er für ein straffes Hautbild ohne Falten sorgen soll – und das mit Sofort-Effekt!Glatte, straffe Haut ohne Falten – und das ganz ohne Schönheits-OP und Botox-Injektion: Mit der Parakresse gibt es endlich einen natürlichen Wirkstoff, der Botox-Behandlungen in Zukunft schonend und einfach von zu Hause aus ersetzen soll. Ähnlich wie das Nervengift hat auch Spilanthol aus der Parakresse eine leicht betäubende Wirkung und somit einen Entspannnungseffekt auf die Muskeln. Das Ergebnis: Die Haut soll sofort geglättet und feine Mimik-Falten sowie Linien sichtbar gelindert werden.Das „Bio-Facelift“-Serum von Daytox wirkt dank Spilanthol ähnlich wie Botox und ist daher unsere Empfehlung für sichtbar glatte Haut ohne Falten – mit Sofort-Effekt. Der Vorteil: Parakresse beeinflusst dank ihrer sanften Wirkung die Mimik nicht, da die Muskeln unter der Haut beweglich bleiben. Das Ergebnis: ein natürlicher Look, der nicht maskenhaft und starr wirkt. Und das Beste: Passend zur Adventszeit gibt es auf das „Bio-Facelift“-Serum von Daytox 15% Rabatt. Die Aktion ist gültig bis zum 24.12.21.Hinweis: Diesen Rabatt haben wir exklusiv für dich als unsere Leserin verhandelt. Für jeden Kauf erhalten wir eine Provision. Mit einem Kauf machst du dir also nicht nur selbst eine Freunde, sondern du unterstützt auch uns. So können wir dir noch viele weitere Highlight-Produkte zu super Preisen und kostenlos spannende Artikel zu den Themen Fashion, Beauty und Lifestyle bieten.Das „Bio-Facelift“-Serum von Daytox ist gleich zweifach effektiv: Dank Spilanthol und der beliebten Hyaluronsäure werden nämlich nicht nur Falten geglättet, sondern die Haut zusätzlich mit Feuchtigkeit versorgt, was für ein aufgepolstertes Hautbild sorgt. Darüber hinaus schützt ein antioxidativer Wirkstoffkomplex aus Aloe vera, Brokkoli und Zitrus die Haut vor oxidativem Stress – was weiteren Zeichen der Hautalterung vorbeugt.Für einen optimalen Effekt wird das Serum morgens und abends nach der Reinigung ins Gesicht massiert. Ein paar Tropfen genügen schon, um kurz- und längerfristig einen Anti-Aging-Effekt zu erzielen. Gut zu wissen: Das „Bio-Facelift“ von Daytox ist vegan, hypoallergen, frei von Parabenen, Silikonen und künstlichen Farbstoffen. Die Produktion findet in Deutschland und ohne Tierversuche statt. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/anabel-gude", "success": true, "is sub": true, "content": {"headers": ["Anabel Gude", "Vergiss schwarze Puffer Coats! Daunenmäntel müssen diese Trendfarbe haben, um im Winter 2021 Modetrend zu sein", "Advents-Deal: Grünes Botox! Dieses Anti-Aging-Serum mit Parakresse soll Falten sofort wegbügeln und für glatte Haut sorgen", "Advents-Special: Jugend und Gesundheit zu verschenken! Dieser Anti-Aging-Test verrät das biologische Alter – und hilft, es zu beeinflussen", "Advents-Special: Dieses Nahrungsergänzungsmittel ist eine Investition in Jugend und Gesundheit!"], "text": "Menü"}}]