[{"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Let‘s get the Party started! Diese Handtaschen sind im Herbst 2021 nicht nur Modetrend, sondern ziehen auch die komplette Aufmerksamkeit auf sich", "Frisuren-Trend: Sängerin Billie Eilish setzt jetzt auf die legendäre Bob-Frisur von Lady Diana (im Video)", "Plätzchen ohne Ausstecher? Wir zeigen, wie man Spekulatius-Unikate für Weihnachten backt – inklusive Rezept", "Laut Horoskop: Diese Sternzeichen haben im November 2021 die beste Zeit ihres Lebens", "Spielzeug hat kein Geschlecht: Warum uns „Mädchenspielzeug“ zurückhält", "Gemütlich-eleganter Modetrend für Homeoffice und mehr: Mit dieser Strickhose von H&M ist man im Herbst 2021 immer gut angezogen", "Leuchtende Nagellacke: Das sind die wichtigsten Maniküre-Trends für den Herbst 2021 – laut Hermès"], "text": "MenüDiese Jeans von Mango tragen wir den kompletten Herbst 2021 - denn sie ist Modetrend!Horoskop: Jackpot! 4 Sternzeichen haben ab dem 1. November die BESTE Woche!Modetrend mit Raffinesse und Stil: So tragen Französinnen im Herbst 2021 ihre CardigansDream-Team im Herbst 2021: So kombiniert man Jeans und Strick jetzt im Sinne der Modetrends1. November 2021"}}, {"url": "https://www.elle.de/fashion", "success": true, "is sub": true, "content": {"headers": ["Fashion", "Dream-Team im Herbst 2021: So kombiniert man Jeans und Strick jetzt im Sinne der Modetrends", "Ein Muss im Herbst 2021? Diese Lederleggings von Edited wird jetzt zum Modetrend", "Im Doppelpack: Diese Mäntel und Boots ergeben das perfekte Modetrend-Match ", "Modetrend im Herbst 2021: Diese Trend-Jeans von H&M macht einen knackigen Po!", "5 Arten, wie die Natur mir hilft, in meinem Alltag eine Balance zu finden", "Aufgepasst! Von H&M bis Mango: Nur wenn Puffer Coats so aussehen, sind sie im Herbst 2021 auch wirklich Modetrend"], "text": "MenüLet‘s get the Party started! Diese Handtaschen sind im Herbst 2021 nicht nur Modetrend, sondern ziehen auch die komplette Aufmerksamkeit auf sichDiese Jeans von Mango tragen wir den kompletten Herbst 2021 - denn sie ist Modetrend!Gemütlich-eleganter Modetrend für Homeoffice und mehr: Mit dieser Strickhose von H&M ist man im Herbst 2021 immer gut angezogenModetrend mit Raffinesse und Stil: So tragen Französinnen im Herbst 2021 ihre CardigansFashion auf ELLEFashionFashion-Basics FashiontrendsFashion-Highlights "}}, {"url": "https://www.elle.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "Foxy Eyes: Dieser Beauty-Trend für Augenbrauen macht optisch jünger – und Bella Hadid trägt ihn schon", "So wird der Bob im Herbst 2021 zum Frisuren-Trend – laut Selena Gomez und TikTok", "Doppelter Lifting-Effekt rund um die Augen: Diese Augencreme verspricht, Falten glatt zu bügeln und das Lid zu heben", "Beauty-Trend: LSF in der Nacht? Diese Creme mit Lichtschutzfaktor wirkt sogar im Schlaf!", "Frisuren-Trend: Der Sharp Bob zeigt im Herbst 2021 stilvolle Perfektion!", "Make-up-Trend Tinted Moisturizer: Deshalb lieben wir den Filter aus der Tube"], "text": "MenüFrisuren-Trend: Sängerin Billie Eilish setzt jetzt auf die legendäre Bob-Frisur von Lady Diana (im Video)Leuchtende Nagellacke: Das sind die wichtigsten Maniküre-Trends für den Herbst 2021 – laut HermèsWarm Platin bis Golden Honey: Das sind die schönsten neuen Frisuren-Trends für blonde Haare im Winter 2021Gute Kohlenhydrate, viel Eiweiß: Das sind die proteinreichsten Getreide-Sorten zum AbnehmenBeauty Themen auf ELLEPflege Make-upMake-upFrisuren"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "Spielzeug hat kein Geschlecht: Warum uns „Mädchenspielzeug“ zurückhält", "Wut zur Veränderung: Mit diesem Buch holst du dir dein unterdrücktes Gefühl zurück!", "Brot backen: Das sind die 5 häufigsten Fehler – trotz Rezept (im Video)", "Laut Studie: Das sind die 10 beliebtesten Städte auf TikTok (im Video)", "Low-Carb-Rezept: Diese Zucchini-Pizza ist gesund und lecker!", "Inspiriert von der Royal Family: Das sind die 10 beliebtesten Babynamen in Großbritannien (im Video)"], "text": "MenüPlätzchen ohne Ausstecher? Wir zeigen, wie man Spekulatius-Unikate für Weihnachten backt – inklusive RezeptLaut Numerologe: Das können wir vom Jahr 2022 erwarten (im Video)Grenzen setzen: Expertin Nedra Glover Tawwab erklärt, wie das im Alltag gelingen kannHot! Hot! Hot! Von Chai Latte über goldene Milch: Das sind die besten Drinks im Winter 2021 – inklusive Rezept"}}, {"url": "https://www.elle.de/decoration", "success": true, "is sub": true, "content": {"headers": ["Decoration", "Inspiriert von der Kraft der Natur, präsentiert Iris Ceramica die neue Kollektion „Elementi“", "Stilreport: Der „Chandigarh Chair“ ist der Stuhl der Stunde", "Forever Young: Unser Anti-Aging-Guide für Möbel", "Westwing-Gründerin Delia Lachance feiert den 10. Geburtstag von Westwing in ihrem neues Zuhause in Portugal", "Tea Time: 6 Möglichkeiten, eine Etagere zu dekorieren", "Holiday-Office: So reist das Homeoffice optisch in den Sommerurlaub"], "text": "MenüTrend Vintage-Möbel: Mit diesen Experten-Tipps findet man online wahre Interior-Schätze Das Geheimnis skandinavischen Designs: Wie wird man eigentlich zum Pionier?Wir präsentieren: Die Gewinner des ELLE Deco International Design Awards 2021Organische Formen, helle Bouclé-Stoffe und modulare Designs: die Sofa-Trends für den Herbst 2021"}}, {"url": "https://www.elle.de/traveller", "success": true, "is sub": true, "content": {"headers": ["Traveller", "Hamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden Deutschlands", "Weite, Wind und Wellen: Das sind die schönsten Inseln in der deutschen Nordsee und Ostsee!", "Neue Reise-Tipps für Amsterdam! Diese nachhaltigen Hotels, Cafés & Adressen muss man jetzt entdecken", "Warum wir den Gardasee im Spätsommer lieben: unsere 10 besten Tipps und Adressen", "Urlaub auf Ibiza: Lust auf Barfuß-Luxus? Dann ab ins Destination by Hyatt „7Pines Resort Ibiza“", "Green Travel: So kannst Du mit gutem Gewissen verreisen"], "text": "MenüSantorini: Geheim-Tipps für die griechische InselCaravan deluxe: Warum Wohnwägen die neuen Sehnsuchtsobjekte sind – und wo man sie mieten kannTrend-Reiseziel Comporta: Wieso diese Gegend Portugals so beliebt istUrlaub in Bayern! Münchens beste Adressen – 14 Geheimtipps für einen Citytrip"}}, {"url": "https://www.elle.de/fashion-weeks", "success": true, "is sub": true, "content": {"headers": ["Fashion Weeks", "Schillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in Paris", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel", "Paloma Picasso: Ihre 80ies-Looks sind die Inspiration hinter der Frühjahr/Sommer-Kollektion 2022 von Saint Laurent", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Balenciaga", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Givenchy", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Hermès"], "text": "Menü„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueenModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis VuittonModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu MiuDesigner & ModelsDesigner New YorkDesigner ParisDesigner MailandModels"}}, {"url": "https://www.elle.de/shop-it", "success": true, "is sub": true, "content": {"headers": [" ", "Shoppe hier die Lieblingsteile der Redaktion", "Modetrend im Herbst 2021: Diese Trend-Jeans von H&M macht einen knackigen Po!", "Handwerkskunst trifft Nachhaltigkeit und luxuriöses Design: Das ist die neue Herbst-Kollektion von GeeGee", "Glänzender Auftritt: Schmuck-Schuhe lassen im Herbst 2021 jeden Look erstrahlen", "Modetrend Jeans mit Nadelstreifen: Wir verraten, wie der Trend-Look im Herbst 2021 gelingt!", "Zeitlose Klassiker neu interpretiert: COS präsentiert seine FW21-Kollektion auf der London Fashion Week", "Modetrend oder absolutes No-Go? Herzogin Kate zeigt sich in einem weißen Blazer …"], "text": "MenüBye-bye, Augenfalten! Diese Anti-Aging-Pads wirken effektiv gegen Schatten und Falten unter den AugenChic und bequem? Haben wir gefunden! Diese Lederleggings ist ein Muss im Herbst 2021Jungbrunnen für die Haut: Diese 24h-Anti-Aging-Pflege soll das Gesicht nachhaltig verjüngen und sichtbar glättenModetrend Hausschuhe: Diese gemütlichen Faux Fur Slides von Flip*Flop tragen wir das ganze Jahr über \n"}}, {"url": "https://www.elle.de/gewinnspiele", "success": true, "is sub": true, "content": {"headers": ["Gewinnspiele", "München im Advent! Gewinne ein Wochenende mit deinen fünf Freund:innen im Luxushotel", "Gewinnspiel: Vier Sammlerstücke aus der Vasenkollektion „Sixty & Twelve“ von Rosenthal im Wert von 1600 Euro!", "Gewinnspiel: Sagen Sie uns Ihre Meinung und gewinnen Sie ein exklusives ELLE-Abo!"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Zeitumstellung auf Winterzeit: So wirkt sie auf dein Sternzeichen – laut Horoskop", "Laut Horoskop: Diese 3 Sternzeichen bekommen im November 2021 einen Antrag", "Halloween-Horoskop: Diese 5 Sternzeichen haben am 31. Oktober Glück!", "Laut Horoskop: Für diese 3 Sternzeichen wird bis Jahresende 2021 noch alles gut", "Horoskop: Top oder Flop? So wird das Wochenende vom 29. Oktober – laut Sternzeichen", "Laut Horoskop: Diese 3 Sternzeichen verlieben sich im November 2021"], "text": "MenüHoroskop: Jackpot! 4 Sternzeichen haben ab dem 1. November die BESTE Woche!Laut Horoskop: Diese Sternzeichen haben im November 2021 die beste Zeit ihres LebensElle Monats-Horoskop: Das erwartet dein Sternzeichen im November 2021Halloween-Horoskop: Das bedeutet der Mond in der Jungfrau für dein Sternzeichen"}}, {"url": "https://www.elle.de/themen", "success": true, "is sub": true, "content": {"headers": [" Themen ", "3", "#", "A", "B", "C", "D", "E", "F", "G", "H", "I", "J", "K", "L", "M", "N", "O", "P", "R", "S", "T", "Ü", "U", "V", "W", "Y", "Z"], "text": "MenüThemen"}}, {"url": "https://www.elle.de/archiv", "success": true, "is sub": true, "content": {"headers": [" Archiv "], "text": "MenüArtikel im November 2021Artikel 2021Artikel 2020Artikel 2019Artikel 2018Artikel 2017Artikel 2016Artikel 2015Artikel 2014Artikel 2013Let‘s get the Party started! Diese Handtaschen sind im Herbst 2021 nicht nur Modetrend, sondern ziehen auch die komplette Aufmerksamkeit auf sichFrisuren-Trend: Sängerin Billie Eilish setzt jetzt auf die legendäre Bob-Frisur von Lady Diana (im Video)Diese Jeans von Mango tragen wir den kompletten Herbst 2021 - denn sie ist Modetrend!Plätzchen ohne Ausstecher? Wir zeigen, wie man Spekulatius-Unikate für Weihnachten backt – inklusive RezeptHoroskop: Jackpot! 4 Sternzeichen haben ab dem 1. November die BESTE Woche!"}}, {"url": "https://www.elle.de/epaper", "success": true, "is sub": true, "content": {"headers": ["ELLE ePaper Einzelheftbestellung", "Hier erhältst du die aktuelle Ausgabe von ELLE als PDF-Download."], "text": "MenüFoto: PR\nGönnen Sie sich auch die anderen Magazine von BurdaStyle als ePaper.\nDirekt hier kaufen und als PDF zum Download per E-Mail erhalten.\n\n"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/agb", "success": true, "is sub": true, "content": {"headers": [" Nutzungsbedingungen ", "§ 1. Geltung", "§ 2. Bereitstellung, Ablehnung Vertragsschluss", "§ 3. Verlinkungen", "§ 4. Urheberrecht", "§ 5. Änderung oder Einstellung des Angebots", "§ 6. Datenschutz", "§ 7. Haftungsausschluss, Haftungsbeschränkung", "§ 8. Schlussbestimmungen"], "text": "MenüDiese Nutzungsbedingungen gelten für den Internetauftritt unter www.elle.de. Der Internetauftritt www.elle.de einschließlich sämtlicher Subdomains ist ein Angebot der Burda Hearst Publishing GmbH (ELLE, ELLE DECORATION, ELLE CITY, Harper´s BAZAAR), Arabellastraße 23, 81925 München. Andere Online-Angebote der Burda Hearst Publishing GmbH unterfallen nicht diesen Nutzungsbedingungen.Diese Nutzungsbedingungen gelten jeweils in der aktuellen Fassung zum Zeitpunkt der Nutzung.Soweit in diesen Nutzungsbedingungen nicht anderweitig geregelt, begründet die bloße unentgeltliche Bereitstellung von Inhalten zum Abruf sowie durch entsprechenden Abruf seitens der Nutzer wird kein Vertragsverhältnis zwischen der Burda Hearst Publishing GmbH und dem jeweiligen Nutzer.Die Burda Hearst Publishing GmbH hat keinen Einfluss auf die Gestaltung und/oder auf die Inhalte von per Link verknüpften externen Internetangebote und ist weder verpflichtet, noch in der Lage, diese laufend zu kontrollieren.Die im Rahmen des Internetauftritts veröffentlichten Inhalte (insbesondere Texte und Bilder) sind grundsätzlich urheberrechtlich geschützt. Die Vervielfältigung oder die sonstige Nutzung oder Verwertung urheberrechtlich geschützter Inhalte ist ohne die Zustimmung des jeweiligen Rechteinhabers unzulässig. Gestattet ist jedoch die persönliche, nicht kommerzielle Nutzung im Rahmen der Zweckbestimmung des Angebots. Die Nutzer dürfen die Inhalte daher zum privaten Gebrauch abrufen, abspeichern und ausdrucken, soweit dies weder unmittelbar noch mittelbar Erwerbszwecken dient.Die Burda Hearst Publishing GmbH behält sich vor, Teile des Internetauftritts oder den Internetauftritt als Ganzes ohne gesonderte Ankündigung zu verändern oder die Veröffentlichung zeitweise oder endgültig einzustellen. Ansprüche des Nutzers gegen die Burda Hearst Publishing GmbH erwachsen hieraus nicht.Es gelten die Hinweise zum Datenschutz, die hieraufgerufen werden können.Burda Hearst Publishing GmbH\nMünchen, 12.06.2019"}}, {"url": "https://www.elle.de/datenschutz", "success": true, "is sub": true, "content": {"headers": ["Datenschutz"], "text": "Menü"}}, {"url": "https://www.elle.de/impressum", "success": true, "is sub": true, "content": {"headers": [" Impressum ", " "], "text": "MenüELLE.de ist ein Online-Angebot der Burda Hearst Publishing GmbH (ELLE, ELLE DECORATION, Esquire, Harper´s BAZAAR)Operated by Burda Hearst Publishing GmbH by Permission of Hearst Magazine Media, Inc., New York, New York, United States of AmericaArabellastr. 23, 81925 München Geschäftsführerin: Manuela Kampp-WirtzRegistergericht: Amtsgericht MünchenHandelsregister: HRB 84961 Ust-ID-Nr. DE 129 338 275  KontaktTelefonisch erreichen Sie uns unter der Rufnummer: +49 (89) 9250-0 Verantwortlich i.S.d. § 18 Abs. 2 Medienstaatsvertrag\nSabine Nedelchev,\nAnschrift siehe oben, Telefon 089/9250-0 DatenschutzUnsere Datenschutzerklärung finden Sie hier: DatenschutzerklärungDie Europäische Kommission stellt unter http://ec.europa.eu/consumers/odr/ eine Plattform zur außergerichtlichen Online-Streitbeilegung bereit. Burda Hearst Publishing GmbH ist weder bereit noch verpflichtet, an Streitbeilegungsverfahren vor einer Verbraucherschlichtungsstelle teilzunehmen (§ 36 VSBG). Das Impressum gilt auch für unsere Onlinepräsenzen auf:Facebook:Instagram:YouTube: https://www.youtube.com/channel/UCYMfTVf0T1F1D8lIL-VqYEQTikTok: https://www.tiktok.com/@fashion_frontrowPinterest: https://www.pinterest.de/ELLE_Germany/Redaktion  Stellvertr. Chefredakteurin Digital: Alexandra LinkManaging Editor Digital: Sophie KöllgesRedaktion: Eva Harmeling, Louisa MarkusFoto, Video, Grafik: Juliette LaprellFacebook: Teresa WielandProduktmanagement: Harm Heibült\nVermarktung: Burda Community Network GmbH\nHubert-Burda-Platz 1, 77652 Offenburg | Arabellastr. 23, 81925 MünchenCopyright: Fotos/Illustrationen ELLE\nFotos Header: Getty Image, Imaxtree und Stocksy ELLE PrintVerleger: Prof. Dr. Hubert Burda\nChefredakteurin ELLE: Sabine Nedelchev\nGeschäftsführerin: Manuela Kampp-Wirtz\nDirector Finance & Operations: Andrea Laub\nManaging Director Luxury: Elfi Langefeld\nHead of Publisher Management: Sabine Adleff\nSenior Publishing Manager: Ilka Hoffmann\nRedaktionsanschrift: Arabellastraße 23, 81925 München, Telefon: 089/9250-0Anzeigen PrintELLE & ELLE DECORATION \nHead of Brand Management: Sabine Adleff\nArabellastr. 23, 81925 München, Tel. 0 89/92 50-2088Redaktionelle FragenELLE: kirsten.retzer@elle.burda.comELLE AbonnentenbetreuungPostfach 032, 77649 Offenburg, Tel: 01806/ 93940055 (20 Cent/Anruf aus dem deutschen Festnetz; mobil max. 60 Cent/Anruf), Fax: 01806/93940057, elle@burdadirect.deBestellung einzelner AusgabenBestellung über: www.meine-zeitschrift.de\nAlle in diesem Impressum genannten Ansprechpartner und Unternehmensinformationen gelten auch für die Social Media Kanäle von ELLE."}}, {"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Let‘s get the Party started! Diese Handtaschen sind im Herbst 2021 nicht nur Modetrend, sondern ziehen auch die komplette Aufmerksamkeit auf sich", "Frisuren-Trend: Sängerin Billie Eilish setzt jetzt auf die legendäre Bob-Frisur von Lady Diana (im Video)", "Plätzchen ohne Ausstecher? Wir zeigen, wie man Spekulatius-Unikate für Weihnachten backt – inklusive Rezept", "Laut Horoskop: Diese Sternzeichen haben im November 2021 die beste Zeit ihres Lebens", "Spielzeug hat kein Geschlecht: Warum uns „Mädchenspielzeug“ zurückhält", "Gemütlich-eleganter Modetrend für Homeoffice und mehr: Mit dieser Strickhose von H&M ist man im Herbst 2021 immer gut angezogen", "Leuchtende Nagellacke: Das sind die wichtigsten Maniküre-Trends für den Herbst 2021 – laut Hermès"], "text": "MenüDiese Jeans von Mango tragen wir den kompletten Herbst 2021 - denn sie ist Modetrend!Horoskop: Jackpot! 4 Sternzeichen haben ab dem 1. November die BESTE Woche!Modetrend mit Raffinesse und Stil: So tragen Französinnen im Herbst 2021 ihre CardigansDream-Team im Herbst 2021: So kombiniert man Jeans und Strick jetzt im Sinne der Modetrends1. November 2021"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Let‘s get the Party started! Diese Handtaschen sind im Herbst 2021 nicht nur Modetrend, sondern ziehen auch die komplette Aufmerksamkeit auf sich", "Frisuren-Trend: Sängerin Billie Eilish setzt jetzt auf die legendäre Bob-Frisur von Lady Diana (im Video)", "Plätzchen ohne Ausstecher? Wir zeigen, wie man Spekulatius-Unikate für Weihnachten backt – inklusive Rezept", "Laut Horoskop: Diese Sternzeichen haben im November 2021 die beste Zeit ihres Lebens", "Spielzeug hat kein Geschlecht: Warum uns „Mädchenspielzeug“ zurückhält", "Gemütlich-eleganter Modetrend für Homeoffice und mehr: Mit dieser Strickhose von H&M ist man im Herbst 2021 immer gut angezogen", "Leuchtende Nagellacke: Das sind die wichtigsten Maniküre-Trends für den Herbst 2021 – laut Hermès"], "text": "MenüDiese Jeans von Mango tragen wir den kompletten Herbst 2021 - denn sie ist Modetrend!Horoskop: Jackpot! 4 Sternzeichen haben ab dem 1. November die BESTE Woche!Modetrend mit Raffinesse und Stil: So tragen Französinnen im Herbst 2021 ihre CardigansDream-Team im Herbst 2021: So kombiniert man Jeans und Strick jetzt im Sinne der Modetrends1. November 2021"}}, {"url": "https://www.elle.de/fashion", "success": true, "is sub": true, "content": {"headers": ["Fashion", "Dream-Team im Herbst 2021: So kombiniert man Jeans und Strick jetzt im Sinne der Modetrends", "Ein Muss im Herbst 2021? Diese Lederleggings von Edited wird jetzt zum Modetrend", "Im Doppelpack: Diese Mäntel und Boots ergeben das perfekte Modetrend-Match ", "Modetrend im Herbst 2021: Diese Trend-Jeans von H&M macht einen knackigen Po!", "5 Arten, wie die Natur mir hilft, in meinem Alltag eine Balance zu finden", "Aufgepasst! Von H&M bis Mango: Nur wenn Puffer Coats so aussehen, sind sie im Herbst 2021 auch wirklich Modetrend"], "text": "MenüLet‘s get the Party started! Diese Handtaschen sind im Herbst 2021 nicht nur Modetrend, sondern ziehen auch die komplette Aufmerksamkeit auf sichDiese Jeans von Mango tragen wir den kompletten Herbst 2021 - denn sie ist Modetrend!Gemütlich-eleganter Modetrend für Homeoffice und mehr: Mit dieser Strickhose von H&M ist man im Herbst 2021 immer gut angezogenModetrend mit Raffinesse und Stil: So tragen Französinnen im Herbst 2021 ihre CardigansFashion auf ELLEFashionFashion-Basics FashiontrendsFashion-Highlights "}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "Ein Muss im Herbst 2021? Diese Lederleggings von Edited wird jetzt zum Modetrend", "Aufgepasst! Von H&M bis Mango: Nur wenn Puffer Coats so aussehen, sind sie im Herbst 2021 auch wirklich Modetrend", "Im Herbst 2021 leuchten wir – und Herzogin Kate macht es vor: Mit ihrem roten Kleid trägt sie den Modetrend überhaupt", "So glamourös kann Strick sein: Statement-Knits sind der schönste Modetrend im Winter 2021", "Trenchcoats sind immer Beige? Falsch! Dieser Modetrend belehrt uns im Herbst 2021 eines Besseren", "Endlich raus aus der Jogginghose! Sweatshirt-Kleider sind der gemütlichste Modetrend im Herbst 2021"], "text": "MenüGemütlich-eleganter Modetrend für Homeoffice und mehr: Mit dieser Strickhose von H&M ist man im Herbst 2021 immer gut angezogenModetrend mit Raffinesse und Stil: So tragen Französinnen im Herbst 2021 ihre CardigansIm Doppelpack: Diese Mäntel und Boots ergeben das perfekte Modetrend-Match 5 Arten, wie die Natur mir hilft, in meinem Alltag eine Balance zu finden"}}, {"url": "https://www.elle.de/schuhtrends", "success": true, "is sub": true, "content": {"headers": ["Schuhtrends", "Ein Schuhtrend nicht nur für den Wilden Westen: So trägt man den Stiefel-Trend Cowboy Boots im Herbst 2021", "Hingucker: Weiße Knee-High Chunky Boots sind schon jetzt der coolste Modetrend im Herbst 2021", "Gigi Hadid setzt einen Modetrend, der uns bekannt vorkommt – sind Chucks im Herbst 2021 wirklich wieder Schuh-Trend?", "Mit denen läuft's wie am Schnürchen: Schnürstiefel mit hohem Schaft sind der edle Modetrend für den Herbst", "Klassisch und dennoch modern: 4 neue Trends für schwarze Stiefel im Herbst 2021", "Glänzender Auftritt: Schmuck-Schuhe lassen im Herbst 2021 jeden Look erstrahlen"], "text": "MenüModetrend Hausschuhe: Diese gemütlichen Faux Fur Slides von Flip*Flop tragen wir das ganze Jahr überGenug von Stiefeln? Diese drei Schuhtrends kannst du im Winter 2021 statt Boots tragen Schuh-Trend: Wenn wir uns im Herbst 2021 für ein Paar Stiefeletten entscheiden müssten, wäre es dieses …Stilsicher und wetterfest: Diese 5 Stiefel von H&M sind im Herbst 2021 ein Schuh-Trend"}}, {"url": "https://www.elle.de/taschentrends", "success": true, "is sub": true, "content": {"headers": ["Taschentrends", "Bitte kein Schnickschnack: Umhängetaschen werden in schlichten Designs zum Modetrend für den Herbst 2021", "Alles stilvoll verstaut: Shopper sind der neue Modetrend für den Herbst 2021", "Handtaschen mit Fransen erleben ihr großes Comeback und sind der Modetrend im Herbst 2021", "Diese Bag will jeder haben: Gliederketten-Taschen sind der Modetrend im Herbst 2021", "Der Modetrend unter den Handtaschen: Muster machen Bucket Bags im Herbst 2021 so spannend wie nie!", "Fluffig, knautschig, angesagt: Puffy Bags sind der gemütlichste Taschentrend im Herbst 2021"], "text": "MenüLet‘s get the Party started! Diese Handtaschen sind im Herbst 2021 nicht nur Modetrend, sondern ziehen auch die komplette Aufmerksamkeit auf sichDer Taschen-Trend wird neu aufgelegt: So schön (und vielseitig!) sahen Shopper lange nicht ausMaterialwechsel, bitte! Lackleder macht schwarze Handtaschen im Herbst 2021 zum ModetrendKissen zum Mitnehmen: So gemütlich ist der Handtaschen-Modetrend für den Winter 2021"}}, {"url": "https://www.elle.de/jeanstrends", "success": true, "is sub": true, "content": {"headers": ["Jeanstrends", "Cargo-Jeans sind der Modetrend im Herbst 2021 – und noch lässiger als ihre Vorgänger aus Stoff", "Diese drei Jeans-Trends ersetzen im Jahr 2022 endgültig die Skinny Jeans", "Perfekte Wahl: Dieser Pullover passt im Herbst 2021 zu wirklich jeder Jeans – und ist Modetrend! ", "Neuer Jeans-Trend im Herbst 2021: H&M macht diese Jeans zum wichtigsten Modetrend der Saison", "In vs. Out: Diese Jeanskleider sind im Herbst 2021 Modetrend – und diese nicht mehr!", "Modetrend: Diese Schuhe sind die perfekte Ergänzung zu Jeans-Outfits im Herbst 2021"], "text": "MenüDiese Jeans von Mango tragen wir den kompletten Herbst 2021 - denn sie ist Modetrend!Modetrend im Herbst 2021: Diese Trend-Jeans von H&M macht einen knackigen Po!Sie ist zurück: Die Vintage Skinny Jeans! So stylt man den Modetrend im Herbst 2021Wenn es im Herbst 2021 einen Modetrend gibt, mit dem man nichts falsch macht, dann mit der schwarzen Straight Leg Jeans"}}, {"url": "https://www.elle.de/uhren-schmuck", "success": true, "is sub": true, "content": {"headers": ["Uhren & Schmuck", "Party auf der Mailand Fashion Week: Die Nudo-Kollektion von Pomellato feiert Jubiläum", "Die australischen Profisurferinnen Stephanie Gilmore und Sally Fitzgibbons schlagen Wellen", "Herzogin Kate: Beim EM-Finale in Wembley lagen alle Augen auf Prinz George – und Kates Trend-Ohrringen ...", "Die Buchstabenkette von PDPAOLA ist das Must-have der Saison – und begleitet uns das ganze Leben", "Muttertag 2021: Über die Schmuckstücke dieses bekannten Schmucklabels freut sich jede Mama (und Power-Frau!)", "Trend Chunky Jewelry: Massiver Schmuck setzt im Frühling 2021 kräftige Statements "], "text": "MenüSchmuck ist mehr als ein Modetrend: Auf diese Favoriten bei Uhren und Co. setzt Stefanie GiesingerSchmuck-Trend: Ganz Hollywood ist verrückt nach diesem Fine Jewelry-Label – Hailey Bieber und Bella Hadid inklusiveCartier Clash [Un]limited: das große Launch-Event in BerlinCool oder prollig? Fußkettchen sind im Sommer als Schmuck wieder Trend"}}, {"url": "https://www.elle.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "Foxy Eyes: Dieser Beauty-Trend für Augenbrauen macht optisch jünger – und Bella Hadid trägt ihn schon", "So wird der Bob im Herbst 2021 zum Frisuren-Trend – laut Selena Gomez und TikTok", "Doppelter Lifting-Effekt rund um die Augen: Diese Augencreme verspricht, Falten glatt zu bügeln und das Lid zu heben", "Beauty-Trend: LSF in der Nacht? Diese Creme mit Lichtschutzfaktor wirkt sogar im Schlaf!", "Frisuren-Trend: Der Sharp Bob zeigt im Herbst 2021 stilvolle Perfektion!", "Make-up-Trend Tinted Moisturizer: Deshalb lieben wir den Filter aus der Tube"], "text": "MenüFrisuren-Trend: Sängerin Billie Eilish setzt jetzt auf die legendäre Bob-Frisur von Lady Diana (im Video)Leuchtende Nagellacke: Das sind die wichtigsten Maniküre-Trends für den Herbst 2021 – laut HermèsWarm Platin bis Golden Honey: Das sind die schönsten neuen Frisuren-Trends für blonde Haare im Winter 2021Gute Kohlenhydrate, viel Eiweiß: Das sind die proteinreichsten Getreide-Sorten zum AbnehmenBeauty Themen auf ELLEPflege Make-upMake-upFrisuren"}}, {"url": "https://www.elle.de/trends", "success": true, "is sub": true, "content": {"headers": ["Trends", "Eleganter als gedacht: Granny Nails sind der neue Nagellack-Trend im Herbst 2021", "Von pudrig bist spicy: Das sind die schönsten Parfum-Trends für den Herbst 2021", "Vacuuming soll Akne, Pickel und verstopfte Poren einfach wegsaugen! Wie effektiv ist der Beauty-Trend von TikTok wirklich?", "Beauty-Trick: So gelingen French Nails ganz einfach (im Video)", "Moderner Klassiker: Die American Manicure ersetzt im Herbst den Nagellack-Trend zu French Nails ", "Parfum auftragen: Diese 4 Fehler sollte man unbedingt vermeiden – im Video"], "text": "MenüLeuchtende Nagellacke: Das sind die wichtigsten Maniküre-Trends für den Herbst 2021 – laut HermèsFoxy Eyes: Dieser Beauty-Trend für Augenbrauen macht optisch jünger – und Bella Hadid trägt ihn schonAugenringe bleichen: Gefährlicher Beauty-Trend oder doch die Innovation für einen ultimativ wachen Blick?Maniküre-Trend: Für Perlenkunst auf den Nägeln muss man kein Künstler sein! So gelingt sie ganz einfachBeauty Themen auf ELLEPflege Pflege Make-upFrisuren"}}, {"url": "https://www.elle.de/haare-frisuren", "success": true, "is sub": true, "content": {"headers": ["Frisuren", "Von Blond bis Braun: Diese Haarfarben-Trends passen im Herbst 2021 zu jeder Frisur", "Sleek Braids: Geflochtene Zöpfe sind der Frisuren-Trend im Herbst 2021", "Dunkle Haare à la Hailey Bieber: Sie macht diese Haarfarbe zum Frisuren-Trend im Herbst 2021", "Low Bun: Dieser Dutt ist dank Lena Gercke im Herbst 2021 ein Frisuren-Trend", "Balayage, nur besser: Im Herbst 2021 trägt man den Frisuren-Trend Melted Balayage – wie Jennifer Aniston!", "Keine Lust auf Bob? Im Herbst 2021 sind diese 3 Frisuren-Trends die beste Alternative für schöne Haare"], "text": "MenüFrisuren-Trend: Sängerin Billie Eilish setzt jetzt auf die legendäre Bob-Frisur von Lady Diana (im Video)Warm Platin bis Golden Honey: Das sind die schönsten neuen Frisuren-Trends für blonde Haare im Winter 2021So wird der Bob im Herbst 2021 zum Frisuren-Trend – laut Selena Gomez und TikTokFrisuren-Trend: Der Sharp Bob zeigt im Herbst 2021 stilvolle Perfektion!Beauty Themen auf ELLEFrisurenMake-upMake-upPflege "}}, {"url": "https://www.elle.de/hautpflege", "success": true, "is sub": true, "content": {"headers": ["Hautpflege", "Doppelter Lifting-Effekt rund um die Augen: Diese Augencreme verspricht, Falten glatt zu bügeln und das Lid zu heben", "Jungbrunnen für die Haut: Diese 24h-Anti-Aging-Pflege soll das Gesicht nachhaltig verjüngen und sichtbar glätten", "Endlich mehr Glow! Diese Naturkosmetik-Linie verspricht schöne, strahlende Haut", "In nur 7 Tagen: Diese Ampulle mit 8D-Hyaluronsäure ist die Anti-Aging-Innovation für glattere Haut", "Anti-Aging aus Japan: Der Wirkstoff Idebenon soll für strahlende, straffe Haut sorgen", "Beauty: Auf diese Behandlungen solltest du während der Periode verzichten (im Video)"], "text": "MenüBeauty-Trend: LSF in der Nacht? Diese Creme mit Lichtschutzfaktor wirkt sogar im Schlaf!Bye-bye, Augenfalten! Diese Anti-Aging-Pads wirken effektiv gegen Schatten und Falten unter den AugenHagebuttenöl: natürliche Pflege & Beauty-Allrounder für die HautWinter-Phänomen Nietnagel: So beugt man kaputter Nagelhaut effektiv vorBeauty Themen auf ELLEPflege Pflege FrisurenMake-up"}}, {"url": "https://www.elle.de/make-up", "success": true, "is sub": true, "content": {"headers": ["Make-Up", "Beauty-Tipp: Diese Mascara kann laut TikTok ein Wimpernlifting ersetzen", "Auf ganzer Linie: Banana Eyeliner ist der glamouröse Make-up-Trend im Herbst 2021", "Magnetischer Make-up-Trend: Diese Eyeliner machen Wimpernkleber für Fake Lashes überflüssig", "Make-up-Trend: Der 80er-Jahre Glam-Look von Chiara Ferragni ist wunderschön für den Herbst 2021", "Beauty-Trend vom Runway: Das Augen-Make-up von Dior Frühjahr/Sommer 2022 tragen wir schon im Herbst 2021", "Beauty-Trend: Das sind die wichtigsten Lippenstift-Farben im Herbst 2021 (im Video)"], "text": "MenüMake-up-Trend Tinted Moisturizer: Deshalb lieben wir den Filter aus der TubeMake-up-Trend Terracotta: Mit diesen warmen Shades fühlen wir uns im Herbst 2021 besonders wohlBeauty-Tipp: Dieser Mascara-Hack sorgt für lange und volle Wimpern (im Video)Beauty-Trend für schöne Haut: Dieser Teint-Booster soll für strahlende Haut sorgen – ganz ohne Make-up!Beauty Themen auf ELLEMake-upMake-upPflege Frisuren"}}, {"url": "https://www.elle.de/abnehmen-fitness", "success": true, "is sub": true, "content": {"headers": ["Abnehmen & Fitness", "Strom an! Das sind die besten EMS-Geräte für zu Hause", "Die Golo-Diät verspricht große Erfolge beim Abnehmen – doch wie gesund ist die Hollywood-Methode?", "Gegen den Jojo-Effekt beim Abnehmen: Laut der Set-Point-Theorie hat jeder Körper ein Idealgewicht", "Heißhunger: Immer am naschen? Was der Schlaf damit zu tun hat", "Abnehmen: Diese 4 Mythen solltest du ab jetzt vergessen (im Video)", "Abnehmen: Von Low Carb- bis Mediterrane Diät – die beliebtesten Diät-Konzepte im Überblick (und welches was bringt)"], "text": "MenüGute Kohlenhydrate, viel Eiweiß: Das sind die proteinreichsten Getreide-Sorten zum AbnehmenFitness: Diese Stretching-Übungen sind perfekt für alle, die viel sitzenAbnehmen: Das sind die besten Sporarten für Faule (laut Experte)Flacher Bauch in 60 Minuten? So effektiv wirkt das brasilianische Miracle Touch Treatment"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "Spielzeug hat kein Geschlecht: Warum uns „Mädchenspielzeug“ zurückhält", "Wut zur Veränderung: Mit diesem Buch holst du dir dein unterdrücktes Gefühl zurück!", "Brot backen: Das sind die 5 häufigsten Fehler – trotz Rezept (im Video)", "Laut Studie: Das sind die 10 beliebtesten Städte auf TikTok (im Video)", "Low-Carb-Rezept: Diese Zucchini-Pizza ist gesund und lecker!", "Inspiriert von der Royal Family: Das sind die 10 beliebtesten Babynamen in Großbritannien (im Video)"], "text": "MenüPlätzchen ohne Ausstecher? Wir zeigen, wie man Spekulatius-Unikate für Weihnachten backt – inklusive RezeptLaut Numerologe: Das können wir vom Jahr 2022 erwarten (im Video)Grenzen setzen: Expertin Nedra Glover Tawwab erklärt, wie das im Alltag gelingen kannHot! Hot! Hot! Von Chai Latte über goldene Milch: Das sind die besten Drinks im Winter 2021 – inklusive Rezept"}}, {"url": "https://www.elle.de/essen-trinken", "success": true, "is sub": true, "content": {"headers": ["Essen & Trinken", "Low-Carb-Rezept: Diese Zucchini-Pizza ist gesund und lecker!", "Rezept: Der Reisbrei Congee ist ab sofort unser neues Lieblingsfrühstück – und noch besser als Porridge", "Cilbir: Dieses Rezept für türkische Eier mit Kräuterjoghurt ist fast noch besser als Shakshuka!", "Rezept: Diese Oven-Baked-Spaghetti sind der neue große TikTok-Trend", "Trend-Getränk statt Glühwein: Dieser Gewürz-Apfel-Cidre wärmt uns jetzt im Herbst", "Süß und salzig schließt sich aus? Nö! Das Gegenteil beweist dieses Herbst-Rezept für Kürbis-Waffeln"], "text": "MenüHot! Hot! Hot! Von Chai Latte über goldene Milch: Das sind die besten Drinks im Winter 2021 – inklusive RezeptBrot backen: Das sind die 5 häufigsten Fehler – trotz Rezept (im Video)Schokolade pur: Dieses leckere Rezept für Mousse au Chocolat hat nur eine Zutat!Rezept: Mais-Blinis mit Popcorn-Sahne von Christian Hümbs sind perfekt für kuschelige Abende auf dem Sofa"}}, {"url": "https://www.elle.de/health", "success": true, "is sub": true, "content": {"headers": ["Health", "5 Dinge, die jede Frau ab 40 für ihre Gesundheit tun sollte", "Wir haben da so ein funny Feeling: Sorgen diese Lebensmittel für einen Blähbauch?", "Der Brustkrebs-Monat Oktober beginnt: Eine Gynäkologin erklärt, wie das Brust abtasten richtig geht!", "Schockierendes Statement: Von dieser Beauty-Behandlung wurde Supermodel Linda Evangelista entstellt!", "Selbst schuld – oder? „Vaxenfreude“ ist nicht schön, aber schwer zu unterdrücken", "Neues Gesetz in Texas: Ab sofort werden Bürger:innen mit 10.000 Dollar belohnt, wenn sie eine Abtreibung melden"], "text": "MenüImmunsystem-Booster Glutathion: So schützt das Super-Antioxidans vor ErkältungenBrustkrebs-Monat Oktober: Die neue App „Happie Haus“ hilft Betroffenen mit einem Mind-and-Body-Programm„Pink October“: Was wir im Brustkrebs-Monat Oktober (und darüber hinaus!) tun können, um der Krankheit vorzubeugenEndometriose: Acht Frauen erzählen, wie die Krankheit ihr Leben beeinflusst"}}, {"url": "https://www.elle.de/hochzeit", "success": true, "is sub": true, "content": {"headers": ["Hochzeit", "Love is in the air: Das Elle-Team hat abgestimmt und verrät, wer zu den Nominierten der „Elle International Bridal Awards“ gehört", "Hochzeits-Trend Elopement: Tipps und Ideen für eine unvergessliche Hochzeit zu zweit ", "Say yes to the dress: Interview mit Brautkleider-Expertin Maren Beil von Hey Love ", "Save the Date: Die Verleihung der ELLE International Bridal Awards 2020 auf ELLE.de!", "Ja, ich will! Diese Nominierten des ELLE International Bridal Awards kommen aus Deutschland", "Stilvoll heiraten im kleinen Kreis: So kann man die Hochzeit in Corona-Zeiten neu denken"], "text": "MenüPlötzlich Trauzeugin? Welche Aufgaben jetzt anstehen und Tipps, die dabei helfenBlumen für die Hochzeit: Diese Bedeutung haben Lilien, Rosen & Co. im BrautstraußMicro Weddings: 6 Ideen für unvergessliche Mini-HochzeitenJa, ich will! Die Verleihung der ELLE International Bridal Awards"}}, {"url": "https://www.elle.de/psycho", "success": true, "is sub": true, "content": {"headers": ["Psychologie", "Introvertiert? Warum es Zeit wird, das stille Ich im Job zu feiern", "Spannende Theorie: Das verrät die Nagelform über die Persönlichkeit (im Video)", "Noch schlimmer als Helikopter-Eltern? Warum Curling-Eltern ihren Kindern schaden", "Zoom Dysmorphia – warum Video-Calls unser Selbstbild verzerren", "Liebes-Mythos Soulmate: Gibt es das wirklich und wenn ja, wie findet man sie oder ihn?", "Warum Einsamkeit uns alle betrifft – und was wir gemeinsam dagegen tun können"], "text": "MenüLaut Numerologe: Das können wir vom Jahr 2022 erwarten (im Video)Grenzen setzen: Expertin Nedra Glover Tawwab erklärt, wie das im Alltag gelingen kannDie 4 Geheimnisse einer Beziehung: So gelingt Liebe auf Augenhöhe – laut ExpertinWeinen im Job: Warum ist das ein Tabu?"}}, {"url": "https://www.elle.de/kultur-tipps", "success": true, "is sub": true, "content": {"headers": ["Kultur", "Unser Buch-Tipp für den Herbst: „Die Vier Winde“ von Kristin Hannah", "Kirsten Stewart als Prinzessin Diana: Warum wir den neuesten Royals-Film jetzt schon lieben", "Funkelnd schön: Die Kostüme der Oper „Tosca“ auf den Salzburger Festspielen", "„Deadlines“: Diese Serie ist das „Sex and the City“ einer neuen Generation", "Darf man über Depressionen lachen? Die Serie „The Mopes“ setzt auf Humor zur Enttabuisierung - und Nora Tschirner", "Serien-Tipp: Warum ihr Kate Winslets neue Krimiserie „Mare of Easttown“ unbedingt anschauen solltet"], "text": "MenüKunst-Auktion: Singulart versteigert Sammlung zum Thema Body PositivityBuch-Tipp: Was wir vom „Trennungsroman“ von Anna Brüggemann über Beziehungen lernen können Wir machen uns den Valentinstag auch im Lockdown schön: die besten Liebesfilme auf Netflix & Co. (Video)Bridgerton: Warum stehen moderne Frauen so sehr auf die kitschige Netflix-Serie?"}}, {"url": "https://www.elle.de/female-empowerment", "success": true, "is sub": true, "content": {"headers": ["Female Empowerment", "Spielzeug hat kein Geschlecht: Warum uns „Mädchenspielzeug“ zurückhält", "Wut zur Veränderung: Mit diesem Buch holst du dir dein unterdrücktes Gefühl zurück!", "Powerfrau, Girlboss, Working-Mom: Warum solche Labels dem Feminismus entgegenwirken", "„Y: The Last Man“: Willkommen im Matriarchat! Diese neue Serie zeigt eine Welt ohne Männer", "So identitätsverändernd wie die Pubertät: „Muttertät“ – die Zeit, wenn die Frau zur Mama wird", "Ciao, Diätkultur: Diese drei feministischen Bücher sorgen für mehr Body Acceptance"], "text": "MenüWeit weg vom Feminismus: Filme und Serien reproduzieren Stereotypen – und der Male Gaze ist Schuld daran!Das Buch gegen Körperscham: „Worüber wir nicht sprechen sollen – es jetzt aber trotzdem tun“Väterreport 2021: Mehr Väter wollen mehr machen! „No Time to Die“: Ist 007 jetzt wirklich Feminist?"}}, {"url": "https://www.elle.de/decoration", "success": true, "is sub": true, "content": {"headers": ["Decoration", "Inspiriert von der Kraft der Natur, präsentiert Iris Ceramica die neue Kollektion „Elementi“", "Stilreport: Der „Chandigarh Chair“ ist der Stuhl der Stunde", "Forever Young: Unser Anti-Aging-Guide für Möbel", "Westwing-Gründerin Delia Lachance feiert den 10. Geburtstag von Westwing in ihrem neues Zuhause in Portugal", "Tea Time: 6 Möglichkeiten, eine Etagere zu dekorieren", "Holiday-Office: So reist das Homeoffice optisch in den Sommerurlaub"], "text": "MenüTrend Vintage-Möbel: Mit diesen Experten-Tipps findet man online wahre Interior-Schätze Das Geheimnis skandinavischen Designs: Wie wird man eigentlich zum Pionier?Wir präsentieren: Die Gewinner des ELLE Deco International Design Awards 2021Organische Formen, helle Bouclé-Stoffe und modulare Designs: die Sofa-Trends für den Herbst 2021"}}, {"url": "https://www.elle.de/style-guide", "success": true, "is sub": true, "content": {"headers": ["The Style Guide", "Von drinnen nach draußen: Offene Wohnkonzepte & multifunktionale Designs sind die Zukunft", "Dinner-Dates mit Stil: Diese drei Esszimmer-Looks begeistern ", "3 Farben, 3 Looks: Mit diesem Sofa-Allrounder reist du stilistisch einmal um die Welt", "Skandi-Style: der natürlich-helle Trend fürs Schlafzimmer", "Extravagant und glamourös: So geht Wohnen für Anspruchsvolle!", "Moderner Midcentury-Stil für Trendbewusste, die das gewisse Etwas lieben"], "text": "Menü"}}, {"url": "https://www.elle.de/traveller", "success": true, "is sub": true, "content": {"headers": ["Traveller", "Hamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden Deutschlands", "Weite, Wind und Wellen: Das sind die schönsten Inseln in der deutschen Nordsee und Ostsee!", "Neue Reise-Tipps für Amsterdam! Diese nachhaltigen Hotels, Cafés & Adressen muss man jetzt entdecken", "Warum wir den Gardasee im Spätsommer lieben: unsere 10 besten Tipps und Adressen", "Urlaub auf Ibiza: Lust auf Barfuß-Luxus? Dann ab ins Destination by Hyatt „7Pines Resort Ibiza“", "Green Travel: So kannst Du mit gutem Gewissen verreisen"], "text": "MenüSantorini: Geheim-Tipps für die griechische InselCaravan deluxe: Warum Wohnwägen die neuen Sehnsuchtsobjekte sind – und wo man sie mieten kannTrend-Reiseziel Comporta: Wieso diese Gegend Portugals so beliebt istUrlaub in Bayern! Münchens beste Adressen – 14 Geheimtipps für einen Citytrip"}}, {"url": "https://www.elle.de/fashion-weeks", "success": true, "is sub": true, "content": {"headers": ["Fashion Weeks", "Schillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in Paris", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel", "Paloma Picasso: Ihre 80ies-Looks sind die Inspiration hinter der Frühjahr/Sommer-Kollektion 2022 von Saint Laurent", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Balenciaga", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Givenchy", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Hermès"], "text": "Menü„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueenModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis VuittonModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu MiuDesigner & ModelsDesigner New YorkDesigner ParisDesigner MailandModels"}}, {"url": "https://www.elle.de/fashion-week-new-york", "success": true, "is sub": true, "content": {"headers": ["New York", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2022: Gabriela Hearst", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2022: Proenza Schouler", "Modetrends aus New York: die Herbst/Winter-Kollektion 2021/22 von Michael Kors", "Modetrends von der Fashion Week New York Herbst/Winter 2021/22: Proenza Schouler", "Diese Modetrends waren auf der ersten virtuellen Fashion Week in New York zu sehen", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2021: Tom Ford"], "text": "MenüDie New York Fashion Week Frühjahr/Sommer 2022 ist zurück: Die Highlights der Modewoche im Big AppleModetrends von der Fashion Week New York Frühjahr/Sommer 2022: Tory BurchModetrends von der Fashion Week New York Frühjahr/Sommer 2022: AltuzarraModetrends von der Fashion Week New York Frühjahr/Sommer 2022: Michael KorsNew York Fashion WeekDesigner New YorkDesigner New YorkDesigner New YorkModels"}}, {"url": "https://www.elle.de/fashion-week-london", "success": true, "is sub": true, "content": {"headers": ["London", "Modetrends von der Fashion Week London Frühjahr/Sommer 2022: Victoria Beckham", "Modetrends von der Fashion Week London Frühjahr/Sommer 2022: Erdem", "Modetrends direkt vom Laufsteg: die Herbst/Winter-Kollektion 2021/22 von Burberry", "Modetrends von der Fashion Week London Herbst/Winter 2021/22: Simone Rocha", "Modetrends von der Fashion Week London Herbst/Winter 2021/22: Erdem", "Kleider, Blumen und die Farbe Rot: Die Trends bei Victoria Beckham von der Fashion Week London Herbst/Winter 2021/22 "], "text": "MenüModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueenModetrends von der Fashion Week London Frühjahr/Sommer 2022: BurberryModetrends von der Fashion Week London Herbst/Winter 2021: CosModetrends von der Fashion Week London Frühjahr/Sommer 2022: Simone RochaLondon Fashion WeekBritische ModelsBritische ModelsDesigner LondonReady-to-shop"}}, {"url": "https://www.elle.de/fashion-week-mailand", "success": true, "is sub": true, "content": {"headers": ["Mailand", "Milan Fashion Week 2021: Elle Germany, TikTok und Boss laden zum Dinner in Mailand", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Fendi x Versace", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Salvatore Ferragamo", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Tod‘s", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Boss", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Dsquared2"], "text": "MenüModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Moncler 4 HykeModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Moncler 6 1017 Alyx 9SMModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Dolce & GabbanaModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Giorgio Armani"}}, {"url": "https://www.elle.de/fashion-week-paris", "success": true, "is sub": true, "content": {"headers": ["Paris", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel", "Paloma Picasso: Ihre 80ies-Looks sind die Inspiration hinter der Frühjahr/Sommer-Kollektion 2022 von Saint Laurent", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Balenciaga", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Givenchy", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Hermès", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Valentino"], "text": "Menü„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis VuittonModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu MiuSchillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in Paris"}}, {"url": "https://www.elle.de/fashion-week-berlin", "success": true, "is sub": true, "content": {"headers": ["Fashion Week Berlin", "Live von der Fashion Week Paris: die Frühjahr/Sommer 2020 Show von Louis Vuitton", "Fashion Week Berlin Frühjahr/Sommer 2020: Riani", "Fashion Week Berlin Frühjahr/Sommer 2020: Marc Cain", "Fashion Week Berlin Herbst/Winter 2018/19: William Fan", "Fashion Week Berlin Herbst/Winter 2018/19: Idep 10th Anniversary"], "text": "MenüFashion Week Berlin Herbst/Winter 2020/2021: William FanFashion Week Berlin Herbst/Winter 2020/2021: RianiFashion Week Berlin Herbst/Winter 2020/2021: OdeehFashion Week Berlin Herbst/Winter 2020/2021: Marc CainFashion Week BerlinDesigner BerlinDesigner BerlinDeutsche ModelsDeutsche Models"}}, {"url": "https://www.elle.de/haute-couture", "success": true, "is sub": true, "content": {"headers": ["Haute Couture", "Haute Couture Frühjahr/Sommer 2021 von Fendi – die neueste Kollektion jetzt exklusiv online!", "Modetrends exklusiv online: Haute Couture Frühjahr/Sommer 2021 von Giorgio Armani Privé", "Modetrends: Valentino Haute Couture Frühjahr/Sommer 2021 – alle Bilder der Kollektion!", "Chanel Haute Couture Herbst/Winter 2020/21: alle Bilder der Kollektion", "Giambattista Valli Haute Couture Herbst/Winter 2020/21", "Modetrends frisch aus Paris: die Haute Couture Show Herbst/Winter 2020/21 von Dior"], "text": "MenüDolce & Gabbana Alta Moda: Das sind die Modetrends für Herbst/Winter 2021/22Chanel Haute Couture Frühjahr/Sommer 2021 – alle Bilder und Modetrends der KollektionHaute Couture Frühjahr/Sommer 2021 von Dior – Modetrends aus Paris!Valentino Haute Couture Herbst/Winter 2020/21: Magische Modetrends für die kommende SaisonHaute CoutureHaute CoutureHaute CoutureHaute CoutureHaute Couture"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Zeitumstellung auf Winterzeit: So wirkt sie auf dein Sternzeichen – laut Horoskop", "Laut Horoskop: Diese 3 Sternzeichen bekommen im November 2021 einen Antrag", "Halloween-Horoskop: Diese 5 Sternzeichen haben am 31. Oktober Glück!", "Laut Horoskop: Für diese 3 Sternzeichen wird bis Jahresende 2021 noch alles gut", "Horoskop: Top oder Flop? So wird das Wochenende vom 29. Oktober – laut Sternzeichen", "Laut Horoskop: Diese 3 Sternzeichen verlieben sich im November 2021"], "text": "MenüHoroskop: Jackpot! 4 Sternzeichen haben ab dem 1. November die BESTE Woche!Laut Horoskop: Diese Sternzeichen haben im November 2021 die beste Zeit ihres LebensElle Monats-Horoskop: Das erwartet dein Sternzeichen im November 2021Halloween-Horoskop: Das bedeutet der Mond in der Jungfrau für dein Sternzeichen"}}, {"url": "https://www.elle.de/wochenhoroskop", "success": true, "is sub": true, "content": {"headers": ["Wochenhoroskop", "Horoskop: Jackpot! 4 Sternzeichen haben ab dem 18. Oktober die BESTE Woche!", "Horoskop: Top oder Flop? So wird das Wochenende vom 15. Oktober 2021 – laut Sternzeichen", "Horoskop: Jackpot! 4 Sternzeichen haben ab dem 11. Oktober die BESTE Woche!", "Horoskop: Top oder Flop? So wird das Wochenende vom 8. Oktober 2021 – laut Sternzeichen", "Horoskop: Jackpot! 4 Sternzeichen haben ab dem 4. Oktober die BESTE Woche aller Zeiten", "Horoskop: Top oder Flop? So wird das Wochenende vom 1. Oktober – laut Sternzeichen"], "text": "MenüHoroskop: Jackpot! 4 Sternzeichen haben ab dem 1. November die BESTE Woche!Horoskop: Top oder Flop? So wird das Wochenende vom 29. Oktober – laut SternzeichenHoroskop: Jackpot! 4 Sternzeichen haben ab dem 25. Oktober die BESTE Woche!Horoskop: Top oder Flop? So wird das Wochenende vom 22. Oktober 2021 – laut Sternzeichen"}}, {"url": "https://www.elle.de/monatshoroskop", "success": true, "is sub": true, "content": {"headers": ["Monatshoroskop", "ELLE Monats-Horoskop: Das erwartet dein Sternzeichen im Oktober 2021", "Laut Horoskop: Für diese Sternzeichen wird im Oktober 2021 ein großer Traum wahr", "Laut Horoskop: Diese Sternzeichen verlieben sich im Oktober 2021", "ELLE Monats-Horoskop: Das erwartet dein Sternzeichen im September 2021", "Laut Horoskop: Diese Sternzeichen kommen im August 2021 wieder mit ihrem/ihrer Ex zusammen", "Laut Horoskop: Diese 3 Sternzeichen erwartet ein harter August"], "text": "MenüElle Monats-Horoskop: Das erwartet dein Sternzeichen im November 2021Laut Horoskop: Auf diese Sternzeichen wartet im Oktober 2021 eine ÜberraschungLaut Horoskop: Für diese Sternzeichen geht im Oktober 2021 ein Wunsch in ErfüllungLaut Horoskop: Diese 3 Sternzeichen haben den besten Oktober 2021"}}, {"url": "https://www.elle.de/glueckshoroskop", "success": true, "is sub": true, "content": {"headers": ["Glückshoroskop", "Schnapszahl-Horoskop: Diese 5 Sternzeichen haben am 10.10. Glück!", "Glückshoroskop: Diese drei Sternzeichen erwartet der beste August ihres Lebens!", "Vollmond-Horoskop: Diese Sternzeichen haben ab dem 24. Juli 2021 Glück! ", "Glückshoroskop im Video: Diese Sternzeichen haben im Sommer 2021 eine Glückssträhne!", "Glück in Sicht: Diese 3 Sternzeichen haben ab dem 7.7. Glück – laut Horoskop", "Horoskop: An diesem Tag im Juli 2021 hat dein Sternzeichen Glück!"], "text": "MenüGlücks-Horoskop: Diese 3 Sternzeichen erwartet jetzt das beste Wochenende des Jahres 2021Laut Horoskop: Diese Sternzeichen haben im letzten Jahresviertel 2021 besonders viel GlückHoroskop: Diesen 5 Sternzeichen bringt der rückläufige Uranus bis Ende des Jahres 2021 GlückLaut Horoskop: Glück oder Pech? Diese Sternzeichen haben den besten vs. schlechtesten August 2021"}}, {"url": "https://www.elle.de/shop-it", "success": true, "is sub": true, "content": {"headers": [" ", "Shoppe hier die Lieblingsteile der Redaktion", "Modetrend im Herbst 2021: Diese Trend-Jeans von H&M macht einen knackigen Po!", "Handwerkskunst trifft Nachhaltigkeit und luxuriöses Design: Das ist die neue Herbst-Kollektion von GeeGee", "Glänzender Auftritt: Schmuck-Schuhe lassen im Herbst 2021 jeden Look erstrahlen", "Modetrend Jeans mit Nadelstreifen: Wir verraten, wie der Trend-Look im Herbst 2021 gelingt!", "Zeitlose Klassiker neu interpretiert: COS präsentiert seine FW21-Kollektion auf der London Fashion Week", "Modetrend oder absolutes No-Go? Herzogin Kate zeigt sich in einem weißen Blazer …"], "text": "MenüBye-bye, Augenfalten! Diese Anti-Aging-Pads wirken effektiv gegen Schatten und Falten unter den AugenChic und bequem? Haben wir gefunden! Diese Lederleggings ist ein Muss im Herbst 2021Jungbrunnen für die Haut: Diese 24h-Anti-Aging-Pflege soll das Gesicht nachhaltig verjüngen und sichtbar glättenModetrend Hausschuhe: Diese gemütlichen Faux Fur Slides von Flip*Flop tragen wir das ganze Jahr über \n"}}, {"url": "https://www.elle.de/fashion-jeanstrends-modetrend-schwarze-jeans-mango-herbst-2021", "success": true, "is sub": true, "content": {"headers": ["Diese Jeans von Mango tragen wir den kompletten Herbst 2021 - denn sie ist Modetrend!", "Speed-Modetrend: Diese Jeans von Mango spart im Herbst 2021 mega viel Zeit im Styling", "Drei, zwei, eins – fertig! Auf diese Mango-Jeans haben wir als Modetrend gewartet"], "text": "MenüFoto: MangoNie war man morgens schneller fertig: Diese Jeans von Mango ist jetzt Modetrend – und sorgt dafür, dass das Styling im Herbst nur 5 Minuten dauert. Es gibt im Leben immer diese Momente, in denen man eigentlich keine Zeit fürs Styling hat. Klassischer Fall im Herbst und Winter: Sobald es morgens dunkel ist und man möglichst lange im Bett verharren möchte. Dann braucht man Modetrends, die im Nullkommanichts einen stilvollen Look bilden. Einer von ihnen ist die schwarze Cropped Jeans von Mango, dank der man morgens mindestens zehn Minuten länger liegenbleiben kann. Klingt nach einem guten Deal? Dann empfehlen wir, den Modetrend schnell in die Garderobe einziehen zu lassen. Modetrends, die einen guten Schlaf sichern und Augenringe verringern, sind uns die liebsten – zu ihnen greift man morgens nämlich noch total verschlafen, wobei es dennoch möglich ist, in einem super modischen Outfit zu enden. Auch die schwarze Cropped Jeans von Mango gehört zu genau diesen Kleidungsstücken. Durch ihre unifarbene Waschung kann sie es in puncto Eleganz fast mit Stoffhosen aufnehmen, ihre robuste Oberfläche sorgt hingegen dafür, dass der Modetrend auch lässig aussieht. Doch das sind nicht die einzigen Vorteile der Mango-Jeans – vor allem gibt sie im Herbst 2021 nämlich ein Styling vor, das morgens Zeit spart. Durch den verkürzten Saum ist sie prädestiniert für Ankle Boots, der hohe Bund lädt dazu ein, einen Pullover hineinzustopfen. Was das für die Outfitsuche am Morgen bedeutet? Man muss sich lediglich noch für die entsprechenden Modetrends der beiden Kategorien entscheiden und schon steht das Outfit. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenLässig zum Strickpullover, elegant zum Blazer, cool zum XXL-Hemd: Bei der schwarzen Cropped Jeans von Mango muss man sich nichts vormachen – sie passt zu wirklich jedem Outfit. Nicht umsonst gilt sie als Modetrend, mit dem man im Herbst 2021 nichts falsch machen kann. Wer also mal keine Zeit oder keine Lust auf ein aufwendiges Styling hat, kann mit der Jeans auf echte Klassiker-Outfits setzen. Doch natürlich geht es mit dem zeitlosen Modetrend auch auffälliger. Wenn man doch mal rechtzeitig aus dem Bett fällt und große Lust verspürt, sich Gedanken über seinen Look zu machen, empfehlen wir folgendes: Zu der schwarzen Jeans von Mango passen nämlich auch grobe Wollsocken, Clogs, ein XXL-Strickpullover in Sockenfarbe und ein langer Trenchcoat. Dieses Outfit nimmt der Jeans seine Langeweile und lässt sie als stilvolles Basic wirken. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-jeanstrends-modetrend-schwarze-jeans-mango-herbst-2021", "success": true, "is sub": true, "content": {"headers": ["Diese Jeans von Mango tragen wir den kompletten Herbst 2021 - denn sie ist Modetrend!", "Speed-Modetrend: Diese Jeans von Mango spart im Herbst 2021 mega viel Zeit im Styling", "Drei, zwei, eins – fertig! Auf diese Mango-Jeans haben wir als Modetrend gewartet"], "text": "MenüFoto: MangoNie war man morgens schneller fertig: Diese Jeans von Mango ist jetzt Modetrend – und sorgt dafür, dass das Styling im Herbst nur 5 Minuten dauert. Es gibt im Leben immer diese Momente, in denen man eigentlich keine Zeit fürs Styling hat. Klassischer Fall im Herbst und Winter: Sobald es morgens dunkel ist und man möglichst lange im Bett verharren möchte. Dann braucht man Modetrends, die im Nullkommanichts einen stilvollen Look bilden. Einer von ihnen ist die schwarze Cropped Jeans von Mango, dank der man morgens mindestens zehn Minuten länger liegenbleiben kann. Klingt nach einem guten Deal? Dann empfehlen wir, den Modetrend schnell in die Garderobe einziehen zu lassen. Modetrends, die einen guten Schlaf sichern und Augenringe verringern, sind uns die liebsten – zu ihnen greift man morgens nämlich noch total verschlafen, wobei es dennoch möglich ist, in einem super modischen Outfit zu enden. Auch die schwarze Cropped Jeans von Mango gehört zu genau diesen Kleidungsstücken. Durch ihre unifarbene Waschung kann sie es in puncto Eleganz fast mit Stoffhosen aufnehmen, ihre robuste Oberfläche sorgt hingegen dafür, dass der Modetrend auch lässig aussieht. Doch das sind nicht die einzigen Vorteile der Mango-Jeans – vor allem gibt sie im Herbst 2021 nämlich ein Styling vor, das morgens Zeit spart. Durch den verkürzten Saum ist sie prädestiniert für Ankle Boots, der hohe Bund lädt dazu ein, einen Pullover hineinzustopfen. Was das für die Outfitsuche am Morgen bedeutet? Man muss sich lediglich noch für die entsprechenden Modetrends der beiden Kategorien entscheiden und schon steht das Outfit. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenLässig zum Strickpullover, elegant zum Blazer, cool zum XXL-Hemd: Bei der schwarzen Cropped Jeans von Mango muss man sich nichts vormachen – sie passt zu wirklich jedem Outfit. Nicht umsonst gilt sie als Modetrend, mit dem man im Herbst 2021 nichts falsch machen kann. Wer also mal keine Zeit oder keine Lust auf ein aufwendiges Styling hat, kann mit der Jeans auf echte Klassiker-Outfits setzen. Doch natürlich geht es mit dem zeitlosen Modetrend auch auffälliger. Wenn man doch mal rechtzeitig aus dem Bett fällt und große Lust verspürt, sich Gedanken über seinen Look zu machen, empfehlen wir folgendes: Zu der schwarzen Jeans von Mango passen nämlich auch grobe Wollsocken, Clogs, ein XXL-Strickpullover in Sockenfarbe und ein langer Trenchcoat. Dieses Outfit nimmt der Jeans seine Langeweile und lässt sie als stilvolles Basic wirken. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-beste-woche-kw44-november-2021", "success": true, "is sub": true, "content": {"headers": ["Horoskop: Jackpot! 4 Sternzeichen haben ab dem 1. November die BESTE Woche!", "Horoskop für die Woche vom 1. November: Diese 4 Sternzeichen haben das meiste Glück", "Sternzeichen Widder: sprudeln vor Kreativität", "Sternzeichen Krebs: kommen aus sich heraus", "Sternzeichen Waage: haben eine Eingebung", "Sternzeichen Steinbock: ernten die Lorbeeren", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüFoto: Getty Images, iStock, Elle.de 4 Sternzeichen haben das Glückslos gezogen, denn sie haben laut Horoskop die beste Woche ihres Lebens. Gehörst du dazu? Finde es im Elle Wochenhoroskop heraus!Happy Monday! Mit der neuen Woche startet heute auch ein neuer Monat – der November. Während manche Sternzeichen also einen Softstart in den Montag erleben und dank des Feiertags ausschlafen dürfen, sitzen andere schon wieder hinter dem Schreibtisch. Doch das Horoskop meint es gut mit den Sternzeichen – zumindest mit vier von ihnen.Sie erleben so oder so keinen miesen Montag, sondern den Beginn einer extrem guten Woche. Was das en détail bedeutet? Kosmischen Rückenwind. Laut Horoskop werden vier Sternzeichen in der Woche vom 1. November mit Glück und Überraschungen belohnt, die selbst in diesem dunklen Monat positiv stimmen. Gehörst du zu den Glücklichen?Offensichtlich möchte das Horoskop bei den Widder-Geborenen sehen, was in ihnen steckt – es segnet das Sternzeichen in seiner besten Woche nämlich mit einer Extraportion Kreativität. Die heimst einerseits im Job viel Lob ein und sorgt auch im Privaten für Bewunderung. Ein gutes Gefühl! Für den Widder selbst bedeutet der kosmische Einfluss mehr Selbstvertrauen und einen neuen Blick.Motto der Woche laut Horoskop: „Niemand ist vollkommen: Glück heißt, seine Grenzen kennen und sie lieben.“ Romain Rolland In letzter Zeit ist es still um den Krebs geworden – das Sternzeichen hat sich voll und ganz auf sich konzentriert und von der Außenwelt distanziert. Doch in dieser Woche ändert sich ihre Strategie: Dank ihres positiven Horoskops fühlen sie sich bereit, wieder unter Menschen zu gehen und sich von der Geselligkeit mitreißen zu lassen. Besonders schön: Freund:innen und Familie freuen sich über das Comeback des Sternzeichens Krebs.Motto der Woche laut Horoskop: „Was hinter uns liegt und was vor uns liegt, sind winzige Dinge im Vergleich zu dem, was in uns liegt.“ Ralph Waldo EmersonUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenVon allen Seiten bekommt das Sternzeichen Waage die Kraft der Planeten momentan zu spüren – einerseits fühlt es sich aufgewühlt, andererseits aber auch von einer besonderen Energie ergriffen. Und die hat es in sich: Laut Horoskop kommen die Waage-Geborenen endlich dazu, ihre Gedanken zu ordnen und eine längst überfällige Entscheidung zu treffen. Das nimmt eine große Last und lässt dem Stolz seinen Platz.Motto der Woche laut Horoskop: „Oh welche Zauber liegen in diesem kleinen Wort: Daheim.“ Emanuel GeibelWährend der Steinbock in den letzten Wochen hart schuften musste, ist jetzt Erholung angesagt – Kolleg:innen nehmen dem Sternzeichen Arbeit ab, Freund:innen helfen im Alltag. So kann sich der Steinbock in seiner besten Woche richtig zurücklehnen und neue Energie tanken. Was das Horoskop noch mitbringt? Außerdem fühlt sich der Steinbock durch die kleine Verschnaufpause für neue Vorhaben bereit. Eine spannende Zukunft wartet!Motto der Woche laut Horoskop: „Unsere Träume können wir erst dann verwirklichen, wenn wir uns entschließen, einmal daraus zu erwachen.“ Josephine BakerMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-beste-woche-kw44-november-2021", "success": true, "is sub": true, "content": {"headers": ["Horoskop: Jackpot! 4 Sternzeichen haben ab dem 1. November die BESTE Woche!", "Horoskop für die Woche vom 1. November: Diese 4 Sternzeichen haben das meiste Glück", "Sternzeichen Widder: sprudeln vor Kreativität", "Sternzeichen Krebs: kommen aus sich heraus", "Sternzeichen Waage: haben eine Eingebung", "Sternzeichen Steinbock: ernten die Lorbeeren", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüFoto: Getty Images, iStock, Elle.de 4 Sternzeichen haben das Glückslos gezogen, denn sie haben laut Horoskop die beste Woche ihres Lebens. Gehörst du dazu? Finde es im Elle Wochenhoroskop heraus!Happy Monday! Mit der neuen Woche startet heute auch ein neuer Monat – der November. Während manche Sternzeichen also einen Softstart in den Montag erleben und dank des Feiertags ausschlafen dürfen, sitzen andere schon wieder hinter dem Schreibtisch. Doch das Horoskop meint es gut mit den Sternzeichen – zumindest mit vier von ihnen.Sie erleben so oder so keinen miesen Montag, sondern den Beginn einer extrem guten Woche. Was das en détail bedeutet? Kosmischen Rückenwind. Laut Horoskop werden vier Sternzeichen in der Woche vom 1. November mit Glück und Überraschungen belohnt, die selbst in diesem dunklen Monat positiv stimmen. Gehörst du zu den Glücklichen?Offensichtlich möchte das Horoskop bei den Widder-Geborenen sehen, was in ihnen steckt – es segnet das Sternzeichen in seiner besten Woche nämlich mit einer Extraportion Kreativität. Die heimst einerseits im Job viel Lob ein und sorgt auch im Privaten für Bewunderung. Ein gutes Gefühl! Für den Widder selbst bedeutet der kosmische Einfluss mehr Selbstvertrauen und einen neuen Blick.Motto der Woche laut Horoskop: „Niemand ist vollkommen: Glück heißt, seine Grenzen kennen und sie lieben.“ Romain Rolland In letzter Zeit ist es still um den Krebs geworden – das Sternzeichen hat sich voll und ganz auf sich konzentriert und von der Außenwelt distanziert. Doch in dieser Woche ändert sich ihre Strategie: Dank ihres positiven Horoskops fühlen sie sich bereit, wieder unter Menschen zu gehen und sich von der Geselligkeit mitreißen zu lassen. Besonders schön: Freund:innen und Familie freuen sich über das Comeback des Sternzeichens Krebs.Motto der Woche laut Horoskop: „Was hinter uns liegt und was vor uns liegt, sind winzige Dinge im Vergleich zu dem, was in uns liegt.“ Ralph Waldo EmersonUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenVon allen Seiten bekommt das Sternzeichen Waage die Kraft der Planeten momentan zu spüren – einerseits fühlt es sich aufgewühlt, andererseits aber auch von einer besonderen Energie ergriffen. Und die hat es in sich: Laut Horoskop kommen die Waage-Geborenen endlich dazu, ihre Gedanken zu ordnen und eine längst überfällige Entscheidung zu treffen. Das nimmt eine große Last und lässt dem Stolz seinen Platz.Motto der Woche laut Horoskop: „Oh welche Zauber liegen in diesem kleinen Wort: Daheim.“ Emanuel GeibelWährend der Steinbock in den letzten Wochen hart schuften musste, ist jetzt Erholung angesagt – Kolleg:innen nehmen dem Sternzeichen Arbeit ab, Freund:innen helfen im Alltag. So kann sich der Steinbock in seiner besten Woche richtig zurücklehnen und neue Energie tanken. Was das Horoskop noch mitbringt? Außerdem fühlt sich der Steinbock durch die kleine Verschnaufpause für neue Vorhaben bereit. Eine spannende Zukunft wartet!Motto der Woche laut Horoskop: „Unsere Träume können wir erst dann verwirklichen, wenn wir uns entschließen, einmal daraus zu erwachen.“ Josephine BakerMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-cardigans-franzoesinnen-herbst-2021", "success": true, "is sub": true, "content": {"headers": ["Modetrend mit Raffinesse und Stil: So tragen Französinnen im Herbst 2021 ihre Cardigans", "Styling-Tipps: So tragen die Französinnen im Herbst 2021 die Cardigans als Modetrend", "1. Styling-Tipp für den Cardigan: in die Hose gesteckt", "Hier Cardigans und Hosen mit hoher Taille shoppen", "2. Styling-Tipps für den Cardigan: mit Leder", "Hier Cardigans und Lederhosen shoppen:", "3. Styling-Tipp für den Cardigan: mit passender Hose", "Hier Cardigans mit passenden Hosen shoppen:"], "text": "MenüFoto: PRFranzösinnen stecken ihren Cardiagn (hier ein Modell von Rouje) in die Hosen für mehr Eleganz. Dieser und weitere Styling-Tipps der french Girls für den Cardigan – hier.Französinnen wissen einfach, wie man nonchalante Eleganz versprüht. Sie meiden kurzlebige Modetrends ebenso wie starkes Make-up und setzen im Alltag am liebsten auf zeitlose Klassiker, die nicht nur chic aussehen, sondern auch bequem sind. Der Cardigan ist zum Beispiel so ein Stück, auf das Französinnen im Herbst 2021 schwören.Wir verraten, wie sie den Klassiker zum Einsatz bringen und damit mal wieder ihr Gespür für zeitlose Modetrends und Eleganz beweisen. Die Styling-Tipps der Französinnen für den Cardigan sind nämlich raffiniert – ohne dabei over-the-top zu wirken.  Französinnen suchen immer nach einer Möglichkeit, auf subtile Weise Sexappeal zu versprühen. Das geht ganz einfach, indem man seinen Cardigan in die Hose steckt und so eine sexy Silhouette erzeugt. Wer seine weiblichen Kurven zusätzlich in Szene setzen möchte, paart den Modetrend mit eng geschnittenen, taillierten Hosen.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenLederhosen sind echte Klassiker, die schon seit jeher eine Rocker-Attitüde haben. Französinnen setzen den coolen Hosen jetzt lässige Strick-Cadigans entgegen und holen sie so in den Alltag. Wer einen besonders aufregenden Kontrast kreieren möchte, der setzt auf sportliche Cardigans im College-Stil. Eines steht fest: Diese hart-zarte Kombination ist mega zeitlos und wirkt durch zwei zeitlose Modetrends zu jeder kalten Jahreszeit wieder cool.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenCardigans mit passender Hose sind im Herbst 2021 ein Outfit, das die nonchalante Eleganz der Neunzigerjahre in die Gegenwart holt. Das Beste: Diese Ensembles wirken nich nur total luxuriös, sondern sparen morgens jede Menge Zeit beim Styling. Dank des Strick-Modetrends muss man nicht viel überlegen, einfach reinschlüpfen, sich wohl fühlen und chic aussehen. So einfach kann das gehen.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-cardigans-franzoesinnen-herbst-2021", "success": true, "is sub": true, "content": {"headers": ["Modetrend mit Raffinesse und Stil: So tragen Französinnen im Herbst 2021 ihre Cardigans", "Styling-Tipps: So tragen die Französinnen im Herbst 2021 die Cardigans als Modetrend", "1. Styling-Tipp für den Cardigan: in die Hose gesteckt", "Hier Cardigans und Hosen mit hoher Taille shoppen", "2. Styling-Tipps für den Cardigan: mit Leder", "Hier Cardigans und Lederhosen shoppen:", "3. Styling-Tipp für den Cardigan: mit passender Hose", "Hier Cardigans mit passenden Hosen shoppen:"], "text": "MenüFoto: PRFranzösinnen stecken ihren Cardiagn (hier ein Modell von Rouje) in die Hosen für mehr Eleganz. Dieser und weitere Styling-Tipps der french Girls für den Cardigan – hier.Französinnen wissen einfach, wie man nonchalante Eleganz versprüht. Sie meiden kurzlebige Modetrends ebenso wie starkes Make-up und setzen im Alltag am liebsten auf zeitlose Klassiker, die nicht nur chic aussehen, sondern auch bequem sind. Der Cardigan ist zum Beispiel so ein Stück, auf das Französinnen im Herbst 2021 schwören.Wir verraten, wie sie den Klassiker zum Einsatz bringen und damit mal wieder ihr Gespür für zeitlose Modetrends und Eleganz beweisen. Die Styling-Tipps der Französinnen für den Cardigan sind nämlich raffiniert – ohne dabei over-the-top zu wirken.  Französinnen suchen immer nach einer Möglichkeit, auf subtile Weise Sexappeal zu versprühen. Das geht ganz einfach, indem man seinen Cardigan in die Hose steckt und so eine sexy Silhouette erzeugt. Wer seine weiblichen Kurven zusätzlich in Szene setzen möchte, paart den Modetrend mit eng geschnittenen, taillierten Hosen.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenLederhosen sind echte Klassiker, die schon seit jeher eine Rocker-Attitüde haben. Französinnen setzen den coolen Hosen jetzt lässige Strick-Cadigans entgegen und holen sie so in den Alltag. Wer einen besonders aufregenden Kontrast kreieren möchte, der setzt auf sportliche Cardigans im College-Stil. Eines steht fest: Diese hart-zarte Kombination ist mega zeitlos und wirkt durch zwei zeitlose Modetrends zu jeder kalten Jahreszeit wieder cool.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenCardigans mit passender Hose sind im Herbst 2021 ein Outfit, das die nonchalante Eleganz der Neunzigerjahre in die Gegenwart holt. Das Beste: Diese Ensembles wirken nich nur total luxuriös, sondern sparen morgens jede Menge Zeit beim Styling. Dank des Strick-Modetrends muss man nicht viel überlegen, einfach reinschlüpfen, sich wohl fühlen und chic aussehen. So einfach kann das gehen.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-styling-modetrend-jeans-strick-herbst-2021", "success": true, "is sub": true, "content": {"headers": ["Dream-Team im Herbst 2021: So kombiniert man Jeans und Strick jetzt im Sinne der Modetrends", "Diese 4 Jeans-Strick-Outfits sind im Herbst 2021 Modetrend", "2. Jeans-Strick-Outfit für den Herbst 2021: mit Breton-Pullover", "1. Jeans-Strick-Outfit für den Herbst 2021: mit Statement-Pullover", "Hier Statement-Pullover und Jeans shoppen:", "Hier Breton-Pullover und weiße Jeans shoppen:", "3. Jeans-Strick-Outfit für den Herbst 2021: mit Cardigan", "Hier Cardiagns und Jeans shoppen:", "4. Jeans-Strick-Outfit für den Herbst 2021: mit Folklore-Strick", "Hier Folklore-Strick und Jeans shoppen:"], "text": "MenüFoto: PRVon den Französinnen abgeschaut: Ein Cardigan (hier ein Modell von Khaite) und ein Hauch von Nichts in Kombination mit Jeans versprühen subtiles Sexappeal. Diese und weitere Modetrend-Kombis – hier.Die besten Stylings sind die, über die man nicht großartig nachdenken muss, sondern einfach reinschlüpft und gut aussieht. Im Herbst 2021 setzen wir deshalb für den unaufgeregten Alltagslook auch am liebsten auf Jeans-Strick-Kombinationen. Das geht immer, man friert nicht und kann dabei auch noch ganz easy sein Gespür für Modetrends beweisen. Wie? Einfach hier von unseren schönsten Styling-Tipps für Jeans-Strick-Outfits, die im Herbst 2021 total angesagt sind, inspirieren lassen.Mit kaum einem Modetrend lässt sich so easy ein modisches Statement setzen wie mit einem exzentrischen Strickpullover. Ob wilde Muster, chunky Strick oder Dekonstruktionen – Strickpullover mit dem gewissen Etwas brauchen kein aufwendiges Styling und kommen besonders gut an der Seite von schlichten Jeans zur Geltung.Foto: PRAlexa Chung Herbst/Winter 2021/22Der Breton-Pullover zählt im Herbst 2021 mit Abstand zu den beliebtesten Strick-Teilen der Saison. Keine Wunder: Der Klassiker mit blau-weißen Streifen hält nicht nur warm, sondern versprüht auch jede Menge maritimes Flair. Natürlich ist der Streifen-Strickpullover ein echter Styling-Allrounder. Wenn du die sommerlichen Vibes des Modetrends auch im Herbst 2021 noch zelebrieren möchtest, kombiniere ihn am besten mit weißen oder cremefarbenen Jeans.Foto: PRVictoria Beckham Herbst/Winter 2021/22Dieses Outfit klauen wir uns jetzt von den Französinnen. Die wissen schließlich genau, wie man subtiles Sexappeal mit den richtigen Modetrends versprüht – zum Beispiel mit der Kombination aus Cardigan und Jeans. Wichtig: Außer einem BH nichts unter dem Cardigan tragen und ihn ein bisschen hervorblitzen lassen. Voilà – so einfach geht ein stilvolles Outfit à la fran­çaise!Foto: PRKhaite Herbst/Winter 2021/22Blumen-Stickereien, Häkel-Kunst und Puffärmel – Strickpullover und Cardigans werden in diesem Herbst mit angesagtem Folklore-Flair zum Modetrend und sorgen für einen ausgefallen Look. Stellt man den niedlichen Strick-Pieces schlichte Jeans – auch gerne Baggy-Modelle – zur Seite, wird daraus ein modernes Ensemble. Foto: PRShrimps Herbst/Winter 2021/22Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-styling-modetrend-jeans-strick-herbst-2021", "success": true, "is sub": true, "content": {"headers": ["Dream-Team im Herbst 2021: So kombiniert man Jeans und Strick jetzt im Sinne der Modetrends", "Diese 4 Jeans-Strick-Outfits sind im Herbst 2021 Modetrend", "2. Jeans-Strick-Outfit für den Herbst 2021: mit Breton-Pullover", "1. Jeans-Strick-Outfit für den Herbst 2021: mit Statement-Pullover", "Hier Statement-Pullover und Jeans shoppen:", "Hier Breton-Pullover und weiße Jeans shoppen:", "3. Jeans-Strick-Outfit für den Herbst 2021: mit Cardigan", "Hier Cardiagns und Jeans shoppen:", "4. Jeans-Strick-Outfit für den Herbst 2021: mit Folklore-Strick", "Hier Folklore-Strick und Jeans shoppen:"], "text": "MenüFoto: PRVon den Französinnen abgeschaut: Ein Cardigan (hier ein Modell von Khaite) und ein Hauch von Nichts in Kombination mit Jeans versprühen subtiles Sexappeal. Diese und weitere Modetrend-Kombis – hier.Die besten Stylings sind die, über die man nicht großartig nachdenken muss, sondern einfach reinschlüpft und gut aussieht. Im Herbst 2021 setzen wir deshalb für den unaufgeregten Alltagslook auch am liebsten auf Jeans-Strick-Kombinationen. Das geht immer, man friert nicht und kann dabei auch noch ganz easy sein Gespür für Modetrends beweisen. Wie? Einfach hier von unseren schönsten Styling-Tipps für Jeans-Strick-Outfits, die im Herbst 2021 total angesagt sind, inspirieren lassen.Mit kaum einem Modetrend lässt sich so easy ein modisches Statement setzen wie mit einem exzentrischen Strickpullover. Ob wilde Muster, chunky Strick oder Dekonstruktionen – Strickpullover mit dem gewissen Etwas brauchen kein aufwendiges Styling und kommen besonders gut an der Seite von schlichten Jeans zur Geltung.Foto: PRAlexa Chung Herbst/Winter 2021/22Der Breton-Pullover zählt im Herbst 2021 mit Abstand zu den beliebtesten Strick-Teilen der Saison. Keine Wunder: Der Klassiker mit blau-weißen Streifen hält nicht nur warm, sondern versprüht auch jede Menge maritimes Flair. Natürlich ist der Streifen-Strickpullover ein echter Styling-Allrounder. Wenn du die sommerlichen Vibes des Modetrends auch im Herbst 2021 noch zelebrieren möchtest, kombiniere ihn am besten mit weißen oder cremefarbenen Jeans.Foto: PRVictoria Beckham Herbst/Winter 2021/22Dieses Outfit klauen wir uns jetzt von den Französinnen. Die wissen schließlich genau, wie man subtiles Sexappeal mit den richtigen Modetrends versprüht – zum Beispiel mit der Kombination aus Cardigan und Jeans. Wichtig: Außer einem BH nichts unter dem Cardigan tragen und ihn ein bisschen hervorblitzen lassen. Voilà – so einfach geht ein stilvolles Outfit à la fran­çaise!Foto: PRKhaite Herbst/Winter 2021/22Blumen-Stickereien, Häkel-Kunst und Puffärmel – Strickpullover und Cardigans werden in diesem Herbst mit angesagtem Folklore-Flair zum Modetrend und sorgen für einen ausgefallen Look. Stellt man den niedlichen Strick-Pieces schlichte Jeans – auch gerne Baggy-Modelle – zur Seite, wird daraus ein modernes Ensemble. Foto: PRShrimps Herbst/Winter 2021/22Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-party-handtaschen-herbst-2021", "success": true, "is sub": true, "content": {"headers": ["Let‘s get the Party started! Diese Handtaschen sind im Herbst 2021 nicht nur Modetrend, sondern ziehen auch die komplette Aufmerksamkeit auf sich", "Handtaschen: Bei diesem Modetrend bricht das Party-Fieber aus", "Der Hingucker des kompletten Outfits: Party Handtaschen sind im Herbst 2021 Modetrend"], "text": "MenüFoto: PRBereit für die Party? Mit diesen Handtaschen ganz bestimmt! Sie sind der auffälligste und spaßigste Modetrend im Herbst 2021 – versprochen.Das Wort „Party“ hat lange Zeit ein unvorstellbares Event in weiter Zukunft dargestellt. Feiern „nach“ Corona? Konnte und wollte man sich nicht vorstellen. Vielleicht, um die Erwartungen nicht zu hoch zu setzen. Vielleicht aber auch, weil das glamouröse Leben zwischen Jogginganzug, Home Office und Sofa wirklich weit weg erschien. Aber, der Moment ist gekommen: Partys sind zurück – und mit ihnen natürlich auch die entsprechend funkelnden Modetrends.Etwas aus der Übung? Verständlich. Dann helfen wir mit den schönsten Handtaschen für den Herbst 2021 nach, die auf keiner Party fehlen dürfen. Glitzer, Perlen, Pailletten – alles, was Spaß schreit, ist jetzt nämlich als Modetrend erlaubt.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDie Party liegt bei diesem Modetrend buchstäblich auf – oder besser gesagt in – der Hand. Auffällige Handtaschen mit einem regelrechten Detail-Overload ziehen also ganz bewusst alle Aufmerksamkeit auf sich. Bei Jimmy Choo zum Beispiel – da wird eine klassische Bucket Bag wie selbstverständlich zur wandelnden Diskokugel umfunktioniert. Und auch Prada spart nicht an Pailletten, sondern zeigt, dass eine schwarze Handtasche im Herbst 2021 nicht mehr langweilig aussehen muss. Wer hingegen nicht so auf Bling-Bling steht, wird wahrscheinlich bei Bottega Veneta fündig, denn: Auch Fransen haben es in dieser Saison in sich und werten noch so simple Outfits auf.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenJa, offensichtlich haben die neuen Party-Handtaschen – nach der langen Corona-Phase – ein so großes Aufmerksamkeitsdefizit, dass sie sich ganz ungeniert in den Vordergrund des Outfits drängen. Da müssen wir zwangsläufig nachgeben und ihnen den langersehnten Auftritt gönnen. Doch das ist nicht weiter schwer, eine Hingucker-Handtasche erleichtert nämlich das sonstige Styling.Zu dem glitzernden Modetrend kann man für einen lockeren Abend in der Bar zum Beispiel auf eine schwarze Split-Hose, ein farblich passendes Satin-Top und einen Blazer mit Schulterpolstern setzen. Accessoires wie die Ohrringe fangen den Look der Handtasche gerne detailverliebt ein, hohe Schuhe geben dem kompletten Outfit ein stilvolles Podest. Auf einer richtigen Party hingegen darf sowohl die Handtasche als auch der Look strahlen. Hier greift man gerne zu einem kurzen Kleid, einer aufregenden Strumpfhose und rotem Lippenstift als farblichen Akzent. Wer jetzt so richtig im Party-Fieber ist, darf sogar noch einen Schritt weiter gehen und den Modetrend Party-Bag auch im Alltag tragen – zum altbekannten Jogginganzug ist die Handtasche nämlich ebenfalls ein stilvolles Highlight und der deutliche Wunsch, der Coronazeit endgültig ein Ende zu setzen.Foto: Jimmy ChooParty-Handtasche von Jimmy Choo, 5.250 €Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenFoto: ZaraParty-Handtasche von Zara, um 40 €Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/taschentrends", "success": true, "is sub": true, "content": {"headers": ["Taschentrends", "Bitte kein Schnickschnack: Umhängetaschen werden in schlichten Designs zum Modetrend für den Herbst 2021", "Alles stilvoll verstaut: Shopper sind der neue Modetrend für den Herbst 2021", "Handtaschen mit Fransen erleben ihr großes Comeback und sind der Modetrend im Herbst 2021", "Diese Bag will jeder haben: Gliederketten-Taschen sind der Modetrend im Herbst 2021", "Der Modetrend unter den Handtaschen: Muster machen Bucket Bags im Herbst 2021 so spannend wie nie!", "Fluffig, knautschig, angesagt: Puffy Bags sind der gemütlichste Taschentrend im Herbst 2021"], "text": "MenüLet‘s get the Party started! Diese Handtaschen sind im Herbst 2021 nicht nur Modetrend, sondern ziehen auch die komplette Aufmerksamkeit auf sichDer Taschen-Trend wird neu aufgelegt: So schön (und vielseitig!) sahen Shopper lange nicht ausMaterialwechsel, bitte! Lackleder macht schwarze Handtaschen im Herbst 2021 zum ModetrendKissen zum Mitnehmen: So gemütlich ist der Handtaschen-Modetrend für den Winter 2021"}}, {"url": "https://www.elle.de/fashion-modetrend-party-handtaschen-herbst-2021", "success": true, "is sub": true, "content": {"headers": ["Let‘s get the Party started! Diese Handtaschen sind im Herbst 2021 nicht nur Modetrend, sondern ziehen auch die komplette Aufmerksamkeit auf sich", "Handtaschen: Bei diesem Modetrend bricht das Party-Fieber aus", "Der Hingucker des kompletten Outfits: Party Handtaschen sind im Herbst 2021 Modetrend"], "text": "MenüFoto: PRBereit für die Party? Mit diesen Handtaschen ganz bestimmt! Sie sind der auffälligste und spaßigste Modetrend im Herbst 2021 – versprochen.Das Wort „Party“ hat lange Zeit ein unvorstellbares Event in weiter Zukunft dargestellt. Feiern „nach“ Corona? Konnte und wollte man sich nicht vorstellen. Vielleicht, um die Erwartungen nicht zu hoch zu setzen. Vielleicht aber auch, weil das glamouröse Leben zwischen Jogginganzug, Home Office und Sofa wirklich weit weg erschien. Aber, der Moment ist gekommen: Partys sind zurück – und mit ihnen natürlich auch die entsprechend funkelnden Modetrends.Etwas aus der Übung? Verständlich. Dann helfen wir mit den schönsten Handtaschen für den Herbst 2021 nach, die auf keiner Party fehlen dürfen. Glitzer, Perlen, Pailletten – alles, was Spaß schreit, ist jetzt nämlich als Modetrend erlaubt.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDie Party liegt bei diesem Modetrend buchstäblich auf – oder besser gesagt in – der Hand. Auffällige Handtaschen mit einem regelrechten Detail-Overload ziehen also ganz bewusst alle Aufmerksamkeit auf sich. Bei Jimmy Choo zum Beispiel – da wird eine klassische Bucket Bag wie selbstverständlich zur wandelnden Diskokugel umfunktioniert. Und auch Prada spart nicht an Pailletten, sondern zeigt, dass eine schwarze Handtasche im Herbst 2021 nicht mehr langweilig aussehen muss. Wer hingegen nicht so auf Bling-Bling steht, wird wahrscheinlich bei Bottega Veneta fündig, denn: Auch Fransen haben es in dieser Saison in sich und werten noch so simple Outfits auf.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenJa, offensichtlich haben die neuen Party-Handtaschen – nach der langen Corona-Phase – ein so großes Aufmerksamkeitsdefizit, dass sie sich ganz ungeniert in den Vordergrund des Outfits drängen. Da müssen wir zwangsläufig nachgeben und ihnen den langersehnten Auftritt gönnen. Doch das ist nicht weiter schwer, eine Hingucker-Handtasche erleichtert nämlich das sonstige Styling.Zu dem glitzernden Modetrend kann man für einen lockeren Abend in der Bar zum Beispiel auf eine schwarze Split-Hose, ein farblich passendes Satin-Top und einen Blazer mit Schulterpolstern setzen. Accessoires wie die Ohrringe fangen den Look der Handtasche gerne detailverliebt ein, hohe Schuhe geben dem kompletten Outfit ein stilvolles Podest. Auf einer richtigen Party hingegen darf sowohl die Handtasche als auch der Look strahlen. Hier greift man gerne zu einem kurzen Kleid, einer aufregenden Strumpfhose und rotem Lippenstift als farblichen Akzent. Wer jetzt so richtig im Party-Fieber ist, darf sogar noch einen Schritt weiter gehen und den Modetrend Party-Bag auch im Alltag tragen – zum altbekannten Jogginganzug ist die Handtasche nämlich ebenfalls ein stilvolles Highlight und der deutliche Wunsch, der Coronazeit endgültig ein Ende zu setzen.Foto: Jimmy ChooParty-Handtasche von Jimmy Choo, 5.250 €Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenFoto: ZaraParty-Handtasche von Zara, um 40 €Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/louisa-markus", "success": true, "is sub": true, "content": {"headers": ["Louisa Markus", "Let‘s get the Party started! Diese Handtaschen sind im Herbst 2021 nicht nur Modetrend, sondern ziehen auch die komplette Aufmerksamkeit auf sich", "Diese Jeans von Mango tragen wir den kompletten Herbst 2021 - denn sie ist Modetrend!", "Horoskop: Jackpot! 4 Sternzeichen haben ab dem 1. November die BESTE Woche!", "Elle Monats-Horoskop: Das erwartet dein Sternzeichen im November 2021"], "text": "Menü"}}, {"url": "https://www.elle.de/beauty-haare-frisuren-trend-bob-billie-eilish-lady-diana-video", "success": true, "is sub": true, "content": {"headers": ["Frisuren-Trend: Sängerin Billie Eilish setzt jetzt auf die legendäre Bob-Frisur von Lady Diana (im Video)", "Frisuren-Trend: Billie Eilish setzt auf die Bob-Frisur von Lady Diana! Unser Video erklärt, warum...", "Dieses Haar-Elixier kann für einen gesunden Glanz der Haare sorgen:"], "text": "MenüUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenFrisuren-Trend: Sängerin Billie Eilish setzt jetzt auf die legendäre Bob-Frisur von Prinzessin Diana! Mehr dazu im Elle-Video!Lady Diana bleibt uns nicht nur wegen ihrer legendären Outfits in Erinnerung. Auch ihre Frisuren sind unvergessen. Besonders ein Haarschnitt war dabei ikonisch: der Diana-Bob. Was ihn ausmachte? Ein tiefer Seitenscheitel, ein stufiger Schnitt und nach außen gewöhnte Längen. Sängerin Billie Eilish benutzt genau diesen Style als Vorlage und macht ihn mit einer moderneren Interpretation zum großen Frisuren-Trend. Wie cool die Bob-Frisur aussieht, zeigen wir oben im Elle-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/haare-frisuren", "success": true, "is sub": true, "content": {"headers": ["Frisuren", "Von Blond bis Braun: Diese Haarfarben-Trends passen im Herbst 2021 zu jeder Frisur", "Sleek Braids: Geflochtene Zöpfe sind der Frisuren-Trend im Herbst 2021", "Dunkle Haare à la Hailey Bieber: Sie macht diese Haarfarbe zum Frisuren-Trend im Herbst 2021", "Low Bun: Dieser Dutt ist dank Lena Gercke im Herbst 2021 ein Frisuren-Trend", "Balayage, nur besser: Im Herbst 2021 trägt man den Frisuren-Trend Melted Balayage – wie Jennifer Aniston!", "Keine Lust auf Bob? Im Herbst 2021 sind diese 3 Frisuren-Trends die beste Alternative für schöne Haare"], "text": "MenüFrisuren-Trend: Sängerin Billie Eilish setzt jetzt auf die legendäre Bob-Frisur von Lady Diana (im Video)Warm Platin bis Golden Honey: Das sind die schönsten neuen Frisuren-Trends für blonde Haare im Winter 2021So wird der Bob im Herbst 2021 zum Frisuren-Trend – laut Selena Gomez und TikTokFrisuren-Trend: Der Sharp Bob zeigt im Herbst 2021 stilvolle Perfektion!Beauty Themen auf ELLEFrisurenMake-upMake-upPflege "}}, {"url": "https://www.elle.de/beauty-haare-frisuren-trend-bob-billie-eilish-lady-diana-video", "success": true, "is sub": true, "content": {"headers": ["Frisuren-Trend: Sängerin Billie Eilish setzt jetzt auf die legendäre Bob-Frisur von Lady Diana (im Video)", "Frisuren-Trend: Billie Eilish setzt auf die Bob-Frisur von Lady Diana! Unser Video erklärt, warum...", "Dieses Haar-Elixier kann für einen gesunden Glanz der Haare sorgen:"], "text": "MenüUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenFrisuren-Trend: Sängerin Billie Eilish setzt jetzt auf die legendäre Bob-Frisur von Prinzessin Diana! Mehr dazu im Elle-Video!Lady Diana bleibt uns nicht nur wegen ihrer legendären Outfits in Erinnerung. Auch ihre Frisuren sind unvergessen. Besonders ein Haarschnitt war dabei ikonisch: der Diana-Bob. Was ihn ausmachte? Ein tiefer Seitenscheitel, ein stufiger Schnitt und nach außen gewöhnte Längen. Sängerin Billie Eilish benutzt genau diesen Style als Vorlage und macht ihn mit einer moderneren Interpretation zum großen Frisuren-Trend. Wie cool die Bob-Frisur aussieht, zeigen wir oben im Elle-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/user/5356", "success": true, "is sub": true, "content": {"headers": ["Antonia Zahn", "Frisuren-Trend: Sängerin Billie Eilish setzt jetzt auf die legendäre Bob-Frisur von Lady Diana (im Video)", "Laut Horoskop: Diese Sternzeichen haben im November 2021 die beste Zeit ihres Lebens", "Laut Numerologe: Das können wir vom Jahr 2022 erwarten (im Video)", "Laut Horoskop: Diese 3 Sternzeichen bekommen im November 2021 einen Antrag"], "text": "Menü"}}, {"url": "https://www.elle.de/weihnachtsplaetzchen-waldtiere", "success": true, "is sub": true, "content": {"headers": ["Plätzchen ohne Ausstecher? Wir zeigen, wie man Spekulatius-Unikate für Weihnachten backt – inklusive Rezept", "Rezept für würzige Spekulatiuskekse im Märchenwald-Look für Weihnachten", "DIY für Weihnachten: Plätzchenausstecher für Kekse selber machen", "Zutaten für ca. 60 Stück", "Dieses und weitere kreative DIYs findest du im neuen Buch „Wintergrün & Sternanis“", "Zubereitung:", "Himmlische Helfer für die Weihnachtsbäckerei"], "text": "MenüFoto: Theresa Baumgärtner/Brandstätter VerlagKreatives Plätzchen-DIY mit Bastelerklärung: Bei diesem Rezept wird der würzige Spekulatiusteig in individuelle Waldtierchen verwandelt.Weihnachten steht schon wieder vor der Tür – und damit auch die heiße Backphase. Neben Klassikern wie Vanillekipferl, Spitzbuben und Lebkuchen, darf es in diesem Jahr auch mal etwas künstlerisch und individuell zugehen. Wir haben das Rezept für die würzigen Spekulatiuskekse im Winterwald-Look erprobt und verraten, wie man sie auch ohne Förmchen hinbekommt. Das ist ganz einfach: Indem du nämlich selber Plätzchenausstecher bastelst – inklusive Profivariante für Tüftler!Foto: Foto: Andreas Achmann, Styling: Britta WintgensEssbare Tischdeko? Darüber freuen sich nicht nur die Kleinen an Weihnachten …Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenAuf Backpapier nach Belieben Eichhörnchen, Fuchs, Igel, Pilze und Tannenbäume aufzeichnen und ausschneiden. Nun gibt es drei Bastel-Varianten von leicht bis fortgeschritten:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/weihnachten", "success": true, "is sub": true, "content": {"headers": ["Weihnachten", "Mit diesen 5 Corona-konformen Tipps kannst du den Großeltern an Weihnachten nahe sein (im Video)", "Weihnachten feiern: Mit diesen Tipps vom Partyprofi wird das Fest unvergesslich (im Video)", "Spekulatius-Brownies mit Schuss: Dieses Rezept bringt jeden in Weihnachts-Stimmung!", "Modern und divers: „Das Wunder von R.“ ist das neue Weihnachtsmärchen - ein Buch-Tipp", "Gut gegen den weihnachtlichen Zucker-Schock: Rezept für Parmesan-Plätzchen", "„Weihnachten zu Hause“: Die charmante Netflix-Serie geht endlich weiter!"], "text": "MenüPlätzchen ohne Ausstecher? Wir zeigen, wie man Spekulatius-Unikate für Weihnachten backt – inklusive RezeptCheers! Diesen Cranberry Gin Cocktail servieren wir zu Weihnachten – das RezeptDer ELLE Gift Guide: Das sind die schönsten Weihnachtsgeschenke des JahresDas sind die besten Männer-Parfums für Weihnachten"}}, {"url": "https://www.elle.de/weihnachtsplaetzchen-waldtiere", "success": true, "is sub": true, "content": {"headers": ["Plätzchen ohne Ausstecher? Wir zeigen, wie man Spekulatius-Unikate für Weihnachten backt – inklusive Rezept", "Rezept für würzige Spekulatiuskekse im Märchenwald-Look für Weihnachten", "DIY für Weihnachten: Plätzchenausstecher für Kekse selber machen", "Zutaten für ca. 60 Stück", "Dieses und weitere kreative DIYs findest du im neuen Buch „Wintergrün & Sternanis“", "Zubereitung:", "Himmlische Helfer für die Weihnachtsbäckerei"], "text": "MenüFoto: Theresa Baumgärtner/Brandstätter VerlagKreatives Plätzchen-DIY mit Bastelerklärung: Bei diesem Rezept wird der würzige Spekulatiusteig in individuelle Waldtierchen verwandelt.Weihnachten steht schon wieder vor der Tür – und damit auch die heiße Backphase. Neben Klassikern wie Vanillekipferl, Spitzbuben und Lebkuchen, darf es in diesem Jahr auch mal etwas künstlerisch und individuell zugehen. Wir haben das Rezept für die würzigen Spekulatiuskekse im Winterwald-Look erprobt und verraten, wie man sie auch ohne Förmchen hinbekommt. Das ist ganz einfach: Indem du nämlich selber Plätzchenausstecher bastelst – inklusive Profivariante für Tüftler!Foto: Foto: Andreas Achmann, Styling: Britta WintgensEssbare Tischdeko? Darüber freuen sich nicht nur die Kleinen an Weihnachten …Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenAuf Backpapier nach Belieben Eichhörnchen, Fuchs, Igel, Pilze und Tannenbäume aufzeichnen und ausschneiden. Nun gibt es drei Bastel-Varianten von leicht bis fortgeschritten:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/britta-wintgens", "success": true, "is sub": true, "content": {"headers": ["Britta Wintgens", "Plätzchen ohne Ausstecher? Wir zeigen, wie man Spekulatius-Unikate für Weihnachten backt – inklusive Rezept", "Die 4 Geheimnisse einer Beziehung: So gelingt Liebe auf Augenhöhe – laut Expertin", "Endlich schöne Füße! Wie ich meinen Hallux valgus dank OP losgeworden bin – ein Erfahrungsbericht", "ELLE Traveller verlost eine Traumreise auf die Malediven ins Luxus-Resort „Baros Maldives“"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-beste-zeit-des-lebens-november-2021-video", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Diese Sternzeichen haben im November 2021 die beste Zeit ihres Lebens", "Laut Horoskop: Diese Sternzeichen haben im November 2021 die beste Zeit ihres Lebens", "1. Sternzeichen Widder", "2. …", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenAufgepasst! Laut Horoskop könnten 3 Sternzeichen im November 2021 die beste Zeit ihres Lebens haben. Welche es sind, zeigen wir im Elle-Video!Besser geht es einfach nicht! Laut Horoskop haben drei Sternzeichen eine unglaublich schöne Zeit im November. Nie haben sie sich besser gefühlt!Widder dürfen sich auf einen unvergesslichen November 2021 freuen. Besondere planetarische Bewegungen sorgen dafür, dass Widder-Geborene mit viel Glück in der Liebe gesegnet sind. Ende November könnten sie eine Bekanntschaft in ihrer Lieblingsbar machen, die ihr Leben grundlegend verändern wird.Welche Sternzeichen im November 2021 noch die beste Zeit ihres Lebens haben könnten, zeigen wir im Elle Horoskop-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Zeitumstellung auf Winterzeit: So wirkt sie auf dein Sternzeichen – laut Horoskop", "Laut Horoskop: Diese 3 Sternzeichen bekommen im November 2021 einen Antrag", "Halloween-Horoskop: Diese 5 Sternzeichen haben am 31. Oktober Glück!", "Laut Horoskop: Für diese 3 Sternzeichen wird bis Jahresende 2021 noch alles gut", "Horoskop: Top oder Flop? So wird das Wochenende vom 29. Oktober – laut Sternzeichen", "Laut Horoskop: Diese 3 Sternzeichen verlieben sich im November 2021"], "text": "MenüHoroskop: Jackpot! 4 Sternzeichen haben ab dem 1. November die BESTE Woche!Laut Horoskop: Diese Sternzeichen haben im November 2021 die beste Zeit ihres LebensElle Monats-Horoskop: Das erwartet dein Sternzeichen im November 2021Halloween-Horoskop: Das bedeutet der Mond in der Jungfrau für dein Sternzeichen"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-beste-zeit-des-lebens-november-2021-video", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Diese Sternzeichen haben im November 2021 die beste Zeit ihres Lebens", "Laut Horoskop: Diese Sternzeichen haben im November 2021 die beste Zeit ihres Lebens", "1. Sternzeichen Widder", "2. …", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenAufgepasst! Laut Horoskop könnten 3 Sternzeichen im November 2021 die beste Zeit ihres Lebens haben. Welche es sind, zeigen wir im Elle-Video!Besser geht es einfach nicht! Laut Horoskop haben drei Sternzeichen eine unglaublich schöne Zeit im November. Nie haben sie sich besser gefühlt!Widder dürfen sich auf einen unvergesslichen November 2021 freuen. Besondere planetarische Bewegungen sorgen dafür, dass Widder-Geborene mit viel Glück in der Liebe gesegnet sind. Ende November könnten sie eine Bekanntschaft in ihrer Lieblingsbar machen, die ihr Leben grundlegend verändern wird.Welche Sternzeichen im November 2021 noch die beste Zeit ihres Lebens haben könnten, zeigen wir im Elle Horoskop-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/user/5356", "success": true, "is sub": true, "content": {"headers": ["Antonia Zahn", "Frisuren-Trend: Sängerin Billie Eilish setzt jetzt auf die legendäre Bob-Frisur von Lady Diana (im Video)", "Laut Horoskop: Diese Sternzeichen haben im November 2021 die beste Zeit ihres Lebens", "Laut Numerologe: Das können wir vom Jahr 2022 erwarten (im Video)", "Laut Horoskop: Diese 3 Sternzeichen bekommen im November 2021 einen Antrag"], "text": "Menü"}}, {"url": "https://www.elle.de/liefstyle-female-empowerment-feminismus-eltern-kinder-genderneutral-spielzeug", "success": true, "is sub": true, "content": {"headers": ["Spielzeug hat kein Geschlecht: Warum uns „Mädchenspielzeug“ zurückhält", "Geschlechtsneutrales Spielzeug für alle?", "Rollenklischees verkaufen sich gut", "Warum ist geschlechtsspezifisches Spielzeug schlecht für Kinder?", "Neutrale Farben, keine Klischees – es gibt bereits Spielzeug ohne Geschlecht!"], "text": "MenüFoto: iStockIn Kalifornien müssen Spielzeug-Läden seit neuestem eine genderneutrale Abteilung haben. Warum wir auch so ein Gesetz brauchen!„Warum darf ich als Mädchen nicht mit allem Spielzeug spielen?“, fragt eine Zehnjährige ihren Papa, als sie vor den Regalen eines Spielzeug-Geschäfts stehen. Dort ist das Spielzeug in Produkte für Mädchen und Jungen aufgeteilt. Der Papa ist der kalifornischer Abgeordnete Evan Low. Und die Frage seiner Tochter machte ihn nachdenklich: „Die Trennung von Spielzeug durch ein soziales Konstrukt, das bestimmt, was für welches Geschlecht angemessen ist, ist das Gegenteil von modernem Denken“.Deshalb führte der Demokraten-Politiker vor Kurzem ein neues Gesetz in Kalifornien ein: Größere Spielzeug-Geschäfte in Kalifornien, die 500 oder mehr Mitarbeiter:innen haben, müssen neben einer Abteilung für Mädchen und einer für Jungs auch eine „geschlechtsneutrale“ Abteilung haben. Dort finden Kinder künftig ein „ausreichend großes Angebot“ an Spielzeug, das nicht für ein bestimmtes Geschlecht beworben wird. Geachtet wird zum Beispiel auf Farbgebung und Design. Bei einem Verstoß werden 250 US-Dollar (circa 216 Euro) Strafe fällig, im Wiederholungsfall 500 Dollar. Das Ziel laut Regierung: Männliche und weibliche Stereotype reduzieren. Außerdem sollen Kund:innen einfacher „ungerechtfertigte Unterschiede zwischen ähnlichen Produkten“ feststellen können.Ganz deutlich werden diese Unterschiede bei Lego: Dort sind die männlichen Figürchen Ritter, Piraten, Polizisten, Bauarbeiter, Mechaniker oder Astronauten. Eine Polizistin, Bauarbeiterin oder Astronautin ist dagegen seltener. In der Lego-Welt stecken Frauen noch in den 50er-Jahren fest: Sie sind nicht berufstätig. Vielleicht ist das auch ein Grund, warum Mädchen nicht so gerne mit Lego spielen. Als die Firma Lego herausfand, dass 90 Prozent ihrer Produkte an Jungs geht, musste eine Veränderung her. Statt aber Figuren zu produzieren, die Mädchen mehr miteinbeziehen, machte das Unternehmen das genaue Gegenteil: 2012 kam die „Lego Friends“-Reihe auf den Markt. In diesen lila-glitzernden Kartons finden sich seitdem Miniatur-Umkleidekabinen, Haarsalons und Make-up-Studios.Lego ist kein krasses Beispiel, sondern der Normalfall. Egal welche Marke, egal welcher Laden, egal welches Land: „Mädchenspielsachen“ sind rosa, pink und lila, beinhalten Schminksachen, Puppen oder Barbies und ohne Prinzessinnen oder Einhörner geht gar nichts. Es gibt sogar einen Globus extra für Mädchen: Die Kontinente leuchten rosa. „Jungsspielzeug“ ist dagegen hellblau. Autos, Bagger, Soldaten, Ritter, Fußball – das ist Spielzeug für echte kleine Kerle.Das war aber nicht immer so: Laut einer vor einigen Jahren erschienenen Studie der kalifornischen Soziologin Elisabeth Sweet ist Spielzeug heute viel geschlechtsspezifischer als noch vor 50 Jahren. Vor allem die Aufteilung von Spielzeug in Rosa und Blau ist ein relativ neuer Trend. Aber wie kommt es dann, dass Mädchen seit neuestem so auf Rosa abfahren? Tatsächlich könnte ihnen die Farbe ihrer Spielsachen nicht gleichgültiger sein und auch den Eltern darf man die Schuld für diesen Genderwahn nicht geben – sondern der Werbeindustrie.Denn hinter der geschlechtsspezifischen Farbgebung steckt eine einfache Rechnung: Wenn ein Junge auch mit dem Fahrrad seiner Schwester fahren könnte, sobald es ihr zu klein wird, kaufen die Eltern nur ein Fahrrad. Dann lieber vorsorglich rosa lackieren, damit der kleine Junge auf jeden Fall gemobbt wird, wenn er damit in den Kindergarten fährt. So müssen die Eltern auch noch ein hellblaues Fahrrad kaufen – doppelter Konsum, doppelter Gewinn. Der Fachbegriff dafür ist Gender-Marketing.Ein bisschen anders sieht es in Sachen Auto vs. Puppe aus. Laut einer Studie von Wissenschafter:innen der University of London, bei der Forschungen der vergangenen 85 Jahre zu dem Thema ausgewertet wurden, sind die unterschiedlichen Spielzeugvorlieben „das Ergebnis von angeborenen und sozialen Faktoren“. Auch bei Versuchen mit Affen wählten die Affenmädchen lieber die Puppe, als das Auto – und sie wurden nicht durch den Werbewahnsinn im Fernsehen oder die Erwartungen der Gesellschaft beeinflusst. Die Wissenschaftler:innen sagten aber auch, dass diese genetische Veranlagung sehr schwach ist und von Medien, Werbung, gesellschaftlichen Rollenbildern und der Spielzeugindustrie verstärkt wird.Feminist:innen und Genderforscher:innen befürchten, dass genderspezifisches Spielzeug Geschlechtsstereotype produziert und verstärkt. So lernen Mädchen zum Beispiel, dass sie auf ihr Äußeres achten und sich um andere kümmern sollen. Jungs dagegen wird toxische Männlichkeit anerzogen, die aus Kämpfen, Retten und Sich-Beweisen besteht. Auch Kinderpsycholog:innen warnen, dass Gender-Marketing Kinder daran hindert, ihr volles Potenzial auszuschöpfen. Dadurch fehlen ihnen möglicherweise später Fähigkeiten, die sie für die Arbeit oder das soziale Umfeld benötigen.Klar ist, dass wir sexistisches Verhalten bei Erwachsenen nicht anprangern können, solange wir unsere Kinder mit entsprechenden Spielsachen zu sexistischem Verhalten erziehen. Denn jedem dürfte klar sein, dass im Patriarchat einem Feuerwehrmann mehr Wert zugemessen wird als einer Krankenschwester – und damit Männer mehr Wert sind als Frauen. Wir müssen diese toxischen Rollenbilder abschaffen, statt sie durch Spielzeug zu verstärken, damit jedes Mädchen und jeder Junge weiß: „Wenn ich will, kann ich wild und stark sein, aber eben auch zart und fürsorglich.“Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/female-empowerment", "success": true, "is sub": true, "content": {"headers": ["Female Empowerment", "Spielzeug hat kein Geschlecht: Warum uns „Mädchenspielzeug“ zurückhält", "Wut zur Veränderung: Mit diesem Buch holst du dir dein unterdrücktes Gefühl zurück!", "Powerfrau, Girlboss, Working-Mom: Warum solche Labels dem Feminismus entgegenwirken", "„Y: The Last Man“: Willkommen im Matriarchat! Diese neue Serie zeigt eine Welt ohne Männer", "So identitätsverändernd wie die Pubertät: „Muttertät“ – die Zeit, wenn die Frau zur Mama wird", "Ciao, Diätkultur: Diese drei feministischen Bücher sorgen für mehr Body Acceptance"], "text": "MenüWeit weg vom Feminismus: Filme und Serien reproduzieren Stereotypen – und der Male Gaze ist Schuld daran!Das Buch gegen Körperscham: „Worüber wir nicht sprechen sollen – es jetzt aber trotzdem tun“Väterreport 2021: Mehr Väter wollen mehr machen! „No Time to Die“: Ist 007 jetzt wirklich Feminist?"}}, {"url": "https://www.elle.de/liefstyle-female-empowerment-feminismus-eltern-kinder-genderneutral-spielzeug", "success": true, "is sub": true, "content": {"headers": ["Spielzeug hat kein Geschlecht: Warum uns „Mädchenspielzeug“ zurückhält", "Geschlechtsneutrales Spielzeug für alle?", "Rollenklischees verkaufen sich gut", "Warum ist geschlechtsspezifisches Spielzeug schlecht für Kinder?", "Neutrale Farben, keine Klischees – es gibt bereits Spielzeug ohne Geschlecht!"], "text": "MenüFoto: iStockIn Kalifornien müssen Spielzeug-Läden seit neuestem eine genderneutrale Abteilung haben. Warum wir auch so ein Gesetz brauchen!„Warum darf ich als Mädchen nicht mit allem Spielzeug spielen?“, fragt eine Zehnjährige ihren Papa, als sie vor den Regalen eines Spielzeug-Geschäfts stehen. Dort ist das Spielzeug in Produkte für Mädchen und Jungen aufgeteilt. Der Papa ist der kalifornischer Abgeordnete Evan Low. Und die Frage seiner Tochter machte ihn nachdenklich: „Die Trennung von Spielzeug durch ein soziales Konstrukt, das bestimmt, was für welches Geschlecht angemessen ist, ist das Gegenteil von modernem Denken“.Deshalb führte der Demokraten-Politiker vor Kurzem ein neues Gesetz in Kalifornien ein: Größere Spielzeug-Geschäfte in Kalifornien, die 500 oder mehr Mitarbeiter:innen haben, müssen neben einer Abteilung für Mädchen und einer für Jungs auch eine „geschlechtsneutrale“ Abteilung haben. Dort finden Kinder künftig ein „ausreichend großes Angebot“ an Spielzeug, das nicht für ein bestimmtes Geschlecht beworben wird. Geachtet wird zum Beispiel auf Farbgebung und Design. Bei einem Verstoß werden 250 US-Dollar (circa 216 Euro) Strafe fällig, im Wiederholungsfall 500 Dollar. Das Ziel laut Regierung: Männliche und weibliche Stereotype reduzieren. Außerdem sollen Kund:innen einfacher „ungerechtfertigte Unterschiede zwischen ähnlichen Produkten“ feststellen können.Ganz deutlich werden diese Unterschiede bei Lego: Dort sind die männlichen Figürchen Ritter, Piraten, Polizisten, Bauarbeiter, Mechaniker oder Astronauten. Eine Polizistin, Bauarbeiterin oder Astronautin ist dagegen seltener. In der Lego-Welt stecken Frauen noch in den 50er-Jahren fest: Sie sind nicht berufstätig. Vielleicht ist das auch ein Grund, warum Mädchen nicht so gerne mit Lego spielen. Als die Firma Lego herausfand, dass 90 Prozent ihrer Produkte an Jungs geht, musste eine Veränderung her. Statt aber Figuren zu produzieren, die Mädchen mehr miteinbeziehen, machte das Unternehmen das genaue Gegenteil: 2012 kam die „Lego Friends“-Reihe auf den Markt. In diesen lila-glitzernden Kartons finden sich seitdem Miniatur-Umkleidekabinen, Haarsalons und Make-up-Studios.Lego ist kein krasses Beispiel, sondern der Normalfall. Egal welche Marke, egal welcher Laden, egal welches Land: „Mädchenspielsachen“ sind rosa, pink und lila, beinhalten Schminksachen, Puppen oder Barbies und ohne Prinzessinnen oder Einhörner geht gar nichts. Es gibt sogar einen Globus extra für Mädchen: Die Kontinente leuchten rosa. „Jungsspielzeug“ ist dagegen hellblau. Autos, Bagger, Soldaten, Ritter, Fußball – das ist Spielzeug für echte kleine Kerle.Das war aber nicht immer so: Laut einer vor einigen Jahren erschienenen Studie der kalifornischen Soziologin Elisabeth Sweet ist Spielzeug heute viel geschlechtsspezifischer als noch vor 50 Jahren. Vor allem die Aufteilung von Spielzeug in Rosa und Blau ist ein relativ neuer Trend. Aber wie kommt es dann, dass Mädchen seit neuestem so auf Rosa abfahren? Tatsächlich könnte ihnen die Farbe ihrer Spielsachen nicht gleichgültiger sein und auch den Eltern darf man die Schuld für diesen Genderwahn nicht geben – sondern der Werbeindustrie.Denn hinter der geschlechtsspezifischen Farbgebung steckt eine einfache Rechnung: Wenn ein Junge auch mit dem Fahrrad seiner Schwester fahren könnte, sobald es ihr zu klein wird, kaufen die Eltern nur ein Fahrrad. Dann lieber vorsorglich rosa lackieren, damit der kleine Junge auf jeden Fall gemobbt wird, wenn er damit in den Kindergarten fährt. So müssen die Eltern auch noch ein hellblaues Fahrrad kaufen – doppelter Konsum, doppelter Gewinn. Der Fachbegriff dafür ist Gender-Marketing.Ein bisschen anders sieht es in Sachen Auto vs. Puppe aus. Laut einer Studie von Wissenschafter:innen der University of London, bei der Forschungen der vergangenen 85 Jahre zu dem Thema ausgewertet wurden, sind die unterschiedlichen Spielzeugvorlieben „das Ergebnis von angeborenen und sozialen Faktoren“. Auch bei Versuchen mit Affen wählten die Affenmädchen lieber die Puppe, als das Auto – und sie wurden nicht durch den Werbewahnsinn im Fernsehen oder die Erwartungen der Gesellschaft beeinflusst. Die Wissenschaftler:innen sagten aber auch, dass diese genetische Veranlagung sehr schwach ist und von Medien, Werbung, gesellschaftlichen Rollenbildern und der Spielzeugindustrie verstärkt wird.Feminist:innen und Genderforscher:innen befürchten, dass genderspezifisches Spielzeug Geschlechtsstereotype produziert und verstärkt. So lernen Mädchen zum Beispiel, dass sie auf ihr Äußeres achten und sich um andere kümmern sollen. Jungs dagegen wird toxische Männlichkeit anerzogen, die aus Kämpfen, Retten und Sich-Beweisen besteht. Auch Kinderpsycholog:innen warnen, dass Gender-Marketing Kinder daran hindert, ihr volles Potenzial auszuschöpfen. Dadurch fehlen ihnen möglicherweise später Fähigkeiten, die sie für die Arbeit oder das soziale Umfeld benötigen.Klar ist, dass wir sexistisches Verhalten bei Erwachsenen nicht anprangern können, solange wir unsere Kinder mit entsprechenden Spielsachen zu sexistischem Verhalten erziehen. Denn jedem dürfte klar sein, dass im Patriarchat einem Feuerwehrmann mehr Wert zugemessen wird als einer Krankenschwester – und damit Männer mehr Wert sind als Frauen. Wir müssen diese toxischen Rollenbilder abschaffen, statt sie durch Spielzeug zu verstärken, damit jedes Mädchen und jeder Junge weiß: „Wenn ich will, kann ich wild und stark sein, aber eben auch zart und fürsorglich.“Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/judith-fischer", "success": true, "is sub": true, "content": {"headers": ["Judith Fischer", "Spielzeug hat kein Geschlecht: Warum uns „Mädchenspielzeug“ zurückhält", "Wut zur Veränderung: Mit diesem Buch holst du dir dein unterdrücktes Gefühl zurück!", "Powerfrau, Girlboss, Working-Mom: Warum solche Labels dem Feminismus entgegenwirken", "Das Buch gegen Körperscham: „Worüber wir nicht sprechen sollen – es jetzt aber trotzdem tun“"], "text": "Menü"}}, {"url": "https://www.elle.de/fashion-modetrends-strickhose-hm-herbst-2021", "success": true, "is sub": true, "content": {"headers": ["Gemütlich-eleganter Modetrend für Homeoffice und mehr: Mit dieser Strickhose von H&M ist man im Herbst 2021 immer gut angezogen", "Modetrend von H&M: Diese gemütlich-elegante Strickhose ist ein Muss im Herbst 2021", "Styling-Tipp: So wird die H&M Strickhose im Herbst 2021 als Modetrend getragen", "Erhältlich in Creme und Greige: Shoppe hier die bequeme Strickhose von H&M", "Einmal in voller Länge: Ton in Ton kombiniert wirkt die Trend-Strick-Hose besonders edel und stilvoll", "1. Ton in Ton: H&M Strickhose + Pullunder + Puffer Coat", "2. Casual und cool: Sneaker + H&M Strickhose + Steppmantel", "3. Elegant und chic: Woll-Blazer + H&M Strickhose + Loafer"], "text": "MenüFoto: H&MZeitlos-elegant und super bequem: Gemütliche Strickhosen, wie die von H&M, werden im Herbst und Winter 2021 zu einem der wichtigsten Modetrends – jetzt shoppen!Der Herbst bringt viele modischen Vorteile mit sich. Ganz vorne mit dabei: Bequem geschnittene Strickhosen, die im Herbst 2021 zu einem der angesagtesten Modetrends werden. In Form von feinen Rippstrick-Hosen sind sie nicht nur als Modetrend eine stilsichere Wahl, sondern ersparen uns auch in puncto Styling großes Kopfzerbrechen. Einmal angezogen überzeugen sie nämlich nicht nur mit Gemütlichkeit, sondern wirken auch ohne den Bauch einzuziehen figurschmeichelnd. Wie praktisch!Wer denkt bequeme Rippstrick-Hosen wären nur etwas fürs Homeoffice, liegt ohne Zweifel falsch: Mit ihrem zeitlos-eleganten Design und in edlen Nuancen – von Creme, Toffee bis hin zu Navyblau – werden sie zu einem Modetrend, der auch außerhalb der eignen vier Wänden einen stilvollen Auftritt garantiert. Bestes Beispiel: Die Hose in Rippstrick von H&M.Lange Zeit galt: Bequeme Hosen, die vom Komfort her an gemütliche Loungewear erinnern, sind außerhalb von der Haustür ein modisches No-Go. In den letzten Monaten hat sich dieser Diskurs allerdings geändert und Hosen aus feinem Rippstrick wurden zu einem der gefragtesten Modetrends für jede Gelegenheit. Schaut man sich die Trend-Hose von H&M an, wird schnell klar, weshalb: Vom Schnitt erinnert sie an eine elegante Schlaghose – sprich: sie liegt eng am Bein an und läuft am Beinende weiter aus. Dank Wollanteil und Gummizug am hochgeschnittenen Hosenbund punktet der Modetrend vor allem mit jeder Menge Komfort und erzielt durch den vorteilhaften Schnitt einer Schlaghose einen zusätzlich figurschmeichelnden Effekt. Gerade aufgrund ihres Schnitts und der zeitlosen Farbkombination ist die Trend-Hose von H&M ein Modetrend, der auch abseits von Zuhause funktioniert. Denn: Einzig und allein ihr Komfort erinnert an bequeme Loungewear-Teile wie eine Leggins oder Jogginghose. Einziger Unterschied: Mit der Trend-Strick-Hose kann man beides – elegant auf dem Sofa versinken oder sich stilvoll und bequem für to go stylen.Foto: H&MAnkle Boots oder andere Schuhe mit Absatz würden zu der Strickhose von H&M unpassend wirken – dieser Look braucht seine Lässigkeit in allen denkbaren Varianten und passt deshalb perfekt zu Sneakers. Elegant kombiniert wird der Trend-Look zu Blusen – lässiger wird es mit übergroßen Pullovern und Westen Ton in Ton.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "Ein Muss im Herbst 2021? Diese Lederleggings von Edited wird jetzt zum Modetrend", "Aufgepasst! Von H&M bis Mango: Nur wenn Puffer Coats so aussehen, sind sie im Herbst 2021 auch wirklich Modetrend", "Im Herbst 2021 leuchten wir – und Herzogin Kate macht es vor: Mit ihrem roten Kleid trägt sie den Modetrend überhaupt", "So glamourös kann Strick sein: Statement-Knits sind der schönste Modetrend im Winter 2021", "Trenchcoats sind immer Beige? Falsch! Dieser Modetrend belehrt uns im Herbst 2021 eines Besseren", "Endlich raus aus der Jogginghose! Sweatshirt-Kleider sind der gemütlichste Modetrend im Herbst 2021"], "text": "MenüGemütlich-eleganter Modetrend für Homeoffice und mehr: Mit dieser Strickhose von H&M ist man im Herbst 2021 immer gut angezogenModetrend mit Raffinesse und Stil: So tragen Französinnen im Herbst 2021 ihre CardigansIm Doppelpack: Diese Mäntel und Boots ergeben das perfekte Modetrend-Match 5 Arten, wie die Natur mir hilft, in meinem Alltag eine Balance zu finden"}}, {"url": "https://www.elle.de/fashion-modetrends-strickhose-hm-herbst-2021", "success": true, "is sub": true, "content": {"headers": ["Gemütlich-eleganter Modetrend für Homeoffice und mehr: Mit dieser Strickhose von H&M ist man im Herbst 2021 immer gut angezogen", "Modetrend von H&M: Diese gemütlich-elegante Strickhose ist ein Muss im Herbst 2021", "Styling-Tipp: So wird die H&M Strickhose im Herbst 2021 als Modetrend getragen", "Erhältlich in Creme und Greige: Shoppe hier die bequeme Strickhose von H&M", "Einmal in voller Länge: Ton in Ton kombiniert wirkt die Trend-Strick-Hose besonders edel und stilvoll", "1. Ton in Ton: H&M Strickhose + Pullunder + Puffer Coat", "2. Casual und cool: Sneaker + H&M Strickhose + Steppmantel", "3. Elegant und chic: Woll-Blazer + H&M Strickhose + Loafer"], "text": "MenüFoto: H&MZeitlos-elegant und super bequem: Gemütliche Strickhosen, wie die von H&M, werden im Herbst und Winter 2021 zu einem der wichtigsten Modetrends – jetzt shoppen!Der Herbst bringt viele modischen Vorteile mit sich. Ganz vorne mit dabei: Bequem geschnittene Strickhosen, die im Herbst 2021 zu einem der angesagtesten Modetrends werden. In Form von feinen Rippstrick-Hosen sind sie nicht nur als Modetrend eine stilsichere Wahl, sondern ersparen uns auch in puncto Styling großes Kopfzerbrechen. Einmal angezogen überzeugen sie nämlich nicht nur mit Gemütlichkeit, sondern wirken auch ohne den Bauch einzuziehen figurschmeichelnd. Wie praktisch!Wer denkt bequeme Rippstrick-Hosen wären nur etwas fürs Homeoffice, liegt ohne Zweifel falsch: Mit ihrem zeitlos-eleganten Design und in edlen Nuancen – von Creme, Toffee bis hin zu Navyblau – werden sie zu einem Modetrend, der auch außerhalb der eignen vier Wänden einen stilvollen Auftritt garantiert. Bestes Beispiel: Die Hose in Rippstrick von H&M.Lange Zeit galt: Bequeme Hosen, die vom Komfort her an gemütliche Loungewear erinnern, sind außerhalb von der Haustür ein modisches No-Go. In den letzten Monaten hat sich dieser Diskurs allerdings geändert und Hosen aus feinem Rippstrick wurden zu einem der gefragtesten Modetrends für jede Gelegenheit. Schaut man sich die Trend-Hose von H&M an, wird schnell klar, weshalb: Vom Schnitt erinnert sie an eine elegante Schlaghose – sprich: sie liegt eng am Bein an und läuft am Beinende weiter aus. Dank Wollanteil und Gummizug am hochgeschnittenen Hosenbund punktet der Modetrend vor allem mit jeder Menge Komfort und erzielt durch den vorteilhaften Schnitt einer Schlaghose einen zusätzlich figurschmeichelnden Effekt. Gerade aufgrund ihres Schnitts und der zeitlosen Farbkombination ist die Trend-Hose von H&M ein Modetrend, der auch abseits von Zuhause funktioniert. Denn: Einzig und allein ihr Komfort erinnert an bequeme Loungewear-Teile wie eine Leggins oder Jogginghose. Einziger Unterschied: Mit der Trend-Strick-Hose kann man beides – elegant auf dem Sofa versinken oder sich stilvoll und bequem für to go stylen.Foto: H&MAnkle Boots oder andere Schuhe mit Absatz würden zu der Strickhose von H&M unpassend wirken – dieser Look braucht seine Lässigkeit in allen denkbaren Varianten und passt deshalb perfekt zu Sneakers. Elegant kombiniert wird der Trend-Look zu Blusen – lässiger wird es mit übergroßen Pullovern und Westen Ton in Ton.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/anabel-gude", "success": true, "is sub": true, "content": {"headers": ["Anabel Gude", "Gemütlich-eleganter Modetrend für Homeoffice und mehr: Mit dieser Strickhose von H&M ist man im Herbst 2021 immer gut angezogen", "Ein Muss im Herbst 2021? Diese Lederleggings von Edited wird jetzt zum Modetrend", "Modetrend im Herbst 2021: Diese Trend-Jeans von H&M macht einen knackigen Po!", "Doppelter Lifting-Effekt rund um die Augen: Diese Augencreme verspricht, Falten glatt zu bügeln und das Lid zu heben"], "text": "Menü"}}, {"url": "https://www.elle.de/beauty-trends-nagellack-herbst-2021-hermes", "success": true, "is sub": true, "content": {"headers": ["Leuchtende Nagellacke: Das sind die wichtigsten Maniküre-Trends für den Herbst 2021 – laut Hermès", "Nagellack-Kollektion von Hermès Beauty: Das sind die wichtigsten Maniküre-Trends für den Herbst 2021", "1. Maniküre-Trend: Beeren", "Hier weitere Nagellacke im Maniküre-Trend Pflaume shoppen:", "2. Maniküre-Trend: Dunkelgrün", "Hier weitere Nagellacke im Maniküre-Trend Dunkelgrün shoppen:", "3. Maniküre-Trend: Safrangelb", "Hier weitere Nagellacke im Maniküre-Trend Safrangelb shoppen:", "4. Trend-Maniküre: Kürbis", "Hier weitere Nagellacke im Maniküre-Trend Kürbis shoppen:", "5. Maniküre-Trend: Kaffee", "Hier weitere Nagellacke im Maniküre-Trend Kaffee shoppen:"], "text": "MenüFoto: Les Mains Hermès by Joaquin LaguingeMit der Kollektion „Les Mains“ hat Hermès Beauty jetzt seine ersten Nagellack-Farben auf den Markt gebracht. Wir haben die wichtigsten Maniküre-Trends aus der Kollektion ausgemacht.„Als ultimatives Instrument des Menschen vermag es die Hand, zu verwandeln und uns miteinander zu verbinden“, so Pierre-Alexis Dumas, künstlerischer Leiter von Hermès. Mit diesen Worten trifft der Kreativ-Chef das Unternehmens-Motto von Hermès wohl besonders gut. Schließlich ist das französische Label auf seine traditionsreiche und legendäre Handwerkskunst besonders stolz. Deshalb rückt das Traditionshaus mit seiner aktuellen Beauty-Linie „Les Mains“ jetzt auch die Pflege der Hände und Nägel in den Fokus. Neben hochwertigen Pflegeprodukten besticht die Kollektion mit den schönsten Nagellack-Trendfarben. Wir haben unsere Favoriten für den Herbst 2021 zusammengestellt.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDie Nagellack-Kollektion „Les Mains“ von Hermès leuchtet jetzt in insgesamt 24 intensiven Trendfarben und ist ein Verweis auf das Pariser Stammhaus von Hermès, das man seit 1880 in der 24, Rue du Faubourg Saint-Honoré findet. Die Farben – sie sind dem Glanz von Emaille nachempfunden – überzeugen durch eine besonders hochwertige Zusammensetzung, sind zu 71 Prozent aus natürlichen Inhaltsstoffen gefertigt und präsentieren sich in schlichten runden Falcons mit goldener Schließe. Hier die fünf wichtigsten Maniküre-Trends der „Les Mains“-Kollektion.Beerentöne passen zum Herbst wie die goldenen Blätter an den Bäumen. Die Beerenfarbe in einem dunklen Lilaton von Hermès wirkt besonders edel und ist die dezentere Alternative zu knalligem Signalrot. In Kombination mit angesagten Tweed-Kreationen wirkt dieser Nagellack besonders elegant.Foto: PRNagellack in Pflaume, von Hermès, um 45 €Grün ist jetzt schon seit mehreren Saisons eine wichtige Trendfarbe. Während im Sommer eher helle Grüntöne angesagt waren, setzt Hermès im Herbst auf einen dunkles Grün, das leuchtet wie frisches Moos. Dieser Ton ist in der kalten Saison der perfekte Begleiter für angesagtes Beige und Beerentöne. Das Moosgrün kommt jetzt besonders exzentrisch daher, ohne dabei over-the-top zu wirken.Foto: PRNagellack in Dunkelgrün von Hermès, um 45 EuroDer Nagellack-Trend in warmen Safrangelb ist das perfekte Highlight an regnerischen Herbsttagen. Dieser Farbton kommt besonders gut mit dezenten Farben wie Grau, Beige und Dunkelgrün zur Geltung und ist eine schöne Alternative zu klassischem Nude, wirkt aber ebenso unaufdringlich.Foto: PRNagellack in Gelb von Hermès, um 45 €Ein warmer Orange-Ton darf bei Hermès als Nagellack-Trend natürlich nicht fehlen. Schließlich ist sie die Signature-Farbe des Hauses. Das Beste: Der Ton wirkt im Zusammenspiel mit angesagten Herbstfarben wie Dunkelgrün, Braun und Beige jetzt besonders stilvoll. Foto: PRNagellack in Orange von Hermès, um 45 €Der dunkle Braunton versprüht eine besondere Eleganz und ist die softere Alternative zu schwarzem Nagellack. Im Zusammenspiel mit anderen Brauntönen und herbstlichen Tweed-Kreationen wirkt dieser Nagellack-Trend jetzt besonders harmonisch.Foto: PRNagellack in Dunkelbraun von Hermès, um 45 €Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/trends", "success": true, "is sub": true, "content": {"headers": ["Trends", "Eleganter als gedacht: Granny Nails sind der neue Nagellack-Trend im Herbst 2021", "Von pudrig bist spicy: Das sind die schönsten Parfum-Trends für den Herbst 2021", "Vacuuming soll Akne, Pickel und verstopfte Poren einfach wegsaugen! Wie effektiv ist der Beauty-Trend von TikTok wirklich?", "Beauty-Trick: So gelingen French Nails ganz einfach (im Video)", "Moderner Klassiker: Die American Manicure ersetzt im Herbst den Nagellack-Trend zu French Nails ", "Parfum auftragen: Diese 4 Fehler sollte man unbedingt vermeiden – im Video"], "text": "MenüLeuchtende Nagellacke: Das sind die wichtigsten Maniküre-Trends für den Herbst 2021 – laut HermèsFoxy Eyes: Dieser Beauty-Trend für Augenbrauen macht optisch jünger – und Bella Hadid trägt ihn schonAugenringe bleichen: Gefährlicher Beauty-Trend oder doch die Innovation für einen ultimativ wachen Blick?Maniküre-Trend: Für Perlenkunst auf den Nägeln muss man kein Künstler sein! So gelingt sie ganz einfachBeauty Themen auf ELLEPflege Pflege Make-upFrisuren"}}, {"url": "https://www.elle.de/beauty-trends-nagellack-herbst-2021-hermes", "success": true, "is sub": true, "content": {"headers": ["Leuchtende Nagellacke: Das sind die wichtigsten Maniküre-Trends für den Herbst 2021 – laut Hermès", "Nagellack-Kollektion von Hermès Beauty: Das sind die wichtigsten Maniküre-Trends für den Herbst 2021", "1. Maniküre-Trend: Beeren", "Hier weitere Nagellacke im Maniküre-Trend Pflaume shoppen:", "2. Maniküre-Trend: Dunkelgrün", "Hier weitere Nagellacke im Maniküre-Trend Dunkelgrün shoppen:", "3. Maniküre-Trend: Safrangelb", "Hier weitere Nagellacke im Maniküre-Trend Safrangelb shoppen:", "4. Trend-Maniküre: Kürbis", "Hier weitere Nagellacke im Maniküre-Trend Kürbis shoppen:", "5. Maniküre-Trend: Kaffee", "Hier weitere Nagellacke im Maniküre-Trend Kaffee shoppen:"], "text": "MenüFoto: Les Mains Hermès by Joaquin LaguingeMit der Kollektion „Les Mains“ hat Hermès Beauty jetzt seine ersten Nagellack-Farben auf den Markt gebracht. Wir haben die wichtigsten Maniküre-Trends aus der Kollektion ausgemacht.„Als ultimatives Instrument des Menschen vermag es die Hand, zu verwandeln und uns miteinander zu verbinden“, so Pierre-Alexis Dumas, künstlerischer Leiter von Hermès. Mit diesen Worten trifft der Kreativ-Chef das Unternehmens-Motto von Hermès wohl besonders gut. Schließlich ist das französische Label auf seine traditionsreiche und legendäre Handwerkskunst besonders stolz. Deshalb rückt das Traditionshaus mit seiner aktuellen Beauty-Linie „Les Mains“ jetzt auch die Pflege der Hände und Nägel in den Fokus. Neben hochwertigen Pflegeprodukten besticht die Kollektion mit den schönsten Nagellack-Trendfarben. Wir haben unsere Favoriten für den Herbst 2021 zusammengestellt.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDie Nagellack-Kollektion „Les Mains“ von Hermès leuchtet jetzt in insgesamt 24 intensiven Trendfarben und ist ein Verweis auf das Pariser Stammhaus von Hermès, das man seit 1880 in der 24, Rue du Faubourg Saint-Honoré findet. Die Farben – sie sind dem Glanz von Emaille nachempfunden – überzeugen durch eine besonders hochwertige Zusammensetzung, sind zu 71 Prozent aus natürlichen Inhaltsstoffen gefertigt und präsentieren sich in schlichten runden Falcons mit goldener Schließe. Hier die fünf wichtigsten Maniküre-Trends der „Les Mains“-Kollektion.Beerentöne passen zum Herbst wie die goldenen Blätter an den Bäumen. Die Beerenfarbe in einem dunklen Lilaton von Hermès wirkt besonders edel und ist die dezentere Alternative zu knalligem Signalrot. In Kombination mit angesagten Tweed-Kreationen wirkt dieser Nagellack besonders elegant.Foto: PRNagellack in Pflaume, von Hermès, um 45 €Grün ist jetzt schon seit mehreren Saisons eine wichtige Trendfarbe. Während im Sommer eher helle Grüntöne angesagt waren, setzt Hermès im Herbst auf einen dunkles Grün, das leuchtet wie frisches Moos. Dieser Ton ist in der kalten Saison der perfekte Begleiter für angesagtes Beige und Beerentöne. Das Moosgrün kommt jetzt besonders exzentrisch daher, ohne dabei over-the-top zu wirken.Foto: PRNagellack in Dunkelgrün von Hermès, um 45 EuroDer Nagellack-Trend in warmen Safrangelb ist das perfekte Highlight an regnerischen Herbsttagen. Dieser Farbton kommt besonders gut mit dezenten Farben wie Grau, Beige und Dunkelgrün zur Geltung und ist eine schöne Alternative zu klassischem Nude, wirkt aber ebenso unaufdringlich.Foto: PRNagellack in Gelb von Hermès, um 45 €Ein warmer Orange-Ton darf bei Hermès als Nagellack-Trend natürlich nicht fehlen. Schließlich ist sie die Signature-Farbe des Hauses. Das Beste: Der Ton wirkt im Zusammenspiel mit angesagten Herbstfarben wie Dunkelgrün, Braun und Beige jetzt besonders stilvoll. Foto: PRNagellack in Orange von Hermès, um 45 €Der dunkle Braunton versprüht eine besondere Eleganz und ist die softere Alternative zu schwarzem Nagellack. Im Zusammenspiel mit anderen Brauntönen und herbstlichen Tweed-Kreationen wirkt dieser Nagellack-Trend jetzt besonders harmonisch.Foto: PRNagellack in Dunkelbraun von Hermès, um 45 €Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/christine-korte", "success": true, "is sub": true, "content": {"headers": ["Christine Korte", "Leuchtende Nagellacke: Das sind die wichtigsten Maniküre-Trends für den Herbst 2021 – laut Hermès", "Modetrend mit Raffinesse und Stil: So tragen Französinnen im Herbst 2021 ihre Cardigans", "Dream-Team im Herbst 2021: So kombiniert man Jeans und Strick jetzt im Sinne der Modetrends", "Halloween-Horoskop: Das bedeutet der Mond in der Jungfrau für dein Sternzeichen"], "text": "Menü"}}]