[{"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Bye-bye, Pailletten! Federn sind das neue glamouröse Trend-Detail für Kleider im Winter 2021", "Laut Horoskop: Diese Sternzeichen bekommen im Dezember 2021 einen Antrag", "Modetrends für Frühjahr/Sommer 2022: die neue Kollektion von Celine", "Designklassiker: In welche Möbel lohnt es zu investieren? Ein Experten-Guide ", "Raus aufs Land! Uniqlo lanciert eine neue Herbst/Winter-Kollektion mit JW Anderson", "Ob Geschenk für den Partner, die Mama oder für uns selbst: Besondere Ideen zum Fest der Liebe!", "Locken ohne Hitze? Das sind die 3 besten Tutorials für den Frisuren-Trend"], "text": "MenüNaked Fashion: Warum es in der Party-Saison 2021 Modetrend ist, auf den BH zu verzichtenDarf es etwas mehr (als ein Logo) sein? Monogramm-Handtaschen sind der Modetrend im Winter 2021Die neuen Curtain Bangs?! Der Strong Fringe ist der neue Frisuren-Trend für 2022Trend-Prognose für das neue Modejahr: Diese Jeans-Trends sind 2022 in – und diese out 3. Dezember 2021"}}, {"url": "https://www.elle.de/fashion", "success": true, "is sub": true, "content": {"headers": ["Fashion", "Ein Schuh-Trend, so warm und gemütlich wie kein anderer: Cloud Boots werden zum wichtigsten Modetrend im Winter 2021 – laut H&M", "Zeit für festliche Looks und Geschenke! Die schönsten Ideen für die Holiday Wish List 2021", "Darf es etwas mehr (als ein Logo) sein? Monogramm-Handtaschen sind der Modetrend im Winter 2021", "Trend-Prognose für das neue Modejahr: Diese Jeans-Trends sind 2022 in – und diese out ", "Vergiss schwarze Puffer Coats! Daunenmäntel müssen diese Trendfarbe haben, um im Winter 2021 Modetrend zu sein", "Bunte Vögel: Röcke mit Federn sind der ausgefallenste Modetrend für die Party-Saison im Winter 2021"], "text": "MenüNaked Fashion: Warum es in der Party-Saison 2021 Modetrend ist, auf den BH zu verzichtenRaus aufs Land! Uniqlo lanciert eine neue Herbst/Winter-Kollektion mit JW AndersonBye-bye, Pailletten! Federn sind das neue glamouröse Trend-Detail für Kleider im Winter 2021Kultverdächtiger Modetrend: N°21 und 7 For All Mankind lancieren DIE Trend-Jeans des Winters 2021Fashion auf ELLEFashionFashion-Basics FashiontrendsFashion-Highlights "}}, {"url": "https://www.elle.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "Advents-Deal: Grünes Botox! Dieses Anti-Aging-Serum mit Parakresse soll Falten sofort wegbügeln und für glatte Haut sorgen", "In vs. Out: Diese Frisuren-Trends für lange Haare sind im Winter 2021 angesagt – und diese nicht mehr", "Frisuren-Trend? Leni Klum überrascht mit diesem Haarschnitt im Winter 2021!", "So glamourös: Das sind die 3 wichtigsten Nagellack-Trends für die Party-Saison im Winter 2021", "Barbie Blond: Gigi Hadid setzt nach ihrer Trennung auf diesen Frisuren-Trend – und sieht damit unglaublich cool aus!", "Vorbei mit Creme- und Tuchmaske: Jetzt sind Masken in praktischer Stick-Form Beauty-Trend!"], "text": "MenüLocken ohne Hitze? Das sind die 3 besten Tutorials für den Frisuren-TrendBeauty-Tipps à la Française: Auf diese 5 Regeln schwören die FranzösinnenDie neuen Curtain Bangs?! Der Strong Fringe ist der neue Frisuren-Trend für 2022Chrome Nails sind der angesagte Nagellack-Trend im Winter 2021Beauty Themen auf ELLEPflege Make-upMake-upFrisuren"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "Nüsse, Zimt, Anis: Dieses Rezept für Bratapfel-Muffins lässt die Vorfreude auf Weihnachten steigen!", "Wenn aus Paaren Eltern werden: Warum es normal ist, trotz Baby unglücklich zu sein", "Apfel-Zimt-Spritz: Dieses Winter-Cocktail-Rezept ist so viel besser als Glühwein!", "Sind Frauen wirklich emotionaler als Männer? Diese Studie räumt mit Genderklischees auf!", "Pasta-Traum: Das Rezept „Fettuccine Alfredo“ braucht nur drei Zutaten, keine 15 Minuten - und macht sooo glücklich!", "Sexualtherapeutin im Interview: Warum der offene Umgang mit der weiblichen Lust politisch ist"], "text": "MenüOb Geschenk für den Partner, die Mama oder für uns selbst: Besondere Ideen zum Fest der Liebe!Ein Rezept für gemütliche Tage: Vanillekipferl Cheesecake Muffins sind wie ein weihnachtlicher KäsekuchenHeiße Schokolade, aber gesund: Das Rezept für Red Velvet Warm Chocolate reguliert den HormonhaushaltKrebsvorsorge: Kommt jetzt die Impfung gegen Brustkrebs?"}}, {"url": "https://www.elle.de/decoration", "success": true, "is sub": true, "content": {"headers": ["Decoration", "Keramikoberflächen völlig neu interpretiert: Iris Ceramica fängt mit der neuen Kollektion „Luce“ das Licht ein", "So richtest du dir ein modernes und doch zeitloses Zuhause ein ", "5 Wege, mit Ideal Standard Eleganz in dein Badezimmer zu bringen", "Wohlfühlen mit Stil: Egal, in welcher Stimmung man ist – mit der richtigen Dusche wird das Badezimmer zur Wellnessoase", "Zeitlos elegant: Wie sich Gold & Silber wunderbar kombinieren lassen", "Tischlein deck dich: Die ELLE Deco-Redaktion zeigt, worauf es beim Table Setting ankommt"], "text": "MenüDesignklassiker: In welche Möbel lohnt es zu investieren? Ein Experten-Guide 4 Wege, wie Dachfenster ein gesundes Raumklima in einem nachhaltigen Haus schaffenOpulent, verspielt oder minimalistisch? Drei Deko-Ideen für deine WeihnachtstafelIt’s magic! Mit diesen fünf Tricks wird es ein bezauberndes Fest"}}, {"url": "https://www.elle.de/traveller", "success": true, "is sub": true, "content": {"headers": ["Traveller", "Hamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden Deutschlands", "Weite, Wind und Wellen: Das sind die schönsten Inseln in der deutschen Nordsee und Ostsee!", "Neue Reise-Tipps für Amsterdam! Diese nachhaltigen Hotels, Cafés & Adressen muss man jetzt entdecken", "Warum wir den Gardasee im Spätsommer lieben: unsere 10 besten Tipps und Adressen", "Urlaub in Bayern! Münchens beste Adressen – 14 Geheimtipps für einen Citytrip", "Urlaub auf Ibiza: Lust auf Barfuß-Luxus? Dann ab ins Destination by Hyatt „7Pines Resort Ibiza“"], "text": "MenüCity-Guide Salzburg: Das sind die schönsten Urlaubs-Adressen der Stadt – und immer eine Reise wertSantorini: Geheim-Tipps für die griechische InselCaravan deluxe: Warum Wohnwägen die neuen Sehnsuchtsobjekte sind – und wo man sie mieten kannTrend-Reiseziel Comporta: Wieso diese Gegend Portugals so beliebt ist"}}, {"url": "https://www.elle.de/fashion-weeks", "success": true, "is sub": true, "content": {"headers": ["Fashion Weeks", "Fashion Show in Los Angeles: „Love Parade“ heißt die neue Kollektion von Gucci", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis Vuitton", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu Miu", "Schillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in Paris", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel", "Paloma Picasso: Ihre 80ies-Looks sind die Inspiration hinter der Frühjahr/Sommer-Kollektion 2022 von Saint Laurent"], "text": "MenüModetrends für Frühjahr/Sommer 2022: die neue Kollektion von CelineChanel Cruise Collection 2022 Dubai: Das sind die Modetrends!„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueenDesigner & ModelsDesigner New YorkDesigner ParisDesigner MailandModels"}}, {"url": "https://www.elle.de/shop-it", "success": true, "is sub": true, "content": {"headers": [" ", "Shoppe hier die Lieblingsteile der Redaktion", "Ein Schuh-Trend, so warm und gemütlich wie kein anderer: Cloud Boots werden zum wichtigsten Modetrend im Winter 2021 – laut H&M", "Dieser Beauty-Adventskalender wird sofort geshoppt: Der Apricot-Adventskalender ist perfekt für alle Beauty-Fans und jetzt im Sale", "Dieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange Beine", "Modetrend im Herbst 2021: Diese Trend-Jeans von H&M macht einen knackigen Po!", "Handwerkskunst trifft Nachhaltigkeit und luxuriöses Design: Das ist die neue Herbst-Kollektion von GeeGee", "Glänzender Auftritt: Schmuck-Schuhe lassen im Herbst 2021 jeden Look erstrahlen"], "text": "MenüAdvents-Special: Dieses Nahrungsergänzungsmittel ist eine Investition in Jugend und Gesundheit!Endlich! Diese gemütliche Trend-Jeans ist zurück – und so wird sie als Modetrend im Winter 2021 richtig gestyltJungbrunnen für die Haut: Diese 24h-Anti-Aging-Pflege soll das Gesicht nachhaltig verjüngen und sichtbar glättenSo chic! Diese 5 Modetrends von H&M wirken im Winter 2021 extrem luxuriös (und sind trotzdem erschwinglich!) \n"}}, {"url": "https://www.elle.de/gewinnspiele", "success": true, "is sub": true, "content": {"headers": ["Gewinnspiele", "Gewinnspiel: Elle Decoration verlost den Barwagen „Grace“ von Sebastian Herkner im Wert von 2500 Euro", "Gewinnspiel: Sagen Sie uns Ihre Meinung und gewinnen Sie ein exklusives ELLE-Abo!"], "text": "MenüELLE Beauty Award 2022 + Gewinnspiel: Stimme für deine Beauty-Favoriten ab und gewinne eine Wellness-Reise!"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Laut Horoksop: Diese Sternzeichen haben am 2. Advent 2021 Glück", "Laut Horoskop: Diese Sternzeichen haben den besten vs. schlimmsten Dezember 2021", "Laut Horoskop: Diese Sternzeichen haben 2021 die schönste Weihnachtszeit aller Zeiten", "Das große Elle Monats-Horoskop: Das erwartet dein Sternzeichen im Dezember 2021", "Laut Horoskop: Für diese Sternzeichen erfüllt sich im Dezember 2021 ein großer Wunsch", "Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 29. November 2021 die BESTE Woche!"], "text": "MenüLaut Horoskop: Diese Sternzeichen bekommen im Dezember 2021 einen AntragLaut Horoskop: Diese Sternzeichen sollten im Dezember 2021 auf ihre innere Stimme hörenHoroskop: Top oder Flop? So wird das Wochenende vom 3. Dezember 2021 – laut SternzeichenLaut Horoskop: Für diese Sternzeichen wird 2022 endlich alles gut"}}, {"url": "https://www.elle.de/themen", "success": true, "is sub": true, "content": {"headers": [" Themen ", "3", "#", "A", "B", "C", "D", "E", "F", "G", "H", "I", "J", "K", "L", "M", "N", "O", "P", "R", "S", "T", "Ü", "U", "V", "W", "Y", "Z"], "text": "MenüThemen"}}, {"url": "https://www.elle.de/archiv", "success": true, "is sub": true, "content": {"headers": [" Archiv "], "text": "MenüArtikel im Dezember 2021Artikel 2021Artikel 2020Artikel 2019Artikel 2018Artikel 2017Artikel 2016Artikel 2015Artikel 2014Artikel 2013Laut Horoskop: Diese Sternzeichen bekommen im Dezember 2021 einen AntragModetrends für Frühjahr/Sommer 2022: die neue Kollektion von CelineDesignklassiker: In welche Möbel lohnt es zu investieren? Ein Experten-Guide Naked Fashion: Warum es in der Party-Saison 2021 Modetrend ist, auf den BH zu verzichtenRaus aufs Land! Uniqlo lanciert eine neue Herbst/Winter-Kollektion mit JW AndersonOb Geschenk für den Partner, die Mama oder für uns selbst: Besondere Ideen zum Fest der Liebe!Bye-bye, Pailletten! Federn sind das neue glamouröse Trend-Detail für Kleider im Winter 2021Locken ohne Hitze? Das sind die 3 besten Tutorials für den Frisuren-TrendKultverdächtiger Modetrend: N°21 und 7 For All Mankind lancieren DIE Trend-Jeans des Winters 2021Ein Rezept für gemütliche Tage: Vanillekipferl Cheesecake Muffins sind wie ein weihnachtlicher KäsekuchenLaut Horoksop: Diese Sternzeichen haben am 2. Advent 2021 GlückLaut Horoskop: Diese Sternzeichen sollten im Dezember 2021 auf ihre innere Stimme hörenEin Schuh-Trend, so warm und gemütlich wie kein anderer: Cloud Boots werden zum wichtigsten Modetrend im Winter 2021 – laut H&MBeauty-Tipps à la Française: Auf diese 5 Regeln schwören die FranzösinnenZeit für festliche Looks und Geschenke! Die schönsten Ideen für die Holiday Wish List 2021Darf es etwas mehr (als ein Logo) sein? Monogramm-Handtaschen sind der Modetrend im Winter 2021Die neuen Curtain Bangs?! Der Strong Fringe ist der neue Frisuren-Trend für 2022Trend-Prognose für das neue Modejahr: Diese Jeans-Trends sind 2022 in – und diese out Heiße Schokolade, aber gesund: Das Rezept für Red Velvet Warm Chocolate reguliert den HormonhaushaltHoroskop: Top oder Flop? So wird das Wochenende vom 3. Dezember 2021 – laut SternzeichenLaut Horoskop: Für diese Sternzeichen wird 2022 endlich alles gut4 Wege, wie Dachfenster ein gesundes Raumklima in einem nachhaltigen Haus schaffenKrebsvorsorge: Kommt jetzt die Impfung gegen Brustkrebs?Vergiss schwarze Puffer Coats! Daunenmäntel müssen diese Trendfarbe haben, um im Winter 2021 Modetrend zu seinChrome Nails sind der angesagte Nagellack-Trend im Winter 2021Bunte Vögel: Röcke mit Federn sind der ausgefallenste Modetrend für die Party-Saison im Winter 2021Advents-Deal: Grünes Botox! Dieses Anti-Aging-Serum mit Parakresse soll Falten sofort wegbügeln und für glatte Haut sorgenIn vs. Out: Diese Frisuren-Trends für lange Haare sind im Winter 2021 angesagt – und diese nicht mehrStyling-Tipp: Eine Jeans, drei Looks – so kombiniert man den Modetrend Straight Leg Jeans im Winter 2021Nüsse, Zimt, Anis: Dieses Rezept für Bratapfel-Muffins lässt die Vorfreude auf Weihnachten steigen!Laut Horoskop: Diese Sternzeichen haben den besten vs. schlimmsten Dezember 2021"}}, {"url": "https://www.elle.de/epaper", "success": true, "is sub": true, "content": {"headers": ["ELLE ePaper Einzelheftbestellung", "Hier erhältst du die aktuelle Ausgabe von ELLE als PDF-Download."], "text": "MenüFoto: PR\nGönnen Sie sich auch die anderen Magazine von BurdaStyle als ePaper.\nDirekt hier kaufen und als PDF zum Download per E-Mail erhalten.\n\n"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/agb", "success": true, "is sub": true, "content": {"headers": [" Nutzungsbedingungen ", "§ 1. Geltung", "§ 2. Bereitstellung, Ablehnung Vertragsschluss", "§ 3. Verlinkungen", "§ 4. Urheberrecht", "§ 5. Änderung oder Einstellung des Angebots", "§ 6. Datenschutz", "§ 7. Haftungsausschluss, Haftungsbeschränkung", "§ 8. Schlussbestimmungen"], "text": "MenüDiese Nutzungsbedingungen gelten für den Internetauftritt unter www.elle.de. Der Internetauftritt www.elle.de einschließlich sämtlicher Subdomains ist ein Angebot der Burda Hearst Publishing GmbH (ELLE, ELLE DECORATION, ELLE CITY, Harper´s BAZAAR), Arabellastraße 23, 81925 München. Andere Online-Angebote der Burda Hearst Publishing GmbH unterfallen nicht diesen Nutzungsbedingungen.Diese Nutzungsbedingungen gelten jeweils in der aktuellen Fassung zum Zeitpunkt der Nutzung.Soweit in diesen Nutzungsbedingungen nicht anderweitig geregelt, begründet die bloße unentgeltliche Bereitstellung von Inhalten zum Abruf sowie durch entsprechenden Abruf seitens der Nutzer wird kein Vertragsverhältnis zwischen der Burda Hearst Publishing GmbH und dem jeweiligen Nutzer.Die Burda Hearst Publishing GmbH hat keinen Einfluss auf die Gestaltung und/oder auf die Inhalte von per Link verknüpften externen Internetangebote und ist weder verpflichtet, noch in der Lage, diese laufend zu kontrollieren.Die im Rahmen des Internetauftritts veröffentlichten Inhalte (insbesondere Texte und Bilder) sind grundsätzlich urheberrechtlich geschützt. Die Vervielfältigung oder die sonstige Nutzung oder Verwertung urheberrechtlich geschützter Inhalte ist ohne die Zustimmung des jeweiligen Rechteinhabers unzulässig. Gestattet ist jedoch die persönliche, nicht kommerzielle Nutzung im Rahmen der Zweckbestimmung des Angebots. Die Nutzer dürfen die Inhalte daher zum privaten Gebrauch abrufen, abspeichern und ausdrucken, soweit dies weder unmittelbar noch mittelbar Erwerbszwecken dient.Die Burda Hearst Publishing GmbH behält sich vor, Teile des Internetauftritts oder den Internetauftritt als Ganzes ohne gesonderte Ankündigung zu verändern oder die Veröffentlichung zeitweise oder endgültig einzustellen. Ansprüche des Nutzers gegen die Burda Hearst Publishing GmbH erwachsen hieraus nicht.Es gelten die Hinweise zum Datenschutz, die hieraufgerufen werden können.Burda Hearst Publishing GmbH\nMünchen, 12.06.2019"}}, {"url": "https://www.elle.de/datenschutz", "success": true, "is sub": true, "content": {"headers": ["Datenschutz"], "text": "Menü"}}, {"url": "https://www.elle.de/impressum", "success": true, "is sub": true, "content": {"headers": [" Impressum ", " "], "text": "MenüELLE.de ist ein Online-Angebot der Burda Hearst Publishing GmbH (ELLE, ELLE DECORATION, Esquire, Harper´s BAZAAR)Operated by Burda Hearst Publishing GmbH by Permission of Hearst Magazine Media, Inc., New York, New York, United States of AmericaArabellastr. 23, 81925 München Geschäftsführerin: Manuela Kampp-WirtzRegistergericht: Amtsgericht MünchenHandelsregister: HRB 84961 Ust-ID-Nr. DE 129 338 275  KontaktTelefonisch erreichen Sie uns unter der Rufnummer: +49 (89) 9250-0 Verantwortlich i.S.d. § 18 Abs. 2 Medienstaatsvertrag\n\nSabine Nedelchev,\nAnschrift siehe oben, Telefon 089/9250-0 DatenschutzUnsere Datenschutzerklärung finden Sie hier: DatenschutzerklärungDie Europäische Kommission stellt unter http://ec.europa.eu/consumers/odr/ eine Plattform zur außergerichtlichen Online-Streitbeilegung bereit. Burda Hearst Publishing GmbH ist weder bereit noch verpflichtet, an Streitbeilegungsverfahren vor einer Verbraucherschlichtungsstelle teilzunehmen (§ 36 VSBG). Das Impressum gilt auch für unsere Onlinepräsenzen auf:Facebook:Instagram:YouTube: https://www.youtube.com/channel/UCYMfTVf0T1F1D8lIL-VqYEQTikTok: https://www.tiktok.com/@fashion_frontrowPinterest: https://www.pinterest.de/ELLE_Germany/\nRedaktion  Stellvertr. Chefredakteurin Digital: Alexandra Link\nManaging Editor Digital: Sophie Köllges\nRedaktion: Eva Harmeling, Louisa Markus\nFoto, Video, Grafik: Juliette Laprell\nFacebook: Teresa WielandProduktmanagement: Harm Heibült\n\nVermarktung: Burda Community Network GmbH\nHubert-Burda-Platz 1, 77652 Offenburg | Arabellastr. 23, 81925 MünchenCopyright: Fotos/Illustrationen ELLE\nFotos Header: Getty Image, Imaxtree und Stocksy ELLE PrintVerleger: Prof. Dr. Hubert Burda\nChefredakteurin ELLE: Sabine Nedelchev\nGeschäftsführerin: Manuela Kampp-Wirtz\nDirector Finance & Operations: Andrea Laub\nManaging Director Luxury: Elfi Langefeld\nHead of Publisher Management: Sabine Adleff\nSenior Publishing Manager: Ilka Hoffmann\nRedaktionsanschrift: Arabellastraße 23, 81925 München, Telefon: 089/9250-0Anzeigen PrintELLE & ELLE DECORATION \nHead of Brand Management: Sabine Adleff\nArabellastr. 23, 81925 München, Tel. 0 89/92 50-2088Redaktionelle FragenELLE: kirsten.retzer@elle.burda.comELLE AbonnentenbetreuungPostfach 032, 77649 Offenburg, Tel: 01806/ 93940055 (20 Cent/Anruf aus dem deutschen Festnetz; mobil max. 60 Cent/Anruf), Fax: 01806/93940057, elle@burdadirect.deBestellung einzelner AusgabenBestellung über: www.meine-zeitschrift.de\nAlle in diesem Impressum genannten Ansprechpartner und Unternehmensinformationen gelten auch für die Social Media Kanäle von ELLE."}}, {"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Bye-bye, Pailletten! Federn sind das neue glamouröse Trend-Detail für Kleider im Winter 2021", "Laut Horoskop: Diese Sternzeichen bekommen im Dezember 2021 einen Antrag", "Modetrends für Frühjahr/Sommer 2022: die neue Kollektion von Celine", "Designklassiker: In welche Möbel lohnt es zu investieren? Ein Experten-Guide ", "Raus aufs Land! Uniqlo lanciert eine neue Herbst/Winter-Kollektion mit JW Anderson", "Ob Geschenk für den Partner, die Mama oder für uns selbst: Besondere Ideen zum Fest der Liebe!", "Locken ohne Hitze? Das sind die 3 besten Tutorials für den Frisuren-Trend"], "text": "MenüNaked Fashion: Warum es in der Party-Saison 2021 Modetrend ist, auf den BH zu verzichtenDarf es etwas mehr (als ein Logo) sein? Monogramm-Handtaschen sind der Modetrend im Winter 2021Die neuen Curtain Bangs?! Der Strong Fringe ist der neue Frisuren-Trend für 2022Trend-Prognose für das neue Modejahr: Diese Jeans-Trends sind 2022 in – und diese out 3. Dezember 2021"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Bye-bye, Pailletten! Federn sind das neue glamouröse Trend-Detail für Kleider im Winter 2021", "Laut Horoskop: Diese Sternzeichen bekommen im Dezember 2021 einen Antrag", "Modetrends für Frühjahr/Sommer 2022: die neue Kollektion von Celine", "Designklassiker: In welche Möbel lohnt es zu investieren? Ein Experten-Guide ", "Raus aufs Land! Uniqlo lanciert eine neue Herbst/Winter-Kollektion mit JW Anderson", "Ob Geschenk für den Partner, die Mama oder für uns selbst: Besondere Ideen zum Fest der Liebe!", "Locken ohne Hitze? Das sind die 3 besten Tutorials für den Frisuren-Trend"], "text": "MenüNaked Fashion: Warum es in der Party-Saison 2021 Modetrend ist, auf den BH zu verzichtenDarf es etwas mehr (als ein Logo) sein? Monogramm-Handtaschen sind der Modetrend im Winter 2021Die neuen Curtain Bangs?! Der Strong Fringe ist der neue Frisuren-Trend für 2022Trend-Prognose für das neue Modejahr: Diese Jeans-Trends sind 2022 in – und diese out 3. Dezember 2021"}}, {"url": "https://www.elle.de/fashion", "success": true, "is sub": true, "content": {"headers": ["Fashion", "Ein Schuh-Trend, so warm und gemütlich wie kein anderer: Cloud Boots werden zum wichtigsten Modetrend im Winter 2021 – laut H&M", "Zeit für festliche Looks und Geschenke! Die schönsten Ideen für die Holiday Wish List 2021", "Darf es etwas mehr (als ein Logo) sein? Monogramm-Handtaschen sind der Modetrend im Winter 2021", "Trend-Prognose für das neue Modejahr: Diese Jeans-Trends sind 2022 in – und diese out ", "Vergiss schwarze Puffer Coats! Daunenmäntel müssen diese Trendfarbe haben, um im Winter 2021 Modetrend zu sein", "Bunte Vögel: Röcke mit Federn sind der ausgefallenste Modetrend für die Party-Saison im Winter 2021"], "text": "MenüNaked Fashion: Warum es in der Party-Saison 2021 Modetrend ist, auf den BH zu verzichtenRaus aufs Land! Uniqlo lanciert eine neue Herbst/Winter-Kollektion mit JW AndersonBye-bye, Pailletten! Federn sind das neue glamouröse Trend-Detail für Kleider im Winter 2021Kultverdächtiger Modetrend: N°21 und 7 For All Mankind lancieren DIE Trend-Jeans des Winters 2021Fashion auf ELLEFashionFashion-Basics FashiontrendsFashion-Highlights "}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "Bunte Vögel: Röcke mit Federn sind der ausgefallenste Modetrend für die Party-Saison im Winter 2021", "Frisch, frischer, Froschgrün! Mäntel müssen im Winter 2021 diese Trendfarbe haben", "Keine Lust auf Chunky Stiefel? Spike Toe Boots sind der elegante Schuh-Trend für den Winter 2021", "Kendall Jenner liebt diesen Modetrend: Der Statement-Pullover von Stine Goya ist ein Must-have im Winter 2021", "Little Red Dress: Im Winter 2021 kann niemand den Blick von dem Modetrend rote Kleider abwenden", "Blumen im Winter? Dank schönster Pullover und Cardigans wird das Muster jetzt zum Modetrend"], "text": "MenüNaked Fashion: Warum es in der Party-Saison 2021 Modetrend ist, auf den BH zu verzichtenBye-bye, Pailletten! Federn sind das neue glamouröse Trend-Detail für Kleider im Winter 2021Ein Schuh-Trend, so warm und gemütlich wie kein anderer: Cloud Boots werden zum wichtigsten Modetrend im Winter 2021 – laut H&MVergiss schwarze Puffer Coats! Daunenmäntel müssen diese Trendfarbe haben, um im Winter 2021 Modetrend zu sein"}}, {"url": "https://www.elle.de/schuhtrends", "success": true, "is sub": true, "content": {"headers": ["Schuhtrends", "Funklender Schuh-Trend: Stiefel mit Strass sind der glamouröse Modetrend für die Party-Saison im Winter 2021", "Hausschuhe auf Abwegen: Slides aus Lammfell sind der kuschelige Schuhtrend für drinnen und draußen im Winter 2021", "Wie auf Wolken laufen: Boots aus Stepp sind der warme Stiefel-Trend für den Winter 2021", "Modetrend Hausschuhe: Diese gemütlichen Faux Fur Slides von Flip*Flop tragen wir das ganze Jahr über", "Genug von Stiefeln? Diese drei Schuhtrends kannst du im Winter 2021 statt Boots tragen ", "Schuh-Trend: Wenn wir uns im Herbst 2021 für ein Paar Stiefeletten entscheiden müssten, wäre es dieses …"], "text": "MenüSchuh-Trend: Slouchy Boots schließen Lässigkeit und Eleganz im Winter 2021 nicht mehr aus – endlich!Schuh-Trend: Ja, Statements setzen wir im Winter 2021 mit unseren Heels – diese Sandaletten und Pumps zeigen, warum …So werden klassische Uggs zum edgy Schuh-Trend für den Winter 2021 – laut Hailey BieberSchuh-Trend: Diese Loafer von Vagabond machen Stiefeln im Herbst 2021 Konkurrenz"}}, {"url": "https://www.elle.de/taschentrends", "success": true, "is sub": true, "content": {"headers": ["Taschentrends", "Alles stilvoll verstaut: Shopper sind der neue Modetrend für den Winter 2021 – hier gibt es sie im Sale", "Kein Modetrend versprüht im Winter 2021 mehr Glamour als diese Schmuck-Handtaschen …", "Let‘s get the Party started! Diese Handtaschen sind im Herbst 2021 nicht nur Modetrend – sie ziehen auch die komplette Aufmerksamkeit auf sich", "Der Taschen-Trend wird neu aufgelegt: So schön (und vielseitig!) sahen Shopper lange nicht aus", "Materialwechsel, bitte! Lackleder macht schwarze Handtaschen im Herbst 2021 zum Modetrend", "Kissen zum Mitnehmen: So gemütlich ist der Handtaschen-Modetrend für den Winter 2021"], "text": "MenüDarf es etwas mehr (als ein Logo) sein? Monogramm-Handtaschen sind der Modetrend im Winter 2021Diese Trend-Tasche von Cos geben wir nicht mehr aus der HandIn vs. Out: Diese Handtaschen sind im Winter 2021 Modetrend – und diese nicht mehrModetrend: So kuschelig wird der Winter 2021 – mit stilvollen Handtaschen aus Shearling"}}, {"url": "https://www.elle.de/jeanstrends", "success": true, "is sub": true, "content": {"headers": ["Jeanstrends", "Micro-Modetrend für Jeans: Modeprofis setzen jetzt auf Fold-up Denim", "Echt jetzt? Bootcut Jeans sind als lässiger Modetrend aus den 90ern zurück!", "In vs. Out: Diese Jeans-Waschungen sind im Winter 2021 Modetrend – und diese nicht mehr!", "Sorgt auch im Winter 2021 als Modetrend wieder für eine schlanke Figur: Stove Pipe Jeans!", "Unerwartet & chic: Jeans werden im Winter 2021 in Braun zum luxuriösen Modetrend", "Modetrend im Winter 2021 und weit darüber hinaus: Diese 4 Outfits beweisen, dass Jeans das neue Kleine Schwarze sind"], "text": "MenüKultverdächtiger Modetrend: N°21 und 7 For All Mankind lancieren DIE Trend-Jeans des Winters 2021Trend-Prognose für das neue Modejahr: Diese Jeans-Trends sind 2022 in – und diese out Styling-Tipp: Eine Jeans, drei Looks – so kombiniert man den Modetrend Straight Leg Jeans im Winter 2021Die neue Skinny Jeans: Schmale Boyfriend Jeans sind der Modetrend im Winter 2021"}}, {"url": "https://www.elle.de/uhren-schmuck", "success": true, "is sub": true, "content": {"headers": ["Uhren & Schmuck", "Glanzleistung made in Germany: Wellendorff ist mit diesem Armband ein handwerklicher Geniestreich gelungen", "Schmuck ist mehr als ein Modetrend: Auf diese Favoriten bei Uhren und Co. setzt Stefanie Giesinger", "Schmuck-Trend: Ganz Hollywood ist verrückt nach diesem Fine Jewelry-Label – Hailey Bieber und Bella Hadid inklusive", "Party auf der Mailand Fashion Week: Die Nudo-Kollektion von Pomellato feiert Jubiläum", "Cartier Clash [Un]limited: das große Launch-Event in Berlin", "Die australischen Profisurferinnen Stephanie Gilmore und Sally Fitzgibbons schlagen Wellen"], "text": "MenüFederndes Gold: Wellendorff macht mit seiner Schmuckinnovation das Unmögliche möglichCartier zelebriert die Liebe mit „Love is All“-KampagneDiamanten aus dem Labor, recyceltes Gold: Diese nachhaltigen Schmuck-Trends funkeln sich in unsere HerzenDrei Branchenpionierinnen beschreiben den Balanceakt zwischen Karriere und persönlicher Mission"}}, {"url": "https://www.elle.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "Advents-Deal: Grünes Botox! Dieses Anti-Aging-Serum mit Parakresse soll Falten sofort wegbügeln und für glatte Haut sorgen", "In vs. Out: Diese Frisuren-Trends für lange Haare sind im Winter 2021 angesagt – und diese nicht mehr", "Frisuren-Trend? Leni Klum überrascht mit diesem Haarschnitt im Winter 2021!", "So glamourös: Das sind die 3 wichtigsten Nagellack-Trends für die Party-Saison im Winter 2021", "Barbie Blond: Gigi Hadid setzt nach ihrer Trennung auf diesen Frisuren-Trend – und sieht damit unglaublich cool aus!", "Vorbei mit Creme- und Tuchmaske: Jetzt sind Masken in praktischer Stick-Form Beauty-Trend!"], "text": "MenüLocken ohne Hitze? Das sind die 3 besten Tutorials für den Frisuren-TrendBeauty-Tipps à la Française: Auf diese 5 Regeln schwören die FranzösinnenDie neuen Curtain Bangs?! Der Strong Fringe ist der neue Frisuren-Trend für 2022Chrome Nails sind der angesagte Nagellack-Trend im Winter 2021Beauty Themen auf ELLEPflege Make-upMake-upFrisuren"}}, {"url": "https://www.elle.de/trends", "success": true, "is sub": true, "content": {"headers": ["Trends", "Elegant und minimalistisch: Im Winter 2021 tragen wir den Nagellack-Trend Pearly White", "Retro Swirl Maniküre: Dieser Nagellack-Trend sorgt für die schönsten Fingernägel im 70s-Style", "Mit seinem eigenen Label „Pleasing“ setzt Harry Styles ab sofort Beauty-Trends", "Groovy, Baby! Im Herbst 2021 setzen wir auf 70s-Nails-Art als Nagellack-Trend", "Treatments für schöne Augenbrauen: Von Waxing bis Microblading – was ist am besten?", "Cellfina: Dieses Treatment hilft wirklich gegen Cellulite!"], "text": "MenüBeauty-Tipps à la Française: Auf diese 5 Regeln schwören die FranzösinnenChrome Nails sind der angesagte Nagellack-Trend im Winter 2021So glamourös: Das sind die 3 wichtigsten Nagellack-Trends für die Party-Saison im Winter 2021Genie in a Bottle: Die Flakons dieser Parfums sind wahre Kunstwerke – und das perfekte Geschenk für WeihnachtenBeauty Themen auf ELLEPflege Pflege Make-upFrisuren"}}, {"url": "https://www.elle.de/haare-frisuren", "success": true, "is sub": true, "content": {"headers": ["Frisuren", "Barbie Blond: Gigi Hadid setzt nach ihrer Trennung auf diesen Frisuren-Trend – und sieht damit unglaublich cool aus!", "Frisuren-Trend-Forecast: Wir kennen schon jetzt die wichtigsten Haarfarben für 2022!", "Frisuren-Trend: Das sind die 3 coolsten Hairstyles mit Base Cap im Winter 2021", "Frisuren-Trend Forecast: 3 Bob-Frisuren, die man auch im Jahr 2022 überall sehen wird", "Glänzende, weiche Haare: Dieser einfache Conditioner-Trick wird deine Haare für immer verändern!", "Sandblond ist der neue Haarfarben-Trend – und löst im Winter 2021 endgültig Platinblond ab"], "text": "MenüLocken ohne Hitze? Das sind die 3 besten Tutorials für den Frisuren-TrendDie neuen Curtain Bangs?! Der Strong Fringe ist der neue Frisuren-Trend für 2022In vs. Out: Diese Frisuren-Trends für lange Haare sind im Winter 2021 angesagt – und diese nicht mehrFrisuren-Trend? Leni Klum überrascht mit diesem Haarschnitt im Winter 2021!Beauty Themen auf ELLEFrisurenMake-upMake-upPflege "}}, {"url": "https://www.elle.de/hautpflege", "success": true, "is sub": true, "content": {"headers": ["Hautpflege", "Jungbrunnen für die Haut: Diese 24h-Anti-Aging-Pflege soll das Gesicht nachhaltig verjüngen und sichtbar glätten", "Doppelter Lifting-Effekt rund um die Augen: Diese Augencreme verspricht, Falten glattzubügeln und das Lid zu heben", "Beauty-Trend Injectable Skincare: So sorgt gespritzte Hautpflege für Feuchtigkeit und einen Glow", "Facial Filler versprechen jugendliche, faltenfreie Haut", "Beauty-Trend Zyklus-Pflege: Diese Cremes passen sich dem Auf und Ab der Hormone an (und helfen bei PMS)", "Nach Double Cleansing folgt Triple Cleansing: So sorgt der neue Beauty-Trend für eine perfekte Reinigung"], "text": "MenüVorbei mit Creme- und Tuchmaske: Jetzt sind Masken in praktischer Stick-Form Beauty-Trend!Liquid Lifting: Diese Straffungsmethode verspricht natürliche ErgebnisseDieses vegane Serum mit Kürbis-Extrakt ist genau das, was trockene und sensible Haut im Winter braucht!Glatte Haut mit gutem Gewissen: Endlich gibt es Beauty-Produkte mit veganem Kollagen!Beauty Themen auf ELLEPflege Pflege FrisurenMake-up"}}, {"url": "https://www.elle.de/make-up", "success": true, "is sub": true, "content": {"headers": ["Make-Up", "Dieser Make-up-Trend strahlt in Bottega-Grün – und Stefanie Giesinger trägt ihn schon", "Make-up-Trend Tinted Moisturizer: Deshalb lieben wir den Filter aus der Tube", "Make-up-Trend Terracotta: Mit diesen warmen Shades fühlen wir uns im Herbst 2021 besonders wohl", "Beauty-Tipp: Dieser Mascara-Hack sorgt für lange und volle Wimpern (im Video)", "Beauty-Trend für schöne Haut: Dieser Teint-Booster soll für strahlende Haut sorgen – ganz ohne Make-up!", "Beauty-Tipp: Diese Mascara kann laut TikTok ein Wimpernlifting ersetzen"], "text": "MenüMake-up-Trend: Bardot Eyes sind die neuen Smokey Eyes – und noch viel schöner!Concealer-Lippen: Der Make-up-Trend der 2000er erlebt im Winter 2021 ein Comeback!Make-up-Trend bunter Eyeliner: Dieser Beauty-Look rettet uns über den grauen Herbst 2021Bunte Mascara erlebt im Herbst 2021 ein Comeback als Beauty-Trend – und macht so gute Laune, dass man ihn sofort nachmachen willBeauty Themen auf ELLEMake-upMake-upPflege Frisuren"}}, {"url": "https://www.elle.de/abnehmen-fitness", "success": true, "is sub": true, "content": {"headers": ["Abnehmen & Fitness", "Abnehmen: Das macht regelmäßiges Planking mit dem Körper (im Video)", "Heiße Schokolade, die schlank macht? Diese Detox-Schokolade soll beim Entgiften und Abnehmen helfen", "Fitness-Trend Crawling: Diese Übung ist noch effektiver als Planking – und sorgt für ein Sixpack", "Wer diese Kohlenhydrate zum Frühstück isst, wird abnehmen!", "Trotz Kohlenhydraten: Mit der Haferflocken-Diät soll man 2 Kilo pro Woche abnehmen", "Gute Kohlenhydrate, viel Eiweiß: Das sind die proteinreichsten Getreide-Sorten zum Abnehmen"], "text": "MenüHeidi Klum: Mit diesem einfachen Diät-Trick hält sie sich schlank!Porridge-Diät: Wenn man Haferflocken so zubereitet, kann man abnehmenPerfekt für den Winter: die besten Protein-Suppen zum AbnehmenHaferflocken-Quark-Brot: Dieses köstliche Rezept soll auch noch beim Abnehmen helfen"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "Nüsse, Zimt, Anis: Dieses Rezept für Bratapfel-Muffins lässt die Vorfreude auf Weihnachten steigen!", "Wenn aus Paaren Eltern werden: Warum es normal ist, trotz Baby unglücklich zu sein", "Apfel-Zimt-Spritz: Dieses Winter-Cocktail-Rezept ist so viel besser als Glühwein!", "Sind Frauen wirklich emotionaler als Männer? Diese Studie räumt mit Genderklischees auf!", "Pasta-Traum: Das Rezept „Fettuccine Alfredo“ braucht nur drei Zutaten, keine 15 Minuten - und macht sooo glücklich!", "Sexualtherapeutin im Interview: Warum der offene Umgang mit der weiblichen Lust politisch ist"], "text": "MenüOb Geschenk für den Partner, die Mama oder für uns selbst: Besondere Ideen zum Fest der Liebe!Ein Rezept für gemütliche Tage: Vanillekipferl Cheesecake Muffins sind wie ein weihnachtlicher KäsekuchenHeiße Schokolade, aber gesund: Das Rezept für Red Velvet Warm Chocolate reguliert den HormonhaushaltKrebsvorsorge: Kommt jetzt die Impfung gegen Brustkrebs?"}}, {"url": "https://www.elle.de/essen-trinken", "success": true, "is sub": true, "content": {"headers": ["Essen & Trinken", "Pasta-Traum: Das Rezept „Fettuccine Alfredo“ braucht nur drei Zutaten, keine 15 Minuten - und macht sooo glücklich!", "Statt Plätzchen: Weihnachtlicher Rotweinkuchen ist das leckerste Rezept für die Adventszeit", "Espresso Martini: Der Kult-Drink der Neunziger ist zurück! Das Rezept für den Cocktail des Jahres 2022", "Rezept für Roasted Garlic Spread: Dieser Brotaufstrich schmeckt super lecker!", "So essen wir Pasta nur noch: One Pot Bolognese ist das leckere Soulfood-Rezept für den Winter", "Diese 5 Lebensmittel sind gut fürs Gehirn und steigern die Konzentration – laut Harvard-Forscherin"], "text": "MenüEin Rezept für gemütliche Tage: Vanillekipferl Cheesecake Muffins sind wie ein weihnachtlicher KäsekuchenHeiße Schokolade, aber gesund: Das Rezept für Red Velvet Warm Chocolate reguliert den HormonhaushaltNüsse, Zimt, Anis: Dieses Rezept für Bratapfel-Muffins lässt die Vorfreude auf Weihnachten steigen!Apfel-Zimt-Spritz: Dieses Winter-Cocktail-Rezept ist so viel besser als Glühwein!"}}, {"url": "https://www.elle.de/health", "success": true, "is sub": true, "content": {"headers": ["Health", "5 Dinge, die jede Frau ab 40 für ihre Gesundheit tun sollte", "Brustkrebs-Monat Oktober: Die neue App „Happie Haus“ hilft Betroffenen mit einem Mind-and-Body-Programm", "„Pink October“: Was wir im Brustkrebs-Monat Oktober (und darüber hinaus!) tun können, um der Krankheit vorzubeugen", "Endometriose: Acht Frauen erzählen, wie die Krankheit ihr Leben beeinflusst", "Wir haben da so ein funny Feeling: Sorgen diese Lebensmittel für einen Blähbauch?", "Der Brustkrebs-Monat Oktober beginnt: Eine Gynäkologin erklärt, wie das Brust abtasten richtig geht!"], "text": "MenüKrebsvorsorge: Kommt jetzt die Impfung gegen Brustkrebs?Advents-Special: Dieses Nahrungsergänzungsmittel ist eine Investition in Jugend und Gesundheit!Hatte ich schon Corona? So erkennt man, ob man sich bereits mit dem Virus infiziert hatImmunsystem-Booster Glutathion: So schützt das Super-Antioxidans vor Erkältungen"}}, {"url": "https://www.elle.de/hochzeit", "success": true, "is sub": true, "content": {"headers": ["Hochzeit", "Love is in the air: Das Elle-Team hat abgestimmt und verrät, wer zu den Nominierten der „Elle International Bridal Awards“ gehört", "Hochzeits-Trend Elopement: Tipps und Ideen für eine unvergessliche Hochzeit zu zweit ", "Say yes to the dress: Interview mit Brautkleider-Expertin Maren Beil von Hey Love ", "Save the Date: Die Verleihung der ELLE International Bridal Awards 2020 auf ELLE.de!", "Ja, ich will! Diese Nominierten des ELLE International Bridal Awards kommen aus Deutschland", "Stilvoll heiraten im kleinen Kreis: So kann man die Hochzeit in Corona-Zeiten neu denken"], "text": "MenüPlötzlich Trauzeugin? Welche Aufgaben jetzt anstehen und Tipps, die dabei helfenBlumen für die Hochzeit: Diese Bedeutung haben Lilien, Rosen & Co. im BrautstraußMicro Weddings: 6 Ideen für unvergessliche Mini-HochzeitenJa, ich will! Die Verleihung der ELLE International Bridal Awards"}}, {"url": "https://www.elle.de/psycho", "success": true, "is sub": true, "content": {"headers": ["Psychologie", " „Apocalypsing“: Warum gibt es seit Corona so viele Wirbelwind-Paare?", "Neue Studie: Sind Menschen ohne Kinder glücklicher?", "Grenzen setzen: Expertin Nedra Glover Tawwab erklärt, wie das im Alltag gelingen kann", "Die 4 Geheimnisse einer Beziehung: So gelingt Liebe auf Augenhöhe – laut Expertin", "Weinen im Job: Warum ist das ein Tabu?", "Introvertiert? Warum es Zeit wird, das stille Ich im Job zu feiern"], "text": "MenüWenn aus Paaren Eltern werden: Warum es normal ist, trotz Baby unglücklich zu seinLaut Studie: In diesem Beziehungsjahr trennen sich die meisten Paare wirklich!Laut Studie: Männer verursachen sieben Stunden zusätzliche Hausarbeit in der WocheLaut Numerologe: Das können wir vom Jahr 2022 erwarten (im Video)"}}, {"url": "https://www.elle.de/kultur-tipps", "success": true, "is sub": true, "content": {"headers": ["Kultur", "Spannend und wachrüttelnd zugleich: Darum wird die Serie „Maid“ gerade zum riesigen Erfolg auf Netflix", "Was wir von dem neue Buch „Gespräche über die Liebe“ von Natasha Lunn lernen können", "Buch-Tipp: „Echte Freundschaft“ zeigt, wie wir es trotz Krisen und Konflikte schaffen, uns nah zu bleiben", "Unser Buch-Tipp für den Herbst: „Die Vier Winde“ von Kristin Hannah", "Kirsten Stewart als Prinzessin Diana: Warum wir den neuesten Royals-Film jetzt schon lieben", "Funkelnd schön: Die Kostüme der Oper „Tosca“ auf den Salzburger Festspielen"], "text": "MenüKunst-Auktion: Singulart versteigert Sammlung zum Thema Body PositivityBuch-Tipp: Was wir vom „Trennungsroman“ von Anna Brüggemann über Beziehungen lernen können Wir machen uns den Valentinstag auch im Lockdown schön: die besten Liebesfilme auf Netflix & Co. (Video)Bridgerton: Warum stehen moderne Frauen so sehr auf die kitschige Netflix-Serie?"}}, {"url": "https://www.elle.de/female-empowerment", "success": true, "is sub": true, "content": {"headers": ["Female Empowerment", "Sexualtherapeutin im Interview: Warum der offene Umgang mit der weiblichen Lust politisch ist", "Real Moms of Instagram: Diese drei Frauen zeigen alle Seiten des Mutterseins", "Der feministische Kanon: Diese Bücher über Feminismus sollte man kennen!", "Sie wollen nicht sein wie andere Frauen: Was ist das Problem mit „Pick-Me Girls“?", "Sex And The City-Autorin findet die Serie „nicht sehr feministisch“ – hat sie Recht? ", "„Ich bekam ungewollt K.o.-Tropfen verabreicht – und so fühlte ich mich dabei“: 5 wahre Geschichten von Betroffenen über Spiking"], "text": "MenüSind Frauen wirklich emotionaler als Männer? Diese Studie räumt mit Genderklischees auf!Gewalt in Beziehungen zu erkennen ist nicht leicht. Yves Saint Laurent Beauty unterstützt mit ihrer Kampagne „Liebe ohne Gewalt“ dabeiThe Non-Apology: Schluss mit unnötigen Entschuldigungen! Warum Frauen ständig mit Schuldgefühlen kämpfenGroßer Druck und unendliche Erschöpfung: So erleben Frauen die Midlife-Crisis nach dem 40ten Geburtstag"}}, {"url": "https://www.elle.de/decoration", "success": true, "is sub": true, "content": {"headers": ["Decoration", "Keramikoberflächen völlig neu interpretiert: Iris Ceramica fängt mit der neuen Kollektion „Luce“ das Licht ein", "So richtest du dir ein modernes und doch zeitloses Zuhause ein ", "5 Wege, mit Ideal Standard Eleganz in dein Badezimmer zu bringen", "Wohlfühlen mit Stil: Egal, in welcher Stimmung man ist – mit der richtigen Dusche wird das Badezimmer zur Wellnessoase", "Zeitlos elegant: Wie sich Gold & Silber wunderbar kombinieren lassen", "Tischlein deck dich: Die ELLE Deco-Redaktion zeigt, worauf es beim Table Setting ankommt"], "text": "MenüDesignklassiker: In welche Möbel lohnt es zu investieren? Ein Experten-Guide 4 Wege, wie Dachfenster ein gesundes Raumklima in einem nachhaltigen Haus schaffenOpulent, verspielt oder minimalistisch? Drei Deko-Ideen für deine WeihnachtstafelIt’s magic! Mit diesen fünf Tricks wird es ein bezauberndes Fest"}}, {"url": "https://www.elle.de/style-guide", "success": true, "is sub": true, "content": {"headers": ["The Style Guide", "Von drinnen nach draußen: Offene Wohnkonzepte & multifunktionale Designs sind die Zukunft", "Dinner-Dates mit Stil: Diese drei Esszimmer-Looks begeistern ", "3 Farben, 3 Looks: Mit diesem Sofa-Allrounder reist du stilistisch einmal um die Welt", "Skandi-Style: der natürlich-helle Trend fürs Schlafzimmer", "Extravagant und glamourös: So geht Wohnen für Anspruchsvolle!", "Moderner Midcentury-Stil für Trendbewusste, die das gewisse Etwas lieben"], "text": "Menü"}}, {"url": "https://www.elle.de/traveller", "success": true, "is sub": true, "content": {"headers": ["Traveller", "Hamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden Deutschlands", "Weite, Wind und Wellen: Das sind die schönsten Inseln in der deutschen Nordsee und Ostsee!", "Neue Reise-Tipps für Amsterdam! Diese nachhaltigen Hotels, Cafés & Adressen muss man jetzt entdecken", "Warum wir den Gardasee im Spätsommer lieben: unsere 10 besten Tipps und Adressen", "Urlaub in Bayern! Münchens beste Adressen – 14 Geheimtipps für einen Citytrip", "Urlaub auf Ibiza: Lust auf Barfuß-Luxus? Dann ab ins Destination by Hyatt „7Pines Resort Ibiza“"], "text": "MenüCity-Guide Salzburg: Das sind die schönsten Urlaubs-Adressen der Stadt – und immer eine Reise wertSantorini: Geheim-Tipps für die griechische InselCaravan deluxe: Warum Wohnwägen die neuen Sehnsuchtsobjekte sind – und wo man sie mieten kannTrend-Reiseziel Comporta: Wieso diese Gegend Portugals so beliebt ist"}}, {"url": "https://www.elle.de/fashion-weeks", "success": true, "is sub": true, "content": {"headers": ["Fashion Weeks", "Fashion Show in Los Angeles: „Love Parade“ heißt die neue Kollektion von Gucci", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis Vuitton", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu Miu", "Schillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in Paris", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel", "Paloma Picasso: Ihre 80ies-Looks sind die Inspiration hinter der Frühjahr/Sommer-Kollektion 2022 von Saint Laurent"], "text": "MenüModetrends für Frühjahr/Sommer 2022: die neue Kollektion von CelineChanel Cruise Collection 2022 Dubai: Das sind die Modetrends!„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueenDesigner & ModelsDesigner New YorkDesigner ParisDesigner MailandModels"}}, {"url": "https://www.elle.de/fashion-week-new-york", "success": true, "is sub": true, "content": {"headers": ["New York", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2022: Gabriela Hearst", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2022: Proenza Schouler", "Modetrends aus New York: die Herbst/Winter-Kollektion 2021/22 von Michael Kors", "Modetrends von der Fashion Week New York Herbst/Winter 2021/22: Proenza Schouler", "Diese Modetrends waren auf der ersten virtuellen Fashion Week in New York zu sehen", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2021: Tom Ford"], "text": "MenüDie New York Fashion Week Frühjahr/Sommer 2022 ist zurück: Die Highlights der Modewoche im Big AppleModetrends von der Fashion Week New York Frühjahr/Sommer 2022: Tory BurchModetrends von der Fashion Week New York Frühjahr/Sommer 2022: AltuzarraModetrends von der Fashion Week New York Frühjahr/Sommer 2022: Michael KorsNew York Fashion WeekDesigner New YorkDesigner New YorkDesigner New YorkModels"}}, {"url": "https://www.elle.de/fashion-week-london", "success": true, "is sub": true, "content": {"headers": ["London", "Modetrends von der Fashion Week London Frühjahr/Sommer 2022: Victoria Beckham", "Modetrends von der Fashion Week London Frühjahr/Sommer 2022: Erdem", "Modetrends direkt vom Laufsteg: die Herbst/Winter-Kollektion 2021/22 von Burberry", "Modetrends von der Fashion Week London Herbst/Winter 2021/22: Simone Rocha", "Modetrends von der Fashion Week London Herbst/Winter 2021/22: Erdem", "Kleider, Blumen und die Farbe Rot: Die Trends bei Victoria Beckham von der Fashion Week London Herbst/Winter 2021/22 "], "text": "MenüModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueenModetrends von der Fashion Week London Frühjahr/Sommer 2022: BurberryModetrends von der Fashion Week London Herbst/Winter 2021: CosModetrends von der Fashion Week London Frühjahr/Sommer 2022: Simone RochaLondon Fashion WeekBritische ModelsBritische ModelsDesigner LondonReady-to-shop"}}, {"url": "https://www.elle.de/fashion-week-mailand", "success": true, "is sub": true, "content": {"headers": ["Mailand", "Milan Fashion Week 2021: Elle Germany, TikTok und Boss laden zum Dinner in Mailand", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Fendi x Versace", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Salvatore Ferragamo", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Tod‘s", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Boss", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Dsquared2"], "text": "MenüModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Moncler 4 HykeModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Moncler 6 1017 Alyx 9SMModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Dolce & GabbanaModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Giorgio Armani"}}, {"url": "https://www.elle.de/fashion-week-paris", "success": true, "is sub": true, "content": {"headers": ["Paris", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel", "Paloma Picasso: Ihre 80ies-Looks sind die Inspiration hinter der Frühjahr/Sommer-Kollektion 2022 von Saint Laurent", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Balenciaga", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Givenchy", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Hermès", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Valentino"], "text": "Menü„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis VuittonModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu MiuSchillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in Paris"}}, {"url": "https://www.elle.de/fashion-week-berlin", "success": true, "is sub": true, "content": {"headers": ["Fashion Week Berlin", "Live von der Fashion Week Paris: die Frühjahr/Sommer 2020 Show von Louis Vuitton", "Fashion Week Berlin Frühjahr/Sommer 2020: Riani", "Fashion Week Berlin Frühjahr/Sommer 2020: Marc Cain", "Fashion Week Berlin Herbst/Winter 2018/19: William Fan", "Fashion Week Berlin Herbst/Winter 2018/19: Idep 10th Anniversary"], "text": "MenüFashion Week Berlin Herbst/Winter 2020/2021: William FanFashion Week Berlin Herbst/Winter 2020/2021: RianiFashion Week Berlin Herbst/Winter 2020/2021: OdeehFashion Week Berlin Herbst/Winter 2020/2021: Marc CainFashion Week BerlinDesigner BerlinDesigner BerlinDeutsche ModelsDeutsche Models"}}, {"url": "https://www.elle.de/haute-couture", "success": true, "is sub": true, "content": {"headers": ["Haute Couture", "Haute Couture Frühjahr/Sommer 2021 von Fendi – die neueste Kollektion jetzt exklusiv online!", "Modetrends exklusiv online: Haute Couture Frühjahr/Sommer 2021 von Giorgio Armani Privé", "Modetrends: Valentino Haute Couture Frühjahr/Sommer 2021 – alle Bilder der Kollektion!", "Chanel Haute Couture Herbst/Winter 2020/21: alle Bilder der Kollektion", "Giambattista Valli Haute Couture Herbst/Winter 2020/21", "Modetrends frisch aus Paris: die Haute Couture Show Herbst/Winter 2020/21 von Dior"], "text": "MenüDolce & Gabbana Alta Moda: Das sind die Modetrends für Herbst/Winter 2021/22Chanel Haute Couture Frühjahr/Sommer 2021 – alle Bilder und Modetrends der KollektionHaute Couture Frühjahr/Sommer 2021 von Dior – Modetrends aus Paris!Valentino Haute Couture Herbst/Winter 2020/21: Magische Modetrends für die kommende SaisonHaute CoutureHaute CoutureHaute CoutureHaute CoutureHaute Couture"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Laut Horoksop: Diese Sternzeichen haben am 2. Advent 2021 Glück", "Laut Horoskop: Diese Sternzeichen haben den besten vs. schlimmsten Dezember 2021", "Laut Horoskop: Diese Sternzeichen haben 2021 die schönste Weihnachtszeit aller Zeiten", "Das große Elle Monats-Horoskop: Das erwartet dein Sternzeichen im Dezember 2021", "Laut Horoskop: Für diese Sternzeichen erfüllt sich im Dezember 2021 ein großer Wunsch", "Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 29. November 2021 die BESTE Woche!"], "text": "MenüLaut Horoskop: Diese Sternzeichen bekommen im Dezember 2021 einen AntragLaut Horoskop: Diese Sternzeichen sollten im Dezember 2021 auf ihre innere Stimme hörenHoroskop: Top oder Flop? So wird das Wochenende vom 3. Dezember 2021 – laut SternzeichenLaut Horoskop: Für diese Sternzeichen wird 2022 endlich alles gut"}}, {"url": "https://www.elle.de/wochenhoroskop", "success": true, "is sub": true, "content": {"headers": ["Wochenhoroskop", "Top oder Flop? So wird das Wochenende vom 19. November 2021 – laut Sternzeichen", "Horoskop: Jackpot! 4 Sternzeichen haben ab dem 15. November 2021 die BESTE Woche!", "Horoskop: Top oder Flop? So wird das Wochenende vom 12. bis 14. November 2021 – laut Sternzeichen", "Horoskop: Jackpot! 4 Sternzeichen haben ab dem 8. November 2021 die BESTE Woche!", "Top oder Flop? So wird das Wochenende vom 5. November 2021 – laut Sternzeichen", "Horoskop: Jackpot! 4 Sternzeichen haben ab dem 1. November die BESTE Woche!"], "text": "MenüHoroskop: Top oder Flop? So wird das Wochenende vom 3. Dezember 2021 – laut SternzeichenHoroskop: Jackpot! Diese 4 Sternzeichen haben ab dem 29. November 2021 die BESTE Woche!Horoskop: Top oder Flop? So wird das Wochenende vom 26. November – laut SternzeichenHoroskop: Jackpot! Diese 4 Sternzeichen haben ab dem 22. November 2021 die BESTE Woche!"}}, {"url": "https://www.elle.de/monatshoroskop", "success": true, "is sub": true, "content": {"headers": ["Monatshoroskop", "Laut Horoskop: Für diese Sternzeichen geht im Oktober 2021 ein Wunsch in Erfüllung", "Laut Horoskop: Diese 3 Sternzeichen haben den besten Oktober 2021", "ELLE Monats-Horoskop: Das erwartet dein Sternzeichen im Oktober 2021", "Laut Horoskop: Für diese Sternzeichen wird im Oktober 2021 ein großer Traum wahr", "Laut Horoskop: Diese Sternzeichen verlieben sich im Oktober 2021", "ELLE Monats-Horoskop: Das erwartet dein Sternzeichen im September 2021"], "text": "MenüLaut Horoskop: Diese Sternzeichen haben den besten vs. schlimmsten Dezember 2021Das große Elle Monats-Horoskop: Das erwartet dein Sternzeichen im Dezember 2021Elle Monats-Horoskop: Das erwartet dein Sternzeichen im November 2021Laut Horoskop: Auf diese Sternzeichen wartet im Oktober 2021 eine Überraschung"}}, {"url": "https://www.elle.de/glueckshoroskop", "success": true, "is sub": true, "content": {"headers": ["Glückshoroskop", "Laut Horoksop: Diese Sternzeichen haben am 2. Advent 2021 Glück", "Laut Horoskop: Diese 5 Sternzeichen haben am 11.11.2021 besonders viel Glück", "Glückshoroskop: Diese 3 Sternzeichen haben während der Skorpion-Saison 2021 laut Horoskop besonders viel Glück", "Glücks-Horoskop: Diese 3 Sternzeichen erwartet jetzt das beste Wochenende des Jahres 2021", "Laut Horoskop: Diese Sternzeichen haben im letzten Jahresviertel 2021 besonders viel Glück", "Schnapszahl-Horoskop: Diese 5 Sternzeichen haben am 10.10. Glück!"], "text": "MenüLaut Horoskop: Diese 5 Sternzeichen haben in der Schütze-Saison 2021 besonders viel Glück Laut Horoskop: Diese Sternzeichen haben an Nikolaus 2021 besonders viel GlückDiese Sternzeichen haben am 1. Advent Glück – laut Horoskop Laut Horoskop: Diese 5 Sternzeichen haben das beste Jahr 2022"}}, {"url": "https://www.elle.de/shop-it", "success": true, "is sub": true, "content": {"headers": [" ", "Shoppe hier die Lieblingsteile der Redaktion", "Ein Schuh-Trend, so warm und gemütlich wie kein anderer: Cloud Boots werden zum wichtigsten Modetrend im Winter 2021 – laut H&M", "Dieser Beauty-Adventskalender wird sofort geshoppt: Der Apricot-Adventskalender ist perfekt für alle Beauty-Fans und jetzt im Sale", "Dieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange Beine", "Modetrend im Herbst 2021: Diese Trend-Jeans von H&M macht einen knackigen Po!", "Handwerkskunst trifft Nachhaltigkeit und luxuriöses Design: Das ist die neue Herbst-Kollektion von GeeGee", "Glänzender Auftritt: Schmuck-Schuhe lassen im Herbst 2021 jeden Look erstrahlen"], "text": "MenüAdvents-Special: Dieses Nahrungsergänzungsmittel ist eine Investition in Jugend und Gesundheit!Endlich! Diese gemütliche Trend-Jeans ist zurück – und so wird sie als Modetrend im Winter 2021 richtig gestyltJungbrunnen für die Haut: Diese 24h-Anti-Aging-Pflege soll das Gesicht nachhaltig verjüngen und sichtbar glättenSo chic! Diese 5 Modetrends von H&M wirken im Winter 2021 extrem luxuriös (und sind trotzdem erschwinglich!) \n"}}, {"url": "https://www.elle.de/fashion-modetrend-naked-fashion-ohne-bh-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Naked Fashion: Warum es in der Party-Saison 2021 Modetrend ist, auf den BH zu verzichten", "Modetrend Naked Fashion: Warum wir in der Party-Saison im Winter 2021 auf den BH verzichten ", "No-Bra-Trend: So trägt man den Modetrend Naked Fashion im Winter 2021", "No-Bra-Trend: Das passt zum Modetrend im Winter 2021"], "text": "MenüFoto: ImaxtreeDie sogenannte Naked Fashion (hier ein Top von Coperni) is so freizügig, dass wir in der Party-Saison 2021 auf den BH verzichten. Alles über den sexy Modetrend – hier.Der brennende BH gilt seit den 1968ern als politisches Symbol des Feminismus und steht synonym für die Befreiung von patriarchaler Unterdrückung. Heute ist das gute Stück längst wieder in Mode und das auch bei Feminist:innen – denn schließlich ist der BH im Alltag schlichtweg bequem und funktional. Die internationalen Designer rufen allerdings mit der aktuellen Naked Fashion für die Party-Saison 2021 wieder zum Boykott auf. Denn die sind jetzt so knapp und freizügig geschnitten, dass ein BH ganz einfach den Look zerstören würde. Unser Fazit: Im No-Bra-Trend steckt auch heute wieder jede Menge Empowerment!Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDer französische Designer Simon Porte Jacquemus ist wohl maßgeblich für den aktuellen No-Bra-Trend verantwortlich. Er ist nämlich so etwas wie der Erfinder der sogenannten Naked Fashion. Naked, zu Deutsch nackt, beschreibt die freizügigen Kreationen, die hinter diesem Modetrend stecken. Sein Label Jacquemus ist berühmt für raffiniert drapierte Kleider, die viel nackte Haut zeigen, Tops, die selbst aussehen wie BHs und für das Pin Top. Mit letzterem ist ein bauchfreier Cardigan gemeint, der auf nackter Haut getragen wird, mit einem Pin über dem Dekolleté gehalten wird und jede Menge Einblicke zulässt. Ein BH passt unter diese freizügigen Kreationen nicht mehr.Auch das Newcomer-Label Nensi Dojaka setzt auf die Modeformel aus wenig Stoff gepaart mit avantgardistischem Design und sorgt damit gerade für jede Menge Aufsehen in der Modebranche. Ihre Kleidern sind so knapp geschnittenen, dass sie gerade mal so eben das Dekolleté bedecken und erlauben schlichtweg keine BHs. It-Girls wie Zendaya und Camille Charriere zählen zu den Fans der sexy Naked Dresses.Das französische Label Coperni zählt ebenfalls zu den Verfechtern freizügiger Mode, die gleichzeitig besonders stark und edgy daherkommt. Für den Winter 2021 präsentiert das Label die perfekten Party-Outfits aus Tops und Kleidern, die am Dekolleté raffiniert getwistet sind und so den Ansatz der Brust zeigen. Auch hier wäre ein BH fehl am Platz. Wir sind angesichts dieser starken Modetrends vom No-Bra-Trend überzeugt.Foto: ImaxtreeNensi Dojaka Herbst/Winter 2021/22Vom BH haben wir uns also verabschiedet – zumindest wenn es um die angesagte Naked Fashion geht. Aber was trägt man in der Party-Siason zu den freizügigen Kleidern und Tops? Die Antwort: knappe Oberteile und Bustier-Tops, kombiniert mit ultra sexy Modetrends wie Miniröcken und engen Hosen etwa aus Leder oder mit Pailletten. Das legendäre Naked Dress braucht keinen dicken Statement-Schmuck – das würde den 90er-Appeal dieser Kleider zerstören und der ist in der aktuellen Saison nun mal essentiell. Transparente schwarze Strumpfhosen sind die perfekten Partner für diese Kleider. Bleibt nur noch eines zu sagen: Der Slip sollte bei diesen Kreationen auch knapp ausfallen. Besonders Mutige können den aber natürlich ebenfalls einfach weglassen.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-naked-fashion-ohne-bh-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Naked Fashion: Warum es in der Party-Saison 2021 Modetrend ist, auf den BH zu verzichten", "Modetrend Naked Fashion: Warum wir in der Party-Saison im Winter 2021 auf den BH verzichten ", "No-Bra-Trend: So trägt man den Modetrend Naked Fashion im Winter 2021", "No-Bra-Trend: Das passt zum Modetrend im Winter 2021"], "text": "MenüFoto: ImaxtreeDie sogenannte Naked Fashion (hier ein Top von Coperni) is so freizügig, dass wir in der Party-Saison 2021 auf den BH verzichten. Alles über den sexy Modetrend – hier.Der brennende BH gilt seit den 1968ern als politisches Symbol des Feminismus und steht synonym für die Befreiung von patriarchaler Unterdrückung. Heute ist das gute Stück längst wieder in Mode und das auch bei Feminist:innen – denn schließlich ist der BH im Alltag schlichtweg bequem und funktional. Die internationalen Designer rufen allerdings mit der aktuellen Naked Fashion für die Party-Saison 2021 wieder zum Boykott auf. Denn die sind jetzt so knapp und freizügig geschnitten, dass ein BH ganz einfach den Look zerstören würde. Unser Fazit: Im No-Bra-Trend steckt auch heute wieder jede Menge Empowerment!Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDer französische Designer Simon Porte Jacquemus ist wohl maßgeblich für den aktuellen No-Bra-Trend verantwortlich. Er ist nämlich so etwas wie der Erfinder der sogenannten Naked Fashion. Naked, zu Deutsch nackt, beschreibt die freizügigen Kreationen, die hinter diesem Modetrend stecken. Sein Label Jacquemus ist berühmt für raffiniert drapierte Kleider, die viel nackte Haut zeigen, Tops, die selbst aussehen wie BHs und für das Pin Top. Mit letzterem ist ein bauchfreier Cardigan gemeint, der auf nackter Haut getragen wird, mit einem Pin über dem Dekolleté gehalten wird und jede Menge Einblicke zulässt. Ein BH passt unter diese freizügigen Kreationen nicht mehr.Auch das Newcomer-Label Nensi Dojaka setzt auf die Modeformel aus wenig Stoff gepaart mit avantgardistischem Design und sorgt damit gerade für jede Menge Aufsehen in der Modebranche. Ihre Kleidern sind so knapp geschnittenen, dass sie gerade mal so eben das Dekolleté bedecken und erlauben schlichtweg keine BHs. It-Girls wie Zendaya und Camille Charriere zählen zu den Fans der sexy Naked Dresses.Das französische Label Coperni zählt ebenfalls zu den Verfechtern freizügiger Mode, die gleichzeitig besonders stark und edgy daherkommt. Für den Winter 2021 präsentiert das Label die perfekten Party-Outfits aus Tops und Kleidern, die am Dekolleté raffiniert getwistet sind und so den Ansatz der Brust zeigen. Auch hier wäre ein BH fehl am Platz. Wir sind angesichts dieser starken Modetrends vom No-Bra-Trend überzeugt.Foto: ImaxtreeNensi Dojaka Herbst/Winter 2021/22Vom BH haben wir uns also verabschiedet – zumindest wenn es um die angesagte Naked Fashion geht. Aber was trägt man in der Party-Siason zu den freizügigen Kleidern und Tops? Die Antwort: knappe Oberteile und Bustier-Tops, kombiniert mit ultra sexy Modetrends wie Miniröcken und engen Hosen etwa aus Leder oder mit Pailletten. Das legendäre Naked Dress braucht keinen dicken Statement-Schmuck – das würde den 90er-Appeal dieser Kleider zerstören und der ist in der aktuellen Saison nun mal essentiell. Transparente schwarze Strumpfhosen sind die perfekten Partner für diese Kleider. Bleibt nur noch eines zu sagen: Der Slip sollte bei diesen Kreationen auch knapp ausfallen. Besonders Mutige können den aber natürlich ebenfalls einfach weglassen.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-taschen-trend-monogramm-handtaschen-modetrend-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Darf es etwas mehr (als ein Logo) sein? Monogramm-Handtaschen sind der Modetrend im Winter 2021", "Schlicht und trotzdem auffallend: Monogramm-Handtaschen sind der Modetrend im Winter 2021", "Monogramm-Handtaschen sind im Winter 2021 Modetrend und schöner Eyecatcher", "Hier noch mehr Monogramm-Handtaschen shoppen:"], "text": "MenüFoto: imaxtreeEin schlichtes Logo reicht bei den Handtaschen im Winter 2021 nicht mehr aus, um Modetrend zu sein: Monogramm-Handtaschen müssen her – wie hier bei Fendi Resort 2022.Protzen statt Kleckern lautet im Winter 2021 das Motto – jedenfalls wenn es um die aktuellen Trend-Handtaschen geht: Hier erleben gerade Modelle ihr großes Comeback, die sich nicht in Zurückhaltung üben, sondern zeigen, was sie können. Und vor allem auf den ersten Blick erkenntlich machen, aus welchem Fashion-Haus sie kommen! An Monogramm-Handtaschen kommt man jetzt einfach nicht vorbei – und das, obwohl die Modetrends in dieser Saison ansonsten eher auf schlichte Muster und monochrome Farben setzten.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenBereits in den 2000er Jahren waren Handtaschen großflächig mit den Logos der Designer bedeckt, eine schlichte Logo-Schnalle sah man damals selten. Anders war das in den letzten Jahren: Hier hatten Monogramme Pause – mit Ausnahme von einigen Klassikern natürlich. Doch wie es mit Fashion so ist, erlebt fast alles ein Comeback und so sind Monogramm-Handtaschen im Winter 2021 wieder großer Modetrend. Das Muster aus Logos bedeckt die Taschen mal komplett, mal partiell. Mal ist es auf den Stoff gedruckt, bei anderen Taschen findet es sich in Form von geprägtem Leder wieder. Eine Handtasche voll mit Logos – wenn man ehrlich ist, hört sich das im ersten Moment viel, vielleicht sogar etwas sehr, sagen wir mal großspurig an. Dabei sind Monogramme in Wahrheit genau das Gegenteil! Die großflächige Logo-Orgie ist eigentlich eine Art zeitloses, traditionelles und unaufgeregtes Design, denn selten sind sie so laut wie eine auffällige Schnalle zum Beispiel. Die Muster werden zurückhaltender, kommen in gedeckteren Tönen daher. Sie wirken elegant und gar nicht mehr so protzig, wie man im ersten Moment angenommen hat.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMonogramme finden schon seit mehreren Jahrzehnten immer wieder ihren Weg, um Modetrend zu werden. Man sieht das Muster jedoch nicht nur auf Handtaschen – auch auf Mänteln, Accessoires und sogar auf Strumpfhosen sind Monogramme eine willkommene Abwechslung zu monochromen Farben oder schlichten Streifen. Man sollte jedoch bedenken, dass man mit so einem Outfit definitiv im Mittelpunkt steht, ob man will oder nicht. Eine Monogramm-Handtasche hingegen ist ein Eyecatcher, der jeden Look aufwertet und ihm mit seinem Muster das gewisse Etwas verleiht.Der große Vorteil: Die Bags sind zeitlos! Sollte man sich also für eine Investition in eine Monogramm-Handtasche entscheiden, kann man sich sehr sicher sein, dass diese auch in 30 Jahren noch Modetrend ist. Eignet sich deshalb übrigens auch als Weihnachtsgeschenk hervorragend …Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-taschen-trend-monogramm-handtaschen-modetrend-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Darf es etwas mehr (als ein Logo) sein? Monogramm-Handtaschen sind der Modetrend im Winter 2021", "Schlicht und trotzdem auffallend: Monogramm-Handtaschen sind der Modetrend im Winter 2021", "Monogramm-Handtaschen sind im Winter 2021 Modetrend und schöner Eyecatcher", "Hier noch mehr Monogramm-Handtaschen shoppen:"], "text": "MenüFoto: imaxtreeEin schlichtes Logo reicht bei den Handtaschen im Winter 2021 nicht mehr aus, um Modetrend zu sein: Monogramm-Handtaschen müssen her – wie hier bei Fendi Resort 2022.Protzen statt Kleckern lautet im Winter 2021 das Motto – jedenfalls wenn es um die aktuellen Trend-Handtaschen geht: Hier erleben gerade Modelle ihr großes Comeback, die sich nicht in Zurückhaltung üben, sondern zeigen, was sie können. Und vor allem auf den ersten Blick erkenntlich machen, aus welchem Fashion-Haus sie kommen! An Monogramm-Handtaschen kommt man jetzt einfach nicht vorbei – und das, obwohl die Modetrends in dieser Saison ansonsten eher auf schlichte Muster und monochrome Farben setzten.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenBereits in den 2000er Jahren waren Handtaschen großflächig mit den Logos der Designer bedeckt, eine schlichte Logo-Schnalle sah man damals selten. Anders war das in den letzten Jahren: Hier hatten Monogramme Pause – mit Ausnahme von einigen Klassikern natürlich. Doch wie es mit Fashion so ist, erlebt fast alles ein Comeback und so sind Monogramm-Handtaschen im Winter 2021 wieder großer Modetrend. Das Muster aus Logos bedeckt die Taschen mal komplett, mal partiell. Mal ist es auf den Stoff gedruckt, bei anderen Taschen findet es sich in Form von geprägtem Leder wieder. Eine Handtasche voll mit Logos – wenn man ehrlich ist, hört sich das im ersten Moment viel, vielleicht sogar etwas sehr, sagen wir mal großspurig an. Dabei sind Monogramme in Wahrheit genau das Gegenteil! Die großflächige Logo-Orgie ist eigentlich eine Art zeitloses, traditionelles und unaufgeregtes Design, denn selten sind sie so laut wie eine auffällige Schnalle zum Beispiel. Die Muster werden zurückhaltender, kommen in gedeckteren Tönen daher. Sie wirken elegant und gar nicht mehr so protzig, wie man im ersten Moment angenommen hat.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMonogramme finden schon seit mehreren Jahrzehnten immer wieder ihren Weg, um Modetrend zu werden. Man sieht das Muster jedoch nicht nur auf Handtaschen – auch auf Mänteln, Accessoires und sogar auf Strumpfhosen sind Monogramme eine willkommene Abwechslung zu monochromen Farben oder schlichten Streifen. Man sollte jedoch bedenken, dass man mit so einem Outfit definitiv im Mittelpunkt steht, ob man will oder nicht. Eine Monogramm-Handtasche hingegen ist ein Eyecatcher, der jeden Look aufwertet und ihm mit seinem Muster das gewisse Etwas verleiht.Der große Vorteil: Die Bags sind zeitlos! Sollte man sich also für eine Investition in eine Monogramm-Handtasche entscheiden, kann man sich sehr sicher sein, dass diese auch in 30 Jahren noch Modetrend ist. Eignet sich deshalb übrigens auch als Weihnachtsgeschenk hervorragend …Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-haare-frisuren-trend-strong-fringe-pony-curtain-bangs-2022", "success": true, "is sub": true, "content": {"headers": ["Die neuen Curtain Bangs?! Der Strong Fringe ist der neue Frisuren-Trend für 2022", "Frisuren-Trend Strong Fringe: Diese Pony-Frisur macht 2022 den Curtain Bangs Konkurrenz", "Bitte nicht zu streng: So wirkt der Strong Fringe perfekt – und ersetzt 2022 die Curtain Bangs als Frisuren-Trend", "Strong Fringe: Wem steht der neue Frisuren-Trend für den Pony?", "Shoppe jetzt die besten Pflege- und Styling-Produkte für deine neue Pony-Frisur: "], "text": "MenüFoto: ImaxtreeBye, bye Curtain Bangs! Der Frisurentrend Strong Fringe bringt gerade sowie dichte Stirnfransen zurück (Runway-Look von MSGM Frühling/Sommer 2022)Ein Pony ist eine schnelle, unkomplizierte Lösung, um einer Frisur ein neues Update zu verpassen und den persönlichen Look zu verändern – ohne gleich zu viel riskieren zu müssen. Vielleicht auch der Grund, warum sich Pony-Frisuren seit einigen Monaten wieder an großer Beliebtheit erfreuen und sich zu einer der wichtigsten Trend-Frisuren des Jahres gemausert haben. Und das soll sich auch 2022 nicht ändern, denn Stirnfransen bleiben auf unserem Radar – kommen jetzt jedoch mit einem frischen Update daher. Denn Curtain Bangs – die gerade überall zu sehen sind – werden 2022 durch den Strong Fringe ersetzt. Wie erklären, was den neuen Frisuren-Trend auszeichnet und wem dieser besonders gut steht.     Curtain Bangs galten als der ultimative Lieblingslook der Trendsetter im Jahr 2021. Immerhin ist der lange Pony eine mühelose, lässige Interpretation von Stirnfransen, schmeichelt wirklich jeder Gesichtsform und erinnert natürlich sofort an den Look der Französinnen. Mit dem neuen Jahr soll sich das nun jedoch ändern, denn der Strong Fringe kündigt sich als neuer Frisuren-Trend für 2022 an und macht Curtain Bangs jetzt erstmals Konkurrenz. Wie der Name bereits vermuten lässt, handelt es sich beim Strong Fringe um einen dichten Pony, der über die gesamte Stirn reicht und gerade geschnitten wird. Das verlangt natürlich mehr Commitment als Curtain Bangs, die seitlich aus der Stirn gekämmt werden und damit eine sehr dezente Version der Pony-Frisur sind. Der Strong Fringe ist hier schon etwas markanter und sorgt mit wenigen Scherenschnitten für eine tolle Typveränderung.   Foto: ImaxtreeRoberto Cavalli Frühling/Sommer 2022Der Strong Fringe wird zwar gerade abgeschnitten, sollte aber auf keinen Fall zu akkurat aussehen. Denn geometrische Haarschnitte sind einfach nicht mehr zeitgemäß und wirken darüber hinaus sehr streng. Damit der Frisuren-Trend Strong Fringe also wirklich lässig bleibt, sollte das Haar zwar gerade, aber gerne etwas choppy und stumpf geschnitten werden und muss auch nicht ganz exakt auf einer Linie enden.Der Strong Fringe sollte außerdem überlang sein, die Spitzen umspielen optimal Augenbrauen und Wimpern für die gewisse Nonchalance. Und auch das Styling trägt zu einem modernen Pony-Look bei: Der Strong Fringe kann bei Wirbeln und Wellen im Haar zwar geglättet werden, wirkt jedoch am besten im Duett mit einem leicht zerzausten Undone-Look.Foto: ImaxtreeRoberto Cavalli Frühling/Sommer 2022Der Frisuren-Trend Strong Fringe steht im Grunde jeder Frau, ist aber besonders vorteilhaft bei einer hohen Stirn. Praktischer Nebeneffekt: Der Pony lässt nicht nur die Gesichtszüge harmonischer wirken, sondern kaschiert auch Fältchen an der Stirn gekonnt – und das ganz ohne Botox. Der Frisuren-Trend lässt zudem ein längliches Gesicht kompakter aussehen und macht kantige Züge weicher. Der Strong Fringe bringt so für jede Gesichtsform gewisse Vorteile mit sich und verleiht in erster Linie einen super modernen, trendbewussten Look. Und genau deshalb merken wir uns diesen direkt für das neue Beauty-Jahr 2022 vor. Foto: ImaxtreePorts 1961 Frühling/Sommer 2022Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-haare-frisuren-trend-strong-fringe-pony-curtain-bangs-2022", "success": true, "is sub": true, "content": {"headers": ["Die neuen Curtain Bangs?! Der Strong Fringe ist der neue Frisuren-Trend für 2022", "Frisuren-Trend Strong Fringe: Diese Pony-Frisur macht 2022 den Curtain Bangs Konkurrenz", "Bitte nicht zu streng: So wirkt der Strong Fringe perfekt – und ersetzt 2022 die Curtain Bangs als Frisuren-Trend", "Strong Fringe: Wem steht der neue Frisuren-Trend für den Pony?", "Shoppe jetzt die besten Pflege- und Styling-Produkte für deine neue Pony-Frisur: "], "text": "MenüFoto: ImaxtreeBye, bye Curtain Bangs! Der Frisurentrend Strong Fringe bringt gerade sowie dichte Stirnfransen zurück (Runway-Look von MSGM Frühling/Sommer 2022)Ein Pony ist eine schnelle, unkomplizierte Lösung, um einer Frisur ein neues Update zu verpassen und den persönlichen Look zu verändern – ohne gleich zu viel riskieren zu müssen. Vielleicht auch der Grund, warum sich Pony-Frisuren seit einigen Monaten wieder an großer Beliebtheit erfreuen und sich zu einer der wichtigsten Trend-Frisuren des Jahres gemausert haben. Und das soll sich auch 2022 nicht ändern, denn Stirnfransen bleiben auf unserem Radar – kommen jetzt jedoch mit einem frischen Update daher. Denn Curtain Bangs – die gerade überall zu sehen sind – werden 2022 durch den Strong Fringe ersetzt. Wie erklären, was den neuen Frisuren-Trend auszeichnet und wem dieser besonders gut steht.     Curtain Bangs galten als der ultimative Lieblingslook der Trendsetter im Jahr 2021. Immerhin ist der lange Pony eine mühelose, lässige Interpretation von Stirnfransen, schmeichelt wirklich jeder Gesichtsform und erinnert natürlich sofort an den Look der Französinnen. Mit dem neuen Jahr soll sich das nun jedoch ändern, denn der Strong Fringe kündigt sich als neuer Frisuren-Trend für 2022 an und macht Curtain Bangs jetzt erstmals Konkurrenz. Wie der Name bereits vermuten lässt, handelt es sich beim Strong Fringe um einen dichten Pony, der über die gesamte Stirn reicht und gerade geschnitten wird. Das verlangt natürlich mehr Commitment als Curtain Bangs, die seitlich aus der Stirn gekämmt werden und damit eine sehr dezente Version der Pony-Frisur sind. Der Strong Fringe ist hier schon etwas markanter und sorgt mit wenigen Scherenschnitten für eine tolle Typveränderung.   Foto: ImaxtreeRoberto Cavalli Frühling/Sommer 2022Der Strong Fringe wird zwar gerade abgeschnitten, sollte aber auf keinen Fall zu akkurat aussehen. Denn geometrische Haarschnitte sind einfach nicht mehr zeitgemäß und wirken darüber hinaus sehr streng. Damit der Frisuren-Trend Strong Fringe also wirklich lässig bleibt, sollte das Haar zwar gerade, aber gerne etwas choppy und stumpf geschnitten werden und muss auch nicht ganz exakt auf einer Linie enden.Der Strong Fringe sollte außerdem überlang sein, die Spitzen umspielen optimal Augenbrauen und Wimpern für die gewisse Nonchalance. Und auch das Styling trägt zu einem modernen Pony-Look bei: Der Strong Fringe kann bei Wirbeln und Wellen im Haar zwar geglättet werden, wirkt jedoch am besten im Duett mit einem leicht zerzausten Undone-Look.Foto: ImaxtreeRoberto Cavalli Frühling/Sommer 2022Der Frisuren-Trend Strong Fringe steht im Grunde jeder Frau, ist aber besonders vorteilhaft bei einer hohen Stirn. Praktischer Nebeneffekt: Der Pony lässt nicht nur die Gesichtszüge harmonischer wirken, sondern kaschiert auch Fältchen an der Stirn gekonnt – und das ganz ohne Botox. Der Frisuren-Trend lässt zudem ein längliches Gesicht kompakter aussehen und macht kantige Züge weicher. Der Strong Fringe bringt so für jede Gesichtsform gewisse Vorteile mit sich und verleiht in erster Linie einen super modernen, trendbewussten Look. Und genau deshalb merken wir uns diesen direkt für das neue Beauty-Jahr 2022 vor. Foto: ImaxtreePorts 1961 Frühling/Sommer 2022Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-jeans-trends-in-out-2022", "success": true, "is sub": true, "content": {"headers": ["Trend-Prognose für das neue Modejahr: Diese Jeans-Trends sind 2022 in – und diese out ", "Trend-Prognose: Diese Jeans-Trends sind 2022 in vs. out ", "In: Low & Loose Jeans Out: Skinny Jeans", "Low & Loose: Shoppe den neuen Jeans-Trend für das Jahr 2022 hier", "In: Fold-Up Denim Out: Split Hem Jeans ", "Fold-Up Denim: Shoppe die coolsten Jeans mit Umschlag hier", "In: Patchwork Jeans Out: Distressed Denim", "We love Patchwork! Shoppe die besten Jeans-Modelle hier ", "In: Wide-Leg Jeans Out: Balloon Jeans", "Lässiger Modetrend: Shoppe entspannte Wide-Leg Jeans hier"], "text": "MenüFoto: Getty ImagesSie sitzen tief und sind weit geschnitten – die Jeans-Trend für das Jahr 2022. (Runway-Look von Missoni Frühling/Sommer 2022)2021 neigt sich dem Ende zu und mit dem Start in den Dezember wagen wir langsam einen Blick ins kommende Jahr. Zumindest in modischer Hinsicht, denn anhand der Runway-Looks zwischen Paris und New York lässt sich jetzt schon ablesen, welche Modetrends 2022 dominieren und in jedem Kleiderschrank zu finden sein werden. Während es für Frühlings- und Sommer-Outfits allerdings noch ein wenig zu früh ist, haben wir die Jeans-Trends 2022 schon einmal genauer unter die Lupe genommen.Diese kann man immerhin vom Winter bis hin in die warme Jahreszeit tragen und sieht darin auch noch immer mühelos, lässig und modern gekleidet aus. Vorausgesetzt, man wählt den richtigen Hosenschnitt: Wir haben die Denim-Looks für 2022 analysiert und erklären, welche Jeans nächstes Jahr im Trend sind – und welche hingegen als absolut out gelten.              Low & Loose ist die neue Trendformel für Jeans, denn erstens geht 2022 nichts mehr ohne weit geschnittene Loose-Fit Hosen und zweitens rutscht der Saum jetzt von der Taille nach unten an die Hüftknochen. Low-Rise Jeans im 90er-Jahre-Stil kündigten sich immerhin bereits in diesem Jahr an und feiern 2022 nun wohl endgültig ein Comeback. Im Duett mit weiten Silhouetten und einem überlangen Hosensaum sieht das auch ziemlich cool aus und kann sowohl elegant mit weißer Bluse als auch sommerlich mit Cropped Tops gestylt werden. Als endgültig out gilt 2022 hingegen die Skinny Jeans – rückte diese bereits 2021 in den Hintergrund, bestätigt das neue Jahr einmal mehr, dass die Ära der engen Hosen vorüber ist. Foto: ImaxtreeValentino Frühling/Sommer 2022Split Hem Jeans galten als der neue Micro-Modetrend im Herbst 2021 – leider schaffen es diese aber dennoch nicht mit ins Jahr 2022. Denn der Schlitz am Saum wird in den kommenden Monaten durch ein neues, raffiniertes Trend-Detail ersetzt, das ein wenig auffälliger ist, aber dennoch sehr modern und elegant aussieht. Die Rede ist von Fold-up Denim, also Jeans, die mit umgeschlagenen Saum kommen. Diesen muss man jetzt aber nicht mehr selbst umkrempeln, denn Labels wie R13 und Mango versorgen uns bereits mit Jeans mit dem neuen Detail am Hosenbein. Unser Tipp: Der Umschlag darf sich gerne farblich abheben, der Schnitt sollte gerade und lässig sein und in Indigo- bis Dunkelblau kommt der neue Modetrend zu Fold-Up Denim besonders gut zur Geltung.     Foto: ImaxtreeMolly Goddard Frühling/Sommer 2022Die Ära der 70er-Jahre ist nach wie vor omnipräsent in der Modewelt und steht auch im Jahr 2022 wieder als Inspiration hinter so einigen Looks. Patchwork Jeans sind das beste Beispiel: Diese erinnern natürlich sofort an den Stil von damals und bringen jetzt ein bisschen Hippie-Feeling in unseren Kleiderschrank. Cool wirken Jeans aus verschiedenfarbigen Denim-Stoffen, die wild zusammengenäht werden. Wer es hingegen etwas schlichter mag, kann sich auch für zurückhaltendere Patchwork Hosen mit Ton-in-Ton Details entscheiden. So oder so – während wir uns 2022 neu in den lässigen Modetrend verlieben, wird Distressed Denim jetzt aussortiert. Denn zerschlissene Knie und große Löcher an den Oberschenkeln wirken jetzt einfach nicht mehr stilvoll und zeitgemäß.       Foto: ImaxtreeCoach Frühling/Sommer 2022Weit, weiter, Wide-Leg Jeans! Wie bereits erklärt, ist die Ära der Skinny Jeans endgültig vorbei – denn auch im neuen Jahr dominieren weit geschnittene Hosen-Modelle. Wide-Leg Jeans kommen etwa mit entspannter Baggy-Silhouetten und kommen jetzt gerne mit überlangem Hosensaum, der lässig auf den Schuhen aufliegt. Wide-Leg Jeans können außerdem mit hohem Bund getragen werden, wirken aber auch mit tieferem Low-Rise Sitz sehr trendbewusst. Ebenfalls lässig geschnitten, aber dennoch 2022 weniger gefragt sind sogenannte Balloon Jeans. Der Grund? Hosen mit ballonförmigen Hosenbein sind zwar durchaus cool, tragen aber leider aber etwas auf und können sich im Jahr 2022 einfach nicht mehr gegen die lässigen Wide-Leg Jeans durchsetzen.Foto: ImaxtreeValentino Frühling/Sommer 2022Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-jeans-trends-in-out-2022", "success": true, "is sub": true, "content": {"headers": ["Trend-Prognose für das neue Modejahr: Diese Jeans-Trends sind 2022 in – und diese out ", "Trend-Prognose: Diese Jeans-Trends sind 2022 in vs. out ", "In: Low & Loose Jeans Out: Skinny Jeans", "Low & Loose: Shoppe den neuen Jeans-Trend für das Jahr 2022 hier", "In: Fold-Up Denim Out: Split Hem Jeans ", "Fold-Up Denim: Shoppe die coolsten Jeans mit Umschlag hier", "In: Patchwork Jeans Out: Distressed Denim", "We love Patchwork! Shoppe die besten Jeans-Modelle hier ", "In: Wide-Leg Jeans Out: Balloon Jeans", "Lässiger Modetrend: Shoppe entspannte Wide-Leg Jeans hier"], "text": "MenüFoto: Getty ImagesSie sitzen tief und sind weit geschnitten – die Jeans-Trend für das Jahr 2022. (Runway-Look von Missoni Frühling/Sommer 2022)2021 neigt sich dem Ende zu und mit dem Start in den Dezember wagen wir langsam einen Blick ins kommende Jahr. Zumindest in modischer Hinsicht, denn anhand der Runway-Looks zwischen Paris und New York lässt sich jetzt schon ablesen, welche Modetrends 2022 dominieren und in jedem Kleiderschrank zu finden sein werden. Während es für Frühlings- und Sommer-Outfits allerdings noch ein wenig zu früh ist, haben wir die Jeans-Trends 2022 schon einmal genauer unter die Lupe genommen.Diese kann man immerhin vom Winter bis hin in die warme Jahreszeit tragen und sieht darin auch noch immer mühelos, lässig und modern gekleidet aus. Vorausgesetzt, man wählt den richtigen Hosenschnitt: Wir haben die Denim-Looks für 2022 analysiert und erklären, welche Jeans nächstes Jahr im Trend sind – und welche hingegen als absolut out gelten.              Low & Loose ist die neue Trendformel für Jeans, denn erstens geht 2022 nichts mehr ohne weit geschnittene Loose-Fit Hosen und zweitens rutscht der Saum jetzt von der Taille nach unten an die Hüftknochen. Low-Rise Jeans im 90er-Jahre-Stil kündigten sich immerhin bereits in diesem Jahr an und feiern 2022 nun wohl endgültig ein Comeback. Im Duett mit weiten Silhouetten und einem überlangen Hosensaum sieht das auch ziemlich cool aus und kann sowohl elegant mit weißer Bluse als auch sommerlich mit Cropped Tops gestylt werden. Als endgültig out gilt 2022 hingegen die Skinny Jeans – rückte diese bereits 2021 in den Hintergrund, bestätigt das neue Jahr einmal mehr, dass die Ära der engen Hosen vorüber ist. Foto: ImaxtreeValentino Frühling/Sommer 2022Split Hem Jeans galten als der neue Micro-Modetrend im Herbst 2021 – leider schaffen es diese aber dennoch nicht mit ins Jahr 2022. Denn der Schlitz am Saum wird in den kommenden Monaten durch ein neues, raffiniertes Trend-Detail ersetzt, das ein wenig auffälliger ist, aber dennoch sehr modern und elegant aussieht. Die Rede ist von Fold-up Denim, also Jeans, die mit umgeschlagenen Saum kommen. Diesen muss man jetzt aber nicht mehr selbst umkrempeln, denn Labels wie R13 und Mango versorgen uns bereits mit Jeans mit dem neuen Detail am Hosenbein. Unser Tipp: Der Umschlag darf sich gerne farblich abheben, der Schnitt sollte gerade und lässig sein und in Indigo- bis Dunkelblau kommt der neue Modetrend zu Fold-Up Denim besonders gut zur Geltung.     Foto: ImaxtreeMolly Goddard Frühling/Sommer 2022Die Ära der 70er-Jahre ist nach wie vor omnipräsent in der Modewelt und steht auch im Jahr 2022 wieder als Inspiration hinter so einigen Looks. Patchwork Jeans sind das beste Beispiel: Diese erinnern natürlich sofort an den Stil von damals und bringen jetzt ein bisschen Hippie-Feeling in unseren Kleiderschrank. Cool wirken Jeans aus verschiedenfarbigen Denim-Stoffen, die wild zusammengenäht werden. Wer es hingegen etwas schlichter mag, kann sich auch für zurückhaltendere Patchwork Hosen mit Ton-in-Ton Details entscheiden. So oder so – während wir uns 2022 neu in den lässigen Modetrend verlieben, wird Distressed Denim jetzt aussortiert. Denn zerschlissene Knie und große Löcher an den Oberschenkeln wirken jetzt einfach nicht mehr stilvoll und zeitgemäß.       Foto: ImaxtreeCoach Frühling/Sommer 2022Weit, weiter, Wide-Leg Jeans! Wie bereits erklärt, ist die Ära der Skinny Jeans endgültig vorbei – denn auch im neuen Jahr dominieren weit geschnittene Hosen-Modelle. Wide-Leg Jeans kommen etwa mit entspannter Baggy-Silhouetten und kommen jetzt gerne mit überlangem Hosensaum, der lässig auf den Schuhen aufliegt. Wide-Leg Jeans können außerdem mit hohem Bund getragen werden, wirken aber auch mit tieferem Low-Rise Sitz sehr trendbewusst. Ebenfalls lässig geschnitten, aber dennoch 2022 weniger gefragt sind sogenannte Balloon Jeans. Der Grund? Hosen mit ballonförmigen Hosenbein sind zwar durchaus cool, tragen aber leider aber etwas auf und können sich im Jahr 2022 einfach nicht mehr gegen die lässigen Wide-Leg Jeans durchsetzen.Foto: ImaxtreeValentino Frühling/Sommer 2022Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-feder-kleider-trend-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Bye-bye, Pailletten! Federn sind das neue glamouröse Trend-Detail für Kleider im Winter 2021", "Zarter Federschmuck: Feder-Kleider sind der glamouröse Modetrend im Winter 2021 ", "Modetrend im Winter 2021: So trägt man Kleider mit Feder-Details "], "text": "MenüFoto: Getty ImagesSo glamourös: Kleider werden im Winter 2021/22 von zarten Federn geschmückt (Runway-Look von Fendi Frühling/Sommer 2022) Kein Monat ist so glamourös wie der Dezember: Denn von Weihnachtsfeiern im Büro über den Advent-Brunch mit Freund*:nnen bis hin zu Silvester-Sausen mit Wunderkerzen und sprudelndem Champagner – die letzten Wochen des Jahres stehen ganz im Zeichen funkelnder Partys und Familien-Festlichkeiten. Und auch wenn diese 2021 wahrscheinlich nur im kleinen Rahmen stattfinden, darf es im Dezember auch in modischer Hinsicht gerne etwas mehr Extravaganz, Glitzer und Glamour sein. Paillettenkleider sind hier natürlich ein absoluter Klassiker der Party-Garderobe, der mit jeder Spiegelkugeln um die Wette schillert und uns zum Mittelpunkt eines jeden Anlass macht. Bis jetzt, denn im Winter 2021 werden Kleider nicht mehr von glitzernden Pailletten, sondern von fluffigen Feder-Details geschmückt.Foto: ImaxtreeValentino Resort 2022Federn erleben im Winter 2021 ein überraschendes Trend-Comeback und schmücken jetzt von weißen Hemdblusen, Strickpullovern bis hin zu eleganten Partyroben unsere Lieblingsteile für die kalte Jahreszeit. Letzteres ist zwar wenig alltagstauglich, dafür jedoch eine extravagante, festliche Wahl für besondere Anlässe. Denn fluffiger Federschmuck erinnert an die Roaring Twenties und bringt so stets ein wenig „Great Gatsby“-Feeling mit auf Weihnachts- und Silvesterpartys.Doch sehen wir uns den neuen Modetrend ein wenig genauer an: Die Kleider der Saison kommen bevorzugt in femininen Zuckerwatte-Nuancen wie Rosé und Pink, wirken jedoch auch in Weiß einfach märchenhaft. Schwarz lässt Federn hingegen sehr erwachsen und mondän wirken. Klassisch werden Federn außerdem all-over getragen, doch im Winter 2021 kommen Kleider auch mit dezenteren Feder-Details, die zum Beispiel nur das Dekolleté umspielen oder den Ärmel- sowie Rocksaum schmücken.So oder so – in Feder-Kleidern schwebt man gleich einer Wolke durch die festliche Jahreszeit und kann sich sicher sein, dass man damit eine frische sowie trendbewusste Alternative zu den immer selben Paillettenkleidern gefunden hat. Aber: Wer sich nicht zwischen den beiden Party-Outfits entscheiden möchte, kann auch auf ein Duett aus schillernden Pailletten und zarten Federn setzen.Foto: PRJetzt shoppen: Kurzes Paillettenkleid mit Federn von Zara um ca. 100 Euro Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenFür das Styling von Feder-Kleidern braucht es Fingerspitzengefühl, denn sonst wirkt der Look schnell überladen. In Sachen Beauty raten wir deshalb zu einem cleanen, reduzierten Make-up oder zu klassischen Smokey Eyes sowie zu einem Sleek Ponytail, damit die Federn richtig schön zur Geltung kommen und sich nicht in langen Haaren verheddern. Schmuck ist bei diesem Look nicht zwingend, doch wirken zum Beispiel strassbesetzte Ohrringe oder ein zarter Choker elegant in Kombination mit Feder-Kleidern. Als Tasche passen außerdem kleine Clutches zum Modetrend. Zarte Riemchen-Sandaletten oder spitze, schlichte Pumps runden das Party-Outfit perfekt ab. Accessoires sollten den Look also umspielen – das Feder-Kleid bleibt aber in jedem Fall Mittelpunkt des Looks. Die Regel dabei: Je üppiger der Federschmuck, desto dezenter die Accessoires!     Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "Bunte Vögel: Röcke mit Federn sind der ausgefallenste Modetrend für die Party-Saison im Winter 2021", "Frisch, frischer, Froschgrün! Mäntel müssen im Winter 2021 diese Trendfarbe haben", "Keine Lust auf Chunky Stiefel? Spike Toe Boots sind der elegante Schuh-Trend für den Winter 2021", "Kendall Jenner liebt diesen Modetrend: Der Statement-Pullover von Stine Goya ist ein Must-have im Winter 2021", "Little Red Dress: Im Winter 2021 kann niemand den Blick von dem Modetrend rote Kleider abwenden", "Blumen im Winter? Dank schönster Pullover und Cardigans wird das Muster jetzt zum Modetrend"], "text": "MenüNaked Fashion: Warum es in der Party-Saison 2021 Modetrend ist, auf den BH zu verzichtenBye-bye, Pailletten! Federn sind das neue glamouröse Trend-Detail für Kleider im Winter 2021Ein Schuh-Trend, so warm und gemütlich wie kein anderer: Cloud Boots werden zum wichtigsten Modetrend im Winter 2021 – laut H&MVergiss schwarze Puffer Coats! Daunenmäntel müssen diese Trendfarbe haben, um im Winter 2021 Modetrend zu sein"}}, {"url": "https://www.elle.de/fashion-modetrend-feder-kleider-trend-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Bye-bye, Pailletten! Federn sind das neue glamouröse Trend-Detail für Kleider im Winter 2021", "Zarter Federschmuck: Feder-Kleider sind der glamouröse Modetrend im Winter 2021 ", "Modetrend im Winter 2021: So trägt man Kleider mit Feder-Details "], "text": "MenüFoto: Getty ImagesSo glamourös: Kleider werden im Winter 2021/22 von zarten Federn geschmückt (Runway-Look von Fendi Frühling/Sommer 2022) Kein Monat ist so glamourös wie der Dezember: Denn von Weihnachtsfeiern im Büro über den Advent-Brunch mit Freund*:nnen bis hin zu Silvester-Sausen mit Wunderkerzen und sprudelndem Champagner – die letzten Wochen des Jahres stehen ganz im Zeichen funkelnder Partys und Familien-Festlichkeiten. Und auch wenn diese 2021 wahrscheinlich nur im kleinen Rahmen stattfinden, darf es im Dezember auch in modischer Hinsicht gerne etwas mehr Extravaganz, Glitzer und Glamour sein. Paillettenkleider sind hier natürlich ein absoluter Klassiker der Party-Garderobe, der mit jeder Spiegelkugeln um die Wette schillert und uns zum Mittelpunkt eines jeden Anlass macht. Bis jetzt, denn im Winter 2021 werden Kleider nicht mehr von glitzernden Pailletten, sondern von fluffigen Feder-Details geschmückt.Foto: ImaxtreeValentino Resort 2022Federn erleben im Winter 2021 ein überraschendes Trend-Comeback und schmücken jetzt von weißen Hemdblusen, Strickpullovern bis hin zu eleganten Partyroben unsere Lieblingsteile für die kalte Jahreszeit. Letzteres ist zwar wenig alltagstauglich, dafür jedoch eine extravagante, festliche Wahl für besondere Anlässe. Denn fluffiger Federschmuck erinnert an die Roaring Twenties und bringt so stets ein wenig „Great Gatsby“-Feeling mit auf Weihnachts- und Silvesterpartys.Doch sehen wir uns den neuen Modetrend ein wenig genauer an: Die Kleider der Saison kommen bevorzugt in femininen Zuckerwatte-Nuancen wie Rosé und Pink, wirken jedoch auch in Weiß einfach märchenhaft. Schwarz lässt Federn hingegen sehr erwachsen und mondän wirken. Klassisch werden Federn außerdem all-over getragen, doch im Winter 2021 kommen Kleider auch mit dezenteren Feder-Details, die zum Beispiel nur das Dekolleté umspielen oder den Ärmel- sowie Rocksaum schmücken.So oder so – in Feder-Kleidern schwebt man gleich einer Wolke durch die festliche Jahreszeit und kann sich sicher sein, dass man damit eine frische sowie trendbewusste Alternative zu den immer selben Paillettenkleidern gefunden hat. Aber: Wer sich nicht zwischen den beiden Party-Outfits entscheiden möchte, kann auch auf ein Duett aus schillernden Pailletten und zarten Federn setzen.Foto: PRJetzt shoppen: Kurzes Paillettenkleid mit Federn von Zara um ca. 100 Euro Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenFür das Styling von Feder-Kleidern braucht es Fingerspitzengefühl, denn sonst wirkt der Look schnell überladen. In Sachen Beauty raten wir deshalb zu einem cleanen, reduzierten Make-up oder zu klassischen Smokey Eyes sowie zu einem Sleek Ponytail, damit die Federn richtig schön zur Geltung kommen und sich nicht in langen Haaren verheddern. Schmuck ist bei diesem Look nicht zwingend, doch wirken zum Beispiel strassbesetzte Ohrringe oder ein zarter Choker elegant in Kombination mit Feder-Kleidern. Als Tasche passen außerdem kleine Clutches zum Modetrend. Zarte Riemchen-Sandaletten oder spitze, schlichte Pumps runden das Party-Outfit perfekt ab. Accessoires sollten den Look also umspielen – das Feder-Kleid bleibt aber in jedem Fall Mittelpunkt des Looks. Die Regel dabei: Je üppiger der Federschmuck, desto dezenter die Accessoires!     Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/magdalena-grausgruber", "success": true, "is sub": true, "content": {"headers": ["Magdalena Grausgruber", "Bye-bye, Pailletten! Federn sind das neue glamouröse Trend-Detail für Kleider im Winter 2021", "Die neuen Curtain Bangs?! Der Strong Fringe ist der neue Frisuren-Trend für 2022", "Trend-Prognose für das neue Modejahr: Diese Jeans-Trends sind 2022 in – und diese out ", "In vs. Out: Diese Frisuren-Trends für lange Haare sind im Winter 2021 angesagt – und diese nicht mehr"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-antrag-dezember-2021-video", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Diese Sternzeichen bekommen im Dezember 2021 einen Antrag", "Laut Horoskop: Diese Sternzeichen bekommen im Dezember 2021 einen Antrag", "1. Sternzeichen Steinbock", "2. Sternzeichen ...", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenDie Weihnachszeit wird 2021 sehr romantisch! Laut Horoskop könnten 3 Sternzeichen einen Antrag bekommen. Welche es sind, verraten wir im Elle-Video!Der Dezember 2021 wird besonders magisch! Die Chancen stehen astrologisch gesehen sehr gut, dass drei Sternzeichen laut Horoskop einen Antrag bekommen könnten...Steinböcke sind aktuell so verliebt wie nie zuvor in ihrem Leben. Das Erdzeichen könnte platzen vor Glück. Ende Dezember 2021 kommt es noch besser! Steinböcke könnten mit einem romantischen Antrag überrascht werden.Welche Sternzeichen im Dezember 2021 noch einen Antrag bekommen könnten, zeigen wir im Elle Horoskop-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Laut Horoksop: Diese Sternzeichen haben am 2. Advent 2021 Glück", "Laut Horoskop: Diese Sternzeichen haben den besten vs. schlimmsten Dezember 2021", "Laut Horoskop: Diese Sternzeichen haben 2021 die schönste Weihnachtszeit aller Zeiten", "Das große Elle Monats-Horoskop: Das erwartet dein Sternzeichen im Dezember 2021", "Laut Horoskop: Für diese Sternzeichen erfüllt sich im Dezember 2021 ein großer Wunsch", "Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 29. November 2021 die BESTE Woche!"], "text": "MenüLaut Horoskop: Diese Sternzeichen bekommen im Dezember 2021 einen AntragLaut Horoskop: Diese Sternzeichen sollten im Dezember 2021 auf ihre innere Stimme hörenHoroskop: Top oder Flop? So wird das Wochenende vom 3. Dezember 2021 – laut SternzeichenLaut Horoskop: Für diese Sternzeichen wird 2022 endlich alles gut"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-antrag-dezember-2021-video", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Diese Sternzeichen bekommen im Dezember 2021 einen Antrag", "Laut Horoskop: Diese Sternzeichen bekommen im Dezember 2021 einen Antrag", "1. Sternzeichen Steinbock", "2. Sternzeichen ...", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenDie Weihnachszeit wird 2021 sehr romantisch! Laut Horoskop könnten 3 Sternzeichen einen Antrag bekommen. Welche es sind, verraten wir im Elle-Video!Der Dezember 2021 wird besonders magisch! Die Chancen stehen astrologisch gesehen sehr gut, dass drei Sternzeichen laut Horoskop einen Antrag bekommen könnten...Steinböcke sind aktuell so verliebt wie nie zuvor in ihrem Leben. Das Erdzeichen könnte platzen vor Glück. Ende Dezember 2021 kommt es noch besser! Steinböcke könnten mit einem romantischen Antrag überrascht werden.Welche Sternzeichen im Dezember 2021 noch einen Antrag bekommen könnten, zeigen wir im Elle Horoskop-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/user/5356", "success": true, "is sub": true, "content": {"headers": ["Antonia Zahn", "Laut Horoskop: Diese Sternzeichen bekommen im Dezember 2021 einen Antrag", "Locken ohne Hitze? Das sind die 3 besten Tutorials für den Frisuren-Trend", "Laut Horoskop: Diese Sternzeichen sollten im Dezember 2021 auf ihre innere Stimme hören", "Beauty-Tipps à la Française: Auf diese 5 Regeln schwören die Französinnen"], "text": "Menü"}}, {"url": "https://www.elle.de/fashion-weeks-celine-fruehjahr-sommer-2022", "success": true, "is sub": true, "content": {"headers": ["Modetrends für Frühjahr/Sommer 2022: die neue Kollektion von Celine"], "text": "MenüUnter \"Anbieter\" YouTube aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-weeks", "success": true, "is sub": true, "content": {"headers": ["Fashion Weeks", "Fashion Show in Los Angeles: „Love Parade“ heißt die neue Kollektion von Gucci", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis Vuitton", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu Miu", "Schillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in Paris", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel", "Paloma Picasso: Ihre 80ies-Looks sind die Inspiration hinter der Frühjahr/Sommer-Kollektion 2022 von Saint Laurent"], "text": "MenüModetrends für Frühjahr/Sommer 2022: die neue Kollektion von CelineChanel Cruise Collection 2022 Dubai: Das sind die Modetrends!„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueenDesigner & ModelsDesigner New YorkDesigner ParisDesigner MailandModels"}}, {"url": "https://www.elle.de/fashion-weeks-celine-fruehjahr-sommer-2022", "success": true, "is sub": true, "content": {"headers": ["Modetrends für Frühjahr/Sommer 2022: die neue Kollektion von Celine"], "text": "MenüUnter \"Anbieter\" YouTube aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/designklassiker-moebel-investieren", "success": true, "is sub": true, "content": {"headers": ["Designklassiker: In welche Möbel lohnt es zu investieren? Ein Experten-Guide ", "In Designklassiker investieren: Möbelstücke werden teils wie Kunst gehandelt ", "Wie Möbel finden, in die es sich zu investieren lohnt? Tipps von Cocoli CMO Greta Schindler ", "In Möbel und Designklassiker investieren? Ein Fazit", "Auf Objekte mit Geschichte setzen ", "Kopien meiden, wenn man später weiterverkaufen will", "Investment-Stücke dürfen auch gebraucht sein ", "Möbel, in die es sich auch zu investieren lohnt – aus anderen Perspektiven betrachtet", "Persönliche Klassiker kaufen", "Auf skulpturale Möbel aus hochwertigen Materialien setzen ", "Limitierte Editionen kaufen "], "text": "MenüFoto: Gionata Xerra Ein Designklassiker: Der Saarinen Tabel von Knoll International Wer Interieur liebt, findet auf Plattformen wie Instagram oder Pinterest unzählige Inspirationen. Auch wenn Möbeltrends längere Lebensdauer haben als die meisten Modetrends, gibt es trotzdem auch im Interieur-Bereich regelrechte Hypes, die so schnell gekommen wie gegangen sind. Wer Wert auf eine nachhaltige Einrichtung legt, sollte eher auf Möbelstücke setzen, deren Wert nicht so schnell in den Keller rutscht – egal ob neu gekauft oder vintage. Der Wassily Chair, entworfen von Marcel Breuer, ist zum Beispiel eine gute Wertanlage. Laut dem Magazin Falstaff Living wird der Wert des Stuhls in den nächsten Jahren in die Höhe gehen. Ein weiteres Beispiel: der Saarinen Table, entworfen von Eero Saarinen im Jahr 1957 von Knoll International. Seit über 60 Jahren macht dieser Tisch Interior-Enthusiasten glücklich. Und auch die folgenden Generationen werden an Designklassikern dieser Art ihre Freude haben. Mit etwas Wissen findet man also Stücke, die im Wert steigen. Foto: Courtesy Knoll International Ein Designklassiker ohne Verfallsdatum: der Saarinen Table von Knoll InternationalMit Möbeln ist es ähnlich wie mit Werken großer Künstler. „Wie bei der Kunst wird der Wert von Einzigartigkeit, Alter, Hersteller und Zustand und dem Einfluss, den das Stück auf die Gesellschaft hatte oder hat, bestimmt. In Möbel zu investieren heißt in Produkt-Design zu investieren. Es geht um Innovation, Design und Schönheit, und darum, was ein Möbelstück über unsere Geschichte und Kultur aussagen kann“, sagt Greta Schindler, CMO und Co-Founder von Cocoli, einem Online-Marktplatz für kuratierte Second Hand Designmöbel und Premium-Wohnaccessoires. Ziel des Berliner Unternehmen ist es, nachhaltiges Wohnen für alle möglich zu machen – und dem Planeten Gutes zu tun. Denn jährlich landen Massen von Möbeln auf der Müllkippe. Cocoli hat sich zur Aufgabe gemacht, Möbel mit kleineren Mängeln und B-Ware wieder in die Kreislaufwirtschaft einzugliedern und arbeitet dadurch mit Möbelmanufakturen und Marken zusammen. Spannend: Seit dem Start von Cocoli bemerkte sie eine enorme Nachfrage nach großen deutschen Möbeldesignern wie USM Haller und Walter Knoll, aber auch nach internationalen Bestsellern und bekannten Marken wie Kartell, Hay und ferm LIVING.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenIm Guide geht es zunächst um Tipps beim Kauf von klassischen Möbelstücken von Greta Schindler und dann um weitere Aspekte, die beim Kauf von Einrichtungsgegenständen eine Rolle spielen, wie zum Beispiel Emotionen. Bei den wertvollsten Möbelstücken handelt es sich laut Great Schindler um Objekte, die unsere Leben verändert haben und dadurch für immer Teil der modernen Ästhetik sind. Der Wassily-Sessel etwa, der von Marcel Breuer 1925 am Bauhaus entworfen wurde, sei einer dieser Klassiker. Das Besondere an dieser Designikone: Der Künstler reduzierte einen klassischen Sessel zum ersten Mal auf die elementaren Flächen und Linien und schuf das erste Sitzmöbel aus Stahlrohr. Greta Schindler rät davon ab, Kopien von Designklassikern zu kaufen, wenn man die Stücke später gut weiterverkaufen möchte. Beliebte Teile wie etwa der Plastic Chair von Eames haben viele Nachahmer, so die Expertin. Die Kopien gibt es dann oft für weitaus weniger Geld. Die Designexpertin weist daraufhin, dass solche Kopien keinen Wiederverkaufswert haben und auch eine Herstellergarantie, die teils für ein Leben lang gültig ist, häufig fehlte.Auch gebrauchte Möbel können im Laufe der Zeit an Wert zunehmen. Allerdings sollten diese sich laut Schindler in einem guten Zustand befinden. Das Schöne an unserer digitalen Zeit: Mittlerweile muss man man nicht mehr die Welt bereisen um tolle pre loved Möbelstücke zu finden. Online Marktplätze wie Cocoli oder Selency liefern die Einrichtung direkt nach Hause.In klassische Stücke großer Designer zu investieren, liegt auf der Hand. Doch es gibt auch noch ein paar andere Punkte zu beachten. Ein Investment kann auch emotionaler Natur sein. Es gibt Stücke, die lieben Menschen ein Leben lang, auch wenn ihr Wert nach materiellen Maßstäben nicht steigt oder gleich bleibt.Trine Andersen, die Gründerin und Art Direktorin von ferm LIVING, sagt, dass es manchmal skurrile Stücke sind, etwa aus der Kita der Kinder, an denen wir besonders lange Freude haben. Welche Möbelstücke uns lang begeistern – und welche nicht, ist manchmal schwer erklärbar. Für den einen kann das ein Mitbringsel aus Portugal sein, für den anderen eine schlichte Ikea Couch, die es schon längst nicht mehr im Sortiment gibt. Was wir daraus lernen? Es gibt Klassiker, deren Beliebtheit sich mit Zahlen belegen lässt. Und dann gibt es aber auch persönliche Klassiker, deren Kauf sich im Laufe der Zeit auszahlt. Schließlich gilt die Devise: Je länger ein Möbelstück genutzt wird, desto nachhaltiger ist ist. Manche Möbelstücke sind außergewöhnlich wie Kunstwerke. Der „Mineral Sculptural Table“ von ferm LIVING aus Marmor ist in seiner brutalistischen Optik halb Skulptur halb Möbelstück und hat das Potenzial seinen Besitzer:innen sehr lange Freude zu machen. Im Zweifelsfall wird ein formschöner Marmortisch weniger an Wert verlieren als ein kopiertes Möbelstück aus Plastik. Stücke limitierter Editionen von stark nachgefragten Marken oder Kunsthandwerkern haben ebenfalls gute Chancen auf solide Wiederverkaufswerte. Meist weisen diese seltenen Stücke eine Prägung auf. Unbedingt auf Fälschungen achten!Foto: PR/ ferm LIVINGDie handgemeißelten Kanten machen diesen Tisch zum Unikat – und Investement Piece. Mineral Sculptural Table aus der neuen Herbst/Winter-Kollektion von ferm LIVING aus Bianco-Curia-Marmor, um 1000 EuroMöbel können reine Wertanlagen sein. Wer sie allerdings nicht nur als solche nutzen will, sollte – wie so oft im Leben – auf dem goldenen Mittelweg bleiben. Es lohnt sich, in Möbel zu investieren, die wenig an Wert verlieren, aber gleichzeitig auch glücklich machen. Viel Freude bei der Suche!Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/decoration", "success": true, "is sub": true, "content": {"headers": ["Decoration", "Keramikoberflächen völlig neu interpretiert: Iris Ceramica fängt mit der neuen Kollektion „Luce“ das Licht ein", "So richtest du dir ein modernes und doch zeitloses Zuhause ein ", "5 Wege, mit Ideal Standard Eleganz in dein Badezimmer zu bringen", "Wohlfühlen mit Stil: Egal, in welcher Stimmung man ist – mit der richtigen Dusche wird das Badezimmer zur Wellnessoase", "Zeitlos elegant: Wie sich Gold & Silber wunderbar kombinieren lassen", "Tischlein deck dich: Die ELLE Deco-Redaktion zeigt, worauf es beim Table Setting ankommt"], "text": "MenüDesignklassiker: In welche Möbel lohnt es zu investieren? Ein Experten-Guide 4 Wege, wie Dachfenster ein gesundes Raumklima in einem nachhaltigen Haus schaffenOpulent, verspielt oder minimalistisch? Drei Deko-Ideen für deine WeihnachtstafelIt’s magic! Mit diesen fünf Tricks wird es ein bezauberndes Fest"}}, {"url": "https://www.elle.de/designklassiker-moebel-investieren", "success": true, "is sub": true, "content": {"headers": ["Designklassiker: In welche Möbel lohnt es zu investieren? Ein Experten-Guide ", "In Designklassiker investieren: Möbelstücke werden teils wie Kunst gehandelt ", "Wie Möbel finden, in die es sich zu investieren lohnt? Tipps von Cocoli CMO Greta Schindler ", "In Möbel und Designklassiker investieren? Ein Fazit", "Auf Objekte mit Geschichte setzen ", "Kopien meiden, wenn man später weiterverkaufen will", "Investment-Stücke dürfen auch gebraucht sein ", "Möbel, in die es sich auch zu investieren lohnt – aus anderen Perspektiven betrachtet", "Persönliche Klassiker kaufen", "Auf skulpturale Möbel aus hochwertigen Materialien setzen ", "Limitierte Editionen kaufen "], "text": "MenüFoto: Gionata Xerra Ein Designklassiker: Der Saarinen Tabel von Knoll International Wer Interieur liebt, findet auf Plattformen wie Instagram oder Pinterest unzählige Inspirationen. Auch wenn Möbeltrends längere Lebensdauer haben als die meisten Modetrends, gibt es trotzdem auch im Interieur-Bereich regelrechte Hypes, die so schnell gekommen wie gegangen sind. Wer Wert auf eine nachhaltige Einrichtung legt, sollte eher auf Möbelstücke setzen, deren Wert nicht so schnell in den Keller rutscht – egal ob neu gekauft oder vintage. Der Wassily Chair, entworfen von Marcel Breuer, ist zum Beispiel eine gute Wertanlage. Laut dem Magazin Falstaff Living wird der Wert des Stuhls in den nächsten Jahren in die Höhe gehen. Ein weiteres Beispiel: der Saarinen Table, entworfen von Eero Saarinen im Jahr 1957 von Knoll International. Seit über 60 Jahren macht dieser Tisch Interior-Enthusiasten glücklich. Und auch die folgenden Generationen werden an Designklassikern dieser Art ihre Freude haben. Mit etwas Wissen findet man also Stücke, die im Wert steigen. Foto: Courtesy Knoll International Ein Designklassiker ohne Verfallsdatum: der Saarinen Table von Knoll InternationalMit Möbeln ist es ähnlich wie mit Werken großer Künstler. „Wie bei der Kunst wird der Wert von Einzigartigkeit, Alter, Hersteller und Zustand und dem Einfluss, den das Stück auf die Gesellschaft hatte oder hat, bestimmt. In Möbel zu investieren heißt in Produkt-Design zu investieren. Es geht um Innovation, Design und Schönheit, und darum, was ein Möbelstück über unsere Geschichte und Kultur aussagen kann“, sagt Greta Schindler, CMO und Co-Founder von Cocoli, einem Online-Marktplatz für kuratierte Second Hand Designmöbel und Premium-Wohnaccessoires. Ziel des Berliner Unternehmen ist es, nachhaltiges Wohnen für alle möglich zu machen – und dem Planeten Gutes zu tun. Denn jährlich landen Massen von Möbeln auf der Müllkippe. Cocoli hat sich zur Aufgabe gemacht, Möbel mit kleineren Mängeln und B-Ware wieder in die Kreislaufwirtschaft einzugliedern und arbeitet dadurch mit Möbelmanufakturen und Marken zusammen. Spannend: Seit dem Start von Cocoli bemerkte sie eine enorme Nachfrage nach großen deutschen Möbeldesignern wie USM Haller und Walter Knoll, aber auch nach internationalen Bestsellern und bekannten Marken wie Kartell, Hay und ferm LIVING.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenIm Guide geht es zunächst um Tipps beim Kauf von klassischen Möbelstücken von Greta Schindler und dann um weitere Aspekte, die beim Kauf von Einrichtungsgegenständen eine Rolle spielen, wie zum Beispiel Emotionen. Bei den wertvollsten Möbelstücken handelt es sich laut Great Schindler um Objekte, die unsere Leben verändert haben und dadurch für immer Teil der modernen Ästhetik sind. Der Wassily-Sessel etwa, der von Marcel Breuer 1925 am Bauhaus entworfen wurde, sei einer dieser Klassiker. Das Besondere an dieser Designikone: Der Künstler reduzierte einen klassischen Sessel zum ersten Mal auf die elementaren Flächen und Linien und schuf das erste Sitzmöbel aus Stahlrohr. Greta Schindler rät davon ab, Kopien von Designklassikern zu kaufen, wenn man die Stücke später gut weiterverkaufen möchte. Beliebte Teile wie etwa der Plastic Chair von Eames haben viele Nachahmer, so die Expertin. Die Kopien gibt es dann oft für weitaus weniger Geld. Die Designexpertin weist daraufhin, dass solche Kopien keinen Wiederverkaufswert haben und auch eine Herstellergarantie, die teils für ein Leben lang gültig ist, häufig fehlte.Auch gebrauchte Möbel können im Laufe der Zeit an Wert zunehmen. Allerdings sollten diese sich laut Schindler in einem guten Zustand befinden. Das Schöne an unserer digitalen Zeit: Mittlerweile muss man man nicht mehr die Welt bereisen um tolle pre loved Möbelstücke zu finden. Online Marktplätze wie Cocoli oder Selency liefern die Einrichtung direkt nach Hause.In klassische Stücke großer Designer zu investieren, liegt auf der Hand. Doch es gibt auch noch ein paar andere Punkte zu beachten. Ein Investment kann auch emotionaler Natur sein. Es gibt Stücke, die lieben Menschen ein Leben lang, auch wenn ihr Wert nach materiellen Maßstäben nicht steigt oder gleich bleibt.Trine Andersen, die Gründerin und Art Direktorin von ferm LIVING, sagt, dass es manchmal skurrile Stücke sind, etwa aus der Kita der Kinder, an denen wir besonders lange Freude haben. Welche Möbelstücke uns lang begeistern – und welche nicht, ist manchmal schwer erklärbar. Für den einen kann das ein Mitbringsel aus Portugal sein, für den anderen eine schlichte Ikea Couch, die es schon längst nicht mehr im Sortiment gibt. Was wir daraus lernen? Es gibt Klassiker, deren Beliebtheit sich mit Zahlen belegen lässt. Und dann gibt es aber auch persönliche Klassiker, deren Kauf sich im Laufe der Zeit auszahlt. Schließlich gilt die Devise: Je länger ein Möbelstück genutzt wird, desto nachhaltiger ist ist. Manche Möbelstücke sind außergewöhnlich wie Kunstwerke. Der „Mineral Sculptural Table“ von ferm LIVING aus Marmor ist in seiner brutalistischen Optik halb Skulptur halb Möbelstück und hat das Potenzial seinen Besitzer:innen sehr lange Freude zu machen. Im Zweifelsfall wird ein formschöner Marmortisch weniger an Wert verlieren als ein kopiertes Möbelstück aus Plastik. Stücke limitierter Editionen von stark nachgefragten Marken oder Kunsthandwerkern haben ebenfalls gute Chancen auf solide Wiederverkaufswerte. Meist weisen diese seltenen Stücke eine Prägung auf. Unbedingt auf Fälschungen achten!Foto: PR/ ferm LIVINGDie handgemeißelten Kanten machen diesen Tisch zum Unikat – und Investement Piece. Mineral Sculptural Table aus der neuen Herbst/Winter-Kollektion von ferm LIVING aus Bianco-Curia-Marmor, um 1000 EuroMöbel können reine Wertanlagen sein. Wer sie allerdings nicht nur als solche nutzen will, sollte – wie so oft im Leben – auf dem goldenen Mittelweg bleiben. Es lohnt sich, in Möbel zu investieren, die wenig an Wert verlieren, aber gleichzeitig auch glücklich machen. Viel Freude bei der Suche!Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/anna-ostrowski", "success": true, "is sub": true, "content": {"headers": ["Anna Ostrowski", "Designklassiker: In welche Möbel lohnt es zu investieren? Ein Experten-Guide ", "Zeitlos und edel: Handtaschen in Naturtönen sind nicht nur im Winter 2021 ein Modetrend", "Grenzen setzen: Expertin Nedra Glover Tawwab erklärt, wie das im Alltag gelingen kann", "Sleek Braids: Geflochtene Zöpfe sind der Frisuren-Trend im Herbst 2021"], "text": "Menü"}}, {"url": "https://www.elle.de/fashion-news-uniqlo-jw-anderson-herbst-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Raus aufs Land! Uniqlo lanciert eine neue Herbst/Winter-Kollektion mit JW Anderson", "Uniqlo x JW Anderson: die neue Herbst/Winter-Kollektion 2021", "Uniqlo x JW Anderson: die schönsten Pieces der Womenswear-Kollektion", "Uniqlo x JW Anderson: die Highlights der Menswear-Kollektion"], "text": "MenüFoto: UniqloDie neue Uniqlo x JW Anderson-Kollektion für Herbst/Winter 2021, inspiriert von ländlicher Idylle.Das internationale Bekleidungsunternehmen Uniqlo und britischer Designer Jonathan Anderson haben sich erneut zusammengetan, um eine gemeinsame Herbst/Winter-Kollektion zu entwerfen. Traditionelle Tartanprints, herbstliche Farben und Loungewear zum Einkuscheln teleportieren uns hinaus in die ländliche Idylle der British Countryside. Inspiration für diese Kollektion lieferte das Kinderbuch „Peter Hase“ von Beatrix Potter, das JW Anderson seit seiner Kindheit begleitet. Dazu inszenierte er die liebenswerten Figuren „Peter Hase“ und seinen Cousin „Benjamin Kaninchen“ als Print auf T-Shirt und Sweatshirt. Designer Jonathan Anderson erzählt: „Für mich ging es bei dieser Kollektion darum, die Jahreszeit zu begrüßen. Ich wollte etwas, das sich sehr herbstlich anfühlt, wie ein Herbsttag auf dem britischen Land. Dabei war mir besonders wichtig, dass die Kollektion bequem und gemütlich ist.“Foto: UniqloDie Kollektion besteht aus komfortabler Alltagskleidung aus hochwertigen Materialien.Das Sortiment umfasst elf Artikel für Frauen und zehn Artikel für Männer, zwei Unisex-Artikel und sieben Accessoires in herbstlichen Farbtönen. Entweder eingekuschelt in Flannellhose und Fleecepullover vor die Tür wagen oder im karierten Pyjama-Set am Kaminfeuer verweilen: Diese Kollektion ist perfekt für kalte Tage. Passende Decken und Kissen runden den Komfort-Look ab. Foto: UniqloDas Motto der Linie: \"British classics. Designed for life today\"Foto: UniqloDie Kollektion ist ab dem 3. Dezember über den Uniqlo Webstore verfügbar.1/201/18Das Lookbook der Kollektion findest du hier.Ab dem 3. Dezember ist die Kollektion über den Uniqlo.com erhältlich.Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-news", "success": true, "is sub": true, "content": {"headers": ["Fashion News", "Pailletten über Pailletten: Herzogin Kate trägt schon jetzt den größten Modetrend für Weihnachten 2021", "„The Power of Two“ – Capsule Collection von Mercedes-Benz und Proenza Schouler", "Versace läutet mit einer festlichen Kampagne die Weihnachtssaison ein", "Exklusive Capsule Kollektion: The Outnet x Victoria Beckham ", "Family Affair: Das britische Modelabel Boden feiert 30. Geburtstag ", "So geht echtes Committent: Die „Woolrich Outdoor Foundation“ von Woolrich und 1% for the Planet"], "text": "MenüRaus aufs Land! Uniqlo lanciert eine neue Herbst/Winter-Kollektion mit JW AndersonZalando Designer startet Kooperation mit Designer-Plattform Not Just A LabelNeues von Net-a-Porter: Der Vanguard Education Fund soll junge Designer unterstützenGucci lanciert Vault – einen digitalen Concept-Store"}}, {"url": "https://www.elle.de/fashion-news-uniqlo-jw-anderson-herbst-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Raus aufs Land! Uniqlo lanciert eine neue Herbst/Winter-Kollektion mit JW Anderson", "Uniqlo x JW Anderson: die neue Herbst/Winter-Kollektion 2021", "Uniqlo x JW Anderson: die schönsten Pieces der Womenswear-Kollektion", "Uniqlo x JW Anderson: die Highlights der Menswear-Kollektion"], "text": "MenüFoto: UniqloDie neue Uniqlo x JW Anderson-Kollektion für Herbst/Winter 2021, inspiriert von ländlicher Idylle.Das internationale Bekleidungsunternehmen Uniqlo und britischer Designer Jonathan Anderson haben sich erneut zusammengetan, um eine gemeinsame Herbst/Winter-Kollektion zu entwerfen. Traditionelle Tartanprints, herbstliche Farben und Loungewear zum Einkuscheln teleportieren uns hinaus in die ländliche Idylle der British Countryside. Inspiration für diese Kollektion lieferte das Kinderbuch „Peter Hase“ von Beatrix Potter, das JW Anderson seit seiner Kindheit begleitet. Dazu inszenierte er die liebenswerten Figuren „Peter Hase“ und seinen Cousin „Benjamin Kaninchen“ als Print auf T-Shirt und Sweatshirt. Designer Jonathan Anderson erzählt: „Für mich ging es bei dieser Kollektion darum, die Jahreszeit zu begrüßen. Ich wollte etwas, das sich sehr herbstlich anfühlt, wie ein Herbsttag auf dem britischen Land. Dabei war mir besonders wichtig, dass die Kollektion bequem und gemütlich ist.“Foto: UniqloDie Kollektion besteht aus komfortabler Alltagskleidung aus hochwertigen Materialien.Das Sortiment umfasst elf Artikel für Frauen und zehn Artikel für Männer, zwei Unisex-Artikel und sieben Accessoires in herbstlichen Farbtönen. Entweder eingekuschelt in Flannellhose und Fleecepullover vor die Tür wagen oder im karierten Pyjama-Set am Kaminfeuer verweilen: Diese Kollektion ist perfekt für kalte Tage. Passende Decken und Kissen runden den Komfort-Look ab. Foto: UniqloDas Motto der Linie: \"British classics. Designed for life today\"Foto: UniqloDie Kollektion ist ab dem 3. Dezember über den Uniqlo Webstore verfügbar.1/201/18Das Lookbook der Kollektion findest du hier.Ab dem 3. Dezember ist die Kollektion über den Uniqlo.com erhältlich.Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/jessica-haberl", "success": true, "is sub": true, "content": {"headers": ["Jessica Haberl", "Raus aufs Land! Uniqlo lanciert eine neue Herbst/Winter-Kollektion mit JW Anderson", "Nachhaltiges Weihnachten: Tipps für ein grüneres Fest", "„The Power of Two“ – Capsule Collection von Mercedes-Benz und Proenza Schouler", "Cartier zelebriert die Liebe mit „Love is All“-Kampagne"], "text": "Menü"}}, {"url": "https://www.elle.de/individuell-und-persoenlich-geschenke-weihnachten", "success": true, "is sub": true, "content": {"headers": ["Ob Geschenk für den Partner, die Mama oder für uns selbst: Besondere Ideen zum Fest der Liebe!", "Geschenkideen, die von Herzen kommen, einzigartig und persönlich sind", "1. Familienfoto", "2. Wünsche erfüllen – mit den individuellen Geschenkboxen von Mango", "Inspirationen für die Zusammenstellung einer Geschenkbox von Mango", "Die Unisex-Düfte von Mango – besondere Noten in kunstvollen Flakons", "3. Patenschaften", "4. Quality Time"], "text": "MenüFoto: PRWeihnachten ist das Fest der Liebe. Eine Möglichkeit, unsere Liebe auszudrücken, ist der Brauch, etwas Besonderes zu schenken. Wir haben vier einzigartige Ideen!Weihnachten ist das Fest der Liebe. Und deshalb fühlen sich die Feiertage auch so schrecklich leer an, wenn die Liebsten nicht bei uns sind. So wie beim Weihnachtsfest 2020, welches aufgrund der Kontaktbeschränkungen zur großen Herausforderung wurde. Egal, welche Bestimmungen in diesem Jahr noch auf uns zukommen – eine Möglichkeit, unsere Liebe auszudrücken, ist der Brauch, etwas zu schenken. Von individuell zusammengestellten Pieces in einer hübschen Geschenkbox von Mango bis hin zu schnell umsetzbaren Ideen, diese vier Geschenkideen versprechen das Fest der Liebe gebührend hochleben zu lassen und zeigen ganz nebenbei, wie wichtig einem der:die Beschenkte ist. Ganz ohne Worte.Sie zählen zu den beliebtesten Weihnachtsgeschenken: Fotos und Fotobücher. Kein Wunder, schließlich sind sie superpersönlich und ermöglichen es, in gemeinsamen Erinnerungen zu schwelgen. Wie wäre es aber dieses Mal, die Idee ein bisschen abzuwandeln? Lade alle Angehörigen zu einer professionellen Aufnahme ins Fotostudio ein. Nicht nur dieser Tag, sondern auch das geschossene Familienfoto wird sicherlich ein Highlight.Foto: PRVertraute Momente festgehalten für die Ewigkeit: das Bild der aktuellen Mango-Kampagne zeigt das Model Mariana Santana mit ihrer Mutter und TochterFür strahlende Augen ist in jedem Fall gesorgt, wenn ein Wunsch, wie etwa ein kuscheliger Strickpullover, ein sinnliches Parfum oder ein schicker Mantel, erfüllt wird. Aber auch solche Geschenke lassen sich zumindest bei der Verpackung mit einer einzigartigen Note versehen.Unser Tipp: Im Rahmen der Kampagne With love, to you bietet Mango ab dem 1. Dezember 2021 einen exklusiven Packaging-Service an. Beim Kauf von zwei oder mehr Artikeln stellt das Modeunternehmen eine personalisierbare Geschenkbox zur Verfügung.Foto: PRWith love, to you: Der exklusive Verpackungsservice von Mango macht jedes Geschenk einzigartigDie Boxen gibt es – je nach Inhalt – in verschiedenen Größen. Die exklusiven Verpackungen sind bis nach den Feiertagen sowohl in den Shops als auch online erhältlich. Der Service gilt für alle Kleidungsstücke und Accessoires für Damen, Herren und Kinder sowie für die gesamte Home-Linie mit den Textilprodukten für Bad, Küche, Wohn- und Schlafzimmer. Toll, oder?1/7Foto: PRKuschelig weicher Streifenpullover, um 40 €Foto: PRDarüber freuen sich der Partner und die beste Freundin gleichermaßen: Kaschmirschal in Mittelbraun oder Hellgrau, erhältlich bei Mango Foto: PRAngesagte Crossbody Bag aus Leder, um 50 €Cozy Slipper aus Fake Fur, um 20 €Handschuhe aus 100 % Kaschmir, um 20 €Foto: PRCamel Coat im angesagten Oversize-Design, um 200 €Foto: PRMütze aus 100 % Kaschmir, um 30 €Foto: PRKuschelig weicher Streifenpullover, um 40 €Foto: PRDarüber freuen sich der Partner und die beste Freundin gleichermaßen: Kaschmirschal in Mittelbraun oder Hellgrau, erhältlich bei Mango Foto: PRAngesagte Crossbody Bag aus Leder, um 50 €Cozy Slipper aus Fake Fur, um 20 €Handschuhe aus 100 % Kaschmir, um 20 €Foto: PRCamel Coat im angesagten Oversize-Design, um 200 €Foto: PRMütze aus 100 % Kaschmir, um 30 €Foto: PRKuschelig weicher Streifenpullover, um 40 €Mango bietet eine große Auswahl an kuscheligen und eleganten Mänteln, Kleidern und Pullovern bis hin zu Accessoires wie Mützen, Schals und Handschuhen aus Kaschmir oder gar gemütlichen Fell-Hausschuhen – perfekt für die kommenden Wintermonate.Enge Freunde werden über Jahre hinweg zu der Familie, die man sich ausgesucht hat.Egal, wer also der oder die Beschenkte sein soll, neben der Zeit, die man sich nimmt, und der Liebe füreinander sind besondere Geschenke zur Weihnachtszeit ein weiteres Zeichen der Wertschätzung und bereiten ganz nebenbei Freude – das gilt für Familie und Freunde gleichermaßen. Wer dem Partner oder der besten Freundin etwas Gutes tun will und mit einem Geschenk überzeugen möchte, das die Sinne beflügelt, sollte einen Blick auf die Mango-Beauty-Kollektion werfen. Unser Favorit: die Unisex-Düfte der neuen „The Craft Line“. Die Kompositionen riechen nicht nur besonders gut, sondern bieten zudem auch ein elegant künstlerisches Flakondesign fürs Badezimmer.1/3Foto: PRUnisex-Duftkomposition „The Method\" mit warmen Holznoten, von MangoFoto: PRDer Duft „Begin with an idea“ von Mango mit zarten floralen Aromen von Rose und einem spannenden Mix aus Vanille und MoosFoto: PR„The Process“, eine würzige Mischung mit lieblicher Note, ist der zweite Duft aus der „The Craft Line“ von MangoFoto: PRUnisex-Duftkomposition „The Method\" mit warmen Holznoten, von MangoFoto: PRDer Duft „Begin with an idea“ von Mango mit zarten floralen Aromen von Rose und einem spannenden Mix aus Vanille und MoosFoto: PR„The Process“, eine würzige Mischung mit lieblicher Note, ist der zweite Duft aus der „The Craft Line“ von MangoFoto: PRUnisex-Duftkomposition „The Method\" mit warmen Holznoten, von MangoHier alle Pieces aus den aktuellen Mango-Kollektionen entdecken und ein besonderes Paket für die Liebsten schnüren.Für Menschen, die schon alles haben, könnte dieser Geschenktipp ein Volltreffer sein: Eine Patenschaft für ein Kind oder ein Tier, dem auf diese Weise ein besseres Leben ermöglicht wird, macht gleich mehrere Beteiligte glücklich.Zeit ist ein hohes Gut. Denn die Welt ist viel zu hektisch geworden. Noch dazu muss man viel zu viele Dinge unter einen Hut bekommen: Alltag, Familie, Partner:in, Beruf. In der Adventszeit vielleicht noch mehr als sonst. Da bleibt nur wenig Zeit für Me Time. Deshalb: Verschenke an Weihnachten doch einen Gutschein für eine Spa-Behandlung. Die kann der:die Beschenkte dann einlösen, wann er möchte. Und möglicherweise könnt ihr den Tag sogar zusammen verbringen. "}}, {"url": "https://www.elle.de/weihnachten", "success": true, "is sub": true, "content": {"headers": ["Weihnachten", "Cheers! Diesen Cranberry Gin Cocktail servieren wir zu Weihnachten – das Rezept", "Mit diesen 5 Corona-konformen Tipps kannst du den Großeltern an Weihnachten nahe sein (im Video)", "Weihnachten feiern: Mit diesen Tipps vom Partyprofi wird das Fest unvergesslich (im Video)", "Spekulatius-Brownies mit Schuss: Dieses Rezept bringt jeden in Weihnachts-Stimmung!", "Modern und divers: „Das Wunder von R.“ ist das neue Weihnachtsmärchen - ein Buch-Tipp", "Gut gegen den weihnachtlichen Zucker-Schock: Rezept für Parmesan-Plätzchen"], "text": "MenüOb Geschenk für den Partner, die Mama oder für uns selbst: Besondere Ideen zum Fest der Liebe!Nachhaltiges Weihnachten: Tipps für ein grüneres FestChristmas-Countdown: Warum man im November schon mit den Vorbereitungen für Weihnachten beginnen solltePlätzchen ohne Ausstecher? Wir zeigen, wie man Spekulatius-Unikate für Weihnachten backt – inklusive Rezept"}}, {"url": "https://www.elle.de/individuell-und-persoenlich-geschenke-weihnachten", "success": true, "is sub": true, "content": {"headers": ["Ob Geschenk für den Partner, die Mama oder für uns selbst: Besondere Ideen zum Fest der Liebe!", "Geschenkideen, die von Herzen kommen, einzigartig und persönlich sind", "1. Familienfoto", "2. Wünsche erfüllen – mit den individuellen Geschenkboxen von Mango", "Inspirationen für die Zusammenstellung einer Geschenkbox von Mango", "Die Unisex-Düfte von Mango – besondere Noten in kunstvollen Flakons", "3. Patenschaften", "4. Quality Time"], "text": "MenüFoto: PRWeihnachten ist das Fest der Liebe. Eine Möglichkeit, unsere Liebe auszudrücken, ist der Brauch, etwas Besonderes zu schenken. Wir haben vier einzigartige Ideen!Weihnachten ist das Fest der Liebe. Und deshalb fühlen sich die Feiertage auch so schrecklich leer an, wenn die Liebsten nicht bei uns sind. So wie beim Weihnachtsfest 2020, welches aufgrund der Kontaktbeschränkungen zur großen Herausforderung wurde. Egal, welche Bestimmungen in diesem Jahr noch auf uns zukommen – eine Möglichkeit, unsere Liebe auszudrücken, ist der Brauch, etwas zu schenken. Von individuell zusammengestellten Pieces in einer hübschen Geschenkbox von Mango bis hin zu schnell umsetzbaren Ideen, diese vier Geschenkideen versprechen das Fest der Liebe gebührend hochleben zu lassen und zeigen ganz nebenbei, wie wichtig einem der:die Beschenkte ist. Ganz ohne Worte.Sie zählen zu den beliebtesten Weihnachtsgeschenken: Fotos und Fotobücher. Kein Wunder, schließlich sind sie superpersönlich und ermöglichen es, in gemeinsamen Erinnerungen zu schwelgen. Wie wäre es aber dieses Mal, die Idee ein bisschen abzuwandeln? Lade alle Angehörigen zu einer professionellen Aufnahme ins Fotostudio ein. Nicht nur dieser Tag, sondern auch das geschossene Familienfoto wird sicherlich ein Highlight.Foto: PRVertraute Momente festgehalten für die Ewigkeit: das Bild der aktuellen Mango-Kampagne zeigt das Model Mariana Santana mit ihrer Mutter und TochterFür strahlende Augen ist in jedem Fall gesorgt, wenn ein Wunsch, wie etwa ein kuscheliger Strickpullover, ein sinnliches Parfum oder ein schicker Mantel, erfüllt wird. Aber auch solche Geschenke lassen sich zumindest bei der Verpackung mit einer einzigartigen Note versehen.Unser Tipp: Im Rahmen der Kampagne With love, to you bietet Mango ab dem 1. Dezember 2021 einen exklusiven Packaging-Service an. Beim Kauf von zwei oder mehr Artikeln stellt das Modeunternehmen eine personalisierbare Geschenkbox zur Verfügung.Foto: PRWith love, to you: Der exklusive Verpackungsservice von Mango macht jedes Geschenk einzigartigDie Boxen gibt es – je nach Inhalt – in verschiedenen Größen. Die exklusiven Verpackungen sind bis nach den Feiertagen sowohl in den Shops als auch online erhältlich. Der Service gilt für alle Kleidungsstücke und Accessoires für Damen, Herren und Kinder sowie für die gesamte Home-Linie mit den Textilprodukten für Bad, Küche, Wohn- und Schlafzimmer. Toll, oder?1/7Foto: PRKuschelig weicher Streifenpullover, um 40 €Foto: PRDarüber freuen sich der Partner und die beste Freundin gleichermaßen: Kaschmirschal in Mittelbraun oder Hellgrau, erhältlich bei Mango Foto: PRAngesagte Crossbody Bag aus Leder, um 50 €Cozy Slipper aus Fake Fur, um 20 €Handschuhe aus 100 % Kaschmir, um 20 €Foto: PRCamel Coat im angesagten Oversize-Design, um 200 €Foto: PRMütze aus 100 % Kaschmir, um 30 €Foto: PRKuschelig weicher Streifenpullover, um 40 €Foto: PRDarüber freuen sich der Partner und die beste Freundin gleichermaßen: Kaschmirschal in Mittelbraun oder Hellgrau, erhältlich bei Mango Foto: PRAngesagte Crossbody Bag aus Leder, um 50 €Cozy Slipper aus Fake Fur, um 20 €Handschuhe aus 100 % Kaschmir, um 20 €Foto: PRCamel Coat im angesagten Oversize-Design, um 200 €Foto: PRMütze aus 100 % Kaschmir, um 30 €Foto: PRKuschelig weicher Streifenpullover, um 40 €Mango bietet eine große Auswahl an kuscheligen und eleganten Mänteln, Kleidern und Pullovern bis hin zu Accessoires wie Mützen, Schals und Handschuhen aus Kaschmir oder gar gemütlichen Fell-Hausschuhen – perfekt für die kommenden Wintermonate.Enge Freunde werden über Jahre hinweg zu der Familie, die man sich ausgesucht hat.Egal, wer also der oder die Beschenkte sein soll, neben der Zeit, die man sich nimmt, und der Liebe füreinander sind besondere Geschenke zur Weihnachtszeit ein weiteres Zeichen der Wertschätzung und bereiten ganz nebenbei Freude – das gilt für Familie und Freunde gleichermaßen. Wer dem Partner oder der besten Freundin etwas Gutes tun will und mit einem Geschenk überzeugen möchte, das die Sinne beflügelt, sollte einen Blick auf die Mango-Beauty-Kollektion werfen. Unser Favorit: die Unisex-Düfte der neuen „The Craft Line“. Die Kompositionen riechen nicht nur besonders gut, sondern bieten zudem auch ein elegant künstlerisches Flakondesign fürs Badezimmer.1/3Foto: PRUnisex-Duftkomposition „The Method\" mit warmen Holznoten, von MangoFoto: PRDer Duft „Begin with an idea“ von Mango mit zarten floralen Aromen von Rose und einem spannenden Mix aus Vanille und MoosFoto: PR„The Process“, eine würzige Mischung mit lieblicher Note, ist der zweite Duft aus der „The Craft Line“ von MangoFoto: PRUnisex-Duftkomposition „The Method\" mit warmen Holznoten, von MangoFoto: PRDer Duft „Begin with an idea“ von Mango mit zarten floralen Aromen von Rose und einem spannenden Mix aus Vanille und MoosFoto: PR„The Process“, eine würzige Mischung mit lieblicher Note, ist der zweite Duft aus der „The Craft Line“ von MangoFoto: PRUnisex-Duftkomposition „The Method\" mit warmen Holznoten, von MangoHier alle Pieces aus den aktuellen Mango-Kollektionen entdecken und ein besonderes Paket für die Liebsten schnüren.Für Menschen, die schon alles haben, könnte dieser Geschenktipp ein Volltreffer sein: Eine Patenschaft für ein Kind oder ein Tier, dem auf diese Weise ein besseres Leben ermöglicht wird, macht gleich mehrere Beteiligte glücklich.Zeit ist ein hohes Gut. Denn die Welt ist viel zu hektisch geworden. Noch dazu muss man viel zu viele Dinge unter einen Hut bekommen: Alltag, Familie, Partner:in, Beruf. In der Adventszeit vielleicht noch mehr als sonst. Da bleibt nur wenig Zeit für Me Time. Deshalb: Verschenke an Weihnachten doch einen Gutschein für eine Spa-Behandlung. Die kann der:die Beschenkte dann einlösen, wann er möchte. Und möglicherweise könnt ihr den Tag sogar zusammen verbringen. "}}, {"url": "https://www.elle.de/autor/jessica-simon", "success": true, "is sub": true, "content": {"headers": ["Jessica Simon", "Ob Geschenk für den Partner, die Mama oder für uns selbst: Besondere Ideen zum Fest der Liebe!", "Opulent, verspielt oder minimalistisch? Drei Deko-Ideen für deine Weihnachtstafel", "Heiße Schokolade, die schlank macht? Diese Detox-Schokolade soll beim Entgiften und Abnehmen helfen", "Toller Teint in 7 Tagen: Ampullen sind Superhelden für die Haut "], "text": "Menü"}}, {"url": "https://www.elle.de/beauty-haare-frisuren-trend-locken-ohne-hitze-tutorials-video", "success": true, "is sub": true, "content": {"headers": ["Locken ohne Hitze? Das sind die 3 besten Tutorials für den Frisuren-Trend", "Frisuren-Trend: Locken ohne Hitze? Das sind die 3 besten Tutorials! Unser Video erklärt, warum...", "Diese Haarelixier kann trockene Spitzen optimal pflegen:"], "text": "MenüUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenFrisuren-Trend: Lockige Haare kann man sich auch ohne Hitze kreieren. Die 3 besten Tutorials zeigen wir jetzt im Elle-Video!Was gibt es Schöneres als sanfte Locken? Sie sorgen bei glatten Haaren direkt für mehr Volumen und Schwung. Das Problem: Regelmäßiges Styling mit Glätteisen oder Lockenstab kann zu brüchigen Strähnen und trockenen Spitzen führen. Gut, dass es drei einfache Tricks gibt, mit denen wir uns auch ohne Hitze Locken in die Haare bringen können. Die Tutorials dazu zeigen wir oben im Elle-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/haare-frisuren", "success": true, "is sub": true, "content": {"headers": ["Frisuren", "Barbie Blond: Gigi Hadid setzt nach ihrer Trennung auf diesen Frisuren-Trend – und sieht damit unglaublich cool aus!", "Frisuren-Trend-Forecast: Wir kennen schon jetzt die wichtigsten Haarfarben für 2022!", "Frisuren-Trend: Das sind die 3 coolsten Hairstyles mit Base Cap im Winter 2021", "Frisuren-Trend Forecast: 3 Bob-Frisuren, die man auch im Jahr 2022 überall sehen wird", "Glänzende, weiche Haare: Dieser einfache Conditioner-Trick wird deine Haare für immer verändern!", "Sandblond ist der neue Haarfarben-Trend – und löst im Winter 2021 endgültig Platinblond ab"], "text": "MenüLocken ohne Hitze? Das sind die 3 besten Tutorials für den Frisuren-TrendDie neuen Curtain Bangs?! Der Strong Fringe ist der neue Frisuren-Trend für 2022In vs. Out: Diese Frisuren-Trends für lange Haare sind im Winter 2021 angesagt – und diese nicht mehrFrisuren-Trend? Leni Klum überrascht mit diesem Haarschnitt im Winter 2021!Beauty Themen auf ELLEFrisurenMake-upMake-upPflege "}}, {"url": "https://www.elle.de/beauty-haare-frisuren-trend-locken-ohne-hitze-tutorials-video", "success": true, "is sub": true, "content": {"headers": ["Locken ohne Hitze? Das sind die 3 besten Tutorials für den Frisuren-Trend", "Frisuren-Trend: Locken ohne Hitze? Das sind die 3 besten Tutorials! Unser Video erklärt, warum...", "Diese Haarelixier kann trockene Spitzen optimal pflegen:"], "text": "MenüUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenFrisuren-Trend: Lockige Haare kann man sich auch ohne Hitze kreieren. Die 3 besten Tutorials zeigen wir jetzt im Elle-Video!Was gibt es Schöneres als sanfte Locken? Sie sorgen bei glatten Haaren direkt für mehr Volumen und Schwung. Das Problem: Regelmäßiges Styling mit Glätteisen oder Lockenstab kann zu brüchigen Strähnen und trockenen Spitzen führen. Gut, dass es drei einfache Tricks gibt, mit denen wir uns auch ohne Hitze Locken in die Haare bringen können. Die Tutorials dazu zeigen wir oben im Elle-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/user/5356", "success": true, "is sub": true, "content": {"headers": ["Antonia Zahn", "Laut Horoskop: Diese Sternzeichen bekommen im Dezember 2021 einen Antrag", "Locken ohne Hitze? Das sind die 3 besten Tutorials für den Frisuren-Trend", "Laut Horoskop: Diese Sternzeichen sollten im Dezember 2021 auf ihre innere Stimme hören", "Beauty-Tipps à la Française: Auf diese 5 Regeln schwören die Französinnen"], "text": "Menü"}}]