[{"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "In vs. out: Diese Jeans-Trends sind im Frühling 2022 angesagt – und diese nicht mehr", "Laut Horoskop: Diese drei Sternzeichen erlangen über Ostern 2022 eine wichtige Erkenntnis", "Laut Horoskop: Diese Sternzeichen haben 2022 das schönste Ostern aller Zeiten", "Vom Teenie zum Style-Vorbild: So hat sich Bella Hadid über die Jahre verändert – in der Galerie", "Purple Denim ist der Jeans-Trend, auf den Mode-Profis im Frühling 2022 setzen", "Nicht nur für Vegetarier! Das sind die drei besten Rezepte für einen Osterbrunch mit Rhabarber und Spargel", "Jackpot! Diese vier Sternzeichen gewinnen im Frühling 2022 im Lotto – laut Horoskop"], "text": "MenüDieser Fitness-Trend ist noch effektiver als Sit-ups: Hollow Rocks sorgen im Nu für einen flachen Bauch!Summer Boots: Diese 3 Stiefel-Trends tragen wir auch in der warmen Jahreszeit Weil der Sommer nur einen Schritt entfernt ist: Das sind die schönsten Schuh-Trends für Sandalen 2022Glass Hair Lob: Dieser Frisuren-Trend zielt auf Perfektion ab – braucht aber nur fünf Minuten im Styling!13. April 2022"}}, {"url": "https://www.elle.de/fashion", "success": true, "is sub": true, "content": {"headers": ["Fashion", "Vom Teenie zum Style-Vorbild: So hat sich Bella Hadid über die Jahre verändert – in der Galerie", "Purple Denim ist der Jeans-Trend, auf den Mode-Profis im Frühling 2022 setzen", "Schuh-Trend: Diese fünf Sneaker sollte man im Frühling 2022 auf dem Schirm haben", "Echte Rebellen: Jeans mit Jumbo-Umschlag sind der coolste Mode-Trend für den Frühling 2022", "Gestreifte Cardigans: Dieser Modetrend ist im Frühling 2022 eine Hommage an Prinzessin Diana", "Verspieltes Accessoire: Beaded Bags sind der schönste Taschen-Trend im Frühling 2022"], "text": "MenüIn vs. out: Diese Jeans-Trends sind im Frühling 2022 angesagt – und diese nicht mehrSummer Boots: Diese 3 Stiefel-Trends tragen wir auch in der warmen Jahreszeit Weil der Sommer nur einen Schritt entfernt ist: Das sind die schönsten Schuh-Trends für Sandalen 2022Es wird heiß! Das sind die 5 schönsten Swimwear-Trends im Sommer 2022Fashion auf ELLEFashionFashion-Basics FashiontrendsFashion-Highlights "}}, {"url": "https://www.elle.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "Deshalb schwören wir auf eine Retinol-Creme bei Akne, Falten und Pigmentflecken", "Gegen Akne, Falten und Pigmentierungen: Mandelsäure ist 2022 der Beauty-Trend mit Superpower für einen strahlenden Teint", "So wird der geflochtene Zopf im Frühling 2022 zur Trend-Frisur mit Edge – laut Kendall Jenner", "Lassen die Hände besonders elegant aussehen: Almond Nails sind der neue Maniküre-Trend im Frühling 2022", "So frisch, so soft: Lippenstift in Peach gehört im Frühling 2022 zu den wichtigsten Make-up-Trends – und gibt den schnellsten Frischekick!", "Short Natural Hair ist der unkomplizierte Frisuren-Trend im Frühling 2022"], "text": "MenüDieser Fitness-Trend ist noch effektiver als Sit-ups: Hollow Rocks sorgen im Nu für einen flachen Bauch!Glass Hair Lob: Dieser Frisuren-Trend zielt auf Perfektion ab – braucht aber nur fünf Minuten im Styling!Beauty-Trend: Auf TikTok reden alle gerade von Aloe vera-Saft für schöne Haut. Was ist dran am angeblichen Wunderelexier?Herzensbrecher: Der „Heartthrob“ Bob erobert als Trend-Frisur aus den 90er den Frühling 2022Beauty Themen auf ELLEPflege Make-upMake-upFrisuren"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "Spargel richtig kochen: Mit dieser Zutat wird er nicht bitter", "Food-Trend und Blitz-Rezept: Sardinen aus der Dose sind köstlich, gesund und das perfekte Abendessen in 5 Minuten", "Aufgepasst: Diese drei Avocado-Fehler macht fast jede:r!", "Blitz-Rezept: Für diese Brownies brauchen Sie nur drei Zutaten – und Appetit auf Schokolade", "Auf dieses Rezept für Pizza Toast schwört Model Hailey Bieber – und das ganze Internet ist schon verrückt danach", "Low Carb-Pasta: Gnudi aus Ricotta und Spinat schmecken besser als Gnocci - das Rezept"], "text": "MenüNicht nur für Vegetarier! Das sind die drei besten Rezepte für einen Osterbrunch mit Rhabarber und SpargelSchokoladen-Genuss ohne Reue? Klappt mit diesem Rezept für leckere Low Carb-Brownies!Macht Lust auf Sommer: Dieses Zitronen Gnocchi-Rezept von Gennaro Contaldo ist einfach der KnallerDieses Rezept lässt Frühlingsgefühle aufkommen: Bärlauch-Brot mit Kräutern und Wildblumen"}}, {"url": "https://www.elle.de/decoration", "success": true, "is sub": true, "content": {"headers": ["Decoration", "Für Designfans: Nur am 4.4. wird die Birthday-Edition des berühmten Wishbone Chair von Carl Hansen & Son verkauft", "Stilvoll träumen: Das sind die neuen Betten-Trends für 2022", "Wenig Platz? So kommen kleine Wohnungen endlich groß raus!", "Pimp my Ikea: Diese Brands verleihen Möbeln ein Upgrade (und sind noch dazu erschwinglich)", "Schluss mit Chaos! Das sind die 5 besten Tipps von Deutschlands Ordnungs-Coaches", "Für die Ewigkeit: Darum ist eine Flowerbox die perfekte Liebesbekundung"], "text": "MenüLassen Sie Blumen sprechen! Das sind die 11 größten Blumen-Trends für 2022Von der Natur inspiriert: die schönsten Trend-Wandfarben zum Wohlfühlen für das Jahr 2022Dieser Farb-Trend feiert das Comeback der Stunde: Ein neues Flieder zieht 2022 zu Hause einVon Puppenhaus bis Souvenir: Diese 20 besonderen Design-Trends merken wir uns für 2022"}}, {"url": "https://www.elle.de/traveller", "success": true, "is sub": true, "content": {"headers": ["Traveller", "Luxuriöser Urlaub heißt bewusst leben und genießen – und so gelingt es!", "Wärmt jetzt im Winter schon beim Anschauen: Die 6 schönsten Kamin-Hotels in Europa", "City-Guide Salzburg: Das sind die schönsten Urlaubs-Adressen der Stadt – und immer eine Reise wert", "Santorini: Geheim-Tipps für die griechische Insel", "Hamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden Deutschlands", "Caravan deluxe: Warum Wohnwägen die neuen Sehnsuchtsobjekte sind – und wo man sie mieten kann"], "text": "MenüHier planen wir unseren nächsten Urlaub: Das sind Deutschlands schönsten Country-Hideaway Hotels von Nord bis SüdEndlich raus! Das sind die schönsten Wanderungen und Spaziergänge für den FrühlingUrlaub mit Yoga, Surfen, Wandern und Reiten? Diese 3 Yoga Retreats sind die perfekte Balance zwischen Abenteuer und EntspannungReisetipps 2022: Das sind die schönsten nachhaltigen Fincas für einen Urlaub auf Mallorca! "}}, {"url": "https://www.elle.de/female-empowerment", "success": true, "is sub": true, "content": {"headers": ["Female Empowerment", "Das Kibbe-Prinzip: Warum das nicht die neue, empowernde Art ist, über Frauenkörper zu sprechen", "Sicher nach Hause kommen: Das „Heimwegtelefon“ begleitet Sie durch die Nacht", "Anti-Street Harassment Week 2022: „Gender Planning\" – wie sieht eine sichere Stadt für Frauen aus?", "„Stranger Danger“: Warum die Angst vor dem Mann im Dunkeln meist unbegründet ist – und sich trotzdem etwas ändern muss", "Studie zeigt: Jeder dritte Mann glaubt, dass Feminismus mehr schadet als nützt", "Verteidiger der Familienehre: Warum keiner Macho-Männer wie Will Smith braucht"], "text": "MenüAnti-Street Harassment Week 2022: So verhalten Sie sich bei öffentlicher Belästigung als Opfer – und als Zeug:in!Eine Welt ohne Catcalling: Warum ist diese Form sexueller Belästigung nicht strafbar?Anti-Street Harassment Week 2022: 80 Prozent der Frauen sind von öffentlicher Belästigung betroffen!Laut Glücksatlas 2022: Frauen sind seit der Corona-Pandemie unglücklicher denn je!"}}, {"url": "https://www.elle.de/shop-it", "success": true, "is sub": true, "content": {"headers": [" ", "Shoppe hier die Lieblingsteile der Redaktion", "Modetrend für den Übergang: Diese Mantel-Trends von H&M tragen wir im Frühling 2022", "Kaputte Haare gesund färben? Diese Pflanzen-Haarfarben sorgen für glänzende Strähnen – ganz ohne Chemie", "Advents-Deal: Diese Intensiv-Anti-Aging-Kugeln mit Vitamin C glätten Falten sichtbar und schnell – spare 15 %!", "Ein Schuh-Trend, so warm und gemütlich wie kein anderer: Cloud Boots werden zum wichtigsten Modetrend im Winter 2021 – laut H&M", "Dieser Beauty-Adventskalender wird sofort geshoppt: Der Apricot-Adventskalender ist perfekt für alle Beauty-Fans und jetzt im Sale", "Dieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange Beine"], "text": "MenüEinfach gut angezogen: Hemdblusen sind im Frühling 2022 ein zeitloser Mode-Trend für jede GelegenheitÖkologisch, laufmaschenresistent und jetzt Mode-Trend: Diese angesagten Strumpfhosen mit Shaping-Effekt tragen wir im Frühling 2022Kleider-Trends 2022: Diese Prints müssen Trend-Kleider im Frühling haben, um Mode-Trend zu seinHagebuttenöl: natürliche Pflege & Beauty-Allrounder für die Haut "}}, {"url": "https://www.elle.de/gewinnspiele", "success": true, "is sub": true, "content": {"headers": ["Gewinnspiele", "Gewinnspiel: Elle Decoration und Rolf Benz verlosen den Outdoor-Sessel „Yoko“ im Wert von 2.910 €", "Gewinnspiel: Sagen Sie uns Ihre Meinung und gewinnen Sie ein exklusives ELLE-Abo!"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Laut Horoskop: Diese Sternzeichen haben 2022 das schönste Ostern aller Zeiten", "Laut Horoskop: Diese Sternzeichen verwirklichen sich im April 2022 ihren großen Traum", "Diese Sternzeichen erwartet im Frühling 2022 ein frischer Start in der Liebe – laut Horoskop", "Laut Horoskop: Diese Sternzeichen wenden ihr Schicksal im April 2022 zum Positiven", "Diese Sternzeichen lassen im April 2022 endlich toxische Menschen hinter sich – laut Horoskop", "Laut Horoskop: Diese Sternzeichen müssen im April 2022 eine lebensverändernde Entscheidung fällen"], "text": "MenüLaut Horoskop: Diese drei Sternzeichen erlangen über Ostern 2022 eine wichtige ErkenntnisJackpot! Diese vier Sternzeichen gewinnen im Frühling 2022 im Lotto – laut HoroskopLaut Horoskop: Das Schicksal sorgt dafür, dass diese Sternzeichen im April 2022 zusammenkommenLaut Horoskop: Diese vier Sternzeichen haben ab dem 11. April 2022 die BESTE Woche aller Zeiten!"}}, {"url": "https://www.elle.de/themen", "success": true, "is sub": true, "content": {"headers": [" Themen ", "3", "#", "A", "B", "C", "D", "E", "F", "G", "H", "I", "J", "K", "L", "M", "N", "O", "P", "R", "S", "T", "Ü", "U", "V", "W", "Y", "Z"], "text": "MenüThemen"}}, {"url": "https://www.elle.de/archiv", "success": true, "is sub": true, "content": {"headers": [" Archiv "], "text": "MenüArtikel im April 2022Artikel 2022Artikel 2021Artikel 2020Artikel 2019Artikel 2018Artikel 2017Artikel 2016Artikel 2015Artikel 2014Artikel 2013In vs. out: Diese Jeans-Trends sind im Frühling 2022 angesagt – und diese nicht mehrDieser Fitness-Trend ist noch effektiver als Sit-ups: Hollow Rocks sorgen im Nu für einen flachen Bauch!Laut Horoskop: Diese drei Sternzeichen erlangen über Ostern 2022 eine wichtige ErkenntnisLaut Horoskop: Diese Sternzeichen haben 2022 das schönste Ostern aller ZeitenSummer Boots: Diese 3 Stiefel-Trends tragen wir auch in der warmen Jahreszeit Vom Teenie zum Style-Vorbild: So hat sich Bella Hadid über die Jahre verändert – in der GalerieWeil der Sommer nur einen Schritt entfernt ist: Das sind die schönsten Schuh-Trends für Sandalen 2022Glass Hair Lob: Dieser Frisuren-Trend zielt auf Perfektion ab – braucht aber nur fünf Minuten im Styling!Purple Denim ist der Jeans-Trend, auf den Mode-Profis im Frühling 2022 setzenNicht nur für Vegetarier! Das sind die drei besten Rezepte für einen Osterbrunch mit Rhabarber und SpargelJackpot! Diese vier Sternzeichen gewinnen im Frühling 2022 im Lotto – laut HoroskopLaut Horoskop: Das Schicksal sorgt dafür, dass diese Sternzeichen im April 2022 zusammenkommenEs wird heiß! Das sind die 5 schönsten Swimwear-Trends im Sommer 2022Deshalb schwören wir auf eine Retinol-Creme bei Akne, Falten und PigmentfleckenSchuh-Trend: Diese fünf Sneaker sollte man im Frühling 2022 auf dem Schirm habenBeauty-Trend: Auf TikTok reden alle gerade von Aloe vera-Saft für schöne Haut. Was ist dran am angeblichen Wunderelexier?Herzensbrecher: Der „Heartthrob“ Bob erobert als Trend-Frisur aus den 90er den Frühling 2022Echte Rebellen: Jeans mit Jumbo-Umschlag sind der coolste Mode-Trend für den Frühling 2022Schokoladen-Genuss ohne Reue? Klappt mit diesem Rezept für leckere Low Carb-Brownies!Laut Horoskop: Diese vier Sternzeichen haben ab dem 11. April 2022 die BESTE Woche aller Zeiten!Laut Horoskop: Diese Sternzeichen verwirklichen sich im April 2022 ihren großen TraumDas Kibbe-Prinzip: Warum das nicht die neue, empowernde Art ist, über Frauenkörper zu sprechenGestreifte Cardigans: Dieser Modetrend ist im Frühling 2022 eine Hommage an Prinzessin DianaGegen Akne, Falten und Pigmentierungen: Mandelsäure ist 2022 der Beauty-Trend mit Superpower für einen strahlenden TeintVerspieltes Accessoire: Beaded Bags sind der schönste Taschen-Trend im Frühling 2022So wird der geflochtene Zopf im Frühling 2022 zur Trend-Frisur mit Edge – laut Kendall JennerJeansröcke: Im Frühling 2022 trägt man den Modetrend mit 3/4-Länge!Macht Lust auf Sommer: Dieses Zitronen Gnocchi-Rezept von Gennaro Contaldo ist einfach der KnallerDiese Sternzeichen erwartet im Frühling 2022 ein frischer Start in der Liebe – laut HoroskopLaut Horoskop: Diese Sternzeichen wenden ihr Schicksal im April 2022 zum PositivenAnti-Street Harassment Week 2022: So verhalten Sie sich bei öffentlicher Belästigung als Opfer – und als Zeug:in!Lassen Sie Blumen sprechen! Das sind die 11 größten Blumen-Trends für 2022Mode-Trend: Diese Second-Hand-Teile sind 2022 besonders angesagtLassen die Hände besonders elegant aussehen: Almond Nails sind der neue Maniküre-Trend im Frühling 2022Kleider-Trends 2022: Diese schönen Kleider von H&M, Cos und Co. sind im Frühling Mode-TrendDenim-Allrounder: Diese Jeans-Trends definieren Straight Leg Jeans im Frühling 2022Dieses Rezept lässt Frühlingsgefühle aufkommen: Bärlauch-Brot mit Kräutern und WildblumenDiese Sternzeichen lassen im April 2022 endlich toxische Menschen hinter sich – laut HoroskopVon der Natur inspiriert: die schönsten Trend-Wandfarben zum Wohlfühlen für das Jahr 2022Laut Horoskop: Diese Sternzeichen müssen im April 2022 eine lebensverändernde Entscheidung fällenSicher nach Hause kommen: Das „Heimwegtelefon“ begleitet Sie durch die NachtDieser Farb-Trend feiert das Comeback der Stunde: Ein neues Flieder zieht 2022 zu Hause einMode-Trend: Mit diesen 4 Fashion-Hacks sitzt jedes Kleidungsstück perfektSpargel richtig kochen: Mit dieser Zutat wird er nicht bitterSo frisch, so soft: Lippenstift in Peach gehört im Frühling 2022 zu den wichtigsten Make-up-Trends – und gibt den schnellsten Frischekick!Gold und Weiß: Diese Farbenkombination verleiht Sneakern 2022 einen edlen Twist Short Natural Hair ist der unkomplizierte Frisuren-Trend im Frühling 2022Hot oder Flop? Das sind die kontroversesten Jeans-Trends im Frühling 2022 – machen Sie sie mit?!Food-Trend und Blitz-Rezept: Sardinen aus der Dose sind köstlich, gesund und das perfekte Abendessen in 5 MinutenDer April 2022 steht im Zeichen der Transformation – das verändert sich für Ihr Sternzeichen, laut HoroskopLaut Horoskop: Diese Sternzeichen kommen im April 2022 über ihre:n Ex hinwegAnti-Street Harassment Week 2022: „Gender Planning\" – wie sieht eine sichere Stadt für Frauen aus?Mode-Trend 2022: Diese Tasche von H&M ist die neue Trend-Tasche im Frühling – und sieht so hochwertig aus wie keine andereNegative Space Nägel sind der schönste Nagellack-Trend im Frühling 2022, denn er ist bunt UND natürlichHier planen wir unseren nächsten Urlaub: Das sind Deutschlands schönsten Country-Hideaway Hotels von Nord bis SüdLong Sleeve Dress: Das ist der praktische sowie elegante Kleider-Trend im Frühling 2022Diese Beach Waves stylen wir Leni Klum direkt nach – nicht nur, weil sie 2022 Frisuren-Trend sind …Nie wieder Haarbruch! Wie Sie Ihre Haare retten, ohne gleich zur Schere greifen zu müssenJeans von Levi‘s: Es besteht keinen Zweifel, die 90ies sind im Frühling 2022 als Mode-Trend zurück!Aufgepasst: Diese drei Avocado-Fehler macht fast jede:r!Horoskop: Top oder Flop? So wird das Wochenende vom 8. April – laut SternzeichenLaut Horoskop: Diese Sternzeichen werden im April 2022 von ihrer Vergangenheit eingeholt„Stranger Danger“: Warum die Angst vor dem Mann im Dunkeln meist unbegründet ist – und sich trotzdem etwas ändern muss5 zauberhafte Modetrends, die wir im Frühling 2022 bei H&M shoppenBeauty: Diese Trends sind im Frühling 2022 in und diese outBraut-Nägel: Die 9 schönsten Maniküre-Ideen für den großen TagKultiger Modetrend: Diese Logo-Pumps von Gucci sind im Frühling 2022 ein Schuh-Trend mit It-FaktorLittle Black Suit: Das sind die schönsten mondänen Badeanzüge in SchwarzVon wegen Kurzhaarschnitt! Das ist die optimale Haarlänge für Frauen ab 50Mode-Trend 2022: Skinny Jeans sind out? Nicht, wenn Sie dieses Modell von Heidi Klum tragen …Blitz-Rezept: Für diese Brownies brauchen Sie nur drei Zutaten – und Appetit auf SchokoladeFür diese Sternzeichen geht im Frühling 2022 ein Wunsch in Erfüllung – laut HoroskopEine Welt ohne Catcalling: Warum ist diese Form sexueller Belästigung nicht strafbar?Laut Horoskop: Auf diese Sternzeichen wartet im April 2022 eine große ÜberraschungLet's swing, Baby: Diese 3 Röcke sind im Frühling 2022 Mode-TrendKurioser Beauty-Trend von TikTok: Kinesio-Tape statt Botox – kann das funktionieren?Auf diesen Mode-Trend haben wir lange gewartet: Dieses bequeme Trend-Kleid von H&M ist alles, was wir im Frühling 2022 brauchenSelena Gomez verabschiedet sich von ihren langen Haaren und setzt stattdessen im Frühling 2022 auf den Frisuren-Trend Choppy CurlsJeans sind immer ein Mode-Trend – aber welche Schuhe passen im Frühling dazu? Diese Schuh-Trends von Boots bis Loafer!Auf dieses Rezept für Pizza Toast schwört Model Hailey Bieber – und das ganze Internet ist schon verrückt danachFür diese Sternzeichen wird der Frühling 2022 unglaublich romantisch – laut HoroskopLaut Horoskop: Diese Sternzeichen finden im April 2022 ihre wahre BestimmungAnti-Street Harassment Week 2022: 80 Prozent der Frauen sind von öffentlicher Belästigung betroffen!Diese Mode-News wird 2022 sicher ein Schuh-Trend: Der Fußballschuh von Adidas und SwarovskiModetrend mit Power: Diese neuen Anzüge für den Frühling 2022 shoppen wie jetzt bei Arket, Cos & Co.Beauty-Trend Bleaching: Die neue Generation hellt die Zähne effektiv auf - und ist dabei sehr sanftMary Janes: Der edle Klassiker kommt im Frühling 2022 mit flachen Sohlen als Schuh-Trend daherWillkomen im Club der Rothaarigen: Kaia Gerber setzt im Frühling 2022 auch auf den Frisuren-Trend rote HaareMode-Trend 2022: Diese Baggy Jeans von Cos ist bequemer als jede Jogginghose – hat aber definitiv mehr Stil!Low Carb-Pasta: Gnudi aus Ricotta und Spinat schmecken besser als Gnocci - das RezeptLaut Horoskop: Diese 4 Sternzeichen haben ab dem 4. April 2022 die BESTE Woche aller Zeiten!Laut Horoskop: Diese Sternzeichen machen im April 2022 eine schicksalhafte BegegnungWo investiere ich am besten mein Geld? Zum Beispiel in Kunst! Unsere Expertin erklärt, was Sie beim Kauf beachten solltenLaut Glücksatlas 2022: Frauen sind seit der Corona-Pandemie unglücklicher denn je!Mode-Trend: Darum sind Sie mit der Sandwich-Regel immer gut angezogenNur ein Hauch von Farbe: Blushing ist der subtile Nagellack-Trend im Frühling 2022L' amour toujours: Auf diese fünf Kleider-Trends schwören Französinnen im Frühling 2022 und darüber hinausWunderbar natürlich: Natural Brunette ist der entspannteste Haarfarben-Trend im Frühling 2022Im Frühling 2022 ist es Zeit für einen Wandel: Ausgestellte Stoffhosen gönnen Jeans als Modetrend jetzt eine Pause Das Comeback von Omas Liebling: Das beste Eierlikör-Rezept (und die vegane Alternative!)Diese Sternzeichen blühen im April 2022 so richtig auf – laut HoroskopFür Designfans: Nur am 4.4. wird die Birthday-Edition des berühmten Wishbone Chair von Carl Hansen & Son verkauftLaut Horoskop: Auf diese Sternzeichen wartet im April 2022 eine große HerausforderungSind Sie Optimist? Pessimist? Idealist? Oder doch eher Realist? Finden Sie es heraus – im großen Pycho-Test!Studie zeigt: Jeder dritte Mann glaubt, dass Feminismus mehr schadet als nütztMode-Trend Lederblazer: So stylt man ihn im Frühling 2022 richtigSommerbräune schon im Frühling? Diese neuen Selbstbräuner-Heroes sind 2022 Beauty-TrendSchuh-Trend mit Attitüde: Plateau-Boots sind der coolste Modetrend für den Frühling 2022Midi-Hair + Stufen: So vorteilhaft ist die neue Frisuren-Trend-Formel für den Frühling 2022Statt Blau, Schwarz oder Grau: So müssen Jeans im Frühling 2022 aussehen, um Mode-Trend zu seinDiesen Drink muss jede:r probieren: Vosé ist der leckerste Frühlings-Aperitif – das RezeptVorsicht: Diese Sternzeichen sind laut Horoskop Gift füreinender!Laut Horoskop: Für diese Sternzeichen wird der April 2022 der beste Monat aller ZeitenVon Puppenhaus bis Souvenir: Diese 20 besonderen Design-Trends merken wir uns für 2022Kunst für die Ukraine: Mit dem Kauf dieser Werke von 70 bekannten Künstler:innen können Sie jetzt helfenDie Sommerkollektion von Emporio Armani setzt nachhaltige Mode-Trends für 2022Nicht nur perfekt für Bräute: Gold Tip Nägel sind der glamouröse Nagellack-Trend im Frühling 2022Kleider-Trends 2022: Diese Prints müssen Trend-Kleider im Frühling haben, um Mode-Trend zu seinInspiration von Gigi Hadid, Kendall Jenner und Co.: Auf diese Haarfarben-Trends setzen 2022 die SupermodelsSlim Fit Jeans sind im Frühling 2022 die Mode-Trend Alternative zur Skinny JeansThermomix-Rezept vom Sternekoch: Das ist das beste Bärlauchpesto ever! Und es geht so leicht …Horoskop: So beeinflusst der Neumond am 1. April 2022 jedes Sternzeichen"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/agb", "success": true, "is sub": true, "content": {"headers": [" Nutzungsbedingungen ", "§ 1. Geltung", "§ 2. Bereitstellung, Ablehnung Vertragsschluss", "§ 3. Verlinkungen", "§ 4. Urheberrecht", "§ 5. Änderung oder Einstellung des Angebots", "§ 6. Datenschutz", "§ 7. Haftungsausschluss, Haftungsbeschränkung", "§ 8. Schlussbestimmungen"], "text": "MenüDiese Nutzungsbedingungen gelten für den Internetauftritt unter www.elle.de. Der Internetauftritt www.elle.de einschließlich sämtlicher Subdomains ist ein Angebot der Burda Hearst Publishing GmbH (ELLE, ELLE DECORATION, ELLE CITY, Harper´s BAZAAR), Arabellastraße 23, 81925 München. Andere Online-Angebote der Burda Hearst Publishing GmbH unterfallen nicht diesen Nutzungsbedingungen.Diese Nutzungsbedingungen gelten jeweils in der aktuellen Fassung zum Zeitpunkt der Nutzung.Soweit in diesen Nutzungsbedingungen nicht anderweitig geregelt, begründet die bloße unentgeltliche Bereitstellung von Inhalten zum Abruf sowie durch entsprechenden Abruf seitens der Nutzer wird kein Vertragsverhältnis zwischen der Burda Hearst Publishing GmbH und dem jeweiligen Nutzer.Die Burda Hearst Publishing GmbH hat keinen Einfluss auf die Gestaltung und/oder auf die Inhalte von per Link verknüpften externen Internetangebote und ist weder verpflichtet, noch in der Lage, diese laufend zu kontrollieren.Die im Rahmen des Internetauftritts veröffentlichten Inhalte (insbesondere Texte und Bilder) sind grundsätzlich urheberrechtlich geschützt. Die Vervielfältigung oder die sonstige Nutzung oder Verwertung urheberrechtlich geschützter Inhalte ist ohne die Zustimmung des jeweiligen Rechteinhabers unzulässig. Gestattet ist jedoch die persönliche, nicht kommerzielle Nutzung im Rahmen der Zweckbestimmung des Angebots. Die Nutzer dürfen die Inhalte daher zum privaten Gebrauch abrufen, abspeichern und ausdrucken, soweit dies weder unmittelbar noch mittelbar Erwerbszwecken dient.Die Burda Hearst Publishing GmbH behält sich vor, Teile des Internetauftritts oder den Internetauftritt als Ganzes ohne gesonderte Ankündigung zu verändern oder die Veröffentlichung zeitweise oder endgültig einzustellen. Ansprüche des Nutzers gegen die Burda Hearst Publishing GmbH erwachsen hieraus nicht.Es gelten die Hinweise zum Datenschutz, die hieraufgerufen werden können.Burda Hearst Publishing GmbH\nMünchen, 12.06.2019"}}, {"url": "https://www.elle.de/datenschutz", "success": true, "is sub": true, "content": {"headers": ["Datenschutz"], "text": "Menü"}}, {"url": "https://www.elle.de/impressum", "success": true, "is sub": true, "content": {"headers": [" Impressum ", "Kontakt", "Verantwortlich i.S.d. § 18 Abs. 2 Medienstaatsvertrag", "Datenschutz", "Das Impressum gilt auch für unsere Onlinepräsenzen auf:", "Redaktion", "ELLE Print", "Anzeigen Print", "Redaktionelle Fragen", " "], "text": "MenüELLE.de ist ein Online-Angebot der Burda Hearst Publishing GmbH (ELLE, ELLE DECORATION, Esquire, Harper´s BAZAAR)Operated by Burda Hearst Publishing GmbH by Permission of Hearst Magazine Media, Inc., New York, New York, United States of AmericaArabellastr. 23, 81925 München\nGeschäftsführerin: Manuela Kampp-Wirtz\nRegistergericht: Amtsgericht München\nHandelsregister: HRB 84961 \nUst-ID-Nr. DE 129 338 275 \n Telefonisch erreichen Sie uns unter der Rufnummer: +49 (89) 9250-0\n Sabine Nedelchev,\nAnschrift siehe oben, Telefon 089/9250-0\n Unsere Datenschutzerklärung finden Sie hier: DatenschutzerklärungDie Europäische Kommission stellt unter http://ec.europa.eu/consumers/odr/ eine Plattform zur außergerichtlichen Online-Streitbeilegung bereit. Burda Hearst Publishing GmbH ist weder bereit noch verpflichtet, an Streitbeilegungsverfahren vor einer Verbraucherschlichtungsstelle teilzunehmen (§ 36 VSBG).\n Facebook:Instagram:YouTube: https://www.youtube.com/channel/UCYMfTVf0T1F1D8lIL-VqYEQ\nTikTok: https://www.tiktok.com/@ellegermany\nPinterest: https://www.pinterest.de/ELLE_Germany/\n Stellvertr. Chefredakteurin Digital: Alexandra Link\nManaging Editor Digital: Sophie Köllges\nRedaktion: Franziska Frank, Louisa Markus\nFoto, Video, Grafik: Juliette Laprell\nFacebook: Teresa WielandProduktmanagement: Harm Heibült\n\nVermarktung: Brand Community Network GmbH\nHubert-Burda-Platz 1, 77652 Offenburg | Arabellastr. 23, 81925 MünchenCopyright: Fotos/Illustrationen ELLE\nFotos Header: Getty Image, Imaxtree und Stocksy \n Verleger: Prof. Dr. Hubert Burda\nChefredakteurin ELLE: Sabine Nedelchev\nGeschäftsführerin: Manuela Kampp-Wirtz\nBrand Director Luxury: Elfi Langefeld\nHead of Publisher Management: Sabine Adleff\nSenior Publishing Manager: Ilka Hoffmann\nRedaktionsanschrift: Arabellastraße 23, 81925 München, Telefon: 089/9250-0\n ELLE & ELLE DECORATION \nHead of Publisher Management: Sabine Adleff\nArabellastr. 23, 81925 München, Tel. 0 89/92 50-2088\n ELLE: kirsten.retzer@elle.burda.comELLE AbonnentenbetreuungPostfach 032, 77649 Offenburg, Tel: 01806/ 93940055 (20 Cent/Anruf aus dem deutschen Festnetz; mobil max. 60 Cent/Anruf), Fax: 01806/93940057, elle@burdadirect.deBestellung einzelner AusgabenBestellung über: www.meine-zeitschrift.de\nAlle in diesem Impressum genannten Ansprechpartner und Unternehmensinformationen gelten auch für die Social Media Kanäle von ELLE."}}, {"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "In vs. out: Diese Jeans-Trends sind im Frühling 2022 angesagt – und diese nicht mehr", "Laut Horoskop: Diese drei Sternzeichen erlangen über Ostern 2022 eine wichtige Erkenntnis", "Laut Horoskop: Diese Sternzeichen haben 2022 das schönste Ostern aller Zeiten", "Vom Teenie zum Style-Vorbild: So hat sich Bella Hadid über die Jahre verändert – in der Galerie", "Purple Denim ist der Jeans-Trend, auf den Mode-Profis im Frühling 2022 setzen", "Nicht nur für Vegetarier! Das sind die drei besten Rezepte für einen Osterbrunch mit Rhabarber und Spargel", "Jackpot! Diese vier Sternzeichen gewinnen im Frühling 2022 im Lotto – laut Horoskop"], "text": "MenüDieser Fitness-Trend ist noch effektiver als Sit-ups: Hollow Rocks sorgen im Nu für einen flachen Bauch!Summer Boots: Diese 3 Stiefel-Trends tragen wir auch in der warmen Jahreszeit Weil der Sommer nur einen Schritt entfernt ist: Das sind die schönsten Schuh-Trends für Sandalen 2022Glass Hair Lob: Dieser Frisuren-Trend zielt auf Perfektion ab – braucht aber nur fünf Minuten im Styling!13. April 2022"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "In vs. out: Diese Jeans-Trends sind im Frühling 2022 angesagt – und diese nicht mehr", "Laut Horoskop: Diese drei Sternzeichen erlangen über Ostern 2022 eine wichtige Erkenntnis", "Laut Horoskop: Diese Sternzeichen haben 2022 das schönste Ostern aller Zeiten", "Vom Teenie zum Style-Vorbild: So hat sich Bella Hadid über die Jahre verändert – in der Galerie", "Purple Denim ist der Jeans-Trend, auf den Mode-Profis im Frühling 2022 setzen", "Nicht nur für Vegetarier! Das sind die drei besten Rezepte für einen Osterbrunch mit Rhabarber und Spargel", "Jackpot! Diese vier Sternzeichen gewinnen im Frühling 2022 im Lotto – laut Horoskop"], "text": "MenüDieser Fitness-Trend ist noch effektiver als Sit-ups: Hollow Rocks sorgen im Nu für einen flachen Bauch!Summer Boots: Diese 3 Stiefel-Trends tragen wir auch in der warmen Jahreszeit Weil der Sommer nur einen Schritt entfernt ist: Das sind die schönsten Schuh-Trends für Sandalen 2022Glass Hair Lob: Dieser Frisuren-Trend zielt auf Perfektion ab – braucht aber nur fünf Minuten im Styling!13. April 2022"}}, {"url": "https://www.elle.de/fashion", "success": true, "is sub": true, "content": {"headers": ["Fashion", "Vom Teenie zum Style-Vorbild: So hat sich Bella Hadid über die Jahre verändert – in der Galerie", "Purple Denim ist der Jeans-Trend, auf den Mode-Profis im Frühling 2022 setzen", "Schuh-Trend: Diese fünf Sneaker sollte man im Frühling 2022 auf dem Schirm haben", "Echte Rebellen: Jeans mit Jumbo-Umschlag sind der coolste Mode-Trend für den Frühling 2022", "Gestreifte Cardigans: Dieser Modetrend ist im Frühling 2022 eine Hommage an Prinzessin Diana", "Verspieltes Accessoire: Beaded Bags sind der schönste Taschen-Trend im Frühling 2022"], "text": "MenüIn vs. out: Diese Jeans-Trends sind im Frühling 2022 angesagt – und diese nicht mehrSummer Boots: Diese 3 Stiefel-Trends tragen wir auch in der warmen Jahreszeit Weil der Sommer nur einen Schritt entfernt ist: Das sind die schönsten Schuh-Trends für Sandalen 2022Es wird heiß! Das sind die 5 schönsten Swimwear-Trends im Sommer 2022Fashion auf ELLEFashionFashion-Basics FashiontrendsFashion-Highlights "}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "Purple Denim ist der Jeans-Trend, auf den Mode-Profis im Frühling 2022 setzen", "Kleider-Trends 2022: Diese schönen Kleider von H&M, Cos und Co. sind im Frühling Mode-Trend", "Mode-Trend: Mit diesen 4 Fashion-Hacks sitzt jedes Kleidungsstück perfekt", "Mode-Trend 2022: Diese Tasche von H&M ist die neue Trend-Tasche im Frühling – und sieht so hochwertig aus wie keine andere", "Long Sleeve Dress: Das ist der praktische sowie elegante Kleider-Trend im Frühling 2022", "5 zauberhafte Modetrends, die wir im Frühling 2022 bei H&M shoppen"], "text": "MenüEs wird heiß! Das sind die 5 schönsten Swimwear-Trends im Sommer 2022Gestreifte Cardigans: Dieser Modetrend ist im Frühling 2022 eine Hommage an Prinzessin DianaJeansröcke: Im Frühling 2022 trägt man den Modetrend mit 3/4-Länge!Mode-Trend: Diese Second-Hand-Teile sind 2022 besonders angesagt"}}, {"url": "https://www.elle.de/schuhtrends", "success": true, "is sub": true, "content": {"headers": ["Schuhtrends", "Kultiger Modetrend: Diese Logo-Pumps von Gucci sind im Frühling 2022 ein Schuh-Trend mit It-Faktor", "Mary Janes: Der edle Klassiker kommt im Frühling 2022 mit flachen Sohlen als Schuh-Trend daher", "Schuh-Trend mit Attitüde: Plateau-Boots sind der coolste Modetrend für den Frühling 2022", "Günstig und super trendbewusst: Diese 4 Schuh-Trends müssen Sie 2022 kennen – laut Zara", "Ein Schuh-Trend so elegant wie erwachsen: Kitten Heel Loafer sind die perfekte Wahl für den Frühling 2022", "Chunky Boots: So stylen Sie den Schuh-Trend im Frühling 2022"], "text": "MenüSummer Boots: Diese 3 Stiefel-Trends tragen wir auch in der warmen Jahreszeit Weil der Sommer nur einen Schritt entfernt ist: Das sind die schönsten Schuh-Trends für Sandalen 2022Schuh-Trend: Diese fünf Sneaker sollte man im Frühling 2022 auf dem Schirm habenGold und Weiß: Diese Farbenkombination verleiht Sneakern 2022 einen edlen Twist "}}, {"url": "https://www.elle.de/taschentrends", "success": true, "is sub": true, "content": {"headers": ["Taschentrends", "Diese ganz besonderen Handtaschen sind im Frühling 2022 ein aufregender Modetrend ", "Endlich ist dieser Klassiker als Modetrend zurück! 2022 können wir ohne Kroko-Taschen nicht leben", "Mathestunde für Anfänger:innen, Modetrend für Fortgeschrittene: Zylinder Bags gehören im Frühling 2022 auf den modischen Lehrplan", "Bei diesen Taschen herrscht kein Platzmangel: Bowling Bags werden im Frühling 2022 endlich wieder Modetrend! ", "Zum Vernaschen schön: Donut Bags sind der stilvolle Taschen-Trend im Jahr 2022!", "Moment mal, Geschirrhandtuch oder Trend-Tasche? So lässig sieht die neue Le Pliage von Longchamp aus! "], "text": "MenüVerspieltes Accessoire: Beaded Bags sind der schönste Taschen-Trend im Frühling 2022Die ultrapraktischen Crossbody Bags sind 2022 endlich wieder Mode-Trend – und so müssen sie jetzt aussehen!Wildleder ist wieder cool – mit diesen Taschen liegen Sie 2022 voll im Trend!Dua Lipa, Kim Kardashion & Co. sind Fans: Dieser Taschen-Trend von Balenciaga ist der neue Liebling der Promis "}}, {"url": "https://www.elle.de/jeanstrends", "success": true, "is sub": true, "content": {"headers": ["Jeanstrends", "Jeans von Levi‘s: Es besteht keinen Zweifel, die 90ies sind im Frühling 2022 als Mode-Trend zurück!", "Mode-Trend 2022: Skinny Jeans sind out? Nicht, wenn Sie dieses Modell von Heidi Klum tragen …", "Jeans sind immer ein Mode-Trend – aber welche Schuhe passen im Frühling dazu? Diese Schuh-Trends von Boots bis Loafer!", "Mode-Trend 2022: Diese Baggy Jeans von Cos ist bequemer als jede Jogginghose – hat aber definitiv mehr Stil!", "Statt Blau, Schwarz oder Grau: So müssen Jeans im Frühling 2022 aussehen, um Mode-Trend zu sein", "Slim Fit Jeans sind im Frühling 2022 die Mode-Trend Alternative zur Skinny Jeans"], "text": "MenüIn vs. out: Diese Jeans-Trends sind im Frühling 2022 angesagt – und diese nicht mehrEchte Rebellen: Jeans mit Jumbo-Umschlag sind der coolste Mode-Trend für den Frühling 2022Denim-Allrounder: Diese Jeans-Trends definieren Straight Leg Jeans im Frühling 2022Hot oder Flop? Das sind die kontroversesten Jeans-Trends im Frühling 2022 – machen Sie sie mit?!"}}, {"url": "https://www.elle.de/uhren-schmuck", "success": true, "is sub": true, "content": {"headers": ["Uhren & Schmuck", "Die neue Tambour Horizon Light Up Smartwatch von Louis Vuitton ist die Uhr, die wir uns 2022 wünschen", "Jennifer Aniston: Dieses zeitlose Armband der Schauspielerin ist bis heute ein Trend!", "Von Glitzer über Gold bis Perlen: Das sind die wichtigsten Schmuck-Trends für die Festtage 2021", "Bella figura: Schauspielerin Gina Stiebitz ist das neues Kampagnengesicht von DoDo", "Zurück zur Romantik: Perlenschmuck feiert im Winter 2021 ein stilvolles Trend-Comeback", "Smart Christmas: 5 Gründe, warum eine Smartwatch jetzt ganz oben auf unserer Weihnachtswunschliste steht "], "text": "MenüVon wegen altbacken! Perlenohrringe sind im Frühling 2022 der Schmuck-Trend, der jeden Look veredeltSchmuck-Trends 2022: Das sind die wichtigsten Trends – vom Runway inspiriertLiebe kennt kein Alter, kein Geschlecht: Warum wir gerade jetzt die Diversität der Liebe zelebrieren Perlen, mehr Perlen, Pearlcore: So werden sie zum größten Schmuck-Trend des Jahres 2022"}}, {"url": "https://www.elle.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "Deshalb schwören wir auf eine Retinol-Creme bei Akne, Falten und Pigmentflecken", "Gegen Akne, Falten und Pigmentierungen: Mandelsäure ist 2022 der Beauty-Trend mit Superpower für einen strahlenden Teint", "So wird der geflochtene Zopf im Frühling 2022 zur Trend-Frisur mit Edge – laut Kendall Jenner", "Lassen die Hände besonders elegant aussehen: Almond Nails sind der neue Maniküre-Trend im Frühling 2022", "So frisch, so soft: Lippenstift in Peach gehört im Frühling 2022 zu den wichtigsten Make-up-Trends – und gibt den schnellsten Frischekick!", "Short Natural Hair ist der unkomplizierte Frisuren-Trend im Frühling 2022"], "text": "MenüDieser Fitness-Trend ist noch effektiver als Sit-ups: Hollow Rocks sorgen im Nu für einen flachen Bauch!Glass Hair Lob: Dieser Frisuren-Trend zielt auf Perfektion ab – braucht aber nur fünf Minuten im Styling!Beauty-Trend: Auf TikTok reden alle gerade von Aloe vera-Saft für schöne Haut. Was ist dran am angeblichen Wunderelexier?Herzensbrecher: Der „Heartthrob“ Bob erobert als Trend-Frisur aus den 90er den Frühling 2022Beauty Themen auf ELLEPflege Make-upMake-upFrisuren"}}, {"url": "https://www.elle.de/trends", "success": true, "is sub": true, "content": {"headers": ["Trends", "Beauty: Diese Trends sind im Frühling 2022 in und diese out", "Nicht nur perfekt für Bräute: Gold Tip Nägel sind der glamouröse Nagellack-Trend im Frühling 2022", "Beauty-Trend oder Trash? Heidi Klum setzt bei dem Oscars 2022 auf so lange Nägel wie nie zuvor", "Eyebrow Mapping: Dieser Filter von TikTok verspricht die perfekten Augenbrauen – und ist jetzt Beauty-Trend!", "Powder Brows statt Microblading? So natürlich ist der neue semi-permanente Augenbrauen-Trend", "Dünne Augenbrauen á la Bella Hadid sind der kontroverse Beauty-Trend im Frühling 2022"], "text": "MenüLassen die Hände besonders elegant aussehen: Almond Nails sind der neue Maniküre-Trend im Frühling 2022Negative Space Nägel sind der schönste Nagellack-Trend im Frühling 2022, denn er ist bunt UND natürlichBeauty-Trend Bleaching: Die neue Generation hellt die Zähne effektiv auf - und ist dabei sehr sanftNur ein Hauch von Farbe: Blushing ist der subtile Nagellack-Trend im Frühling 2022Beauty Themen auf ELLEPflege Pflege Make-upFrisuren"}}, {"url": "https://www.elle.de/haare-frisuren", "success": true, "is sub": true, "content": {"headers": ["Frisuren", "Diese Beach Waves stylen wir Leni Klum direkt nach – nicht nur, weil sie 2022 Frisuren-Trend sind …", "Nie wieder Haarbruch! Wie Sie Ihre Haare retten, ohne gleich zur Schere greifen zu müssen", "Von wegen Kurzhaarschnitt! Das ist die optimale Haarlänge für Frauen ab 50", "Selena Gomez verabschiedet sich von ihren langen Haaren und setzt stattdessen im Frühling 2022 auf den Frisuren-Trend Choppy Curls", "Willkomen im Club der Rothaarigen: Kaia Gerber setzt im Frühling 2022 auch auf den Frisuren-Trend rote Haare", "Wunderbar natürlich: Natural Brunette ist der entspannteste Haarfarben-Trend im Frühling 2022"], "text": "MenüGlass Hair Lob: Dieser Frisuren-Trend zielt auf Perfektion ab – braucht aber nur fünf Minuten im Styling!Herzensbrecher: Der „Heartthrob“ Bob erobert als Trend-Frisur aus den 90er den Frühling 2022So wird der geflochtene Zopf im Frühling 2022 zur Trend-Frisur mit Edge – laut Kendall JennerShort Natural Hair ist der unkomplizierte Frisuren-Trend im Frühling 2022Beauty Themen auf ELLEFrisurenMake-upMake-upPflege "}}, {"url": "https://www.elle.de/hautpflege", "success": true, "is sub": true, "content": {"headers": ["Hautpflege", "Deshalb schwören wir auf eine Retinol-Creme bei Akne, Falten und Pigmentflecken", "Zu viel Frühlings-Sonne abbekommen? Der Beauty-Trend-Wirkstoff Evodia beruhigt die Haut – selbst bei Sonnenbrand", "Dieser Beauty-Trend ist der softeste Sonnenschutz aller Zeiten: Wir setzen 2022 auf LSF-Seren!", "Mitesser entfernen: So kannst du sie für immer loswerden", "Von Flecken bis Build-ups: So lässt sich Selbstbräuner entfernen", "Hagebuttenöl: natürliche Pflege & Beauty-Allrounder für die Haut"], "text": "MenüBeauty-Trend: Auf TikTok reden alle gerade von Aloe vera-Saft für schöne Haut. Was ist dran am angeblichen Wunderelexier?Gegen Akne, Falten und Pigmentierungen: Mandelsäure ist 2022 der Beauty-Trend mit Superpower für einen strahlenden TeintKurioser Beauty-Trend von TikTok: Kinesio-Tape statt Botox – kann das funktionieren?Sommerbräune schon im Frühling? Diese neuen Selbstbräuner-Heroes sind 2022 Beauty-TrendBeauty Themen auf ELLEPflege Pflege FrisurenMake-up"}}, {"url": "https://www.elle.de/make-up", "success": true, "is sub": true, "content": {"headers": ["Make-Up", "Rote Lippen soll man … tragen! Denn: Diese drei Lippenstift-Nuancen sind 2022 Beauty-Trend", "Ein wahrer Augenöffner für den Frühling: Dior setzt mit dem White Eyeliner-Look einen überraschend tragbaren Make-up-Trend", "Hurra, die neue Generation der Mascaras ist da! So sorgen sie 2022 für schön lange Wimpern – passend zu jedem Beauty-Trend", "Dieser Beauty-Trend 2022 sorgt für schöne Augenbrauen: Feathering Natural Brows – inspiriert von Moschino", "Maniküre-Trick: Press-on Nails sind Trend und super praktisch – aber wie entfernt man sie richtig? So geht’s!", "Ein Hauch von nichts: Natürliche Lippen sind als Make-up-Trend zurück – und so sehen sie jetzt aus!"], "text": "MenüSo frisch, so soft: Lippenstift in Peach gehört im Frühling 2022 zu den wichtigsten Make-up-Trends – und gibt den schnellsten Frischekick!Braut-Nägel: Die 9 schönsten Maniküre-Ideen für den großen TagBeauty-Trend Light Glitter: Deshalb ist schimmernder Lidschatten das perfekte Make-up im Frühling 2022Leuchtend in den Frühling 2022: Neon-Eyeliner ist der Make-up-Trend für ein Stimmungs-HighBeauty Themen auf ELLEMake-upMake-upPflege Frisuren"}}, {"url": "https://www.elle.de/beauty-ratgeber", "success": true, "is sub": true, "content": {"headers": ["Beauty Ratgeber", "Beauty-Öle: Echte Pflege-Allrounder", "Gesichtsreinigung", "Schöne Haut: So gelingt die Gesichtspflege", "Augenpflege: Tipps für einen wachen Blick", "Körperpflege: Rundum schön", "Haarentfernung: Methoden, Tipps und Tools", "Bye-bye, Bad Hair Days: Das solltest du bei der Haarpflege beachten", "Haar-Styling: Tipps und Trends", "Tipps & Tricks rund um Make-up", "Nagel- und Fußpflege", "Beauty für die Braut", "Geschenkideen rund um Beauty", "Unsere aktuellsten Empfehlungen", "Pflege-Ratgeber und Produktfavoriten", "Gesichtsseren: Unsere Empfehlungen", "Die richtige Gesichtscreme für jedes Bedürfnis", "Peelings und Masken: Wellness für daheim", "Praktische Pflege-Gadgets", "Pflegetipps bei unreiner Haut", "Pflegeprodukte", "Hautprobleme", "Körperhygiene und -Gesundheit", "Unsere Produkttipps", "Unsere Shampoo-Empfehlungen", "Tipps für lange, kräftige Haare", "Styling-Produkte", "Frisuren: Tipps und Trends", "Teint perfektionieren", "Wangen, Lippen und Augen", "Make-up-Tricks", "Maniküre", "Nageltrends", "Fußpflege", "Beauty-Trend: Auf TikTok reden alle gerade von Aloe vera-Saft für schöne Haut. Was ist dran am angeblichen Wunderelexier?", "Deshalb schwören wir auf eine Retinol-Creme bei Akne, Falten und Pigmentflecken", "Gegen Akne, Falten und Pigmentierungen: Mandelsäure ist 2022 der Beauty-Trend mit Superpower für einen strahlenden Teint", "So frisch, so soft: Lippenstift in Peach gehört im Frühling 2022 zu den wichtigsten Make-up-Trends – und gibt den schnellsten Frischekick!", "Braut-Nägel: Die 9 schönsten Maniküre-Ideen für den großen Tag", "Little Black Suit: Das sind die schönsten mondänen Badeanzüge in Schwarz"], "text": "MenüWie bekomme ich mehr Volumen in die Haare? Was hilft gegen Mitesser? Und wie werde ich endlich diese lästigen Augenringe los? Fragen über Fragen, aber keine Sorge, denn wir haben die richtigen Antworten! Mit unseren Informationen rund um Hautpflege, Haarpflege und dekorative Kosmetik bist du garantiert für jedes Beauty-SOS gewappnet. Wir haben die besten Tipps und Produkte hier für dich zusammengestellt. Viel Spaß beim Stöbern!Beauty-Trend: Auf TikTok reden alle gerade von Aloe vera-Saft für schöne Haut. Was ist dran am angeblichen Wunderelexier?Deshalb schwören wir auf eine Retinol-Creme bei Akne, Falten und PigmentfleckenGegen Akne, Falten und Pigmentierungen: Mandelsäure ist 2022 der Beauty-Trend mit Superpower für einen strahlenden TeintNatürliche Schönheit kommt von innen. Doch man kann auch äußerlich etwas nachhelfen. Das geht am besten mit wertvollen Ölen, die sich als wahres Superfood für Haut und Haare entpuppen. Ob im Kampf gegen raue Stellen, Hautprobleme oder frizzige Haare: Wir zeigen, was die Beauty-Booster können und wie du sie ganz einfach in deine Pflegeroutine integrierst.Superfood für die Schönheit: So pflegt Avocadoöl Haut und HaareHagebuttenöl: natürliche Pflege & Beauty-Allrounder für die HautGlänzendes Haar? Strahlende Haut? Wir setzen für Haut- und Haarpflege jetzt auf JojobaölBeauty-Alleskönner aus dem Garten: Deshalb setzen wir für schöne Haut und Haare auf KarottenölMandelöl - ein echter Geheimtipp für Haut & HaarWunderwaffe Rizinusöl: So pflegt man Haut, Haare und Körper auf natürliche WeiseRosenöl: So effektiv pflegt das Luxus-Öl Haut, Haare und KörperTrockene und unreine Haut? Tropisches Tamanuöl löst (fast) alle Hautprobleme von Akne bis FaltenNicht nur die Pflege, sondern auch die Gesichtsreinigung sollte auf den eigenen Hauttyp abgestimmt sein. Wir verraten, wie das gelingt, welche Tools das Cleansing optimieren und wie man Hautproblemen bereits bei diesem Schritt der Beauty-Routine entgegenwirkt.Gesichtsreinigung: Das sind die besten Produkte für den wichtigsten Step in der Beauty-Routine (mit Test!)Elektrische Gesichtsreinigungsbürsten: So sinnvoll sind sie wirklichGesichtsreinigungs-Guide: Das sind die besten Cleanser für jeden HauttypSchwarze Seife: Damit sind Haut- und Haarprobleme passéTrockene und empfindliche Haut? Dann ist eine sanfte Reinigungsmilch das richtige ProduktGleich und Gleich löst sich gern: Deshalb sollte man bei fettiger Haut auf ein Reinigungsöl setzenDu suchst nach echten Beauty-Geheimtipps? Oder möchtest wissen, wie du deine Haut optimal pflegst? Wir zeigen, welche Seren, Cremes und Co. zu dir passen, welche Trends du nicht verpassen darfst und mit welchen Tipps und Produkten unreine Haut wieder ebenmäßig wird.Zarter Glow statt öliger Glanz: Das kann man gegen fettige Haut tunSchuppige Haut? Mit diesen Produkten wird sie wieder seidenweichRote Äderchen im Gesicht: So wird man sie losRosenwasser: Das Beauty-Produkt, das alles kann!Schönheit aus der Natur: 7 Gründe, warum Französinnen auf Orangenblütenwasser als Beauty-Elixier setzenGesichtsspray verhilft zum perfekten Glow für zwischendurch − die 5 besten ProdukteUrea: feuchtigkeitsspendend bei trockener HautSuper-Wirkstoff aus dem Bienenstock: Alles über die Wirkung von Propolis auf die HautK-Beauty: Wer die 10 Steps der südkoreanischen Beauty-Routine befolgt, wird mit Haut wie Porzellan belohntWorth the Hype? So gut ist ein Hyaluron-Serum wirklichEbenmäßige Haut mit der Kraft aus der Natur: Das steckt hinter dem Beauty-Trend Bakuchiol Tschüss, Falten! Ein Vitamin-C-Serum verjüngt die Haut als hochpotentes AntioxidansWelche Hyaluron-Creme ist die beste? Unsere 5 Favoriten für jeden HauttypDeshalb schwören wir auf eine Retinol-Creme bei Akne, Falten und PigmentfleckenIrritierte, gestresste Haut? So kann eine Ceramide-Creme helfenEntspannungskünstler für gestresste Haut: Was kann eine CBD-Creme wirklich?Echt jetzt?! Schneckencreme ist der neue Beauty-Hype aus Korea für schöne HautOptische Verjüngungskur? Alles zur Wirkung von Kollagen in Cremes, Drinks und Co.Optimiert den Schönheitsschlaf: Die besten Nachtcremes für glatte und entspannte HautUnverzichtbar: Die 5 besten Sonnencremes fürs Gesicht, passend zu jedem HauttypKörner, Enzyme oder Säure? Die besten Gesichtspeelings für jeden HauttypEmpfindliche Haut? Ein Enzympeeling sorgt auf sanfte Weise für einen frischen GlowMask on: Diese Tuchmasken sind das perfekte Wellness-Treatment für zu HauseKiss me softly! Ein Lippenpeeling pflegt trockene Lippen seidig weichMagisches Beauty-Ritual: Jade Roller sorgen für traumhaft schöne HautDermaroller: Die besten 3 Geräte für makellose HautKeep it cool: Wir bewahren unsere Beauty-Produkte ab sofort in einem Kosmetik-Kühlschrank aufReine Haut: 10 Tricks, die für ebenmäßige Haut sorgenTschüss, Hautprobleme – so hilft Silbercreme bei Unreinheiten, Neurodermitis und Co.Tschüss, Mitesser! Porensauger sorgen jetzt für ein strahlendes HautbildMitesser entfernen: So kannst du sie für immer loswerdenDie Mitesser gehen einfach nicht weg? Dann sind es vielleicht Sebaceous FilamentsGenial: Diese Pickel Patches machen Hautunreinheiten unsichtbarAknenarben? So wird man sie los!Allround-Talent Tonerde: Grundreinigung für Haut und HaarBye-bye Pickel! So sorgt eine Gesichtssauna für strahlend schöne HautAuf den Concealer möchtest du nicht mehr verzichten, weil dich Augenringe plagen? Dann haben wir hier die richtigen Tipps für dich parat. Schatten, Schwellungen oder gar erste Fältchen haben mit unseren Empfehlungen keine Chance mehr!Dunkle Augenringe? Gegen diese 6 Tipps haben dunkle Schatten keine Chance!Augenringe wegbekommen: Diese Mittel helfen gegen die dunklen SchattenTränensäcke: So wirst du Schwellungen unter den Augen losWake me up! Deshalb solltest du ab 25 eine Augencreme verwendenMüde Augen werden wach: Die 6 besten Augenmasken gegen dunkle SchattenDenkt man an Körperpflege, hat man zunächst Hautpflege-Produkte im Sinn. Doch tatsächlich geht es noch weiter darüber hinaus: Wir erklären außerdem, was bei Hautproblemen hilft, und geben wertvolle Tipps rund um die Gesundheit deines Körpers.Sheabutter: So intensiv pflegt die Beauty-Butter Haut und HaareSüßer Schönheits-Treat: Kakaobutter pflegt Haut und Haare butterweichKörperpeeling: Die 3 besten Body Scrubs für jeden HauttypReibeisenhaut: So behandelst du sie richtigBye-bye, Buttne! So wirst du Pickel am Po erfolgreich losPickel am Rücken? Mit diesen 10 Methoden wird man „Bacne“ endlich los!9 wirksame Mittel und Tipps gegen AchselschweißVon Flecken bis Build-ups: So lässt sich Selbstbräuner entfernenDaily Detox: Ölziehen soll den Körper entgiften und für gesunde, weiße Zähne sorgenDas stärkste Antioxidans der Welt: Alles über die Wirkung von Astaxanthin für Haut und GesundheitVon schöner Haut bis zu einem gesunden Darm: So beeinflusst Milchsäure deinen KörperOhrloch entzündet oder hängende Ohrläppchen? Mit diesen 5 Ohrenpflege-Tipps sind diese Probleme passéSchnell entwässern: So wirst du Wassereinlagerungen an Beinen, Bauch und Armen losLuft raus! Die Ursachen für einen Blähbauch und die besten Tipps dagegenDas erste Mal mit dem Epilierer? Vergisst man garantiert nie wieder. Doch mit ein paar guten Tipps und dem richtigen Gerät kann man die Haarentfernung so angenehm wie möglich gestalten. Wie das gelingt und welche Ratschläge wir noch rund um das Thema Haarentfernung haben, siehst du hier:Epilieren ohne Schmerzen: 7 Tipps, mit denen es garantiert nicht wehtutHallo schöne Sommerbeine: Epilierer und IPL-Haarentferner im Test – und dieses Gerät hat überzeugtFür immer glatt! Alles über die dauerhafte Haarentfernung mit dem IPL Bye-bye, lästige Härchen! Das sind die besten Gesichtsepilierer 2022Damenbart entfernen: Was hilft wirklich gegen die lästigen Härchen im Gesicht?Achseln aufhellen: 6 Tipps gegen dunkle Flecken unter den ArmenGlatte Bikinizone ohne Pickel: 5 Tipps für die perfekte IntimrasurRasierseife: 5 Gründe, weshalb wir jetzt auf diesen nachhaltigen Trend für die Nassrasur setzenFür die Haare gilt das Gleiche wie für die Haut: Die richtige Pflege ist das A und O. Denn Spliss, Haarbruch oder fehlenden Glanz kannst du mit einer guten Pflege allemal vermeiden. Wie du deine Haare am besten verwöhnst und geschwächtes oder dünnes Haar stärkst, erfährst du hier:Das hilft wirklich gegen trockene HaareShine bright! Das sind die 8 besten Tipps für glänzende HaareNachgeholfen: So stärkt Keratin die HaareFeines Haar? Deshalb ist ein Haaröl ohne Silikone besser geeignet Haarwasser bei Haarproblemen: so wirkt esFür seidenglattes Haar: Diese Masken helfen gegen HaarbruchSchluss mit Bad Hair Days: Die besten Shampoos gegen schnell fettende Haare Festes Shampoo: Diese 4 Produkte sind gut für Haare und UmweltMit diesen Silbershampoos frischt man blonde Haare zu Hause ganz leicht aufDiese Vitamine lassen die Haare schneller wachsenVon Shampoo bis Serum: Die besten Haarwuchsmittel gegen Haarausfall im VergleichVolumen-Boost: Mit diesen Tipps werden dünne Haare langfristig dickerEin gutes und schonendes Styling gelingt am besten mit den richtigen Produkten. Vom Haarspray bis zum Hitzeschutz: Wir zeigen dir unsere Favoriten und Styles zum Nachfrisieren!Haarspray im Vergleich: Das sind die 5 besten ProdukteSalzspray: Unsere 5 Favoriten für perfekte Beach WavesVorsicht beim Hitze-Styling! Mit einem Hitzeschutzspray beugt man kaputten Haaren vorDie Dauerwelle ist zurück – und wirkt 2022 moderner denn jeLet it curl! So stylst du Naturlocken richtigGlatte Haare: 11 Hacks, mit denen der Sleek Look gelingt – mit und ohne HitzeHaarkreide Guide: So schenkst du deinem Haar temporäre FarbhighlightsOb Mascara für volle Wimpern oder Concealer gegen lästige Augenschatten: Make-up kann total hilfreich sein, wenn es darum geht, bestimmte Gesichtspartien hervorzuheben oder den ein oder anderen Beauty-Notfall wegzuschummeln. Hier präsentieren wir dir hilfreiche Make-up-Hacks sowie die neuesten Trends in Sachen Lippenstift, Foundation und Co.:Darum schwören Make-up-Profis auf PrimerDas sind die besten BB Creams für einen strahlenden TeintPflege trifft Deckkraft und Anti-Aging: Eine CC Cream ist das perfekte All-in-One-ProduktDeckend wie eine Foundation, aber bitte natürlich? Darum setzen wir für einen ebenen Teint auf MineralpuderPerfekt getarnt: In 3 Schritten zum ultra deckenden Camouflage-Make-upMake-up-Kissen: So viel ist dran am Hype um die Cushion Foundation aus SüdkoreaHello, rosy cheeks! Der Guide zum passenden Blush So findest du den perfekten roten Lippenstift passend zu deiner HaarfarbeMit diesen genialen Beauty-Tricks bekommt man sofort volle Lippen – ganz ohne SpritzenDie besten Wimpernzangen für traumhaft geschwungene Wimpern Beauty-Waffe Augenbrauenserum – die besten Produkte für volle BrauenAugenbrauenpuder: Diese 4 Beauty-Produkte lassen deine Augenbrauen viel voller wirkenGlow-Make-up: Mit diesen 12 Schminktipps sieht man sofort jünger ausCut Crease: Das Contouring für die Augen – so easy funktioniert der Trend!Concealer richtig auftragen: 10 Tricks, die jeder kennen sollteGoodbye Chaos! 5 Tipps zur Make-up-AufbewahrungSchöne Nägel und weiche Füße wie vom Profi? Das gelingt dir auch daheim! Wir geben dir dafür die besten Tipps und zeigen außerdem aktuelle Nageltrends zum Nachmachen.Mit einem Maniküre Set gelingt die professionelle Nagelpflege auch zu HauseHigh-Tech-Maniküre: Das sind die 5 besten Nagelfräser im VergleichBrüchige Nägel? 5 Produkte und Tipps, die helfenGellack im Test: Nagellack + Gel-Setter vs. UV-Lack – welcher überzeugt am meisten?Veganer Nagellack: Auch bei der Maniküre setzen wir jetzt auf umwelt- und tierfreundliche AlternativenIn 3 Minuten zur Profi-Maniküre mit NagelfolienStriplac: Diesen Peel-off-Nagellack kannst du ganz einfach von den Nägeln abziehenStatt French Nails: Babyboomer-Nägel zieren unsere Hände so viel natürlicherFußpflege leicht gemacht: Mit diesen Beauty-Helfern kannst du Hornhaut entfernen - in nur 4 SchrittenHühneraugen entfernen: So wirst du die schmerzhaften Druckstellen losNeben Gästeliste, Tischdeko und Kleid steht auf der To-Do-Liste jeder Braut auch das eigene Aussehen ganz weit oben. Haken dran! Hier bekommst du Inspiration für deinen eigenen Hochzeits-Look:Braut-Make-up: 5 schöne Schminkideen für den großen TagBraut-Nägel: Die 9 schönsten Maniküre-Ideen für den großen TagOb Weihnachten oder Geburtstag: Falls du noch nach schönen Geschenken für Beauty-Liebhaberinnen suchst, wirst du hier garantiert fündig:Moschus: Diese eine Zutat haben alle verführerischen Düfte gemeinsamNoch keine Idee für Weihnachten? 3 Beauty-Geschenksets im TestJetzt im Sale! Wir haben den beliebten Beauty-Adventskalender von Amazon für euch geöffnet – und das steckt drin"}}, {"url": "https://www.elle.de/abnehmen-fitness", "success": true, "is sub": true, "content": {"headers": ["Abnehmen & Fitness", "Ernährungs-Trend: Der neue Superdrink? So soll Salat-Wasser beim Einschlafen helfen ", "Die besten Hanteln für zuhause: So findest du das richtige Set", "Fitness-Trend Seilspringen: Mit diesem gewichteten Springseil trainiert man Ausdauer und Kraft gleichzeitig!", "Flacher Bauch und Sixpack ohne Sit-ups? Stomach Vacuuming ist der neue Fitness-Trend aus den USA", "Mehr Muskeln, weniger Fett: Diese Kapseln sollen beim Abnehmen unterstützen und helfen, pro Tag 300 Kalorien mehr zu verbrennen", "Diese 3 Rezepte mit Rote Bete helfen, um jetzt gut gelaunt und voller Energie abzunehmen!"], "text": "MenüDieser Fitness-Trend ist noch effektiver als Sit-ups: Hollow Rocks sorgen im Nu für einen flachen Bauch!Fitness-Trend Hula Hoop: Deshalb fällt der Reifen beim Workout immer herunterStatt Diät: Mit diesem Frühstück hält Heidi Klum ihre schlanke FigurWarum Fasten? Mit diesen 7 Tipps erzielen Sie langfristige Erfolge für Ihre Gesundheit"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "Spargel richtig kochen: Mit dieser Zutat wird er nicht bitter", "Food-Trend und Blitz-Rezept: Sardinen aus der Dose sind köstlich, gesund und das perfekte Abendessen in 5 Minuten", "Aufgepasst: Diese drei Avocado-Fehler macht fast jede:r!", "Blitz-Rezept: Für diese Brownies brauchen Sie nur drei Zutaten – und Appetit auf Schokolade", "Auf dieses Rezept für Pizza Toast schwört Model Hailey Bieber – und das ganze Internet ist schon verrückt danach", "Low Carb-Pasta: Gnudi aus Ricotta und Spinat schmecken besser als Gnocci - das Rezept"], "text": "MenüNicht nur für Vegetarier! Das sind die drei besten Rezepte für einen Osterbrunch mit Rhabarber und SpargelSchokoladen-Genuss ohne Reue? Klappt mit diesem Rezept für leckere Low Carb-Brownies!Macht Lust auf Sommer: Dieses Zitronen Gnocchi-Rezept von Gennaro Contaldo ist einfach der KnallerDieses Rezept lässt Frühlingsgefühle aufkommen: Bärlauch-Brot mit Kräutern und Wildblumen"}}, {"url": "https://www.elle.de/essen-trinken", "success": true, "is sub": true, "content": {"headers": ["Essen & Trinken", "Spargel richtig kochen: Mit dieser Zutat wird er nicht bitter", "Food-Trend und Blitz-Rezept: Sardinen aus der Dose sind köstlich, gesund und das perfekte Abendessen in 5 Minuten", "Aufgepasst: Diese drei Avocado-Fehler macht fast jede:r!", "Blitz-Rezept: Für diese Brownies brauchen Sie nur drei Zutaten – und Appetit auf Schokolade", "Auf dieses Rezept für Pizza Toast schwört Model Hailey Bieber – und das ganze Internet ist schon verrückt danach", "Low Carb-Pasta: Gnudi aus Ricotta und Spinat schmecken besser als Gnocci - das Rezept"], "text": "MenüNicht nur für Vegetarier! Das sind die drei besten Rezepte für einen Osterbrunch mit Rhabarber und SpargelSchokoladen-Genuss ohne Reue? Klappt mit diesem Rezept für leckere Low Carb-Brownies!Macht Lust auf Sommer: Dieses Zitronen Gnocchi-Rezept von Gennaro Contaldo ist einfach der KnallerDieses Rezept lässt Frühlingsgefühle aufkommen: Bärlauch-Brot mit Kräutern und Wildblumen"}}, {"url": "https://www.elle.de/health", "success": true, "is sub": true, "content": {"headers": ["Health", "Perimenopause: Was man schon ab Ende 30 über die Wechseljahre wissen muss!", "Mit diesen Ernährungstipps und Life-Hacks haben Wechseljahres-Beschwerden keine Chance", "Yoga-Flow: Diese Übungen sind perfekt für kalte Tage", "Die besten Hormon-Hacks, um den Menstruations-Zyklus positiv zu beeinflussen", "Schlapp und müde? Mit dieser Atemtechnik bekommen Sie in 30 Sekunden mehr Energie ", "Diagnose per Smartphone: Diese App erkennt Geschlechtskrankheiten"], "text": "MenüKeine Angst vor Hormonersatztherapie (HRT) in den Wechseljahren: Ein Gynäkologe klärt die wichtigsten FragenDie Wechseljahre betreffen alle Frauen – oft früher als gedacht. Es ist Zeit endlich offen darüber zu sprechen!Die Periode und die Pandemie: So beeinflusst Corona den weiblichen Zyklus – laut neuer StudieSelfcare: Mit diesen 6 leichten Ritualen und Tipps fühlt man sich sofort besser"}}, {"url": "https://www.elle.de/fitness-ratgeber", "success": true, "is sub": true, "content": {"headers": ["Fitness Ratgeber", "Cardio-Training: So klappt es mit der Ausdauer", "Muskelaufbau & Toning", "Fitness-Gadgets für ein effektiveres Training", "Regeneration und Entspannung", "Fitness-Zubehör", "Sportnahrung: Wichtige Nährstoffe für dein Training ", "Abnehm-Tipps", "Unsere aktuellsten Empfehlungen", "Gadgets speziell für den Muskelaufbau", "Die besten Hanteln für zuhause: So findest du das richtige Set", "Fitness-Trend Seilspringen: Mit diesem gewichteten Springseil trainiert man Ausdauer und Kraft gleichzeitig!", "Aktiv in 2022 durchstarten: Das sind die 4 besten Fitness-Uhren im Vergleich", "Yogamatten im Vergleich: Das sind die 5 besten Modelle 2022", "Proteinpulver 2022: Das sind die 6 besten Eiweißpulver zum Abnehmen und Muskelaufbau", "Piloxing, Crossminton, Padel? Diese Trend-Workouts sind 2022 angesagt"], "text": "MenüDu willst endlich deine Fitnessziele erreichen und ein gesünderes Leben anfangen? Dann bist du hier genau richtig: Wir haben die wichtigsten Informationen rund um Fitness, Sport, Ernährung und Regeneration zusammengestellt. Du findest hier Tipps, um schneller ans Ziel zu kommen. Ob Fitness-Zubehör wie Kopfhörer, die richtige Yogamatte oder Nahrungsergänzungsmittel wie etwa ein gutes Proteinpulver: Wir haben die besten Produkte für dich herausgesucht und getestet. Jetzt heißt es also nur noch anfangen! Viel Spaß beim Stöbern!Die besten Hanteln für zuhause: So findest du das richtige SetFitness-Trend Seilspringen: Mit diesem gewichteten Springseil trainiert man Ausdauer und Kraft gleichzeitig!Aktiv in 2022 durchstarten: Das sind die 4 besten Fitness-Uhren im VergleichEin Cardio-Training eignet sich gut, um die Ausdauer zu trainieren. Doch welches Training ist für dich am besten geeignet? Bist du eher die geborene Joggerin oder eher prädestiniert fürs Radfahren? Wir verraten, welche Sportart zu dir passt und geben hilfreiche Tipps, um endlich anzufangen und natürlich auch durchzuhalten:Abnehmen und fit werden mit Ausdauertraining: die besten Tipps und Grundlagen für Anfänger Tschüss Körperfett! Cardio Training lässt die Pfunde purzelnLauftraining: Diese 10 Tipps sollten Jogging-Anfänger beachtenHIIT Training: So hilft das Workout beim schnellen AbnehmenWer Muskeln aufbauen oder seinen Körper definieren will, kommt am Krafttraining nicht vorbei. Durch regelmäßige Einheiten gewinnt der Körper an Muskelmasse und wird dabei effektiv gestrafft. Wir zeigen dir hier die wichtigsten Grundlagen und besten Übungen:Gezieltes Rückentraining: die 6 besten Rückenübungen für den MuskelaufbauBauch-weg Übungen: Mit diesen 5 Methoden zum flachen BauchMit Training zum flachen Bauch: 5 Übungen für die BauchmuskelnStraff und wohlgeformt: 10 Trizeps Übungen für definierte Arme wie ein SupermodelPo-Training: Die besten Tipps für einen knackigen PoOb Kettlebell, Hanteln, Gymnastikball oder Fitnessbänder: Viele dieser Tools machen das Workout effektiver und anspruchsvoller. Um dir die Kaufentscheidung zu erleichtern, haben wir uns verschiedenes Zubehör angesehen und getestet. Ob Cardio oder Toning: Auf diese Fitness-Helfer wollen wir nicht verzichten:Sport-Equipment: Diese 9 Fitness-Gadgets machen das Home-Workout noch effizienterFlacher Bauch und starker Rücken: die fünf besten Gymnastikbälle Vom Bauch bis zu den Beinen: Diese 6 Gymnastikball Übungen definieren deinen Körper Fast vergessen: Der Hula Hoop aus den 50er-Jahren ist zurück! Und so kann man damit abnehmenFür straffe Beine und einen knackigen Po: Das sind die 5 besten Stepper im VergleichDas Springseil im Vergleich: Das sind die besten 5 SeileGanzkörper-Workout mit der Kettlebell – das sind die 6 effektivsten ÜbungenDie besten Hanteln für zuhause: So findest du das richtige SetKleines Gewicht, große Wirkung: Gewichtsmanschetten machen das Workout noch effektiverStrom an! Das sind die besten EMS-Geräte für zu HauseFlexibar-Workout: Mit diesem Training bekommst du einen flachen BauchBesonders effektiv: Diese Fitnessband-Übungen straffen deinen KörperNach dem Sport ist vor dem Sport. Doch ausreichende Pausen zwischen den Einheiten sind wichtig, damit sich die Muskulatur erholen kann. Ansonsten riskiert man Verletzungen oder eine Überanspruchung des Systems. Daher gehört auch Entspannung immer zum ausgewogenen Fitnessprogramm dazu. Wie die Regeneration gelingt und welche Tools lästige Verspannungen lösen, liest du hier:Regeneration: mit Ruhephasen Muskeln aufbauenTschüss, Cellulite und Verspannungen! Die 7 besten Faszienrollen 2022Einfach eine runde Sache: Die 6 besten Faszienbälle für entspannte MuskelnTreat yourself! Die drei besten Massagegeräte für zu Hause im TestRückenschmerzen? Alles über die Wirkung von AkupressurmattenWas wäre die Runde Joggen im Park ohne Musik auf den Ohren? Oder eine Yoga-Stunde ohne stylishe Matte? Und wie genau kann man eigentlich seine Fitness-Fortschritte messen? Ohne das richtige Zubehör macht das Training eben oft nur halb so viel Spaß. Wir zeigen dir deshalb jetzt unsere Favoriten:Aktiv in 2022 durchstarten: Das sind die 4 besten Fitness-Uhren im VergleichTurn it up! Die 5 besten Sport Kopfhörer für dein WorkoutPraktisch und vielseitig: die 5 besten Trinkflaschen für den Sport Yogamatten im Vergleich: Das sind die 5 besten Modelle 2022Fitnessmatte: Das sind die besten Modelle für dein WorkoutKohlenhydrate, Eiweiß, gesunde Fette, Vitamine und Mineralien sind enorm wichtig für Sportler. Schließlich leistet dein Körper weitaus mehr, wenn er optimal versorgt ist. Aber wie viel müssen wir wovon essen? Welche Ernährungsweise optimiert welche Trainingserfolge und worauf sollte man verzichten? Alle Antworten darauf findest du hier:Definierte Muskeln: Darauf sollte man beim Essen vor und nach dem Sport achten Diese Ernährung führt zum MuskelaufbauNahrungsergänzung für Sportler: Kreatin und seine Wirkung Für eine ausgewogene Ernährung – eiweißhaltige Lebensmittel im ÜberblickWarum ist Eiweiß wichtig?Proteinpulver 2022: Das sind die 6 besten Eiweißpulver zum Abnehmen und MuskelaufbauPflanzen-Power: Das sind die 6 besten veganen ProteinpulverNeues Jahr, neuer Vorsatz? Wer sich vorgenommen hat, fitter zu werden oder abzunehmen, muss einiges beachten, um dabei auch gesund zu bleiben. Wie das geht, welche Trainingspläne dafür geeignet sind und wie viele Kalorien wir eigentlich beim Cardio verbrennen, liest du hier.Projekt Wunschfigur: So erstellst du einen Trainingsplan in 5 Schritten Trainingsplan zum Abnehmen: Mit dieser Food-Fitness-Formel schnell Gewicht verlierenIntervallfasten für Anfänger: So leicht kann man mit der 12:12-Methode abnehmenSo helfen Bitterstoffe beim AbnehmenKalorienverbrauch beim Joggen: So viel verbrennst du beim LauftrainingKalorienverbrauch beim Schwimmen: Wie effektiv ist der Wassersport wirklich?"}}, {"url": "https://www.elle.de/hochzeit", "success": true, "is sub": true, "content": {"headers": ["Hochzeit", "Love is in the air: Das Elle-Team hat abgestimmt und verrät, wer zu den Nominierten der „Elle International Bridal Awards“ gehört", "Hochzeits-Trend Elopement: Tipps und Ideen für eine unvergessliche Hochzeit zu zweit ", "Say yes to the dress: Interview mit Brautkleider-Expertin Maren Beil von Hey Love ", "Save the Date: Die Verleihung der ELLE International Bridal Awards 2020 auf ELLE.de!", "Ja, ich will! Diese Nominierten des ELLE International Bridal Awards kommen aus Deutschland", "Stilvoll heiraten im kleinen Kreis: So kann man die Hochzeit in Corona-Zeiten neu denken"], "text": "MenüPlötzlich Trauzeugin? Welche Aufgaben jetzt anstehen und Tipps, die dabei helfenBlumen für die Hochzeit: Diese Bedeutung haben Lilien, Rosen & Co. im BrautstraußMicro Weddings: 6 Ideen für unvergessliche Mini-HochzeitenJa, ich will! Die Verleihung der ELLE International Bridal Awards"}}, {"url": "https://www.elle.de/psycho", "success": true, "is sub": true, "content": {"headers": ["Psychologie", "Psycho: Mit diesen fünf Tipps lernen Sie auch in schweren Zeiten positiv zu denken", "Das verrät der Wochentag der Geburt über die Persönlichkeit", "Zu viele Optionen und Entscheidungen: Das steckt hinter dem Phänomen „Decision Fatigue“", "Das verrät deine Faust über deinen Charakter – laut Psychologie", "Traumdeutung: Das bedeutet es wirklich, wenn man von dem/der Ex-Freund:in träumt", "Numerologie des Geburtsdatums: Wie man seine Lebenszahl berechnen kann – und was sie über den Charakter verrät"], "text": "MenüSind Sie Optimist? Pessimist? Idealist? Oder doch eher Realist? Finden Sie es heraus – im großen Pycho-Test!Love yourself! Das sind die besten Tipps für mehr SelbstliebeKeine Lust auf Dating-Spielchen: Hardballing ist ein Trend, bei dem man radikal ehrlich datetVon Liebe zu Zweckgemeinschaft – darum bleiben viele Paare zusammen, obwohl die Liebe längst weg ist"}}, {"url": "https://www.elle.de/kultur-tipps", "success": true, "is sub": true, "content": {"headers": ["Kultur", "Unsere Lieblinge im Frühling: Diese 5 Bücher für die Seele lesen wir jetzt!", "„Inventing Anna“: In dieser Netflix-Serie verzaubert eine Hochstaplerin die High Society", "Spannend und wachrüttelnd zugleich: Darum wird die Serie „Maid“ gerade zum riesigen Erfolg auf Netflix", "Was wir von dem neue Buch „Gespräche über die Liebe“ von Natasha Lunn lernen können", "Buch-Tipp: „Echte Freundschaft“ zeigt, wie wir es trotz Krisen und Konflikte schaffen, uns nah zu bleiben", "Kunst-Auktion: Singulart versteigert Sammlung zum Thema Body Positivity"], "text": "MenüWo investiere ich am besten mein Geld? Zum Beispiel in Kunst! Unsere Expertin erklärt, was Sie beim Kauf beachten solltenEndlich wieder „Bridgerton“! Das passiert in der zweiten Staffel der Netflix-SerieEine Liebeserklärung: Darum sind wir alle in Schauspieler Adam Driver vernarrt Wenn uns selbst die Worte fehlen: Fünf Bücher von und über Frauen aus der Ukraine"}}, {"url": "https://www.elle.de/decoration", "success": true, "is sub": true, "content": {"headers": ["Decoration", "Für Designfans: Nur am 4.4. wird die Birthday-Edition des berühmten Wishbone Chair von Carl Hansen & Son verkauft", "Stilvoll träumen: Das sind die neuen Betten-Trends für 2022", "Wenig Platz? So kommen kleine Wohnungen endlich groß raus!", "Pimp my Ikea: Diese Brands verleihen Möbeln ein Upgrade (und sind noch dazu erschwinglich)", "Schluss mit Chaos! Das sind die 5 besten Tipps von Deutschlands Ordnungs-Coaches", "Für die Ewigkeit: Darum ist eine Flowerbox die perfekte Liebesbekundung"], "text": "MenüLassen Sie Blumen sprechen! Das sind die 11 größten Blumen-Trends für 2022Von der Natur inspiriert: die schönsten Trend-Wandfarben zum Wohlfühlen für das Jahr 2022Dieser Farb-Trend feiert das Comeback der Stunde: Ein neues Flieder zieht 2022 zu Hause einVon Puppenhaus bis Souvenir: Diese 20 besonderen Design-Trends merken wir uns für 2022"}}, {"url": "https://www.elle.de/interior-ratgeber", "success": true, "is sub": true, "content": {"headers": ["Interior Ratgeber", "Einrichtungstipps: Die Grundlagen des Interior-Designs", "Einrichtungsstile als Inspirationsquelle", "Tipps & Tricks: Deko-Ideen für dein Zuhause", "Balkon, Garten und Pflanzen: So schaffst du dir deine Wohlfühloase", "Hochzeitsdekoration für den schönsten Tag im Leben", "Unsere aktuellen Empfehlungen ", "Wandgestaltung", "Inneneinrichtung", "Einrichtungs-Ideen nach Raum", "Deko-Ideen nach Raum", "Aktuelle Deko-Trends", "Wanddeko", "Dekorative Möbel", "Do it yourself", " Gestaltungs-Tipps für draußen", "Green up your space! Pflanzen-Ideen", "Von der Natur inspiriert: die schönsten Trend-Wandfarben zum Wohlfühlen für das Jahr 2022", "Dieser Farb-Trend feiert das Comeback der Stunde: Ein neues Flieder zieht 2022 zu Hause ein", "Von Puppenhaus bis Souvenir: Diese 20 besonderen Design-Trends merken wir uns für 2022", "Für die Ewigkeit: Darum ist eine Flowerbox die perfekte Liebesbekundung", "Interior-Trends: Das sind die schönsten Deko-Ideen für den Frühling 2022", "Mit dieser Frühlingsdeko verabschieden wir uns jetzt vom Winter: Die frischesten Trends 2022"], "text": "MenüWie verwandelt man die eigenen vier Wände in ein richtig gemütliches Zuhause? Regel Nummer eins: Finde deinen Einrichtungsstil und bleibe ihm treu! Regel Nummer zwei: Achte auf den Wohlfühl-Charakter. Und Regel Nummer drei: Setze auf Deko-Elemente, die langlebig und zeitlos sind.Ob Interior für die kleine Wohnung oder das geräumige Loft: Wir zeigen dir alle aktuellen Einrichtungs-Trends und geben dir Shopping-Tipps für deine unverwechselbare Inneneinrichtung. Viel Spaß beim Stöbern! Von der Natur inspiriert: die schönsten Trend-Wandfarben zum Wohlfühlen für das Jahr 2022Dieser Farb-Trend feiert das Comeback der Stunde: Ein neues Flieder zieht 2022 zu Hause einVon Puppenhaus bis Souvenir: Diese 20 besonderen Design-Trends merken wir uns für 2022Du willst dein eigenes Zuhause grundlegend verändern? Dann starte am besten bei Null und stelle für dein neues Einrichtungskonzept von der Wandgestaltung bis hin zur Innenausstattung einen Plan auf. Wir erklären, wie das gelingt.Moderne Wandgestaltung: 5 Ideen für schöne WändeTapetenwechsel gefällig? Diese Mustertapeten geben deinem Zuhause ein stylisches UpdateKeine kahlen Wände mehr: 5 schöne Ideen für die Wandgestaltung im WohnzimmerInneneinrichtung: 7 Tipps für ein stilvolles Zuhause Wohnung chic einrichten: 9 moderne Ideen für ein schönes ZuhauseIndirekte Beleuchtung: So setzt du dein Zuhause subtil in SzeneKüche einrichten: 5 schöne Ideen von Vintage bis AvantgardeWeil das Homeoffice zum Lebensmittelpunkt wird: 9 Tipps, um das Büro stilvoll einzurichtenKleinen Flur gestalten: 6 Tipps, die kleine Eingangsbereiche groß rauskommen lassenHier wird es schon deutlich konkreter. Ob Landhausstil, Shabby Chic oder skandinavisches Design: Es gibt viele Möglichkeiten, eine Wohnung einzurichten. Wie ein roter Faden zieht sich der ausgewählte Einrichtungsstil durch das Zuhause. Und der fängt bei den Möbeln an und geht bis hin zu Pflanzen, Vasen und Schalen. Welche Elemente du für deinen Stil benötigst? Verschaffe dir hier einen Überblick:Minimalismus für Einsteiger: 5 Tipps für ein bewusstes LebenModerner Shabby Chic für ZuhauseLandhausstil: Inspiration & 5 Tipps für romantisch-rustikales WohnenSkandinavisches Design: Wohnen wie im hohen Norden Industrial Style: Alle Infos zum urbanen Interior DesignHygge: 5 Regeln für den kuscheligen Wohntrend aus Dänemark8 Tipps, die den Boho-Stil in die eigenen vier Wände bringenDu möchtest deinem Zuhause ein kleines Einrichtungs-Update verpassen? Wie wäre es mit einer eleganten Bilderwand oder ein paar neuen Farbakzenten im Wohnzimmer? Mit den richtigen Deko-Pieces kannst du dein Apartment im Handumdrehen und ohne viel Mühe aufwerten. Wie das geht, welche Deko-Elemente aktuell im Trend liegen und wie du besondere Stücke selber kreierst, zeigen wir dir hier:Wohnzimmer Deko Ideen: 10 Trends für gemütlich-chice Räume Originell: die 10 besten Schlafzimmer Deko IdeenVon eklektisch bis minimalistisch: Badezimmer Deko für jeden GeschmackKüche und Deko? Das passt! 5 Dekorationsideen für den Kochbereich Dekokissen: So setzt du sie stilsicher in SzeneDiese Tagesdecken lassen das Bett immer stylish aussehen: Die schönsten Modelle für jeden EinrichtungsstilMit dieser Frühlingsdeko verabschieden wir uns jetzt vom Winter: Die frischesten Trends 2022Mit Laternen dekorieren: 7 kreative Styling-Ideen für dein ZuhauseEinfach, schnell und chic: 9 trendige Deko-Ideen für deine GlasglockeOpulentes Wohnungs-Upgrade: So setzt man große Vasen in SzeneDekoratives Comeback: 5 Tipps für den perfekten TrockenblumenstraußFür die Ewigkeit: Darum ist eine Flowerbox die perfekte LiebesbekundungWir verleihen unserem Zuhause jetzt mit Rattandeko den angesagten Boho-LookTischlein deck dich: Unseren Esstisch dekorieren wir jetzt mit KeramikgeschirrSo dekorativ wie informativ: Coffee Table Books verleihen dem Interior smarten CharmeTea Time: 6 Möglichkeiten, eine Etagere zu dekorierenElegant und zeitlos: 8 Ideen, die Bilderwand zu gestaltenTrend-Piece runder Spiegel: Mit dieser Einrichtung wird die Deko zum Interior-StarInterior-Lieblinge: Wir schmücken unsere Wände jetzt mit einem Makramee-WandbehangRetro-Look par excellence: Der Barwagen erlebt ein Comeback!Der Stoff der Könige: So elegant wirken Samthocker in der WohnungTürkranz selber machen: Inspiration und tolle Ideen zum KranzbindenServiettentechnik reloaded: Vier schöne Ideen für individuelle DIY-StückeFiligran statt opulent: So kreiert man die kunstvollen Ikebana-Gestecke aus JapanFlaschengärten sind die urbane Mini-Garten-Alternative: So legt man sie anNicht nur in den eigenen vier Wänden, sondern auch im Garten oder auf dem Balkon sollst du dich wohlfühlen. Denn alle Bereiche deiner Wohnung können wundervoll in Szene gesetzt werden. Was es dazu braucht, sind die richtigen Pflanzen, Sitzgelegenheiten und kreative Ideen, um den Raum möglichst sinnvoll zu gestalten. Wie du dabei am besten vorgehst, verraten wir dir hier:Balkon gestalten: 7 tolle Deko Ideen für dein Outdoor-WohnzimmerTerrassenbeleuchtung: 10 Tipps für ein stimmungsvolles Outdoor-Wohnzimmer Terrasse gestalten: 10 Ideen für dein Outdoor-Wohnzimmer10 Garten Ideen für ein modernes und individuelles Ambiente Von Amaryllis bis Vergissmeinnicht: der große Guide für FrühlingsblumenDiese winterharten Kübelpflanzen verschönern Balkon und GartenVom Lavendel bis zur Pfingstrose: Diese 8 winterharten Stauden trotzen der KälteBalkonpflanzen: 8 Tipps für die perfekte Outdoor-Oase Grüne Hoffnung: Die schönsten Zimmerpflanzen von pflegeleicht bis exotisch An diesem besonderen Tag sollte alles perfekt sein. Das gilt auch für die Dekoration. Schließlich wird die ebenfalls auf den Erinnerungsfotos verewigt und spielt eine nicht zu unterschätzende Rolle für das Ambiente einer Hochzeit. Soll es eher romantisch-blumig oder modern-clean werden? Wir haben hier die richtige Inspiration.Romantisch, vintage, elegant: die 9 schönsten Tischdeko Ideen für die HochzeitBlumenschmuck für die Hochzeit: 5 Ideen für den großen Tag "}}, {"url": "https://www.elle.de/style-guide", "success": true, "is sub": true, "content": {"headers": ["The Style Guide", "Von der Natur inspiriert: die schönsten Trend-Wandfarben zum Wohlfühlen für das Jahr 2022", "Von drinnen nach draußen: Offene Wohnkonzepte & multifunktionale Designs sind die Zukunft", "Dinner-Dates mit Stil: Diese drei Esszimmer-Looks begeistern ", "3 Farben, 3 Looks: Mit diesem Sofa-Allrounder reist du stilistisch einmal um die Welt", "Skandi-Style: der natürlich-helle Trend fürs Schlafzimmer", "Extravagant und glamourös: So geht Wohnen für Anspruchsvolle!"], "text": "Menü"}}, {"url": "https://www.elle.de/traveller", "success": true, "is sub": true, "content": {"headers": ["Traveller", "Luxuriöser Urlaub heißt bewusst leben und genießen – und so gelingt es!", "Wärmt jetzt im Winter schon beim Anschauen: Die 6 schönsten Kamin-Hotels in Europa", "City-Guide Salzburg: Das sind die schönsten Urlaubs-Adressen der Stadt – und immer eine Reise wert", "Santorini: Geheim-Tipps für die griechische Insel", "Hamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden Deutschlands", "Caravan deluxe: Warum Wohnwägen die neuen Sehnsuchtsobjekte sind – und wo man sie mieten kann"], "text": "MenüHier planen wir unseren nächsten Urlaub: Das sind Deutschlands schönsten Country-Hideaway Hotels von Nord bis SüdEndlich raus! Das sind die schönsten Wanderungen und Spaziergänge für den FrühlingUrlaub mit Yoga, Surfen, Wandern und Reiten? Diese 3 Yoga Retreats sind die perfekte Balance zwischen Abenteuer und EntspannungReisetipps 2022: Das sind die schönsten nachhaltigen Fincas für einen Urlaub auf Mallorca! "}}, {"url": "https://www.elle.de/female-empowerment", "success": true, "is sub": true, "content": {"headers": ["Female Empowerment", "Das Kibbe-Prinzip: Warum das nicht die neue, empowernde Art ist, über Frauenkörper zu sprechen", "Sicher nach Hause kommen: Das „Heimwegtelefon“ begleitet Sie durch die Nacht", "Anti-Street Harassment Week 2022: „Gender Planning\" – wie sieht eine sichere Stadt für Frauen aus?", "„Stranger Danger“: Warum die Angst vor dem Mann im Dunkeln meist unbegründet ist – und sich trotzdem etwas ändern muss", "Studie zeigt: Jeder dritte Mann glaubt, dass Feminismus mehr schadet als nützt", "Verteidiger der Familienehre: Warum keiner Macho-Männer wie Will Smith braucht"], "text": "MenüAnti-Street Harassment Week 2022: So verhalten Sie sich bei öffentlicher Belästigung als Opfer – und als Zeug:in!Eine Welt ohne Catcalling: Warum ist diese Form sexueller Belästigung nicht strafbar?Anti-Street Harassment Week 2022: 80 Prozent der Frauen sind von öffentlicher Belästigung betroffen!Laut Glücksatlas 2022: Frauen sind seit der Corona-Pandemie unglücklicher denn je!"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Laut Horoskop: Diese Sternzeichen haben 2022 das schönste Ostern aller Zeiten", "Laut Horoskop: Diese Sternzeichen verwirklichen sich im April 2022 ihren großen Traum", "Diese Sternzeichen erwartet im Frühling 2022 ein frischer Start in der Liebe – laut Horoskop", "Laut Horoskop: Diese Sternzeichen wenden ihr Schicksal im April 2022 zum Positiven", "Diese Sternzeichen lassen im April 2022 endlich toxische Menschen hinter sich – laut Horoskop", "Laut Horoskop: Diese Sternzeichen müssen im April 2022 eine lebensverändernde Entscheidung fällen"], "text": "MenüLaut Horoskop: Diese drei Sternzeichen erlangen über Ostern 2022 eine wichtige ErkenntnisJackpot! Diese vier Sternzeichen gewinnen im Frühling 2022 im Lotto – laut HoroskopLaut Horoskop: Das Schicksal sorgt dafür, dass diese Sternzeichen im April 2022 zusammenkommenLaut Horoskop: Diese vier Sternzeichen haben ab dem 11. April 2022 die BESTE Woche aller Zeiten!"}}, {"url": "https://www.elle.de/wochenhoroskop", "success": true, "is sub": true, "content": {"headers": ["Wochenhoroskop", "Laut Horoskop: Diese 4 Sternzeichen haben ab dem 28. März 2022 die BESTE Woche aller Zeiten!", "Horoskop: Top oder Flop? So wird das Wochenende vom 25. März – laut Sternzeichen", "Horoskop: Top oder Flop? So wird das Wochenende vom 18. März – laut Sternzeichen", "Laut Horoskop: Diese 4 Sternzeichen haben ab dem 14. März 2022 die BESTE Woche aller Zeiten!", "Horoskop: Top oder Flop? So wird das Wochenende vom 11. März – laut Sternzeichen", "Laut Horoskop: Diese 4 Sternzeichen haben ab dem 7. März 2022 die BESTE Woche aller Zeiten!"], "text": "MenüLaut Horoskop: Diese vier Sternzeichen haben ab dem 11. April 2022 die BESTE Woche aller Zeiten!Horoskop: Top oder Flop? So wird das Wochenende vom 8. April – laut SternzeichenLaut Horoskop: Diese 4 Sternzeichen haben ab dem 4. April 2022 die BESTE Woche aller Zeiten!Horoskop: Top oder Flop? So wird das Wochenende vom 1. April – laut Sternzeichen"}}, {"url": "https://www.elle.de/monatshoroskop", "success": true, "is sub": true, "content": {"headers": ["Monatshoroskop", "Liebes-Horoskop: Der Februar wird romantisch – das bedeutet es für die 12 Sternzeichen!", "Das große Elle Monats-Horoskop: Das erwartet Ihr Sternzeichen im Februar 2022", "Das große Elle Monats-Horoskop: Das erwartet dein Sternzeichen im Januar 2022", "Laut Horoskop: Diese Sternzeichen werden im Dezember 2021 von ihrer Vergangenheit eingeholt", "Laut Horoskop: Diese Sternzeichen haben den besten vs. schlimmsten Dezember 2021", "Das große Elle Monats-Horoskop: Das erwartet dein Sternzeichen im Dezember 2021"], "text": "MenüDas große Elle Monats-Horoskop: Das erwartet Ihr Sternzeichen im April 2022Horoskop: Diese Sternzeichen erwarten den besten vs. schlimmsten April 2022Diese Life-Lesson lernt Ihr Sternzeichen im März 2022 – laut Horoskop Das große Elle Monats-Horoskop: Das erwartet Ihr Sternzeichen im März 2022"}}, {"url": "https://www.elle.de/glueckshoroskop", "success": true, "is sub": true, "content": {"headers": ["Glückshoroskop", "Laut Horoskop: Diese Sternzeichen haben im Frühling 2022 besonders viel Glück", "Horoskop: Das wird Ihr Glückstag 2022 – laut Sternzeichen", "Was für ein Start! Diese Sternzeichen haben im Januar 2022 besonders viel Glück – laut Horoskop", "Laut Horoskop: Diese 5 Sternzeichen haben das beste Jahr 2022", "Jahreshoroskop 2022: Liebe, Glück, Erfolg – das Horoskop für alle zwölf Sternzeichen", "Laut Horoskop: Diese Sternzeichen haben in der Weihnachtszeit 2021 besonders viel Glück"], "text": "MenüJackpot! Diese vier Sternzeichen gewinnen im Frühling 2022 im Lotto – laut HoroskopLaut Horoskop: Diese 3 Sternzeichen erwartet im Februar 2022 eine GlückssträhneGlücks-Horoskop: Der 29. Januar 2022 ist ein Glücktag – das bedeutet er für die SternzeichenDiese 5 Sternzeichen werden 2022 am glücklichsten – laut Horoskop!"}}, {"url": "https://www.elle.de/shop-it", "success": true, "is sub": true, "content": {"headers": [" ", "Shoppe hier die Lieblingsteile der Redaktion", "Modetrend für den Übergang: Diese Mantel-Trends von H&M tragen wir im Frühling 2022", "Kaputte Haare gesund färben? Diese Pflanzen-Haarfarben sorgen für glänzende Strähnen – ganz ohne Chemie", "Advents-Deal: Diese Intensiv-Anti-Aging-Kugeln mit Vitamin C glätten Falten sichtbar und schnell – spare 15 %!", "Ein Schuh-Trend, so warm und gemütlich wie kein anderer: Cloud Boots werden zum wichtigsten Modetrend im Winter 2021 – laut H&M", "Dieser Beauty-Adventskalender wird sofort geshoppt: Der Apricot-Adventskalender ist perfekt für alle Beauty-Fans und jetzt im Sale", "Dieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange Beine"], "text": "MenüEinfach gut angezogen: Hemdblusen sind im Frühling 2022 ein zeitloser Mode-Trend für jede GelegenheitÖkologisch, laufmaschenresistent und jetzt Mode-Trend: Diese angesagten Strumpfhosen mit Shaping-Effekt tragen wir im Frühling 2022Kleider-Trends 2022: Diese Prints müssen Trend-Kleider im Frühling haben, um Mode-Trend zu seinHagebuttenöl: natürliche Pflege & Beauty-Allrounder für die Haut "}}, {"url": "https://www.elle.de/beauty-abnehmen-fitness-trend-flacher-bauch-sit-ups-hollow-rocks-2022", "success": true, "is sub": true, "content": {"headers": ["Dieser Fitness-Trend ist noch effektiver als Sit-ups: Hollow Rocks sorgen im Nu für einen flachen Bauch!", "Fitness-Trend für einen flachen Bauch: Hollow Rocks sind noch effektiver als Sit-ups", "Hollow Rocks für einen flachen Bauch: So funktioniert der Fitness-Trend", "Ein Sixpack und flacher Bauch dank Hollow Rocks? Das kann man mit dem Fitness-Trend erreichen", "Im stylischen Outfit macht der Fitness-Trend gleich noch mehr Spaß! Hier shoppen:"], "text": "MenüNicht immer schafft man es, sich nach einem langen und anstrengenden Arbeitstag aufzuraffen und ins Fitnessstudio zu gehen. Das ist normal und überhaupt nicht schlimm – wenn man stattdessen wenigstens zu Hause ein kleines Workout einlegt, statt faul auf der Couch zu chillen. Ein bisschen Bewegung tut schließlich gut und ist die Einheit erstmal geschafft, fühlt man sich garantiert besser als vorher; erschöpft und trotzdem energiegeladen. Und der flache Bauch entsteht schließlich auch nicht von alleine …Wie wir in der Zeit des Lockdowns gelernt haben, braucht man für ein Home-Workout nicht unbedingt Geräte oder Gewichte. Meistens reichen schon Übungen mit dem eigenen Körpergewicht aus, um sich richtig auszupowern und ordentlich Muskelkater am nächsten Tag zu haben. Zu den Klassikern zählen Sit-ups, mit denen man die Bauchmuskulatur in einer einfachen Bewegung trainieren kann. Doch 2022 taucht ein Fitness-Trend auf, der Abwechslung bringt und verspricht, noch effektiver zu sein: Versuchen Sie sich mal an Hollow Rocks!Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehen„Die Hollow Rocks leben von maximaler Körperspannung“, erklärt Fitness- und Personaltrainer Sebastian Spatz, der die Vorteile des Fitness-Trends vor allem im Training der stabilisierenden Muskulatur sieht. Diese benötigt man nicht nur für einen flachen Bauch, sondern „verbessert auch die Ausführung anderer Übungen – etwa die der freien Kniebeugen oder Klimmzüge.“ Statt wie bei Sit-ups also einfach nur die Rumpfmuskulatur zu trainieren, erlernt man mit Hollow Rocks zusätzlich eine sehr gute Körperkontrolle. Vor allem als Anfänger:in ist die Übung jedoch nicht leicht, weil bereits ein gewisses Maß an Körperspannung nötig ist, um Hollow Rocks korrekt auszuführen. „Da in der komplett gestreckten Version der Hollow Rocks maximale Hebel auf die Achsen des Körpers wirken, ist hierfür eine sehr gute Körperkontrolle und Spannung der Core-Muskulatur notwendig“, weiß der Experte. Zum Glück gibt es Skalierungen, die die Alternative für Sit-ups für wirklich jede:n möglich machen: „Trainingsanfänger:innen empfehle ich Varianten mit angelegten Armen und/oder nur einem gestreckten und einem angewinkelten Bein. Mit dieser Skalierung arbeitet man so lange, bis man genügend Kraft aufgebaut hat, um in die ursprüngliche Form der Übung zu wechseln.“Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenFür die Hollow Rocks benötigen Sie kein Equipment – lediglich eine Unterlage wie eine Fitness- oder Yogamatte oder ein dickes Handtuch ist hilfreich, um die Wirbelsäule zu schonen. Bei diesem Fitness-Trend handelt es sich lediglich um eine winzig kleine Bewegung, aber Sie werden schnell merken, wie effektiv diese ist. „Ob Hollow Hold oder Hollow Rocks – bauen Sie drei Runden à 20 bis 45 Sekunden der Übung mit jeweils einer Minute Pause zwischen den Durchgängen in Ihr Workout ein. Verlängern Sie nach und nach die Haltedauer sowie die Rundenzahl.“Wer nach nur wenigen Wiederholungen ein Sixpack oder flachen Bauch erwartet, muss Geduld haben. „Hierfür muss vor allem das Körperfett reduziert werden, um die austrainierten Bauchmuskeln sichtbar zu machen“, erklärt der Fitness- und Personaltrainer. Hollow Rocks wirken dennoch unterstützend, denn je besser die Bauchmuskulatur austrainiert ist, desto mehr drückt sie sich durch die Hautdecke durch und ein Sixpack wird sichtbar. „Mit kontinuierlichem Training und einem Augenmerk auf einer ausgewogenen Ernährung, kann bereits innerhalb von zehn Wochen ein deutliches Ergebnis zu erkennen sein.“ Sit-ups gehören so also endlich der Vergangenheit an …Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-abnehmen-fitness-trend-flacher-bauch-sit-ups-hollow-rocks-2022", "success": true, "is sub": true, "content": {"headers": ["Dieser Fitness-Trend ist noch effektiver als Sit-ups: Hollow Rocks sorgen im Nu für einen flachen Bauch!", "Fitness-Trend für einen flachen Bauch: Hollow Rocks sind noch effektiver als Sit-ups", "Hollow Rocks für einen flachen Bauch: So funktioniert der Fitness-Trend", "Ein Sixpack und flacher Bauch dank Hollow Rocks? Das kann man mit dem Fitness-Trend erreichen", "Im stylischen Outfit macht der Fitness-Trend gleich noch mehr Spaß! Hier shoppen:"], "text": "MenüNicht immer schafft man es, sich nach einem langen und anstrengenden Arbeitstag aufzuraffen und ins Fitnessstudio zu gehen. Das ist normal und überhaupt nicht schlimm – wenn man stattdessen wenigstens zu Hause ein kleines Workout einlegt, statt faul auf der Couch zu chillen. Ein bisschen Bewegung tut schließlich gut und ist die Einheit erstmal geschafft, fühlt man sich garantiert besser als vorher; erschöpft und trotzdem energiegeladen. Und der flache Bauch entsteht schließlich auch nicht von alleine …Wie wir in der Zeit des Lockdowns gelernt haben, braucht man für ein Home-Workout nicht unbedingt Geräte oder Gewichte. Meistens reichen schon Übungen mit dem eigenen Körpergewicht aus, um sich richtig auszupowern und ordentlich Muskelkater am nächsten Tag zu haben. Zu den Klassikern zählen Sit-ups, mit denen man die Bauchmuskulatur in einer einfachen Bewegung trainieren kann. Doch 2022 taucht ein Fitness-Trend auf, der Abwechslung bringt und verspricht, noch effektiver zu sein: Versuchen Sie sich mal an Hollow Rocks!Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehen„Die Hollow Rocks leben von maximaler Körperspannung“, erklärt Fitness- und Personaltrainer Sebastian Spatz, der die Vorteile des Fitness-Trends vor allem im Training der stabilisierenden Muskulatur sieht. Diese benötigt man nicht nur für einen flachen Bauch, sondern „verbessert auch die Ausführung anderer Übungen – etwa die der freien Kniebeugen oder Klimmzüge.“ Statt wie bei Sit-ups also einfach nur die Rumpfmuskulatur zu trainieren, erlernt man mit Hollow Rocks zusätzlich eine sehr gute Körperkontrolle. Vor allem als Anfänger:in ist die Übung jedoch nicht leicht, weil bereits ein gewisses Maß an Körperspannung nötig ist, um Hollow Rocks korrekt auszuführen. „Da in der komplett gestreckten Version der Hollow Rocks maximale Hebel auf die Achsen des Körpers wirken, ist hierfür eine sehr gute Körperkontrolle und Spannung der Core-Muskulatur notwendig“, weiß der Experte. Zum Glück gibt es Skalierungen, die die Alternative für Sit-ups für wirklich jede:n möglich machen: „Trainingsanfänger:innen empfehle ich Varianten mit angelegten Armen und/oder nur einem gestreckten und einem angewinkelten Bein. Mit dieser Skalierung arbeitet man so lange, bis man genügend Kraft aufgebaut hat, um in die ursprüngliche Form der Übung zu wechseln.“Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenFür die Hollow Rocks benötigen Sie kein Equipment – lediglich eine Unterlage wie eine Fitness- oder Yogamatte oder ein dickes Handtuch ist hilfreich, um die Wirbelsäule zu schonen. Bei diesem Fitness-Trend handelt es sich lediglich um eine winzig kleine Bewegung, aber Sie werden schnell merken, wie effektiv diese ist. „Ob Hollow Hold oder Hollow Rocks – bauen Sie drei Runden à 20 bis 45 Sekunden der Übung mit jeweils einer Minute Pause zwischen den Durchgängen in Ihr Workout ein. Verlängern Sie nach und nach die Haltedauer sowie die Rundenzahl.“Wer nach nur wenigen Wiederholungen ein Sixpack oder flachen Bauch erwartet, muss Geduld haben. „Hierfür muss vor allem das Körperfett reduziert werden, um die austrainierten Bauchmuskeln sichtbar zu machen“, erklärt der Fitness- und Personaltrainer. Hollow Rocks wirken dennoch unterstützend, denn je besser die Bauchmuskulatur austrainiert ist, desto mehr drückt sie sich durch die Hautdecke durch und ein Sixpack wird sichtbar. „Mit kontinuierlichem Training und einem Augenmerk auf einer ausgewogenen Ernährung, kann bereits innerhalb von zehn Wochen ein deutliches Ergebnis zu erkennen sein.“ Sit-ups gehören so also endlich der Vergangenheit an …Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-schuh-trend-summer-boots-stiefel-2022", "success": true, "is sub": true, "content": {"headers": ["Summer Boots: Diese 3 Stiefel-Trends tragen wir auch in der warmen Jahreszeit ", "Summer Boots: Diese Stiefel-Trends können Sie auch in der warmen Jahreszeit tragen ", "1. Stiefel-Trend im Frühling 2022: Ankle Boots in Weiß ", "Jetzt shoppen: Weiße Ankle Boots für den Frühling ", "2. Stiefel-Trend im Frühling 2022: Pointy Summer Boots ", "Pointy Boots: Shoppen Sie die schönsten Modelle hier", "3. Stiefel-Trend im Frühling 2022: kniehohe Stiefel in Candy Colors ", "Shoppen Sie kniehohe Stiefel in Candy Colors hier", "4. Stiefel-Trend im Frühling 2022: Gummistiefel ", "Lässig und luxuriös zugleich: Shoppen Sie Gummistiefel hier "], "text": "MenüDie warme Jahreszeit steht ganz im Zeichen von luftigen Sandalen, Mules und leichten Pantoletten. Doch so sehr wir das Barfuß-Feeling in offenen Schuhen auch genießen, so haben wir doch das ein oder andere Paar Stiefel für den Frühling und Sommer im Schuhschrank. Boots setzen nämlich einen durchaus lässigen Kontrast zu romantischen Sommerkleidern, sind die ideale Wahl an grauen Regentagen und wirken immer etwas „angezogener“ als Sandalen. Weil Winterstiefel aber viel zu warm und derb für den Frühling sind (und wir diese jetzt ohnehin satthaben), entscheiden wir uns für etwas leichtere Summer Boots – diese Stiefel-Trends sind zart, frühlingshaft und wunderbar elegant. Weiße Ankle Boots könnte man schon fast als Modeklassiker bezeichnen – immerhin begleitet uns dieser Stiefel-Trend bereits über einige Jahre hinweg. Auch im Frühling 2022 sind sie die optimale Wahl, denn die hellen Nuancen verleihen Ankle Boots mit Absätzen einen sommerlichen Twist, heben zart gebräunte Beine hervor und setzen einen trendbewussten Akzent zu weißen Frühlingsroben, Jeans, Leinenhosen und Co. Besonders edel wirken Ankle Boots übrigens in Off-White oder cremigen Sahne-Nuancen. Und: Die Absätze der Stiefel müssen nicht immer schwindelerregend hoch sein – 2022 liegen nämlich auch niedrige Kitten Heels im Trend und sind eine moderne Alternative zu bequemen Blockabsätzen.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenNicht fehlen im Kleiderschrank dürfen im Frühling und Sommer 2022 außerdem Stiefel mit spitzer Zehenkappe. Diese sind jetzt auch besser als „pointy“ Boots bekannt und kommen bevorzugt mit hohen Stiletto-Absätzen und halbhohem Schaft daher. Spitze Stiefel sind ideal für die warme Jahreszeit, denn diese sind weniger schwer als Winterboots und eine so elegante wie zarte Wahl zu Jeans und Trenchcoat oder dem kleinen Schwarzen abends an der Bar. Klassisch wirken Pointy Summer Boots außerdem in Schwarz – im Frühling können Sie sich aber auch für weiße oder pastellfarbene Versionen entscheiden! Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDer Frühling 2022 wird bunt, denn Statement-Farben feiern aktuell ein großes Revival und lassen unsere sommerlichen Outfits jetzt um die Wette strahlen. Auch Stiefel bekommen durch frische Candy Colors à la Kaugummi-Pink, Flieder oder Wassergrün ein frühlingshaftes Update und wirken besonders modern im Duett mit einem kniehohen Schaft. Knee-High Boots sind nämlich der große Stiefel-Trend des Jahres und funktionieren in den neuen, verspielten Nuancen auch wunderbar an sonnigen Frühlingstagen mit Kleidern.  Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenFoto: PRJetzt shoppen: Absatzstiefel aus Leder in Flieder von Liu Jo um ca. 400 EuroGummistiefel legen ihren funktionalen Charakter im Frühling 2022 ab, denn sie sind längst zum neuen Liebling der Modeprofis avanciert. Auch der Grund, warum immer mehr Designer:innen auf Gummistiefel setzen und ihnen einen ganz neuen, luxuriösen Charme verleihen. Denn egal, ob in Gucci, Burberry, Chloé oder klassischen Hunter Stiefeln – so stylish sind wir wohl schon lange nicht mehr durch verregnete Frühlingstage spaziert! Und auch bei Sonnenschein macht der Stiefel-Trend durchaus eine klasse Figur – zu Shorts zum Beispiel.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-schuh-trend-summer-boots-stiefel-2022", "success": true, "is sub": true, "content": {"headers": ["Summer Boots: Diese 3 Stiefel-Trends tragen wir auch in der warmen Jahreszeit ", "Summer Boots: Diese Stiefel-Trends können Sie auch in der warmen Jahreszeit tragen ", "1. Stiefel-Trend im Frühling 2022: Ankle Boots in Weiß ", "Jetzt shoppen: Weiße Ankle Boots für den Frühling ", "2. Stiefel-Trend im Frühling 2022: Pointy Summer Boots ", "Pointy Boots: Shoppen Sie die schönsten Modelle hier", "3. Stiefel-Trend im Frühling 2022: kniehohe Stiefel in Candy Colors ", "Shoppen Sie kniehohe Stiefel in Candy Colors hier", "4. Stiefel-Trend im Frühling 2022: Gummistiefel ", "Lässig und luxuriös zugleich: Shoppen Sie Gummistiefel hier "], "text": "MenüDie warme Jahreszeit steht ganz im Zeichen von luftigen Sandalen, Mules und leichten Pantoletten. Doch so sehr wir das Barfuß-Feeling in offenen Schuhen auch genießen, so haben wir doch das ein oder andere Paar Stiefel für den Frühling und Sommer im Schuhschrank. Boots setzen nämlich einen durchaus lässigen Kontrast zu romantischen Sommerkleidern, sind die ideale Wahl an grauen Regentagen und wirken immer etwas „angezogener“ als Sandalen. Weil Winterstiefel aber viel zu warm und derb für den Frühling sind (und wir diese jetzt ohnehin satthaben), entscheiden wir uns für etwas leichtere Summer Boots – diese Stiefel-Trends sind zart, frühlingshaft und wunderbar elegant. Weiße Ankle Boots könnte man schon fast als Modeklassiker bezeichnen – immerhin begleitet uns dieser Stiefel-Trend bereits über einige Jahre hinweg. Auch im Frühling 2022 sind sie die optimale Wahl, denn die hellen Nuancen verleihen Ankle Boots mit Absätzen einen sommerlichen Twist, heben zart gebräunte Beine hervor und setzen einen trendbewussten Akzent zu weißen Frühlingsroben, Jeans, Leinenhosen und Co. Besonders edel wirken Ankle Boots übrigens in Off-White oder cremigen Sahne-Nuancen. Und: Die Absätze der Stiefel müssen nicht immer schwindelerregend hoch sein – 2022 liegen nämlich auch niedrige Kitten Heels im Trend und sind eine moderne Alternative zu bequemen Blockabsätzen.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenNicht fehlen im Kleiderschrank dürfen im Frühling und Sommer 2022 außerdem Stiefel mit spitzer Zehenkappe. Diese sind jetzt auch besser als „pointy“ Boots bekannt und kommen bevorzugt mit hohen Stiletto-Absätzen und halbhohem Schaft daher. Spitze Stiefel sind ideal für die warme Jahreszeit, denn diese sind weniger schwer als Winterboots und eine so elegante wie zarte Wahl zu Jeans und Trenchcoat oder dem kleinen Schwarzen abends an der Bar. Klassisch wirken Pointy Summer Boots außerdem in Schwarz – im Frühling können Sie sich aber auch für weiße oder pastellfarbene Versionen entscheiden! Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDer Frühling 2022 wird bunt, denn Statement-Farben feiern aktuell ein großes Revival und lassen unsere sommerlichen Outfits jetzt um die Wette strahlen. Auch Stiefel bekommen durch frische Candy Colors à la Kaugummi-Pink, Flieder oder Wassergrün ein frühlingshaftes Update und wirken besonders modern im Duett mit einem kniehohen Schaft. Knee-High Boots sind nämlich der große Stiefel-Trend des Jahres und funktionieren in den neuen, verspielten Nuancen auch wunderbar an sonnigen Frühlingstagen mit Kleidern.  Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenFoto: PRJetzt shoppen: Absatzstiefel aus Leder in Flieder von Liu Jo um ca. 400 EuroGummistiefel legen ihren funktionalen Charakter im Frühling 2022 ab, denn sie sind längst zum neuen Liebling der Modeprofis avanciert. Auch der Grund, warum immer mehr Designer:innen auf Gummistiefel setzen und ihnen einen ganz neuen, luxuriösen Charme verleihen. Denn egal, ob in Gucci, Burberry, Chloé oder klassischen Hunter Stiefeln – so stylish sind wir wohl schon lange nicht mehr durch verregnete Frühlingstage spaziert! Und auch bei Sonnenschein macht der Stiefel-Trend durchaus eine klasse Figur – zu Shorts zum Beispiel.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-schuh-trend-sandalen-sommer-2022", "success": true, "is sub": true, "content": {"headers": ["Weil der Sommer nur einen Schritt entfernt ist: Das sind die schönsten Schuh-Trends für Sandalen 2022", "Schuh-Trend: Diese Sandalen werden im Sommer 2022 ganz groß ", "1. Sandalen-Trend 2022: Platform Sandalen ", "Jetzt lässige Platform Sandalen für den Frühling und Sommer shoppen: ", "2. Sandalen-Trend 2022: Elevated Slides  ", "Edle Slides für den Sommer – shoppen Sie den Schuh-Trend hier:", "3. Sandalen-Trend 2022: Sandalen in Statement-Farben ", "Machen Lust auf Sommer: Bunte Sandalen können Sie hier shoppen", "4. Sandalen-Trend 2022: Logo-Mania", "Die schönsten Logo-Sandalen finden Sie hier zum Shoppen: "], "text": "MenüDer Sommer 2022 ist nur noch einen Schritt entfernt – und damit ist der perfekte Zeitpunkt gekommen, um sich schon einmal nach einem Paar Sandalen umzusehen. Die Schuh-Trends der neuen Saison stehen nämlich bereits fest und machen direkt Lust auf warme Sonnenscheintage und Strandurlaube, in denen wir endlich wieder in offenen Sandalen flanieren können. Doch Modeprofis sind sich einig: Klobige Chunky Sandals, die in den letzten Jahren zum Mega-Trend avancierten, rücken 2022 wieder mehr in den Hintergrund und werden von eleganteren Modellen ersetzt. Doch das war längst noch nicht alles: Wir stellen die wichtigsten Schuh-Trends für Sandalen der neuen Saison vor und erklären, wie man diese perfekt in Szene setzt.Platform Sandalen sind die neue Generation von Chunky Sandalen. Kennzeichnend für den Schuh-Trend sind nämlich extrabreite Plateau-Sohlen, die Sandalen jetzt weiterhin einen klobigen Akzent verleihen – die Looks der neuen Saison sind aber dennoch sehr elegant, kommen mit Leder-Riemchen oder im edlen All-Black-Design daher. Platform Sandalen sind auch ideal für kleine Modefrauen geeignet, denn die flachen, dicken Sohlen addieren ein paar Zentimeter Größe und lassen die Beine besonders lang wirken. Cool wirken die Sommerschuhe übrigens im Duett mit sophisticated Styles – Hosenanzüge oder Blazer setzen etwa den perfekten Kontrast zu den etwas klobigen Sandalen.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenSlides wurden lange Zeit mit entspannten Badeschlappen assoziiert – doch dieses Image steht im Sommer 2022 einmal mehr im Wandel. Denn flache Slides werden längst nicht mehr nur am Pool ausgeführt, sondern sind auch edle Begleiter im Duett mit Kleidern zum Dinner im Restaurant, die richtige Wahl für Partys in Beach Clubs auf Mykonos und können sogar ins Büro ausgeführt werden. Vor allem dann, wenn man sich für den neuen Schuh-Trend zu „elevated“ („gehobenen“) Slides entscheidet. Diese zeichnen sich durch betont luxuriöse Designs aus: Feines Leder, schimmernde Metall-Details, monochrome Farben und minimalistische Looks machen diese damit zu einem eleganten Sommer-Favoriten, der wirklich nichts mehr mit ausgelatschten Schlappen zu tun hat.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenModeprofis sind sich einig: Leuchtende Farben sind das Must-have für die frühlingshafte und sommerliche Jahreszeit 2022 – und dieser Modetrend spiegelt sich nicht nur in Kleidern, Jeans oder Blazern der neuen Saison wider. Denn auch Sandalen bekommen mit leuchtenden Farb-Designs in Grasgrün, Pink, Flieder oder Zitronengelb sommerlichen Statement-Charme verliehen und sorgen im Duett mit den bunten Nuancen für richtig gute Laune im Alltag. Bleibt nur noch die Frage, ob man sich für orange Birkenstock Sandalen oder für elegante Slides aus grünem Leder entscheidet …Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehen2022 darf man zeigen was, oder besser gesagt wen man trägt, denn Logo und Label-Schriftzüge sind eines der beliebtesten Trend-Details für flache und hohe Sandalen im anstehenden Sommer. Das erinnert nicht nur an die Logo-Mania der 80er-Jahre, sondern verleiht schlichten Sandalen auch einen luxuriösen, mondänen Akzent. Der Schuh-Trend passt auch besonders gut zu weiten Jeans und kurzen Denim-Shorts, denn diese setzen einen lässig-entspannten Kontrast zu den auffälligen Logo-Sandalen.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-schuh-trend-sandalen-sommer-2022", "success": true, "is sub": true, "content": {"headers": ["Weil der Sommer nur einen Schritt entfernt ist: Das sind die schönsten Schuh-Trends für Sandalen 2022", "Schuh-Trend: Diese Sandalen werden im Sommer 2022 ganz groß ", "1. Sandalen-Trend 2022: Platform Sandalen ", "Jetzt lässige Platform Sandalen für den Frühling und Sommer shoppen: ", "2. Sandalen-Trend 2022: Elevated Slides  ", "Edle Slides für den Sommer – shoppen Sie den Schuh-Trend hier:", "3. Sandalen-Trend 2022: Sandalen in Statement-Farben ", "Machen Lust auf Sommer: Bunte Sandalen können Sie hier shoppen", "4. Sandalen-Trend 2022: Logo-Mania", "Die schönsten Logo-Sandalen finden Sie hier zum Shoppen: "], "text": "MenüDer Sommer 2022 ist nur noch einen Schritt entfernt – und damit ist der perfekte Zeitpunkt gekommen, um sich schon einmal nach einem Paar Sandalen umzusehen. Die Schuh-Trends der neuen Saison stehen nämlich bereits fest und machen direkt Lust auf warme Sonnenscheintage und Strandurlaube, in denen wir endlich wieder in offenen Sandalen flanieren können. Doch Modeprofis sind sich einig: Klobige Chunky Sandals, die in den letzten Jahren zum Mega-Trend avancierten, rücken 2022 wieder mehr in den Hintergrund und werden von eleganteren Modellen ersetzt. Doch das war längst noch nicht alles: Wir stellen die wichtigsten Schuh-Trends für Sandalen der neuen Saison vor und erklären, wie man diese perfekt in Szene setzt.Platform Sandalen sind die neue Generation von Chunky Sandalen. Kennzeichnend für den Schuh-Trend sind nämlich extrabreite Plateau-Sohlen, die Sandalen jetzt weiterhin einen klobigen Akzent verleihen – die Looks der neuen Saison sind aber dennoch sehr elegant, kommen mit Leder-Riemchen oder im edlen All-Black-Design daher. Platform Sandalen sind auch ideal für kleine Modefrauen geeignet, denn die flachen, dicken Sohlen addieren ein paar Zentimeter Größe und lassen die Beine besonders lang wirken. Cool wirken die Sommerschuhe übrigens im Duett mit sophisticated Styles – Hosenanzüge oder Blazer setzen etwa den perfekten Kontrast zu den etwas klobigen Sandalen.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenSlides wurden lange Zeit mit entspannten Badeschlappen assoziiert – doch dieses Image steht im Sommer 2022 einmal mehr im Wandel. Denn flache Slides werden längst nicht mehr nur am Pool ausgeführt, sondern sind auch edle Begleiter im Duett mit Kleidern zum Dinner im Restaurant, die richtige Wahl für Partys in Beach Clubs auf Mykonos und können sogar ins Büro ausgeführt werden. Vor allem dann, wenn man sich für den neuen Schuh-Trend zu „elevated“ („gehobenen“) Slides entscheidet. Diese zeichnen sich durch betont luxuriöse Designs aus: Feines Leder, schimmernde Metall-Details, monochrome Farben und minimalistische Looks machen diese damit zu einem eleganten Sommer-Favoriten, der wirklich nichts mehr mit ausgelatschten Schlappen zu tun hat.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenModeprofis sind sich einig: Leuchtende Farben sind das Must-have für die frühlingshafte und sommerliche Jahreszeit 2022 – und dieser Modetrend spiegelt sich nicht nur in Kleidern, Jeans oder Blazern der neuen Saison wider. Denn auch Sandalen bekommen mit leuchtenden Farb-Designs in Grasgrün, Pink, Flieder oder Zitronengelb sommerlichen Statement-Charme verliehen und sorgen im Duett mit den bunten Nuancen für richtig gute Laune im Alltag. Bleibt nur noch die Frage, ob man sich für orange Birkenstock Sandalen oder für elegante Slides aus grünem Leder entscheidet …Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehen2022 darf man zeigen was, oder besser gesagt wen man trägt, denn Logo und Label-Schriftzüge sind eines der beliebtesten Trend-Details für flache und hohe Sandalen im anstehenden Sommer. Das erinnert nicht nur an die Logo-Mania der 80er-Jahre, sondern verleiht schlichten Sandalen auch einen luxuriösen, mondänen Akzent. Der Schuh-Trend passt auch besonders gut zu weiten Jeans und kurzen Denim-Shorts, denn diese setzen einen lässig-entspannten Kontrast zu den auffälligen Logo-Sandalen.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-haare-frisuren-trend-glass-hair-lob-2022", "success": true, "is sub": true, "content": {"headers": ["Glass Hair Lob: Dieser Frisuren-Trend zielt auf Perfektion ab – braucht aber nur fünf Minuten im Styling!", "Frisuren-Trend vom Runway: Darum lieben 2022 alle den Glass Hair Lob", "Glass Hair Lob: Dieser Frisuren-Trend spart morgens viel Zeit ", "Ciao Frizz, hallo Glass Hair Lob: Mit diesen Produkten stylen Sie den Frisuren-Trend!"], "text": "MenüWir lieben es mühelos, simpel und schnell, keine Frage. Vor allem, wenn wir morgens vor dem Spiegel stehen, die Haare, die scheinbar jede Nacht eine Party feiern, wieder in Ordnung bringen – und uns lieber mehr Zeit für Kaffee als für das Styling einräumen möchten. Vermutlich denken Sie jetzt, wir wollen Ihnen den Undone-Look erneut als Frisuren-Trend verkaufen. Doch weit gefehlt: 2022 ist nämlich der Moment gekommen, in dem sich Perfektion und Einfachheit in einem Frisuren-Trend vereinen. Dem Glass Hair Lob. Eine ultrascharfe Kante, eine glänzende Oberfläche und perfekt glattes Haar sind die optischen Attribute, die diesen Frisuren-Trend auszeichnen. Wie man ihn morgens dennoch in fünf Minuten stylen kann? Das verraten wir Ihnen im Folgenden.Foto: ImaxtreeValentino, Spring/Summer 2022Von Valentino bis Dior: Die Präsenz des Glass Hair Lobs ist so stark, dass man den Frisuren-Trend auch schon auf dem Runway sehen konnte. Der Look zeichnet sich über den Long Bob aus, der zwischen Halsmitte und Schulter endet, über den exakten Mittelscheitel und die gleichlangen Spitzen. Und der Name? Der leitet sich von der glänzenden Oberfläche ab – wie ein Glas reflektiert nämlich auch dieser Frisuren-Trend das Licht. Obligatorisch sind also ultraglatte Haare, die durch die richtige Pflege und das Styling ihren Frizz verlieren und in Form eines Long Bobs so elegant wie perfekt aussehen. Doch auch mit welligen oder lockigen Haaren können Sie über den Glass Hair Lob nachdenken – und entweder morgens das Glätteisen anlegen oder Ihre Haare durch ein Brazilian Blowout langanhaltend glätten lassen. Wie dieser Frisuren-Trend nun Zeit spart? Die Perfektion des Glass Hair Lobs entsteht im Friseursalon, nicht in Ihrem Badezimmer. Während der Schnitt Millimeterarbeit, Zeit und Geld fordert, dürfen Sie sich beim Styling freuen – dann müssen Sie Ihre Haare nämlich nur noch kurz nachglätten und schon sieht der Frisuren-Trend aus, als kämen Sie gerade aus dem Salon.Foto: ImaxtreeBudapest Select, Spring/Summer 2022Foto: ImaxtreeDior, Spring/Summer 2022Stylen Sie noch oder leben Sie schon? Die Antwort fällt auf jeden Fall auf letzteres, wenn Sie sich 2022 für den Glass Hair Lob à la Dior und Co. entscheiden. Dann sieht Ihre Morgenroutine nämlich wie folgt aus: Bei glatten Haaren müssen Sie lediglich kämmen, einen Hitzeschutz verwenden und das Deckhaar eventuell mit einem Glätteisen nachglätten. Für noch mehr Glanz und eine perfekte Oberfläche benutzen Sie ein Stylingspray, das Frizz entgegenwirkt. Bei welligen Haaren braucht das Styling des Frisuren-Trends einen Schritt mehr: Dafür trennen Sie einzelne Partien der Haare ab und glätten sie unter Verwendung eines Hitzeschutzsprays. Im Anschluss geben Sie dem Look auch hier mit einem Stylingspray oder Haaröl den gewünschten Glanz. Tipp: Laut TikTok hilft ein einfacher Trick gegen abstehende Härchen – dafür nehmen Sie einen Faden (oder Zahnseide!), setzen ihn gespannt am Scheitel an und streichen damit fest entlang der Haare zu den Spitzen. Probieren Sie es aus, es funktioniert tatsächlich …Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-haare-frisuren-trend-glass-hair-lob-2022", "success": true, "is sub": true, "content": {"headers": ["Glass Hair Lob: Dieser Frisuren-Trend zielt auf Perfektion ab – braucht aber nur fünf Minuten im Styling!", "Frisuren-Trend vom Runway: Darum lieben 2022 alle den Glass Hair Lob", "Glass Hair Lob: Dieser Frisuren-Trend spart morgens viel Zeit ", "Ciao Frizz, hallo Glass Hair Lob: Mit diesen Produkten stylen Sie den Frisuren-Trend!"], "text": "MenüWir lieben es mühelos, simpel und schnell, keine Frage. Vor allem, wenn wir morgens vor dem Spiegel stehen, die Haare, die scheinbar jede Nacht eine Party feiern, wieder in Ordnung bringen – und uns lieber mehr Zeit für Kaffee als für das Styling einräumen möchten. Vermutlich denken Sie jetzt, wir wollen Ihnen den Undone-Look erneut als Frisuren-Trend verkaufen. Doch weit gefehlt: 2022 ist nämlich der Moment gekommen, in dem sich Perfektion und Einfachheit in einem Frisuren-Trend vereinen. Dem Glass Hair Lob. Eine ultrascharfe Kante, eine glänzende Oberfläche und perfekt glattes Haar sind die optischen Attribute, die diesen Frisuren-Trend auszeichnen. Wie man ihn morgens dennoch in fünf Minuten stylen kann? Das verraten wir Ihnen im Folgenden.Foto: ImaxtreeValentino, Spring/Summer 2022Von Valentino bis Dior: Die Präsenz des Glass Hair Lobs ist so stark, dass man den Frisuren-Trend auch schon auf dem Runway sehen konnte. Der Look zeichnet sich über den Long Bob aus, der zwischen Halsmitte und Schulter endet, über den exakten Mittelscheitel und die gleichlangen Spitzen. Und der Name? Der leitet sich von der glänzenden Oberfläche ab – wie ein Glas reflektiert nämlich auch dieser Frisuren-Trend das Licht. Obligatorisch sind also ultraglatte Haare, die durch die richtige Pflege und das Styling ihren Frizz verlieren und in Form eines Long Bobs so elegant wie perfekt aussehen. Doch auch mit welligen oder lockigen Haaren können Sie über den Glass Hair Lob nachdenken – und entweder morgens das Glätteisen anlegen oder Ihre Haare durch ein Brazilian Blowout langanhaltend glätten lassen. Wie dieser Frisuren-Trend nun Zeit spart? Die Perfektion des Glass Hair Lobs entsteht im Friseursalon, nicht in Ihrem Badezimmer. Während der Schnitt Millimeterarbeit, Zeit und Geld fordert, dürfen Sie sich beim Styling freuen – dann müssen Sie Ihre Haare nämlich nur noch kurz nachglätten und schon sieht der Frisuren-Trend aus, als kämen Sie gerade aus dem Salon.Foto: ImaxtreeBudapest Select, Spring/Summer 2022Foto: ImaxtreeDior, Spring/Summer 2022Stylen Sie noch oder leben Sie schon? Die Antwort fällt auf jeden Fall auf letzteres, wenn Sie sich 2022 für den Glass Hair Lob à la Dior und Co. entscheiden. Dann sieht Ihre Morgenroutine nämlich wie folgt aus: Bei glatten Haaren müssen Sie lediglich kämmen, einen Hitzeschutz verwenden und das Deckhaar eventuell mit einem Glätteisen nachglätten. Für noch mehr Glanz und eine perfekte Oberfläche benutzen Sie ein Stylingspray, das Frizz entgegenwirkt. Bei welligen Haaren braucht das Styling des Frisuren-Trends einen Schritt mehr: Dafür trennen Sie einzelne Partien der Haare ab und glätten sie unter Verwendung eines Hitzeschutzsprays. Im Anschluss geben Sie dem Look auch hier mit einem Stylingspray oder Haaröl den gewünschten Glanz. Tipp: Laut TikTok hilft ein einfacher Trick gegen abstehende Härchen – dafür nehmen Sie einen Faden (oder Zahnseide!), setzen ihn gespannt am Scheitel an und streichen damit fest entlang der Haare zu den Spitzen. Probieren Sie es aus, es funktioniert tatsächlich …Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-jeans-trend-in-vs-out-fruehling-2022", "success": true, "is sub": true, "content": {"headers": ["In vs. out: Diese Jeans-Trends sind im Frühling 2022 angesagt – und diese nicht mehr", "In vs. out: Diese Jeans-Trends sind im Frühling 2022 angesagt – und diese nicht mehr ", "In: Baggy Jeans Out: Jeggings", "Shoppen Sie jetzt den Jeans-Trend zu lässigen Baggy Jeans: ", "In: Jeans in bunten Farben Out: Graue Jeans  ", "Perfekt für den Frühling: Shoppen Sie Jeans aus bunten Stoffen hier", "In: Cargo Jeans Out: Destroyed Jeans   ", "Jetzt shoppen: Lässige Cargo-Jeans für den Frühling ", "In: Cropped Straight Jeans  Out: Palazzo Jeans   ", "Shoppen Sie luftige Cropped Straight Jeans hier:"], "text": "MenüJeans sind unser frühlingshafter Mode-Superhero im Kleiderschrank, denn die Hosen sind ein perfektes Basic, das sich zwischen eleganten Blusen und Strickpullovern mit jedem Lieblingsteil aus dem Kleiderschrank kombinieren lassen. Jeans sind zudem eine zuverlässige Wahl, in der man sich niemals overdressed (und dadurch unwohl), aber dennoch immer stilvoll und modern gekleidet fühlen kann. Vorausgesetzt natürlich, man entscheidet sich für das richtige Modell. Denn so zeitlos Jeans auch sind, so passen sich deren Schnitte, Details und Waschungen dennoch stets an aktuelle Mode-Trends an. Wir haben uns die Jeans-Trends des neuen Jahres genauer angesehen und erklären Ihnen, welche Looks im Frühling 2022 als besonders angesagt gelten – und welche Jeans leider total out sind.  Die Message der Modeprofis und Designer:innen ist klar: Enge Hosen gehören der Vergangenheit an – denn Jeans umspielen die Beine im Frühling 2022 so locker wie nur möglich und zeichnen sich damit durch eine weite Silhouette aus. Und diese Trendbewegung geht jetzt sogar so weit, dass dieser die Baggy Jeans der 90er- und 00er- wieder aufleben lässt. Sie wirkt elegant gestylt (zum Beispiel mit Pumps, Wollpullover und Trenchcoat) auch tatsächlich sehr zeitgemäß und ist das ideale Basic für einen lässig-glamourösen Stilbruch. Während Mode-Liebhaber:innen im Frühling also mit betont weiten Jeans experimentieren (die übrigens auch mit tiefem Bund getragen werden dürfen!), kann man Jeggings getrost aussortieren. Das hautenge Hybrid aus Leggings und Jeans wirkt jetzt nämlich einfach nicht mehr zeitgemäß und wird von lässigeren Jeans-Trends ersetzt.    Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenGraue Jeans sorgen zwischen all den Blau-Nuancen zwar für Abwechslung im Kleiderschrank, wirken im Frühling 2022 aber auch eintönig und etwas düster. Das ist auch der Grund, warum diese vom Trendradar verschwinden und diesen Frühling kaum noch zu sehen sind. Anders sieht es hingegen für Jeans in bunten Farben aus. Schenkte man diesen in den letzten Jahren wenig Beachtung, feiern sie mit dem neuen Jahr ein großes Trend-Comeback. Und das bringt endlich wieder gute Laune in den Alltag und könnte nicht besser zum Frühling passen. Immerhin verleihen Nuancen wie Bonbon-Rosa, Zitronengelb, Kermit-Grün oder Pastelltöne im Batik-Look langen Jeans einen verspielten, frischen und sommerlichen Charakter. Besonders modern wirkt der neue Jeans-Trend übrigens im Duett mit weiten Silhouetten. Gerade Schnitte, ausgestellte Hosenbeine oder Baggy-Modelle ergeben so das perfekte Match mit bunten Denim-Waschungen.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenAuch Cargo Jeans gehören zu den Mode-Trends, die man eigentlich für abgeschrieben hielt. Mit dem Comeback des Stils der 90er- und 2000er-Jahre entdecken Modeprofis diese jetzt aber natürlich wieder für sich und verleihen den Jeans mit aufgesetzten Taschen im Frühling abermals Trendstatus. Bevorzugt werden Cargo Hosen 2022 – na klar! – mit weiten Baggy-Schnitten und in klassischen Blau-Nuancen getragen. Sneaker und frühlingshafte Cropped-Tops vollenden den Denim-Look perfekt. Ebenso cool, aber im Frühling 2022 dennoch als absolut out gelten hingegen Destroyed Jeans. Hosen mit zahlreichen Löchern und ausgefransten Schlitzen an Knien und Oberschenkeln sind jetzt nämlich nicht mehr besonders zeitgemäß und ohnehin etwas unpassend fürs Büro und elegantere Anlässe. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDie Cropped Straight Jeans ist diesen Frühling „Everybody’s Darling“, denn sie ist elegant, nicht zu ausgefallen und dank ihrer schmalen Hosenbeine auch für Skinny-Jeans-Liebhaber:innen eine schöne Alternative. Kennzeichnend für den Jeans-Trend ist ein gerader Schnitt und ein verkürztes („cropped“) Hosenbein. Das schenkt den Hosen auch das besondere Detail und verleiht der klassischen Straight Leg Jeans einen luftigen, sommerlichen Akzent. Ein hoher Hosenbund ergänzt den Jeans-Trend perfekt, denn er lässt die Beine länger wirken und unterstreicht den Vintage-Charme der verkürzten Hosen. Weniger beliebt sind im Frühling hingegen Palazzo Jeans. Die Modelle, die von der gleichnamigen Palazzo-Hose inspiriert sind und mit extraweiten, ausgestellten Hosenbeinen daherkommen, passen jetzt nämlich nicht mehr zum Mode-Zeitgeist und werden von uns ein für alle Mal für „out“ erklärt. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/jeanstrends", "success": true, "is sub": true, "content": {"headers": ["Jeanstrends", "Jeans von Levi‘s: Es besteht keinen Zweifel, die 90ies sind im Frühling 2022 als Mode-Trend zurück!", "Mode-Trend 2022: Skinny Jeans sind out? Nicht, wenn Sie dieses Modell von Heidi Klum tragen …", "Jeans sind immer ein Mode-Trend – aber welche Schuhe passen im Frühling dazu? Diese Schuh-Trends von Boots bis Loafer!", "Mode-Trend 2022: Diese Baggy Jeans von Cos ist bequemer als jede Jogginghose – hat aber definitiv mehr Stil!", "Statt Blau, Schwarz oder Grau: So müssen Jeans im Frühling 2022 aussehen, um Mode-Trend zu sein", "Slim Fit Jeans sind im Frühling 2022 die Mode-Trend Alternative zur Skinny Jeans"], "text": "MenüIn vs. out: Diese Jeans-Trends sind im Frühling 2022 angesagt – und diese nicht mehrEchte Rebellen: Jeans mit Jumbo-Umschlag sind der coolste Mode-Trend für den Frühling 2022Denim-Allrounder: Diese Jeans-Trends definieren Straight Leg Jeans im Frühling 2022Hot oder Flop? Das sind die kontroversesten Jeans-Trends im Frühling 2022 – machen Sie sie mit?!"}}, {"url": "https://www.elle.de/fashion-jeans-trend-in-vs-out-fruehling-2022", "success": true, "is sub": true, "content": {"headers": ["In vs. out: Diese Jeans-Trends sind im Frühling 2022 angesagt – und diese nicht mehr", "In vs. out: Diese Jeans-Trends sind im Frühling 2022 angesagt – und diese nicht mehr ", "In: Baggy Jeans Out: Jeggings", "Shoppen Sie jetzt den Jeans-Trend zu lässigen Baggy Jeans: ", "In: Jeans in bunten Farben Out: Graue Jeans  ", "Perfekt für den Frühling: Shoppen Sie Jeans aus bunten Stoffen hier", "In: Cargo Jeans Out: Destroyed Jeans   ", "Jetzt shoppen: Lässige Cargo-Jeans für den Frühling ", "In: Cropped Straight Jeans  Out: Palazzo Jeans   ", "Shoppen Sie luftige Cropped Straight Jeans hier:"], "text": "MenüJeans sind unser frühlingshafter Mode-Superhero im Kleiderschrank, denn die Hosen sind ein perfektes Basic, das sich zwischen eleganten Blusen und Strickpullovern mit jedem Lieblingsteil aus dem Kleiderschrank kombinieren lassen. Jeans sind zudem eine zuverlässige Wahl, in der man sich niemals overdressed (und dadurch unwohl), aber dennoch immer stilvoll und modern gekleidet fühlen kann. Vorausgesetzt natürlich, man entscheidet sich für das richtige Modell. Denn so zeitlos Jeans auch sind, so passen sich deren Schnitte, Details und Waschungen dennoch stets an aktuelle Mode-Trends an. Wir haben uns die Jeans-Trends des neuen Jahres genauer angesehen und erklären Ihnen, welche Looks im Frühling 2022 als besonders angesagt gelten – und welche Jeans leider total out sind.  Die Message der Modeprofis und Designer:innen ist klar: Enge Hosen gehören der Vergangenheit an – denn Jeans umspielen die Beine im Frühling 2022 so locker wie nur möglich und zeichnen sich damit durch eine weite Silhouette aus. Und diese Trendbewegung geht jetzt sogar so weit, dass dieser die Baggy Jeans der 90er- und 00er- wieder aufleben lässt. Sie wirkt elegant gestylt (zum Beispiel mit Pumps, Wollpullover und Trenchcoat) auch tatsächlich sehr zeitgemäß und ist das ideale Basic für einen lässig-glamourösen Stilbruch. Während Mode-Liebhaber:innen im Frühling also mit betont weiten Jeans experimentieren (die übrigens auch mit tiefem Bund getragen werden dürfen!), kann man Jeggings getrost aussortieren. Das hautenge Hybrid aus Leggings und Jeans wirkt jetzt nämlich einfach nicht mehr zeitgemäß und wird von lässigeren Jeans-Trends ersetzt.    Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenGraue Jeans sorgen zwischen all den Blau-Nuancen zwar für Abwechslung im Kleiderschrank, wirken im Frühling 2022 aber auch eintönig und etwas düster. Das ist auch der Grund, warum diese vom Trendradar verschwinden und diesen Frühling kaum noch zu sehen sind. Anders sieht es hingegen für Jeans in bunten Farben aus. Schenkte man diesen in den letzten Jahren wenig Beachtung, feiern sie mit dem neuen Jahr ein großes Trend-Comeback. Und das bringt endlich wieder gute Laune in den Alltag und könnte nicht besser zum Frühling passen. Immerhin verleihen Nuancen wie Bonbon-Rosa, Zitronengelb, Kermit-Grün oder Pastelltöne im Batik-Look langen Jeans einen verspielten, frischen und sommerlichen Charakter. Besonders modern wirkt der neue Jeans-Trend übrigens im Duett mit weiten Silhouetten. Gerade Schnitte, ausgestellte Hosenbeine oder Baggy-Modelle ergeben so das perfekte Match mit bunten Denim-Waschungen.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenAuch Cargo Jeans gehören zu den Mode-Trends, die man eigentlich für abgeschrieben hielt. Mit dem Comeback des Stils der 90er- und 2000er-Jahre entdecken Modeprofis diese jetzt aber natürlich wieder für sich und verleihen den Jeans mit aufgesetzten Taschen im Frühling abermals Trendstatus. Bevorzugt werden Cargo Hosen 2022 – na klar! – mit weiten Baggy-Schnitten und in klassischen Blau-Nuancen getragen. Sneaker und frühlingshafte Cropped-Tops vollenden den Denim-Look perfekt. Ebenso cool, aber im Frühling 2022 dennoch als absolut out gelten hingegen Destroyed Jeans. Hosen mit zahlreichen Löchern und ausgefransten Schlitzen an Knien und Oberschenkeln sind jetzt nämlich nicht mehr besonders zeitgemäß und ohnehin etwas unpassend fürs Büro und elegantere Anlässe. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDie Cropped Straight Jeans ist diesen Frühling „Everybody’s Darling“, denn sie ist elegant, nicht zu ausgefallen und dank ihrer schmalen Hosenbeine auch für Skinny-Jeans-Liebhaber:innen eine schöne Alternative. Kennzeichnend für den Jeans-Trend ist ein gerader Schnitt und ein verkürztes („cropped“) Hosenbein. Das schenkt den Hosen auch das besondere Detail und verleiht der klassischen Straight Leg Jeans einen luftigen, sommerlichen Akzent. Ein hoher Hosenbund ergänzt den Jeans-Trend perfekt, denn er lässt die Beine länger wirken und unterstreicht den Vintage-Charme der verkürzten Hosen. Weniger beliebt sind im Frühling hingegen Palazzo Jeans. Die Modelle, die von der gleichnamigen Palazzo-Hose inspiriert sind und mit extraweiten, ausgestellten Hosenbeinen daherkommen, passen jetzt nämlich nicht mehr zum Mode-Zeitgeist und werden von uns ein für alle Mal für „out“ erklärt. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/magdalena-grausgruber", "success": true, "is sub": true, "content": {"headers": ["Magdalena Grausgruber", "In vs. out: Diese Jeans-Trends sind im Frühling 2022 angesagt – und diese nicht mehr", "Summer Boots: Diese 3 Stiefel-Trends tragen wir auch in der warmen Jahreszeit ", "Weil der Sommer nur einen Schritt entfernt ist: Das sind die schönsten Schuh-Trends für Sandalen 2022", "Es wird heiß! Das sind die 5 schönsten Swimwear-Trends im Sommer 2022"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-wichtige-erkenntnis-ostern-2022", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Diese drei Sternzeichen erlangen über Ostern 2022 eine wichtige Erkenntnis", "Diese 3 Sternzeichen erlangen über Ostern 2022 eine wichtige Erkenntnis – laut Horoskop", "1. Sternzeichen Löwe", "2. Sternzeichen Schütze", "3. Sternzeichen Wassermann", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüDie Ostertage stehen vor der Tür und damit warten ein paar freie Tage auf uns und eine kleine Auszeit, die die meisten jetzt sehr gut gebrauchen können. Drei Sternzeichen profitieren von dem verlängerten Wochenende ohne Arbeit besonders. Sie erlangen nämlich über Ostern 2022 eine wichtige Erkenntnis. Wir verraten, welchen Sternzeichen über die Feiertage ein Licht auf geht – hier im Horoskop.Sie, lieber Löwe, sind dem Sternzeichen nach darauf ausgerichtet, im Rampenlicht zu scheinen und Ihnen ist ihre Außenwirkung oft wichtiger als das, was sie im Innern fühlen. Die freien Tage über Ostern fordern sie jetzt dazu auf, auf das Wesentliche zu schauen und die Dinge in den Fokus zu rücken, die ihnen am Herzen liegen – wie ihre Familie, Partnerschaft und Freund:innen. Sie verstehen jetzt endlich, was es bedeutet, auch im Stillen für andere da zu sein und sich zugunsten ihrer Liebsten auch mal im Hintergrund zu halten. Bravo – das erfordert jede Menge Größe.Unter \"Anbieter\" 3q nexx gmbh aktivieren, um Inhalt zu sehenSie sind eigentlich direkt auf Abenteuerreise, sobald ein wenig freie Zeit auf Sie zukommt. Ein Trip ins Unbekannte ist für Sie eben das ultimative Gefühl von Freiheit. Die Energie der Sterne sorgt über Ostern allerdings dafür, dass Sie sich Ihrer Partnerschaft zuwenden. Sie merken endlich, wieviel Ihnen Ihr Gegenüber gibt und können das jetzt auch in Worten und Taten ausdrücken. Und das heißt ja nicht, dass Sie nicht trotzdem ein kleines Abenteuer unternehmen können. Ein romantisches Getaway zu zweit wird ihr:e Partner:in mit Sicherheit sehr zu schätzen wissen. Und auch Singles werden jetzt auf den Trichter kommen, dass man im Team oft besser durchs Leben geht – unabhängig vom Sternzeichen. Sie sind auf jeden Fall offen für etwas Ernsthaftes.Schluss jetzt! Sie haben sich lang genug irgendwelchen Illusionen hingegeben und trauern einer Beziehung hinterher, die es eigentlich gar nicht wert ist – nur, weil Sie den Tatsachen nicht ins Auge sehen wollen. Die Ostertage bringen laut Horoskop die Erleuchtung für Ihr Sternzeichen und Sie erkennen endlich, dass Ihnen ihr:e Ex nicht gutgetan hat und Sie in einer toxischen Beziehung gesteckt haben. Auch wenn diese Erkenntnis schmerzhaft ist, hilft es Ihnen dabei, endlich loszulassen. Keine Angst – manchmal ist das Leben ohne rosarote Brille viel schöner und besser.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Laut Horoskop: Diese Sternzeichen haben 2022 das schönste Ostern aller Zeiten", "Laut Horoskop: Diese Sternzeichen verwirklichen sich im April 2022 ihren großen Traum", "Diese Sternzeichen erwartet im Frühling 2022 ein frischer Start in der Liebe – laut Horoskop", "Laut Horoskop: Diese Sternzeichen wenden ihr Schicksal im April 2022 zum Positiven", "Diese Sternzeichen lassen im April 2022 endlich toxische Menschen hinter sich – laut Horoskop", "Laut Horoskop: Diese Sternzeichen müssen im April 2022 eine lebensverändernde Entscheidung fällen"], "text": "MenüLaut Horoskop: Diese drei Sternzeichen erlangen über Ostern 2022 eine wichtige ErkenntnisJackpot! Diese vier Sternzeichen gewinnen im Frühling 2022 im Lotto – laut HoroskopLaut Horoskop: Das Schicksal sorgt dafür, dass diese Sternzeichen im April 2022 zusammenkommenLaut Horoskop: Diese vier Sternzeichen haben ab dem 11. April 2022 die BESTE Woche aller Zeiten!"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-wichtige-erkenntnis-ostern-2022", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Diese drei Sternzeichen erlangen über Ostern 2022 eine wichtige Erkenntnis", "Diese 3 Sternzeichen erlangen über Ostern 2022 eine wichtige Erkenntnis – laut Horoskop", "1. Sternzeichen Löwe", "2. Sternzeichen Schütze", "3. Sternzeichen Wassermann", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüDie Ostertage stehen vor der Tür und damit warten ein paar freie Tage auf uns und eine kleine Auszeit, die die meisten jetzt sehr gut gebrauchen können. Drei Sternzeichen profitieren von dem verlängerten Wochenende ohne Arbeit besonders. Sie erlangen nämlich über Ostern 2022 eine wichtige Erkenntnis. Wir verraten, welchen Sternzeichen über die Feiertage ein Licht auf geht – hier im Horoskop.Sie, lieber Löwe, sind dem Sternzeichen nach darauf ausgerichtet, im Rampenlicht zu scheinen und Ihnen ist ihre Außenwirkung oft wichtiger als das, was sie im Innern fühlen. Die freien Tage über Ostern fordern sie jetzt dazu auf, auf das Wesentliche zu schauen und die Dinge in den Fokus zu rücken, die ihnen am Herzen liegen – wie ihre Familie, Partnerschaft und Freund:innen. Sie verstehen jetzt endlich, was es bedeutet, auch im Stillen für andere da zu sein und sich zugunsten ihrer Liebsten auch mal im Hintergrund zu halten. Bravo – das erfordert jede Menge Größe.Unter \"Anbieter\" 3q nexx gmbh aktivieren, um Inhalt zu sehenSie sind eigentlich direkt auf Abenteuerreise, sobald ein wenig freie Zeit auf Sie zukommt. Ein Trip ins Unbekannte ist für Sie eben das ultimative Gefühl von Freiheit. Die Energie der Sterne sorgt über Ostern allerdings dafür, dass Sie sich Ihrer Partnerschaft zuwenden. Sie merken endlich, wieviel Ihnen Ihr Gegenüber gibt und können das jetzt auch in Worten und Taten ausdrücken. Und das heißt ja nicht, dass Sie nicht trotzdem ein kleines Abenteuer unternehmen können. Ein romantisches Getaway zu zweit wird ihr:e Partner:in mit Sicherheit sehr zu schätzen wissen. Und auch Singles werden jetzt auf den Trichter kommen, dass man im Team oft besser durchs Leben geht – unabhängig vom Sternzeichen. Sie sind auf jeden Fall offen für etwas Ernsthaftes.Schluss jetzt! Sie haben sich lang genug irgendwelchen Illusionen hingegeben und trauern einer Beziehung hinterher, die es eigentlich gar nicht wert ist – nur, weil Sie den Tatsachen nicht ins Auge sehen wollen. Die Ostertage bringen laut Horoskop die Erleuchtung für Ihr Sternzeichen und Sie erkennen endlich, dass Ihnen ihr:e Ex nicht gutgetan hat und Sie in einer toxischen Beziehung gesteckt haben. Auch wenn diese Erkenntnis schmerzhaft ist, hilft es Ihnen dabei, endlich loszulassen. Keine Angst – manchmal ist das Leben ohne rosarote Brille viel schöner und besser.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/christine-korte", "success": true, "is sub": true, "content": {"headers": ["Christine Korte", "Laut Horoskop: Diese drei Sternzeichen erlangen über Ostern 2022 eine wichtige Erkenntnis", "Herzensbrecher: Der „Heartthrob“ Bob erobert als Trend-Frisur aus den 90er den Frühling 2022", "Echte Rebellen: Jeans mit Jumbo-Umschlag sind der coolste Mode-Trend für den Frühling 2022", "Gegen Akne, Falten und Pigmentierungen: Mandelsäure ist 2022 der Beauty-Trend mit Superpower für einen strahlenden Teint"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-schoenste-ostern-aller-zeiten-2022-video", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Diese Sternzeichen haben 2022 das schönste Ostern aller Zeiten", "Laut Horoskop: Diese Sternzeichen haben 2022 das schönste Ostern aller Zeiten", "1. Sternzeichen Stier", "2. Sternzeichen ...", "Straffe Haut durch Gesichtsmassage: Dieser Bergkristall-Roller sorgt für einen strahlenden Teint"], "text": "MenüUnter \"Anbieter\" 3q nexx gmbh aktivieren, um Inhalt zu sehenAufgepasst! Drei Sternzeichen dürfen sich laut Horoskop auf unvergessliche Ostertage freuen. Es könnten die schönsten aller Zeiten für sie werden!Gute Aussichten für den Stier! Das Erdzeichen darf sich in diesem Jahr auf wundervolle Ostertage freuen. Nachdem das Oster-Fest 2021 für Stiere sehr anstrengend war, kommt es in diesem Jahr ganz anders. Single-Stiere haben an diesen Tagen gute Chancen, den:die Traumpartner:in kennenzulernen.Welche Sternzeichen 2022 noch das schönste Ostern aller Zeiten haben könnten, zeigen wir im Elle Horoskop-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Laut Horoskop: Diese Sternzeichen haben 2022 das schönste Ostern aller Zeiten", "Laut Horoskop: Diese Sternzeichen verwirklichen sich im April 2022 ihren großen Traum", "Diese Sternzeichen erwartet im Frühling 2022 ein frischer Start in der Liebe – laut Horoskop", "Laut Horoskop: Diese Sternzeichen wenden ihr Schicksal im April 2022 zum Positiven", "Diese Sternzeichen lassen im April 2022 endlich toxische Menschen hinter sich – laut Horoskop", "Laut Horoskop: Diese Sternzeichen müssen im April 2022 eine lebensverändernde Entscheidung fällen"], "text": "MenüLaut Horoskop: Diese drei Sternzeichen erlangen über Ostern 2022 eine wichtige ErkenntnisJackpot! Diese vier Sternzeichen gewinnen im Frühling 2022 im Lotto – laut HoroskopLaut Horoskop: Das Schicksal sorgt dafür, dass diese Sternzeichen im April 2022 zusammenkommenLaut Horoskop: Diese vier Sternzeichen haben ab dem 11. April 2022 die BESTE Woche aller Zeiten!"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-schoenste-ostern-aller-zeiten-2022-video", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Diese Sternzeichen haben 2022 das schönste Ostern aller Zeiten", "Laut Horoskop: Diese Sternzeichen haben 2022 das schönste Ostern aller Zeiten", "1. Sternzeichen Stier", "2. Sternzeichen ...", "Straffe Haut durch Gesichtsmassage: Dieser Bergkristall-Roller sorgt für einen strahlenden Teint"], "text": "MenüUnter \"Anbieter\" 3q nexx gmbh aktivieren, um Inhalt zu sehenAufgepasst! Drei Sternzeichen dürfen sich laut Horoskop auf unvergessliche Ostertage freuen. Es könnten die schönsten aller Zeiten für sie werden!Gute Aussichten für den Stier! Das Erdzeichen darf sich in diesem Jahr auf wundervolle Ostertage freuen. Nachdem das Oster-Fest 2021 für Stiere sehr anstrengend war, kommt es in diesem Jahr ganz anders. Single-Stiere haben an diesen Tagen gute Chancen, den:die Traumpartner:in kennenzulernen.Welche Sternzeichen 2022 noch das schönste Ostern aller Zeiten haben könnten, zeigen wir im Elle Horoskop-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/user/5356", "success": true, "is sub": true, "content": {"headers": ["Antonia Zahn", "Laut Horoskop: Diese Sternzeichen haben 2022 das schönste Ostern aller Zeiten", "Laut Horoskop: Das Schicksal sorgt dafür, dass diese Sternzeichen im April 2022 zusammenkommen", "Schuh-Trend: Diese fünf Sneaker sollte man im Frühling 2022 auf dem Schirm haben", "Laut Horoskop: Diese Sternzeichen verwirklichen sich im April 2022 ihren großen Traum"], "text": "Menü"}}, {"url": "https://www.elle.de/fashion-styling-bella-hadid-style-vorbild-galerie-2022", "success": true, "is sub": true, "content": {"headers": ["Vom Teenie zum Style-Vorbild: So hat sich Bella Hadid über die Jahre verändert – in der Galerie", "So hat Bella Hadid sich in den letzten Jahren verändert – in 15 Bildern:", "Hier shoppen, was auch Bella Hadid gefallen könnte:"], "text": "MenüAuf der Suche nach Inspiration für unsere Outfits läuft uns ein Celebrity immer wieder über den Weg: Bella Hadid ist mit ihren eleganten Red Carpet Looks und oft an die 90er Jahre angelehnten Streetstyles nicht mehr aus unseren Social Media Feeds wegzudenken. Doch genau wie in der Mode selbst, entwickelt sich auch der persönliche Style mit der Zeit weiter und verändert sich kontinuierlich – wie das bei Bella Hadid aussah, entdecken Sie in unserer Galerie.Wer im Übrigen eine romantische Vorstellung vom Leben des Supermodels hat, liegt leider falsch. Erst neulich erzählte sie in einem Interview mit der Vogue von dem Druck, der auf ihr lastet, ihrer Essstörung, Depression und von großen Selbstzweifeln. Mit 14 Jahren unterzog sich Bella Hadid sogar einer Nasen-OP, die sie mittlerweile jedoch bereut … Wir hingegen lieben sie – und das nicht nur für ihren Look! Also bitte, liebe Bella, fang Du auch endlich an, Dich zu lieben, so wie Du bist!1/15Foto: Getty ImagesMit 25 Jahren: Bella Hadid Backstage während der Herbst/Winter 2023 Show von Coperni in ParisFoto: Getty ImagesBella Hadid mit 14 Jahren: Mit Yolanda Hadid und David Foster bei der Andre Agassi Foundation for Education's 15th Grand Slam for Children Benefizkonzert in Las Vegas 2010Foto: Getty ImagesMit 16 Jahren: Bella Hadid mit Mutter Yolanda Hadid und Schwester Bella Hadid bei der Beverly Hills Lifestyle Magazine Launch Party 2021Foto: Getty ImagesMit 17 Jahren: Bella Hadid beim Benefizkonzert der David Foster Foundation 2013 in TorontoFoto: Getty ImagesMit 17 Jahren: Bella Hadid bei den Nickelodeon's 27th Annual Kids' Choice Awards in Los AngelesFoto: Getty ImagesMit 18 Jahren: 2014 sieht man Bella Hadid bei der Sportmax und Teen Vogue Party auf dem roten Teppich in New York CityFoto: Getty ImagesMit 19 Jahren: Bella Hadid bei den CFDA Fashion Awards 2015 in New York CityFoto: Getty ImagesMit 19 Jahren: Bella Hadid bei der Costume Institute Gala im Metropolitan Museum of Art in New York City 2015Foto: Getty ImagesMit 19 Jahren hat sie ihren großen Auftritt beim Cannes Film Festival 2016Foto: Getty ImagesMit 20 Jahren ist sie schon lange ein Stilvorbild: In Paris wollen die Fotografen Streetstyles von Bella Hadid erhaschenFoto: Getty ImagesMit 21 Jahren: Bella Hadid auf dem roten Teppich der Dior Homme Menswear Frühling/Sommer Show in ParisFoto: Getty ImagesMit 21 Jahren: Ein Streetstyle von Bella Hadid in ParisFoto: Getty ImagesMit 23 Jahren: In Miami strahlt Bella Hadid sexy beim Core x Let Love Rule Benefit Event während der Art Basel in MiamiFoto: Getty ImagesMit 23 Jahren: Bella Hadid nach der Louis Vuitton Show während der Menswear Fashion Week in ParisFoto: Getty ImagesMit 25 Jahren in New York CityFoto: Getty ImagesMit 25 Jahren: Bella Hadid Backstage während der Herbst/Winter 2023 Show von Coperni in ParisFoto: Getty ImagesBella Hadid mit 14 Jahren: Mit Yolanda Hadid und David Foster bei der Andre Agassi Foundation for Education's 15th Grand Slam for Children Benefizkonzert in Las Vegas 2010Foto: Getty ImagesMit 16 Jahren: Bella Hadid mit Mutter Yolanda Hadid und Schwester Bella Hadid bei der Beverly Hills Lifestyle Magazine Launch Party 2021Foto: Getty ImagesMit 17 Jahren: Bella Hadid beim Benefizkonzert der David Foster Foundation 2013 in TorontoFoto: Getty ImagesMit 17 Jahren: Bella Hadid bei den Nickelodeon's 27th Annual Kids' Choice Awards in Los AngelesFoto: Getty ImagesMit 18 Jahren: 2014 sieht man Bella Hadid bei der Sportmax und Teen Vogue Party auf dem roten Teppich in New York CityFoto: Getty ImagesMit 19 Jahren: Bella Hadid bei den CFDA Fashion Awards 2015 in New York CityFoto: Getty ImagesMit 19 Jahren: Bella Hadid bei der Costume Institute Gala im Metropolitan Museum of Art in New York City 2015Foto: Getty ImagesMit 19 Jahren hat sie ihren großen Auftritt beim Cannes Film Festival 2016Foto: Getty ImagesMit 20 Jahren ist sie schon lange ein Stilvorbild: In Paris wollen die Fotografen Streetstyles von Bella Hadid erhaschenFoto: Getty ImagesMit 21 Jahren: Bella Hadid auf dem roten Teppich der Dior Homme Menswear Frühling/Sommer Show in ParisFoto: Getty ImagesMit 21 Jahren: Ein Streetstyle von Bella Hadid in ParisFoto: Getty ImagesMit 23 Jahren: In Miami strahlt Bella Hadid sexy beim Core x Let Love Rule Benefit Event während der Art Basel in MiamiFoto: Getty ImagesMit 23 Jahren: Bella Hadid nach der Louis Vuitton Show während der Menswear Fashion Week in ParisFoto: Getty ImagesMit 25 Jahren in New York CityFoto: Getty ImagesMit 25 Jahren: Bella Hadid Backstage während der Herbst/Winter 2023 Show von Coperni in ParisMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/styling", "success": true, "is sub": true, "content": {"headers": ["Styling", "Vom Teenie zum Style-Vorbild: So hat sich Bella Hadid über die Jahre verändert – in der Galerie", "Klassiker mal anders: Mit diesen 3 frischen Styling-Tricks werden Skinny Jeans zum Modetrend für 2022", "Besser als Sneaker? Jeans in Kombination mit Clogs sind 2022 ein Modetrend", "Schuh-Trend-Upgrade: Mit diesen Styling-Tipps werden Winterstiefel zum Modetrend für 2022", "Très chic! Super long Sleeves bekommen im Winter 2022 dank Schmuck ein gekonntes Upgrade", "„All I Want For Christmas ...“ sind Mariah Careys ikonische Modetrends aus dem 90ies-Musikvideo!"], "text": "MenüStarkes Team: Diese 3 Kleider-Trends für 2022 werden mit robusten Boots wetterfest für den ÜbergangSo wird die Kombi edel: Kleider über Hosen sind im Frühling 2022 wieder ein angesagter Styling-TrendAlterslose Modetrends: Diese 3 Styling-Ideen von Carrie Bradshaw sollten Frauen ab 50 Jahren ausprobierenStyling-Inspiration: Das sind die schönsten Jeans + Boots Kombis für 2022"}}, {"url": "https://www.elle.de/fashion-styling-bella-hadid-style-vorbild-galerie-2022", "success": true, "is sub": true, "content": {"headers": ["Vom Teenie zum Style-Vorbild: So hat sich Bella Hadid über die Jahre verändert – in der Galerie", "So hat Bella Hadid sich in den letzten Jahren verändert – in 15 Bildern:", "Hier shoppen, was auch Bella Hadid gefallen könnte:"], "text": "MenüAuf der Suche nach Inspiration für unsere Outfits läuft uns ein Celebrity immer wieder über den Weg: Bella Hadid ist mit ihren eleganten Red Carpet Looks und oft an die 90er Jahre angelehnten Streetstyles nicht mehr aus unseren Social Media Feeds wegzudenken. Doch genau wie in der Mode selbst, entwickelt sich auch der persönliche Style mit der Zeit weiter und verändert sich kontinuierlich – wie das bei Bella Hadid aussah, entdecken Sie in unserer Galerie.Wer im Übrigen eine romantische Vorstellung vom Leben des Supermodels hat, liegt leider falsch. Erst neulich erzählte sie in einem Interview mit der Vogue von dem Druck, der auf ihr lastet, ihrer Essstörung, Depression und von großen Selbstzweifeln. Mit 14 Jahren unterzog sich Bella Hadid sogar einer Nasen-OP, die sie mittlerweile jedoch bereut … Wir hingegen lieben sie – und das nicht nur für ihren Look! Also bitte, liebe Bella, fang Du auch endlich an, Dich zu lieben, so wie Du bist!1/15Foto: Getty ImagesMit 25 Jahren: Bella Hadid Backstage während der Herbst/Winter 2023 Show von Coperni in ParisFoto: Getty ImagesBella Hadid mit 14 Jahren: Mit Yolanda Hadid und David Foster bei der Andre Agassi Foundation for Education's 15th Grand Slam for Children Benefizkonzert in Las Vegas 2010Foto: Getty ImagesMit 16 Jahren: Bella Hadid mit Mutter Yolanda Hadid und Schwester Bella Hadid bei der Beverly Hills Lifestyle Magazine Launch Party 2021Foto: Getty ImagesMit 17 Jahren: Bella Hadid beim Benefizkonzert der David Foster Foundation 2013 in TorontoFoto: Getty ImagesMit 17 Jahren: Bella Hadid bei den Nickelodeon's 27th Annual Kids' Choice Awards in Los AngelesFoto: Getty ImagesMit 18 Jahren: 2014 sieht man Bella Hadid bei der Sportmax und Teen Vogue Party auf dem roten Teppich in New York CityFoto: Getty ImagesMit 19 Jahren: Bella Hadid bei den CFDA Fashion Awards 2015 in New York CityFoto: Getty ImagesMit 19 Jahren: Bella Hadid bei der Costume Institute Gala im Metropolitan Museum of Art in New York City 2015Foto: Getty ImagesMit 19 Jahren hat sie ihren großen Auftritt beim Cannes Film Festival 2016Foto: Getty ImagesMit 20 Jahren ist sie schon lange ein Stilvorbild: In Paris wollen die Fotografen Streetstyles von Bella Hadid erhaschenFoto: Getty ImagesMit 21 Jahren: Bella Hadid auf dem roten Teppich der Dior Homme Menswear Frühling/Sommer Show in ParisFoto: Getty ImagesMit 21 Jahren: Ein Streetstyle von Bella Hadid in ParisFoto: Getty ImagesMit 23 Jahren: In Miami strahlt Bella Hadid sexy beim Core x Let Love Rule Benefit Event während der Art Basel in MiamiFoto: Getty ImagesMit 23 Jahren: Bella Hadid nach der Louis Vuitton Show während der Menswear Fashion Week in ParisFoto: Getty ImagesMit 25 Jahren in New York CityFoto: Getty ImagesMit 25 Jahren: Bella Hadid Backstage während der Herbst/Winter 2023 Show von Coperni in ParisFoto: Getty ImagesBella Hadid mit 14 Jahren: Mit Yolanda Hadid und David Foster bei der Andre Agassi Foundation for Education's 15th Grand Slam for Children Benefizkonzert in Las Vegas 2010Foto: Getty ImagesMit 16 Jahren: Bella Hadid mit Mutter Yolanda Hadid und Schwester Bella Hadid bei der Beverly Hills Lifestyle Magazine Launch Party 2021Foto: Getty ImagesMit 17 Jahren: Bella Hadid beim Benefizkonzert der David Foster Foundation 2013 in TorontoFoto: Getty ImagesMit 17 Jahren: Bella Hadid bei den Nickelodeon's 27th Annual Kids' Choice Awards in Los AngelesFoto: Getty ImagesMit 18 Jahren: 2014 sieht man Bella Hadid bei der Sportmax und Teen Vogue Party auf dem roten Teppich in New York CityFoto: Getty ImagesMit 19 Jahren: Bella Hadid bei den CFDA Fashion Awards 2015 in New York CityFoto: Getty ImagesMit 19 Jahren: Bella Hadid bei der Costume Institute Gala im Metropolitan Museum of Art in New York City 2015Foto: Getty ImagesMit 19 Jahren hat sie ihren großen Auftritt beim Cannes Film Festival 2016Foto: Getty ImagesMit 20 Jahren ist sie schon lange ein Stilvorbild: In Paris wollen die Fotografen Streetstyles von Bella Hadid erhaschenFoto: Getty ImagesMit 21 Jahren: Bella Hadid auf dem roten Teppich der Dior Homme Menswear Frühling/Sommer Show in ParisFoto: Getty ImagesMit 21 Jahren: Ein Streetstyle von Bella Hadid in ParisFoto: Getty ImagesMit 23 Jahren: In Miami strahlt Bella Hadid sexy beim Core x Let Love Rule Benefit Event während der Art Basel in MiamiFoto: Getty ImagesMit 23 Jahren: Bella Hadid nach der Louis Vuitton Show während der Menswear Fashion Week in ParisFoto: Getty ImagesMit 25 Jahren in New York CityFoto: Getty ImagesMit 25 Jahren: Bella Hadid Backstage während der Herbst/Winter 2023 Show von Coperni in ParisMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/franziska-frank", "success": true, "is sub": true, "content": {"headers": ["Franziska Frank", "Dieser Fitness-Trend ist noch effektiver als Sit-ups: Hollow Rocks sorgen im Nu für einen flachen Bauch!", "Vom Teenie zum Style-Vorbild: So hat sich Bella Hadid über die Jahre verändert – in der Galerie", "Beauty-Trend: Auf TikTok reden alle gerade von Aloe vera-Saft für schöne Haut. Was ist dran am angeblichen Wunderelexier?", "Diese Sternzeichen erwartet im Frühling 2022 ein frischer Start in der Liebe – laut Horoskop"], "text": "Menü"}}, {"url": "https://www.elle.de/fashion-jeans-trend-purple-denim-fruehling-2022", "success": true, "is sub": true, "content": {"headers": ["Purple Denim ist der Jeans-Trend, auf den Mode-Profis im Frühling 2022 setzen", "Jeans-Trend Purple Denim: Wo kommt dieser Mode-Trend denn jetzt her?", "Purple Denim: So kombinieren Sie den Jeans-Trend im Frühling 2022", "1. Styling für Purple Denim: auffallend auffällig", "2. Styling für Purple Denim: dezent etwas wagen", "Besonders schöne Exemplare haben wir hier herausgesucht – falls Sie der Purple Denim Jeans-Trend so überzeugt hat wie uns!"], "text": "MenüJedes Jahr im Frühling passieren ein paar Dinge unweigerlich. Beispiele? Die Tage werden länger, das Wetter besser – und unsere Outfits bunter. Nach langen Monaten der Dominanz von Schwarz und Grau in Bezug auf eigentlich alles, ist es endlich soweit. Um sich langsam an den Mode-Trend für die neue Saison heranzutasten, haben sich Pastelltöne bewährt. Das greift auch dieser Jeans-Trend auf: 2022 brechen wir das Eis mit Purple Denim!Fragt man nach dem Ursprung der Jeans, muss man ganz schön weit zurückblicken. Wir schreiben das Jahr 1847. Zu dieser Zeit war Amerika im Goldrausch. Der Wunsch nach Reichtum zog viele dorthin, auch den 18-jährigen Levi Strauss aus dem oberfränkischen Buttenheim. Die Goldsucher brauchten robuste Kleidung, weshalb er mit Bruder und Schwager 1853 ein Geschäft für Textilwaren eröffnete. 20 Jahre später entwickelten sie mit dem Schneider Jacob Davis eine robuste Arbeitshose mit Nieten am unteren Ende des Hosenlatzes und den Ecken der Hosentasche – die erste Jeans war geboren.Nach und nach veränderten sich die Farben des Stoffes, allerdings vor allem die Blau-Nuancen. Dann folgten allmählich Grau, Schwarz und Weiß. Bis in die 90er-Jahre, dann wurde es endlich bunt! Wie so viele Jeans-Trends hat auch auch Purple Denim seinen Ursprung in dieser retrospektiv ikonischen Zeit, bei der sich viele sicher waren, dass der Kleidungsstil bestimmt nie zurückkommt.Beim Styling stellt sich schon fast eine Charakterfrage: Entweder, man mag es aufzufallen und es kann gar nicht expressiv genug sein, oder man bekennt mit einer lilafarbenen Jeans schon richtig Farbe und setzt für den Rest eher auf ein Understatement … Welcher Typ innerhalb dieses Jeans-Trends sind Sie?Pastelltöne wirken eigentlich eher zurückhaltend. Durch den Anteil der Fläche am gesamten Outfit ist das bei einer bunten Jeans jedoch nicht wirklich der Fall. Fliederfarbene Hosen sind per se schon ein Hingucker. Besonders ausdrucksstark wird der Look, wenn die Hose mit Batikmuster daherkommt. Ein Oberteil im selben Muster, oder aber in anderer Batikoptik in knalligen Farben, setzt dem Jeans-Trend das i-Tüpfelchen auf.Foto: Getty ImagesDer Jeans-Trend zu Purple Denim extravagant gestylt: An einem Zweiteiler in gebatikter Optik geht kein Blick vorbei!Wem eine bunte Hose schon Statement genug ist, der entscheidet sich eher für einen klassischen Blazer und Schuhe in schlichten Farben. So wirkt das Outfit modisch und modern, aber dennoch elegant. Da die Pastelltöne sehr feminin konnotiert sind, kann auch ein rustikales Oversize-Hemd die Lösung für den Jeans-Trend sein – wie Influencerin Emily Sindlev oben im Bild beweist.Foto: Getty ImagesKombiniert zu schlichten Klassikern wirkt der Purple Denim Jeans-Trend etwas dezenter.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "Purple Denim ist der Jeans-Trend, auf den Mode-Profis im Frühling 2022 setzen", "Kleider-Trends 2022: Diese schönen Kleider von H&M, Cos und Co. sind im Frühling Mode-Trend", "Mode-Trend: Mit diesen 4 Fashion-Hacks sitzt jedes Kleidungsstück perfekt", "Mode-Trend 2022: Diese Tasche von H&M ist die neue Trend-Tasche im Frühling – und sieht so hochwertig aus wie keine andere", "Long Sleeve Dress: Das ist der praktische sowie elegante Kleider-Trend im Frühling 2022", "5 zauberhafte Modetrends, die wir im Frühling 2022 bei H&M shoppen"], "text": "MenüEs wird heiß! Das sind die 5 schönsten Swimwear-Trends im Sommer 2022Gestreifte Cardigans: Dieser Modetrend ist im Frühling 2022 eine Hommage an Prinzessin DianaJeansröcke: Im Frühling 2022 trägt man den Modetrend mit 3/4-Länge!Mode-Trend: Diese Second-Hand-Teile sind 2022 besonders angesagt"}}, {"url": "https://www.elle.de/fashion-jeans-trend-purple-denim-fruehling-2022", "success": true, "is sub": true, "content": {"headers": ["Purple Denim ist der Jeans-Trend, auf den Mode-Profis im Frühling 2022 setzen", "Jeans-Trend Purple Denim: Wo kommt dieser Mode-Trend denn jetzt her?", "Purple Denim: So kombinieren Sie den Jeans-Trend im Frühling 2022", "1. Styling für Purple Denim: auffallend auffällig", "2. Styling für Purple Denim: dezent etwas wagen", "Besonders schöne Exemplare haben wir hier herausgesucht – falls Sie der Purple Denim Jeans-Trend so überzeugt hat wie uns!"], "text": "MenüJedes Jahr im Frühling passieren ein paar Dinge unweigerlich. Beispiele? Die Tage werden länger, das Wetter besser – und unsere Outfits bunter. Nach langen Monaten der Dominanz von Schwarz und Grau in Bezug auf eigentlich alles, ist es endlich soweit. Um sich langsam an den Mode-Trend für die neue Saison heranzutasten, haben sich Pastelltöne bewährt. Das greift auch dieser Jeans-Trend auf: 2022 brechen wir das Eis mit Purple Denim!Fragt man nach dem Ursprung der Jeans, muss man ganz schön weit zurückblicken. Wir schreiben das Jahr 1847. Zu dieser Zeit war Amerika im Goldrausch. Der Wunsch nach Reichtum zog viele dorthin, auch den 18-jährigen Levi Strauss aus dem oberfränkischen Buttenheim. Die Goldsucher brauchten robuste Kleidung, weshalb er mit Bruder und Schwager 1853 ein Geschäft für Textilwaren eröffnete. 20 Jahre später entwickelten sie mit dem Schneider Jacob Davis eine robuste Arbeitshose mit Nieten am unteren Ende des Hosenlatzes und den Ecken der Hosentasche – die erste Jeans war geboren.Nach und nach veränderten sich die Farben des Stoffes, allerdings vor allem die Blau-Nuancen. Dann folgten allmählich Grau, Schwarz und Weiß. Bis in die 90er-Jahre, dann wurde es endlich bunt! Wie so viele Jeans-Trends hat auch auch Purple Denim seinen Ursprung in dieser retrospektiv ikonischen Zeit, bei der sich viele sicher waren, dass der Kleidungsstil bestimmt nie zurückkommt.Beim Styling stellt sich schon fast eine Charakterfrage: Entweder, man mag es aufzufallen und es kann gar nicht expressiv genug sein, oder man bekennt mit einer lilafarbenen Jeans schon richtig Farbe und setzt für den Rest eher auf ein Understatement … Welcher Typ innerhalb dieses Jeans-Trends sind Sie?Pastelltöne wirken eigentlich eher zurückhaltend. Durch den Anteil der Fläche am gesamten Outfit ist das bei einer bunten Jeans jedoch nicht wirklich der Fall. Fliederfarbene Hosen sind per se schon ein Hingucker. Besonders ausdrucksstark wird der Look, wenn die Hose mit Batikmuster daherkommt. Ein Oberteil im selben Muster, oder aber in anderer Batikoptik in knalligen Farben, setzt dem Jeans-Trend das i-Tüpfelchen auf.Foto: Getty ImagesDer Jeans-Trend zu Purple Denim extravagant gestylt: An einem Zweiteiler in gebatikter Optik geht kein Blick vorbei!Wem eine bunte Hose schon Statement genug ist, der entscheidet sich eher für einen klassischen Blazer und Schuhe in schlichten Farben. So wirkt das Outfit modisch und modern, aber dennoch elegant. Da die Pastelltöne sehr feminin konnotiert sind, kann auch ein rustikales Oversize-Hemd die Lösung für den Jeans-Trend sein – wie Influencerin Emily Sindlev oben im Bild beweist.Foto: Getty ImagesKombiniert zu schlichten Klassikern wirkt der Purple Denim Jeans-Trend etwas dezenter.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/larissa-knopp", "success": true, "is sub": true, "content": {"headers": ["Larissa Knopp", "Purple Denim ist der Jeans-Trend, auf den Mode-Profis im Frühling 2022 setzen", "Diese Mode-News wird 2022 sicher ein Schuh-Trend: Der Fußballschuh von Adidas und Swarovski", "Baggy Jeans mit Crop Top: So trägt man den Modetrend im Frühling 2022 mit Stil", "Wildleder ist wieder cool – mit diesen Taschen liegen Sie 2022 voll im Trend!"], "text": "Menü"}}, {"url": "https://www.elle.de/lifestyle-essen-trinken-rezepte-vegetarisch-rezepte-osterbrunch-spargel", "success": true, "is sub": true, "content": {"headers": ["Nicht nur für Vegetarier! Das sind die drei besten Rezepte für einen Osterbrunch mit Rhabarber und Spargel", "Rezepte: Diese 3 vegetarischen Gerichte mit Rhabarber und Spargel machen den Osterbrunch perfekt", "1. Rezept für Osterbrunch: Kaltes Gurkensüppchen", "2. Rezept für Osterbrunch: Risotto mit Spargel und Fenchelchips", "3. Rezept für Osterbrunch: Rhabarber Scones", "Hier shoppen, was den Ostertisch zum Brunch noch schöner macht:"], "text": "MenüGibt es eine schönere Gelegenheit zum Brunchen als Ostern? Wir finden eindeutig Nein! Die Autorin und Hobbyköchin Theresa Baumgärtner präsentiert in ihrem neuen Buch „Frühlingserwachen“ wunderschöne Impressionen und himmlisch-leckere Rezepte. Wir stellen Ihnen unsere drei Veggie-Favoriten vor, die auch weit über Ostern hinaus unheimlich lecker sind!2 große Bio-Gurken  2 knackige Bio-Äpfel 1 Stange Staudensellerie 10 große frische Minzblätter 4 EL Joghurt  1 Prise Cayenne-Pfeffer 1 Prise Meersalz etwas frischer Meerrettich  einige rosa Pfefferkörner & MinzblätterFoto: PR750 ml Gemüsebrühe 150 g grüner Spargel1 kleine Fenchelknolle2 EL Olivenöl1 Prise Meersalz2 Schalotten150 g Risotto-Reis100 ml WermutSchale einer unbehandelten Zitrone  60 g Parmesan  1 Prise frisch gemahlener Pfeffer  Foto: PR120 g Rhabarber  500 g Dinkelmehl  1 Pck. Backpulver  50 g heller Rohrzucker  1 Prise Meersalz  1 Pck. Bourbon Vanille Zucker  Abgeriebene Schale einer Bio-Zitrone  125 g kalte Butter  250 g Sahnejoghurt  1 Eigelb  Foto: PRGuten Appetit und frohe Ostern!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/essen-trinken", "success": true, "is sub": true, "content": {"headers": ["Essen & Trinken", "Spargel richtig kochen: Mit dieser Zutat wird er nicht bitter", "Food-Trend und Blitz-Rezept: Sardinen aus der Dose sind köstlich, gesund und das perfekte Abendessen in 5 Minuten", "Aufgepasst: Diese drei Avocado-Fehler macht fast jede:r!", "Blitz-Rezept: Für diese Brownies brauchen Sie nur drei Zutaten – und Appetit auf Schokolade", "Auf dieses Rezept für Pizza Toast schwört Model Hailey Bieber – und das ganze Internet ist schon verrückt danach", "Low Carb-Pasta: Gnudi aus Ricotta und Spinat schmecken besser als Gnocci - das Rezept"], "text": "MenüNicht nur für Vegetarier! Das sind die drei besten Rezepte für einen Osterbrunch mit Rhabarber und SpargelSchokoladen-Genuss ohne Reue? Klappt mit diesem Rezept für leckere Low Carb-Brownies!Macht Lust auf Sommer: Dieses Zitronen Gnocchi-Rezept von Gennaro Contaldo ist einfach der KnallerDieses Rezept lässt Frühlingsgefühle aufkommen: Bärlauch-Brot mit Kräutern und Wildblumen"}}, {"url": "https://www.elle.de/lifestyle-essen-trinken-rezepte-vegetarisch-rezepte-osterbrunch-spargel", "success": true, "is sub": true, "content": {"headers": ["Nicht nur für Vegetarier! Das sind die drei besten Rezepte für einen Osterbrunch mit Rhabarber und Spargel", "Rezepte: Diese 3 vegetarischen Gerichte mit Rhabarber und Spargel machen den Osterbrunch perfekt", "1. Rezept für Osterbrunch: Kaltes Gurkensüppchen", "2. Rezept für Osterbrunch: Risotto mit Spargel und Fenchelchips", "3. Rezept für Osterbrunch: Rhabarber Scones", "Hier shoppen, was den Ostertisch zum Brunch noch schöner macht:"], "text": "MenüGibt es eine schönere Gelegenheit zum Brunchen als Ostern? Wir finden eindeutig Nein! Die Autorin und Hobbyköchin Theresa Baumgärtner präsentiert in ihrem neuen Buch „Frühlingserwachen“ wunderschöne Impressionen und himmlisch-leckere Rezepte. Wir stellen Ihnen unsere drei Veggie-Favoriten vor, die auch weit über Ostern hinaus unheimlich lecker sind!2 große Bio-Gurken  2 knackige Bio-Äpfel 1 Stange Staudensellerie 10 große frische Minzblätter 4 EL Joghurt  1 Prise Cayenne-Pfeffer 1 Prise Meersalz etwas frischer Meerrettich  einige rosa Pfefferkörner & MinzblätterFoto: PR750 ml Gemüsebrühe 150 g grüner Spargel1 kleine Fenchelknolle2 EL Olivenöl1 Prise Meersalz2 Schalotten150 g Risotto-Reis100 ml WermutSchale einer unbehandelten Zitrone  60 g Parmesan  1 Prise frisch gemahlener Pfeffer  Foto: PR120 g Rhabarber  500 g Dinkelmehl  1 Pck. Backpulver  50 g heller Rohrzucker  1 Prise Meersalz  1 Pck. Bourbon Vanille Zucker  Abgeriebene Schale einer Bio-Zitrone  125 g kalte Butter  250 g Sahnejoghurt  1 Eigelb  Foto: PRGuten Appetit und frohe Ostern!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/britta-wintgens", "success": true, "is sub": true, "content": {"headers": ["Britta Wintgens", "Nicht nur für Vegetarier! Das sind die drei besten Rezepte für einen Osterbrunch mit Rhabarber und Spargel", "Sind Sie Optimist? Pessimist? Idealist? Oder doch eher Realist? Finden Sie es heraus – im großen Pycho-Test!", "Endlich wieder „Bridgerton“! Das passiert in der zweiten Staffel der Netflix-Serie", "Fertig in 15 Minuten! Dieses Veggie-Bowl-Rezept ist Low Carb, einfach zubereitet und macht garantiert satt"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-gewinnen-lotto-fruehling-2022", "success": true, "is sub": true, "content": {"headers": ["Jackpot! Diese vier Sternzeichen gewinnen im Frühling 2022 im Lotto – laut Horoskop", "Diese 4 Sternzeichen gewinnen im Frühling 2022 im Lotto – laut Horoskop", "1. Sternzeichen Zwillinge", "2. Sternzeichen Löwe", "3. Sternzeichen Wassermann ", "4. Sternzeichen Fische", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüWie heißt es doch so schön: Glück im Spiel und Pech in der Liebe? Hoffentlich nicht – denn dann freuen sich die folgenden vier Sternzeichen vielleicht gar nicht über den Lottogewinn, der sie im Frühling 2022 erwartet. Laut Horoskop werden sie nämlich jetzt von der Glücksfee – oder einem hohen Kontostand – überrascht. Gehören Sie zu den Gewinner:innen des Frühlings 2022? Und wie zeigt sich bei Ihnen der erfreuliche Lottoschein – wortwörtlich oder im übertragenen Sinne? Jetzt im Horoskop! Finanzspritze gefällig? Da haben Sie Glück – laut Horoskop gehört das Sternzeichen Zwillinge nämlich zu den Gewinner:innen im Frühling 2022. Sie sind beruflich über sich hinaus gewachsen und haben es nur verdient, dass Ihr Kontostand nach einem Lottogewinn aussieht. Ihr:e Vorgesetzte:r winkt im Frühling 2022 nicht nur mit einem attraktiven Bonus, sondern vielleicht auch gleich mit der entsprechenden Beförderung. Toll, wenn sich Bemühungen auszahlen …Ja, manchmal fühlt sich das Leben an wie ein Lottogewinn – so ist es im Frühling 2022 bei dem Sternzeichen Löwe. Es wird vielleicht nicht vom erhofften Geldsegen überrascht, hat dafür aber die Zeit seines Lebens. Toll! Nach zwei Jahren der Einschränkungen ist laut Horoskop endlich aufatmen angesagt. Löwe-Geborene finden diese Saison nicht nur zurück zu sich selbst, sondern auch zu dem Alltag, den sie am liebsten führen – überraschend, voller Abenteuer und spontan. Dagegen ist ein ausgefüllter Lottoschein doch fast langweilig. Unter \"Anbieter\" 3q nexx gmbh aktivieren, um Inhalt zu sehenObwohl Wassermann-Geborene gerne auf Nummer sicher gehen, sollten sie den Lottoschein im Frühling 2022 als Symbolbild betrachten: Wer nicht wagt, der nicht gewinnt! Geben Sie dem Glück die Möglichkeit, in Ihr Leben zu treten – entweder in Form eines ausgefüllten Scheins oder durch einen spontanen Urlaub oder eine Entscheidung, die Sie sonst nie getroffen hätten. Sie werden sehen, dass in der Überraschung manchmal das Glück steckt und auch ungeplant alles gut – wenn nicht sogar besser – werden kann.Eigentlich gehört Glücksspiel nicht zu den Dingen, auf die sich das Sternzeichen Fische gerne einlässt. Doch Freund:innen haben Fische-Geborene an einem feuchtfröhlichen Abend dazu animiert, dem Ganzen mal einen Versuch zu geben. Mit Erfolg! Laut Horoskop stehen die Chancen für das Sternzeichen gut, tatsächlich einen Lotto-Gewinn einzuheimsen. Ob das der Anfang einer Zweitkarriere ist?! Liebes Sternzeichen Fische, bitte stellen Sie Ihr Glück nicht auf die Probe! Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/glueckshoroskop", "success": true, "is sub": true, "content": {"headers": ["Glückshoroskop", "Laut Horoskop: Diese Sternzeichen haben im Frühling 2022 besonders viel Glück", "Horoskop: Das wird Ihr Glückstag 2022 – laut Sternzeichen", "Was für ein Start! Diese Sternzeichen haben im Januar 2022 besonders viel Glück – laut Horoskop", "Laut Horoskop: Diese 5 Sternzeichen haben das beste Jahr 2022", "Jahreshoroskop 2022: Liebe, Glück, Erfolg – das Horoskop für alle zwölf Sternzeichen", "Laut Horoskop: Diese Sternzeichen haben in der Weihnachtszeit 2021 besonders viel Glück"], "text": "MenüJackpot! Diese vier Sternzeichen gewinnen im Frühling 2022 im Lotto – laut HoroskopLaut Horoskop: Diese 3 Sternzeichen erwartet im Februar 2022 eine GlückssträhneGlücks-Horoskop: Der 29. Januar 2022 ist ein Glücktag – das bedeutet er für die SternzeichenDiese 5 Sternzeichen werden 2022 am glücklichsten – laut Horoskop!"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-gewinnen-lotto-fruehling-2022", "success": true, "is sub": true, "content": {"headers": ["Jackpot! Diese vier Sternzeichen gewinnen im Frühling 2022 im Lotto – laut Horoskop", "Diese 4 Sternzeichen gewinnen im Frühling 2022 im Lotto – laut Horoskop", "1. Sternzeichen Zwillinge", "2. Sternzeichen Löwe", "3. Sternzeichen Wassermann ", "4. Sternzeichen Fische", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüWie heißt es doch so schön: Glück im Spiel und Pech in der Liebe? Hoffentlich nicht – denn dann freuen sich die folgenden vier Sternzeichen vielleicht gar nicht über den Lottogewinn, der sie im Frühling 2022 erwartet. Laut Horoskop werden sie nämlich jetzt von der Glücksfee – oder einem hohen Kontostand – überrascht. Gehören Sie zu den Gewinner:innen des Frühlings 2022? Und wie zeigt sich bei Ihnen der erfreuliche Lottoschein – wortwörtlich oder im übertragenen Sinne? Jetzt im Horoskop! Finanzspritze gefällig? Da haben Sie Glück – laut Horoskop gehört das Sternzeichen Zwillinge nämlich zu den Gewinner:innen im Frühling 2022. Sie sind beruflich über sich hinaus gewachsen und haben es nur verdient, dass Ihr Kontostand nach einem Lottogewinn aussieht. Ihr:e Vorgesetzte:r winkt im Frühling 2022 nicht nur mit einem attraktiven Bonus, sondern vielleicht auch gleich mit der entsprechenden Beförderung. Toll, wenn sich Bemühungen auszahlen …Ja, manchmal fühlt sich das Leben an wie ein Lottogewinn – so ist es im Frühling 2022 bei dem Sternzeichen Löwe. Es wird vielleicht nicht vom erhofften Geldsegen überrascht, hat dafür aber die Zeit seines Lebens. Toll! Nach zwei Jahren der Einschränkungen ist laut Horoskop endlich aufatmen angesagt. Löwe-Geborene finden diese Saison nicht nur zurück zu sich selbst, sondern auch zu dem Alltag, den sie am liebsten führen – überraschend, voller Abenteuer und spontan. Dagegen ist ein ausgefüllter Lottoschein doch fast langweilig. Unter \"Anbieter\" 3q nexx gmbh aktivieren, um Inhalt zu sehenObwohl Wassermann-Geborene gerne auf Nummer sicher gehen, sollten sie den Lottoschein im Frühling 2022 als Symbolbild betrachten: Wer nicht wagt, der nicht gewinnt! Geben Sie dem Glück die Möglichkeit, in Ihr Leben zu treten – entweder in Form eines ausgefüllten Scheins oder durch einen spontanen Urlaub oder eine Entscheidung, die Sie sonst nie getroffen hätten. Sie werden sehen, dass in der Überraschung manchmal das Glück steckt und auch ungeplant alles gut – wenn nicht sogar besser – werden kann.Eigentlich gehört Glücksspiel nicht zu den Dingen, auf die sich das Sternzeichen Fische gerne einlässt. Doch Freund:innen haben Fische-Geborene an einem feuchtfröhlichen Abend dazu animiert, dem Ganzen mal einen Versuch zu geben. Mit Erfolg! Laut Horoskop stehen die Chancen für das Sternzeichen gut, tatsächlich einen Lotto-Gewinn einzuheimsen. Ob das der Anfang einer Zweitkarriere ist?! Liebes Sternzeichen Fische, bitte stellen Sie Ihr Glück nicht auf die Probe! Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/louisa-markus", "success": true, "is sub": true, "content": {"headers": ["Louisa Markus", "Glass Hair Lob: Dieser Frisuren-Trend zielt auf Perfektion ab – braucht aber nur fünf Minuten im Styling!", "Jackpot! Diese vier Sternzeichen gewinnen im Frühling 2022 im Lotto – laut Horoskop", "Anti-Street Harassment Week 2022: So verhalten Sie sich bei öffentlicher Belästigung als Opfer – und als Zeug:in!", "Dieses Rezept lässt Frühlingsgefühle aufkommen: Bärlauch-Brot mit Kräutern und Wildblumen"], "text": "Menü"}}]