[{"url": "https://www.fuersie.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "\n        \n                  Beauty Tipps für Ihre Schönheit\n      \n  \n    "], "text": "Ob neue Beauty Produkte für einen ebenmäßigen Teint, Schminktipps für einen angesagten Look oder raffinierte Kosmetik- und Beauty Tipps für Ihre Körperpflege - wir tun alles für Ihre Schönheit."}}, {"url": "https://www.fuersie.de/thema/fusspflege-guide", "success": true, "is sub": true, "content": {"headers": ["Fußpflege Guide", "\n        \n                  Fußpflege Guide\n      \n  \n    "], "text": ""}}, {"url": "https://www.fuersie.de/gesundheit", "success": true, "is sub": true, "content": {"headers": ["Gesundheit", "\n        \n                  Alle Infos rund ums Thema Gesundheit\n      \n  \n    "], "text": "Ihre Gesundheit liegt uns am Herzen. Wir informieren Sie über Krankheiten, Symptome, aktuelle News aus der Medizin und geben wirkungsvolle Tipps gegen Beschwerden"}}, {"url": "https://www.fuersie.de/thema/abnehm-special", "success": true, "is sub": true, "content": {"headers": ["abnehm-special"], "text": ""}}, {"url": "https://www.fuersie.de/kochen-und-backen", "success": true, "is sub": true, "content": {"headers": ["Kochen & Backen", "\n        \n                  Die besten Rezepte zum Kochen und Backen\n      \n  \n    "], "text": "Finden Sie kostenlose Rezepte zum Kochen und Backen mit unseren zahlreichen Rezept-Ideen. Mit FürSie kochen und backen Sie jedem Anlass entsprechend."}}, {"url": "https://www.fuersie.de/mode", "success": true, "is sub": true, "content": {"headers": ["Mode", "\n        \n                  Mode - Aktuelle Trends und Styling\n      \n  \n    "], "text": "Sie lieben Mode und suchen nach Ihrem Look oder möchten wissen, wie man aktuelle Looks am besten trägt? Dann lassen Sie sich hier inspirieren!"}}, {"url": "https://www.fuersie.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "\n        \n                  Alle Infos rund ums Thema Lifestyle\n      \n  \n    "], "text": "FürSie hat alles, was das Leben und Ihren Lifestyle schöner macht: Kultur und Reiseziele, News aus der Welt der Stars sowie nützliche Ratgeber- und Karriere-Tipps."}}, {"url": "https://www.fuersie.de/psychologie", "success": true, "is sub": true, "content": {"headers": ["Psychologie", "\n        \n                  Psychologie: Tipps  für Ihr persönliches Glück\n      \n  \n    "], "text": "Psychologie definiert unseren Alltag, unser Glück und unser Verhalten in Job und in der Partnerschaft. FürSie bietet dazu nützliche Reportagen und Coachings für einen klaren Kopf."}}, {"url": "https://www.fuersie.de/thema/nachhaltigkeit", "success": true, "is sub": true, "content": {"headers": ["Nachhaltiger leben", "\n        \n                  Nachhaltiger leben\n      \n  \n    "], "text": "Das Thema Nachhaltigkeit ist relevanter und gefragter denn je. Grüner zu denken und zu handeln wird zunehmend wichtiger, um unseren Planeten zu erhalten. Wie Sie Ihr Leben nachhaltiger gestalten und damit maßgeblich einen Beitrag leisten können, erfahren Sie hier."}}, {"url": "https://www.fuersie.de/thema/haushalt", "success": true, "is sub": true, "content": {"headers": ["Die besten Tipps und Tricks rund um das Thema Hauhalt", "\n        \n                  Die besten Tipps und Tricks rund um das Thema Hauhalt\n      \n  \n    "], "text": "Wie bringe ich mein Kochfeld wieder zum Strahlen und was können Geschirrspültabs eigentlich noch, außer Geschirr reinigen? Das und vieles mehr verraten wir Ihnen hier. "}}, {"url": "https://www.fuersie.de/stricken", "success": true, "is sub": true, "content": {"headers": ["Stricken", "\n        \n                  Anleitungen & Ideen rund ums Thema Stricken\n      \n  \n    "], "text": "Stricken und Häkeln ist Ihre Leidenschaft? Hier finden Sie jede Menge tolle Strickmuster als Inspiration, kostenlose Strick- und Häkelanleitungen zum Herunterladen und Video-Tutorials zum Nachstricken."}}, {"url": "https://www.fuersie.de/thema/finanzen", "success": true, "is sub": true, "content": {"headers": ["Finanzen", "\n        \n                  Finanzen\n      \n  \n    "], "text": "Finanzen sind auch Frauensache! Wir geben nützliche Tipps zu Altersvorsorge, Geldanlagen und Co. – von namhaften Expertinnen für Sie! "}}, {"url": "https://www.fuersie.de/themen", "success": true, "is sub": true, "content": {"headers": ["Übersicht der Themen"], "text": ""}}, {"url": "https://www.fuersie.de/archiv", "success": true, "is sub": true, "content": {"headers": ["Alle Artikel vom 04. Juli 2022"], "text": ""}}, {"url": "https://www.fuersie.de/gewinnspiele", "success": true, "is sub": true, "content": {"headers": ["Gewinnspiele", "\n        \n                  Gewinnspiele - Mitmachen und Gewinnen\n      \n  \n    "], "text": "Jetzt mitmachen, wir wünschen Ihnen viel Glück!"}}, {"url": "https://www.fuersie.de/thema/crazy-sexy-wechseljahre", "success": true, "is sub": true, "content": {"headers": ["Podcast \"Crazy Sexy Wechseljahre\"", "\n        \n                  Podcast \"Crazy Sexy Wechseljahre\"\n      \n  \n    ", "\n"], "text": "Mit dem FÜR SIE Podcast möchte Angela Löhr einen Beitrag dazu leisten, dass die Wechseljahre in Zukunft kein Tabu-Thema mehr sind. Ganz egal, ob es um Schlafstörungen oder Abnehmen geht – die Wechseljahre sind ein völlig normales Thema, über das man sprechen sollte und muss! Hier finden Sie alles zum Thema."}}, {"url": "https://www.fuersie.de/aktuelles-heft", "success": true, "is sub": true, "content": {"headers": ["FÜR SIE Aktuelles Heft", "\n                          FÜR SIE Aktuelles Heft\n\n      \n      ", "Ihre Vorteile, wenn Sie die Für Sie als Abo abschließen:"], "text": "Am 06. Juli erscheint die neue Ausgabe der FÜR SIE! Gewinnen Sie hier einen spannenden Einblick in das aktuelle Heft. Außerdem verraten wir Ihnen, welche großartigen Vorteile auf Sie warten, wenn Sie ein Abo abschließen. Die neue Ausgabe der FÜR SIE hält unter anderem diese spannenden Themen für Sie bereit:>> Plus Extra-Heft: Kulinarische WeltreiseJetzt überall, wo es Zeitschriften gibt.Erhältlich natürlich auch als Abo und ePaper!Alle weiteren Informationen zum Abo und den damit verbundenen Goodies finden Sie hier. "}}, {"url": "https://www.fuersie.de/newsletter", "success": true, "is sub": true, "content": {"headers": ["Newsletter-Anmeldung fuersie.de", "\n                          Newsletter-Anmeldung fuersie.de\n\n      \n      "], "text": "Sie wollen immer up-to-date sein und die heißesten Infos rund um Mode, Beauty, Reisen und Wohnen erfahren? Dann melden Sie sich schnell für unseren Newsletter an. fuersie.de versorgt Sie mit News und Trendthemen, die Sie interessieren!Klambt Style Verlag GmbH & Co. KG wird die Informationen, die du in diesem Formular angibst, dazu verwenden, mit dir in Kontakt zu bleiben und Updates und Marketing-Informationen zu übermitteln. Bitte lasse uns wissen, auf welche Art und Weise du von uns hören möchtest:Sie können Ihre Meinung jederzeit ändern, indem Sie auf den Abbestellungs-Link klicken, den Sie in der Fußzeile jeder E-Mail, die Sie von uns erhalten, finden können, oder indem Sie uns unter no-reply@fuersie.de kontaktieren. Wir werden Ihre Informationen mit Sorgfalt und Respekt behandeln. Weitere Informationen zu unseren Datenschutzpraktiken finden Sie auf unserer Website. Indem Sie unten klicken, erklären Sie sich damit einverstanden, dass wir Ihre Informationen in Übereinstimmung mit diesen Bedingungen verarbeiten dürfen.Wir nutzen Mailchimp zum Versenden unserer Newsletter. Mit dem Klick bestätigst du, dass wir deine Daten zur Verarbeitung an Mailchimp überliefern dürfen. Erfahre hier mehr über den Datenschutz von Mailchimp."}}, {"url": "https://www.fuersie.de/kontakt.html", "success": true, "is sub": true, "content": {"headers": ["Kontakt"], "text": "KONTAKT PRINT-ABO:Klambt-Verlag\nKundenservice\nPostfach 2840\n49018 OsnabrückTel.: 0541 80009-246\nE-Mail: abo@fuer-sie.de\nWebshop: abo.klambt.de/fuer-sieKONTAKT PRINT-REDAKTION:Klambt-Style-Verlag GmbH & Co. KG \nGänsemarkt 21-23 \n20354 Hamburg\nTel.: 040 / 4118825-602KONTAKT ONLINE-REDAKTION:Klambt-Style-Verlag GmbH & Co. KG\nGänsemarkt 21-23\n20354 Hamburg\nTel.: 040 / 4118825-800\nE-Mail: online-redaktion@fuer-sie.de"}}, {"url": "https://www.fuersie.de/impressum", "success": true, "is sub": true, "content": {"headers": ["Impressum", "Impressum", "Haben Sie Fragen zu Ihrem Abonnement?"], "text": "Informationspflichten nach §§ 5 f. TMG, 55 RStVKlambt-Style-Verlag GmbH & Co. KG\nGänsemarkt 21-23\n20354 HamburgTel. +49 (0) 40 / 4 11 88 25 - 8 00\nFax +49 (0) 40 / 4 11 88 25 - 3 02\nE-Mail: online-redaktion@fuer-sie.dePostanschrift FuerSie.de \nKlambt-Style-Verlag GmbH & Co. KG\nRedaktion FÜR SIE Online\nc/o Klambt Digital Hub\nGänsemarkt 21-23\n20354 HamburgHandelsregister-Nr.:\nHRB 110583 HamburgUST-ID: \nDE267276590Geschäftsführung:\nNicole Schumacher, Rüdiger DienstAnbieter im Sinne der §§ 5 f. TMG, 55 Abs. 1 RStV:\nKlambt-Style-Verlag GmbH & Co. KGInhaltlich Verantwortlicher gem. § 55 Abs. 2 RStV:\nMareike FreierHead of Digital:\nKai KromatDeputy Head of Digital:\nChristine LieberknechtLeiter Technik:\nTim WeyandRedaktionsleitung:\nMareike FreierStellvertretende Redaktionsleitung:\nAnn-Christin GebhardtOnline-Redaktion:\nSilva Oldenburg (Redakteurin)\nIlka-Marie Hagenbücher (Redakteurin)\nLara Peters (Redakteurin)\nIsabell Stiller (Redakteurin)\nJulia Beller (Redakteurin)Project Manager Digital Business:\nMarkus OhlerAudio & Video:\nChristoph Dannenberg (Leitung)\nNils JohansenVermarktung:Digital Sales Director\nKatharina Kinkel\nTelefon +49 (40) 4118825-241katharina.kinkel@klambt.deEditorial Brand Lead\nLinnea Arndt\nTelefon: +49 (40) 4118825-135linnea.arndt@grazia-magazin.deNative, Crossmedia und Advertorial:BCN Brand Community Network GmbH\nSitz der Gesellschaft: München\nGeschäftsführer: Burkhard Graßmann\nHandelsregister: Amtsgericht München, HRB 230072\nUst-IdNr.: 811 760 422https://www.brand-community-network.deJanna Lange\nHead of Publisher Management\nTelefon +49 40 41314228janna.lange@burda.de Display und Programmatic:QUARTER MEDIA GmbH\nWeidestraße 132\n22083 Hamburghttps://www.quartermedia.deTel.: +49 (0)40 300 908 – 603\nFax: +49 (0)40 300 908 – 88\nEmail: sales@quartermedia.dePrint-Magazin FÜR SIEKlambt-Style-Verlag GmbH & Co. KG \nGänsemarkt 21-23 \n20354 Hamburg\nTel. +49 (0) 40 / 4 11 88 25 – 6 02Chefredakteur\nTim AffeldFÜR SIE Kundenservice\nTel. +49 (0) 541 / 80009246FÜR SIE Abo\nE-Mail: abo@fuer-sie.deZusätzliche FUERSIE.de Bildquellen\nseasons.agency - www.seasons.agency\nCorbis Images - www.corbisimages.com\nFotolia – www.fotolia.de\niStockphoto - www.istockphoto.com\nGetty Images - www.gettyimages.de\nThinkstock - www.thinkstockphotos.deDieses Impressum gilt auch für die folgenden Social Media-Kanäle:\nFacebook:FÜR SIEhandgemachtTwitter:FÜRSIE_MagazinYoutube:FÜR SIEPinterest:FÜR SIEInstagram:fuersiemagazinhandgemacht"}}, {"url": "https://www.fuersie.de/datenschutz", "success": true, "is sub": true, "content": {"headers": ["Datenschutz", "Datenschutzhinweise", "I. Name und Anschrift des Verantwortlichen", "II.    Kontaktdaten des Datenschutzbeauftragten", "III.    Allgemeines zur Datenverarbeitung", "IV.    Erbringung vertraglicher Leistungen", "V.    Durchführung von Gewinnspielen", "VII.    Verwendung von Cookies", "VIII.    Verwendung von INFOnline", "IX.    Newsletter", "X.    Registrierung", "XI.    Kontaktformular und E-Mail-Kontakt", "XII.    Webanalyse durch Google Analytics", "XIII.    Einbindung von Diensten und Inhalten Dritter", "XIV.    Push-Benachrichtigungen", "XV.    Rechte der betroffenen Person", "XVI. Werbung / Individualisierung", "XVII.    Automatisierte Entscheidungsfindung und Profiling"], "text": "Die nachfolgenden Datenschutzhinweise geben einen Überblick über die Erhebung und Verarbeitung Ihrer Daten.Um Ihnen stets die richtigen Artikel und Themen anbieten zu können, benötigen wir von Ihnen Informationen, die Sie bei Ihrer Nutzung hinterlassen. Mit diesen Informationen können wir unsere Webseite und unsere Angebote für Sie verbessern. Dazu gehört zum Beispiel: Welche Inhalte von Ihnen besonders gerne gelesen werden? Wo lagen wir richtig und wo nicht? Wie können wir die Nutzung unserer Webseite für Sie weiter verbessern?Ihre Informationen helfen uns auch, möglichst relevante Werbung für Sie auszuspielen. Unser Team nutzt dieses Wissen, um fortlaufend diese Seite weiterzuentwickeln. So lernen wir jeden Tag neu von Ihnen, worauf Sie Wert legen, bei der Nutzung unserer Webseite.Um mit diesen Informationen arbeiten zu dürfen, benötigen wir eine rechtliche Grundlage, über die wir Sie umfassend informieren. So sieht es der europäische Datenschutz vor. Das tun wir bereits, mit der Frage, ob wir Cookies verwenden dürfen, wenn Sie unserer Webseite besuchen.Ihre Privatsphäre ist uns hierbei wichtig. Sie erhalten die Möglichkeit, noch weitreichender auszuwählen, wofür Ihre Informationen verwendet werden dürfen. Aus diesem Grund wird Ihnen beim Besuch ein Abfragefenster angezeigt. Dies bietet Ihnen erweiterte Angaben und Auswahlmöglichkeiten. Das Abfragefenster basiert auf dem TCF 2.0, einem internationalen Standard, der vom Branchenverband International Advertising Bureau (IAB) Europe zertifiziert wird.Die einzelnen Dienste sind hierbei in unterschiedliche Kategorien gegliedert:- EssentiellUnter Essentiell gehören alle Dienste, die zwingend notwendig sind, um die Seite technisch einwandfrei zu laden.- FunktionalUnter funktionalen Diensten versteht man Zusatzfunktionen, die die Nutzung der Seite angenehmer machen oder zusätzliche Dienste bereitstellen.- Marketing / WerbungUnter Marketing und Werbung werden Funktionen gebündelt, die es uns erlauben zielgerichtete Werbung auszuspielen.Mit Ihrer Zustimmung ermöglichen Sie uns, dass wir fuersie.de weiterhin fehlerfrei und informativ für Sie gestalten können.\nMit den folgenden Informationen möchten wir Ihnen einen Überblick über die Verarbeitung Ihrer personenbezogenen Daten durch uns und Ihre Rechte aus dem Datenschutzrecht geben. Welche Daten im Einzelnen verarbeitet und welcher Weise genutzt werden, richtet sich maßgeblich nach den angeforderten bzw. vereinbarten Dienstleistungen.Der Verantwortliche im Sinne der Datenschutz-Grundverordnung und anderer nationaler Datenschutzgesetze der Mitgliedsstaaten sowie sonstiger datenschutzrechtlicher Bestimmungen ist die:Klambt Style-Verlag GmbH & Co. KG\nGänsemarkt 21-23\n20354 Hamburg\nTel. +49 (0) 40 / 4 11 88 25 - 3 01\nFax +49 (0) 40 / 4 11 88 25 - 3 02\nE-Mail: info@grazia-magazin.deUnseren Datenschutzbeauftragten erreichen Sie unter:\nKLAMBT Verlag GmbH & Co. KG\nDatenschutzbeauftragter\nRotweg 8\n76532 Baden-Baden\nE-Mail: datenschutz@klambt.de \n 1.    Umfang der Verarbeitung personenbezogener Daten\nWir verarbeiten personenbezogene Daten unserer Nutzer grundsätzlich nur, soweit dies zur Bereitstellung einer funktionsfähigen Website sowie unserer Inhalte und Leistungen erforderlich ist. Die Verarbeitung personenbezogener Daten unserer Nutzer erfolgt regelmäßig nur nach Einwilligung des Nutzers. Eine Ausnahme gilt in solchen Fällen, in denen eine vorherige Einholung einer Einwilligung aus tatsächlichen Gründen nicht möglich ist und die Verarbeitung der Daten durch gesetzliche Vorschriften gestattet ist. 2.    Rechtsgrundlage für die Verarbeitung personenbezogener Daten\nSoweit wir für Verarbeitungsvorgänge personenbezogener Daten eine Einwilligung der betroffenen Person einholen, dient Art. 6 Abs. 1 lit. a EU-Datenschutzgrundverordnung (DSGVO) als Rechtsgrundlage.\nBei der Verarbeitung von personenbezogenen Daten, die zur Erfüllung eines Vertrages, dessen Vertragspartei die betroffene Person ist, erforderlich ist, dient Art. 6 Abs. 1 lit. b DSGVO als Rechtsgrundlage. Dies gilt auch für Verarbeitungsvorgänge, die zur Durchführung vorvertraglicher Maßnahmen erforderlich sind.\nSoweit eine Verarbeitung personenbezogener Daten zur Erfüllung einer rechtlichen Verpflichtung erforderlich ist, der unser Unternehmen unterliegt, dient Art. 6 Abs. 1 lit. c DSGVO als Rechtsgrundlage.\nFür den Fall, dass lebenswichtige Interessen der betroffenen Person oder einer anderen natürlichen Person eine Verarbeitung personenbezogener Daten erforderlich machen, dient Art. 6 Abs. 1 lit. d DSGVO als Rechtsgrundlage.\nIst die Verarbeitung zur Wahrung eines berechtigten Interesses unseres Unternehmens oder eines Dritten erforderlich und überwiegen die Interessen, Grundrechte und Grundfreiheiten des Betroffenen das erstgenannte Interesse nicht, so dient Art. 6 Abs. 1 lit. f DSGVO als Rechtsgrundlage für die Verarbeitung. 3.    Datenlöschung und Speicherdauer\nDie personenbezogenen Daten der betroffenen Person werden gelöscht oder gesperrt, sobald der Zweck der Speicherung entfällt. Eine Speicherung kann darüber hinaus erfolgen, wenn dies durch den europäischen oder nationalen Gesetzgeber in unionsrechtlichen Verordnungen, Gesetzen oder sonstigen Vorschriften, denen der Verantwortliche unterliegt, vorgesehen wurde. Eine Sperrung oder Löschung der Daten erfolgt auch dann, wenn eine durch die genannten Normen vorgeschriebene Speicherfrist abläuft, es sei denn, dass eine Erforderlichkeit zur weiteren Speicherung der Daten für einen Vertragsabschluss oder eine Vertragserfüllung besteht.1.    Beschreibung und Umfang der Datenverarbeitung\nBei Abschluss eines Abonnementvertrages oder anderer vertraglicher Leistungen verarbeiten wir die angegebenen Bestandsdaten (z.B. Namen, Adressen und Kontaktdaten), Vertragsdaten (z.B in Anspruch genommene Leistungen, Zahlungsinformationen) zwecks Erfüllung unserer vertraglichen Verpflichtungen und Serviceleistungen. 2.    Rechtsgrundlage für die Datenverarbeitung \nRechtsgrundlage für die Verarbeitung der Bestands- und Vertragsdaten ist Art. 6 Abs. 1 lit. b DSGVO.3.    Dauer der Speicherung\nDie Daten werden gelöscht, sobald sie für die Erreichung des Zweckes ihrer Erhebung nicht mehr erforderlich sind. Dies ist vorliegend der Fall, wenn die Daten für die Durchführung des Vertrages nicht mehr erforderlich sind. Auch nach Abschluss des Vertrags kann eine Erforderlichkeit, personenbezogene Daten des Vertragspartners zu speichern, bestehen, um vertraglichen oder gesetzlichen Verpflichtungen nachzukommen.4.    Widerspruchs- und Beseitigungsmöglichkeit\nSind die Daten zur Erfüllung eines Vertrages oder zur Durchführung vorvertraglicher Maßnahmen erforderlich, ist eine vorzeitige Löschung der Daten nur möglich, soweit nicht vertragliche oder gesetzliche Verpflichtungen einer Löschung entgegenstehen. 1.    Beschreibung und Umfang der Datenverarbeitung\nBei Teilnahme an einem von uns angebotenen Gewinnspiel in unseren Verlagsprodukten oder im Internet verarbeiten wir die angegebenen Bestandsdaten (z.B. Namen, Adressen und Kontaktdaten) zur Durchführung und Abwicklung des Gewinnspiels (z.B. Auswahl/Auslosung des Gewinners, Information an den Gewinner).\nIm Falle eines Gewinns werden Vor- und Nachname sowie Wohnort des Gewinners in unserer Zeitschrift veröffentlicht. Soweit Sie einwilligen, verwenden wir Ihre angegebenen Bestandsdaten, um Sie zu Werbezwecken per E-Mail oder Post über weitere Verlagsangebote zu informieren.2.    Weitergabe von Daten an Dritte\nWir geben die Daten der Teilnehmer nicht an Dritte weiter, es sei denn, dies ist für die Abwicklung des Gewinnspiels (z.B. zur Versendung von Gewinnen etc.) notwendig.Teilweise bedienen wir uns zur Gewinnversendung und der damit zusammenhängender Verarbeitung von Daten externer Dienstleister oder an beteiligte Sponsoren des Gewinnspiels. Diese wurden von uns sorgfältig ausgewählt und beauftragt, sind an die Weisungen von uns gebunden und werden regelmäßig kontrolliert.“3.    Rechtsgrundlage für die Datenverarbeitung\nRechtsgrundlage für die Verarbeitung der Daten zur Durchführung und Abwicklung des Gewinnspiels ist Art. 6 Abs. 1 lit. b DSGVO.Rechtsgrundlage für die Veröffentlichung von Vor- und Nachname sowie Wohnort eines Gewinners in unserer Zeitschrift ist Art. 6 Abs. 1 lit. f DSGVO.\nRechtsgrundlage für die werbliche Ansprache per E-Mail oder Post ist Art. 6 Abs. 1 lit. a DSGVO.4.    Zweck der Datenverarbeitung\nDie Erhebung der Bestandsdaten dient der Durchführung und Abwicklung des Gewinnspiels, mit Ihrer Einwilligung der werblichen Ansprache per E-Mail oder Post. Die Veröffentlichung der Daten der Gewinner dient der Information der Öffentlichkeit über die Gewinner.5.    Dauer der Speicherung\nOhne Einwilligung werden die Daten gelöscht, sobald sie für die Erreichung des Zweckes ihrer Erhebung nicht mehr erforderlich sind.\nWenn Sie eingewilligt haben, werden die Bestandsdaten des Nutzers wird demnach solange gespeichert, bis Sie widersprochen haben.\n 6.    Widerspruchs- und Beseitigungsmöglichkeit\nDie Zusendung des Newsletters oder der Post kann durch den Betroffenen jederzeit gekündigt werden. Zu diesem Zweck findet sich in jedem Newsletter ein entsprechender Link. \nHierdurch bzw. durch entsprechende Nachricht an den Datenschutzbeauftragten wird ebenfalls ein Widerruf der Einwilligung der Speicherung der während des Anmeldevorgangs erhobenen personenbezogenen Daten ermöglicht.VI.    Bereitstellung der Website und Erstellung von Logfiles1.    Beschreibung und Umfang der Datenverarbeitung\nBei jedem Aufruf unserer Internetseite erfasst unser System automatisiert Daten und Informationen vom Computersystem des aufrufenden Rechners. \nFolgende Daten werden hierbei erhoben:Die Daten werden ebenfalls in den Logfiles unseres Systems gespeichert. Eine Speicherung dieser Daten zusammen mit anderen personenbezogenen Daten des Nutzers findet nicht statt.2.    Rechtsgrundlage für die Datenverarbeitung \nRechtsgrundlage für die vorübergehende Speicherung der Daten und der Logfiles ist Art. 6 Abs. 1 lit. f DSGVO.3.    Zweck der Datenverarbeitung\nDie vorübergehende Speicherung der IP-Adresse durch das System ist notwendig, um eine Auslieferung der Website an den Rechner des Nutzers zu ermöglichen. Hierfür muss die IP-Adresse des Nutzers für die Dauer der Sitzung gespeichert bleiben. \nDie Speicherung in Logfiles erfolgt, um die Funktionsfähigkeit der Website sicherzustellen. Zudem dienen uns die Daten zur Optimierung der Website und zur Sicherstellung der Sicherheit unserer informationstechnischen Systeme. Eine Auswertung der Daten zu Marketingzwecken findet in diesem Zusammenhang nicht statt. \nIn diesen Zwecken liegt auch unser berechtigtes Interesse an der Datenverarbeitung nach Art. 6 Abs. 1 lit. f DSGVO.4.    Dauer der Speicherung\nDie Daten werden gelöscht, sobald sie für die Erreichung des Zweckes ihrer Erhebung nicht mehr erforderlich sind. Im Falle der Erfassung der Daten zur Bereitstellung der Website ist dies der Fall, wenn die jeweilige Sitzung beendet ist. \nIm Falle der Speicherung der Daten in Logfiles ist dies nach spätestens einem Monat der Fall. Eine darüberhinausgehende Speicherung ist möglich. In diesem Fall werden die IP-Adressen der Nutzer gelöscht oder verfremdet, sodass eine Zuordnung des aufrufenden Clients nicht mehr möglich ist.5.    Widerspruchs- und Beseitigungsmöglichkeit\nDie Erfassung der Daten zur Bereitstellung der Website und die Speicherung der Daten in Logfiles ist für den Betrieb der Internetseite zwingend erforderlich. Es besteht folglich seitens des Nutzers keine Widerspruchsmöglichkeit. 1.    Beschreibung und Umfang der Datenverarbeitung\nUnsere Webseite verwendet Cookies. Bei Cookies handelt es sich um Textdateien, die im Internetbrowser bzw. vom Internetbrowser auf dem Computersystem des Nutzers gespeichert werden. Ruft ein Nutzer eine Website auf, so kann ein Cookie auf dem Betriebssystem des Nutzers gespeichert werden. Dieser Cookie enthält eine charakteristische Zeichenfolge, die eine eindeutige Identifizierung des Browsers beim erneuten Aufrufen der Website ermöglicht. \nWir setzen Cookies ein, um unsere Website nutzerfreundlicher zu gestalten. Einige Elemente unserer Internetseite erfordern es, dass der aufrufende Browser auch nach einem Seitenwechsel identifiziert werden kann. \nIn den Cookies werden dabei folgende Daten gespeichert und übermittelt:Wir verwenden auf unserer Website darüber hinaus Cookies, die eine Analyse des Surfverhaltens der Nutzer ermöglichen. \nAuf diese Weise können folgende Daten übermittelt werden:Die auf diese Weise erhobenen Daten der Nutzer werden durch technische Vorkehrungen pseudonymisiert. Daher ist eine Zuordnung der Daten zum aufrufenden Nutzer nicht mehr möglich. Die Daten werden nicht gemeinsam mit sonstigen personenbezogenen Daten der Nutzer gespeichert.\nBeim Aufruf unserer Website werden die Nutzer durch einen Infobanner (sog. Cookiebar) über die Verwendung von Cookies zu Analysezwecken informiert und auf diese Datenschutzerklärung verwiesen. Es erfolgt in diesem Zusammenhang auch ein Hinweis darauf, wie die Speicherung von Cookies in den Browsereinstellungen unterbunden werden kann.2.    Rechtsgrundlage für die Datenverarbeitung \nDie Rechtsgrundlage für die Verarbeitung personenbezogener Daten unter Verwendung von Cookies ist Art. 6 Abs. 1 lit. f DSGVO.3.    Zweck der Datenverarbeitung\nDer Zweck der Verwendung technisch notwendiger Cookies ist, die Nutzung von Websites für die Nutzer zu vereinfachen. Einige Funktionen unserer Internetseite können ohne den Einsatz von Cookies nicht angeboten werden. Für diese ist es erforderlich, dass der Browser auch nach einem Seitenwechsel wiedererkannt wird.\nFür folgende Anwendungen benötigen wir Cookies:Die durch technisch notwendige Cookies erhobenen Nutzerdaten werden nicht zur Erstellung von Nutzerprofilen verwendet.\nDie Verwendung der Analyse-Cookies erfolgt zu dem Zweck, die Qualität unserer Website und ihre Inhalte zu verbessern. Durch die Analyse-Cookies erfahren wir, wie die Website genutzt wird und können so unser Angebot stetig optimieren.\nIn diesen Zwecken liegt auch unser berechtigtes Interesse in der Verarbeitung der personenbezogenen Daten nach Art. 6 Abs. 1 lit. f DSGVO. 4.    Dauer der Speicherung, Widerspruchs- und Beseitigungsmöglichkeit\nCookies werden auf dem Rechner des Nutzers gespeichert und von diesem an unserer Seite übermittelt. Daher haben Sie als Nutzer auch die volle Kontrolle über die Verwendung von Cookies. Durch eine Änderung der Einstellungen in Ihrem Internetbrowser können Sie die Übertragung von Cookies deaktivieren oder einschränken. Bereits gespeicherte Cookies können jederzeit gelöscht werden. Dies kann auch automatisiert erfolgen. Werden Cookies für unsere Website deaktiviert, können möglicherweise nicht mehr alle Funktionen der Website vollumfänglich genutzt werden.Unsere Webseite ein Messverfahren der INFOnline GmbH (https://www.INFOnline.de) zur Ermittlung statistischer Kennwerte über die Nutzung unserer Angebote. Ziel der Nutzungsmessung ist es, die Anzahl der Besuche auf unserer Website, die Anzahl der Websitebesucher und deren Surfverhalten statistisch - auf Basis eines einheitlichen Standardverfahrens - zu bestimmen und somit marktweit vergleichbare Werte zu erhalten. \nFür alle Digital-Angebote, die Mitglied der Informationsgemeinschaft zur Feststellung der Verbreitung von Werbeträgern e.V. (IVW - http://www.ivw.eu) sind oder an den Studien der Arbeitsgemeinschaft Online-Forschung e.V. (AGOF - http://www.agof.de) teilnehmen, werden die Nutzungsstatistiken regelmäßig von der AGOF und der Arbeitsgemeinschaft Media-Analyse e.V. (agma - http://www.agma-mmc.de) zu Reichweiten weiter verarbeitet und mit dem Leistungswert \"Unique User\" veröffentlicht sowie von der IVW mit den Leistungswerten \"Page Impression\" und \"Visits\". Diese Reichweiten und Statistiken können auf den jeweiligen Webseiten eingesehen werden. 1.    Rechtsgrundlage für die Datenverarbeitung \nRechtsgrundlage für die Messung durch INFOnline ist Art. 6 Abs. 1 lit. f DSGVO. Zweck der Verarbeitung der personenbezogenen Daten ist die Erstellung von Statistiken und die Bildung von Nutzerkategorien. Die Statistiken dienen dazu, die Nutzung unseres Angebots nachvollziehen und belegen zu können. Die Nutzerkategorien bilden die Grundlage für eine interessengerechte Ausrichtung von Werbemitteln bzw. Werbemaßnahmen. Zur Vermarktung dieser Webseite ist eine Nutzungsmessung, welche eine Vergleichbarkeit zu anderen Marktteilnehmern gewährleistet, unerlässlich. Unser berechtigtes Interesse ergibt sich aus der wirtschaftlichen Verwertbarkeit der sich aus den Statistiken und Nutzerkategorien ergebenden Erkenntnisse und dem Marktwert unserer Webseite -auch in direktem Vergleich mit Webseiten Dritter- der sich anhand der Statistiken ermitteln lässt. Darüber hinaus haben wir ein berechtigtes Interesse daran, die pseudonymisierten Daten der INFOnline, der AGOF und der IVW zum Zwecke der Marktforschung (AGOF, agma) und für statistische Zwecke (INFOnline, IVW) zur Verfügung zu stellen. Weiterhin haben wir ein berechtigtes Interesse daran, die pseudonymisierten Daten der INFOnline zur Weiterentwicklung und Bereitstellung interessengerechter Werbemittel zur Verfügung zu stellen. 2.    Art der Daten\nDie INFOnline GmbH erhebt die folgenden Daten, welche nach EU-DSGVO einen Personenbezug aufweisen: 3.    Nutzung der DatenDas Messverfahren der INFOnline GmbH, welches auf dieser Webseite eingesetzt wird, ermittelt Nutzungsdaten. Dies geschieht, um die Leistungswerte Page Impressions, Visits und Clients zu erheben und weitere Kennzahlen daraus zu bilden (z.B. qualifizierte Clients). Darüber hinaus werden die gemessenen Daten wie folgt genutzt: 4.    Speicherdauer der Daten \nDie vollständige IP-Adresse wird von der INFOnline GmbH nicht gespeichert. Die gekürzte IP-Adresse wird maximal 60 Tage gespeichert. Die Nutzungsdaten in Verbindung mit dem eindeutigen Identifier werden maximal 6 Monate gespeichert. 5.    Weitergabe der Daten\nWeitergabe der Daten Die IP-Adresse wie auch die gekürzte IP-Adresse werden nicht weitergegeben. \nFür die Erstellung der AGOF-Studie werden Daten mit Client-Identifiern an die folgenden Dienstleister der AGOF weitergegeben: 6.    Rechte der betroffenen PersonenDie betroffene Person hat folgende Rechte: Bei Anfragen dieser Art, wenden Sie sich bitte an datenschutz@klambt.de. Bitte beachten Sie, dass wir bei derartigen Anfragen sicherstellen müssen, dass es sich tatsächlich um die betroffene Person handelt.Widerspruchsrecht:\nWenn Sie an der Messung nicht teilnehmen möchten, können Sie unter folgendem Link widersprechen: https://optout.ioam.de. Um einen Ausschluss von der Messung zu garantieren, ist es technisch notwendig, ein Cookie zu setzen. Sollten Sie die Cookies in Ihrem Browser löschen, ist es notwendig, den Opt-Out-Vorgang unter dem oben genannten Link zu wiederholen.Die betroffene Person hat das Recht, bei einer Datenschutzbehörde Beschwerde einzulegen. Weitere Informationen zum Datenschutz im Messverfahren finden Sie auf der Webseite der INFOnline GmbH (https://www.infonline.de), die das Messverfahren betreibt, der Datenschutzwebseite der AGOF (http://www.agof.de/datenschutz) und der Datenschutzwebseite der IVW (http://www.ivw.eu).1.    Beschreibung und Umfang der Datenverarbeitung\na)    E-Mail-Newsletterestellung\nAuf unserer Internetseite besteht die Möglichkeit einen kostenfreien E-Mail-Newsletter zu abonnieren. Dabei werden bei der Anmeldung zum Newsletter die Daten aus der Eingabemaske an uns übermittelt.Zudem werden folgende Daten bei der Anmeldung erhoben:Für die Verarbeitung der Daten wird im Rahmen des Anmeldevorgangs Ihre Einwilligung eingeholt und auf diese Datenschutzerklärung verwiesen.\nb)    Bei Erwerb von Waren oder Dienstleistungen\nWenn Sie auf unserer Internetseite Waren oder Dienstleistungen erwerben und hierbei Ihre E-Mail-Adresse hinterlegen, kann diese in der Folge durch uns für den Versand eines Newsletters verwendet werden. In einem solchen Fall wird über den Newsletter ausschließlich Direktwerbung für eigene ähnliche Waren oder Dienstleistungen versendet.\nEs erfolgt im Zusammenhang mit der Datenverarbeitung für den Versand von Newslettern keine Weitergabe der Daten an Dritte. Die Daten werden ausschließlich für den Versand des Newsletters verwendet.2.   Technische Durchführung\nDer Versand der Newsletter erfolgt mittels des Versanddienstleisters \"MailChimp\", einer Newsletterversandplattform des US-Anbieters Rocket Science Group, LLC, 675 Ponce De Leon Ave NE #5000, Atlanta, GA 30308, USA. Die Datenschutzbestimmungen des Versanddienstleisters können Sie hier einsehen: https://mailchimp.com/legal/privacyThe Rocket Science Group LLC d/b/a MailChimp ist unter dem Privacy-Shield-Abkommen zertifiziert und bietet hierdurch eine Garantie, das europäisches Datenschutzniveau einzuhalten (https://www.privacyshield.gov/participant?id=a2zt0000000TO6hAAG&amp;status=Active). Der Versanddienstleister wird auf Grundlage unserer berechtigten Interessen gem. Art. 6 Abs. 1 lit. f DSGVO und eines Auftragsverarbeitungsvertrages gem. Art. 28 Abs. 3 S. 1 DSGVO eingesetzt.\nDer Versanddienstleister kann die Daten der Empfänger in pseudonymer Form, d.h. ohne Zuordnung zu einem Nutzer, zur Optimierung oder Verbesserung der eigenen Services nutzen, z.B. zur technischen Optimierung des Versandes und der Darstellung der Newsletter oder für statistische Zwecke verwenden. Der Versanddienstleister nutzt die Daten unserer Newsletterempfänger jedoch nicht, um diese selbst anzuschreiben oder um die Daten an Dritte weiterzugeben.3.    Rechtsgrundlage für die Datenverarbeitung\nRechtsgrundlage für die Verarbeitung der Daten nach Anmeldung zum Newsletters durch den Nutzer ist bei Vorliegen einer Einwilligung des Nutzers Art. 6 Abs. 1 lit. a DSGVO.\nRechtsgrundlage für den Versand des Newsletters infolge des Verkaufs von Waren oder Dienstleistungen ist Art. 6 Abs. 1 lit. f in Verbindung mit § 7 Abs. 3 UWG.4.    Zweck der Datenverarbeitung\nDie Erhebung der E-Mail-Adresse des Nutzers dient dazu, den E-Mail-Newsletter zuzustellen. \nDie Erhebung sonstiger personenbezogener Daten im Rahmen des Anmeldevorgangs dient dazu, einen Missbrauch der Dienste oder der verwendeten E-Mail-Adresse zu verhindern.5.    Dauer der Speicherung\nDie Daten werden gelöscht, sobald sie für die Erreichung des Zweckes ihrer Erhebung nicht mehr erforderlich sind. Die E-Mail-Adresse des Nutzers wird demnach solange gespeichert, wie das Abonnement des Newsletters aktiv ist. \nDie sonstigen im Rahmen des Anmeldevorgangs erhobenen personenbezogenen Daten werden in der Regel nach einer Frist von sieben Tagen gelöscht.6.    Widerspruchs- und Beseitigungsmöglichkeit\nDas Abonnement des Newsletters kann durch den betroffenen Nutzer jederzeit gekündigt werden. Zu diesem Zweck findet sich in jedem Newsletter ein entsprechender Link. \nHierdurch wird ebenfalls ein Widerruf der Einwilligung der Speicherung der während des Anmeldevorgangs erhobenen personenbezogenen Daten ermöglicht.1.    Beschreibung und Umfang der Datenverarbeitung\nAuf unserer Internetseite bieten wir Nutzern die Möglichkeit, sich unter Angabe personenbezogener Daten zu registrieren. Die Daten werden dabei in eine Eingabemaske eingegeben und an uns übermittelt und gespeichert. Eine Weitergabe der Daten an Dritte findet nicht statt. Folgende Daten werden im Rahmen des Registrierungsprozesses erhoben:Im Zeitpunkt der Registrierung werden zudem folgende Daten gespeichert:Im Rahmen des Registrierungsprozesses wird eine Einwilligung des Nutzers zur Verarbeitung dieser Daten eingeholt.2.    Rechtsgrundlage für die Datenverarbeitung \nRechtsgrundlage für die Verarbeitung der Daten ist bei Vorliegen einer Einwilligung des Nutzers Art. 6 Abs. 1 lit. a DSGVO.3.    Zweck der Datenverarbeitung\nEine Registrierung des Nutzers ist für das Bereithalten bestimmter Inhalte und Leistungen auf unserer Website erforderlich.4.    Dauer der Speicherung\nDie Daten werden gelöscht, sobald sie für die Erreichung des Zweckes ihrer Erhebung nicht mehr erforderlich sind.\nDies ist für die während des Registrierungsvorgangs erhobenen Daten der Fall, wenn die Registrierung auf unserer Internetseite aufgehoben oder abgeändert wird. 5.    Widerspruchs- und Beseitigungsmöglichkeit\nAls Nutzer haben sie jederzeit die Möglichkeit, die Registrierung aufzulösen. Die über Sie gespeicherten Daten können Sie jederzeit durch entsprechende Nachricht an den Datenschutzbeauftragten abändern oder löschen lassen. 1.    Beschreibung und Umfang der Datenverarbeitung\nAuf unserer Internetseite ist ein Kontaktformular vorhanden, welches für die elektronische Kontaktaufnahme genutzt werden kann. Nimmt ein Nutzer diese Möglichkeit wahr, so werden die in der Eingabemaske eingegeben Daten an uns übermittelt und gespeichert. Diese Daten sind:Im Zeitpunkt der Absendung der Nachricht werden zudem folgende Daten gespeichert:Für die Verarbeitung der Daten wird im Rahmen des Absendevorgangs Ihre Einwilligung eingeholt und auf diese Datenschutzerklärung verwiesen.\nAlternativ ist eine Kontaktaufnahme über die bereitgestellte E-Mail-Adresse möglich. In diesem Fall werden die mit der E-Mail übermittelten personenbezogenen Daten des Nutzers gespeichert. \nEs erfolgt in diesem Zusammenhang keine Weitergabe der Daten an Dritte. Die Daten werden ausschließlich für die Verarbeitung der Konversation verwendet.2.    Rechtsgrundlage für die Datenverarbeitung \nRechtsgrundlage für die Verarbeitung der Daten ist bei Vorliegen einer Einwilligung des Nutzers Art. 6 Abs. 1 lit. a DSGVO.\nRechtsgrundlage für die Verarbeitung der Daten, die im Zuge einer Übersendung einer E-Mail übermittelt werden, ist Art. 6 Abs. 1 lit. f DSGVO. Zielt der E-Mail-Kontakt auf den Abschluss eines Vertrages ab, so ist zusätzliche Rechtsgrundlage für die Verarbeitung Art. 6 Abs. 1 lit. b DSGVO.3.    Zweck der Datenverarbeitung\nDie Verarbeitung der personenbezogenen Daten aus der Eingabemaske dient uns allein zur Bearbeitung der Kontaktaufnahme. Im Falle einer Kontaktaufnahme per E-Mail liegt hieran auch das erforderliche berechtigte Interesse an der Verarbeitung der Daten.\nDie sonstigen während des Absendevorgangs verarbeiteten personenbezogenen Daten dienen dazu, einen Missbrauch des Kontaktformulars zu verhindern und die Sicherheit unserer informationstechnischen Systeme sicherzustellen.4.    Dauer der Speicherung\nDie Daten werden gelöscht, sobald sie für die Erreichung des Zweckes ihrer Erhebung nicht mehr erforderlich sind. Für die personenbezogenen Daten aus der Eingabemaske des Kontaktformulars und diejenigen, die per E-Mail übersandt wurden, ist dies dann der Fall, wenn die jeweilige Konversation mit dem Nutzer beendet ist. Beendet ist die Konversation dann, wenn sich aus den Umständen entnehmen lässt, dass der betroffene Sachverhalt abschließend geklärt ist. \nDie während des Absendevorgangs zusätzlich erhobenen personenbezogenen Daten werden spätestens nach einer Frist von sieben Tagen gelöscht.5.    Widerspruchs- und Beseitigungsmöglichkeit\nDer Nutzer hat jederzeit die Möglichkeit, seine Einwilligung zur Verarbeitung der personenbezogenen Daten zu widerrufen. Nimmt der Nutzer per E-Mail Kontakt mit uns auf, so kann er der Speicherung seiner personenbezogenen Daten jederzeit widersprechen. In einem solchen Fall kann die Konversation nicht fortgeführt werden.\nAlle personenbezogenen Daten, die im Zuge der Kontaktaufnahme gespeichert wurden, werden in diesem Fall gelöscht.1.    Umfang der Verarbeitung personenbezogener Daten\nWir nutzen auf unserer Website mit Google Analytics einen Dienst der Google Inc zur Analyse des Surfverhaltens unserer Nutzer. Die Software setzt ein Cookie auf dem Rechner der Nutzer. Werden Einzelseiten unserer Website aufgerufen, so werden folgende Daten gespeichert:Die IP-Adressen werden dabei nur in pseudonymisierter Form erhoben und gespeichert. Auf diese Weise ist eine Zuordnung der gekürzten IP-Adresse zum aufrufenden Rechner nicht mehr möglich.2.    Rechtsgrundlage für die Verarbeitung personenbezogener Daten\nRechtsgrundlage für die Verarbeitung der personenbezogenen Daten der Nutzer ist Art. 6 Abs. 1 lit. f DSGVO.3.    Zweck der Datenverarbeitung\nDie Verarbeitung der personenbezogenen Daten der Nutzer ermöglicht uns eine Analyse des Surfverhaltens unserer Nutzer. Wir sind in durch die Auswertung der gewonnen Daten in der Lage, Informationen über die Nutzung der einzelnen Komponenten unserer Webseite zusammenzustellen. Dies hilft uns dabei unsere Webseite und deren Nutzerfreundlichkeit stetig zu verbessern. In diesen Zwecken liegt auch unser berechtigtes Interesse in der Verarbeitung der Daten nach Art. 6 Abs. 1 lit. f DSGVO. Durch die Anonymisierung der IP-Adresse wird dem Interesse der Nutzer an deren Schutz personenbezogener Daten hinreichend Rechnung getragen.4.    Dauer der Speicherung\nDie Daten werden gelöscht, sobald sie für unsere Aufzeichnungszwecke nicht mehr benötigt werden. In unserem Fall ist dies nach 6 Monaten der Fall.5.    Widerspruchs- und Beseitigungsmöglichkeit\nSie können die Speicherung der Cookies durch eine entsprechende Einstellung ihrer Browser-Software verhindern; die Nutzer können darüber hinaus die Erfassung der durch das Cookie erzeugten und auf ihre Nutzung des Onlineangebotes bezogenen Daten an Google sowie die Verarbeitung dieser Daten durch Google verhindern, indem sie das unter folgendem Link verfügbare Browser-Plugin herunterladen und installieren: http://tools.google.com/dlpage/gaoptout?hl=de.\nWeitere Informationen zur Datennutzung durch Google, Einstellungs- und Widerspruchsmöglichkeiten erfahren Sie auf den Webseiten von Google: https://www.google.com/intl/de/policies/privacy/partners(\"Datennutzung durch Google bei Ihrer Nutzung von Websites oder Apps unserer Partner\"), http://www.google.com/policies/technologies/ads(\"Datennutzung zu Werbezwecken\"), http://www.google.de/settings/ads(\"Informationen verwalten, die Google verwendet, um Ihnen Werbung einzublenden\").1.    Beschreibung und Umfang der Datenverarbeitung\nAuf Grundlage Ihrer Einwilligung im Rahmen des Cookie-Hinweises nutzen wir auf unserer Webseite weitere Inhalts- oder Serviceangebote von Drittanbietern, um deren Services (z.B. Optimierung der Werbung) oder Inhalte , wie z.B. Videos einzubinden (nachfolgend einheitlich bezeichnet als \"Inhalte\"). \nDie Wahrnehmung der IP-Adresse durch die Drittanbieter ist für die Darstellung dieser Inhalte erforderlich. Drittanbieter können ferner so genannte Pixel-Tags für statistische oder Marketingzwecke verwenden. Durch die \"Pixel-Tags\" können Informationen, wie der Besucherverkehr auf den Seiten dieser Website ausgewertet werden. Die pseudonymen Informationen können ferner in Cookies auf dem Gerät der Nutzer gespeichert werden und unter anderem technische Informationen zum Browser und Betriebssystem, verweisende Webseiten, Besuchszeit sowie weitere Angaben zur Nutzung unseres Onlineangebotes enthalten, als auch mit solchen Informationen aus anderen Quellen verbunden werden können.\nVorliegend werden folgende Dienste Dritter verwendet:2.    Rechtsgrundlage für die Datenverarbeitung \nRechtsgrundlage für die Verarbeitung der Daten ist Art. 6 Abs. 1 lit. a DSGVO.3.    Zweck der Datenverarbeitung\nDie Datenverarbeitung dient dem Interesse an der Analyse, Optimierung und wirtschaftlichem Betrieb unserer Webseite.4.    IP DeutschlandIP Deutschland ist einer der führenden Medienvermarkter in Europa. Konsequent auf Bildschirmmedien ausgerichtet, verantwortet IP Deutschland den Verkauf von Werbeflächen auf allen Screens der Mediengruppe RTL Deutschland. Neben der Vermarktung klassischer Spotkampagnen entwickelt der Vermarkter in Zusammenarbeit mit Werbekunden und Agenturen individuelle Werbekonzepte für alle Screens.\nZum Portfolio gehören die Fernsehsender RTL, VOX, SUPER RTL, n-tv, NITRO, RTLplus und der erste Timeshift-Sender Deutschlands TOGGO plus. Darüber hinaus gehören die Smart TV-, Onlinevideo- und Mobile-Angebote der Sender sowie weitere digitale Videoangebote dazu. \nDer Nachfrage nach gattungsübergreifenden Werbelösungen kommen die beiden Bertelsmann-Vermarktungsspezialisten IP Deutschland und G+J eMS gemeinsam mit SPIEGEL MEDIA entgegen: Unter dem Label Ad Alliance bieten die jeweiligen Vermarkter Werbekunden Sonderinszenierungen über alle Plattformen hinweg an. \nFür eine erfolgreiche screenübergreifende Videovermarktung stehen Technologie- und Datenkompetenz im Fokus. Hier hat IP Deutschland starke Partner an ihrer Seite. Mit smartclip gehört einer der führenden Vermarktungs- und Technologiespezialisten für Video und Addressable TV zur Mediengruppe RTL. 2017 stellte IP Deutschland die Weichen für den Wachstumsmarkt der Datenvermarktung und beteiligte sich mit 30 Prozent am Digital-Datenvermarkter Q division.http://datenschutz.ip.de/nutzungsbasierte_onlinewerbung/informationen_externe_vermarkt.cfm5.    Widerspruchs- und Beseitigungsmöglichkeit\nDer Nutzer hat die  bei dem jeweiligen Drittanbieter angegebenen Widerspruchsmöglichkeiten.Sie können sich für den Empfang sog. Push-Benachrichtigungen anmelden. Hierfür nutzen wir das Angebot „CleverPush“, das von der CleverPush GmbH, Nagelsweg 22, 20097 Hamburg („CleverPush“), betrieben wird.Sie erhalten über unsere Push-Benachrichtigungen regelmäßig Informationen über ausgewählter Themen sowie mutmaßlich interessanter Informationen an.Um sich für die Push-Nachrichten anzumelden, müssen Sie die Abfrage Ihres Browsers bzw. Endgerätes zum Erhalt der Benachrichtigungen bestätigen. Dieser Prozess wird von CleverPush dokumentiert und gespeichert. Hierfür wird der Anmeldezeitpunkt sowie ein Push-Token bzw. Geräte-ID gespeichert. Diese Daten dienen einerseits dazu, Ihnen die Push-Benachrichtigungen zusenden zu können und andererseits als Nachweis Ihrer Anmeldung. Rechtsgrundlage für diese Verarbeitung ist Ihre Einwilligung und damit Art. 6 Abs. 1 lit. a DSGVO.CleverPush wertet unsere Push-Benachrichtigungen zudem statistisch aus. CleverPush kann so erkennen, ob und wann unsere Push-Benachrichtigungen angezeigt und angeklickt wurden. Dies ermöglicht uns festzustellen, welche Push-Benachrichtigungen die Empfänger interessieren, um zukünftige Nachrichten auf die mutmaßlichen Interessen aller Empfänger abzustimmen und damit das Interesse für unser Angebot zu steigern. Zusätzlich speichern wir neben dem Push-Token bzw. Geräte-ID den Themenschwerpunkt der App, auf der die Push-Benachrichtigungen aktiviert wurden (z.B. Wirtschaft, Sport etc.). Diese Information nutzen wir ebenfalls, um an die entsprechenden Abonnenten Push-Benachrichtigungen zu versenden, die in ihrem mutmaßliche Interessen sind. Rechtsgrundlage der Verarbeitung ist jeweils Art. 6 Abs. 1 lit. f DSGVO. Die Zuordnung eines Push-Tokens bzw. Geräte-ID zu einer bestimmten Person erfolgt nur, wenn wir hierzu gesetzlich verpflichtet sein sollten, zur Abwehr von Ansprüchen gegen uns, wenn dies als Beweismittel erforderlich ist, sowie zur eventuellen Verfolgung von Gesetzesverstößen.Ihre Einwilligung in die Speicherung und Verwendung Ihrer personenbezogenen Daten zum Erhalt unserer Push-Benachrichtigungen können Sie jederzeit mit Wirkung für die Zukunft widerrufen. Ferner können Sie der vorstehend beschriebenen Verwendung personenbezogenen Daten auf Grundlage von Art. 6 Abs. 1 lit. f jederzeit widersprechen. Bitte widerrufen Sie zu diesem Zwecke Ihre Einwilligung. Den Widerruf der Einwilligung können Sie in den dazu vorgesehene Einstellung zum Erhalt von Push-Benachrichtigungen in den Einstellungen Ihres Geräts bzw. Browsers vornehmen.Ihre Daten werden gelöscht, sobald sie für die Erreichung des Zweckes ihrer Erhebung nicht mehr erforderlich sind. Ihre Daten werden demnach solange gespeichert, wie das Abonnement der unserer Push-Benachrichtigungen aktiv ist.Unter folgendem Link wird der Austragungsprozess detailliert erklärt: https://cleverpush.com/faq.Für die Beschleunigung des Abrufes von Inhalten (z.B. Bildern) sowie für die Abwehr von Angriffen verwendet CleverPush im Rahmen einer Auftragsverarbeitung auf Grundlage der Standardvertragsklauseln die Angebote von cloudflare.com, ein Angebot der Cloudflare, Inc..CleverPush speichert keine Daten auf den Servern von Cloudflare, die personenbezogene Daten beinhalten, sondern nur allgemeine Inhalte wie Texte oder Bilder. Bei einem Abruf dieser Inhalte baut das von Ihnen verwendete Endgerät eine Verbindung zu Cloudflare auf und es kommt hierdurch zur Verarbeitung der IP-Adresse des von Ihnen verwendeten Endgerätes.Ihnen stehen die nachfolgenden Betroffenenrechte zu:1.    Auskunftsrecht\nSie haben das Recht, von uns Auskunft darüber zu verlangen, ob Sie betreffende personenbezogene Daten verarbeitet werden.2.    Berichtigung/Löschung/Einschränkung der Verarbeitung\nDes Weiteren haben Sie das Recht, von uns zu verlangen, dass 3.    Recht auf Datenübertragbarkeit\nSie haben das Recht, Sie betreffende personenbezogene Daten, die Sie uns bereitgestellt haben, in einem strukturierten, gängigen und maschinenlesbaren Format zu erhalten und diese Daten einem anderen Verantwortlichen zu übermitteln.4.    Widerrufsrecht\nSie haben das Recht, Ihre Einwilligung jederzeit zu widerrufen. Durch den Widerruf der Einwilligung wird die Rechtmäßigkeit der aufgrund der Einwilligung bis zum Widerruf erfolgten Verarbeitung nicht berührt. 5.    Widerspruchsrecht\nIst die Verarbeitung Sie betreffender personenbezogener Daten zur Wahrung unserer berechtigten Interessen (Art. 6 Abs. 1 Buchst. f) DSGVO) erforderlich, steht Ihnen ein Widerspruchsrecht zu.6.    Beschwerderecht\nSind Sie der Ansicht, dass die Verarbeitung der Sie betreffenden personenbezogenen Daten gegen die DSGVO verstößt, haben Sie unbeschadet anderweitiger Rechtsbehelfe das Recht auf Beschwerde bei einer Aufsichtsbehörde.Datenverarbeitungen durch digitale Werbevermarktung[Wer] Diese Online-Seite bzw. App wird über Einnahmen aus Werbung finanziert. Mit der Vermarktung der Werbeflächen haben wir die G+J Electronic Media Sales GmbH (kurz: G+J e|MS) betraut. G+J e|MS ist eine 100%ige Tochtergesellschaft des Verlagshauses Gruner+Jahr, ansässig in 20459 Hamburg, Am Baumwall 11 und erreichbar unter info@gujmedia.de.\nG+J e|MS stellt die Werbeflächen in unseren Online-Seiten und Apps Dritten zur Ausspielung von Werbebannern zur Verfügung. Dabei setzt G+J e|MS eigene technische Systeme und auch Systeme von Dritten ein, bei deren Einsatz personenbezogene Daten erhoben und verarbeitet werden. Darüber hinaus lässt G+J e|MS auch zu, dass Werbekunden bzw. deren Dienstleister und Partner jeweils eigenverantwortlich entsprechende Systeme einsetzen können.\nEine Liste der von G+J e|MS, unseren Werbekunden bzw. deren Dienstleistern und Partnern verwendeten Tracking-Dienste ist abrufbar unter https://www.gujmedia.de/service/privacy/. Dort haben wir auch weitere Details über die jeweiligen Anbieter und Verarbeitungen zusammengestellt sowie Möglichkeiten zum Abstellen dieser Verarbeitungen (Opt-Out).[Was/Wie] Werbebanner und Werbeflächen können so programmiert werden, dass bei deren Ausspielung im Speicher des jeweiligen Computers bzw. Smartphones/Tablets kleine Dateien abgelegt werden. Diese werden häufig als \"Cookies\" bezeichnet. Der Inhalt solcher Dateien kann - außer vom Benutzer selbst - nur von den Anbietern ausgelesen, geändert und gelöscht werden, die diese Dateien beim Ausspielen der Werbebanner selbst angelegt haben. \nCookies & Co enthalten regelmäßig eine individuelle Identifikations-Kennung (ID), unter der das jeweilige Gerät bzw. der Browser wiedererkennbar ist. Namen oder E-Mail-Adressen werden darin nicht gespeichert. Stattdessen ist diese ID nur ein Pseudonym, also ist die Zuordnung zu einer spezifischen Person nicht möglich - zumindest nicht ohne zusätzliche Informationen, die mit üblichen Mitteln nicht zugänglich sind. Auf Grundlage dieser ID können weitere Datenverarbeitungen durchgeführt werden und auch die ID selbst wird weiter verarbeitet.  Insbesondere können auf Basis solcher IDs weiter besuchte Internetseiten bzw. das Nutzungsverhalten ausgewertet und Profile gebildet werden, teilweise auch über unsere Angebote hinaus auf anderen Apps und Internetseiten. Gegebenenfalls können solche Profile auch mit weiteren Annahmen und Daten (mit oder ohne Personenbezug) angereichert werden. Diese können aus eigenen Quellen sowie aus Quellen Dritter stammen. Art und Umfang der Profile werden aus Gründen des Datenschutzes oft beschränkt, beispielsweise so in Gruppen mit zahlreichen IDs zusammengefasst, dass gar kein Bezug zu einer einzelnen ID mehr möglich ist. Darüber hinaus werden regelmäßig technische und organisatorische Maßnahmen getroffen, um Profile zu begrenzen, eine Zuordnung zu Personen auszuschließen und einen Missbrauch der gesammelten Daten zu verhindern. Nähere Details zu den jeweiligen Verarbeitungen sind unter https://www.gujmedia.de/service/privacy/ mit aufgeführt.\nUnsere Werbekunden bzw. deren Dienstleister und Partner bestimmen allein und eigenverantwortlich die jeweiligen Zwecke und Mittel solcher Verarbeitungen, ebenso deren Art und Umfang. Weder wir als Seitenbetreiber noch G+J e|MS haben tatsächlichen Einfluss auf weitere Datenverarbeitungen oder Zugriff auf IDs und Profile, die von Werbekunden bzw. deren Dienstleistern und Partnern vergeben bzw. erstellt werden.  G+J e|MS verpflichtet jedoch seine direkten Geschäftskunden grundsätzlich auf die Einhaltung der DSGVO sowie zusätzlicher Standards.\nDie Löschung der IDs bzw. der mit Werbebannern ausgespielten Dateien erfolgt automatisiert. Der genaue Zeitpunkt ist abhängig von der jeweiligen Geltungsdauer, die von den Anbietern im Einzelfall selbst bestimmt wird und unter https://www.gujmedia.de/service/privacy/ mit genannt ist.[Wozu] Letztlich dienen die genannten Datenverarbeitungen der Finanzierung unserer Angebote und Services. Die Verarbeitungen erfolgen, um unseren Besuchern bzw. Nutzern individuell ausgewählte Werbebanner anzuzeigen, sowie Werbebanner möglichst nur interessengerecht und passenden Zielgruppen auszuspielen. Darüber hinaus erfolgen die Verarbeitungen auch, um den werbenden Unternehmen die auftragsgemäße Durchführung von Werbeschaltungen zu belegen und diese abzurechnen sowie die Ausspielung der Werbe-Banner zu überwachen, zu optimieren und im Einzelfall auch zu begrenzen. \nDie Verarbeitung personenbezogener Daten erfolgt auf Basis pseudonymer Nutzungsprofile unter Abwägung berechtigter Interessen (DSGVO Artikel 6 Absatz 1 Buchst. f) bzw. TMG § 15 Abs. 3) sowie teilweise auch auf Basis einer entsprechenden Einwilligung (DSGVO Artikel 6 Absatz 1 Buchst. a).\nWir bzw. G+J e|MS haben ein berechtigtes Interesse an der Vermarktung und Finanzierung unserer Angebote durch Ausspielung individueller und zielgruppengerechter Werbebanner. \nDarüber hinaus haben unsere Werbekunden bzw. deren Dienstleister und Partner als auch wir und G+J e|MS ebenso ein berechtigtes Interesse daran, dass - zumindest in zeitlich und sachlich begrenztem Umfang - bis auf Widerruf auch pseudonyme Nutzungsprofile gebildet werden können, die eine individuelle und zielgruppengerechte Ausspielung von Werbebannern erst ermöglichen. Hierbei ist auch maßgeblich, dass eine Wiedererkennbarkeit regelmäßig nur innerhalb der jeweiligen Geräte-Browser-Kombinationen möglich ist und zudem nur durch die Stellen erfolgen kann, die an den Werbe-Ausspielungen beteiligt sind. Darüber hinaus ist die auf Basis des Profils getroffene Entscheidung auf die Auswahl eines bestimmten Werbebanners gerichtet und  weder rechtlich noch sonst erheblich. Außerdem wird prominent auf die eingesetzten Trackings und entsprechende Opt-Out-Möglichkeiten hingewiesen. Profile mit Fokus auf Kinder werden nicht gebildet. Die Offenlegung einzelner Profildetails an natürliche Personen ist für die Werbeausspielung nicht erforderlich und wird nicht vorgenommen. Auswertungen erfolgen streng aggregiert und ohne Bezug zu einer ID. [Wohin und an wen] Im Einzelfall können die erhobenen Daten auch außerhalb der EU verarbeitet und von unseren Werbekunden bzw. deren Dienstleistern und Partnern auch an Dritte weitergegeben werden. Einzelheiten hierzu unter https://www.gujmedia.de/service/privacy/.[Opt-Out und weitere Betroffenenrechte] Die Erhebung und Verarbeitung von personenbezogenen Daten erfolgt nur, solange ein Nutzer nicht widerspricht bzw. die Einwilligung widerruft (Opt-Out). Um dies zu tun, können https://www.gujmedia.de/service/privacy/.Wir nutzen auf Basis des berechtigten Interesses im Sinne des Art. 6 Abs.1 f) DSGVO das Tool CONATIVE des Anbieters DEFINE MEDIA GMBH, An der Raumfabrik 31a, 76227 Karlsruhe (im nachfolgenden CONATIVE). Das berechtigte Interesse liegt im wirtschaftlichen Betrieb unserer Webseite.\nMit Hilfe von CONATIVE werden Werbeanzeigen von Werbekunden auf unserer Webseite eingeblendet und wir erhalten für deren Einblendung oder sonstige Nutzung eine Vergütung. Zu diesen Zwecken werden bestimmte Nutzungsdaten von Ihnen verwendet. Ihre IP-Adresse wird technisch bedingt an die CONATIVE Server übertragen, dort weder verarbeitet bzw. gespeichert. Eine genaue Auflistung der Daten erhalten Sie unter nachfolgendem Link: http://www.definemedia.de/datenschutz-conative .Hierbei setzt CONATIVE eigene technische Systeme ein, bedient sich zur Vertragserfüllung bestimmter Drittanbieter und lässt im Rahmen einzelner Werbekampagnen auch zu, dass Werbekunden bzw. deren Dienstleister und Partner jeweils eigenverantwortlich entsprechende Systeme einsetzen können. Diese Drittanbieter, Werbekunden bzw. Dienstleister speichern ebenfalls bestimmte Nutzungsdaten von Ihnen.\nDer Einsatz dieser Systeme und Drittanbieter hat den Zweck, eine an Ihren Belangen ausgerichtete Werbeeinblendung vorzunehmen.Sie können die Datenverwendung sowie den Einsatz der im Rahmen von CONATIVE eingesetzten Drittanbietern verhindern, indem Sie auf folgenden Opt-Out-Link klicken:https://cdn.conative.de/libs/optout-direct/optout-direct.html Es wird hierbei ein Opt-Out-Cookie gesetzt, das die zukünftige Erfassung Ihrer Daten beim Besuch dieser Website verhindert. Nähere Informationen zu CONATIVE und den eingesetzten Drittanbietern inklusive Opt-Out Möglichkeit finden Sie unter nachfolgender Adresse: http://www.definemedia.de/datenschutz-conativeOutbrain\nOutbrain bedeutet Outbrain Inc., ein Unternehmen nach dem Recht von Delaware, USA, mit Hauptsitz in New York, und dessen verbundene Tochterunternehmen (zusammen bezeichnet als: „Outbrain“ oder „wir“, „uns“, „unser“). Wir haben Niederlassungen in zwölf Ländern weltweit und arbeiten mit Publishern und Vermarktern auf der ganzen Welt zusammen.Outbrains Mission ist es, für Nutzer relevante Empfehlungen anhand ihrer Interessen bereitzustellen. Zu diesem Zweck schließen wir Vereinbarungen mit:\nOnline-Publishern und Partnern, die ihren Lesern relevanten Content empfehlen wollen (dabei handelt es sich um Outbrain Engage); und \nWerbetreibenden, die erreichen wollen, dass Leser ihren Content ansehen (hierbei handelt es sich um Outbrain Amplify).\nPublisher (oder Partner) innerhalb unseres Netzwerks implementieren die Outbrain-Technologie üblicherweise durch JavaScript (gelegentlich auch durch eine API oder ein SDK) auf ihrer Seite/Anwendung, damit Outbrain den Lesern des Publishers Inhalte empfehlen kann. \nBeim ersten Besuch der Website eines Publishers setzt Outbrain auf dem Gerät des Lesers Cookies (oder andere Tracking-Techniken) zur Erzeugung einer eindeutigen Nutzerkennung („Unique User Identifier (UUID)“). Die UUID ist eine alphanumerische Zeichenfolge, die keine identifizierbaren personenbezogenen Informationen (wie Name oder E-Mail-Adresse) enthält, jedoch laut DSGVO als „personenbezogene Daten“ gilt. Diese UUID ist an das Gerät des Lesers gebunden und variiert je nach verwendetem Browser und/oder Gerät. Mit anderen Worten: Outbrain erfasst verschiedene UUIDs abhängig davon, welchen Browser und/oder welches Gerät der Leser für den Zugriff auf die Website des Publishers verwendet.\nMit dieser UUID verfolgt Outbrain die durch diese UUID konsumierten Inhalte im gesamten Outbrain-Netzwerk, das aus unterschiedlichen Publishern besteht, um dieser UUID vergleichbare Inhalte zu empfehlen. Die Empfehlungen basieren auf:\ndem Surfverlauf der UUID (auf der Grundlage vergleichbarer Inhalte und Kategorien zwischen den Inhalten, die von dieser UUID konsumiert werden, und möglichen Empfehlungen);\nähnliche Konsummuster zwischen dieser UUID und anderen UUIDs (d. h. UUID 123 liest gern xyz und Personen, die gern xyz lesen, lesen auch gern abc);\nEmpfehlungen, die bei Outbrains Adressaten zur gegebenen Zeit beliebt sind; und\neinem gewissen Maß an Zufälligkeit.\nAußerdem erfasst Outbrain User-Agent-Daten und die IP-Adresse, allerdings anonymisiert Outbrain, entsprechend bewährten Verfahren, alle IP-Adressen, überträgt diese in eine Geo-Position und entfernt das letzte Oktett.\nWie in unseren Datenschutzbestimmungen erläutert, deaktiviert Outbrain auf Verlangen des Nutzers das Personalisierungs-Tracking. Einen Link zu den Datenschutzbestimmungen (und der Deaktivierungsschaltfläche) finden Sie HIER. Outbrain berücksichtigt Wünsche zur Deaktivierung des Personalisierungs-Trackings durch:Eine Website, indem ein Outbrain-Cookie auf dem Gerät eines Lesers platziert wird, durch das den Servern von Outbrain mitgeteilt wird, dass keine Informationen über die Seiten erfasst werden, die von der dem Endnutzer zugewiesenen UUID besucht werden.• Eine Anwendung, indem Lesern empfohlen wird, ihre Einstellungen auf ihrem persönlichen Gerät so zu ändern, dass keine Werber-ID übermittelt wird.Privacy und Cookie Policy unter https://www.outbrain.com/legal/privacy1.  Nutzungsbasierte Werbung – Online Behavorial Advertisement (OBA)Wenn Sie diese Internetseiten besuchen, werden mittels einer anonymen Benutzernummer im Auftrag der Ströer Digital Media GmbH (Verlinkung mit: https://www.stroeer.de/digitale-werbung/werbemedien/targeting-data/datenschutz.html)  in einem Cookie Interessen (z.B. geklickte Werbebanner, besuchte Unterseiten, anonymisierte Fragebögen etc.) von Ihnen festgehalten. Diese Daten werden zum Zweck der Einblendung von Inhalten und Werbung passend zu Ihren Interessen verwendet. In keinem Fall werden dabei Daten wie Name, Anschrift, E-Mail-Adresse oder IP-Adresse in den Cookies gespeichert.\nDie Auslieferung nutzungsbasierter Online Werbung wird vom digitalen Werbevermarkter Ströer Digital Media GmbH GmbH (Verlinkung mit: https://www.stroeer.de/digitale-werbung/werbemedien/targeting-data/datenschutz.html) betrieben.2.  Empfehlungs- und Personalisierungs-System von Taboola Europe Ltd.Wir setzen auf unsere Webseite den Service von Taboola (https://www.taboola.com/privacy-policy#users) ein, der es ermöglicht, nutzerindividuelle Empfehlungen für Inhalte und Anzeigen auf Basis von Surfverhalten und Kundeninteressen auszuspielen, um damit die Nutzerfreundlichkeit unseres Angebots zu verbessern. Die Nutzungsprofile werden unter Verwendung von Pseudonymen erstellt, sie werden nicht mit den Daten über den Träger des Pseudonyms zusammengeführt und lassen keine Rück-schlüsse auf persönliche Daten zu. Taboola (https://www.taboola.com/privacy-policy#users) erhebt mittels Cookies folgende Nutzer-Informationen:Ihre Rechte / Widerspruch:Weitere Informationen zu Taboola finden Sie unter https://www.taboola.com/privacy-poicy#users. Dort können Sie im Abschnitt „User Choices“ jederzeit das Tracking deaktivieren. Nach erfolgtem OptOut werden Ihnen keine personalisierten Inhalte/Werbung mehr ausgespielt.Im Rahmen der Bearbeitung Ihrer Daten nutzen wir keine vollautomatisierte Entscheidungsfindung oder ein entsprechendes Profiling im Sinne des Art. 22 DSGVO."}}, {"url": "https://www.fuersie.de/", "success": true, "is sub": true, "content": {"headers": ["Für Sie - Zeit für mich"], "text": ""}}, {"url": "https://www.fuersie.de/", "success": true, "is sub": true, "content": {"headers": ["Für Sie - Zeit für mich"], "text": ""}}, {"url": "https://www.fuersie.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "\n        \n                  Beauty Tipps für Ihre Schönheit\n      \n  \n    "], "text": "Ob neue Beauty Produkte für einen ebenmäßigen Teint, Schminktipps für einen angesagten Look oder raffinierte Kosmetik- und Beauty Tipps für Ihre Körperpflege - wir tun alles für Ihre Schönheit."}}, {"url": "https://www.fuersie.de/stricken", "success": true, "is sub": true, "content": {"headers": ["Stricken", "\n        \n                  Anleitungen & Ideen rund ums Thema Stricken\n      \n  \n    "], "text": "Stricken und Häkeln ist Ihre Leidenschaft? Hier finden Sie jede Menge tolle Strickmuster als Inspiration, kostenlose Strick- und Häkelanleitungen zum Herunterladen und Video-Tutorials zum Nachstricken."}}, {"url": "https://www.fuersie.de/kochen-und-backen", "success": true, "is sub": true, "content": {"headers": ["Kochen & Backen", "\n        \n                  Die besten Rezepte zum Kochen und Backen\n      \n  \n    "], "text": "Finden Sie kostenlose Rezepte zum Kochen und Backen mit unseren zahlreichen Rezept-Ideen. Mit FürSie kochen und backen Sie jedem Anlass entsprechend."}}, {"url": "https://www.fuersie.de/gesundheit", "success": true, "is sub": true, "content": {"headers": ["Gesundheit", "\n        \n                  Alle Infos rund ums Thema Gesundheit\n      \n  \n    "], "text": "Ihre Gesundheit liegt uns am Herzen. Wir informieren Sie über Krankheiten, Symptome, aktuelle News aus der Medizin und geben wirkungsvolle Tipps gegen Beschwerden"}}, {"url": "https://www.fuersie.de/diy", "success": true, "is sub": true, "content": {"headers": ["DIY", "\n        \n                  DIY: Deko-Tipps und Bastelanleitungen\n      \n  \n    "], "text": "DIY liegt voll im Trend. Und mit unseren Deko-Ideen und unseren Bastelanleitungen können Sie Ihre Kreativität ausleben, Ihr Zuhause verschönern oder Freunden und Familie eine Freude machen."}}, {"url": "https://www.fuersie.de/mode", "success": true, "is sub": true, "content": {"headers": ["Mode", "\n        \n                  Mode - Aktuelle Trends und Styling\n      \n  \n    "], "text": "Sie lieben Mode und suchen nach Ihrem Look oder möchten wissen, wie man aktuelle Looks am besten trägt? Dann lassen Sie sich hier inspirieren!"}}, {"url": "https://www.fuersie.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "\n        \n                  Alle Infos rund ums Thema Lifestyle\n      \n  \n    "], "text": "FürSie hat alles, was das Leben und Ihren Lifestyle schöner macht: Kultur und Reiseziele, News aus der Welt der Stars sowie nützliche Ratgeber- und Karriere-Tipps."}}, {"url": "https://www.fuersie.de/beauty/beauty-trends-2022-mineral-make-ist-perfekt-fuer-den-sommer-10002.html", "success": true, "is sub": true, "content": {"headers": ["Beauty-Trends 2022: Mineral-Make-up ist perfekt für den Sommer", "\n                          Beauty-Trends 2022: Mineral-Make-up ist perfekt für den Sommer\n\n      \n      ", "Mineralpuder im Sommer: kein No-Go, sondern Go-To!", "Vorteile von Mineral-Make-up – Ihr leichtes Make-up für den Sommer", "Sommerlook mit Mineral-Make-up schminken", "Concealer für ein leichtes Sommer Make-up", "Im Sommer nur Puder? Mit Mineral Foundation geht das auch mit hoher Deckkraft", "Lidschatten als Puder für den Sommer: Zartschmelzender Farbtupfer", "Rouge wie von der Sonne geküsst", "Finishing Powder: Der krönende Abschluss für ein elegantes Finish", "Mineral-Make-up ist Ihr Allrounder für das ganze Jahr!"], "text": "Im Sommer möchten wir so wenig Make-up wie möglich auf dem Gesicht – auf unseren Erinnerungsfotos aber trotzdem toll aussehen. Für ein leichtes Sommer Make-up, das selbst bei heißen Temperaturen noch makellos aussieht, eignet sich Mineral-Make-up bestens. Leichter Sonnenschutz dank Titandioxid, eine hohe Deckkraft und eine luftig-leichte Textur machen Puderfoundation auf Mineralbasis zu Ihrem neuen Sommerliebling. Im Gegensatz zu herkömmlichen Pudern ist es zudem schweißresistent, sodass der Look selbst nach einem intensiven Workout noch makellos wirkt. Da Mineralpuder aber weiterhin die Poren atmen lässt, brauchen Sie sich trotz hoher Deckkraft nicht vor Hitzepickelchen fürchten. Sie fragen sich, welches Make-up im Sommer das Beste ist? Mit Mineral Make-up machen Sie bei heißen Temperaturen garantiert nichts falsch, ob an der Strandbar oder auf dem Weg ins Büro.Eine dicke Make-up-Schicht ist umso unangenehmer, je stärker die Temperaturen auf dem Thermometer nach oben klettern. Und dass der Look auch nach Stunden (zum Beispiel einem Arbeitstag) noch sitzt, ist im Sommer äußerst schwierig zu erreichen. Oder? Mineral -Make-up lautet das Zauberwort, das Sie all diese Probleme mit dem ersten Auftrag vergessen lässt: Für alle Hauttypen geeignet, lässt es Unvollkommenheiten im Nu verschwinden, ohne maskenhaft und unnatürlich auszusehen. Davon profitieren auch Sensibelchen, da Mineralpuder ohne reizende oder allergene Stoffe, Mikroplastik und weitere kritische Zusätze auskommt. Auf der Haut ist es zudem kaum spürbar und verschmilzt optimal mit dem eigenen Hautton für ein besonders natürliches Ergebnis. Lichtreflektierende Pigmente sorgen im Puder für den Sommer außerdem für einen schönen Glow.Das Beste? Bei manchen Brands, z.B. bei REFLECTIVES® Mineral Make-up, können Sie jedes Produkt auf Mineralbasis kaufen, das Sie für ein leichtes Make-up für den Sommer brauchen. Auf diese Weise können Sie sowohl eine schnelle Auffrischung für den täglichen Einkauf schminken wie auch einen dramatischen Ausgeh-Look. Wie Sie Schritt für Schritt einen frischen, strahlenden Look für den Sommer schminken,  erfahren Sie jetzt!Mineralpuder und Sommer gehen zusammen wie Strand und Meer. Vor allem für diejenigen, die aufgrund von Unreinheiten, Rötungen oder Fältchen und feinen Linien eine höhere Deckkraft brauchen, kann mineralbasierte Kosmetik eine tolle Lösung sein. So etwa Mineral Concealer von REFLECTIVES®, den es je nach Bedürfnis in verschiedenen Farben gibt (auch in Spezialfarbe wie grün gegen sonnenbrandbedingte Rötungen). Mit einem Concealer Brush wird das Produkt punktuell auf die gewünschte Stelle aufgetragen und im Anschluss verblendet.Um keine schwere Foundation tragen zu müssen, wenn es draußen heiß und sonnig ist, setzen viele Frauen auf einen nahezu ungeschminkten Look, bei welchem das Gesicht nur mit Puder mattiert wird. Gewöhnlicher Puder kann jedoch verlaufen und ergibt sich vor allem bei Schweiß widerstandslos. Zudem ist die Deckkraft normalerweise nicht allzu hoch. Mineral Foundation jedoch bietet die Vorteile von Puder und Foundation gleichermaßen. So lässt sich ein einheitliches, leuchtendes Hautbild ohne Masken-Effekt erzielen. Hierfür wird der Puder ganz einfach mit einem Kabuki-Pinsel in kreisförmigen Bewegungen in die Haut eingearbeitet.Vor allem für intensivere Looks, etwa zum Ausgehen, darf Lidschatten nicht fehlen. Mineral Lidschatten kann gerade bei heißen Temperaturen punkten, denn die leichte, luftige Textur setzt sich nicht in der Lidfalte ab und zeigt sich dank hoher Pigmentierung dennoch leuchtend und langanhaltend. Der Auftrag funktioniert exakt so wie bei jedem Lidschatten auch – solange Sie gepressten und nicht losen Mineral Eyeshadow verwenden. Für eine intensivere Farbe kann der Pinsel vorher angesprüht werden.Der Make-up-Trend schlechthin? Rouge quer über den Wangen und dem Nasenrücken, das einen leichten Sonnenbrand imitiert. Sommerlicher geht es kaum – und mit der leichten, zarten Textur von Mineral Rouge wird es besonders natürlich. Dafür nehmen Sie das Rouge mit einem Pinsel auf, klopfen diesen ab und verteilen es im Anschluss mit leichter Hand quer auf den Wangen und dem Nasenrücken. Weniger Mutige können natürlich auch auf ein klassisches Placement setzen: Auf dem höchsten Punkt der Wange und in Richtung Schläfe verblendet, gibt Rouge Ihnen einen leichten Lifting-Effekt.Ob Team matt oder Team glowy – mit Finishing Powder machst du deinen Look besonders lange haltbar, weshalb dieser letzte, perfektionierende Schritt gerade für ein leichtes Sommer Make-up wichtig ist. Auf diese Weise lässt sich die Haut abschließend weichzeichnen und veredeln, wodurch sie besonders makellos erscheint. Das Fixierpuder wird mit einem speziellen, extra-fluffigen Pinsel aufgetragen – und zwar zunächst tupfend auf Stirn, Nase, Wangen und Kinn. Im Anschluss können Sie es in kreisenden Bewegungen auf dem Gesicht verteilen. Für Glanzpunkte, die eine gewisse Lebendigkeit auf das Gesicht bringen, eignet sich Highlighter-Puder perfekt. Dieses wird auf die höchsten Stellen des Gesichts aufgetragen, um sie zu definieren und hervorzuheben. Doch auch auf den Schultern oder den Schlüsselbeinen sorgt das Schimmerpuder für einen tollen Effekt.Auch wenn die Vorzüge von mineralbasierten Produkten perfekt für ein leichtes Sommer Make-up geeignet sind – auch in jeder anderen Jahreszeit macht der zartschmelzende Puder eine gute Figur. Vor allem, da viele Menschen in den sonnenärmeren Monaten nachlässig werden, was den Sonnenschutz anbelangt: der leichte Lichtschutzfaktor in Mineral Foundation kann helfen, die Haut auch vor der Wintersonne zu schützen. Auch wenn Sie bei Kälte zu trockener Haut neigen, ist mineralbasiertes Make-up eine gute Wahl, da es trockener Haut schmeichelt und keine Hautschüppchen hervorhebt. Somit ist Mineral Make-up ein echtes „All Season“-Produkt, das Ihre Haut gesund strahlen lässt!Hinweis der Redaktion: Dieser Artikel enthält unter\n                anderem Produkt-Empfehlungen. Bei der Auswahl der\n                Produkte sind wir frei von der Einflussnahme Dritter. Für eine Vermittlung über unsere Affiliate-Links erhalten wir\n                bei getätigtem Kauf oder Vermittlung eine Provision vom betreffenden Dienstleister/Online-Shop, mit\n                deren Hilfe wir weiterhin unabhängigen Journalismus anbieten können."}}, {"url": "https://www.fuersie.de/beauty/beauty-trends-2022-mineral-make-ist-perfekt-fuer-den-sommer-10002.html", "success": true, "is sub": true, "content": {"headers": ["Beauty-Trends 2022: Mineral-Make-up ist perfekt für den Sommer", "\n                          Beauty-Trends 2022: Mineral-Make-up ist perfekt für den Sommer\n\n      \n      ", "Mineralpuder im Sommer: kein No-Go, sondern Go-To!", "Vorteile von Mineral-Make-up – Ihr leichtes Make-up für den Sommer", "Sommerlook mit Mineral-Make-up schminken", "Concealer für ein leichtes Sommer Make-up", "Im Sommer nur Puder? Mit Mineral Foundation geht das auch mit hoher Deckkraft", "Lidschatten als Puder für den Sommer: Zartschmelzender Farbtupfer", "Rouge wie von der Sonne geküsst", "Finishing Powder: Der krönende Abschluss für ein elegantes Finish", "Mineral-Make-up ist Ihr Allrounder für das ganze Jahr!"], "text": "Im Sommer möchten wir so wenig Make-up wie möglich auf dem Gesicht – auf unseren Erinnerungsfotos aber trotzdem toll aussehen. Für ein leichtes Sommer Make-up, das selbst bei heißen Temperaturen noch makellos aussieht, eignet sich Mineral-Make-up bestens. Leichter Sonnenschutz dank Titandioxid, eine hohe Deckkraft und eine luftig-leichte Textur machen Puderfoundation auf Mineralbasis zu Ihrem neuen Sommerliebling. Im Gegensatz zu herkömmlichen Pudern ist es zudem schweißresistent, sodass der Look selbst nach einem intensiven Workout noch makellos wirkt. Da Mineralpuder aber weiterhin die Poren atmen lässt, brauchen Sie sich trotz hoher Deckkraft nicht vor Hitzepickelchen fürchten. Sie fragen sich, welches Make-up im Sommer das Beste ist? Mit Mineral Make-up machen Sie bei heißen Temperaturen garantiert nichts falsch, ob an der Strandbar oder auf dem Weg ins Büro.Eine dicke Make-up-Schicht ist umso unangenehmer, je stärker die Temperaturen auf dem Thermometer nach oben klettern. Und dass der Look auch nach Stunden (zum Beispiel einem Arbeitstag) noch sitzt, ist im Sommer äußerst schwierig zu erreichen. Oder? Mineral -Make-up lautet das Zauberwort, das Sie all diese Probleme mit dem ersten Auftrag vergessen lässt: Für alle Hauttypen geeignet, lässt es Unvollkommenheiten im Nu verschwinden, ohne maskenhaft und unnatürlich auszusehen. Davon profitieren auch Sensibelchen, da Mineralpuder ohne reizende oder allergene Stoffe, Mikroplastik und weitere kritische Zusätze auskommt. Auf der Haut ist es zudem kaum spürbar und verschmilzt optimal mit dem eigenen Hautton für ein besonders natürliches Ergebnis. Lichtreflektierende Pigmente sorgen im Puder für den Sommer außerdem für einen schönen Glow.Das Beste? Bei manchen Brands, z.B. bei REFLECTIVES® Mineral Make-up, können Sie jedes Produkt auf Mineralbasis kaufen, das Sie für ein leichtes Make-up für den Sommer brauchen. Auf diese Weise können Sie sowohl eine schnelle Auffrischung für den täglichen Einkauf schminken wie auch einen dramatischen Ausgeh-Look. Wie Sie Schritt für Schritt einen frischen, strahlenden Look für den Sommer schminken,  erfahren Sie jetzt!Mineralpuder und Sommer gehen zusammen wie Strand und Meer. Vor allem für diejenigen, die aufgrund von Unreinheiten, Rötungen oder Fältchen und feinen Linien eine höhere Deckkraft brauchen, kann mineralbasierte Kosmetik eine tolle Lösung sein. So etwa Mineral Concealer von REFLECTIVES®, den es je nach Bedürfnis in verschiedenen Farben gibt (auch in Spezialfarbe wie grün gegen sonnenbrandbedingte Rötungen). Mit einem Concealer Brush wird das Produkt punktuell auf die gewünschte Stelle aufgetragen und im Anschluss verblendet.Um keine schwere Foundation tragen zu müssen, wenn es draußen heiß und sonnig ist, setzen viele Frauen auf einen nahezu ungeschminkten Look, bei welchem das Gesicht nur mit Puder mattiert wird. Gewöhnlicher Puder kann jedoch verlaufen und ergibt sich vor allem bei Schweiß widerstandslos. Zudem ist die Deckkraft normalerweise nicht allzu hoch. Mineral Foundation jedoch bietet die Vorteile von Puder und Foundation gleichermaßen. So lässt sich ein einheitliches, leuchtendes Hautbild ohne Masken-Effekt erzielen. Hierfür wird der Puder ganz einfach mit einem Kabuki-Pinsel in kreisförmigen Bewegungen in die Haut eingearbeitet.Vor allem für intensivere Looks, etwa zum Ausgehen, darf Lidschatten nicht fehlen. Mineral Lidschatten kann gerade bei heißen Temperaturen punkten, denn die leichte, luftige Textur setzt sich nicht in der Lidfalte ab und zeigt sich dank hoher Pigmentierung dennoch leuchtend und langanhaltend. Der Auftrag funktioniert exakt so wie bei jedem Lidschatten auch – solange Sie gepressten und nicht losen Mineral Eyeshadow verwenden. Für eine intensivere Farbe kann der Pinsel vorher angesprüht werden.Der Make-up-Trend schlechthin? Rouge quer über den Wangen und dem Nasenrücken, das einen leichten Sonnenbrand imitiert. Sommerlicher geht es kaum – und mit der leichten, zarten Textur von Mineral Rouge wird es besonders natürlich. Dafür nehmen Sie das Rouge mit einem Pinsel auf, klopfen diesen ab und verteilen es im Anschluss mit leichter Hand quer auf den Wangen und dem Nasenrücken. Weniger Mutige können natürlich auch auf ein klassisches Placement setzen: Auf dem höchsten Punkt der Wange und in Richtung Schläfe verblendet, gibt Rouge Ihnen einen leichten Lifting-Effekt.Ob Team matt oder Team glowy – mit Finishing Powder machst du deinen Look besonders lange haltbar, weshalb dieser letzte, perfektionierende Schritt gerade für ein leichtes Sommer Make-up wichtig ist. Auf diese Weise lässt sich die Haut abschließend weichzeichnen und veredeln, wodurch sie besonders makellos erscheint. Das Fixierpuder wird mit einem speziellen, extra-fluffigen Pinsel aufgetragen – und zwar zunächst tupfend auf Stirn, Nase, Wangen und Kinn. Im Anschluss können Sie es in kreisenden Bewegungen auf dem Gesicht verteilen. Für Glanzpunkte, die eine gewisse Lebendigkeit auf das Gesicht bringen, eignet sich Highlighter-Puder perfekt. Dieses wird auf die höchsten Stellen des Gesichts aufgetragen, um sie zu definieren und hervorzuheben. Doch auch auf den Schultern oder den Schlüsselbeinen sorgt das Schimmerpuder für einen tollen Effekt.Auch wenn die Vorzüge von mineralbasierten Produkten perfekt für ein leichtes Sommer Make-up geeignet sind – auch in jeder anderen Jahreszeit macht der zartschmelzende Puder eine gute Figur. Vor allem, da viele Menschen in den sonnenärmeren Monaten nachlässig werden, was den Sonnenschutz anbelangt: der leichte Lichtschutzfaktor in Mineral Foundation kann helfen, die Haut auch vor der Wintersonne zu schützen. Auch wenn Sie bei Kälte zu trockener Haut neigen, ist mineralbasiertes Make-up eine gute Wahl, da es trockener Haut schmeichelt und keine Hautschüppchen hervorhebt. Somit ist Mineral Make-up ein echtes „All Season“-Produkt, das Ihre Haut gesund strahlen lässt!Hinweis der Redaktion: Dieser Artikel enthält unter\n                anderem Produkt-Empfehlungen. Bei der Auswahl der\n                Produkte sind wir frei von der Einflussnahme Dritter. Für eine Vermittlung über unsere Affiliate-Links erhalten wir\n                bei getätigtem Kauf oder Vermittlung eine Provision vom betreffenden Dienstleister/Online-Shop, mit\n                deren Hilfe wir weiterhin unabhängigen Journalismus anbieten können."}}, {"url": "https://www.fuersie.de/gesundheit/sport-der-schwangerschaft-so-unterstuetzen-sie-ihren-koerper-optimal-10001.html", "success": true, "is sub": true, "content": {"headers": ["Sport in der Schwangerschaft: So unterstützen Sie Ihren Körper optimal", "\n                          Sport in der Schwangerschaft: So unterstützen Sie Ihren Körper optimal\n\n      \n      ", "Wie viel Sport ist angemessen?", "Welche Sportarten eignen sich während der Schwangerschaft?", "Vorsicht bei diesen Risiken"], "text": "Sport und Bewegung sorgen für mehr Wohlbefinden und Gesundheit in jeder Lebensphase – so auch in der Schwangerschaft. Viele Frauen, die zum ersten Mal ein Kind erwarten, sind sich unsicher, ob sie mit ihrem gewohnten Sportprogramm fortfahren können. Tatsächlich gibt es einige Dinge, die man beachten sollte – besonders dann, wenn der Babybauch bereits beachtlich ist.Prinzipiell gilt dennoch: Eine gesunde Schwangere muss nicht in Watte gepackt werden, im Gegenteil: Frauen, die sich weiterhin regelmäßig bewegen, haben meist weniger mit typischen Beschwerden zu kämpfen.Es gibt kein Patentrezept für das richtige Maß an Sport während der Schwangerschaft. Hauptsächlich hängt es davon ab, wie aktiv Sie vorher waren. Eine Frau, die noch nie Sport getrieben hatte, sollte in der Schwangerschaft nicht mit schweißtreibenden Workouts beginnen. Wer sich aber schon immer viel bewegt hat, der muss nun nicht zwangsläufig damit aufhören.Grundsätzlich wird Schwangeren dazu geraten, sich etwa genauso viel zu bewegen wie jeder andere Mensch auch: etwa dreißig Minuten pro Tag an etwa fünf Tagen die Woche. Dazu zählt nicht nur Sport im Fitnessstudio, sondern jede Art Bewegung, die guttut – auch zum Beispiel Yoga oder längere Spaziergänge.Manche Frauen fürchten sich davor, dass Sport in der Schwangerschaft frühzeitige Wehen auslösen kann. Diese Ängste sind jedoch unbegründet: Tatsächlich ist das Gegenteil der Fall – Sport kann das Risiko einer Frühgeburt sogar senken.Frauen sollten während der Schwangerschaft insbesondere Sportarten ausüben, deren Bewegungsabläufe sie bereits kennen. Hauptsächlich gelenkschonender Ausdauersport wie Walking, Radfahren oder Schwimmen ist empfehlenswert. Yoga und Pilates in der Schwangerschaft helfen dabei, die Tiefenmuskulatur zu stärken und flexibel zu bleiben.Speziell dem Beckenboden kommt eine wichtige Bedeutung zu, da er durch die Schwangerschaft und Entbindung stark beansprucht wird. Frauen, die bereits während der Schwangerschaft Beckenbodenübungen machen, die teils diskret in den Alltag eingebaut werden können, ziehen daraus eine Reihe von Vorteilen. So haben Sie nach der Entbindung meist weniger mit Blasenschwäche zu tun, und auch die Rückbildung fällt oft leichter.Weniger empfehlenswert sind Sportarten, bei denen es zu Schlägen oder Stürzen kommen kann. Bauchmuskelübungen gilt es spätestens ab dem zweiten Trimester zu vermeiden – und auch Sportarten, bei denen schwer gehoben wird, verlegen Sie besser in eine andere Lebensphase.Es gibt einige Risikofaktoren, bei denen Sport in der Schwangerschaft möglicherweise nicht indiziert ist. Grundsätzlich gilt, dass das Auftreten von Komplikationen immer mit dem behandelnden Arzt oder der behandelnden Ärztin besprochen werden sollte. Falls während der sportlichen Betätigung Schmerzen, Schwindel, Atemprobleme oder gar Blutungen auftreten, muss das Training sofort abgebrochen werden. Kontaktieren Sie lieber einmal zu häufig das medizinische Fachpersonal, als Beschwerden auf die leichte Schulter zu nehmen und schlimmstenfalls sich und ihrem ungeborenen Kind zu schaden.Das Sportprogramm sollte deutlich reduziert und nur unter ärztlicher Aufsicht durchgeführt werden, wenn es sich um Mehrlingsgeburten handelt oder Sie bereits Fehlgeburten hatten. Auch bei frühzeitigen Wehen oder Blutungen in der frühen Schwangerschaft gilt es, Vorsicht walten zu lassen. Ebenso sollten Schwangere, die an Infektionskrankheiten leiden oder Herzprobleme haben, aufpassen.In allen anderen Fällen ist es wichtig, stets gut auf die Signale des Körpers zu achten und sich nicht zu überfordern. Das Ziel von Sport in der Schwangerschaft sollte stets eine Steigerung des Wohlbefindens und nicht das Erreichen körperlicher Höchstleistungen sein."}}, {"url": "https://www.fuersie.de/gesundheit/sport-der-schwangerschaft-so-unterstuetzen-sie-ihren-koerper-optimal-10001.html", "success": true, "is sub": true, "content": {"headers": ["Sport in der Schwangerschaft: So unterstützen Sie Ihren Körper optimal", "\n                          Sport in der Schwangerschaft: So unterstützen Sie Ihren Körper optimal\n\n      \n      ", "Wie viel Sport ist angemessen?", "Welche Sportarten eignen sich während der Schwangerschaft?", "Vorsicht bei diesen Risiken"], "text": "Sport und Bewegung sorgen für mehr Wohlbefinden und Gesundheit in jeder Lebensphase – so auch in der Schwangerschaft. Viele Frauen, die zum ersten Mal ein Kind erwarten, sind sich unsicher, ob sie mit ihrem gewohnten Sportprogramm fortfahren können. Tatsächlich gibt es einige Dinge, die man beachten sollte – besonders dann, wenn der Babybauch bereits beachtlich ist.Prinzipiell gilt dennoch: Eine gesunde Schwangere muss nicht in Watte gepackt werden, im Gegenteil: Frauen, die sich weiterhin regelmäßig bewegen, haben meist weniger mit typischen Beschwerden zu kämpfen.Es gibt kein Patentrezept für das richtige Maß an Sport während der Schwangerschaft. Hauptsächlich hängt es davon ab, wie aktiv Sie vorher waren. Eine Frau, die noch nie Sport getrieben hatte, sollte in der Schwangerschaft nicht mit schweißtreibenden Workouts beginnen. Wer sich aber schon immer viel bewegt hat, der muss nun nicht zwangsläufig damit aufhören.Grundsätzlich wird Schwangeren dazu geraten, sich etwa genauso viel zu bewegen wie jeder andere Mensch auch: etwa dreißig Minuten pro Tag an etwa fünf Tagen die Woche. Dazu zählt nicht nur Sport im Fitnessstudio, sondern jede Art Bewegung, die guttut – auch zum Beispiel Yoga oder längere Spaziergänge.Manche Frauen fürchten sich davor, dass Sport in der Schwangerschaft frühzeitige Wehen auslösen kann. Diese Ängste sind jedoch unbegründet: Tatsächlich ist das Gegenteil der Fall – Sport kann das Risiko einer Frühgeburt sogar senken.Frauen sollten während der Schwangerschaft insbesondere Sportarten ausüben, deren Bewegungsabläufe sie bereits kennen. Hauptsächlich gelenkschonender Ausdauersport wie Walking, Radfahren oder Schwimmen ist empfehlenswert. Yoga und Pilates in der Schwangerschaft helfen dabei, die Tiefenmuskulatur zu stärken und flexibel zu bleiben.Speziell dem Beckenboden kommt eine wichtige Bedeutung zu, da er durch die Schwangerschaft und Entbindung stark beansprucht wird. Frauen, die bereits während der Schwangerschaft Beckenbodenübungen machen, die teils diskret in den Alltag eingebaut werden können, ziehen daraus eine Reihe von Vorteilen. So haben Sie nach der Entbindung meist weniger mit Blasenschwäche zu tun, und auch die Rückbildung fällt oft leichter.Weniger empfehlenswert sind Sportarten, bei denen es zu Schlägen oder Stürzen kommen kann. Bauchmuskelübungen gilt es spätestens ab dem zweiten Trimester zu vermeiden – und auch Sportarten, bei denen schwer gehoben wird, verlegen Sie besser in eine andere Lebensphase.Es gibt einige Risikofaktoren, bei denen Sport in der Schwangerschaft möglicherweise nicht indiziert ist. Grundsätzlich gilt, dass das Auftreten von Komplikationen immer mit dem behandelnden Arzt oder der behandelnden Ärztin besprochen werden sollte. Falls während der sportlichen Betätigung Schmerzen, Schwindel, Atemprobleme oder gar Blutungen auftreten, muss das Training sofort abgebrochen werden. Kontaktieren Sie lieber einmal zu häufig das medizinische Fachpersonal, als Beschwerden auf die leichte Schulter zu nehmen und schlimmstenfalls sich und ihrem ungeborenen Kind zu schaden.Das Sportprogramm sollte deutlich reduziert und nur unter ärztlicher Aufsicht durchgeführt werden, wenn es sich um Mehrlingsgeburten handelt oder Sie bereits Fehlgeburten hatten. Auch bei frühzeitigen Wehen oder Blutungen in der frühen Schwangerschaft gilt es, Vorsicht walten zu lassen. Ebenso sollten Schwangere, die an Infektionskrankheiten leiden oder Herzprobleme haben, aufpassen.In allen anderen Fällen ist es wichtig, stets gut auf die Signale des Körpers zu achten und sich nicht zu überfordern. Das Ziel von Sport in der Schwangerschaft sollte stets eine Steigerung des Wohlbefindens und nicht das Erreichen körperlicher Höchstleistungen sein."}}, {"url": "https://www.fuersie.de/gesundheit/sport-der-schwangerschaft-so-unterstuetzen-sie-ihren-koerper-optimal-10001.html", "success": true, "is sub": true, "content": {"headers": ["Sport in der Schwangerschaft: So unterstützen Sie Ihren Körper optimal", "\n                          Sport in der Schwangerschaft: So unterstützen Sie Ihren Körper optimal\n\n      \n      ", "Wie viel Sport ist angemessen?", "Welche Sportarten eignen sich während der Schwangerschaft?", "Vorsicht bei diesen Risiken"], "text": "Sport und Bewegung sorgen für mehr Wohlbefinden und Gesundheit in jeder Lebensphase – so auch in der Schwangerschaft. Viele Frauen, die zum ersten Mal ein Kind erwarten, sind sich unsicher, ob sie mit ihrem gewohnten Sportprogramm fortfahren können. Tatsächlich gibt es einige Dinge, die man beachten sollte – besonders dann, wenn der Babybauch bereits beachtlich ist.Prinzipiell gilt dennoch: Eine gesunde Schwangere muss nicht in Watte gepackt werden, im Gegenteil: Frauen, die sich weiterhin regelmäßig bewegen, haben meist weniger mit typischen Beschwerden zu kämpfen.Es gibt kein Patentrezept für das richtige Maß an Sport während der Schwangerschaft. Hauptsächlich hängt es davon ab, wie aktiv Sie vorher waren. Eine Frau, die noch nie Sport getrieben hatte, sollte in der Schwangerschaft nicht mit schweißtreibenden Workouts beginnen. Wer sich aber schon immer viel bewegt hat, der muss nun nicht zwangsläufig damit aufhören.Grundsätzlich wird Schwangeren dazu geraten, sich etwa genauso viel zu bewegen wie jeder andere Mensch auch: etwa dreißig Minuten pro Tag an etwa fünf Tagen die Woche. Dazu zählt nicht nur Sport im Fitnessstudio, sondern jede Art Bewegung, die guttut – auch zum Beispiel Yoga oder längere Spaziergänge.Manche Frauen fürchten sich davor, dass Sport in der Schwangerschaft frühzeitige Wehen auslösen kann. Diese Ängste sind jedoch unbegründet: Tatsächlich ist das Gegenteil der Fall – Sport kann das Risiko einer Frühgeburt sogar senken.Frauen sollten während der Schwangerschaft insbesondere Sportarten ausüben, deren Bewegungsabläufe sie bereits kennen. Hauptsächlich gelenkschonender Ausdauersport wie Walking, Radfahren oder Schwimmen ist empfehlenswert. Yoga und Pilates in der Schwangerschaft helfen dabei, die Tiefenmuskulatur zu stärken und flexibel zu bleiben.Speziell dem Beckenboden kommt eine wichtige Bedeutung zu, da er durch die Schwangerschaft und Entbindung stark beansprucht wird. Frauen, die bereits während der Schwangerschaft Beckenbodenübungen machen, die teils diskret in den Alltag eingebaut werden können, ziehen daraus eine Reihe von Vorteilen. So haben Sie nach der Entbindung meist weniger mit Blasenschwäche zu tun, und auch die Rückbildung fällt oft leichter.Weniger empfehlenswert sind Sportarten, bei denen es zu Schlägen oder Stürzen kommen kann. Bauchmuskelübungen gilt es spätestens ab dem zweiten Trimester zu vermeiden – und auch Sportarten, bei denen schwer gehoben wird, verlegen Sie besser in eine andere Lebensphase.Es gibt einige Risikofaktoren, bei denen Sport in der Schwangerschaft möglicherweise nicht indiziert ist. Grundsätzlich gilt, dass das Auftreten von Komplikationen immer mit dem behandelnden Arzt oder der behandelnden Ärztin besprochen werden sollte. Falls während der sportlichen Betätigung Schmerzen, Schwindel, Atemprobleme oder gar Blutungen auftreten, muss das Training sofort abgebrochen werden. Kontaktieren Sie lieber einmal zu häufig das medizinische Fachpersonal, als Beschwerden auf die leichte Schulter zu nehmen und schlimmstenfalls sich und ihrem ungeborenen Kind zu schaden.Das Sportprogramm sollte deutlich reduziert und nur unter ärztlicher Aufsicht durchgeführt werden, wenn es sich um Mehrlingsgeburten handelt oder Sie bereits Fehlgeburten hatten. Auch bei frühzeitigen Wehen oder Blutungen in der frühen Schwangerschaft gilt es, Vorsicht walten zu lassen. Ebenso sollten Schwangere, die an Infektionskrankheiten leiden oder Herzprobleme haben, aufpassen.In allen anderen Fällen ist es wichtig, stets gut auf die Signale des Körpers zu achten und sich nicht zu überfordern. Das Ziel von Sport in der Schwangerschaft sollte stets eine Steigerung des Wohlbefindens und nicht das Erreichen körperlicher Höchstleistungen sein."}}, {"url": "https://www.fuersie.de/mode/sneaker-2022-4-schoene-modelle-fuer-grosse-fuesse-9840.html", "success": true, "is sub": true, "content": {"headers": ["Sneaker 2022: 4 schöne Modelle für große Füße ", "\n                          Sneaker 2022: 4 schöne Modelle für große Füße \n\n      \n      ", "Diese Sneakers lassen den Fuß kleiner wirken ", "Im Video: Sneaker-Trends 2022 – Diese Modelle sind total angesagt", "1. Mehrfarbigkeit und Muster", "2. Plateau streckt das Bein...", "3. Zierelemente oder Logos", "4. Breite Schnürsenkel "], "text": "Zum Sommerkleid tragen wir nicht nur Sandalen, sondern lieben auch sportliche Sneakers. Wer große Füße hat, findet oft nicht das passende Modell. Wir zeigen Ihnen die schönsten Schuhe, die Ihre Füße ein paar Nummern kleiner schummeln und verraten, worauf Sie beim Kauf achten können. Audrey Hepburn, Kate Winslet oder auch Meg Ryan – sie alle haben eines gemeinsam, denn sie leben auf großem Fuße. Dieser kann auch von Ihnen ruhig in hübschen Schuhen zur Schau gestellt werden, die Sie lieben. Wer sich allerdings bei der Sneakers-Wahl etwas schwerer tut, kann mit ein paar Tricks den Fuß etwas kleiner schummeln. Grundsätzlich gilt aber natürlich immer, dass wir einfach tragen sollten, worin wir uns wohlfühlen! Lesen Sie auch, welche Sandalen sich besonders gut für große Füße eignen >> Two-Toned-Sneakers lassen den Fuß etwas kleiner wirken. Achten Sie darauf, dass die Spitze des Schuhes eine andere Farbe hat als der Rest. So werden die Füße optisch gestaucht. Auch Muster lenken von der Größe ab. Daher gerne Mut zu auffälligen Modellen haben, die gerade im Sommer viel hermachen. ...und lässt die Füße kleiner erscheinen! Wie toll, dass gerade Modelle mit dicker Sohle absolut im Trend liegen. Auch Klassiker – wie die Converse Chucks – sind mit Plateau echte Hingucker, die prima zu dem luftigen Sommerkleid gestylt werden.  Große Markenlogos oder Zierelemente auf den Sneakern lenken von der Größe ab. Auch Klettverschlüsse lassen den Fuß kleiner wirken und sind außerdem richtig praktisch.Auch besonders breite Schnürsenkel können dabei helfen, den Fuß bis zu einer Nummer kleiner zu schummeln. Tauschen Sie gegebenenfalls die Schnüre bei Sneakers aus, die sich schon in Ihrem Kleiderschrank befinden, wenn Sie möchten. Hinweis der Redaktion: Dieser Artikel enthält unter\n                anderem Produkt-Empfehlungen. Bei der Auswahl der\n                Produkte sind wir frei von der Einflussnahme Dritter. Für eine Vermittlung über unsere Affiliate-Links erhalten wir\n                bei getätigtem Kauf oder Vermittlung eine Provision vom betreffenden Dienstleister/Online-Shop, mit\n                deren Hilfe wir weiterhin unabhängigen Journalismus anbieten können."}}, {"url": "https://www.fuersie.de/mode/sneaker-2022-4-schoene-modelle-fuer-grosse-fuesse-9840.html", "success": true, "is sub": true, "content": {"headers": ["Sneaker 2022: 4 schöne Modelle für große Füße ", "\n                          Sneaker 2022: 4 schöne Modelle für große Füße \n\n      \n      ", "Diese Sneakers lassen den Fuß kleiner wirken ", "Im Video: Sneaker-Trends 2022 – Diese Modelle sind total angesagt", "1. Mehrfarbigkeit und Muster", "2. Plateau streckt das Bein...", "3. Zierelemente oder Logos", "4. Breite Schnürsenkel "], "text": "Zum Sommerkleid tragen wir nicht nur Sandalen, sondern lieben auch sportliche Sneakers. Wer große Füße hat, findet oft nicht das passende Modell. Wir zeigen Ihnen die schönsten Schuhe, die Ihre Füße ein paar Nummern kleiner schummeln und verraten, worauf Sie beim Kauf achten können. Audrey Hepburn, Kate Winslet oder auch Meg Ryan – sie alle haben eines gemeinsam, denn sie leben auf großem Fuße. Dieser kann auch von Ihnen ruhig in hübschen Schuhen zur Schau gestellt werden, die Sie lieben. Wer sich allerdings bei der Sneakers-Wahl etwas schwerer tut, kann mit ein paar Tricks den Fuß etwas kleiner schummeln. Grundsätzlich gilt aber natürlich immer, dass wir einfach tragen sollten, worin wir uns wohlfühlen! Lesen Sie auch, welche Sandalen sich besonders gut für große Füße eignen >> Two-Toned-Sneakers lassen den Fuß etwas kleiner wirken. Achten Sie darauf, dass die Spitze des Schuhes eine andere Farbe hat als der Rest. So werden die Füße optisch gestaucht. Auch Muster lenken von der Größe ab. Daher gerne Mut zu auffälligen Modellen haben, die gerade im Sommer viel hermachen. ...und lässt die Füße kleiner erscheinen! Wie toll, dass gerade Modelle mit dicker Sohle absolut im Trend liegen. Auch Klassiker – wie die Converse Chucks – sind mit Plateau echte Hingucker, die prima zu dem luftigen Sommerkleid gestylt werden.  Große Markenlogos oder Zierelemente auf den Sneakern lenken von der Größe ab. Auch Klettverschlüsse lassen den Fuß kleiner wirken und sind außerdem richtig praktisch.Auch besonders breite Schnürsenkel können dabei helfen, den Fuß bis zu einer Nummer kleiner zu schummeln. Tauschen Sie gegebenenfalls die Schnüre bei Sneakers aus, die sich schon in Ihrem Kleiderschrank befinden, wenn Sie möchten. Hinweis der Redaktion: Dieser Artikel enthält unter\n                anderem Produkt-Empfehlungen. Bei der Auswahl der\n                Produkte sind wir frei von der Einflussnahme Dritter. Für eine Vermittlung über unsere Affiliate-Links erhalten wir\n                bei getätigtem Kauf oder Vermittlung eine Provision vom betreffenden Dienstleister/Online-Shop, mit\n                deren Hilfe wir weiterhin unabhängigen Journalismus anbieten können."}}, {"url": "https://www.fuersie.de/mode/sneaker-2022-4-schoene-modelle-fuer-grosse-fuesse-9840.html", "success": true, "is sub": true, "content": {"headers": ["Sneaker 2022: 4 schöne Modelle für große Füße ", "\n                          Sneaker 2022: 4 schöne Modelle für große Füße \n\n      \n      ", "Diese Sneakers lassen den Fuß kleiner wirken ", "Im Video: Sneaker-Trends 2022 – Diese Modelle sind total angesagt", "1. Mehrfarbigkeit und Muster", "2. Plateau streckt das Bein...", "3. Zierelemente oder Logos", "4. Breite Schnürsenkel "], "text": "Zum Sommerkleid tragen wir nicht nur Sandalen, sondern lieben auch sportliche Sneakers. Wer große Füße hat, findet oft nicht das passende Modell. Wir zeigen Ihnen die schönsten Schuhe, die Ihre Füße ein paar Nummern kleiner schummeln und verraten, worauf Sie beim Kauf achten können. Audrey Hepburn, Kate Winslet oder auch Meg Ryan – sie alle haben eines gemeinsam, denn sie leben auf großem Fuße. Dieser kann auch von Ihnen ruhig in hübschen Schuhen zur Schau gestellt werden, die Sie lieben. Wer sich allerdings bei der Sneakers-Wahl etwas schwerer tut, kann mit ein paar Tricks den Fuß etwas kleiner schummeln. Grundsätzlich gilt aber natürlich immer, dass wir einfach tragen sollten, worin wir uns wohlfühlen! Lesen Sie auch, welche Sandalen sich besonders gut für große Füße eignen >> Two-Toned-Sneakers lassen den Fuß etwas kleiner wirken. Achten Sie darauf, dass die Spitze des Schuhes eine andere Farbe hat als der Rest. So werden die Füße optisch gestaucht. Auch Muster lenken von der Größe ab. Daher gerne Mut zu auffälligen Modellen haben, die gerade im Sommer viel hermachen. ...und lässt die Füße kleiner erscheinen! Wie toll, dass gerade Modelle mit dicker Sohle absolut im Trend liegen. Auch Klassiker – wie die Converse Chucks – sind mit Plateau echte Hingucker, die prima zu dem luftigen Sommerkleid gestylt werden.  Große Markenlogos oder Zierelemente auf den Sneakern lenken von der Größe ab. Auch Klettverschlüsse lassen den Fuß kleiner wirken und sind außerdem richtig praktisch.Auch besonders breite Schnürsenkel können dabei helfen, den Fuß bis zu einer Nummer kleiner zu schummeln. Tauschen Sie gegebenenfalls die Schnüre bei Sneakers aus, die sich schon in Ihrem Kleiderschrank befinden, wenn Sie möchten. Hinweis der Redaktion: Dieser Artikel enthält unter\n                anderem Produkt-Empfehlungen. Bei der Auswahl der\n                Produkte sind wir frei von der Einflussnahme Dritter. Für eine Vermittlung über unsere Affiliate-Links erhalten wir\n                bei getätigtem Kauf oder Vermittlung eine Provision vom betreffenden Dienstleister/Online-Shop, mit\n                deren Hilfe wir weiterhin unabhängigen Journalismus anbieten können."}}, {"url": "https://www.fuersie.de/mode/bademoden-2022-diese-bikinis-sind-und-diese-out-9869.html", "success": true, "is sub": true, "content": {"headers": ["Bademoden 2022: Diese Bikinis sind in und diese out", "\n                          Bademoden 2022: Diese Bikinis sind in und diese out\n\n      \n      ", "Diese Bikinis sind jetzt in und diese nicht mehr", "Im Video: Hawaiihemden und One-Shoulder-Pieces sind Trend", "1. In: High-Waist Bikinis; Out: Tankinis", "2. In: Triangel-Bikinis; Out: Pieces aus Samt", "3. In: Bikinis mit Schnürung; Out: Modelle mit Paisley-Muster", "4. In: One-Shoulder-Pieces; Out: Neon-Bikinis"], "text": "Sommerzeit ist Bikinizeit. Doch welche Modelle sind gerade angesagt und welche nicht mehr? Wir sagen es Ihnen!Wenn die Temperaturen steigen und die Urlaubszeit beginnt, geht auch wieder die Bikinisaison los. Doch welche Modelle sind gerade angesagt und welche nicht?High-Waist-Bikinis sind gerade mega im Trend. Kein Wunder, zaubern sie doch dank hoher Taille eine tolle Silhouette und schmeicheln jeder Figur. Kleine Pölsterchen werden zudem super kaschiert, weshalb hochtaillierte Modelle für alle geeignet sind, die sich in einem normalen Bikini unwohl fühlen. Out hingegen sind Tankinis. Die Pieces, bestehend aus langem Top und Hose, entsprechen einfach nicht mehr dem Zeitgeist.Triangel-Bikinis feiern jetzt ihr Revival. Besonders praktisch an den Modellen ist, dass diese sich individuell einstellen lassen, weshalb sie sich großer Beliebtheit erfreuen. Pause machen jetzt dagegen Bikinis aus Samt. Der Stoff ist zu winterlich und passt nicht so richtig in den Sommer.Das sind die Schuh-Trends des SommersWir lieben jetzt Pieces mit raffinierten Schnürungen. Geschnürte Modelle sind einfach ein Hingucker und aktuell sehr gefragt. Out sind dafür jetzt Bikinis mit Paisley-Motiven, dieses Muster hat jetzt ausgedient und kann erstmal im Kleiderschrank bleiben. Wir lieben jetzt coole One-Shoulder-Bikinis. Hier werden die Schultern sowie das Dekolleté gekonnt in Szene gesetzt. Eine modische Pause machen nun dagegen knallige Neon-Pieces. "}}, {"url": "https://www.fuersie.de/mode/bademoden-2022-diese-bikinis-sind-und-diese-out-9869.html", "success": true, "is sub": true, "content": {"headers": ["Bademoden 2022: Diese Bikinis sind in und diese out", "\n                          Bademoden 2022: Diese Bikinis sind in und diese out\n\n      \n      ", "Diese Bikinis sind jetzt in und diese nicht mehr", "Im Video: Hawaiihemden und One-Shoulder-Pieces sind Trend", "1. In: High-Waist Bikinis; Out: Tankinis", "2. In: Triangel-Bikinis; Out: Pieces aus Samt", "3. In: Bikinis mit Schnürung; Out: Modelle mit Paisley-Muster", "4. In: One-Shoulder-Pieces; Out: Neon-Bikinis"], "text": "Sommerzeit ist Bikinizeit. Doch welche Modelle sind gerade angesagt und welche nicht mehr? Wir sagen es Ihnen!Wenn die Temperaturen steigen und die Urlaubszeit beginnt, geht auch wieder die Bikinisaison los. Doch welche Modelle sind gerade angesagt und welche nicht?High-Waist-Bikinis sind gerade mega im Trend. Kein Wunder, zaubern sie doch dank hoher Taille eine tolle Silhouette und schmeicheln jeder Figur. Kleine Pölsterchen werden zudem super kaschiert, weshalb hochtaillierte Modelle für alle geeignet sind, die sich in einem normalen Bikini unwohl fühlen. Out hingegen sind Tankinis. Die Pieces, bestehend aus langem Top und Hose, entsprechen einfach nicht mehr dem Zeitgeist.Triangel-Bikinis feiern jetzt ihr Revival. Besonders praktisch an den Modellen ist, dass diese sich individuell einstellen lassen, weshalb sie sich großer Beliebtheit erfreuen. Pause machen jetzt dagegen Bikinis aus Samt. Der Stoff ist zu winterlich und passt nicht so richtig in den Sommer.Das sind die Schuh-Trends des SommersWir lieben jetzt Pieces mit raffinierten Schnürungen. Geschnürte Modelle sind einfach ein Hingucker und aktuell sehr gefragt. Out sind dafür jetzt Bikinis mit Paisley-Motiven, dieses Muster hat jetzt ausgedient und kann erstmal im Kleiderschrank bleiben. Wir lieben jetzt coole One-Shoulder-Bikinis. Hier werden die Schultern sowie das Dekolleté gekonnt in Szene gesetzt. Eine modische Pause machen nun dagegen knallige Neon-Pieces. "}}, {"url": "https://www.fuersie.de/mode/bademoden-2022-diese-bikinis-sind-und-diese-out-9869.html", "success": true, "is sub": true, "content": {"headers": ["Bademoden 2022: Diese Bikinis sind in und diese out", "\n                          Bademoden 2022: Diese Bikinis sind in und diese out\n\n      \n      ", "Diese Bikinis sind jetzt in und diese nicht mehr", "Im Video: Hawaiihemden und One-Shoulder-Pieces sind Trend", "1. In: High-Waist Bikinis; Out: Tankinis", "2. In: Triangel-Bikinis; Out: Pieces aus Samt", "3. In: Bikinis mit Schnürung; Out: Modelle mit Paisley-Muster", "4. In: One-Shoulder-Pieces; Out: Neon-Bikinis"], "text": "Sommerzeit ist Bikinizeit. Doch welche Modelle sind gerade angesagt und welche nicht mehr? Wir sagen es Ihnen!Wenn die Temperaturen steigen und die Urlaubszeit beginnt, geht auch wieder die Bikinisaison los. Doch welche Modelle sind gerade angesagt und welche nicht?High-Waist-Bikinis sind gerade mega im Trend. Kein Wunder, zaubern sie doch dank hoher Taille eine tolle Silhouette und schmeicheln jeder Figur. Kleine Pölsterchen werden zudem super kaschiert, weshalb hochtaillierte Modelle für alle geeignet sind, die sich in einem normalen Bikini unwohl fühlen. Out hingegen sind Tankinis. Die Pieces, bestehend aus langem Top und Hose, entsprechen einfach nicht mehr dem Zeitgeist.Triangel-Bikinis feiern jetzt ihr Revival. Besonders praktisch an den Modellen ist, dass diese sich individuell einstellen lassen, weshalb sie sich großer Beliebtheit erfreuen. Pause machen jetzt dagegen Bikinis aus Samt. Der Stoff ist zu winterlich und passt nicht so richtig in den Sommer.Das sind die Schuh-Trends des SommersWir lieben jetzt Pieces mit raffinierten Schnürungen. Geschnürte Modelle sind einfach ein Hingucker und aktuell sehr gefragt. Out sind dafür jetzt Bikinis mit Paisley-Motiven, dieses Muster hat jetzt ausgedient und kann erstmal im Kleiderschrank bleiben. Wir lieben jetzt coole One-Shoulder-Bikinis. Hier werden die Schultern sowie das Dekolleté gekonnt in Szene gesetzt. Eine modische Pause machen nun dagegen knallige Neon-Pieces. "}}, {"url": "https://www.fuersie.de/gewinnspiele/tickets-fuer-harry-potter-gewinnen-9974.html", "success": true, "is sub": true, "content": {"headers": ["Tickets für \"Harry Potter\" gewinnen", "\n                          Tickets für \"Harry Potter und das verwunschene Kind\" in Hamburg zu gewinnen\n\n      \n      "], "text": "J.K. Rowlings magisches Theatererlebnis live in Hamburg - Mitmachen und 1x2 Tickets für das spektakuläre Theaterabenteuer gewinnen.Die Abenteuer von Harry, Ron und Hermine gehen mit dem zweiteiligen Bühnenerlebnis \"Harry Potter und das verwunschene Kind\" in Hamburg weiter und Magie wird auf der Bühne des Mehr! Theater Wirklichkeit. Neunzehn Jahre sind vergangen, seit die Freunde die Welt der Zauberer gerettet haben. Doch die Schlacht ist noch nicht gewonnen: Denn das Dunkle kommt oft von dort, wo man es am wenigsten erwartet… \"Harry Potter und das verwunschene Kind\" feierte im Dezember 2021 in Hamburg seine deutschsprachige Erstaufführung. Das spektakuläre Theaterabenteuer bringt nun endlich den Zauber live auf die Bühne des Mehr! Theaters am Großmarkt. Mehr Infos unter: www.harry-potter-theater.deAll diejenigen, die bei diesem Gewinnpiel kein Glück haben, können im Rahmen der “Magic Weeks” vom 15. Juli bis zum 31. August 2022 unter www.magicweeks.de 25%-Aktionstickets für Harry Potter und das verwunschene Kind kaufen.Das gibt es zu gewinnenJetzt mitmachen und 2 Tickets für das Theaterstück \"Harry Potter und das verwunschene Kind\" (für Teil 1 und Teil 2) auf der Bühne des Mehr! Theater am Großmarkt in Hamburg nach Absprache mit der/m Gewinner/in und Verfügbarkeit gewinnen!Viel Glück!"}}, {"url": "https://www.fuersie.de/gewinnspiele/tickets-fuer-harry-potter-gewinnen-9974.html", "success": true, "is sub": true, "content": {"headers": ["Tickets für \"Harry Potter\" gewinnen", "\n                          Tickets für \"Harry Potter und das verwunschene Kind\" in Hamburg zu gewinnen\n\n      \n      "], "text": "J.K. Rowlings magisches Theatererlebnis live in Hamburg - Mitmachen und 1x2 Tickets für das spektakuläre Theaterabenteuer gewinnen.Die Abenteuer von Harry, Ron und Hermine gehen mit dem zweiteiligen Bühnenerlebnis \"Harry Potter und das verwunschene Kind\" in Hamburg weiter und Magie wird auf der Bühne des Mehr! Theater Wirklichkeit. Neunzehn Jahre sind vergangen, seit die Freunde die Welt der Zauberer gerettet haben. Doch die Schlacht ist noch nicht gewonnen: Denn das Dunkle kommt oft von dort, wo man es am wenigsten erwartet… \"Harry Potter und das verwunschene Kind\" feierte im Dezember 2021 in Hamburg seine deutschsprachige Erstaufführung. Das spektakuläre Theaterabenteuer bringt nun endlich den Zauber live auf die Bühne des Mehr! Theaters am Großmarkt. Mehr Infos unter: www.harry-potter-theater.deAll diejenigen, die bei diesem Gewinnpiel kein Glück haben, können im Rahmen der “Magic Weeks” vom 15. Juli bis zum 31. August 2022 unter www.magicweeks.de 25%-Aktionstickets für Harry Potter und das verwunschene Kind kaufen.Das gibt es zu gewinnenJetzt mitmachen und 2 Tickets für das Theaterstück \"Harry Potter und das verwunschene Kind\" (für Teil 1 und Teil 2) auf der Bühne des Mehr! Theater am Großmarkt in Hamburg nach Absprache mit der/m Gewinner/in und Verfügbarkeit gewinnen!Viel Glück!"}}, {"url": "https://www.fuersie.de/gewinnspiele/tickets-fuer-harry-potter-gewinnen-9974.html", "success": true, "is sub": true, "content": {"headers": ["Tickets für \"Harry Potter\" gewinnen", "\n                          Tickets für \"Harry Potter und das verwunschene Kind\" in Hamburg zu gewinnen\n\n      \n      "], "text": "J.K. Rowlings magisches Theatererlebnis live in Hamburg - Mitmachen und 1x2 Tickets für das spektakuläre Theaterabenteuer gewinnen.Die Abenteuer von Harry, Ron und Hermine gehen mit dem zweiteiligen Bühnenerlebnis \"Harry Potter und das verwunschene Kind\" in Hamburg weiter und Magie wird auf der Bühne des Mehr! Theater Wirklichkeit. Neunzehn Jahre sind vergangen, seit die Freunde die Welt der Zauberer gerettet haben. Doch die Schlacht ist noch nicht gewonnen: Denn das Dunkle kommt oft von dort, wo man es am wenigsten erwartet… \"Harry Potter und das verwunschene Kind\" feierte im Dezember 2021 in Hamburg seine deutschsprachige Erstaufführung. Das spektakuläre Theaterabenteuer bringt nun endlich den Zauber live auf die Bühne des Mehr! Theaters am Großmarkt. Mehr Infos unter: www.harry-potter-theater.deAll diejenigen, die bei diesem Gewinnpiel kein Glück haben, können im Rahmen der “Magic Weeks” vom 15. Juli bis zum 31. August 2022 unter www.magicweeks.de 25%-Aktionstickets für Harry Potter und das verwunschene Kind kaufen.Das gibt es zu gewinnenJetzt mitmachen und 2 Tickets für das Theaterstück \"Harry Potter und das verwunschene Kind\" (für Teil 1 und Teil 2) auf der Bühne des Mehr! Theater am Großmarkt in Hamburg nach Absprache mit der/m Gewinner/in und Verfügbarkeit gewinnen!Viel Glück!"}}, {"url": "https://www.fuersie.de/gesundheit/alles-wissenswerte-ueber-vitamintabletten-9703.html", "success": true, "is sub": true, "content": {"headers": ["Alles Wissenswerte über Vitamintabletten", "\n                          Alles Wissenswerte über Vitamintabletten\n\n      \n      ", "Was sind Vitamintabletten?", "Wie nimmt der Körper Vitamine auf?", "Übersicht: Diese Nährstoffe gibt es als Nahrungsergänzungsmittel", "Vitamintabletten: Wie gesund sind Nahrungsergänzungsmittel?", "Für wen die Einnahme von Vitamintabletten sinnvoll ist", "Wann sollten Frauen Vitamintabletten nehmen?", "Habe ich einen Nährstoffmangel? Das sind die Symptome", "Im Video: Vorsicht vor Vitamin-D-Überdosierung", "Vitamine:", "Mineralstoffe:"], "text": "Nahrungsergänzungsmittel sind stark gefragt. Doch wie effektiv sind sie überhaupt? Und kann die Einnahme von Vitamintabletten auch gefährlich sein? Wir verraten, wann die Mittel sinnvoll sind und was Sie über Vitamintabletten wissen sollten.Eine gesunde und abwechslungsreiche Ernährung ist wichtig, damit unser Körper mit allen notwendigen Nährstoffen versorgt wird. Die meisten Vitamine sowie einige andere Nährstoffe müssen vollständig oder zusätzlich von außen aufgenommen werden, da der Körper sie nicht oder nur in geringer Menge selbst produziert. Fehlt es uns an einem bestimmten Nährstoff, macht sich das in der Regel durch eine Mangelerscheinung bemerkbar.Bei Vitamintabletten handelt es sich um Nahrungsergänzungsmittel. Diese sind in der Regel rezeptfrei in der Apotheke oder gar in der Drogerie erhältlich – es handelt sich dabei nicht um Medikamente, sondern lediglich um Vitamine, Ballaststoffe oder Spurenelemente in konzentrierter Form. Rechtlich gesehen sind diese per Definition dazu da, um unsere Ernährung zu ergänzen. Sie sind in Tablettenform, als Kapseln, Pulverbeuteln oder Flüssigampullen erhältlich.Vitamine müssen fast ausschließlich über die Nahrung aufgenommen werden. Die Stoffe werden dann vom Körper mithilfe von Fett oder Wasser aus Nahrungsmitteln herausgelöst. Zum Beispiel können die fettlöslichen Vitamine A, D, E und K nur mit der Aufnahme von fetthaltigen Nahrungsmitteln vom Körper verwendet werden. Dafür können diese dann auch in den Fettdepots des Körpers gespeichert werden und müssen nicht jeden einzelnen Tag neu aufgenommen werden.Die wasserlöslichen Vitamine, darunter die acht B-Vitamine sowie Vitamin C, müssen sehr regelmäßig aufgenommen werden, da der Körper sie nicht speichern kann. Einzig Vitamin D kann der Körper selbst herstellen, indem wir unsere Haut regelmäßig dem Sonnenlicht aussetzen.Nahrungsergänzungsmittel können sowohl einzelne Supplemente anbieten als auch Kombinationen, etwa Multivitamin-Präparate. Folgende Nährstoffe sind im Einzelnen als Nahrungsergänzungsmittel erhältlich:Vitamin C\nVitamin C ist wichtig für unseren Stoffwechsel und ist vor allem in Obst und Gemüse enthalten.Vitamin D\nVitamin D wird für unseren Knochenstoffwechsel benötigt, kann jedoch kaum über die Nahrung aufgenommen werden. Natürliches Sonnenlicht ist für unseren Körper essenziell, um es zu bilden.Vitamin E\nVitamin E wird für einen gesunden Stoffwechsel benötigt und schützt unsere Zellen vor oxidativem Stress. Enthalten ist Vitamin E zum Beispiel in Obst, Gemüse, Leinsamen, Fisch, Süßkartoffeln und Nüssen.  Vitamin B12\nVitamin B12 ist an einem gesunden Stoffwechsel beteiligt und unterstützt außerdem unser Nervensystem. Es lässt sich vor allem durch tierische Produkte wie Fleisch, Fisch und Milchprodukte zu sich nehmen.Vitamin B6\nVitamin B6 erfüllt ebenfalls wichtige Funktionen in unserem Stoffwechsel, sowie im Nerven- und Immunsystem. Es steckt in fast allen Lebensmitteln, vor allem in Fleisch, Fisch, Vollkornprodukten und Gemüse.Vitamin A\nVitamin A wird von unserem Körper für eine gute Sehkraft, die Haut und unsere Schleimhäute benötigt. Die Vorstufe von Vitamin A, Carotinoide, stecken in Karotten, Kürbissen, Aprikosen, Spinat und Milchprodukte. Vitamin A selbst finden Sie in Eiern und in Leber.Folsäure\nFolsäure ist wichtig für bestimmte Funktionen im Stoffwechsel. Folatlieferanten sind grünes Gemüse, Tomaten, Hülsenfrüchte, Nüsse, Orangen und Vollkornprodukte, sowie Kartoffeln, Leber und Eier.Biotin\nBiotin erfüllt verschiedene Funktionen für unseren Stoffwechsel. Sie finden Biotin vor allem in Eiern, Milch, Haferflocken, Nüssen und Hülsenfrüchten.Vitamin B1\nVitamin B1 ist am Energiestoffwechsel und an unserem Nervensystem beteiligt. Sie finden den Nährstoff in Fleisch, Vollkornprodukten und Hülsenfrüchten.Vitamin B2\nVitamin B2 wird von unserem Körper für den Energie- und Fettstoffwechsel benötigt. Sie können es über Eier, Joghurt, Vollkornprodukte und Fleisch zu sich nehmen.Niacin\nNiacin ist ein wichtiger Bestandteil unseres Stoffwechsels und des Nervensystems. Sie finden das Vitamin in Fisch, Fleisch, Nüssen und Hülsenfrüchten.Pantothensäure\nPantothensäure ist wichtig für den Abbau von Fetten, Kohlenhydraten und Aminosäuren. Lebensmittel, die das Vitamin enthalten, sind zum Beispiel Eier, Milch und Vollkornprodukte.Vitamin K\nVitamin K wird von unserem Körper für die Knochen und die Blutgerinnung benötigt. Zu finden ist das Vitamin vor allem in grünem Gemüse, Eiern, Milchprodukten, Fleisch und Getreide.Magnesium\nMagnesium ist vor allem wichtig für unseren Energiestoffwechsel. Wir können es vor allem aufnehmen durch Vollkornprodukte, Hülsenfrüchte, Nüsse, Kartoffeln, Brokkoli und Reis.Calcium\nCalcium kennen wir als wichtigen Nährstofflieferant für gesunde Knochen und Zähne. Vor allem Kuhmilch, Joghurt und Käse enthalten den Mineralstoff, aber auch grünes Gemüse und Mineralwasser.Zink\nZink ist ein essenzielles Spurenelement für unseren Stoffwechsel. Es ist vor allem in Fisch, Fleisch und Milchprodukten enthalten, aber auch in Vollkornprodukten, Hülsenfrüchten und Nüssen.Selen\nDas lebenswichtige Spurenelement unterstützt unser Immunsystem und kommt vor allem in tierischen Lebensmitteln vor, weshalb Veganer besonders auf eine ausreichende Selen-Zufuhr achten sollten.Jod\nJod wird für die Schilddrüse benötigt und ist ein essenzielles Spurenelement. Achten Sie darauf, in der Küche Jodsalz zu verwenden, um nicht unterversorgt zu sein.Eisen\nEisen ist ein wichtiger Mineralstoff für einen funktionierenden Stoffwechsel und unser Immunsystem. Eisenreiche Lebensmittel sind Fleisch, Fisch sowie Haferflocken und Hülsenfrüchte.Kalium\nKalium ist wichtig für die Funktion von Muskeln und Nerven. Reich an dem Mineralstoff sind zum Beispiel Bananen, Champignons oder Kartoffeln.Omega-3-Fettsäuren\nOmega-3-Fettsäuren können nicht vom Körper selbst hergestellt werden und müssen mit der Nahrung aufgenommen werden. Sie sind vor allem in Fisch enthalten.Nahrungsergänzungsmittel werden im Gegensatz zu Arzneimitteln vor der Einführung in den Markt nicht geprüft. Wie wirksam die Tabletten sind, ist deshalb insgesamt schwer nachzuvollziehen. Häufig wird mit Werbeversprechen wie etwa „hilft beim Abnehmen” oder „schützt vor Erkältungen” geworben. Inwieweit dem tatsächlich so ist, bleibt fraglich. Laut des Bundesinstituts für Risikobewertung (BfR) ist normalerweise keine Einnahme von Vitamintabletten erforderlich. Eine ausgewogene und abwechslungsreiche Ernährung versorgt den gesunden Körper mit allen lebensnotwendigen Stoffen.Wichtig zu wissen ist, dass Nahrungsergänzungsmittel in der Regel keine Krankheiten heilen, lindern oder vorbeugen können. Mit ihnen lassen sich lediglich Mängel beheben.Und: Man kann auch zu viele Vitamine aufnehmen! Dann entsteht eine sogenannte Hypervitaminose, die sich ebenfalls in Krankheitssymptomen äußert. Lesen Sie hier, wann Vitamine gefährlich werden >>Die Einnahme von Vitamintabletten und Nahrungsergänzungsmittel sind dementsprechend in erster Linie sinnvoll für Personen, die einen Mangel aufweisen. In solch einem Fall sollte selbstverständlich nachgeholfen werden. Dies sollten Sie direkt nach dem Blutbildbefund mit Ihrem Arzt absprechen.Auch eine zusätzliche Versorgung mit Vitamin D im Winter kann sinnvoll sein. Normalerweise stellt der Körper dieses Vitamin selbst her, wenn die Haut genügend Sonne abbekommt. Ist dies nicht der Fall, weil wir im Winter kaum draußen sind, kann ein Mangel entstehen. Säuglinge und Senioren gehören zur Risikogruppe einer Unterversorgung.Ebenfalls sinnvoll kann die Einnahme einiger Nahrungsergänzungsmittel für Personen mit strengen Diäten oder Ernährungsformen sein, die sich nicht ausgewogen genug ernähren (können). Veganern wird die Einnahme von Vitamin B12 empfohlen, da dieses kaum in pflanzlichen Lebensmitteln vorkommt.Eine Ausnahme bildet vor allem die Situation von Schwangeren. Besteht bei der Mutter ein Mangel an Folsäure, steigt das Risiko für Neuralrohrdefekte bei Neugeborenen. Deshalb wird Schwangeren in der Regel die Einnahme von Folsäure empfohlen.Auch leiden Frauen häufiger an einem Eisenmangel, da sie während der Periode mehr Eisen durch das austretende Periodenblut verlieren. Vor allem bei jungen Frauen ist dieses Phänomen häufiger zu beobachten. Lassen Sie einen Bluttest machen, wenn Sie sich grundlos häufig müde und erschöpft fühlen.Entdecken Sie typische Mangelerscheinungen, die Sie über einen längeren Zeitraum beobachten und nicht anderweitig zuordnen können, kann ein Nährstoffmangel vorliegen. Lassen Sie am besten beim Hausarzt ein Blutbild machen und überprüfen Sie Ihre Werte, bevor Sie blind Nährstoffe zu sich nehmen.Allgemeine Symptome eines Vitaminmangels sind:"}}, {"url": "https://www.fuersie.de/gesundheit/alles-wissenswerte-ueber-vitamintabletten-9703.html", "success": true, "is sub": true, "content": {"headers": ["Alles Wissenswerte über Vitamintabletten", "\n                          Alles Wissenswerte über Vitamintabletten\n\n      \n      ", "Was sind Vitamintabletten?", "Wie nimmt der Körper Vitamine auf?", "Übersicht: Diese Nährstoffe gibt es als Nahrungsergänzungsmittel", "Vitamintabletten: Wie gesund sind Nahrungsergänzungsmittel?", "Für wen die Einnahme von Vitamintabletten sinnvoll ist", "Wann sollten Frauen Vitamintabletten nehmen?", "Habe ich einen Nährstoffmangel? Das sind die Symptome", "Im Video: Vorsicht vor Vitamin-D-Überdosierung", "Vitamine:", "Mineralstoffe:"], "text": "Nahrungsergänzungsmittel sind stark gefragt. Doch wie effektiv sind sie überhaupt? Und kann die Einnahme von Vitamintabletten auch gefährlich sein? Wir verraten, wann die Mittel sinnvoll sind und was Sie über Vitamintabletten wissen sollten.Eine gesunde und abwechslungsreiche Ernährung ist wichtig, damit unser Körper mit allen notwendigen Nährstoffen versorgt wird. Die meisten Vitamine sowie einige andere Nährstoffe müssen vollständig oder zusätzlich von außen aufgenommen werden, da der Körper sie nicht oder nur in geringer Menge selbst produziert. Fehlt es uns an einem bestimmten Nährstoff, macht sich das in der Regel durch eine Mangelerscheinung bemerkbar.Bei Vitamintabletten handelt es sich um Nahrungsergänzungsmittel. Diese sind in der Regel rezeptfrei in der Apotheke oder gar in der Drogerie erhältlich – es handelt sich dabei nicht um Medikamente, sondern lediglich um Vitamine, Ballaststoffe oder Spurenelemente in konzentrierter Form. Rechtlich gesehen sind diese per Definition dazu da, um unsere Ernährung zu ergänzen. Sie sind in Tablettenform, als Kapseln, Pulverbeuteln oder Flüssigampullen erhältlich.Vitamine müssen fast ausschließlich über die Nahrung aufgenommen werden. Die Stoffe werden dann vom Körper mithilfe von Fett oder Wasser aus Nahrungsmitteln herausgelöst. Zum Beispiel können die fettlöslichen Vitamine A, D, E und K nur mit der Aufnahme von fetthaltigen Nahrungsmitteln vom Körper verwendet werden. Dafür können diese dann auch in den Fettdepots des Körpers gespeichert werden und müssen nicht jeden einzelnen Tag neu aufgenommen werden.Die wasserlöslichen Vitamine, darunter die acht B-Vitamine sowie Vitamin C, müssen sehr regelmäßig aufgenommen werden, da der Körper sie nicht speichern kann. Einzig Vitamin D kann der Körper selbst herstellen, indem wir unsere Haut regelmäßig dem Sonnenlicht aussetzen.Nahrungsergänzungsmittel können sowohl einzelne Supplemente anbieten als auch Kombinationen, etwa Multivitamin-Präparate. Folgende Nährstoffe sind im Einzelnen als Nahrungsergänzungsmittel erhältlich:Vitamin C\nVitamin C ist wichtig für unseren Stoffwechsel und ist vor allem in Obst und Gemüse enthalten.Vitamin D\nVitamin D wird für unseren Knochenstoffwechsel benötigt, kann jedoch kaum über die Nahrung aufgenommen werden. Natürliches Sonnenlicht ist für unseren Körper essenziell, um es zu bilden.Vitamin E\nVitamin E wird für einen gesunden Stoffwechsel benötigt und schützt unsere Zellen vor oxidativem Stress. Enthalten ist Vitamin E zum Beispiel in Obst, Gemüse, Leinsamen, Fisch, Süßkartoffeln und Nüssen.  Vitamin B12\nVitamin B12 ist an einem gesunden Stoffwechsel beteiligt und unterstützt außerdem unser Nervensystem. Es lässt sich vor allem durch tierische Produkte wie Fleisch, Fisch und Milchprodukte zu sich nehmen.Vitamin B6\nVitamin B6 erfüllt ebenfalls wichtige Funktionen in unserem Stoffwechsel, sowie im Nerven- und Immunsystem. Es steckt in fast allen Lebensmitteln, vor allem in Fleisch, Fisch, Vollkornprodukten und Gemüse.Vitamin A\nVitamin A wird von unserem Körper für eine gute Sehkraft, die Haut und unsere Schleimhäute benötigt. Die Vorstufe von Vitamin A, Carotinoide, stecken in Karotten, Kürbissen, Aprikosen, Spinat und Milchprodukte. Vitamin A selbst finden Sie in Eiern und in Leber.Folsäure\nFolsäure ist wichtig für bestimmte Funktionen im Stoffwechsel. Folatlieferanten sind grünes Gemüse, Tomaten, Hülsenfrüchte, Nüsse, Orangen und Vollkornprodukte, sowie Kartoffeln, Leber und Eier.Biotin\nBiotin erfüllt verschiedene Funktionen für unseren Stoffwechsel. Sie finden Biotin vor allem in Eiern, Milch, Haferflocken, Nüssen und Hülsenfrüchten.Vitamin B1\nVitamin B1 ist am Energiestoffwechsel und an unserem Nervensystem beteiligt. Sie finden den Nährstoff in Fleisch, Vollkornprodukten und Hülsenfrüchten.Vitamin B2\nVitamin B2 wird von unserem Körper für den Energie- und Fettstoffwechsel benötigt. Sie können es über Eier, Joghurt, Vollkornprodukte und Fleisch zu sich nehmen.Niacin\nNiacin ist ein wichtiger Bestandteil unseres Stoffwechsels und des Nervensystems. Sie finden das Vitamin in Fisch, Fleisch, Nüssen und Hülsenfrüchten.Pantothensäure\nPantothensäure ist wichtig für den Abbau von Fetten, Kohlenhydraten und Aminosäuren. Lebensmittel, die das Vitamin enthalten, sind zum Beispiel Eier, Milch und Vollkornprodukte.Vitamin K\nVitamin K wird von unserem Körper für die Knochen und die Blutgerinnung benötigt. Zu finden ist das Vitamin vor allem in grünem Gemüse, Eiern, Milchprodukten, Fleisch und Getreide.Magnesium\nMagnesium ist vor allem wichtig für unseren Energiestoffwechsel. Wir können es vor allem aufnehmen durch Vollkornprodukte, Hülsenfrüchte, Nüsse, Kartoffeln, Brokkoli und Reis.Calcium\nCalcium kennen wir als wichtigen Nährstofflieferant für gesunde Knochen und Zähne. Vor allem Kuhmilch, Joghurt und Käse enthalten den Mineralstoff, aber auch grünes Gemüse und Mineralwasser.Zink\nZink ist ein essenzielles Spurenelement für unseren Stoffwechsel. Es ist vor allem in Fisch, Fleisch und Milchprodukten enthalten, aber auch in Vollkornprodukten, Hülsenfrüchten und Nüssen.Selen\nDas lebenswichtige Spurenelement unterstützt unser Immunsystem und kommt vor allem in tierischen Lebensmitteln vor, weshalb Veganer besonders auf eine ausreichende Selen-Zufuhr achten sollten.Jod\nJod wird für die Schilddrüse benötigt und ist ein essenzielles Spurenelement. Achten Sie darauf, in der Küche Jodsalz zu verwenden, um nicht unterversorgt zu sein.Eisen\nEisen ist ein wichtiger Mineralstoff für einen funktionierenden Stoffwechsel und unser Immunsystem. Eisenreiche Lebensmittel sind Fleisch, Fisch sowie Haferflocken und Hülsenfrüchte.Kalium\nKalium ist wichtig für die Funktion von Muskeln und Nerven. Reich an dem Mineralstoff sind zum Beispiel Bananen, Champignons oder Kartoffeln.Omega-3-Fettsäuren\nOmega-3-Fettsäuren können nicht vom Körper selbst hergestellt werden und müssen mit der Nahrung aufgenommen werden. Sie sind vor allem in Fisch enthalten.Nahrungsergänzungsmittel werden im Gegensatz zu Arzneimitteln vor der Einführung in den Markt nicht geprüft. Wie wirksam die Tabletten sind, ist deshalb insgesamt schwer nachzuvollziehen. Häufig wird mit Werbeversprechen wie etwa „hilft beim Abnehmen” oder „schützt vor Erkältungen” geworben. Inwieweit dem tatsächlich so ist, bleibt fraglich. Laut des Bundesinstituts für Risikobewertung (BfR) ist normalerweise keine Einnahme von Vitamintabletten erforderlich. Eine ausgewogene und abwechslungsreiche Ernährung versorgt den gesunden Körper mit allen lebensnotwendigen Stoffen.Wichtig zu wissen ist, dass Nahrungsergänzungsmittel in der Regel keine Krankheiten heilen, lindern oder vorbeugen können. Mit ihnen lassen sich lediglich Mängel beheben.Und: Man kann auch zu viele Vitamine aufnehmen! Dann entsteht eine sogenannte Hypervitaminose, die sich ebenfalls in Krankheitssymptomen äußert. Lesen Sie hier, wann Vitamine gefährlich werden >>Die Einnahme von Vitamintabletten und Nahrungsergänzungsmittel sind dementsprechend in erster Linie sinnvoll für Personen, die einen Mangel aufweisen. In solch einem Fall sollte selbstverständlich nachgeholfen werden. Dies sollten Sie direkt nach dem Blutbildbefund mit Ihrem Arzt absprechen.Auch eine zusätzliche Versorgung mit Vitamin D im Winter kann sinnvoll sein. Normalerweise stellt der Körper dieses Vitamin selbst her, wenn die Haut genügend Sonne abbekommt. Ist dies nicht der Fall, weil wir im Winter kaum draußen sind, kann ein Mangel entstehen. Säuglinge und Senioren gehören zur Risikogruppe einer Unterversorgung.Ebenfalls sinnvoll kann die Einnahme einiger Nahrungsergänzungsmittel für Personen mit strengen Diäten oder Ernährungsformen sein, die sich nicht ausgewogen genug ernähren (können). Veganern wird die Einnahme von Vitamin B12 empfohlen, da dieses kaum in pflanzlichen Lebensmitteln vorkommt.Eine Ausnahme bildet vor allem die Situation von Schwangeren. Besteht bei der Mutter ein Mangel an Folsäure, steigt das Risiko für Neuralrohrdefekte bei Neugeborenen. Deshalb wird Schwangeren in der Regel die Einnahme von Folsäure empfohlen.Auch leiden Frauen häufiger an einem Eisenmangel, da sie während der Periode mehr Eisen durch das austretende Periodenblut verlieren. Vor allem bei jungen Frauen ist dieses Phänomen häufiger zu beobachten. Lassen Sie einen Bluttest machen, wenn Sie sich grundlos häufig müde und erschöpft fühlen.Entdecken Sie typische Mangelerscheinungen, die Sie über einen längeren Zeitraum beobachten und nicht anderweitig zuordnen können, kann ein Nährstoffmangel vorliegen. Lassen Sie am besten beim Hausarzt ein Blutbild machen und überprüfen Sie Ihre Werte, bevor Sie blind Nährstoffe zu sich nehmen.Allgemeine Symptome eines Vitaminmangels sind:"}}, {"url": "https://www.fuersie.de/gesundheit/alles-wissenswerte-ueber-vitamintabletten-9703.html", "success": true, "is sub": true, "content": {"headers": ["Alles Wissenswerte über Vitamintabletten", "\n                          Alles Wissenswerte über Vitamintabletten\n\n      \n      ", "Was sind Vitamintabletten?", "Wie nimmt der Körper Vitamine auf?", "Übersicht: Diese Nährstoffe gibt es als Nahrungsergänzungsmittel", "Vitamintabletten: Wie gesund sind Nahrungsergänzungsmittel?", "Für wen die Einnahme von Vitamintabletten sinnvoll ist", "Wann sollten Frauen Vitamintabletten nehmen?", "Habe ich einen Nährstoffmangel? Das sind die Symptome", "Im Video: Vorsicht vor Vitamin-D-Überdosierung", "Vitamine:", "Mineralstoffe:"], "text": "Nahrungsergänzungsmittel sind stark gefragt. Doch wie effektiv sind sie überhaupt? Und kann die Einnahme von Vitamintabletten auch gefährlich sein? Wir verraten, wann die Mittel sinnvoll sind und was Sie über Vitamintabletten wissen sollten.Eine gesunde und abwechslungsreiche Ernährung ist wichtig, damit unser Körper mit allen notwendigen Nährstoffen versorgt wird. Die meisten Vitamine sowie einige andere Nährstoffe müssen vollständig oder zusätzlich von außen aufgenommen werden, da der Körper sie nicht oder nur in geringer Menge selbst produziert. Fehlt es uns an einem bestimmten Nährstoff, macht sich das in der Regel durch eine Mangelerscheinung bemerkbar.Bei Vitamintabletten handelt es sich um Nahrungsergänzungsmittel. Diese sind in der Regel rezeptfrei in der Apotheke oder gar in der Drogerie erhältlich – es handelt sich dabei nicht um Medikamente, sondern lediglich um Vitamine, Ballaststoffe oder Spurenelemente in konzentrierter Form. Rechtlich gesehen sind diese per Definition dazu da, um unsere Ernährung zu ergänzen. Sie sind in Tablettenform, als Kapseln, Pulverbeuteln oder Flüssigampullen erhältlich.Vitamine müssen fast ausschließlich über die Nahrung aufgenommen werden. Die Stoffe werden dann vom Körper mithilfe von Fett oder Wasser aus Nahrungsmitteln herausgelöst. Zum Beispiel können die fettlöslichen Vitamine A, D, E und K nur mit der Aufnahme von fetthaltigen Nahrungsmitteln vom Körper verwendet werden. Dafür können diese dann auch in den Fettdepots des Körpers gespeichert werden und müssen nicht jeden einzelnen Tag neu aufgenommen werden.Die wasserlöslichen Vitamine, darunter die acht B-Vitamine sowie Vitamin C, müssen sehr regelmäßig aufgenommen werden, da der Körper sie nicht speichern kann. Einzig Vitamin D kann der Körper selbst herstellen, indem wir unsere Haut regelmäßig dem Sonnenlicht aussetzen.Nahrungsergänzungsmittel können sowohl einzelne Supplemente anbieten als auch Kombinationen, etwa Multivitamin-Präparate. Folgende Nährstoffe sind im Einzelnen als Nahrungsergänzungsmittel erhältlich:Vitamin C\nVitamin C ist wichtig für unseren Stoffwechsel und ist vor allem in Obst und Gemüse enthalten.Vitamin D\nVitamin D wird für unseren Knochenstoffwechsel benötigt, kann jedoch kaum über die Nahrung aufgenommen werden. Natürliches Sonnenlicht ist für unseren Körper essenziell, um es zu bilden.Vitamin E\nVitamin E wird für einen gesunden Stoffwechsel benötigt und schützt unsere Zellen vor oxidativem Stress. Enthalten ist Vitamin E zum Beispiel in Obst, Gemüse, Leinsamen, Fisch, Süßkartoffeln und Nüssen.  Vitamin B12\nVitamin B12 ist an einem gesunden Stoffwechsel beteiligt und unterstützt außerdem unser Nervensystem. Es lässt sich vor allem durch tierische Produkte wie Fleisch, Fisch und Milchprodukte zu sich nehmen.Vitamin B6\nVitamin B6 erfüllt ebenfalls wichtige Funktionen in unserem Stoffwechsel, sowie im Nerven- und Immunsystem. Es steckt in fast allen Lebensmitteln, vor allem in Fleisch, Fisch, Vollkornprodukten und Gemüse.Vitamin A\nVitamin A wird von unserem Körper für eine gute Sehkraft, die Haut und unsere Schleimhäute benötigt. Die Vorstufe von Vitamin A, Carotinoide, stecken in Karotten, Kürbissen, Aprikosen, Spinat und Milchprodukte. Vitamin A selbst finden Sie in Eiern und in Leber.Folsäure\nFolsäure ist wichtig für bestimmte Funktionen im Stoffwechsel. Folatlieferanten sind grünes Gemüse, Tomaten, Hülsenfrüchte, Nüsse, Orangen und Vollkornprodukte, sowie Kartoffeln, Leber und Eier.Biotin\nBiotin erfüllt verschiedene Funktionen für unseren Stoffwechsel. Sie finden Biotin vor allem in Eiern, Milch, Haferflocken, Nüssen und Hülsenfrüchten.Vitamin B1\nVitamin B1 ist am Energiestoffwechsel und an unserem Nervensystem beteiligt. Sie finden den Nährstoff in Fleisch, Vollkornprodukten und Hülsenfrüchten.Vitamin B2\nVitamin B2 wird von unserem Körper für den Energie- und Fettstoffwechsel benötigt. Sie können es über Eier, Joghurt, Vollkornprodukte und Fleisch zu sich nehmen.Niacin\nNiacin ist ein wichtiger Bestandteil unseres Stoffwechsels und des Nervensystems. Sie finden das Vitamin in Fisch, Fleisch, Nüssen und Hülsenfrüchten.Pantothensäure\nPantothensäure ist wichtig für den Abbau von Fetten, Kohlenhydraten und Aminosäuren. Lebensmittel, die das Vitamin enthalten, sind zum Beispiel Eier, Milch und Vollkornprodukte.Vitamin K\nVitamin K wird von unserem Körper für die Knochen und die Blutgerinnung benötigt. Zu finden ist das Vitamin vor allem in grünem Gemüse, Eiern, Milchprodukten, Fleisch und Getreide.Magnesium\nMagnesium ist vor allem wichtig für unseren Energiestoffwechsel. Wir können es vor allem aufnehmen durch Vollkornprodukte, Hülsenfrüchte, Nüsse, Kartoffeln, Brokkoli und Reis.Calcium\nCalcium kennen wir als wichtigen Nährstofflieferant für gesunde Knochen und Zähne. Vor allem Kuhmilch, Joghurt und Käse enthalten den Mineralstoff, aber auch grünes Gemüse und Mineralwasser.Zink\nZink ist ein essenzielles Spurenelement für unseren Stoffwechsel. Es ist vor allem in Fisch, Fleisch und Milchprodukten enthalten, aber auch in Vollkornprodukten, Hülsenfrüchten und Nüssen.Selen\nDas lebenswichtige Spurenelement unterstützt unser Immunsystem und kommt vor allem in tierischen Lebensmitteln vor, weshalb Veganer besonders auf eine ausreichende Selen-Zufuhr achten sollten.Jod\nJod wird für die Schilddrüse benötigt und ist ein essenzielles Spurenelement. Achten Sie darauf, in der Küche Jodsalz zu verwenden, um nicht unterversorgt zu sein.Eisen\nEisen ist ein wichtiger Mineralstoff für einen funktionierenden Stoffwechsel und unser Immunsystem. Eisenreiche Lebensmittel sind Fleisch, Fisch sowie Haferflocken und Hülsenfrüchte.Kalium\nKalium ist wichtig für die Funktion von Muskeln und Nerven. Reich an dem Mineralstoff sind zum Beispiel Bananen, Champignons oder Kartoffeln.Omega-3-Fettsäuren\nOmega-3-Fettsäuren können nicht vom Körper selbst hergestellt werden und müssen mit der Nahrung aufgenommen werden. Sie sind vor allem in Fisch enthalten.Nahrungsergänzungsmittel werden im Gegensatz zu Arzneimitteln vor der Einführung in den Markt nicht geprüft. Wie wirksam die Tabletten sind, ist deshalb insgesamt schwer nachzuvollziehen. Häufig wird mit Werbeversprechen wie etwa „hilft beim Abnehmen” oder „schützt vor Erkältungen” geworben. Inwieweit dem tatsächlich so ist, bleibt fraglich. Laut des Bundesinstituts für Risikobewertung (BfR) ist normalerweise keine Einnahme von Vitamintabletten erforderlich. Eine ausgewogene und abwechslungsreiche Ernährung versorgt den gesunden Körper mit allen lebensnotwendigen Stoffen.Wichtig zu wissen ist, dass Nahrungsergänzungsmittel in der Regel keine Krankheiten heilen, lindern oder vorbeugen können. Mit ihnen lassen sich lediglich Mängel beheben.Und: Man kann auch zu viele Vitamine aufnehmen! Dann entsteht eine sogenannte Hypervitaminose, die sich ebenfalls in Krankheitssymptomen äußert. Lesen Sie hier, wann Vitamine gefährlich werden >>Die Einnahme von Vitamintabletten und Nahrungsergänzungsmittel sind dementsprechend in erster Linie sinnvoll für Personen, die einen Mangel aufweisen. In solch einem Fall sollte selbstverständlich nachgeholfen werden. Dies sollten Sie direkt nach dem Blutbildbefund mit Ihrem Arzt absprechen.Auch eine zusätzliche Versorgung mit Vitamin D im Winter kann sinnvoll sein. Normalerweise stellt der Körper dieses Vitamin selbst her, wenn die Haut genügend Sonne abbekommt. Ist dies nicht der Fall, weil wir im Winter kaum draußen sind, kann ein Mangel entstehen. Säuglinge und Senioren gehören zur Risikogruppe einer Unterversorgung.Ebenfalls sinnvoll kann die Einnahme einiger Nahrungsergänzungsmittel für Personen mit strengen Diäten oder Ernährungsformen sein, die sich nicht ausgewogen genug ernähren (können). Veganern wird die Einnahme von Vitamin B12 empfohlen, da dieses kaum in pflanzlichen Lebensmitteln vorkommt.Eine Ausnahme bildet vor allem die Situation von Schwangeren. Besteht bei der Mutter ein Mangel an Folsäure, steigt das Risiko für Neuralrohrdefekte bei Neugeborenen. Deshalb wird Schwangeren in der Regel die Einnahme von Folsäure empfohlen.Auch leiden Frauen häufiger an einem Eisenmangel, da sie während der Periode mehr Eisen durch das austretende Periodenblut verlieren. Vor allem bei jungen Frauen ist dieses Phänomen häufiger zu beobachten. Lassen Sie einen Bluttest machen, wenn Sie sich grundlos häufig müde und erschöpft fühlen.Entdecken Sie typische Mangelerscheinungen, die Sie über einen längeren Zeitraum beobachten und nicht anderweitig zuordnen können, kann ein Nährstoffmangel vorliegen. Lassen Sie am besten beim Hausarzt ein Blutbild machen und überprüfen Sie Ihre Werte, bevor Sie blind Nährstoffe zu sich nehmen.Allgemeine Symptome eines Vitaminmangels sind:"}}, {"url": "https://www.fuersie.de/abnehmen/4-teesorten-die-beim-abnehmen-helfen-2334.html", "success": true, "is sub": true, "content": {"headers": ["4 Teesorten, die beim Abnehmen helfen ", "\n                          4 Teesorten, die beim Abnehmen helfen \n\n      \n      ", "Diese Teesorten kurbeln die Fettverbrennung an ", "1. Ingwertee", "2. Grüner Tee ", "3. Oolong-Tee", "4. Mate-Tee"], "text": "Mit Tee zur Traumfigur? Unterschätzen Sie nicht die Wirkung des Heißgetränks, denn dies ist definitiv möglich. Wir verraten, welche Teesorten dabei helfen, die Pfunde purzeln zu lassen. Tee ist der perfekte Begleiter, um ein paar Pfunde purzeln zu lassen. Das Heißgetränk hat nämlich nicht nur keine Kalorien, sondern regt mit seinen Inhaltsstoffen sogar die Fettverbrennung an. Mit dem Trinken diverser Teesorten kann man einen leicht in den Alltag zu integrierenden Schritt in Richtung Traumfigur machen. Dabei werden gleich mehrere für das gesunde Abnehmen unabdingbare Kriterien erfüllt. Beinahe jede Diät empfiehlt heutzutage viel Flüssigkeit zu sich zu nehmen. Das reinigt den Körper und spült über die Nieren Gift- und Schadstoffe aus ihm. Und, je nach Sorte, finden sich noch viele weitere Vorteile für Stoffwechsel und Fettverbrennung. Wir klären auf! Lesen Sie hier, welche Wirkung Oolong-Tee für den Körper hat >>Ingwertee ist ein hervorragender Begleiter auf dem Weg zum Wunschgewicht: Die gelbe Knolle fördert die Fettverdauung im Darm und regt die Produktion von Magensäure an, was für eine schnellere und effizientere Verdauung sorgt. Zusätzlich beschleunigen die im Ingwer enthaltenen Scharfstoffe generell den Stoffwechsel. Zur Optimierung der positiven Eigenschaften sollte der Tee mit frischem Ingwer zubereitet werden, drei Scheiben von einer Knolle reichen bereits für eine kleine Kanne. Die Ziehzeit liegt je nach Geschmack zwischen fünf und zehn Minuten.Auch grüner Tee hilft wunderbar beim Abnehmen. Zahlreiche Studien belegen die positiven Effekte der grünen Teesorten auf die Reduktion der Fettaufnahme und den Stoffwechsel. Die Aktivität von Enzymen für die Fettaufnahme wird gehemmt, der Grundenergieumsatz erhöht, Bitterstoffe verhindern Heißhunger auf Süßes und fördern die Leber. Zusätzlich wird die Darmflora als Ganzes reguliert. Grünen Tee gibt es in den verschiedenen Sorten, die Ziehzeit beträgt meist zwischen zwei und drei Minuten. Dabei auf die geforderte Wassertemperatur achten: Nur in seltenen Fällen wird grüner Tee mit kochendem Wasser aufgegossen.Der chinesische Oolong-Tee befindet sich von der Oxidationsstufe zwischen grünem Tee und Schwarztee. Das enthaltene Koffein regt dabei den Stoffwechsel an und soll deswegen auch beim Abnehmen unterstützen. Außerdem hilft der Tee dabei, Kalorien zu verbrennen und damit auch das Bauchfett schmelzen zu lassen. Damit der Schlank-Effekt eintritt, sollten Sie sich natürlich auch ausreichend bewegen und auf eine gesunde Ernährung achten.Ein weiterer Tipp aus der Teekiste ist Mate aus Lateinamerika. Bereits die Inkas wussten um die gesundheitsfördernde Wirkung der Blätter und kauten diese, um Hunger zu unterdrücken und in den Genuss der stärkenden Wirkung des in der Pflanze enthaltenen Koffeins zu kommen. Dieses bringt, gemeinsam mit vielen Mineralstoffen und Vitaminen, den Stoffwechsel auf Trab und hilft, ordentlich Kalorien zu verbrennen. Die Blätter mit kochendem Wasser übergießen und mindestens fünf bis zehn Minuten ziehen lassen.Hinweis der Redaktion: Dieser Artikel enthält unter\n                anderem Produkt-Empfehlungen. Bei der Auswahl der\n                Produkte sind wir frei von der Einflussnahme Dritter. Für eine Vermittlung über unsere Affiliate-Links erhalten wir\n                bei getätigtem Kauf oder Vermittlung eine Provision vom betreffenden Dienstleister/Online-Shop, mit\n                deren Hilfe wir weiterhin unabhängigen Journalismus anbieten können."}}, {"url": "https://www.fuersie.de/abnehmen/4-teesorten-die-beim-abnehmen-helfen-2334.html", "success": true, "is sub": true, "content": {"headers": ["4 Teesorten, die beim Abnehmen helfen ", "\n                          4 Teesorten, die beim Abnehmen helfen \n\n      \n      ", "Diese Teesorten kurbeln die Fettverbrennung an ", "1. Ingwertee", "2. Grüner Tee ", "3. Oolong-Tee", "4. Mate-Tee"], "text": "Mit Tee zur Traumfigur? Unterschätzen Sie nicht die Wirkung des Heißgetränks, denn dies ist definitiv möglich. Wir verraten, welche Teesorten dabei helfen, die Pfunde purzeln zu lassen. Tee ist der perfekte Begleiter, um ein paar Pfunde purzeln zu lassen. Das Heißgetränk hat nämlich nicht nur keine Kalorien, sondern regt mit seinen Inhaltsstoffen sogar die Fettverbrennung an. Mit dem Trinken diverser Teesorten kann man einen leicht in den Alltag zu integrierenden Schritt in Richtung Traumfigur machen. Dabei werden gleich mehrere für das gesunde Abnehmen unabdingbare Kriterien erfüllt. Beinahe jede Diät empfiehlt heutzutage viel Flüssigkeit zu sich zu nehmen. Das reinigt den Körper und spült über die Nieren Gift- und Schadstoffe aus ihm. Und, je nach Sorte, finden sich noch viele weitere Vorteile für Stoffwechsel und Fettverbrennung. Wir klären auf! Lesen Sie hier, welche Wirkung Oolong-Tee für den Körper hat >>Ingwertee ist ein hervorragender Begleiter auf dem Weg zum Wunschgewicht: Die gelbe Knolle fördert die Fettverdauung im Darm und regt die Produktion von Magensäure an, was für eine schnellere und effizientere Verdauung sorgt. Zusätzlich beschleunigen die im Ingwer enthaltenen Scharfstoffe generell den Stoffwechsel. Zur Optimierung der positiven Eigenschaften sollte der Tee mit frischem Ingwer zubereitet werden, drei Scheiben von einer Knolle reichen bereits für eine kleine Kanne. Die Ziehzeit liegt je nach Geschmack zwischen fünf und zehn Minuten.Auch grüner Tee hilft wunderbar beim Abnehmen. Zahlreiche Studien belegen die positiven Effekte der grünen Teesorten auf die Reduktion der Fettaufnahme und den Stoffwechsel. Die Aktivität von Enzymen für die Fettaufnahme wird gehemmt, der Grundenergieumsatz erhöht, Bitterstoffe verhindern Heißhunger auf Süßes und fördern die Leber. Zusätzlich wird die Darmflora als Ganzes reguliert. Grünen Tee gibt es in den verschiedenen Sorten, die Ziehzeit beträgt meist zwischen zwei und drei Minuten. Dabei auf die geforderte Wassertemperatur achten: Nur in seltenen Fällen wird grüner Tee mit kochendem Wasser aufgegossen.Der chinesische Oolong-Tee befindet sich von der Oxidationsstufe zwischen grünem Tee und Schwarztee. Das enthaltene Koffein regt dabei den Stoffwechsel an und soll deswegen auch beim Abnehmen unterstützen. Außerdem hilft der Tee dabei, Kalorien zu verbrennen und damit auch das Bauchfett schmelzen zu lassen. Damit der Schlank-Effekt eintritt, sollten Sie sich natürlich auch ausreichend bewegen und auf eine gesunde Ernährung achten.Ein weiterer Tipp aus der Teekiste ist Mate aus Lateinamerika. Bereits die Inkas wussten um die gesundheitsfördernde Wirkung der Blätter und kauten diese, um Hunger zu unterdrücken und in den Genuss der stärkenden Wirkung des in der Pflanze enthaltenen Koffeins zu kommen. Dieses bringt, gemeinsam mit vielen Mineralstoffen und Vitaminen, den Stoffwechsel auf Trab und hilft, ordentlich Kalorien zu verbrennen. Die Blätter mit kochendem Wasser übergießen und mindestens fünf bis zehn Minuten ziehen lassen.Hinweis der Redaktion: Dieser Artikel enthält unter\n                anderem Produkt-Empfehlungen. Bei der Auswahl der\n                Produkte sind wir frei von der Einflussnahme Dritter. Für eine Vermittlung über unsere Affiliate-Links erhalten wir\n                bei getätigtem Kauf oder Vermittlung eine Provision vom betreffenden Dienstleister/Online-Shop, mit\n                deren Hilfe wir weiterhin unabhängigen Journalismus anbieten können."}}, {"url": "https://www.fuersie.de/abnehmen/4-teesorten-die-beim-abnehmen-helfen-2334.html", "success": true, "is sub": true, "content": {"headers": ["4 Teesorten, die beim Abnehmen helfen ", "\n                          4 Teesorten, die beim Abnehmen helfen \n\n      \n      ", "Diese Teesorten kurbeln die Fettverbrennung an ", "1. Ingwertee", "2. Grüner Tee ", "3. Oolong-Tee", "4. Mate-Tee"], "text": "Mit Tee zur Traumfigur? Unterschätzen Sie nicht die Wirkung des Heißgetränks, denn dies ist definitiv möglich. Wir verraten, welche Teesorten dabei helfen, die Pfunde purzeln zu lassen. Tee ist der perfekte Begleiter, um ein paar Pfunde purzeln zu lassen. Das Heißgetränk hat nämlich nicht nur keine Kalorien, sondern regt mit seinen Inhaltsstoffen sogar die Fettverbrennung an. Mit dem Trinken diverser Teesorten kann man einen leicht in den Alltag zu integrierenden Schritt in Richtung Traumfigur machen. Dabei werden gleich mehrere für das gesunde Abnehmen unabdingbare Kriterien erfüllt. Beinahe jede Diät empfiehlt heutzutage viel Flüssigkeit zu sich zu nehmen. Das reinigt den Körper und spült über die Nieren Gift- und Schadstoffe aus ihm. Und, je nach Sorte, finden sich noch viele weitere Vorteile für Stoffwechsel und Fettverbrennung. Wir klären auf! Lesen Sie hier, welche Wirkung Oolong-Tee für den Körper hat >>Ingwertee ist ein hervorragender Begleiter auf dem Weg zum Wunschgewicht: Die gelbe Knolle fördert die Fettverdauung im Darm und regt die Produktion von Magensäure an, was für eine schnellere und effizientere Verdauung sorgt. Zusätzlich beschleunigen die im Ingwer enthaltenen Scharfstoffe generell den Stoffwechsel. Zur Optimierung der positiven Eigenschaften sollte der Tee mit frischem Ingwer zubereitet werden, drei Scheiben von einer Knolle reichen bereits für eine kleine Kanne. Die Ziehzeit liegt je nach Geschmack zwischen fünf und zehn Minuten.Auch grüner Tee hilft wunderbar beim Abnehmen. Zahlreiche Studien belegen die positiven Effekte der grünen Teesorten auf die Reduktion der Fettaufnahme und den Stoffwechsel. Die Aktivität von Enzymen für die Fettaufnahme wird gehemmt, der Grundenergieumsatz erhöht, Bitterstoffe verhindern Heißhunger auf Süßes und fördern die Leber. Zusätzlich wird die Darmflora als Ganzes reguliert. Grünen Tee gibt es in den verschiedenen Sorten, die Ziehzeit beträgt meist zwischen zwei und drei Minuten. Dabei auf die geforderte Wassertemperatur achten: Nur in seltenen Fällen wird grüner Tee mit kochendem Wasser aufgegossen.Der chinesische Oolong-Tee befindet sich von der Oxidationsstufe zwischen grünem Tee und Schwarztee. Das enthaltene Koffein regt dabei den Stoffwechsel an und soll deswegen auch beim Abnehmen unterstützen. Außerdem hilft der Tee dabei, Kalorien zu verbrennen und damit auch das Bauchfett schmelzen zu lassen. Damit der Schlank-Effekt eintritt, sollten Sie sich natürlich auch ausreichend bewegen und auf eine gesunde Ernährung achten.Ein weiterer Tipp aus der Teekiste ist Mate aus Lateinamerika. Bereits die Inkas wussten um die gesundheitsfördernde Wirkung der Blätter und kauten diese, um Hunger zu unterdrücken und in den Genuss der stärkenden Wirkung des in der Pflanze enthaltenen Koffeins zu kommen. Dieses bringt, gemeinsam mit vielen Mineralstoffen und Vitaminen, den Stoffwechsel auf Trab und hilft, ordentlich Kalorien zu verbrennen. Die Blätter mit kochendem Wasser übergießen und mindestens fünf bis zehn Minuten ziehen lassen.Hinweis der Redaktion: Dieser Artikel enthält unter\n                anderem Produkt-Empfehlungen. Bei der Auswahl der\n                Produkte sind wir frei von der Einflussnahme Dritter. Für eine Vermittlung über unsere Affiliate-Links erhalten wir\n                bei getätigtem Kauf oder Vermittlung eine Provision vom betreffenden Dienstleister/Online-Shop, mit\n                deren Hilfe wir weiterhin unabhängigen Journalismus anbieten können."}}, {"url": "https://www.fuersie.de/mode/culottes-kombinieren-so-klappt-es-spielend-leicht-10000.html", "success": true, "is sub": true, "content": {"headers": ["Culottes kombinieren: So klappt es spielend leicht", "\n                          Culottes kombinieren: So klappt es spielend leicht\n\n      \n      ", "3 Wege, eine Culotte zu stylen", "Die schönsten Culottes der Saison finden Sie hier:", "1. Zum Blazer", "2. Zur Bluse", "3. Zum Pullover"], "text": "Die Culotte ist zum echten Modeklassiker avanciert. Wie man die Hose am besten stylen kann, lesen Sie bei uns.Wir lieben Culottes und tragen diese im Sommer rauf und runter. Die fließend leichte Hose mit weitem Bein ist super bequem und ein toller Ersatz zum Rock. Darum haben wir hier jede Menge tolle Styling-Tipps für Sie, wie man die Hose im Büro, im Alltag oder zu festlichen Anlässen perfekt kombinieren kann.Im Sommer 2022 sind Zweiteiler total angesagt. Sie können also wunderbar ein Set, bestehend aus Blazer und dazu farblich passender Culotte tragen. Auch hübsch sind Westen, die man derzeit als Top trägt und eine dazu passende Hose. Die Zweiteiler sind einfach perfekt fürs Büro und man ist immer gut angezogen. Auch für eine Hochzeit oder einen anderen festlichen Anlass ist die Kombination aus Blazer und Culotte perfekt. Denn Ton-in-Ton-Looks wirken immer super edel. Stylen Sie dazu ein schlichtes Top oder T-Shirt, Ballerinas oder Riemchensandalen, noch etwas schönen Schmuck und fertig ist der Look.>> Die besten Schuhe für breite FüßeBlusen sind die idealen Begleiterinnen für Culottes. Weitere Blusen sollten immer in den Hosenbund gesteckt werden. Toll sieht auch ein Materialmix aus: Stylen Sie doch mal eine schlichte Seidenbluse zur Leder-Culotte. Und auch eine schicke Kurzarmbluse passt gut zu Culottes. Ein Cardigan darüber hält an kühlen Tagen zusätzlich warm und gibt dem Outfit den letzten Schliff.>> So stylen Sie CardigansEine Culotte lässt sich aber auch leger kombinieren. Kombinieren Sie dazu zum Beispiel einen lässigen Strickpullover. Oder wie wäre es mit einem angesagten Häkelpulli? Auch schön dazu sehen schlichte Sweatshirts aus. Noch ein Cap und ein paar Sneaker dazu und fertig ist ein lässig-eleganter-Look. Hinweis der Redaktion: Dieser Artikel enthält unter\n                anderem Produkt-Empfehlungen. Bei der Auswahl der\n                Produkte sind wir frei von der Einflussnahme Dritter. Für eine Vermittlung über unsere Affiliate-Links erhalten wir\n                bei getätigtem Kauf oder Vermittlung eine Provision vom betreffenden Dienstleister/Online-Shop, mit\n                deren Hilfe wir weiterhin unabhängigen Journalismus anbieten können."}}, {"url": "https://www.fuersie.de/mode/culottes-kombinieren-so-klappt-es-spielend-leicht-10000.html", "success": true, "is sub": true, "content": {"headers": ["Culottes kombinieren: So klappt es spielend leicht", "\n                          Culottes kombinieren: So klappt es spielend leicht\n\n      \n      ", "3 Wege, eine Culotte zu stylen", "Die schönsten Culottes der Saison finden Sie hier:", "1. Zum Blazer", "2. Zur Bluse", "3. Zum Pullover"], "text": "Die Culotte ist zum echten Modeklassiker avanciert. Wie man die Hose am besten stylen kann, lesen Sie bei uns.Wir lieben Culottes und tragen diese im Sommer rauf und runter. Die fließend leichte Hose mit weitem Bein ist super bequem und ein toller Ersatz zum Rock. Darum haben wir hier jede Menge tolle Styling-Tipps für Sie, wie man die Hose im Büro, im Alltag oder zu festlichen Anlässen perfekt kombinieren kann.Im Sommer 2022 sind Zweiteiler total angesagt. Sie können also wunderbar ein Set, bestehend aus Blazer und dazu farblich passender Culotte tragen. Auch hübsch sind Westen, die man derzeit als Top trägt und eine dazu passende Hose. Die Zweiteiler sind einfach perfekt fürs Büro und man ist immer gut angezogen. Auch für eine Hochzeit oder einen anderen festlichen Anlass ist die Kombination aus Blazer und Culotte perfekt. Denn Ton-in-Ton-Looks wirken immer super edel. Stylen Sie dazu ein schlichtes Top oder T-Shirt, Ballerinas oder Riemchensandalen, noch etwas schönen Schmuck und fertig ist der Look.>> Die besten Schuhe für breite FüßeBlusen sind die idealen Begleiterinnen für Culottes. Weitere Blusen sollten immer in den Hosenbund gesteckt werden. Toll sieht auch ein Materialmix aus: Stylen Sie doch mal eine schlichte Seidenbluse zur Leder-Culotte. Und auch eine schicke Kurzarmbluse passt gut zu Culottes. Ein Cardigan darüber hält an kühlen Tagen zusätzlich warm und gibt dem Outfit den letzten Schliff.>> So stylen Sie CardigansEine Culotte lässt sich aber auch leger kombinieren. Kombinieren Sie dazu zum Beispiel einen lässigen Strickpullover. Oder wie wäre es mit einem angesagten Häkelpulli? Auch schön dazu sehen schlichte Sweatshirts aus. Noch ein Cap und ein paar Sneaker dazu und fertig ist ein lässig-eleganter-Look. Hinweis der Redaktion: Dieser Artikel enthält unter\n                anderem Produkt-Empfehlungen. Bei der Auswahl der\n                Produkte sind wir frei von der Einflussnahme Dritter. Für eine Vermittlung über unsere Affiliate-Links erhalten wir\n                bei getätigtem Kauf oder Vermittlung eine Provision vom betreffenden Dienstleister/Online-Shop, mit\n                deren Hilfe wir weiterhin unabhängigen Journalismus anbieten können."}}, {"url": "https://www.fuersie.de/mode/culottes-kombinieren-so-klappt-es-spielend-leicht-10000.html", "success": true, "is sub": true, "content": {"headers": ["Culottes kombinieren: So klappt es spielend leicht", "\n                          Culottes kombinieren: So klappt es spielend leicht\n\n      \n      ", "3 Wege, eine Culotte zu stylen", "Die schönsten Culottes der Saison finden Sie hier:", "1. Zum Blazer", "2. Zur Bluse", "3. Zum Pullover"], "text": "Die Culotte ist zum echten Modeklassiker avanciert. Wie man die Hose am besten stylen kann, lesen Sie bei uns.Wir lieben Culottes und tragen diese im Sommer rauf und runter. Die fließend leichte Hose mit weitem Bein ist super bequem und ein toller Ersatz zum Rock. Darum haben wir hier jede Menge tolle Styling-Tipps für Sie, wie man die Hose im Büro, im Alltag oder zu festlichen Anlässen perfekt kombinieren kann.Im Sommer 2022 sind Zweiteiler total angesagt. Sie können also wunderbar ein Set, bestehend aus Blazer und dazu farblich passender Culotte tragen. Auch hübsch sind Westen, die man derzeit als Top trägt und eine dazu passende Hose. Die Zweiteiler sind einfach perfekt fürs Büro und man ist immer gut angezogen. Auch für eine Hochzeit oder einen anderen festlichen Anlass ist die Kombination aus Blazer und Culotte perfekt. Denn Ton-in-Ton-Looks wirken immer super edel. Stylen Sie dazu ein schlichtes Top oder T-Shirt, Ballerinas oder Riemchensandalen, noch etwas schönen Schmuck und fertig ist der Look.>> Die besten Schuhe für breite FüßeBlusen sind die idealen Begleiterinnen für Culottes. Weitere Blusen sollten immer in den Hosenbund gesteckt werden. Toll sieht auch ein Materialmix aus: Stylen Sie doch mal eine schlichte Seidenbluse zur Leder-Culotte. Und auch eine schicke Kurzarmbluse passt gut zu Culottes. Ein Cardigan darüber hält an kühlen Tagen zusätzlich warm und gibt dem Outfit den letzten Schliff.>> So stylen Sie CardigansEine Culotte lässt sich aber auch leger kombinieren. Kombinieren Sie dazu zum Beispiel einen lässigen Strickpullover. Oder wie wäre es mit einem angesagten Häkelpulli? Auch schön dazu sehen schlichte Sweatshirts aus. Noch ein Cap und ein paar Sneaker dazu und fertig ist ein lässig-eleganter-Look. Hinweis der Redaktion: Dieser Artikel enthält unter\n                anderem Produkt-Empfehlungen. Bei der Auswahl der\n                Produkte sind wir frei von der Einflussnahme Dritter. Für eine Vermittlung über unsere Affiliate-Links erhalten wir\n                bei getätigtem Kauf oder Vermittlung eine Provision vom betreffenden Dienstleister/Online-Shop, mit\n                deren Hilfe wir weiterhin unabhängigen Journalismus anbieten können."}}, {"url": "https://www.fuersie.de/lifestyle/reisen-2022-mit-diesen-4-tipps-vergeht-die-zeit-am-airport-wie-im-flug-9924.html", "success": true, "is sub": true, "content": {"headers": ["Reisen 2022: Mit diesen 4 Tipps vergeht die Zeit am Airport wie im Flug ", "\n                          Reisen 2022: Mit diesen 4 Tipps vergeht die Zeit am Airport wie im Flug \n\n      \n      ", "Mit diesen 4 Tipps vergeht die Zeit wie im Flug  ", "Im Video: 6 Dinge, die Sie niemals in Ihren Handgepäckskoffer packen sollten", "1. Ein gutes Buch ", "2. In Bewegung bleiben ", "3. Essen ", "4. Serie gucken "], "text": "Zwei Stunden vor Abflug sollten wir in der Regel am Flughafen sein. So die Regel. Aktuell warten Reisende allerdings länger. Der Grund? Personalmangel und gestrichene Flüge treffen auch hohes Reiseaufkommen. Wir verraten Ihnen, wie Sie am Flughafen Zeit totschlagen können. Warten ist gerade das Motto an vielen Flughäfen weltweit. Aber was machen wir eigentlich mit der ganzen Zeit? Wir verraten Ihnen, wie die Zeit im Wartebereich schneller vorbeigeht und Sie durch die Tätigkeit sogar Ihren Flug angenehmer gestalten können. Lesen Sie auch, wie Sie lange Zugfahrten überstehen >>Im Wartebereich angekommen, kann noch einige Zeit vergehen, bis es endlich losgeht. Zeit, um sich irgendwie abzulenken. Nutzen Sie die Zeit doch, um mit einem entspannten Buch in den Urlaub zu starten. So verpassen Sie auch nicht Durchsagen, können aber trotzdem die Hektik am Flughafen hinter sich lassen. Hier finden Sie Romane, die gegen akutes Fernweh helfen >> Lust auf Anspruch? Diese Romane werden Sie nicht kaltlassen >>Im Flugzeug werden Sie dazu gezwungen sein, lange Zeit still sitzen zu bleiben und haben kaum Beinfreiheit. Ein Grund mehr, sich vorher etwas zu bewegen. Am Amsterdamer Flughafen Schiphol gibt es etwa Ladestationen für Ihre Elektrogeräte, welche dadurch betätigt werden, dass Sie in die Pedale treten. Ansonsten bietet es sich definitiv an, durch den Flughafen zu schlendern und aktiv zu bleiben. Vor allem dann, wenn die Ansage ist, dass sich der Flug um mehr als eine Stunde verspätet. Dann starten Sie auch vitalisierter in Ihren Flug. Die Reise mit einem gefüllten Magen zu starten, ist auch eine gute Idee! Flughafenpreise sind allerdings nicht gerade günstig. Unser Tipp? Decken Sie sich lieber mit Essen ein, bevor Sie den Flughafen betreten. In umliegenden Cafés und Co. sind die Preise oft moderater als im Bahnhof selbst. Suchen Sie sich dann ein gemütliches Plätzchen und schnabulieren Sie drauflos. Nichts ist nämlich schlimmer, als ein Flug, auf dem Sie Hunger haben oder bekommen. Ob auf dem Laptop, Tablet oder sogar Handy – die überschüssige Zeit können Sie selbstverständlich auch dafür nutzen, um die Lieblingsserie oder einen Film zu schauen. Unser Tipp: Downloaden Sie sicherheitshalber immer mindestens 4 Stunden Material, um auf alle Eventualitäten vorbereitet zu sein. In der Regel gibt es zwar kostenfreies WLAN am Flughafen, aber sicher ist sicher. "}}, {"url": "https://www.fuersie.de/lifestyle/reisen-2022-mit-diesen-4-tipps-vergeht-die-zeit-am-airport-wie-im-flug-9924.html", "success": true, "is sub": true, "content": {"headers": ["Reisen 2022: Mit diesen 4 Tipps vergeht die Zeit am Airport wie im Flug ", "\n                          Reisen 2022: Mit diesen 4 Tipps vergeht die Zeit am Airport wie im Flug \n\n      \n      ", "Mit diesen 4 Tipps vergeht die Zeit wie im Flug  ", "Im Video: 6 Dinge, die Sie niemals in Ihren Handgepäckskoffer packen sollten", "1. Ein gutes Buch ", "2. In Bewegung bleiben ", "3. Essen ", "4. Serie gucken "], "text": "Zwei Stunden vor Abflug sollten wir in der Regel am Flughafen sein. So die Regel. Aktuell warten Reisende allerdings länger. Der Grund? Personalmangel und gestrichene Flüge treffen auch hohes Reiseaufkommen. Wir verraten Ihnen, wie Sie am Flughafen Zeit totschlagen können. Warten ist gerade das Motto an vielen Flughäfen weltweit. Aber was machen wir eigentlich mit der ganzen Zeit? Wir verraten Ihnen, wie die Zeit im Wartebereich schneller vorbeigeht und Sie durch die Tätigkeit sogar Ihren Flug angenehmer gestalten können. Lesen Sie auch, wie Sie lange Zugfahrten überstehen >>Im Wartebereich angekommen, kann noch einige Zeit vergehen, bis es endlich losgeht. Zeit, um sich irgendwie abzulenken. Nutzen Sie die Zeit doch, um mit einem entspannten Buch in den Urlaub zu starten. So verpassen Sie auch nicht Durchsagen, können aber trotzdem die Hektik am Flughafen hinter sich lassen. Hier finden Sie Romane, die gegen akutes Fernweh helfen >> Lust auf Anspruch? Diese Romane werden Sie nicht kaltlassen >>Im Flugzeug werden Sie dazu gezwungen sein, lange Zeit still sitzen zu bleiben und haben kaum Beinfreiheit. Ein Grund mehr, sich vorher etwas zu bewegen. Am Amsterdamer Flughafen Schiphol gibt es etwa Ladestationen für Ihre Elektrogeräte, welche dadurch betätigt werden, dass Sie in die Pedale treten. Ansonsten bietet es sich definitiv an, durch den Flughafen zu schlendern und aktiv zu bleiben. Vor allem dann, wenn die Ansage ist, dass sich der Flug um mehr als eine Stunde verspätet. Dann starten Sie auch vitalisierter in Ihren Flug. Die Reise mit einem gefüllten Magen zu starten, ist auch eine gute Idee! Flughafenpreise sind allerdings nicht gerade günstig. Unser Tipp? Decken Sie sich lieber mit Essen ein, bevor Sie den Flughafen betreten. In umliegenden Cafés und Co. sind die Preise oft moderater als im Bahnhof selbst. Suchen Sie sich dann ein gemütliches Plätzchen und schnabulieren Sie drauflos. Nichts ist nämlich schlimmer, als ein Flug, auf dem Sie Hunger haben oder bekommen. Ob auf dem Laptop, Tablet oder sogar Handy – die überschüssige Zeit können Sie selbstverständlich auch dafür nutzen, um die Lieblingsserie oder einen Film zu schauen. Unser Tipp: Downloaden Sie sicherheitshalber immer mindestens 4 Stunden Material, um auf alle Eventualitäten vorbereitet zu sein. In der Regel gibt es zwar kostenfreies WLAN am Flughafen, aber sicher ist sicher. "}}, {"url": "https://www.fuersie.de/lifestyle/reisen-2022-mit-diesen-4-tipps-vergeht-die-zeit-am-airport-wie-im-flug-9924.html", "success": true, "is sub": true, "content": {"headers": ["Reisen 2022: Mit diesen 4 Tipps vergeht die Zeit am Airport wie im Flug ", "\n                          Reisen 2022: Mit diesen 4 Tipps vergeht die Zeit am Airport wie im Flug \n\n      \n      ", "Mit diesen 4 Tipps vergeht die Zeit wie im Flug  ", "Im Video: 6 Dinge, die Sie niemals in Ihren Handgepäckskoffer packen sollten", "1. Ein gutes Buch ", "2. In Bewegung bleiben ", "3. Essen ", "4. Serie gucken "], "text": "Zwei Stunden vor Abflug sollten wir in der Regel am Flughafen sein. So die Regel. Aktuell warten Reisende allerdings länger. Der Grund? Personalmangel und gestrichene Flüge treffen auch hohes Reiseaufkommen. Wir verraten Ihnen, wie Sie am Flughafen Zeit totschlagen können. Warten ist gerade das Motto an vielen Flughäfen weltweit. Aber was machen wir eigentlich mit der ganzen Zeit? Wir verraten Ihnen, wie die Zeit im Wartebereich schneller vorbeigeht und Sie durch die Tätigkeit sogar Ihren Flug angenehmer gestalten können. Lesen Sie auch, wie Sie lange Zugfahrten überstehen >>Im Wartebereich angekommen, kann noch einige Zeit vergehen, bis es endlich losgeht. Zeit, um sich irgendwie abzulenken. Nutzen Sie die Zeit doch, um mit einem entspannten Buch in den Urlaub zu starten. So verpassen Sie auch nicht Durchsagen, können aber trotzdem die Hektik am Flughafen hinter sich lassen. Hier finden Sie Romane, die gegen akutes Fernweh helfen >> Lust auf Anspruch? Diese Romane werden Sie nicht kaltlassen >>Im Flugzeug werden Sie dazu gezwungen sein, lange Zeit still sitzen zu bleiben und haben kaum Beinfreiheit. Ein Grund mehr, sich vorher etwas zu bewegen. Am Amsterdamer Flughafen Schiphol gibt es etwa Ladestationen für Ihre Elektrogeräte, welche dadurch betätigt werden, dass Sie in die Pedale treten. Ansonsten bietet es sich definitiv an, durch den Flughafen zu schlendern und aktiv zu bleiben. Vor allem dann, wenn die Ansage ist, dass sich der Flug um mehr als eine Stunde verspätet. Dann starten Sie auch vitalisierter in Ihren Flug. Die Reise mit einem gefüllten Magen zu starten, ist auch eine gute Idee! Flughafenpreise sind allerdings nicht gerade günstig. Unser Tipp? Decken Sie sich lieber mit Essen ein, bevor Sie den Flughafen betreten. In umliegenden Cafés und Co. sind die Preise oft moderater als im Bahnhof selbst. Suchen Sie sich dann ein gemütliches Plätzchen und schnabulieren Sie drauflos. Nichts ist nämlich schlimmer, als ein Flug, auf dem Sie Hunger haben oder bekommen. Ob auf dem Laptop, Tablet oder sogar Handy – die überschüssige Zeit können Sie selbstverständlich auch dafür nutzen, um die Lieblingsserie oder einen Film zu schauen. Unser Tipp: Downloaden Sie sicherheitshalber immer mindestens 4 Stunden Material, um auf alle Eventualitäten vorbereitet zu sein. In der Regel gibt es zwar kostenfreies WLAN am Flughafen, aber sicher ist sicher. "}}, {"url": "https://www.fuersie.de/kochen-backen/schwarze-johannisbeere-infos-zubereitung-und-rezepte-9714.html", "success": true, "is sub": true, "content": {"headers": ["Schwarze Johannisbeere: Infos, Zubereitung und Rezepte", "\n                          Schwarze Johannisbeere: Infos, Zubereitung und Rezepte\n\n      \n      ", "Wie gesund ist die Schwarze Johannisbeere?", "Sorten der Schwarzen Johannisbeere", "Ist die Schwarze Johannisbeere giftig?", "Schwarze Johannisbeere: Gesundheitliche Wirkung", "Kann man Schwarze Johannisbeeren roh essen?", "Was mache ich aus Schwarzen Johannisbeeren?", "Kann man Johannisbeeren mit Stielen kochen?", "Schwarze Johannisbeeren verarbeiten: 3 leckere Rezepte", "Rezept: Saft aus Schwarzen Johannisbeeren", "Rezept: Schwarzes Johannisbeer Gelee", "Rezept: Schwarze Johannisbeer Muffins", "Zutaten", "Zubereitung", "Zutaten", "Zubereitung", "Zutaten", "Zubereitung"], "text": "Schwarze Johannisbeeren sind nicht nur fruchtig lecker, sondern auch noch richtig gesund. Lesen Sie hier, welche Wirkung in den Beeren steckt und was Sie aus Schwarzen Johannisbeeren Leckeres zaubern können.Schwarze Johannisbeeren sind sehr gesund! Die dunklen Beeren sind mit nur 40 Kalorien pro 100 Gramm sehr kalorienarm und dafür nährstoffreich. Besonders Vitamin C ist in rauen Mengen enthalten. Dieses ist wichtig für den Aufbau unserer Knochen.Außerdem sind Schwarze Johannisbeeren besonders reich an Vitamin E, welches als Antioxidant wirkt und somit Entzündungsprozesse im Körper verhindert. Damit sind Schwarze Johannisbeeren auch ein toller, natürlicher Anti-Aging-Snack!Schwarze Johannisbeeren zeichnen sich durch eine milde Obstsäure aus und unterscheiden sich in ihrem mehr herb aromatischen Geschmack von den klassischen, Roten Johannisbeeren. Beliebte Sorten der Schwarzen Johannisbeere sind:Die Beeren der Schwarzen Johannisbeere sind nicht giftig, ebenso wenig wie die der Roten Johannisbeere. Eine weitere Sorte, die sogenannten Blutjohannisbeeren sind ebenfalls nicht giftig, allerdings aufgrund ihres fehlenden Aromas nicht für den Verzehr empfohlen.Schwarze Johannisbeeren schmecken nicht nur herrlich, Teile der Pflanze können auch als natürliches Heilmittel eingesetzt werden. Die Blätter der Schwarzen Johannisbeere können unterstützend bei rheumatischen Beschwerden verwendet werden, sowie als Durchspülungstherapie bei leichten Harnwegsbeschwerden. Sie besitzen nämlich eine harntreibende, entzündungshemmende und schmerzlindernde Wirkung, da die Blätter Flavonoide, ätherische Öle und Anthocyane enthalten.Aufgrund des hohen Vitamingehaltes der Früchte gelten die schwarzen Beeren außerdem als Stärkungsmittel bei Erkältungen, Infekten, Lugenentzündungen sowie Keuchhusten. Das liegt an der in den Kernen enthaltenen Gamma-Linolensäure, die entzündungshemmend wirkt und übrigens auch eine positive Wirkung auf unsere Haut hat. Johannisbeerkernöl wird deshalb auch bei Neurodermitis eingesetzt.Schwarze Johannisbeeren können auf jeden Fall roh gegessen werden – das ist sogar empfehlenswert! Denn vor dem Verarbeiten stecken umso mehr Nährstoffe in den Beeren. Vor allem der Vitamin-C-Gehalt der Johannisbeeren ist vor dem Kochen deutlich höher.Johannisbeeren lassen sich vielseitig verarbeiten. Beliebt ist das Herstellen von Saft, Gelee, Marmelade, Kompott, Kuchen, Likör oder anderen Desserts. Natürlich können die gesunden Beeren auch roh verzehrt werden und sind ein tolles Topping für Eis, Pudding oder das morgendliche Porridge.Lesen Sie hier, wie Sie Johannisbeeren effektiv entkernen >>Wenn Sie aus den kleinen Beeren Saft oder Gelee herstellen möchten, können Sie die Stiele und Rispen ruhig mitkochen. In ihnen steckt nämlich viel Aroma. Vor allem aber beim Waschen der Beeren sollte das Grünzeug auf jeden Fall dran bleiben, damit die Johannisbeeren nicht zu viel Saft verlieren und verwässern.Wir verraten, wie Sie ganz einfach einen köstlichen und gesunden Saft aus den schwarzen Beeren herstellen, der unser Immunsystem stärkt und im Sommer herrlich erfrischt.Dieses köstliche Rezept für Schwarzes Johannisbeer Gelee enthält keine Kerne und ist ein toller Aufstrich für die morgendlichen Brötchen.Ein leckerer Nachmittagssnack sind diese fruchtig-saftigen Muffins mit Schwarzen Johannisbeeren. Probieren Sie jetzt unser einfaches und schnelles Rezept!"}}, {"url": "https://www.fuersie.de/kochen-backen/schwarze-johannisbeere-infos-zubereitung-und-rezepte-9714.html", "success": true, "is sub": true, "content": {"headers": ["Schwarze Johannisbeere: Infos, Zubereitung und Rezepte", "\n                          Schwarze Johannisbeere: Infos, Zubereitung und Rezepte\n\n      \n      ", "Wie gesund ist die Schwarze Johannisbeere?", "Sorten der Schwarzen Johannisbeere", "Ist die Schwarze Johannisbeere giftig?", "Schwarze Johannisbeere: Gesundheitliche Wirkung", "Kann man Schwarze Johannisbeeren roh essen?", "Was mache ich aus Schwarzen Johannisbeeren?", "Kann man Johannisbeeren mit Stielen kochen?", "Schwarze Johannisbeeren verarbeiten: 3 leckere Rezepte", "Rezept: Saft aus Schwarzen Johannisbeeren", "Rezept: Schwarzes Johannisbeer Gelee", "Rezept: Schwarze Johannisbeer Muffins", "Zutaten", "Zubereitung", "Zutaten", "Zubereitung", "Zutaten", "Zubereitung"], "text": "Schwarze Johannisbeeren sind nicht nur fruchtig lecker, sondern auch noch richtig gesund. Lesen Sie hier, welche Wirkung in den Beeren steckt und was Sie aus Schwarzen Johannisbeeren Leckeres zaubern können.Schwarze Johannisbeeren sind sehr gesund! Die dunklen Beeren sind mit nur 40 Kalorien pro 100 Gramm sehr kalorienarm und dafür nährstoffreich. Besonders Vitamin C ist in rauen Mengen enthalten. Dieses ist wichtig für den Aufbau unserer Knochen.Außerdem sind Schwarze Johannisbeeren besonders reich an Vitamin E, welches als Antioxidant wirkt und somit Entzündungsprozesse im Körper verhindert. Damit sind Schwarze Johannisbeeren auch ein toller, natürlicher Anti-Aging-Snack!Schwarze Johannisbeeren zeichnen sich durch eine milde Obstsäure aus und unterscheiden sich in ihrem mehr herb aromatischen Geschmack von den klassischen, Roten Johannisbeeren. Beliebte Sorten der Schwarzen Johannisbeere sind:Die Beeren der Schwarzen Johannisbeere sind nicht giftig, ebenso wenig wie die der Roten Johannisbeere. Eine weitere Sorte, die sogenannten Blutjohannisbeeren sind ebenfalls nicht giftig, allerdings aufgrund ihres fehlenden Aromas nicht für den Verzehr empfohlen.Schwarze Johannisbeeren schmecken nicht nur herrlich, Teile der Pflanze können auch als natürliches Heilmittel eingesetzt werden. Die Blätter der Schwarzen Johannisbeere können unterstützend bei rheumatischen Beschwerden verwendet werden, sowie als Durchspülungstherapie bei leichten Harnwegsbeschwerden. Sie besitzen nämlich eine harntreibende, entzündungshemmende und schmerzlindernde Wirkung, da die Blätter Flavonoide, ätherische Öle und Anthocyane enthalten.Aufgrund des hohen Vitamingehaltes der Früchte gelten die schwarzen Beeren außerdem als Stärkungsmittel bei Erkältungen, Infekten, Lugenentzündungen sowie Keuchhusten. Das liegt an der in den Kernen enthaltenen Gamma-Linolensäure, die entzündungshemmend wirkt und übrigens auch eine positive Wirkung auf unsere Haut hat. Johannisbeerkernöl wird deshalb auch bei Neurodermitis eingesetzt.Schwarze Johannisbeeren können auf jeden Fall roh gegessen werden – das ist sogar empfehlenswert! Denn vor dem Verarbeiten stecken umso mehr Nährstoffe in den Beeren. Vor allem der Vitamin-C-Gehalt der Johannisbeeren ist vor dem Kochen deutlich höher.Johannisbeeren lassen sich vielseitig verarbeiten. Beliebt ist das Herstellen von Saft, Gelee, Marmelade, Kompott, Kuchen, Likör oder anderen Desserts. Natürlich können die gesunden Beeren auch roh verzehrt werden und sind ein tolles Topping für Eis, Pudding oder das morgendliche Porridge.Lesen Sie hier, wie Sie Johannisbeeren effektiv entkernen >>Wenn Sie aus den kleinen Beeren Saft oder Gelee herstellen möchten, können Sie die Stiele und Rispen ruhig mitkochen. In ihnen steckt nämlich viel Aroma. Vor allem aber beim Waschen der Beeren sollte das Grünzeug auf jeden Fall dran bleiben, damit die Johannisbeeren nicht zu viel Saft verlieren und verwässern.Wir verraten, wie Sie ganz einfach einen köstlichen und gesunden Saft aus den schwarzen Beeren herstellen, der unser Immunsystem stärkt und im Sommer herrlich erfrischt.Dieses köstliche Rezept für Schwarzes Johannisbeer Gelee enthält keine Kerne und ist ein toller Aufstrich für die morgendlichen Brötchen.Ein leckerer Nachmittagssnack sind diese fruchtig-saftigen Muffins mit Schwarzen Johannisbeeren. Probieren Sie jetzt unser einfaches und schnelles Rezept!"}}, {"url": "https://www.fuersie.de/kochen-backen/schwarze-johannisbeere-infos-zubereitung-und-rezepte-9714.html", "success": true, "is sub": true, "content": {"headers": ["Schwarze Johannisbeere: Infos, Zubereitung und Rezepte", "\n                          Schwarze Johannisbeere: Infos, Zubereitung und Rezepte\n\n      \n      ", "Wie gesund ist die Schwarze Johannisbeere?", "Sorten der Schwarzen Johannisbeere", "Ist die Schwarze Johannisbeere giftig?", "Schwarze Johannisbeere: Gesundheitliche Wirkung", "Kann man Schwarze Johannisbeeren roh essen?", "Was mache ich aus Schwarzen Johannisbeeren?", "Kann man Johannisbeeren mit Stielen kochen?", "Schwarze Johannisbeeren verarbeiten: 3 leckere Rezepte", "Rezept: Saft aus Schwarzen Johannisbeeren", "Rezept: Schwarzes Johannisbeer Gelee", "Rezept: Schwarze Johannisbeer Muffins", "Zutaten", "Zubereitung", "Zutaten", "Zubereitung", "Zutaten", "Zubereitung"], "text": "Schwarze Johannisbeeren sind nicht nur fruchtig lecker, sondern auch noch richtig gesund. Lesen Sie hier, welche Wirkung in den Beeren steckt und was Sie aus Schwarzen Johannisbeeren Leckeres zaubern können.Schwarze Johannisbeeren sind sehr gesund! Die dunklen Beeren sind mit nur 40 Kalorien pro 100 Gramm sehr kalorienarm und dafür nährstoffreich. Besonders Vitamin C ist in rauen Mengen enthalten. Dieses ist wichtig für den Aufbau unserer Knochen.Außerdem sind Schwarze Johannisbeeren besonders reich an Vitamin E, welches als Antioxidant wirkt und somit Entzündungsprozesse im Körper verhindert. Damit sind Schwarze Johannisbeeren auch ein toller, natürlicher Anti-Aging-Snack!Schwarze Johannisbeeren zeichnen sich durch eine milde Obstsäure aus und unterscheiden sich in ihrem mehr herb aromatischen Geschmack von den klassischen, Roten Johannisbeeren. Beliebte Sorten der Schwarzen Johannisbeere sind:Die Beeren der Schwarzen Johannisbeere sind nicht giftig, ebenso wenig wie die der Roten Johannisbeere. Eine weitere Sorte, die sogenannten Blutjohannisbeeren sind ebenfalls nicht giftig, allerdings aufgrund ihres fehlenden Aromas nicht für den Verzehr empfohlen.Schwarze Johannisbeeren schmecken nicht nur herrlich, Teile der Pflanze können auch als natürliches Heilmittel eingesetzt werden. Die Blätter der Schwarzen Johannisbeere können unterstützend bei rheumatischen Beschwerden verwendet werden, sowie als Durchspülungstherapie bei leichten Harnwegsbeschwerden. Sie besitzen nämlich eine harntreibende, entzündungshemmende und schmerzlindernde Wirkung, da die Blätter Flavonoide, ätherische Öle und Anthocyane enthalten.Aufgrund des hohen Vitamingehaltes der Früchte gelten die schwarzen Beeren außerdem als Stärkungsmittel bei Erkältungen, Infekten, Lugenentzündungen sowie Keuchhusten. Das liegt an der in den Kernen enthaltenen Gamma-Linolensäure, die entzündungshemmend wirkt und übrigens auch eine positive Wirkung auf unsere Haut hat. Johannisbeerkernöl wird deshalb auch bei Neurodermitis eingesetzt.Schwarze Johannisbeeren können auf jeden Fall roh gegessen werden – das ist sogar empfehlenswert! Denn vor dem Verarbeiten stecken umso mehr Nährstoffe in den Beeren. Vor allem der Vitamin-C-Gehalt der Johannisbeeren ist vor dem Kochen deutlich höher.Johannisbeeren lassen sich vielseitig verarbeiten. Beliebt ist das Herstellen von Saft, Gelee, Marmelade, Kompott, Kuchen, Likör oder anderen Desserts. Natürlich können die gesunden Beeren auch roh verzehrt werden und sind ein tolles Topping für Eis, Pudding oder das morgendliche Porridge.Lesen Sie hier, wie Sie Johannisbeeren effektiv entkernen >>Wenn Sie aus den kleinen Beeren Saft oder Gelee herstellen möchten, können Sie die Stiele und Rispen ruhig mitkochen. In ihnen steckt nämlich viel Aroma. Vor allem aber beim Waschen der Beeren sollte das Grünzeug auf jeden Fall dran bleiben, damit die Johannisbeeren nicht zu viel Saft verlieren und verwässern.Wir verraten, wie Sie ganz einfach einen köstlichen und gesunden Saft aus den schwarzen Beeren herstellen, der unser Immunsystem stärkt und im Sommer herrlich erfrischt.Dieses köstliche Rezept für Schwarzes Johannisbeer Gelee enthält keine Kerne und ist ein toller Aufstrich für die morgendlichen Brötchen.Ein leckerer Nachmittagssnack sind diese fruchtig-saftigen Muffins mit Schwarzen Johannisbeeren. Probieren Sie jetzt unser einfaches und schnelles Rezept!"}}, {"url": "https://www.fuersie.de/mode/bademoden-2022-dieser-badeanzug-von-hm-ist-ein-echter-figurschmeichler-9925.html", "success": true, "is sub": true, "content": {"headers": ["Bademoden 2022: Dieser Badeanzug von H&M ist ein echter Figurschmeichler", "\n                          Bademoden 2022: Dieser Badeanzug von H&M ist ein echter Figurschmeichler\n\n      \n      ", "Dieser Badeanzug von H&M schmeichelt der Figur", "Noch mehr Badeanzüge mit tiefem V-Ausschnitt", "Im Video: Die 5 schönsten Badeseen in Deutschland"], "text": "Badeanzüge feiern in diesem Jahr ihr ganz großes Comeback. Einen echten Figurschmeichler haben wir bei H&M entdeckt.Auf dieses Comeback haben wir lange gewartet: Im Sommer 2022 sind es vor allem Badeanzüge, die den Bikinis so langsam aber sicher den Rang ablaufen – und in denen wir uns jetzt so richtig sexy fühlen.Einen Badeanzug, mit dem wir selbstbewusst unsere Vorzüge betonen können, haben wir bei H&M entdeckt. Hierbei handelt es sich um einen durchgehend gefütterten Einteiler mit V-Ausschnitt und Volants – sowohl vorne als auch hinten. Die Cups mit herausnehmbaren Einlagen geben unserem Busen Form und guten Halt.Besonders toll: Der umspielte V-Ausschnitt zeigt etwas Haut und lenkt alle Blicke auf sich. Eventuellen Problemzonen sind da Nebensache. Auch zaubert uns das tiefe Dekolleté optisch eine wunderschöne Silhouette.Hinweis der Redaktion: Dieser Artikel enthält unter\n                anderem Produkt-Empfehlungen. Bei der Auswahl der\n                Produkte sind wir frei von der Einflussnahme Dritter. Für eine Vermittlung über unsere Affiliate-Links erhalten wir\n                bei getätigtem Kauf oder Vermittlung eine Provision vom betreffenden Dienstleister/Online-Shop, mit\n                deren Hilfe wir weiterhin unabhängigen Journalismus anbieten können."}}, {"url": "https://www.fuersie.de/mode/bademoden-2022-dieser-badeanzug-von-hm-ist-ein-echter-figurschmeichler-9925.html", "success": true, "is sub": true, "content": {"headers": ["Bademoden 2022: Dieser Badeanzug von H&M ist ein echter Figurschmeichler", "\n                          Bademoden 2022: Dieser Badeanzug von H&M ist ein echter Figurschmeichler\n\n      \n      ", "Dieser Badeanzug von H&M schmeichelt der Figur", "Noch mehr Badeanzüge mit tiefem V-Ausschnitt", "Im Video: Die 5 schönsten Badeseen in Deutschland"], "text": "Badeanzüge feiern in diesem Jahr ihr ganz großes Comeback. Einen echten Figurschmeichler haben wir bei H&M entdeckt.Auf dieses Comeback haben wir lange gewartet: Im Sommer 2022 sind es vor allem Badeanzüge, die den Bikinis so langsam aber sicher den Rang ablaufen – und in denen wir uns jetzt so richtig sexy fühlen.Einen Badeanzug, mit dem wir selbstbewusst unsere Vorzüge betonen können, haben wir bei H&M entdeckt. Hierbei handelt es sich um einen durchgehend gefütterten Einteiler mit V-Ausschnitt und Volants – sowohl vorne als auch hinten. Die Cups mit herausnehmbaren Einlagen geben unserem Busen Form und guten Halt.Besonders toll: Der umspielte V-Ausschnitt zeigt etwas Haut und lenkt alle Blicke auf sich. Eventuellen Problemzonen sind da Nebensache. Auch zaubert uns das tiefe Dekolleté optisch eine wunderschöne Silhouette.Hinweis der Redaktion: Dieser Artikel enthält unter\n                anderem Produkt-Empfehlungen. Bei der Auswahl der\n                Produkte sind wir frei von der Einflussnahme Dritter. Für eine Vermittlung über unsere Affiliate-Links erhalten wir\n                bei getätigtem Kauf oder Vermittlung eine Provision vom betreffenden Dienstleister/Online-Shop, mit\n                deren Hilfe wir weiterhin unabhängigen Journalismus anbieten können."}}, {"url": "https://www.fuersie.de/mode/bademoden-2022-dieser-badeanzug-von-hm-ist-ein-echter-figurschmeichler-9925.html", "success": true, "is sub": true, "content": {"headers": ["Bademoden 2022: Dieser Badeanzug von H&M ist ein echter Figurschmeichler", "\n                          Bademoden 2022: Dieser Badeanzug von H&M ist ein echter Figurschmeichler\n\n      \n      ", "Dieser Badeanzug von H&M schmeichelt der Figur", "Noch mehr Badeanzüge mit tiefem V-Ausschnitt", "Im Video: Die 5 schönsten Badeseen in Deutschland"], "text": "Badeanzüge feiern in diesem Jahr ihr ganz großes Comeback. Einen echten Figurschmeichler haben wir bei H&M entdeckt.Auf dieses Comeback haben wir lange gewartet: Im Sommer 2022 sind es vor allem Badeanzüge, die den Bikinis so langsam aber sicher den Rang ablaufen – und in denen wir uns jetzt so richtig sexy fühlen.Einen Badeanzug, mit dem wir selbstbewusst unsere Vorzüge betonen können, haben wir bei H&M entdeckt. Hierbei handelt es sich um einen durchgehend gefütterten Einteiler mit V-Ausschnitt und Volants – sowohl vorne als auch hinten. Die Cups mit herausnehmbaren Einlagen geben unserem Busen Form und guten Halt.Besonders toll: Der umspielte V-Ausschnitt zeigt etwas Haut und lenkt alle Blicke auf sich. Eventuellen Problemzonen sind da Nebensache. Auch zaubert uns das tiefe Dekolleté optisch eine wunderschöne Silhouette.Hinweis der Redaktion: Dieser Artikel enthält unter\n                anderem Produkt-Empfehlungen. Bei der Auswahl der\n                Produkte sind wir frei von der Einflussnahme Dritter. Für eine Vermittlung über unsere Affiliate-Links erhalten wir\n                bei getätigtem Kauf oder Vermittlung eine Provision vom betreffenden Dienstleister/Online-Shop, mit\n                deren Hilfe wir weiterhin unabhängigen Journalismus anbieten können."}}, {"url": "https://www.fuersie.de/node?_wrapper_format=html", "success": true, "is sub": true, "content": {"headers": ["Für Sie - Zeit für mich"], "text": ""}}, {"url": "https://www.fuersie.de/node-seite-2.html?_wrapper_format=html", "success": true, "is sub": true, "content": {"headers": ["Für Sie - Zeit für mich"], "text": ""}}, {"url": "https://www.fuersie.de/node-seite-3.html?_wrapper_format=html", "success": true, "is sub": true, "content": {"headers": ["Für Sie - Zeit für mich"], "text": ""}}, {"url": "https://www.fuersie.de/node-seite-2.html?_wrapper_format=html", "success": true, "is sub": true, "content": {"headers": ["Für Sie - Zeit für mich"], "text": ""}}, {"url": "https://www.fuersie.de/node-seite-954.html?_wrapper_format=html", "success": true, "is sub": true, "content": {"headers": ["Für Sie - Zeit für mich"], "text": ""}}, {"url": "https://www.fuersie.de/mode/bademoden-2022-dieser-badeanzug-von-hm-ist-ein-echter-figurschmeichler-9925.html", "success": true, "is sub": true, "content": {"headers": ["Bademoden 2022: Dieser Badeanzug von H&M ist ein echter Figurschmeichler", "\n                          Bademoden 2022: Dieser Badeanzug von H&M ist ein echter Figurschmeichler\n\n      \n      ", "Dieser Badeanzug von H&M schmeichelt der Figur", "Noch mehr Badeanzüge mit tiefem V-Ausschnitt", "Im Video: Die 5 schönsten Badeseen in Deutschland"], "text": "Badeanzüge feiern in diesem Jahr ihr ganz großes Comeback. Einen echten Figurschmeichler haben wir bei H&M entdeckt.Auf dieses Comeback haben wir lange gewartet: Im Sommer 2022 sind es vor allem Badeanzüge, die den Bikinis so langsam aber sicher den Rang ablaufen – und in denen wir uns jetzt so richtig sexy fühlen.Einen Badeanzug, mit dem wir selbstbewusst unsere Vorzüge betonen können, haben wir bei H&M entdeckt. Hierbei handelt es sich um einen durchgehend gefütterten Einteiler mit V-Ausschnitt und Volants – sowohl vorne als auch hinten. Die Cups mit herausnehmbaren Einlagen geben unserem Busen Form und guten Halt.Besonders toll: Der umspielte V-Ausschnitt zeigt etwas Haut und lenkt alle Blicke auf sich. Eventuellen Problemzonen sind da Nebensache. Auch zaubert uns das tiefe Dekolleté optisch eine wunderschöne Silhouette.Hinweis der Redaktion: Dieser Artikel enthält unter\n                anderem Produkt-Empfehlungen. Bei der Auswahl der\n                Produkte sind wir frei von der Einflussnahme Dritter. Für eine Vermittlung über unsere Affiliate-Links erhalten wir\n                bei getätigtem Kauf oder Vermittlung eine Provision vom betreffenden Dienstleister/Online-Shop, mit\n                deren Hilfe wir weiterhin unabhängigen Journalismus anbieten können."}}, {"url": "https://www.fuersie.de/mode/bademoden-2022-dieser-badeanzug-von-hm-ist-ein-echter-figurschmeichler-9925.html", "success": true, "is sub": true, "content": {"headers": ["Bademoden 2022: Dieser Badeanzug von H&M ist ein echter Figurschmeichler", "\n                          Bademoden 2022: Dieser Badeanzug von H&M ist ein echter Figurschmeichler\n\n      \n      ", "Dieser Badeanzug von H&M schmeichelt der Figur", "Noch mehr Badeanzüge mit tiefem V-Ausschnitt", "Im Video: Die 5 schönsten Badeseen in Deutschland"], "text": "Badeanzüge feiern in diesem Jahr ihr ganz großes Comeback. Einen echten Figurschmeichler haben wir bei H&M entdeckt.Auf dieses Comeback haben wir lange gewartet: Im Sommer 2022 sind es vor allem Badeanzüge, die den Bikinis so langsam aber sicher den Rang ablaufen – und in denen wir uns jetzt so richtig sexy fühlen.Einen Badeanzug, mit dem wir selbstbewusst unsere Vorzüge betonen können, haben wir bei H&M entdeckt. Hierbei handelt es sich um einen durchgehend gefütterten Einteiler mit V-Ausschnitt und Volants – sowohl vorne als auch hinten. Die Cups mit herausnehmbaren Einlagen geben unserem Busen Form und guten Halt.Besonders toll: Der umspielte V-Ausschnitt zeigt etwas Haut und lenkt alle Blicke auf sich. Eventuellen Problemzonen sind da Nebensache. Auch zaubert uns das tiefe Dekolleté optisch eine wunderschöne Silhouette.Hinweis der Redaktion: Dieser Artikel enthält unter\n                anderem Produkt-Empfehlungen. Bei der Auswahl der\n                Produkte sind wir frei von der Einflussnahme Dritter. Für eine Vermittlung über unsere Affiliate-Links erhalten wir\n                bei getätigtem Kauf oder Vermittlung eine Provision vom betreffenden Dienstleister/Online-Shop, mit\n                deren Hilfe wir weiterhin unabhängigen Journalismus anbieten können."}}, {"url": "https://www.fuersie.de/lifestyle/strom-sparen-im-sommer-3-hilfreiche-tipps-9999.html", "success": true, "is sub": true, "content": {"headers": ["Strom sparen im Sommer: 3 hilfreiche Tipps", "\n                          3 Tipps, mit denen Sie im Sommer Strom sparen\n\n      \n      ", "3 Tipps, mit denen Sie im Sommer Energie sparen", "1. Wäscheleine statt Wäschetrockner", "2. Duschsparkopf montieren", "3. Kühlschrank abstellen"], "text": "In Sachen Gas, Strom und Öl kann es im Herbst und Winter 2022 ganz schön teuer werden. Sorgen Sie schon jetzt vor. Denn der Sommer ist die perfekte Jahreszeit, um jede Menge Strom zu sparen. Und zwar mit einfachen Tipps, für die Sie sich nicht mal groß einschränken müssen.Der Herbst und Winter sind zwar noch weit entfernt. Im Hinblick auf die Energiekrise kann es sich jedoch lohnen, bereits im Sommer vorzusorgen. Und damit meinen wir nicht nur den Kauf von Brennholz, sondern auch das Thema Strom sparen. Wir verraten Ihnen 3 hilfreiche Tricks, wie das im Nu gelingt.Wenn Sie den nötigen Platz haben, sollten Sie Ihrem Wäschetrockner in den Sommermonaten ruhig mal eine Pause gönnen. Denn die Geräte können (gerade bei unsachgemäßer Benutzung oder unzureichender Wartung) schnell zum Stromfresser mutieren. An der frischen Luft und bei hohen Temperaturen trocknet die Wäsche oft sogar schneller als in der Maschine. Ihnen steht auf dem Balkon nur sehr wenig Platz zur Verfügung? Hier finden Sie einen besonders platzsparenden Wäscheständer im Hochformat. Perfekt für kleine Balkons.An heißen Tagen ist eine erfrischende Dusche eine echte Wohltat. Sparen können Sie währenddessen übrigens auch noch. Wer im Sommer etwas kälter als gewohnt duscht, spart wertvollen Strom bzw. Gas. Ihren Wasserverbrauch können Sie währenddessen mit einem Duschsparkopf senken – z.B. mit dem Bestseller \"Ionique\" von Magichome mit 3 Filtrationen>>Sie verreisen für zwei, drei Wochen oder sogar länger? Vergessen Sie nicht, den Kühlschrank und (idealerweise) auch den Gefrierschrank abzustellen und abzutauen. Denn so entgeht Ihnen bares Geld, das Sie genauso gut für wesentlich wichtigere Dinge sparen könnten. Ein leerer Kühlschrank verbraucht generell mehr Energie als ein voller. Im Eisfach kann sich schon eine dünne Eisschicht auf der Stromrechnung bemerkbar machen. Wird das Gerät dagegen regelmäßig abgetaut, verbraucht es 15 bis 45 Prozent weniger Strom pro Jahr!Tipp: Erfahren Sie hier, wie Sie Strom im Garten sparen können>>"}}, {"url": "https://www.fuersie.de/lifestyle/strom-sparen-im-sommer-3-hilfreiche-tipps-9999.html", "success": true, "is sub": true, "content": {"headers": ["Strom sparen im Sommer: 3 hilfreiche Tipps", "\n                          3 Tipps, mit denen Sie im Sommer Strom sparen\n\n      \n      ", "3 Tipps, mit denen Sie im Sommer Energie sparen", "1. Wäscheleine statt Wäschetrockner", "2. Duschsparkopf montieren", "3. Kühlschrank abstellen"], "text": "In Sachen Gas, Strom und Öl kann es im Herbst und Winter 2022 ganz schön teuer werden. Sorgen Sie schon jetzt vor. Denn der Sommer ist die perfekte Jahreszeit, um jede Menge Strom zu sparen. Und zwar mit einfachen Tipps, für die Sie sich nicht mal groß einschränken müssen.Der Herbst und Winter sind zwar noch weit entfernt. Im Hinblick auf die Energiekrise kann es sich jedoch lohnen, bereits im Sommer vorzusorgen. Und damit meinen wir nicht nur den Kauf von Brennholz, sondern auch das Thema Strom sparen. Wir verraten Ihnen 3 hilfreiche Tricks, wie das im Nu gelingt.Wenn Sie den nötigen Platz haben, sollten Sie Ihrem Wäschetrockner in den Sommermonaten ruhig mal eine Pause gönnen. Denn die Geräte können (gerade bei unsachgemäßer Benutzung oder unzureichender Wartung) schnell zum Stromfresser mutieren. An der frischen Luft und bei hohen Temperaturen trocknet die Wäsche oft sogar schneller als in der Maschine. Ihnen steht auf dem Balkon nur sehr wenig Platz zur Verfügung? Hier finden Sie einen besonders platzsparenden Wäscheständer im Hochformat. Perfekt für kleine Balkons.An heißen Tagen ist eine erfrischende Dusche eine echte Wohltat. Sparen können Sie währenddessen übrigens auch noch. Wer im Sommer etwas kälter als gewohnt duscht, spart wertvollen Strom bzw. Gas. Ihren Wasserverbrauch können Sie währenddessen mit einem Duschsparkopf senken – z.B. mit dem Bestseller \"Ionique\" von Magichome mit 3 Filtrationen>>Sie verreisen für zwei, drei Wochen oder sogar länger? Vergessen Sie nicht, den Kühlschrank und (idealerweise) auch den Gefrierschrank abzustellen und abzutauen. Denn so entgeht Ihnen bares Geld, das Sie genauso gut für wesentlich wichtigere Dinge sparen könnten. Ein leerer Kühlschrank verbraucht generell mehr Energie als ein voller. Im Eisfach kann sich schon eine dünne Eisschicht auf der Stromrechnung bemerkbar machen. Wird das Gerät dagegen regelmäßig abgetaut, verbraucht es 15 bis 45 Prozent weniger Strom pro Jahr!Tipp: Erfahren Sie hier, wie Sie Strom im Garten sparen können>>"}}, {"url": "https://www.fuersie.de/diy/eilles-kaffee-gewinnen-beim-diy-wettbewerb-9856.html", "success": true, "is sub": true, "content": {"headers": ["EILLES KAFFEE: Gewinnen beim DIY-Wettbewerb", "\n                          EILLES KAFFEE Barista-Meister Joachim Kühne ruft Sie zum Mitmachen auf!\n\n      \n      ", "Zeigen Sie Ihre größte Leidenschaft beim EILLES KAFFEE DIY-Wettbewerb", "EILLES KAFFEE: Das können Sie beim DIY-Wettbewerb gewinnen", "So kreativ ist die Community"], "text": "Seit 1873 steckt in jeder Bohne EILLES KAFFEE die Leidenschaft der Röstmeister für höchste Kaffee-Röstkunst. Unter dem Hashtag #MeisterDeinerLeidenschaft können nun auch Sie beim DIY-Wettbewerb Ihre Leidenschaft mit der Welt teilen.Egal, ob ein starker Espresso, ein cremiger Latte Macchiato oder, gerade jetzt in der heißen Jahreszeit, ein eisgekühlter Frappé – ohne die geliebte Tasse Kaffee morgens geht für zahlreiche Menschen wirklich nichts. Ein vielfältiges Angebot an unterschiedlichen Edelmischungen für qualitativ hochwertigen Kaffeegenuss bietet EILLES KAFFEE, dessen Expertise der Röstkunst seit nun fast 150 Jahren besteht. Bei der Marke steht bei jedem Produkt die Leidenschaft der Kaffeeherstellung im Vordergrund.Ein wahrer Meister seiner Leidenschaft ist Joachim Kühne, Barista-Meister bei EILLES KAFFEE, der mit seiner Expertise der Kaffeezubereitung spannende Rezeptideen kreiert, die viel Abwechslung auf den Teller und in die Tassen bringen. So empfiehlt Joachim in seinen virtuellen Videos für laue Sommerabende beispielsweise den \"The Coffee-Spritz\", hat aber auch ein Lunch-Rezept à la \"Schafskäse im Kaffee-Mandel-Mantel\" in petto. Und es wird noch besser, denn aktuell läuft der große EILLES KAFFEE DIY-Wettbewerb, bei dem Sie sich tolle Gewinne sichern können …☕️Während für Joachim die Welt rund um die Kaffeebohne zu seiner größten Leidenschaft zählt, möchte EILLES KAFFEE erfahren, für welche Leidenschaft ihre Kund:innen brennen. Hierfür hat die Marke zu einem DIY-Wettbewerb aufgerufen, an dem Sie noch bis Mitte August (bis zum 20.08.2022) teilnehmen und sich hochwertige Gewinne sichern können. Backen Sie beispielsweise liebend gerne außergewöhnliche Leckereien, fertigen sie eigens Holzmöbel an oder gestalten mit feuereifer ihren Garten oder ihre Wohnung um? Perfekt, dann teilen Sie dazu einfach in einem Post über Instagram oder Facebook mit, wofür Ihr Herz schlägt.So funktioniert es:Noch ein Grund mehr beim EILLES KAFFEE DIY-Wettbewerb teilzunehmen, als der große Spaßfaktor, ist die Aussicht auf tolle Gewinne! Während sich beim dritten Platz 10 glückliche Teilnehmer über den ikonischen Espressokocher EILLES KAFFEE-Bialetti plus Kaffee RÖSTMEISTER-Edition im Wert von je 80 Euro freuen dürfen, befindet sich für die Zweitplatzierten dreimal ein Villeroy & Boch Manufacture Geschirr-Set im Wert von je 650 Euro unter den Gewinnen. Für höherschlagende Kaffee-Herzen sorgt außerdem der erste Preis, der fünfmal verlost wird: Ein Profi-Espresso-Zubereitungs-Set mit der VBM New Domobar Junior Digital Siebträgermaschine und der Eureka Mignon Manuale Espressomühle mit einem Gesamtwert von 1.949 Euro! Das wirklich Beste aber kommt zum Schluss, denn als Sonderpreis für acht Teilnehmer wartet ein Barista-Workshop mit Kaffee-Experte Joachim Kühne im Lostopf. Worauf warten Sie noch? Machen Sie schnell mit und mit etwas Glück bestimmt die interne Jury von EILLES KAFFEE Sie nach dem 20. August 2022 zu einem:r Gewinner:in!🍀Viele sind Joachim Kühnes Aufruf bereits gefolgt und haben mit dem Hashtag #MeisterDeinerLeidenschaft ihre Kreativität mit der Welt geteilt – so viele tolle Ideen sind daraus entstanden. Hier ein Einblick in einige leckere Rezepte, die die Community bereits kreiert hat. Natürlich zum Nachmachen!"}}, {"url": "https://www.fuersie.de/diy/eilles-kaffee-gewinnen-beim-diy-wettbewerb-9856.html", "success": true, "is sub": true, "content": {"headers": ["EILLES KAFFEE: Gewinnen beim DIY-Wettbewerb", "\n                          EILLES KAFFEE Barista-Meister Joachim Kühne ruft Sie zum Mitmachen auf!\n\n      \n      ", "Zeigen Sie Ihre größte Leidenschaft beim EILLES KAFFEE DIY-Wettbewerb", "EILLES KAFFEE: Das können Sie beim DIY-Wettbewerb gewinnen", "So kreativ ist die Community"], "text": "Seit 1873 steckt in jeder Bohne EILLES KAFFEE die Leidenschaft der Röstmeister für höchste Kaffee-Röstkunst. Unter dem Hashtag #MeisterDeinerLeidenschaft können nun auch Sie beim DIY-Wettbewerb Ihre Leidenschaft mit der Welt teilen.Egal, ob ein starker Espresso, ein cremiger Latte Macchiato oder, gerade jetzt in der heißen Jahreszeit, ein eisgekühlter Frappé – ohne die geliebte Tasse Kaffee morgens geht für zahlreiche Menschen wirklich nichts. Ein vielfältiges Angebot an unterschiedlichen Edelmischungen für qualitativ hochwertigen Kaffeegenuss bietet EILLES KAFFEE, dessen Expertise der Röstkunst seit nun fast 150 Jahren besteht. Bei der Marke steht bei jedem Produkt die Leidenschaft der Kaffeeherstellung im Vordergrund.Ein wahrer Meister seiner Leidenschaft ist Joachim Kühne, Barista-Meister bei EILLES KAFFEE, der mit seiner Expertise der Kaffeezubereitung spannende Rezeptideen kreiert, die viel Abwechslung auf den Teller und in die Tassen bringen. So empfiehlt Joachim in seinen virtuellen Videos für laue Sommerabende beispielsweise den \"The Coffee-Spritz\", hat aber auch ein Lunch-Rezept à la \"Schafskäse im Kaffee-Mandel-Mantel\" in petto. Und es wird noch besser, denn aktuell läuft der große EILLES KAFFEE DIY-Wettbewerb, bei dem Sie sich tolle Gewinne sichern können …☕️Während für Joachim die Welt rund um die Kaffeebohne zu seiner größten Leidenschaft zählt, möchte EILLES KAFFEE erfahren, für welche Leidenschaft ihre Kund:innen brennen. Hierfür hat die Marke zu einem DIY-Wettbewerb aufgerufen, an dem Sie noch bis Mitte August (bis zum 20.08.2022) teilnehmen und sich hochwertige Gewinne sichern können. Backen Sie beispielsweise liebend gerne außergewöhnliche Leckereien, fertigen sie eigens Holzmöbel an oder gestalten mit feuereifer ihren Garten oder ihre Wohnung um? Perfekt, dann teilen Sie dazu einfach in einem Post über Instagram oder Facebook mit, wofür Ihr Herz schlägt.So funktioniert es:Noch ein Grund mehr beim EILLES KAFFEE DIY-Wettbewerb teilzunehmen, als der große Spaßfaktor, ist die Aussicht auf tolle Gewinne! Während sich beim dritten Platz 10 glückliche Teilnehmer über den ikonischen Espressokocher EILLES KAFFEE-Bialetti plus Kaffee RÖSTMEISTER-Edition im Wert von je 80 Euro freuen dürfen, befindet sich für die Zweitplatzierten dreimal ein Villeroy & Boch Manufacture Geschirr-Set im Wert von je 650 Euro unter den Gewinnen. Für höherschlagende Kaffee-Herzen sorgt außerdem der erste Preis, der fünfmal verlost wird: Ein Profi-Espresso-Zubereitungs-Set mit der VBM New Domobar Junior Digital Siebträgermaschine und der Eureka Mignon Manuale Espressomühle mit einem Gesamtwert von 1.949 Euro! Das wirklich Beste aber kommt zum Schluss, denn als Sonderpreis für acht Teilnehmer wartet ein Barista-Workshop mit Kaffee-Experte Joachim Kühne im Lostopf. Worauf warten Sie noch? Machen Sie schnell mit und mit etwas Glück bestimmt die interne Jury von EILLES KAFFEE Sie nach dem 20. August 2022 zu einem:r Gewinner:in!🍀Viele sind Joachim Kühnes Aufruf bereits gefolgt und haben mit dem Hashtag #MeisterDeinerLeidenschaft ihre Kreativität mit der Welt geteilt – so viele tolle Ideen sind daraus entstanden. Hier ein Einblick in einige leckere Rezepte, die die Community bereits kreiert hat. Natürlich zum Nachmachen!"}}, {"url": "https://www.fuersie.de/aktuelles-heft", "success": true, "is sub": true, "content": {"headers": ["FÜR SIE Aktuelles Heft", "\n                          FÜR SIE Aktuelles Heft\n\n      \n      ", "Ihre Vorteile, wenn Sie die Für Sie als Abo abschließen:"], "text": "Am 06. Juli erscheint die neue Ausgabe der FÜR SIE! Gewinnen Sie hier einen spannenden Einblick in das aktuelle Heft. Außerdem verraten wir Ihnen, welche großartigen Vorteile auf Sie warten, wenn Sie ein Abo abschließen. Die neue Ausgabe der FÜR SIE hält unter anderem diese spannenden Themen für Sie bereit:>> Plus Extra-Heft: Kulinarische WeltreiseJetzt überall, wo es Zeitschriften gibt.Erhältlich natürlich auch als Abo und ePaper!Alle weiteren Informationen zum Abo und den damit verbundenen Goodies finden Sie hier. "}}, {"url": "https://www.fuersie.de/newsletter", "success": true, "is sub": true, "content": {"headers": ["Newsletter-Anmeldung fuersie.de", "\n                          Newsletter-Anmeldung fuersie.de\n\n      \n      "], "text": "Sie wollen immer up-to-date sein und die heißesten Infos rund um Mode, Beauty, Reisen und Wohnen erfahren? Dann melden Sie sich schnell für unseren Newsletter an. fuersie.de versorgt Sie mit News und Trendthemen, die Sie interessieren!Klambt Style Verlag GmbH & Co. KG wird die Informationen, die du in diesem Formular angibst, dazu verwenden, mit dir in Kontakt zu bleiben und Updates und Marketing-Informationen zu übermitteln. Bitte lasse uns wissen, auf welche Art und Weise du von uns hören möchtest:Sie können Ihre Meinung jederzeit ändern, indem Sie auf den Abbestellungs-Link klicken, den Sie in der Fußzeile jeder E-Mail, die Sie von uns erhalten, finden können, oder indem Sie uns unter no-reply@fuersie.de kontaktieren. Wir werden Ihre Informationen mit Sorgfalt und Respekt behandeln. Weitere Informationen zu unseren Datenschutzpraktiken finden Sie auf unserer Website. Indem Sie unten klicken, erklären Sie sich damit einverstanden, dass wir Ihre Informationen in Übereinstimmung mit diesen Bedingungen verarbeiten dürfen.Wir nutzen Mailchimp zum Versenden unserer Newsletter. Mit dem Klick bestätigst du, dass wir deine Daten zur Verarbeitung an Mailchimp überliefern dürfen. Erfahre hier mehr über den Datenschutz von Mailchimp."}}, {"url": "https://www.fuersie.de/kontakt.html", "success": true, "is sub": true, "content": {"headers": ["Kontakt"], "text": "KONTAKT PRINT-ABO:Klambt-Verlag\nKundenservice\nPostfach 2840\n49018 OsnabrückTel.: 0541 80009-246\nE-Mail: abo@fuer-sie.de\nWebshop: abo.klambt.de/fuer-sieKONTAKT PRINT-REDAKTION:Klambt-Style-Verlag GmbH & Co. KG \nGänsemarkt 21-23 \n20354 Hamburg\nTel.: 040 / 4118825-602KONTAKT ONLINE-REDAKTION:Klambt-Style-Verlag GmbH & Co. KG\nGänsemarkt 21-23\n20354 Hamburg\nTel.: 040 / 4118825-800\nE-Mail: online-redaktion@fuer-sie.de"}}, {"url": "https://www.fuersie.de/impressum", "success": true, "is sub": true, "content": {"headers": ["Impressum", "Impressum", "Haben Sie Fragen zu Ihrem Abonnement?"], "text": "Informationspflichten nach §§ 5 f. TMG, 55 RStVKlambt-Style-Verlag GmbH & Co. KG\nGänsemarkt 21-23\n20354 HamburgTel. +49 (0) 40 / 4 11 88 25 - 8 00\nFax +49 (0) 40 / 4 11 88 25 - 3 02\nE-Mail: online-redaktion@fuer-sie.dePostanschrift FuerSie.de \nKlambt-Style-Verlag GmbH & Co. KG\nRedaktion FÜR SIE Online\nc/o Klambt Digital Hub\nGänsemarkt 21-23\n20354 HamburgHandelsregister-Nr.:\nHRB 110583 HamburgUST-ID: \nDE267276590Geschäftsführung:\nNicole Schumacher, Rüdiger DienstAnbieter im Sinne der §§ 5 f. TMG, 55 Abs. 1 RStV:\nKlambt-Style-Verlag GmbH & Co. KGInhaltlich Verantwortlicher gem. § 55 Abs. 2 RStV:\nMareike FreierHead of Digital:\nKai KromatDeputy Head of Digital:\nChristine LieberknechtLeiter Technik:\nTim WeyandRedaktionsleitung:\nMareike FreierStellvertretende Redaktionsleitung:\nAnn-Christin GebhardtOnline-Redaktion:\nSilva Oldenburg (Redakteurin)\nIlka-Marie Hagenbücher (Redakteurin)\nLara Peters (Redakteurin)\nIsabell Stiller (Redakteurin)\nJulia Beller (Redakteurin)Project Manager Digital Business:\nMarkus OhlerAudio & Video:\nChristoph Dannenberg (Leitung)\nNils JohansenVermarktung:Digital Sales Director\nKatharina Kinkel\nTelefon +49 (40) 4118825-241katharina.kinkel@klambt.deEditorial Brand Lead\nLinnea Arndt\nTelefon: +49 (40) 4118825-135linnea.arndt@grazia-magazin.deNative, Crossmedia und Advertorial:BCN Brand Community Network GmbH\nSitz der Gesellschaft: München\nGeschäftsführer: Burkhard Graßmann\nHandelsregister: Amtsgericht München, HRB 230072\nUst-IdNr.: 811 760 422https://www.brand-community-network.deJanna Lange\nHead of Publisher Management\nTelefon +49 40 41314228janna.lange@burda.de Display und Programmatic:QUARTER MEDIA GmbH\nWeidestraße 132\n22083 Hamburghttps://www.quartermedia.deTel.: +49 (0)40 300 908 – 603\nFax: +49 (0)40 300 908 – 88\nEmail: sales@quartermedia.dePrint-Magazin FÜR SIEKlambt-Style-Verlag GmbH & Co. KG \nGänsemarkt 21-23 \n20354 Hamburg\nTel. +49 (0) 40 / 4 11 88 25 – 6 02Chefredakteur\nTim AffeldFÜR SIE Kundenservice\nTel. +49 (0) 541 / 80009246FÜR SIE Abo\nE-Mail: abo@fuer-sie.deZusätzliche FUERSIE.de Bildquellen\nseasons.agency - www.seasons.agency\nCorbis Images - www.corbisimages.com\nFotolia – www.fotolia.de\niStockphoto - www.istockphoto.com\nGetty Images - www.gettyimages.de\nThinkstock - www.thinkstockphotos.deDieses Impressum gilt auch für die folgenden Social Media-Kanäle:\nFacebook:FÜR SIEhandgemachtTwitter:FÜRSIE_MagazinYoutube:FÜR SIEPinterest:FÜR SIEInstagram:fuersiemagazinhandgemacht"}}, {"url": "https://www.fuersie.de/datenschutz", "success": true, "is sub": true, "content": {"headers": ["Datenschutz", "Datenschutzhinweise", "I. Name und Anschrift des Verantwortlichen", "II.    Kontaktdaten des Datenschutzbeauftragten", "III.    Allgemeines zur Datenverarbeitung", "IV.    Erbringung vertraglicher Leistungen", "V.    Durchführung von Gewinnspielen", "VII.    Verwendung von Cookies", "VIII.    Verwendung von INFOnline", "IX.    Newsletter", "X.    Registrierung", "XI.    Kontaktformular und E-Mail-Kontakt", "XII.    Webanalyse durch Google Analytics", "XIII.    Einbindung von Diensten und Inhalten Dritter", "XIV.    Push-Benachrichtigungen", "XV.    Rechte der betroffenen Person", "XVI. Werbung / Individualisierung", "XVII.    Automatisierte Entscheidungsfindung und Profiling"], "text": "Die nachfolgenden Datenschutzhinweise geben einen Überblick über die Erhebung und Verarbeitung Ihrer Daten.Um Ihnen stets die richtigen Artikel und Themen anbieten zu können, benötigen wir von Ihnen Informationen, die Sie bei Ihrer Nutzung hinterlassen. Mit diesen Informationen können wir unsere Webseite und unsere Angebote für Sie verbessern. Dazu gehört zum Beispiel: Welche Inhalte von Ihnen besonders gerne gelesen werden? Wo lagen wir richtig und wo nicht? Wie können wir die Nutzung unserer Webseite für Sie weiter verbessern?Ihre Informationen helfen uns auch, möglichst relevante Werbung für Sie auszuspielen. Unser Team nutzt dieses Wissen, um fortlaufend diese Seite weiterzuentwickeln. So lernen wir jeden Tag neu von Ihnen, worauf Sie Wert legen, bei der Nutzung unserer Webseite.Um mit diesen Informationen arbeiten zu dürfen, benötigen wir eine rechtliche Grundlage, über die wir Sie umfassend informieren. So sieht es der europäische Datenschutz vor. Das tun wir bereits, mit der Frage, ob wir Cookies verwenden dürfen, wenn Sie unserer Webseite besuchen.Ihre Privatsphäre ist uns hierbei wichtig. Sie erhalten die Möglichkeit, noch weitreichender auszuwählen, wofür Ihre Informationen verwendet werden dürfen. Aus diesem Grund wird Ihnen beim Besuch ein Abfragefenster angezeigt. Dies bietet Ihnen erweiterte Angaben und Auswahlmöglichkeiten. Das Abfragefenster basiert auf dem TCF 2.0, einem internationalen Standard, der vom Branchenverband International Advertising Bureau (IAB) Europe zertifiziert wird.Die einzelnen Dienste sind hierbei in unterschiedliche Kategorien gegliedert:- EssentiellUnter Essentiell gehören alle Dienste, die zwingend notwendig sind, um die Seite technisch einwandfrei zu laden.- FunktionalUnter funktionalen Diensten versteht man Zusatzfunktionen, die die Nutzung der Seite angenehmer machen oder zusätzliche Dienste bereitstellen.- Marketing / WerbungUnter Marketing und Werbung werden Funktionen gebündelt, die es uns erlauben zielgerichtete Werbung auszuspielen.Mit Ihrer Zustimmung ermöglichen Sie uns, dass wir fuersie.de weiterhin fehlerfrei und informativ für Sie gestalten können.\nMit den folgenden Informationen möchten wir Ihnen einen Überblick über die Verarbeitung Ihrer personenbezogenen Daten durch uns und Ihre Rechte aus dem Datenschutzrecht geben. Welche Daten im Einzelnen verarbeitet und welcher Weise genutzt werden, richtet sich maßgeblich nach den angeforderten bzw. vereinbarten Dienstleistungen.Der Verantwortliche im Sinne der Datenschutz-Grundverordnung und anderer nationaler Datenschutzgesetze der Mitgliedsstaaten sowie sonstiger datenschutzrechtlicher Bestimmungen ist die:Klambt Style-Verlag GmbH & Co. KG\nGänsemarkt 21-23\n20354 Hamburg\nTel. +49 (0) 40 / 4 11 88 25 - 3 01\nFax +49 (0) 40 / 4 11 88 25 - 3 02\nE-Mail: info@grazia-magazin.deUnseren Datenschutzbeauftragten erreichen Sie unter:\nKLAMBT Verlag GmbH & Co. KG\nDatenschutzbeauftragter\nRotweg 8\n76532 Baden-Baden\nE-Mail: datenschutz@klambt.de \n 1.    Umfang der Verarbeitung personenbezogener Daten\nWir verarbeiten personenbezogene Daten unserer Nutzer grundsätzlich nur, soweit dies zur Bereitstellung einer funktionsfähigen Website sowie unserer Inhalte und Leistungen erforderlich ist. Die Verarbeitung personenbezogener Daten unserer Nutzer erfolgt regelmäßig nur nach Einwilligung des Nutzers. Eine Ausnahme gilt in solchen Fällen, in denen eine vorherige Einholung einer Einwilligung aus tatsächlichen Gründen nicht möglich ist und die Verarbeitung der Daten durch gesetzliche Vorschriften gestattet ist. 2.    Rechtsgrundlage für die Verarbeitung personenbezogener Daten\nSoweit wir für Verarbeitungsvorgänge personenbezogener Daten eine Einwilligung der betroffenen Person einholen, dient Art. 6 Abs. 1 lit. a EU-Datenschutzgrundverordnung (DSGVO) als Rechtsgrundlage.\nBei der Verarbeitung von personenbezogenen Daten, die zur Erfüllung eines Vertrages, dessen Vertragspartei die betroffene Person ist, erforderlich ist, dient Art. 6 Abs. 1 lit. b DSGVO als Rechtsgrundlage. Dies gilt auch für Verarbeitungsvorgänge, die zur Durchführung vorvertraglicher Maßnahmen erforderlich sind.\nSoweit eine Verarbeitung personenbezogener Daten zur Erfüllung einer rechtlichen Verpflichtung erforderlich ist, der unser Unternehmen unterliegt, dient Art. 6 Abs. 1 lit. c DSGVO als Rechtsgrundlage.\nFür den Fall, dass lebenswichtige Interessen der betroffenen Person oder einer anderen natürlichen Person eine Verarbeitung personenbezogener Daten erforderlich machen, dient Art. 6 Abs. 1 lit. d DSGVO als Rechtsgrundlage.\nIst die Verarbeitung zur Wahrung eines berechtigten Interesses unseres Unternehmens oder eines Dritten erforderlich und überwiegen die Interessen, Grundrechte und Grundfreiheiten des Betroffenen das erstgenannte Interesse nicht, so dient Art. 6 Abs. 1 lit. f DSGVO als Rechtsgrundlage für die Verarbeitung. 3.    Datenlöschung und Speicherdauer\nDie personenbezogenen Daten der betroffenen Person werden gelöscht oder gesperrt, sobald der Zweck der Speicherung entfällt. Eine Speicherung kann darüber hinaus erfolgen, wenn dies durch den europäischen oder nationalen Gesetzgeber in unionsrechtlichen Verordnungen, Gesetzen oder sonstigen Vorschriften, denen der Verantwortliche unterliegt, vorgesehen wurde. Eine Sperrung oder Löschung der Daten erfolgt auch dann, wenn eine durch die genannten Normen vorgeschriebene Speicherfrist abläuft, es sei denn, dass eine Erforderlichkeit zur weiteren Speicherung der Daten für einen Vertragsabschluss oder eine Vertragserfüllung besteht.1.    Beschreibung und Umfang der Datenverarbeitung\nBei Abschluss eines Abonnementvertrages oder anderer vertraglicher Leistungen verarbeiten wir die angegebenen Bestandsdaten (z.B. Namen, Adressen und Kontaktdaten), Vertragsdaten (z.B in Anspruch genommene Leistungen, Zahlungsinformationen) zwecks Erfüllung unserer vertraglichen Verpflichtungen und Serviceleistungen. 2.    Rechtsgrundlage für die Datenverarbeitung \nRechtsgrundlage für die Verarbeitung der Bestands- und Vertragsdaten ist Art. 6 Abs. 1 lit. b DSGVO.3.    Dauer der Speicherung\nDie Daten werden gelöscht, sobald sie für die Erreichung des Zweckes ihrer Erhebung nicht mehr erforderlich sind. Dies ist vorliegend der Fall, wenn die Daten für die Durchführung des Vertrages nicht mehr erforderlich sind. Auch nach Abschluss des Vertrags kann eine Erforderlichkeit, personenbezogene Daten des Vertragspartners zu speichern, bestehen, um vertraglichen oder gesetzlichen Verpflichtungen nachzukommen.4.    Widerspruchs- und Beseitigungsmöglichkeit\nSind die Daten zur Erfüllung eines Vertrages oder zur Durchführung vorvertraglicher Maßnahmen erforderlich, ist eine vorzeitige Löschung der Daten nur möglich, soweit nicht vertragliche oder gesetzliche Verpflichtungen einer Löschung entgegenstehen. 1.    Beschreibung und Umfang der Datenverarbeitung\nBei Teilnahme an einem von uns angebotenen Gewinnspiel in unseren Verlagsprodukten oder im Internet verarbeiten wir die angegebenen Bestandsdaten (z.B. Namen, Adressen und Kontaktdaten) zur Durchführung und Abwicklung des Gewinnspiels (z.B. Auswahl/Auslosung des Gewinners, Information an den Gewinner).\nIm Falle eines Gewinns werden Vor- und Nachname sowie Wohnort des Gewinners in unserer Zeitschrift veröffentlicht. Soweit Sie einwilligen, verwenden wir Ihre angegebenen Bestandsdaten, um Sie zu Werbezwecken per E-Mail oder Post über weitere Verlagsangebote zu informieren.2.    Weitergabe von Daten an Dritte\nWir geben die Daten der Teilnehmer nicht an Dritte weiter, es sei denn, dies ist für die Abwicklung des Gewinnspiels (z.B. zur Versendung von Gewinnen etc.) notwendig.Teilweise bedienen wir uns zur Gewinnversendung und der damit zusammenhängender Verarbeitung von Daten externer Dienstleister oder an beteiligte Sponsoren des Gewinnspiels. Diese wurden von uns sorgfältig ausgewählt und beauftragt, sind an die Weisungen von uns gebunden und werden regelmäßig kontrolliert.“3.    Rechtsgrundlage für die Datenverarbeitung\nRechtsgrundlage für die Verarbeitung der Daten zur Durchführung und Abwicklung des Gewinnspiels ist Art. 6 Abs. 1 lit. b DSGVO.Rechtsgrundlage für die Veröffentlichung von Vor- und Nachname sowie Wohnort eines Gewinners in unserer Zeitschrift ist Art. 6 Abs. 1 lit. f DSGVO.\nRechtsgrundlage für die werbliche Ansprache per E-Mail oder Post ist Art. 6 Abs. 1 lit. a DSGVO.4.    Zweck der Datenverarbeitung\nDie Erhebung der Bestandsdaten dient der Durchführung und Abwicklung des Gewinnspiels, mit Ihrer Einwilligung der werblichen Ansprache per E-Mail oder Post. Die Veröffentlichung der Daten der Gewinner dient der Information der Öffentlichkeit über die Gewinner.5.    Dauer der Speicherung\nOhne Einwilligung werden die Daten gelöscht, sobald sie für die Erreichung des Zweckes ihrer Erhebung nicht mehr erforderlich sind.\nWenn Sie eingewilligt haben, werden die Bestandsdaten des Nutzers wird demnach solange gespeichert, bis Sie widersprochen haben.\n 6.    Widerspruchs- und Beseitigungsmöglichkeit\nDie Zusendung des Newsletters oder der Post kann durch den Betroffenen jederzeit gekündigt werden. Zu diesem Zweck findet sich in jedem Newsletter ein entsprechender Link. \nHierdurch bzw. durch entsprechende Nachricht an den Datenschutzbeauftragten wird ebenfalls ein Widerruf der Einwilligung der Speicherung der während des Anmeldevorgangs erhobenen personenbezogenen Daten ermöglicht.VI.    Bereitstellung der Website und Erstellung von Logfiles1.    Beschreibung und Umfang der Datenverarbeitung\nBei jedem Aufruf unserer Internetseite erfasst unser System automatisiert Daten und Informationen vom Computersystem des aufrufenden Rechners. \nFolgende Daten werden hierbei erhoben:Die Daten werden ebenfalls in den Logfiles unseres Systems gespeichert. Eine Speicherung dieser Daten zusammen mit anderen personenbezogenen Daten des Nutzers findet nicht statt.2.    Rechtsgrundlage für die Datenverarbeitung \nRechtsgrundlage für die vorübergehende Speicherung der Daten und der Logfiles ist Art. 6 Abs. 1 lit. f DSGVO.3.    Zweck der Datenverarbeitung\nDie vorübergehende Speicherung der IP-Adresse durch das System ist notwendig, um eine Auslieferung der Website an den Rechner des Nutzers zu ermöglichen. Hierfür muss die IP-Adresse des Nutzers für die Dauer der Sitzung gespeichert bleiben. \nDie Speicherung in Logfiles erfolgt, um die Funktionsfähigkeit der Website sicherzustellen. Zudem dienen uns die Daten zur Optimierung der Website und zur Sicherstellung der Sicherheit unserer informationstechnischen Systeme. Eine Auswertung der Daten zu Marketingzwecken findet in diesem Zusammenhang nicht statt. \nIn diesen Zwecken liegt auch unser berechtigtes Interesse an der Datenverarbeitung nach Art. 6 Abs. 1 lit. f DSGVO.4.    Dauer der Speicherung\nDie Daten werden gelöscht, sobald sie für die Erreichung des Zweckes ihrer Erhebung nicht mehr erforderlich sind. Im Falle der Erfassung der Daten zur Bereitstellung der Website ist dies der Fall, wenn die jeweilige Sitzung beendet ist. \nIm Falle der Speicherung der Daten in Logfiles ist dies nach spätestens einem Monat der Fall. Eine darüberhinausgehende Speicherung ist möglich. In diesem Fall werden die IP-Adressen der Nutzer gelöscht oder verfremdet, sodass eine Zuordnung des aufrufenden Clients nicht mehr möglich ist.5.    Widerspruchs- und Beseitigungsmöglichkeit\nDie Erfassung der Daten zur Bereitstellung der Website und die Speicherung der Daten in Logfiles ist für den Betrieb der Internetseite zwingend erforderlich. Es besteht folglich seitens des Nutzers keine Widerspruchsmöglichkeit. 1.    Beschreibung und Umfang der Datenverarbeitung\nUnsere Webseite verwendet Cookies. Bei Cookies handelt es sich um Textdateien, die im Internetbrowser bzw. vom Internetbrowser auf dem Computersystem des Nutzers gespeichert werden. Ruft ein Nutzer eine Website auf, so kann ein Cookie auf dem Betriebssystem des Nutzers gespeichert werden. Dieser Cookie enthält eine charakteristische Zeichenfolge, die eine eindeutige Identifizierung des Browsers beim erneuten Aufrufen der Website ermöglicht. \nWir setzen Cookies ein, um unsere Website nutzerfreundlicher zu gestalten. Einige Elemente unserer Internetseite erfordern es, dass der aufrufende Browser auch nach einem Seitenwechsel identifiziert werden kann. \nIn den Cookies werden dabei folgende Daten gespeichert und übermittelt:Wir verwenden auf unserer Website darüber hinaus Cookies, die eine Analyse des Surfverhaltens der Nutzer ermöglichen. \nAuf diese Weise können folgende Daten übermittelt werden:Die auf diese Weise erhobenen Daten der Nutzer werden durch technische Vorkehrungen pseudonymisiert. Daher ist eine Zuordnung der Daten zum aufrufenden Nutzer nicht mehr möglich. Die Daten werden nicht gemeinsam mit sonstigen personenbezogenen Daten der Nutzer gespeichert.\nBeim Aufruf unserer Website werden die Nutzer durch einen Infobanner (sog. Cookiebar) über die Verwendung von Cookies zu Analysezwecken informiert und auf diese Datenschutzerklärung verwiesen. Es erfolgt in diesem Zusammenhang auch ein Hinweis darauf, wie die Speicherung von Cookies in den Browsereinstellungen unterbunden werden kann.2.    Rechtsgrundlage für die Datenverarbeitung \nDie Rechtsgrundlage für die Verarbeitung personenbezogener Daten unter Verwendung von Cookies ist Art. 6 Abs. 1 lit. f DSGVO.3.    Zweck der Datenverarbeitung\nDer Zweck der Verwendung technisch notwendiger Cookies ist, die Nutzung von Websites für die Nutzer zu vereinfachen. Einige Funktionen unserer Internetseite können ohne den Einsatz von Cookies nicht angeboten werden. Für diese ist es erforderlich, dass der Browser auch nach einem Seitenwechsel wiedererkannt wird.\nFür folgende Anwendungen benötigen wir Cookies:Die durch technisch notwendige Cookies erhobenen Nutzerdaten werden nicht zur Erstellung von Nutzerprofilen verwendet.\nDie Verwendung der Analyse-Cookies erfolgt zu dem Zweck, die Qualität unserer Website und ihre Inhalte zu verbessern. Durch die Analyse-Cookies erfahren wir, wie die Website genutzt wird und können so unser Angebot stetig optimieren.\nIn diesen Zwecken liegt auch unser berechtigtes Interesse in der Verarbeitung der personenbezogenen Daten nach Art. 6 Abs. 1 lit. f DSGVO. 4.    Dauer der Speicherung, Widerspruchs- und Beseitigungsmöglichkeit\nCookies werden auf dem Rechner des Nutzers gespeichert und von diesem an unserer Seite übermittelt. Daher haben Sie als Nutzer auch die volle Kontrolle über die Verwendung von Cookies. Durch eine Änderung der Einstellungen in Ihrem Internetbrowser können Sie die Übertragung von Cookies deaktivieren oder einschränken. Bereits gespeicherte Cookies können jederzeit gelöscht werden. Dies kann auch automatisiert erfolgen. Werden Cookies für unsere Website deaktiviert, können möglicherweise nicht mehr alle Funktionen der Website vollumfänglich genutzt werden.Unsere Webseite ein Messverfahren der INFOnline GmbH (https://www.INFOnline.de) zur Ermittlung statistischer Kennwerte über die Nutzung unserer Angebote. Ziel der Nutzungsmessung ist es, die Anzahl der Besuche auf unserer Website, die Anzahl der Websitebesucher und deren Surfverhalten statistisch - auf Basis eines einheitlichen Standardverfahrens - zu bestimmen und somit marktweit vergleichbare Werte zu erhalten. \nFür alle Digital-Angebote, die Mitglied der Informationsgemeinschaft zur Feststellung der Verbreitung von Werbeträgern e.V. (IVW - http://www.ivw.eu) sind oder an den Studien der Arbeitsgemeinschaft Online-Forschung e.V. (AGOF - http://www.agof.de) teilnehmen, werden die Nutzungsstatistiken regelmäßig von der AGOF und der Arbeitsgemeinschaft Media-Analyse e.V. (agma - http://www.agma-mmc.de) zu Reichweiten weiter verarbeitet und mit dem Leistungswert \"Unique User\" veröffentlicht sowie von der IVW mit den Leistungswerten \"Page Impression\" und \"Visits\". Diese Reichweiten und Statistiken können auf den jeweiligen Webseiten eingesehen werden. 1.    Rechtsgrundlage für die Datenverarbeitung \nRechtsgrundlage für die Messung durch INFOnline ist Art. 6 Abs. 1 lit. f DSGVO. Zweck der Verarbeitung der personenbezogenen Daten ist die Erstellung von Statistiken und die Bildung von Nutzerkategorien. Die Statistiken dienen dazu, die Nutzung unseres Angebots nachvollziehen und belegen zu können. Die Nutzerkategorien bilden die Grundlage für eine interessengerechte Ausrichtung von Werbemitteln bzw. Werbemaßnahmen. Zur Vermarktung dieser Webseite ist eine Nutzungsmessung, welche eine Vergleichbarkeit zu anderen Marktteilnehmern gewährleistet, unerlässlich. Unser berechtigtes Interesse ergibt sich aus der wirtschaftlichen Verwertbarkeit der sich aus den Statistiken und Nutzerkategorien ergebenden Erkenntnisse und dem Marktwert unserer Webseite -auch in direktem Vergleich mit Webseiten Dritter- der sich anhand der Statistiken ermitteln lässt. Darüber hinaus haben wir ein berechtigtes Interesse daran, die pseudonymisierten Daten der INFOnline, der AGOF und der IVW zum Zwecke der Marktforschung (AGOF, agma) und für statistische Zwecke (INFOnline, IVW) zur Verfügung zu stellen. Weiterhin haben wir ein berechtigtes Interesse daran, die pseudonymisierten Daten der INFOnline zur Weiterentwicklung und Bereitstellung interessengerechter Werbemittel zur Verfügung zu stellen. 2.    Art der Daten\nDie INFOnline GmbH erhebt die folgenden Daten, welche nach EU-DSGVO einen Personenbezug aufweisen: 3.    Nutzung der DatenDas Messverfahren der INFOnline GmbH, welches auf dieser Webseite eingesetzt wird, ermittelt Nutzungsdaten. Dies geschieht, um die Leistungswerte Page Impressions, Visits und Clients zu erheben und weitere Kennzahlen daraus zu bilden (z.B. qualifizierte Clients). Darüber hinaus werden die gemessenen Daten wie folgt genutzt: 4.    Speicherdauer der Daten \nDie vollständige IP-Adresse wird von der INFOnline GmbH nicht gespeichert. Die gekürzte IP-Adresse wird maximal 60 Tage gespeichert. Die Nutzungsdaten in Verbindung mit dem eindeutigen Identifier werden maximal 6 Monate gespeichert. 5.    Weitergabe der Daten\nWeitergabe der Daten Die IP-Adresse wie auch die gekürzte IP-Adresse werden nicht weitergegeben. \nFür die Erstellung der AGOF-Studie werden Daten mit Client-Identifiern an die folgenden Dienstleister der AGOF weitergegeben: 6.    Rechte der betroffenen PersonenDie betroffene Person hat folgende Rechte: Bei Anfragen dieser Art, wenden Sie sich bitte an datenschutz@klambt.de. Bitte beachten Sie, dass wir bei derartigen Anfragen sicherstellen müssen, dass es sich tatsächlich um die betroffene Person handelt.Widerspruchsrecht:\nWenn Sie an der Messung nicht teilnehmen möchten, können Sie unter folgendem Link widersprechen: https://optout.ioam.de. Um einen Ausschluss von der Messung zu garantieren, ist es technisch notwendig, ein Cookie zu setzen. Sollten Sie die Cookies in Ihrem Browser löschen, ist es notwendig, den Opt-Out-Vorgang unter dem oben genannten Link zu wiederholen.Die betroffene Person hat das Recht, bei einer Datenschutzbehörde Beschwerde einzulegen. Weitere Informationen zum Datenschutz im Messverfahren finden Sie auf der Webseite der INFOnline GmbH (https://www.infonline.de), die das Messverfahren betreibt, der Datenschutzwebseite der AGOF (http://www.agof.de/datenschutz) und der Datenschutzwebseite der IVW (http://www.ivw.eu).1.    Beschreibung und Umfang der Datenverarbeitung\na)    E-Mail-Newsletterestellung\nAuf unserer Internetseite besteht die Möglichkeit einen kostenfreien E-Mail-Newsletter zu abonnieren. Dabei werden bei der Anmeldung zum Newsletter die Daten aus der Eingabemaske an uns übermittelt.Zudem werden folgende Daten bei der Anmeldung erhoben:Für die Verarbeitung der Daten wird im Rahmen des Anmeldevorgangs Ihre Einwilligung eingeholt und auf diese Datenschutzerklärung verwiesen.\nb)    Bei Erwerb von Waren oder Dienstleistungen\nWenn Sie auf unserer Internetseite Waren oder Dienstleistungen erwerben und hierbei Ihre E-Mail-Adresse hinterlegen, kann diese in der Folge durch uns für den Versand eines Newsletters verwendet werden. In einem solchen Fall wird über den Newsletter ausschließlich Direktwerbung für eigene ähnliche Waren oder Dienstleistungen versendet.\nEs erfolgt im Zusammenhang mit der Datenverarbeitung für den Versand von Newslettern keine Weitergabe der Daten an Dritte. Die Daten werden ausschließlich für den Versand des Newsletters verwendet.2.   Technische Durchführung\nDer Versand der Newsletter erfolgt mittels des Versanddienstleisters \"MailChimp\", einer Newsletterversandplattform des US-Anbieters Rocket Science Group, LLC, 675 Ponce De Leon Ave NE #5000, Atlanta, GA 30308, USA. Die Datenschutzbestimmungen des Versanddienstleisters können Sie hier einsehen: https://mailchimp.com/legal/privacyThe Rocket Science Group LLC d/b/a MailChimp ist unter dem Privacy-Shield-Abkommen zertifiziert und bietet hierdurch eine Garantie, das europäisches Datenschutzniveau einzuhalten (https://www.privacyshield.gov/participant?id=a2zt0000000TO6hAAG&amp;status=Active). Der Versanddienstleister wird auf Grundlage unserer berechtigten Interessen gem. Art. 6 Abs. 1 lit. f DSGVO und eines Auftragsverarbeitungsvertrages gem. Art. 28 Abs. 3 S. 1 DSGVO eingesetzt.\nDer Versanddienstleister kann die Daten der Empfänger in pseudonymer Form, d.h. ohne Zuordnung zu einem Nutzer, zur Optimierung oder Verbesserung der eigenen Services nutzen, z.B. zur technischen Optimierung des Versandes und der Darstellung der Newsletter oder für statistische Zwecke verwenden. Der Versanddienstleister nutzt die Daten unserer Newsletterempfänger jedoch nicht, um diese selbst anzuschreiben oder um die Daten an Dritte weiterzugeben.3.    Rechtsgrundlage für die Datenverarbeitung\nRechtsgrundlage für die Verarbeitung der Daten nach Anmeldung zum Newsletters durch den Nutzer ist bei Vorliegen einer Einwilligung des Nutzers Art. 6 Abs. 1 lit. a DSGVO.\nRechtsgrundlage für den Versand des Newsletters infolge des Verkaufs von Waren oder Dienstleistungen ist Art. 6 Abs. 1 lit. f in Verbindung mit § 7 Abs. 3 UWG.4.    Zweck der Datenverarbeitung\nDie Erhebung der E-Mail-Adresse des Nutzers dient dazu, den E-Mail-Newsletter zuzustellen. \nDie Erhebung sonstiger personenbezogener Daten im Rahmen des Anmeldevorgangs dient dazu, einen Missbrauch der Dienste oder der verwendeten E-Mail-Adresse zu verhindern.5.    Dauer der Speicherung\nDie Daten werden gelöscht, sobald sie für die Erreichung des Zweckes ihrer Erhebung nicht mehr erforderlich sind. Die E-Mail-Adresse des Nutzers wird demnach solange gespeichert, wie das Abonnement des Newsletters aktiv ist. \nDie sonstigen im Rahmen des Anmeldevorgangs erhobenen personenbezogenen Daten werden in der Regel nach einer Frist von sieben Tagen gelöscht.6.    Widerspruchs- und Beseitigungsmöglichkeit\nDas Abonnement des Newsletters kann durch den betroffenen Nutzer jederzeit gekündigt werden. Zu diesem Zweck findet sich in jedem Newsletter ein entsprechender Link. \nHierdurch wird ebenfalls ein Widerruf der Einwilligung der Speicherung der während des Anmeldevorgangs erhobenen personenbezogenen Daten ermöglicht.1.    Beschreibung und Umfang der Datenverarbeitung\nAuf unserer Internetseite bieten wir Nutzern die Möglichkeit, sich unter Angabe personenbezogener Daten zu registrieren. Die Daten werden dabei in eine Eingabemaske eingegeben und an uns übermittelt und gespeichert. Eine Weitergabe der Daten an Dritte findet nicht statt. Folgende Daten werden im Rahmen des Registrierungsprozesses erhoben:Im Zeitpunkt der Registrierung werden zudem folgende Daten gespeichert:Im Rahmen des Registrierungsprozesses wird eine Einwilligung des Nutzers zur Verarbeitung dieser Daten eingeholt.2.    Rechtsgrundlage für die Datenverarbeitung \nRechtsgrundlage für die Verarbeitung der Daten ist bei Vorliegen einer Einwilligung des Nutzers Art. 6 Abs. 1 lit. a DSGVO.3.    Zweck der Datenverarbeitung\nEine Registrierung des Nutzers ist für das Bereithalten bestimmter Inhalte und Leistungen auf unserer Website erforderlich.4.    Dauer der Speicherung\nDie Daten werden gelöscht, sobald sie für die Erreichung des Zweckes ihrer Erhebung nicht mehr erforderlich sind.\nDies ist für die während des Registrierungsvorgangs erhobenen Daten der Fall, wenn die Registrierung auf unserer Internetseite aufgehoben oder abgeändert wird. 5.    Widerspruchs- und Beseitigungsmöglichkeit\nAls Nutzer haben sie jederzeit die Möglichkeit, die Registrierung aufzulösen. Die über Sie gespeicherten Daten können Sie jederzeit durch entsprechende Nachricht an den Datenschutzbeauftragten abändern oder löschen lassen. 1.    Beschreibung und Umfang der Datenverarbeitung\nAuf unserer Internetseite ist ein Kontaktformular vorhanden, welches für die elektronische Kontaktaufnahme genutzt werden kann. Nimmt ein Nutzer diese Möglichkeit wahr, so werden die in der Eingabemaske eingegeben Daten an uns übermittelt und gespeichert. Diese Daten sind:Im Zeitpunkt der Absendung der Nachricht werden zudem folgende Daten gespeichert:Für die Verarbeitung der Daten wird im Rahmen des Absendevorgangs Ihre Einwilligung eingeholt und auf diese Datenschutzerklärung verwiesen.\nAlternativ ist eine Kontaktaufnahme über die bereitgestellte E-Mail-Adresse möglich. In diesem Fall werden die mit der E-Mail übermittelten personenbezogenen Daten des Nutzers gespeichert. \nEs erfolgt in diesem Zusammenhang keine Weitergabe der Daten an Dritte. Die Daten werden ausschließlich für die Verarbeitung der Konversation verwendet.2.    Rechtsgrundlage für die Datenverarbeitung \nRechtsgrundlage für die Verarbeitung der Daten ist bei Vorliegen einer Einwilligung des Nutzers Art. 6 Abs. 1 lit. a DSGVO.\nRechtsgrundlage für die Verarbeitung der Daten, die im Zuge einer Übersendung einer E-Mail übermittelt werden, ist Art. 6 Abs. 1 lit. f DSGVO. Zielt der E-Mail-Kontakt auf den Abschluss eines Vertrages ab, so ist zusätzliche Rechtsgrundlage für die Verarbeitung Art. 6 Abs. 1 lit. b DSGVO.3.    Zweck der Datenverarbeitung\nDie Verarbeitung der personenbezogenen Daten aus der Eingabemaske dient uns allein zur Bearbeitung der Kontaktaufnahme. Im Falle einer Kontaktaufnahme per E-Mail liegt hieran auch das erforderliche berechtigte Interesse an der Verarbeitung der Daten.\nDie sonstigen während des Absendevorgangs verarbeiteten personenbezogenen Daten dienen dazu, einen Missbrauch des Kontaktformulars zu verhindern und die Sicherheit unserer informationstechnischen Systeme sicherzustellen.4.    Dauer der Speicherung\nDie Daten werden gelöscht, sobald sie für die Erreichung des Zweckes ihrer Erhebung nicht mehr erforderlich sind. Für die personenbezogenen Daten aus der Eingabemaske des Kontaktformulars und diejenigen, die per E-Mail übersandt wurden, ist dies dann der Fall, wenn die jeweilige Konversation mit dem Nutzer beendet ist. Beendet ist die Konversation dann, wenn sich aus den Umständen entnehmen lässt, dass der betroffene Sachverhalt abschließend geklärt ist. \nDie während des Absendevorgangs zusätzlich erhobenen personenbezogenen Daten werden spätestens nach einer Frist von sieben Tagen gelöscht.5.    Widerspruchs- und Beseitigungsmöglichkeit\nDer Nutzer hat jederzeit die Möglichkeit, seine Einwilligung zur Verarbeitung der personenbezogenen Daten zu widerrufen. Nimmt der Nutzer per E-Mail Kontakt mit uns auf, so kann er der Speicherung seiner personenbezogenen Daten jederzeit widersprechen. In einem solchen Fall kann die Konversation nicht fortgeführt werden.\nAlle personenbezogenen Daten, die im Zuge der Kontaktaufnahme gespeichert wurden, werden in diesem Fall gelöscht.1.    Umfang der Verarbeitung personenbezogener Daten\nWir nutzen auf unserer Website mit Google Analytics einen Dienst der Google Inc zur Analyse des Surfverhaltens unserer Nutzer. Die Software setzt ein Cookie auf dem Rechner der Nutzer. Werden Einzelseiten unserer Website aufgerufen, so werden folgende Daten gespeichert:Die IP-Adressen werden dabei nur in pseudonymisierter Form erhoben und gespeichert. Auf diese Weise ist eine Zuordnung der gekürzten IP-Adresse zum aufrufenden Rechner nicht mehr möglich.2.    Rechtsgrundlage für die Verarbeitung personenbezogener Daten\nRechtsgrundlage für die Verarbeitung der personenbezogenen Daten der Nutzer ist Art. 6 Abs. 1 lit. f DSGVO.3.    Zweck der Datenverarbeitung\nDie Verarbeitung der personenbezogenen Daten der Nutzer ermöglicht uns eine Analyse des Surfverhaltens unserer Nutzer. Wir sind in durch die Auswertung der gewonnen Daten in der Lage, Informationen über die Nutzung der einzelnen Komponenten unserer Webseite zusammenzustellen. Dies hilft uns dabei unsere Webseite und deren Nutzerfreundlichkeit stetig zu verbessern. In diesen Zwecken liegt auch unser berechtigtes Interesse in der Verarbeitung der Daten nach Art. 6 Abs. 1 lit. f DSGVO. Durch die Anonymisierung der IP-Adresse wird dem Interesse der Nutzer an deren Schutz personenbezogener Daten hinreichend Rechnung getragen.4.    Dauer der Speicherung\nDie Daten werden gelöscht, sobald sie für unsere Aufzeichnungszwecke nicht mehr benötigt werden. In unserem Fall ist dies nach 6 Monaten der Fall.5.    Widerspruchs- und Beseitigungsmöglichkeit\nSie können die Speicherung der Cookies durch eine entsprechende Einstellung ihrer Browser-Software verhindern; die Nutzer können darüber hinaus die Erfassung der durch das Cookie erzeugten und auf ihre Nutzung des Onlineangebotes bezogenen Daten an Google sowie die Verarbeitung dieser Daten durch Google verhindern, indem sie das unter folgendem Link verfügbare Browser-Plugin herunterladen und installieren: http://tools.google.com/dlpage/gaoptout?hl=de.\nWeitere Informationen zur Datennutzung durch Google, Einstellungs- und Widerspruchsmöglichkeiten erfahren Sie auf den Webseiten von Google: https://www.google.com/intl/de/policies/privacy/partners(\"Datennutzung durch Google bei Ihrer Nutzung von Websites oder Apps unserer Partner\"), http://www.google.com/policies/technologies/ads(\"Datennutzung zu Werbezwecken\"), http://www.google.de/settings/ads(\"Informationen verwalten, die Google verwendet, um Ihnen Werbung einzublenden\").1.    Beschreibung und Umfang der Datenverarbeitung\nAuf Grundlage Ihrer Einwilligung im Rahmen des Cookie-Hinweises nutzen wir auf unserer Webseite weitere Inhalts- oder Serviceangebote von Drittanbietern, um deren Services (z.B. Optimierung der Werbung) oder Inhalte , wie z.B. Videos einzubinden (nachfolgend einheitlich bezeichnet als \"Inhalte\"). \nDie Wahrnehmung der IP-Adresse durch die Drittanbieter ist für die Darstellung dieser Inhalte erforderlich. Drittanbieter können ferner so genannte Pixel-Tags für statistische oder Marketingzwecke verwenden. Durch die \"Pixel-Tags\" können Informationen, wie der Besucherverkehr auf den Seiten dieser Website ausgewertet werden. Die pseudonymen Informationen können ferner in Cookies auf dem Gerät der Nutzer gespeichert werden und unter anderem technische Informationen zum Browser und Betriebssystem, verweisende Webseiten, Besuchszeit sowie weitere Angaben zur Nutzung unseres Onlineangebotes enthalten, als auch mit solchen Informationen aus anderen Quellen verbunden werden können.\nVorliegend werden folgende Dienste Dritter verwendet:2.    Rechtsgrundlage für die Datenverarbeitung \nRechtsgrundlage für die Verarbeitung der Daten ist Art. 6 Abs. 1 lit. a DSGVO.3.    Zweck der Datenverarbeitung\nDie Datenverarbeitung dient dem Interesse an der Analyse, Optimierung und wirtschaftlichem Betrieb unserer Webseite.4.    IP DeutschlandIP Deutschland ist einer der führenden Medienvermarkter in Europa. Konsequent auf Bildschirmmedien ausgerichtet, verantwortet IP Deutschland den Verkauf von Werbeflächen auf allen Screens der Mediengruppe RTL Deutschland. Neben der Vermarktung klassischer Spotkampagnen entwickelt der Vermarkter in Zusammenarbeit mit Werbekunden und Agenturen individuelle Werbekonzepte für alle Screens.\nZum Portfolio gehören die Fernsehsender RTL, VOX, SUPER RTL, n-tv, NITRO, RTLplus und der erste Timeshift-Sender Deutschlands TOGGO plus. Darüber hinaus gehören die Smart TV-, Onlinevideo- und Mobile-Angebote der Sender sowie weitere digitale Videoangebote dazu. \nDer Nachfrage nach gattungsübergreifenden Werbelösungen kommen die beiden Bertelsmann-Vermarktungsspezialisten IP Deutschland und G+J eMS gemeinsam mit SPIEGEL MEDIA entgegen: Unter dem Label Ad Alliance bieten die jeweiligen Vermarkter Werbekunden Sonderinszenierungen über alle Plattformen hinweg an. \nFür eine erfolgreiche screenübergreifende Videovermarktung stehen Technologie- und Datenkompetenz im Fokus. Hier hat IP Deutschland starke Partner an ihrer Seite. Mit smartclip gehört einer der führenden Vermarktungs- und Technologiespezialisten für Video und Addressable TV zur Mediengruppe RTL. 2017 stellte IP Deutschland die Weichen für den Wachstumsmarkt der Datenvermarktung und beteiligte sich mit 30 Prozent am Digital-Datenvermarkter Q division.http://datenschutz.ip.de/nutzungsbasierte_onlinewerbung/informationen_externe_vermarkt.cfm5.    Widerspruchs- und Beseitigungsmöglichkeit\nDer Nutzer hat die  bei dem jeweiligen Drittanbieter angegebenen Widerspruchsmöglichkeiten.Sie können sich für den Empfang sog. Push-Benachrichtigungen anmelden. Hierfür nutzen wir das Angebot „CleverPush“, das von der CleverPush GmbH, Nagelsweg 22, 20097 Hamburg („CleverPush“), betrieben wird.Sie erhalten über unsere Push-Benachrichtigungen regelmäßig Informationen über ausgewählter Themen sowie mutmaßlich interessanter Informationen an.Um sich für die Push-Nachrichten anzumelden, müssen Sie die Abfrage Ihres Browsers bzw. Endgerätes zum Erhalt der Benachrichtigungen bestätigen. Dieser Prozess wird von CleverPush dokumentiert und gespeichert. Hierfür wird der Anmeldezeitpunkt sowie ein Push-Token bzw. Geräte-ID gespeichert. Diese Daten dienen einerseits dazu, Ihnen die Push-Benachrichtigungen zusenden zu können und andererseits als Nachweis Ihrer Anmeldung. Rechtsgrundlage für diese Verarbeitung ist Ihre Einwilligung und damit Art. 6 Abs. 1 lit. a DSGVO.CleverPush wertet unsere Push-Benachrichtigungen zudem statistisch aus. CleverPush kann so erkennen, ob und wann unsere Push-Benachrichtigungen angezeigt und angeklickt wurden. Dies ermöglicht uns festzustellen, welche Push-Benachrichtigungen die Empfänger interessieren, um zukünftige Nachrichten auf die mutmaßlichen Interessen aller Empfänger abzustimmen und damit das Interesse für unser Angebot zu steigern. Zusätzlich speichern wir neben dem Push-Token bzw. Geräte-ID den Themenschwerpunkt der App, auf der die Push-Benachrichtigungen aktiviert wurden (z.B. Wirtschaft, Sport etc.). Diese Information nutzen wir ebenfalls, um an die entsprechenden Abonnenten Push-Benachrichtigungen zu versenden, die in ihrem mutmaßliche Interessen sind. Rechtsgrundlage der Verarbeitung ist jeweils Art. 6 Abs. 1 lit. f DSGVO. Die Zuordnung eines Push-Tokens bzw. Geräte-ID zu einer bestimmten Person erfolgt nur, wenn wir hierzu gesetzlich verpflichtet sein sollten, zur Abwehr von Ansprüchen gegen uns, wenn dies als Beweismittel erforderlich ist, sowie zur eventuellen Verfolgung von Gesetzesverstößen.Ihre Einwilligung in die Speicherung und Verwendung Ihrer personenbezogenen Daten zum Erhalt unserer Push-Benachrichtigungen können Sie jederzeit mit Wirkung für die Zukunft widerrufen. Ferner können Sie der vorstehend beschriebenen Verwendung personenbezogenen Daten auf Grundlage von Art. 6 Abs. 1 lit. f jederzeit widersprechen. Bitte widerrufen Sie zu diesem Zwecke Ihre Einwilligung. Den Widerruf der Einwilligung können Sie in den dazu vorgesehene Einstellung zum Erhalt von Push-Benachrichtigungen in den Einstellungen Ihres Geräts bzw. Browsers vornehmen.Ihre Daten werden gelöscht, sobald sie für die Erreichung des Zweckes ihrer Erhebung nicht mehr erforderlich sind. Ihre Daten werden demnach solange gespeichert, wie das Abonnement der unserer Push-Benachrichtigungen aktiv ist.Unter folgendem Link wird der Austragungsprozess detailliert erklärt: https://cleverpush.com/faq.Für die Beschleunigung des Abrufes von Inhalten (z.B. Bildern) sowie für die Abwehr von Angriffen verwendet CleverPush im Rahmen einer Auftragsverarbeitung auf Grundlage der Standardvertragsklauseln die Angebote von cloudflare.com, ein Angebot der Cloudflare, Inc..CleverPush speichert keine Daten auf den Servern von Cloudflare, die personenbezogene Daten beinhalten, sondern nur allgemeine Inhalte wie Texte oder Bilder. Bei einem Abruf dieser Inhalte baut das von Ihnen verwendete Endgerät eine Verbindung zu Cloudflare auf und es kommt hierdurch zur Verarbeitung der IP-Adresse des von Ihnen verwendeten Endgerätes.Ihnen stehen die nachfolgenden Betroffenenrechte zu:1.    Auskunftsrecht\nSie haben das Recht, von uns Auskunft darüber zu verlangen, ob Sie betreffende personenbezogene Daten verarbeitet werden.2.    Berichtigung/Löschung/Einschränkung der Verarbeitung\nDes Weiteren haben Sie das Recht, von uns zu verlangen, dass 3.    Recht auf Datenübertragbarkeit\nSie haben das Recht, Sie betreffende personenbezogene Daten, die Sie uns bereitgestellt haben, in einem strukturierten, gängigen und maschinenlesbaren Format zu erhalten und diese Daten einem anderen Verantwortlichen zu übermitteln.4.    Widerrufsrecht\nSie haben das Recht, Ihre Einwilligung jederzeit zu widerrufen. Durch den Widerruf der Einwilligung wird die Rechtmäßigkeit der aufgrund der Einwilligung bis zum Widerruf erfolgten Verarbeitung nicht berührt. 5.    Widerspruchsrecht\nIst die Verarbeitung Sie betreffender personenbezogener Daten zur Wahrung unserer berechtigten Interessen (Art. 6 Abs. 1 Buchst. f) DSGVO) erforderlich, steht Ihnen ein Widerspruchsrecht zu.6.    Beschwerderecht\nSind Sie der Ansicht, dass die Verarbeitung der Sie betreffenden personenbezogenen Daten gegen die DSGVO verstößt, haben Sie unbeschadet anderweitiger Rechtsbehelfe das Recht auf Beschwerde bei einer Aufsichtsbehörde.Datenverarbeitungen durch digitale Werbevermarktung[Wer] Diese Online-Seite bzw. App wird über Einnahmen aus Werbung finanziert. Mit der Vermarktung der Werbeflächen haben wir die G+J Electronic Media Sales GmbH (kurz: G+J e|MS) betraut. G+J e|MS ist eine 100%ige Tochtergesellschaft des Verlagshauses Gruner+Jahr, ansässig in 20459 Hamburg, Am Baumwall 11 und erreichbar unter info@gujmedia.de.\nG+J e|MS stellt die Werbeflächen in unseren Online-Seiten und Apps Dritten zur Ausspielung von Werbebannern zur Verfügung. Dabei setzt G+J e|MS eigene technische Systeme und auch Systeme von Dritten ein, bei deren Einsatz personenbezogene Daten erhoben und verarbeitet werden. Darüber hinaus lässt G+J e|MS auch zu, dass Werbekunden bzw. deren Dienstleister und Partner jeweils eigenverantwortlich entsprechende Systeme einsetzen können.\nEine Liste der von G+J e|MS, unseren Werbekunden bzw. deren Dienstleistern und Partnern verwendeten Tracking-Dienste ist abrufbar unter https://www.gujmedia.de/service/privacy/. Dort haben wir auch weitere Details über die jeweiligen Anbieter und Verarbeitungen zusammengestellt sowie Möglichkeiten zum Abstellen dieser Verarbeitungen (Opt-Out).[Was/Wie] Werbebanner und Werbeflächen können so programmiert werden, dass bei deren Ausspielung im Speicher des jeweiligen Computers bzw. Smartphones/Tablets kleine Dateien abgelegt werden. Diese werden häufig als \"Cookies\" bezeichnet. Der Inhalt solcher Dateien kann - außer vom Benutzer selbst - nur von den Anbietern ausgelesen, geändert und gelöscht werden, die diese Dateien beim Ausspielen der Werbebanner selbst angelegt haben. \nCookies & Co enthalten regelmäßig eine individuelle Identifikations-Kennung (ID), unter der das jeweilige Gerät bzw. der Browser wiedererkennbar ist. Namen oder E-Mail-Adressen werden darin nicht gespeichert. Stattdessen ist diese ID nur ein Pseudonym, also ist die Zuordnung zu einer spezifischen Person nicht möglich - zumindest nicht ohne zusätzliche Informationen, die mit üblichen Mitteln nicht zugänglich sind. Auf Grundlage dieser ID können weitere Datenverarbeitungen durchgeführt werden und auch die ID selbst wird weiter verarbeitet.  Insbesondere können auf Basis solcher IDs weiter besuchte Internetseiten bzw. das Nutzungsverhalten ausgewertet und Profile gebildet werden, teilweise auch über unsere Angebote hinaus auf anderen Apps und Internetseiten. Gegebenenfalls können solche Profile auch mit weiteren Annahmen und Daten (mit oder ohne Personenbezug) angereichert werden. Diese können aus eigenen Quellen sowie aus Quellen Dritter stammen. Art und Umfang der Profile werden aus Gründen des Datenschutzes oft beschränkt, beispielsweise so in Gruppen mit zahlreichen IDs zusammengefasst, dass gar kein Bezug zu einer einzelnen ID mehr möglich ist. Darüber hinaus werden regelmäßig technische und organisatorische Maßnahmen getroffen, um Profile zu begrenzen, eine Zuordnung zu Personen auszuschließen und einen Missbrauch der gesammelten Daten zu verhindern. Nähere Details zu den jeweiligen Verarbeitungen sind unter https://www.gujmedia.de/service/privacy/ mit aufgeführt.\nUnsere Werbekunden bzw. deren Dienstleister und Partner bestimmen allein und eigenverantwortlich die jeweiligen Zwecke und Mittel solcher Verarbeitungen, ebenso deren Art und Umfang. Weder wir als Seitenbetreiber noch G+J e|MS haben tatsächlichen Einfluss auf weitere Datenverarbeitungen oder Zugriff auf IDs und Profile, die von Werbekunden bzw. deren Dienstleistern und Partnern vergeben bzw. erstellt werden.  G+J e|MS verpflichtet jedoch seine direkten Geschäftskunden grundsätzlich auf die Einhaltung der DSGVO sowie zusätzlicher Standards.\nDie Löschung der IDs bzw. der mit Werbebannern ausgespielten Dateien erfolgt automatisiert. Der genaue Zeitpunkt ist abhängig von der jeweiligen Geltungsdauer, die von den Anbietern im Einzelfall selbst bestimmt wird und unter https://www.gujmedia.de/service/privacy/ mit genannt ist.[Wozu] Letztlich dienen die genannten Datenverarbeitungen der Finanzierung unserer Angebote und Services. Die Verarbeitungen erfolgen, um unseren Besuchern bzw. Nutzern individuell ausgewählte Werbebanner anzuzeigen, sowie Werbebanner möglichst nur interessengerecht und passenden Zielgruppen auszuspielen. Darüber hinaus erfolgen die Verarbeitungen auch, um den werbenden Unternehmen die auftragsgemäße Durchführung von Werbeschaltungen zu belegen und diese abzurechnen sowie die Ausspielung der Werbe-Banner zu überwachen, zu optimieren und im Einzelfall auch zu begrenzen. \nDie Verarbeitung personenbezogener Daten erfolgt auf Basis pseudonymer Nutzungsprofile unter Abwägung berechtigter Interessen (DSGVO Artikel 6 Absatz 1 Buchst. f) bzw. TMG § 15 Abs. 3) sowie teilweise auch auf Basis einer entsprechenden Einwilligung (DSGVO Artikel 6 Absatz 1 Buchst. a).\nWir bzw. G+J e|MS haben ein berechtigtes Interesse an der Vermarktung und Finanzierung unserer Angebote durch Ausspielung individueller und zielgruppengerechter Werbebanner. \nDarüber hinaus haben unsere Werbekunden bzw. deren Dienstleister und Partner als auch wir und G+J e|MS ebenso ein berechtigtes Interesse daran, dass - zumindest in zeitlich und sachlich begrenztem Umfang - bis auf Widerruf auch pseudonyme Nutzungsprofile gebildet werden können, die eine individuelle und zielgruppengerechte Ausspielung von Werbebannern erst ermöglichen. Hierbei ist auch maßgeblich, dass eine Wiedererkennbarkeit regelmäßig nur innerhalb der jeweiligen Geräte-Browser-Kombinationen möglich ist und zudem nur durch die Stellen erfolgen kann, die an den Werbe-Ausspielungen beteiligt sind. Darüber hinaus ist die auf Basis des Profils getroffene Entscheidung auf die Auswahl eines bestimmten Werbebanners gerichtet und  weder rechtlich noch sonst erheblich. Außerdem wird prominent auf die eingesetzten Trackings und entsprechende Opt-Out-Möglichkeiten hingewiesen. Profile mit Fokus auf Kinder werden nicht gebildet. Die Offenlegung einzelner Profildetails an natürliche Personen ist für die Werbeausspielung nicht erforderlich und wird nicht vorgenommen. Auswertungen erfolgen streng aggregiert und ohne Bezug zu einer ID. [Wohin und an wen] Im Einzelfall können die erhobenen Daten auch außerhalb der EU verarbeitet und von unseren Werbekunden bzw. deren Dienstleistern und Partnern auch an Dritte weitergegeben werden. Einzelheiten hierzu unter https://www.gujmedia.de/service/privacy/.[Opt-Out und weitere Betroffenenrechte] Die Erhebung und Verarbeitung von personenbezogenen Daten erfolgt nur, solange ein Nutzer nicht widerspricht bzw. die Einwilligung widerruft (Opt-Out). Um dies zu tun, können https://www.gujmedia.de/service/privacy/.Wir nutzen auf Basis des berechtigten Interesses im Sinne des Art. 6 Abs.1 f) DSGVO das Tool CONATIVE des Anbieters DEFINE MEDIA GMBH, An der Raumfabrik 31a, 76227 Karlsruhe (im nachfolgenden CONATIVE). Das berechtigte Interesse liegt im wirtschaftlichen Betrieb unserer Webseite.\nMit Hilfe von CONATIVE werden Werbeanzeigen von Werbekunden auf unserer Webseite eingeblendet und wir erhalten für deren Einblendung oder sonstige Nutzung eine Vergütung. Zu diesen Zwecken werden bestimmte Nutzungsdaten von Ihnen verwendet. Ihre IP-Adresse wird technisch bedingt an die CONATIVE Server übertragen, dort weder verarbeitet bzw. gespeichert. Eine genaue Auflistung der Daten erhalten Sie unter nachfolgendem Link: http://www.definemedia.de/datenschutz-conative .Hierbei setzt CONATIVE eigene technische Systeme ein, bedient sich zur Vertragserfüllung bestimmter Drittanbieter und lässt im Rahmen einzelner Werbekampagnen auch zu, dass Werbekunden bzw. deren Dienstleister und Partner jeweils eigenverantwortlich entsprechende Systeme einsetzen können. Diese Drittanbieter, Werbekunden bzw. Dienstleister speichern ebenfalls bestimmte Nutzungsdaten von Ihnen.\nDer Einsatz dieser Systeme und Drittanbieter hat den Zweck, eine an Ihren Belangen ausgerichtete Werbeeinblendung vorzunehmen.Sie können die Datenverwendung sowie den Einsatz der im Rahmen von CONATIVE eingesetzten Drittanbietern verhindern, indem Sie auf folgenden Opt-Out-Link klicken:https://cdn.conative.de/libs/optout-direct/optout-direct.html Es wird hierbei ein Opt-Out-Cookie gesetzt, das die zukünftige Erfassung Ihrer Daten beim Besuch dieser Website verhindert. Nähere Informationen zu CONATIVE und den eingesetzten Drittanbietern inklusive Opt-Out Möglichkeit finden Sie unter nachfolgender Adresse: http://www.definemedia.de/datenschutz-conativeOutbrain\nOutbrain bedeutet Outbrain Inc., ein Unternehmen nach dem Recht von Delaware, USA, mit Hauptsitz in New York, und dessen verbundene Tochterunternehmen (zusammen bezeichnet als: „Outbrain“ oder „wir“, „uns“, „unser“). Wir haben Niederlassungen in zwölf Ländern weltweit und arbeiten mit Publishern und Vermarktern auf der ganzen Welt zusammen.Outbrains Mission ist es, für Nutzer relevante Empfehlungen anhand ihrer Interessen bereitzustellen. Zu diesem Zweck schließen wir Vereinbarungen mit:\nOnline-Publishern und Partnern, die ihren Lesern relevanten Content empfehlen wollen (dabei handelt es sich um Outbrain Engage); und \nWerbetreibenden, die erreichen wollen, dass Leser ihren Content ansehen (hierbei handelt es sich um Outbrain Amplify).\nPublisher (oder Partner) innerhalb unseres Netzwerks implementieren die Outbrain-Technologie üblicherweise durch JavaScript (gelegentlich auch durch eine API oder ein SDK) auf ihrer Seite/Anwendung, damit Outbrain den Lesern des Publishers Inhalte empfehlen kann. \nBeim ersten Besuch der Website eines Publishers setzt Outbrain auf dem Gerät des Lesers Cookies (oder andere Tracking-Techniken) zur Erzeugung einer eindeutigen Nutzerkennung („Unique User Identifier (UUID)“). Die UUID ist eine alphanumerische Zeichenfolge, die keine identifizierbaren personenbezogenen Informationen (wie Name oder E-Mail-Adresse) enthält, jedoch laut DSGVO als „personenbezogene Daten“ gilt. Diese UUID ist an das Gerät des Lesers gebunden und variiert je nach verwendetem Browser und/oder Gerät. Mit anderen Worten: Outbrain erfasst verschiedene UUIDs abhängig davon, welchen Browser und/oder welches Gerät der Leser für den Zugriff auf die Website des Publishers verwendet.\nMit dieser UUID verfolgt Outbrain die durch diese UUID konsumierten Inhalte im gesamten Outbrain-Netzwerk, das aus unterschiedlichen Publishern besteht, um dieser UUID vergleichbare Inhalte zu empfehlen. Die Empfehlungen basieren auf:\ndem Surfverlauf der UUID (auf der Grundlage vergleichbarer Inhalte und Kategorien zwischen den Inhalten, die von dieser UUID konsumiert werden, und möglichen Empfehlungen);\nähnliche Konsummuster zwischen dieser UUID und anderen UUIDs (d. h. UUID 123 liest gern xyz und Personen, die gern xyz lesen, lesen auch gern abc);\nEmpfehlungen, die bei Outbrains Adressaten zur gegebenen Zeit beliebt sind; und\neinem gewissen Maß an Zufälligkeit.\nAußerdem erfasst Outbrain User-Agent-Daten und die IP-Adresse, allerdings anonymisiert Outbrain, entsprechend bewährten Verfahren, alle IP-Adressen, überträgt diese in eine Geo-Position und entfernt das letzte Oktett.\nWie in unseren Datenschutzbestimmungen erläutert, deaktiviert Outbrain auf Verlangen des Nutzers das Personalisierungs-Tracking. Einen Link zu den Datenschutzbestimmungen (und der Deaktivierungsschaltfläche) finden Sie HIER. Outbrain berücksichtigt Wünsche zur Deaktivierung des Personalisierungs-Trackings durch:Eine Website, indem ein Outbrain-Cookie auf dem Gerät eines Lesers platziert wird, durch das den Servern von Outbrain mitgeteilt wird, dass keine Informationen über die Seiten erfasst werden, die von der dem Endnutzer zugewiesenen UUID besucht werden.• Eine Anwendung, indem Lesern empfohlen wird, ihre Einstellungen auf ihrem persönlichen Gerät so zu ändern, dass keine Werber-ID übermittelt wird.Privacy und Cookie Policy unter https://www.outbrain.com/legal/privacy1.  Nutzungsbasierte Werbung – Online Behavorial Advertisement (OBA)Wenn Sie diese Internetseiten besuchen, werden mittels einer anonymen Benutzernummer im Auftrag der Ströer Digital Media GmbH (Verlinkung mit: https://www.stroeer.de/digitale-werbung/werbemedien/targeting-data/datenschutz.html)  in einem Cookie Interessen (z.B. geklickte Werbebanner, besuchte Unterseiten, anonymisierte Fragebögen etc.) von Ihnen festgehalten. Diese Daten werden zum Zweck der Einblendung von Inhalten und Werbung passend zu Ihren Interessen verwendet. In keinem Fall werden dabei Daten wie Name, Anschrift, E-Mail-Adresse oder IP-Adresse in den Cookies gespeichert.\nDie Auslieferung nutzungsbasierter Online Werbung wird vom digitalen Werbevermarkter Ströer Digital Media GmbH GmbH (Verlinkung mit: https://www.stroeer.de/digitale-werbung/werbemedien/targeting-data/datenschutz.html) betrieben.2.  Empfehlungs- und Personalisierungs-System von Taboola Europe Ltd.Wir setzen auf unsere Webseite den Service von Taboola (https://www.taboola.com/privacy-policy#users) ein, der es ermöglicht, nutzerindividuelle Empfehlungen für Inhalte und Anzeigen auf Basis von Surfverhalten und Kundeninteressen auszuspielen, um damit die Nutzerfreundlichkeit unseres Angebots zu verbessern. Die Nutzungsprofile werden unter Verwendung von Pseudonymen erstellt, sie werden nicht mit den Daten über den Träger des Pseudonyms zusammengeführt und lassen keine Rück-schlüsse auf persönliche Daten zu. Taboola (https://www.taboola.com/privacy-policy#users) erhebt mittels Cookies folgende Nutzer-Informationen:Ihre Rechte / Widerspruch:Weitere Informationen zu Taboola finden Sie unter https://www.taboola.com/privacy-poicy#users. Dort können Sie im Abschnitt „User Choices“ jederzeit das Tracking deaktivieren. Nach erfolgtem OptOut werden Ihnen keine personalisierten Inhalte/Werbung mehr ausgespielt.Im Rahmen der Bearbeitung Ihrer Daten nutzen wir keine vollautomatisierte Entscheidungsfindung oder ein entsprechendes Profiling im Sinne des Art. 22 DSGVO."}}, {"url": "https://www.fuersie.de/", "success": true, "is sub": true, "content": {"headers": ["Für Sie - Zeit für mich"], "text": ""}}, {"url": "https://www.fuersie.de/", "success": true, "is sub": true, "content": {"headers": ["Für Sie - Zeit für mich"], "text": ""}}]