[{"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "In vs. Out: Diese Strickkleider sind im Herbst 2021 Modetrend – und diese nicht mehr!", "Brustkrebs-Monat Oktober: Die neue App „Happie Haus“ hilft Betroffenen mit einem Mind-and-Body-Programm", "Besser als Botox: Diese Anti-Aging-Creme bügelt Falten in nur 5 Minuten einfach weg", "Laut Horoskop: Auf diese Sternzeichen wartet im Herbst 2021 eine Überraschung!", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueen", "Styling-Trick von Balmain: So wird aus natürlichen Locken der Frisuren-Trend „Big Hair“", "Lucys Erdnussbutter-Brownies: Das Rezept von TV-Star Joanna Gaines macht (nachweislich) happy"], "text": "MenüDer gemütlichste Modetrend: BHs werden ab sofort von diesen bequemen Bustiers abgelöstMagnetischer Make-up-Trend: Diese Eyeliner machen Wimpernkleber für Fake Lashes überflüssigBlaue Jeans: Auf diese drei Modetrends können wir im Herbst 2021 nicht verzichten!Handtaschen mit Fransen erleben ihr großes Comeback und sind der Modetrend im Herbst 2021"}}, {"url": "https://www.elle.de/fashion", "success": true, "is sub": true, "content": {"headers": ["Fashion", "Alles stilvoll verstaut: Shopper sind der neue Modetrend für den Herbst 2021", "Hochwertiger Modetrend: Diesen Trend-Pullover von H&M ziehen wir im Herbst 2021 nie wieder aus", "Ein Modetrend, der im Herbst 2021 in keinem Schrank fehlen darf: Straight Leg Jeans mit offenem Saum", "„Watch Hunger Stop“: Michael Kors kämpft erneut gegen den Welthunger", "Schmuck-Trend: Ganz Hollywood ist verrückt nach diesem Fine Jewelry-Label – Hailey Bieber und Bella Hadid inklusive", "Bequemer Modetrend: Um dieses Strickkleid von H&M kommt man im Herbst 2021 nicht herum"], "text": "MenüDer gemütlichste Modetrend: BHs werden ab sofort von diesen bequemen Bustiers abgelöstIn vs. Out: Diese Strickkleider sind im Herbst 2021 Modetrend – und diese nicht mehr!Blaue Jeans: Auf diese drei Modetrends können wir im Herbst 2021 nicht verzichten!Handtaschen mit Fransen erleben ihr großes Comeback und sind der Modetrend im Herbst 2021Fashion auf ELLEFashionFashion-Basics FashiontrendsFashion-Highlights "}}, {"url": "https://www.elle.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "Strom an! Das sind die besten EMS-Geräte für zu Hause", "Biologisches Alter: Dieser Anti-Aging-Test verrät es – und so kann man es beeinflussen", "Base Breaker: Dieser Haarfarben-Trend für den Herbst 2021 ist von Hailey Bieber inspiriert", "Make-up-Trend: Der 80er-Jahre Glam-Look von Chiara Ferragni ist wunderschön für den Herbst 2021", "Frisuren-Trend Nuwave: Die moderne Art der Dauerwelle sorgt für natürliche Beach Waves, die wochenlang halten", "Moderner Klassiker: Die American Manicure ersetzt im Herbst den Nagellack-Trend zu French Nails "], "text": "MenüBesser als Botox: Diese Anti-Aging-Creme bügelt Falten in nur 5 Minuten einfach wegMagnetischer Make-up-Trend: Diese Eyeliner machen Wimpernkleber für Fake Lashes überflüssigStyling-Trick von Balmain: So wird aus natürlichen Locken der Frisuren-Trend „Big Hair“Endlich mehr Glow! Diese Naturkosmetik-Linie verspricht schöne, strahlende HautBeauty Themen auf ELLEPflege Make-upMake-upFrisuren"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "„Pink October“: Was wir im Brustkrebs-Monat Oktober (und darüber hinaus!) tun können, um der Krankheit vorzubeugen", "Veganer Winter-Drink: Dieses Rezept für wärmende Apfel-Zimt-Latte ist noch besser als Chai Latte!", "Endometriose: Acht Frauen erzählen, wie die Krankheit ihr Leben beeinflusst", "Dieses Rezept wärmt im Herbst von innen: Leckere Kürbissuppe mit Kokosmilch und Ingwer", "Feelgood-Stimmung beim Thema Finanzen: Das ist Financial Wellness", "Spannende Theorie: Das verrät die Nagelform über die Persönlichkeit (im Video)"], "text": "MenüBrustkrebs-Monat Oktober: Die neue App „Happie Haus“ hilft Betroffenen mit einem Mind-and-Body-ProgrammLucys Erdnussbutter-Brownies: Das Rezept von TV-Star Joanna Gaines macht (nachweislich) happyZu alt für Denim? Forscher raten Frauen ab 53 von Jeans ab – ernsthaft?!Soul Food-Rezept Laksa: schnelle Nudelsuppe mit Kokos und Garnelen aus Südostasien"}}, {"url": "https://www.elle.de/decoration", "success": true, "is sub": true, "content": {"headers": ["Decoration", "Stilreport: Der „Chandigarh Chair“ ist der Stuhl der Stunde", "Forever Young: Unser Anti-Aging-Guide für Möbel", "Westwing-Gründerin Delia Lachance feiert den 10. Geburtstag von Westwing in ihrem neues Zuhause in Portugal", "Tea Time: 6 Möglichkeiten, eine Etagere zu dekorieren", "Holiday-Office: So reist das Homeoffice optisch in den Sommerurlaub", "Sonne wie Regen: Diese Balkon-Pflanzen sind im Hochsommer besonders pflegeleicht"], "text": "MenüTrend Vintage-Möbel: Mit diesen Experten-Tipps findet man online wahre Interior-Schätze Das Geheimnis skandinavischen Designs: Wie wird man eigentlich zum Pionier?Wir präsentieren: Die Gewinner des ELLE Deco International Design Awards 2021Organische Formen, helle Bouclé-Stoffe und modulare Designs: die Sofa-Trends für den Herbst 2021"}}, {"url": "https://www.elle.de/traveller", "success": true, "is sub": true, "content": {"headers": ["Traveller", "Hamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden Deutschlands", "Weite, Wind und Wellen: Das sind die schönsten Inseln in der deutschen Nordsee und Ostsee!", "Neue Reise-Tipps für Amsterdam! Diese nachhaltigen Hotels, Cafés & Adressen muss man jetzt entdecken", "Warum wir den Gardasee im Spätsommer lieben: unsere 10 besten Tipps und Adressen", "Urlaub auf Ibiza: Lust auf Barfuß-Luxus? Dann ab ins Destination by Hyatt „7Pines Resort Ibiza“", "Ein luxuriöser Roadtrip durch die Alpen: Auf der Grand Tour Deluxe können die prachtvollsten Seiten der Schweiz genossen werden"], "text": "MenüCaravan deluxe: Warum Wohnwägen die neuen Sehnsuchtsobjekte sind – und wo man sie mieten kannTrend-Reiseziel Comporta: Wieso diese Gegend Portugals so beliebt istUrlaub in Bayern! Münchens beste Adressen – 14 Geheimtipps für einen CitytripGreen Travel: So kannst Du mit gutem Gewissen verreisen"}}, {"url": "https://www.elle.de/fashion-weeks", "success": true, "is sub": true, "content": {"headers": ["Fashion Weeks", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel", "Paloma Picasso: Ihre 80ies-Looks sind die Inspiration hinter der Frühjahr/Sommer-Kollektion 2022 von Saint Laurent", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Balenciaga", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Givenchy", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Hermès", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Valentino"], "text": "MenüModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueenModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis VuittonModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu MiuSchillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in ParisDesigner & ModelsDesigner New YorkDesigner ParisDesigner MailandModels"}}, {"url": "https://www.elle.de/shop-it", "success": true, "is sub": true, "content": {"headers": [" ", "Shoppe hier die Lieblingsteile der Redaktion", "Handwerkskunst trifft Nachhaltigkeit und luxuriöses Design: Das ist die neue Herbst-Kollektion von GeeGee", "Glänzender Auftritt: Schmuck-Schuhe lassen im Herbst 2021 jeden Look erstrahlen", "Modetrend Jeans mit Nadelstreifen: Wir verraten, wie der Trend-Look im Herbst 2021 gelingt!", "Zeitlose Klassiker neu interpretiert: COS präsentiert seine FW21-Kollektion auf der London Fashion Week", "Modetrend oder absolutes No-Go? Herzogin Kate zeigt sich in einem weißen Blazer …", "Die Kraft der Hagebutte: Dieses Gesichtsöl lässt Aknenarben und Pigmentflecken keine Chance"], "text": "MenüAlles stilvoll verstaut: Shopper sind der neue Modetrend für den Herbst 2021Biologisches Alter: Dieser Anti-Aging-Test verrät es – und so kann man es beeinflussenEndlich mehr Glow! Diese Naturkosmetik-Linie verspricht schöne, strahlende HautAnti-Aging aus Japan: Der Wirkstoff Idebenon soll für strahlende, straffe Haut sorgen \n"}}, {"url": "https://www.elle.de/gewinnspiele", "success": true, "is sub": true, "content": {"headers": ["Gewinnspiele", "Gewinnspiel: Vier Sammlerstücke aus der Vasenkollektion „Sixty & Twelve“ von Rosenthal im Wert von 1600 Euro!", "Gewinnspiel: Sagen Sie uns Ihre Meinung und gewinnen Sie ein exklusives ELLE-Abo!"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Horoskop Oktober 2021: Für diese Sternzeichen ändert sich jetzt in der Liebe ALLES!", "Laut Horoskop: Für diese Sternzeichen geht im Oktober 2021 ein Wunsch in Erfüllung", "Horoskop: Jackpot! 4 Sternzeichen haben ab dem 11. Oktober die BESTE Woche!", "Laut Horoskop: Diese Sternzeichen haben im letzten Jahresviertel 2021 besonders viel Glück", "Diese 5 Sternzeichen brauchen im Oktober 2021 eine Auszeit – laut Horoskop", "Laut Horoskop: Diese Sternzeichen machen sich in der Liebe ständig etwas vor"], "text": "MenüLaut Horoskop: Auf diese Sternzeichen wartet im Herbst 2021 eine Überraschung!Retrograde-Horoskop: 7 Planeten sind im Oktober 2021 rückläufig – und das bedeutet es für die SternzeichenLaut Horoskop: Auf diese Sternzeichen wartet im Oktober 2021 eine ÜberraschungHoroskop: Diese 3 Sternzeichen feiern im Herbst 2021 große Erfolge"}}, {"url": "https://www.elle.de/themen", "success": true, "is sub": true, "content": {"headers": [" Themen ", "3", "#", "A", "B", "C", "D", "E", "F", "G", "H", "I", "J", "K", "L", "M", "N", "O", "P", "R", "S", "T", "Ü", "U", "V", "W", "Y", "Z"], "text": "MenüThemen"}}, {"url": "https://www.elle.de/archiv", "success": true, "is sub": true, "content": {"headers": [" Archiv "], "text": "MenüArtikel im Oktober 2021Artikel 2021Artikel 2020Artikel 2019Artikel 2018Artikel 2017Artikel 2016Artikel 2015Artikel 2014Artikel 2013Brustkrebs-Monat Oktober: Die neue App „Happie Haus“ hilft Betroffenen mit einem Mind-and-Body-ProgrammBesser als Botox: Diese Anti-Aging-Creme bügelt Falten in nur 5 Minuten einfach wegDer gemütlichste Modetrend: BHs werden ab sofort von diesen bequemen Bustiers abgelöstLaut Horoskop: Auf diese Sternzeichen wartet im Herbst 2021 eine Überraschung!Magnetischer Make-up-Trend: Diese Eyeliner machen Wimpernkleber für Fake Lashes überflüssigModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueenIn vs. Out: Diese Strickkleider sind im Herbst 2021 Modetrend – und diese nicht mehr!Styling-Trick von Balmain: So wird aus natürlichen Locken der Frisuren-Trend „Big Hair“Blaue Jeans: Auf diese drei Modetrends können wir im Herbst 2021 nicht verzichten!Strom an! Das sind die besten EMS-Geräte für zu HauseLucys Erdnussbutter-Brownies: Das Rezept von TV-Star Joanna Gaines macht (nachweislich) happyRetrograde-Horoskop: 7 Planeten sind im Oktober 2021 rückläufig – und das bedeutet es für die SternzeichenLaut Horoskop: Auf diese Sternzeichen wartet im Oktober 2021 eine ÜberraschungAlles stilvoll verstaut: Shopper sind der neue Modetrend für den Herbst 2021Zu alt für Denim? Forscher raten Frauen ab 53 von Jeans ab – ernsthaft?!Hochwertiger Modetrend: Diesen Trend-Pullover von H&M ziehen wir im Herbst 2021 nie wieder ausEndlich mehr Glow! Diese Naturkosmetik-Linie verspricht schöne, strahlende HautBiologisches Alter: Dieser Anti-Aging-Test verrät es – und so kann man es beeinflussenHandtaschen mit Fransen erleben ihr großes Comeback und sind der Modetrend im Herbst 2021Base Breaker: Dieser Haarfarben-Trend für den Herbst 2021 ist von Hailey Bieber inspiriertEin Modetrend, der im Herbst 2021 in keinem Schrank fehlen darf: Straight Leg Jeans mit offenem SaumSoul Food-Rezept Laksa: schnelle Nudelsuppe mit Kokos und Garnelen aus SüdostasienHoroskop: Diese 3 Sternzeichen feiern im Herbst 2021 große Erfolge„Watch Hunger Stop“: Michael Kors kämpft erneut gegen den WelthungerHoroskop Oktober 2021: Für diese Sternzeichen ändert sich jetzt in der Liebe ALLES!Laut Horoskop: Für diese Sternzeichen geht im Oktober 2021 ein Wunsch in Erfüllung„Pink October“: Was wir im Brustkrebs-Monat Oktober (und darüber hinaus!) tun können, um der Krankheit vorzubeugenSchmuck-Trend: Ganz Hollywood ist verrückt nach diesem Fine Jewelry-Label – Hailey Bieber und Bella Hadid inklusiveMake-up-Trend: Der 80er-Jahre Glam-Look von Chiara Ferragni ist wunderschön für den Herbst 2021Bequemer Modetrend: Um dieses Strickkleid von H&M kommt man im Herbst 2021 nicht herumFrisuren-Trend Nuwave: Die moderne Art der Dauerwelle sorgt für natürliche Beach Waves, die wochenlang haltenIn vs. Out: Diese Jeansjacken sind im Herbst 2021 Modetrend – und diese nicht mehr! Veganer Winter-Drink: Dieses Rezept für wärmende Apfel-Zimt-Latte ist noch besser als Chai Latte!Horoskop: Jackpot! 4 Sternzeichen haben ab dem 11. Oktober die BESTE Woche!Laut Horoskop: Diese Sternzeichen haben im letzten Jahresviertel 2021 besonders viel GlückEndometriose: Acht Frauen erzählen, wie die Krankheit ihr Leben beeinflusstSexy und gemütlich: Strick-Tops im Bustier-Stil definieren im Herbst 2021 einen neuen ModetrendModerner Klassiker: Die American Manicure ersetzt im Herbst den Nagellack-Trend zu French Nails Hingucker: Weiße Knee-High Chunky Boots sind schon jetzt der coolste Modetrend im Herbst 2021Der Jawline Bob ist der mutige Frisuren-Trend für alle, die im Herbst 2021 eine Veränderung wollenJeans aus Raw Denim sind der edelste Modetrend im Herbst 2021 – und Gigi Hadid trägt ihn schon …Dieses Rezept wärmt im Herbst von innen: Leckere Kürbissuppe mit Kokosmilch und IngwerDiese 5 Sternzeichen brauchen im Oktober 2021 eine Auszeit – laut HoroskopLaut Horoskop: Diese Sternzeichen machen sich in der Liebe ständig etwas vorDer Beweis, dass Klassiker niemals langweilig sind: Diese Lammfell-Lederjacke von Lena Gercke wird im Herbst 2021 ModetrendFeelgood-Stimmung beim Thema Finanzen: Das ist Financial WellnessSpannende Theorie: Das verrät die Nagelform über die Persönlichkeit (im Video)Bequemer Modetrend im Herbst: Dieses Strick-Kleid von H&M zieht man so schnell nicht mehr aus, wetten?Effortless French Hair: Ist das der entspannteste Frisuren-Trend für den Herbst 2021?Modetrend: 3 neue Styles für Jeans-Jacken, die Denim-Lover im Herbst 2021 kennen müssen So einfach und schnell: Dieses Rezept für Apfel-Zimt-Waffeln schmeckt herrlich nach HerbstSchnapszahl-Horoskop: Diese 5 Sternzeichen haben am 10.10. Glück!Laut Horoskop: Diese Sternzeichen sind immer auf der Suche nach dem Sinn des LebensFrisuren-Trend oder absolut out? Bella Hadid setzt jetzt auf ultrablonde HighlightsHamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden DeutschlandsVon Leder bis Stepp: Diese Modetrends von Zara machen die Garderobe bereit für den Herbst 2021 Diese Bag will jeder haben: Gliederketten-Taschen sind der Modetrend im Herbst 2021Nie wieder Frizz! Dieser neue Aufsatz für den Dyson-Föhn verhindert fliegende HaareTräumen wir etwa? Die Hüft-Jeans feiert ihr Comeback als Modetrend – und wir sind im Herbst 2021 überraschend begeistertParfum auftragen: Diese 4 Fehler sollte man unbedingt vermeiden – im VideoDie Golo-Diät verspricht große Erfolge beim Abnehmen – doch wie gesund ist die Hollywood-Methode?Double Trouble: So viel Potenzial hat eine Beziehung mit demselben Sternzeichen – laut HoroskopHerzogin Kate: Ihr Kleid von Zara ist Modetrend – und ein Klassiker für den Herbst 2021Gegen den Jojo-Effekt beim Abnehmen: Laut der Set-Point-Theorie hat jeder Körper ein IdealgewichtEin Modetrend ohne viel Kopfzerbrechen: Dieser H&M Trend-Mantel passt im Herbst 2021 einfach immerBeauty-Tipp: So gut ist ein Bad mit dem Superfood Haferflocken für die Haut (im Video)Gesund in Herbst und Winter: Ingwer-Shots selber machen – so einfach ist das RezeptDieses Kleid von Zara ist der aufregendste Modetrend für den Herbst 2021!So machen sie jeden Frisuren-Trend mit: Diese Haarmaske aus Kokosöl sorgt für Glanz und volle Haare!Keine Lust auf Jeans? In vs. Out: Diese Hosen sind im Herbst 2021 Modetrend!Wir haben da so ein funny Feeling: Sorgen diese Lebensmittel für einen Blähbauch?Horoskop: Top oder Flop? So wird das Wochenende vom 8. Oktober 2021 – laut SternzeichenNeuer Dreh: Mit diesen 3 Trend-Stylings bekommen Leggings ein frisches Upgrade im Herbst 2021Schwarze Jeans: Diese drei Schnitte sind im Herbst 2021 Modetrend!Horoskop: So beeinflusst der Waage-Neumond am 6. Oktober dein SternzeichenGigi Hadid setzt einen Modetrend, der uns bekannt vorkommt – sind Chucks im Herbst 2021 wirklich wieder Schuh-Trend?Power-Pieces: Bundfalten-Hosen sind der starke Modetrend für den Herbst 2021Horoskop: Jackpot! 4 Sternzeichen haben ab dem 4. Oktober die BESTE Woche aller ZeitenModetrend: Das beste Styling für den Herbst 2021? Ganz klar: Kleider + Boots!Frisuren-Trend: Diese Styles machen Herzogin Kate älter – und diese jünger (im Video)Alles, was wir im Herbst 2021 als Modetrend brauchen? Ist diese Straight Leg Jeans!Fleisch, Käse und und und … Diese 5 Lebensmittel verursachen Mundgeruch!Laut Horoskop: Diese Sternzeichen bewältigen im Oktober 2021 ihre große LebenskriseModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis VuittonModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu MiuSchillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in ParisModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: ChanelGleichberechtigung in der Karriere: Hält uns eine „weibliche“ Stimme im Job zurück?In nur 7 Tagen: Diese Ampulle mit 8D-Hyaluronsäure ist die Anti-Aging-Innovation für glattere HautNeues von Net-a-Porter: Der Vanguard Education Fund soll junge Designer unterstützenKaDeWe: Re-Opening de luxe – mit Einweihung der imposanten Rolltreppe des Architekturbüros von Rem KoolhaasLaut Horoskop: Diese Sternzeichen haben im Oktober 2021 die beste Zeit ihres LebensPaloma Picasso: Ihre 80ies-Looks sind die Inspiration hinter der Frühjahr/Sommer-Kollektion 2022 von Saint LaurentBlaues „Blut“ ade: Werbung für Menstruationsprodukte wird endlich realistisch!Anti-Aging aus Japan: Der Wirkstoff Idebenon soll für strahlende, straffe Haut sorgenMit denen läuft's wie am Schnürchen: Schnürstiefel mit hohem Schaft sind der edle Modetrend für den HerbstWeiße Jeans gehen im Herbst gar nicht? Und ob! Diese drei Outfits machen sie zum ModetrendHeißhunger: Immer am naschen? Was der Schlaf damit zu tun hatLaut Horoskop: Das ist deine beste Eigenschaft – laut SternzeichenWie wird man der perfekte Gastgeber? Ein Besuch bei Interior Designer Chris GlassIndigo Denim ist der coolste Modetrend der Saison – und so trägst man die Jeans jetztLaut Horoskop: Diese Sternzeichen haben im Oktober 2021 eine bittere ErkenntnisModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: BalenciagaAltersarmut bei Frauen: Wie können wir verhindern, im Alter arm zu werden?Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: GivenchyModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: HermèsVerlängern den Sommer: Diese 5 neuen Parfums mit sonnigen Duftnoten passen auch im Herbst 2021 gutModetrend im Grandpa-Style: So trägt man Pullunder im Herbst 2021 (garantiert nicht langweilig!)Anti-Pickel-Kur von innen: Das ist die richtige Ernährung für ein reineres HautbildModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: ValentinoModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: LoeweDer Modetrend unter den Handtaschen: Muster machen Bucket Bags im Herbst 2021 so spannend wie nie!Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Isabel MarantModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: ChloéBeauty-Trend: Diese neuen Shampoos in Puderform sind nachhaltig und eignen sich selbst für empfindliche KopfhautLuxuriöser Komfort: Diese nachhaltige Unterwäsche ist bequem, stilvoll und schmeichelt einfach jeder Figur!Besser als Bananenbrot! Das (vegane) Rezept für süßes Kürbisbrot macht Lust auf den HerbstLaut Horoskop: Diese Sternzeichen haben kein FeingefühlWunschbaby: Wann ist der beste Zeitpunkt, um schwanger zu werden?Von Trenchcoat bis Daunenmantel: Diese 5 klassischen Mäntel sind im Herbst 2021 Modetrend – und bleiben es auch darüber hinausSchnell vorbestellen: Dieser Lippenstift ist ein echter Klassiker – und dank TikTok wieder Beauty-Trend!Modetrend: Im Herbst 2021 kuscheln wir uns in elegante Cardigan-Kleider Sixties Frisuren-Trend à la Brigitte Bardot: So gelingt das Retro-Haarstyling in 6 Schritten!Lederhosen sind zurück: So trägt man den Modetrend im Herbst 2021 statt JeansZuckerschock vorprogrammiert! Zu diesem Rezept für Kürbis-Bällchen mit Nutella kann man nicht Nein sagenLaut Horoskop: Auf diese 3 Sternzeichen wartet im Herbst 2021 eine große HerausforderungLaut Horoskop: Diese Sternzeichen kommen im Oktober 2021 wieder mit ihrem/ihrer Ex zusammenCaravan deluxe: Warum Wohnwägen die neuen Sehnsuchtsobjekte sind – und wo man sie mieten kannEdle Warmhalter: Daunenjacken aus Leder werden im Herbst und Winter zum ModetrendEndlich schöne Füße! Wie ich meinen Hallux valgus dank OP losgeworden bin – ein ErfahrungsberichtKlassisch und dennoch modern: 4 neue Trends für schwarze Stiefel im Herbst 2021Trend-Prognose vom Runway: Diese Frisuren-Trends trägt man im Jahr 2022Die Modetrends der 70ies erleben ein Comeback und wir feiern mit dieser Flared Jeans von Mango mit!Say Cheese! Dieses Rezept für Mac and Cheese ist vegan – aber mindestens genauso lecker wie das OriginalLaut Horoskop: Diese 3 Sternzeichen haben den besten Oktober 2021Der Brustkrebs-Monat Oktober beginnt: Eine Gynäkologin erklärt, wie das Brust abtasten richtig geht!Laut Horoskop: Diese Sternzeichen trennen sich im Oktober 2021Hosen, Röcke & Tops: Im Herbst 2021 werden nicht nur Jacken aus Stepp zum Modetrend Beauty-Trend vom Runway: Das Augen-Make-up von Dior Frühjahr/Sommer 2022 tragen wir schon im Herbst 2021Schöne Aussicht an grauen Tagen: Dieses geblümte Maxi-Trend-Kleid von H&M macht gute Laune und ist Modetrend im Herbst 2021Hochwertiges Design und innovative Technik vereint in einem neuen PremiumfahrzeugFrisuren-Trend von TikTok: Kann man Locken wirklich mit den Fingern machen?Die Karotten-Jeans hat vielleicht nicht den coolsten Namen, dafür ist sie im Herbst 2021 der coolste Modetrend!Abnehmen: Das sind die besten Sporarten für Faule (laut Experte)ELLE Monats-Horoskop: Das erwartet dein Sternzeichen im Oktober 2021"}}, {"url": "https://www.elle.de/epaper", "success": true, "is sub": true, "content": {"headers": ["ELLE ePaper Einzelheftbestellung", "Hier erhältst du die aktuelle Ausgabe von ELLE als PDF-Download."], "text": "MenüFoto: PRBunte EntertainmentELLE ePaper 10/2021Bunte EntertainmentELLE Decoration ePaper 05/2021Bunte EntertainmentELLE Traveller ePaper 02/2021Bunte Entertainmentwe love green ePaper\nGönnen Sie sich auch die anderen Magazine von BurdaStyle als ePaper.\nDirekt hier kaufen und als PDF zum Download per E-Mail erhalten.Bunte EntertainmentHarper's BAZAAR ePaper 10/2021Bunte EntertainmentEsquire ePaper Sommer 2021Bunte EntertainmentInStyle ePaper 09/2021Bunte EntertainmentInStyle Men ePaper Sommer 2021Bunte EntertainmentInStyle Mini & Me Sommer 2021Bunte Entertainmentfreundin ePaper 20/2021\n\n"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/agb", "success": true, "is sub": true, "content": {"headers": [" Nutzungsbedingungen ", "§ 1. Geltung", "§ 2. Bereitstellung, Ablehnung Vertragsschluss", "§ 3. Verlinkungen", "§ 4. Urheberrecht", "§ 5. Änderung oder Einstellung des Angebots", "§ 6. Datenschutz", "§ 7. Haftungsausschluss, Haftungsbeschränkung", "§ 8. Schlussbestimmungen"], "text": "MenüDiese Nutzungsbedingungen gelten für den Internetauftritt unter www.elle.de. Der Internetauftritt www.elle.de einschließlich sämtlicher Subdomains ist ein Angebot der Burda Hearst Publishing GmbH (ELLE, ELLE DECORATION, ELLE CITY, Harper´s BAZAAR), Arabellastraße 23, 81925 München. Andere Online-Angebote der Burda Hearst Publishing GmbH unterfallen nicht diesen Nutzungsbedingungen.Diese Nutzungsbedingungen gelten jeweils in der aktuellen Fassung zum Zeitpunkt der Nutzung.Soweit in diesen Nutzungsbedingungen nicht anderweitig geregelt, begründet die bloße unentgeltliche Bereitstellung von Inhalten zum Abruf sowie durch entsprechenden Abruf seitens der Nutzer wird kein Vertragsverhältnis zwischen der Burda Hearst Publishing GmbH und dem jeweiligen Nutzer.Die Burda Hearst Publishing GmbH hat keinen Einfluss auf die Gestaltung und/oder auf die Inhalte von per Link verknüpften externen Internetangebote und ist weder verpflichtet, noch in der Lage, diese laufend zu kontrollieren.Die im Rahmen des Internetauftritts veröffentlichten Inhalte (insbesondere Texte und Bilder) sind grundsätzlich urheberrechtlich geschützt. Die Vervielfältigung oder die sonstige Nutzung oder Verwertung urheberrechtlich geschützter Inhalte ist ohne die Zustimmung des jeweiligen Rechteinhabers unzulässig. Gestattet ist jedoch die persönliche, nicht kommerzielle Nutzung im Rahmen der Zweckbestimmung des Angebots. Die Nutzer dürfen die Inhalte daher zum privaten Gebrauch abrufen, abspeichern und ausdrucken, soweit dies weder unmittelbar noch mittelbar Erwerbszwecken dient.Die Burda Hearst Publishing GmbH behält sich vor, Teile des Internetauftritts oder den Internetauftritt als Ganzes ohne gesonderte Ankündigung zu verändern oder die Veröffentlichung zeitweise oder endgültig einzustellen. Ansprüche des Nutzers gegen die Burda Hearst Publishing GmbH erwachsen hieraus nicht.Es gelten die Hinweise zum Datenschutz, die hieraufgerufen werden können.Burda Hearst Publishing GmbH\nMünchen, 12.06.2019"}}, {"url": "https://www.elle.de/datenschutz", "success": true, "is sub": true, "content": {"headers": ["Datenschutz"], "text": "Menü"}}, {"url": "https://www.elle.de/impressum", "success": true, "is sub": true, "content": {"headers": [" Impressum ", " "], "text": "MenüELLE.de ist ein Online-Angebot der Burda Hearst Publishing GmbH (ELLE, ELLE DECORATION, Esquire, Harper´s BAZAAR)Operated by Burda Hearst Publishing GmbH by Permission of Hearst Magazine Media, Inc., New York, New York, United States of AmericaArabellastr. 23, 81925 München Geschäftsführerin: Manuela Kampp-WirtzRegistergericht: Amtsgericht MünchenHandelsregister: HRB 84961 Ust-ID-Nr. DE 129 338 275  KontaktTelefonisch erreichen Sie uns unter der Rufnummer: +49 (89) 9250-0 Verantwortlich i.S.d. § 18 Abs. 2 Medienstaatsvertrag\nSabine Nedelchev,\nAnschrift siehe oben, Telefon 089/9250-0 DatenschutzUnsere Datenschutzerklärung finden Sie hier: DatenschutzerklärungDie Europäische Kommission stellt unter http://ec.europa.eu/consumers/odr/ eine Plattform zur außergerichtlichen Online-Streitbeilegung bereit. Burda Hearst Publishing GmbH ist weder bereit noch verpflichtet, an Streitbeilegungsverfahren vor einer Verbraucherschlichtungsstelle teilzunehmen (§ 36 VSBG). Das Impressum gilt auch für unsere Onlinepräsenzen auf:Facebook:Instagram:YouTube: https://www.youtube.com/channel/UCYMfTVf0T1F1D8lIL-VqYEQTikTok: https://www.tiktok.com/@fashion_frontrowPinterest: https://www.pinterest.de/ELLE_Germany/Redaktion  Stellvertr. Chefredakteurin Digital: Alexandra LinkManaging Editor Digital: Sophie KöllgesRedaktion: Eva Harmeling, Louisa MarkusFoto, Video, Grafik: Juliette LaprellFacebook: Teresa WielandProduktmanagement: Harm Heibült\nVermarktung: Burda Community Network GmbH\nHubert-Burda-Platz 1, 77652 Offenburg | Arabellastr. 23, 81925 MünchenCopyright: Fotos/Illustrationen ELLE\nFotos Header: Getty Image, Imaxtree und Stocksy ELLE PrintVerleger: Prof. Dr. Hubert Burda\nChefredakteurin ELLE: Sabine Nedelchev\nGeschäftsführerin: Manuela Kampp-Wirtz\nDirector Finance & Operations: Andrea Laub\nManaging Director Luxury: Elfi Langefeld\nHead of Publisher Management: Sabine Adleff\nSenior Publishing Manager: Ilka Hoffmann\nRedaktionsanschrift: Arabellastraße 23, 81925 München, Telefon: 089/9250-0Anzeigen PrintELLE & ELLE DECORATION \nHead of Brand Management: Sabine Adleff\nArabellastr. 23, 81925 München, Tel. 0 89/92 50-2088Redaktionelle FragenELLE: kirsten.retzer@elle.burda.comELLE AbonnentenbetreuungPostfach 032, 77649 Offenburg, Tel: 01806/ 93940055 (20 Cent/Anruf aus dem deutschen Festnetz; mobil max. 60 Cent/Anruf), Fax: 01806/93940057, elle@burdadirect.deBestellung einzelner AusgabenBestellung über: www.meine-zeitschrift.de\nAlle in diesem Impressum genannten Ansprechpartner und Unternehmensinformationen gelten auch für die Social Media Kanäle von ELLE."}}, {"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "In vs. Out: Diese Strickkleider sind im Herbst 2021 Modetrend – und diese nicht mehr!", "Brustkrebs-Monat Oktober: Die neue App „Happie Haus“ hilft Betroffenen mit einem Mind-and-Body-Programm", "Besser als Botox: Diese Anti-Aging-Creme bügelt Falten in nur 5 Minuten einfach weg", "Laut Horoskop: Auf diese Sternzeichen wartet im Herbst 2021 eine Überraschung!", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueen", "Styling-Trick von Balmain: So wird aus natürlichen Locken der Frisuren-Trend „Big Hair“", "Lucys Erdnussbutter-Brownies: Das Rezept von TV-Star Joanna Gaines macht (nachweislich) happy"], "text": "MenüDer gemütlichste Modetrend: BHs werden ab sofort von diesen bequemen Bustiers abgelöstMagnetischer Make-up-Trend: Diese Eyeliner machen Wimpernkleber für Fake Lashes überflüssigBlaue Jeans: Auf diese drei Modetrends können wir im Herbst 2021 nicht verzichten!Handtaschen mit Fransen erleben ihr großes Comeback und sind der Modetrend im Herbst 2021"}}, {"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "In vs. Out: Diese Strickkleider sind im Herbst 2021 Modetrend – und diese nicht mehr!", "Brustkrebs-Monat Oktober: Die neue App „Happie Haus“ hilft Betroffenen mit einem Mind-and-Body-Programm", "Besser als Botox: Diese Anti-Aging-Creme bügelt Falten in nur 5 Minuten einfach weg", "Laut Horoskop: Auf diese Sternzeichen wartet im Herbst 2021 eine Überraschung!", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueen", "Styling-Trick von Balmain: So wird aus natürlichen Locken der Frisuren-Trend „Big Hair“", "Lucys Erdnussbutter-Brownies: Das Rezept von TV-Star Joanna Gaines macht (nachweislich) happy"], "text": "MenüDer gemütlichste Modetrend: BHs werden ab sofort von diesen bequemen Bustiers abgelöstMagnetischer Make-up-Trend: Diese Eyeliner machen Wimpernkleber für Fake Lashes überflüssigBlaue Jeans: Auf diese drei Modetrends können wir im Herbst 2021 nicht verzichten!Handtaschen mit Fransen erleben ihr großes Comeback und sind der Modetrend im Herbst 2021"}}, {"url": "https://www.elle.de/fashion", "success": true, "is sub": true, "content": {"headers": ["Fashion", "Alles stilvoll verstaut: Shopper sind der neue Modetrend für den Herbst 2021", "Hochwertiger Modetrend: Diesen Trend-Pullover von H&M ziehen wir im Herbst 2021 nie wieder aus", "Ein Modetrend, der im Herbst 2021 in keinem Schrank fehlen darf: Straight Leg Jeans mit offenem Saum", "„Watch Hunger Stop“: Michael Kors kämpft erneut gegen den Welthunger", "Schmuck-Trend: Ganz Hollywood ist verrückt nach diesem Fine Jewelry-Label – Hailey Bieber und Bella Hadid inklusive", "Bequemer Modetrend: Um dieses Strickkleid von H&M kommt man im Herbst 2021 nicht herum"], "text": "MenüDer gemütlichste Modetrend: BHs werden ab sofort von diesen bequemen Bustiers abgelöstIn vs. Out: Diese Strickkleider sind im Herbst 2021 Modetrend – und diese nicht mehr!Blaue Jeans: Auf diese drei Modetrends können wir im Herbst 2021 nicht verzichten!Handtaschen mit Fransen erleben ihr großes Comeback und sind der Modetrend im Herbst 2021Fashion auf ELLEFashionFashion-Basics FashiontrendsFashion-Highlights "}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "Hochwertiger Modetrend: Diesen Trend-Pullover von H&M ziehen wir im Herbst 2021 nie wieder aus", "Der Beweis, dass Klassiker niemals langweilig sind: Diese Lammfell-Lederjacke von Lena Gercke wird im Herbst 2021 Modetrend", "Von Leder bis Stepp: Diese Modetrends von Zara machen die Garderobe bereit für den Herbst 2021 ", "Herzogin Kate: Ihr Kleid von Zara ist Modetrend – und ein Klassiker für den Herbst 2021", "Ein Modetrend ohne viel Kopfzerbrechen: Dieser H&M Trend-Mantel passt im Herbst 2021 einfach immer", "Dieses Kleid von Zara ist der aufregendste Modetrend für den Herbst 2021!"], "text": "MenüDer gemütlichste Modetrend: BHs werden ab sofort von diesen bequemen Bustiers abgelöstIn vs. Out: Diese Strickkleider sind im Herbst 2021 Modetrend – und diese nicht mehr!Bequemer Modetrend: Um dieses Strickkleid von H&M kommt man im Herbst 2021 nicht herumSexy und gemütlich: Strick-Tops im Bustier-Stil definieren im Herbst 2021 einen neuen Modetrend"}}, {"url": "https://www.elle.de/schuhtrends", "success": true, "is sub": true, "content": {"headers": ["Schuhtrends", "Glänzender Auftritt: Schmuck-Schuhe lassen im Herbst 2021 jeden Look erstrahlen", "Trend-Schuhe gefunden: Diese Boots sind der wichtigste Modetrend im Herbst 2021 – und sehen aus wie vom Designer", "Läuft bei uns! Diese drei Boots werden im Herbst 2021 zum Schuh-Trend", "Strahlender Mittelpunkt: Diese 3 weißen Sneaker kommen im Herbst als Modetrend erst richtig zur Geltung", "Diese H&M Trend-Boots sehen viel teurer aus als sie sind – und sind DER Modetrend im Herbst 2021", "Knee-High Chunky Boots: Diesen Modetrend merken wir uns für den Herbst 2021 vor"], "text": "MenüHingucker: Weiße Knee-High Chunky Boots sind schon jetzt der coolste Modetrend im Herbst 2021Gigi Hadid setzt einen Modetrend, der uns bekannt vorkommt – sind Chucks im Herbst 2021 wirklich wieder Schuh-Trend?Mit denen läuft's wie am Schnürchen: Schnürstiefel mit hohem Schaft sind der edle Modetrend für den HerbstKlassisch und dennoch modern: 4 neue Trends für schwarze Stiefel im Herbst 2021"}}, {"url": "https://www.elle.de/taschentrends", "success": true, "is sub": true, "content": {"headers": ["Taschentrends", "Alles stilvoll verstaut: Shopper sind der neue Modetrend für den Herbst 2021", "Avantgarde oder absurd? Überdimensionale XXL-Handtachen sind im Herbst 2021 Modetrend ", "Das Kissen für unterwegs: Gesteppte Handtaschen sind der gemütlichste Modetrend im Herbst", "In vs. Out: Diese drei Handtaschen sind im Herbst 2021 Modetrend – und diese nicht mehr!", "Taschen-Trend mit Cottagecore-Vibes: Lammfell-Taschen sind der kuschelige Modetrend für den Herbst 2021", "Die wirklich wichtige Trendfarbe bei Handtaschen: Caramel Bags werden jetzt zum Modetrend"], "text": "MenüHandtaschen mit Fransen erleben ihr großes Comeback und sind der Modetrend im Herbst 2021Diese Bag will jeder haben: Gliederketten-Taschen sind der Modetrend im Herbst 2021Der Modetrend unter den Handtaschen: Muster machen Bucket Bags im Herbst 2021 so spannend wie nie!Fluffig, knautschig, angesagt: Puffy Bags sind der gemütlichste Taschentrend im Herbst 2021"}}, {"url": "https://www.elle.de/jeanstrends", "success": true, "is sub": true, "content": {"headers": ["Jeanstrends", "Modetrend: 3 neue Styles für Jeans-Jacken, die Denim-Lover im Herbst 2021 kennen müssen ", "Träumen wir etwa? Die Hüft-Jeans feiert ihr Comeback als Modetrend – und wir sind im Herbst 2021 überraschend begeistert", "Schwarze Jeans: Diese drei Schnitte sind im Herbst 2021 Modetrend!", "Alles, was wir im Herbst 2021 als Modetrend brauchen? Ist diese Straight Leg Jeans!", "Weiße Jeans gehen im Herbst gar nicht? Und ob! Diese drei Outfits machen sie zum Modetrend", "Indigo Denim ist der coolste Modetrend der Saison – und so trägst man die Jeans jetzt"], "text": "MenüBlaue Jeans: Auf diese drei Modetrends können wir im Herbst 2021 nicht verzichten!Ein Modetrend, der im Herbst 2021 in keinem Schrank fehlen darf: Straight Leg Jeans mit offenem SaumIn vs. Out: Diese Jeansjacken sind im Herbst 2021 Modetrend – und diese nicht mehr! Jeans aus Raw Denim sind der edelste Modetrend im Herbst 2021 – und Gigi Hadid trägt ihn schon …"}}, {"url": "https://www.elle.de/uhren-schmuck", "success": true, "is sub": true, "content": {"headers": ["Uhren & Schmuck", "Party auf der Mailand Fashion Week: Die Nudo-Kollektion von Pomellato feiert Jubiläum", "Die australischen Profisurferinnen Stephanie Gilmore und Sally Fitzgibbons schlagen Wellen", "Herzogin Kate: Beim EM-Finale in Wembley lagen alle Augen auf Prinz George – und Kates Trend-Ohrringen ...", "Die Buchstabenkette von PDPAOLA ist das Must-have der Saison – und begleitet uns das ganze Leben", "Muttertag 2021: Über die Schmuckstücke dieses bekannten Schmucklabels freut sich jede Mama (und Power-Frau!)", "Stecken statt stechen: So lässig schmücken Ear Cuffs unsere Ohren"], "text": "MenüSchmuck-Trend: Ganz Hollywood ist verrückt nach diesem Fine Jewelry-Label – Hailey Bieber und Bella Hadid inklusiveCartier Clash [Un]limited: das große Launch-Event in BerlinCool oder prollig? Fußkettchen sind im Sommer als Schmuck wieder TrendTrend Chunky Jewelry: Massiver Schmuck setzt im Frühling 2021 kräftige Statements "}}, {"url": "https://www.elle.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "Strom an! Das sind die besten EMS-Geräte für zu Hause", "Biologisches Alter: Dieser Anti-Aging-Test verrät es – und so kann man es beeinflussen", "Base Breaker: Dieser Haarfarben-Trend für den Herbst 2021 ist von Hailey Bieber inspiriert", "Make-up-Trend: Der 80er-Jahre Glam-Look von Chiara Ferragni ist wunderschön für den Herbst 2021", "Frisuren-Trend Nuwave: Die moderne Art der Dauerwelle sorgt für natürliche Beach Waves, die wochenlang halten", "Moderner Klassiker: Die American Manicure ersetzt im Herbst den Nagellack-Trend zu French Nails "], "text": "MenüBesser als Botox: Diese Anti-Aging-Creme bügelt Falten in nur 5 Minuten einfach wegMagnetischer Make-up-Trend: Diese Eyeliner machen Wimpernkleber für Fake Lashes überflüssigStyling-Trick von Balmain: So wird aus natürlichen Locken der Frisuren-Trend „Big Hair“Endlich mehr Glow! Diese Naturkosmetik-Linie verspricht schöne, strahlende HautBeauty Themen auf ELLEPflege Make-upMake-upFrisuren"}}, {"url": "https://www.elle.de/trends", "success": true, "is sub": true, "content": {"headers": ["Trends", "Beauty-Tipp: So gut ist ein Bad mit dem Superfood Haferflocken für die Haut (im Video)", "Maniküre-Trend: 7 Nagellack-Farben, die man im Herbst 2021 unbedingt ausprobieren muss", "Ein Hauch von Glitzer-Maniküre: Glitter French Nails sind der elegante Nagellack-Trend im Herbst 2021", "Parfum: Welcher dieser 4 Duft-Typen passt am besten zu dir?", "Beauty-Trend von TikTok: Dieses Produkt soll ganz easy für volle Augenbrauen sorgen", "Licht-Therapie: Wie effektiv ist der Beauty-Trend LED-Masken für strahlende Haut wirklich?"], "text": "MenüModerner Klassiker: Die American Manicure ersetzt im Herbst den Nagellack-Trend zu French Nails Parfum auftragen: Diese 4 Fehler sollte man unbedingt vermeiden – im VideoVerlängern den Sommer: Diese 5 neuen Parfums mit sonnigen Duftnoten passen auch im Herbst 2021 gutSchach-Matt! Dieser Beauty-Trend macht jeden Nagellack im Herbst 2021 zum HinguckerBeauty Themen auf ELLEPflege Pflege Make-upFrisuren"}}, {"url": "https://www.elle.de/haare-frisuren", "success": true, "is sub": true, "content": {"headers": ["Frisuren", "Effortless French Hair: Ist das der entspannteste Frisuren-Trend für den Herbst 2021?", "Frisuren-Trend oder absolut out? Bella Hadid setzt jetzt auf ultrablonde Highlights", "Nie wieder Frizz! Dieser neue Aufsatz für den Dyson-Föhn verhindert fliegende Haare", "So machen sie jeden Frisuren-Trend mit: Diese Haarmaske aus Kokosöl sorgt für Glanz und volle Haare!", "Frisuren-Trend: Diese Styles machen Herzogin Kate älter – und diese jünger (im Video)", "Beauty-Trend: Diese neuen Shampoos in Puderform sind nachhaltig und eignen sich selbst für empfindliche Kopfhaut"], "text": "MenüStyling-Trick von Balmain: So wird aus natürlichen Locken der Frisuren-Trend „Big Hair“Base Breaker: Dieser Haarfarben-Trend für den Herbst 2021 ist von Hailey Bieber inspiriertFrisuren-Trend Nuwave: Die moderne Art der Dauerwelle sorgt für natürliche Beach Waves, die wochenlang haltenDer Jawline Bob ist der mutige Frisuren-Trend für alle, die im Herbst 2021 eine Veränderung wollenBeauty Themen auf ELLEFrisurenMake-upMake-upPflege "}}, {"url": "https://www.elle.de/hautpflege", "success": true, "is sub": true, "content": {"headers": ["Hautpflege", "In nur 7 Tagen: Diese Ampulle mit 8D-Hyaluronsäure ist die Anti-Aging-Innovation für glattere Haut", "Die Kraft der Hagebutte: Dieses Gesichtsöl lässt Aknenarben und Pigmentflecken keine Chance", "Worth the Hype? So gut ist ein Hyaluron-Serum wirklich", "Mit diesen 5 minimal-invasiven Anti-Aging-Trends gegen Falten und Co. kann man nicht früh genug beginnen!", "Sonnenbrand, Schweiß und Chlor: Mit diesen Hautpflege-Tipps erholt sich die Haut nach dem Sommerurlaub (im Video)", "Optische Verjüngungskur? Alles zur Wirkung von Kollagen in Cremes, Drinks und Co."], "text": "MenüEndlich mehr Glow! Diese Naturkosmetik-Linie verspricht schöne, strahlende HautAnti-Aging aus Japan: Der Wirkstoff Idebenon soll für strahlende, straffe Haut sorgenBeauty: Auf diese Behandlungen solltest du während der Periode verzichten (im Video)Die natürliche Alternative zu Botox: Diese Anti-Aging-Pads mit Hyaluronsäure versprechen Stirnfalten sofort zu glättenBeauty Themen auf ELLEPflege Pflege FrisurenMake-up"}}, {"url": "https://www.elle.de/make-up", "success": true, "is sub": true, "content": {"headers": ["Make-Up", "Make-up-Trend: Der 80er-Jahre Glam-Look von Chiara Ferragni ist wunderschön für den Herbst 2021", "Beauty-Hack: So sieht Eyeliner auch mit Schlupflidern perfekt aus (im Video)", "Dieser Lippenstift-Trend knallt: Unsere Lieblingsfarbe für den Herbst 2021 ist Rot!", "Definierte und lange Wimpern: Diese Mascara ist der Liebling der Beauty-Profis – und hier gibt es sie", "Mut zur Farbe: Diesen Trend-Lippenstift schauen wir uns von Bella Hadid ab – denn er passt perfekt in den Herbst", "Make-up trifft Modetrend: Auf diesen nachhaltigen Lippenstift schwören gerade alle Französinnen "], "text": "MenüMagnetischer Make-up-Trend: Diese Eyeliner machen Wimpernkleber für Fake Lashes überflüssigBeauty-Trend vom Runway: Das Augen-Make-up von Dior Frühjahr/Sommer 2022 tragen wir schon im Herbst 2021Beauty-Trend: Das sind die wichtigsten Lippenstift-Farben im Herbst 2021 (im Video)Make-up-Trend von der New York Fashion Week: der Schneewittchen-Look von Michael Kors und Carolina HerreraBeauty Themen auf ELLEMake-upMake-upPflege Frisuren"}}, {"url": "https://www.elle.de/abnehmen-fitness", "success": true, "is sub": true, "content": {"headers": ["Abnehmen & Fitness", "Strom an! Das sind die besten EMS-Geräte für zu Hause", "Die Golo-Diät verspricht große Erfolge beim Abnehmen – doch wie gesund ist die Hollywood-Methode?", "Gegen den Jojo-Effekt beim Abnehmen: Laut der Set-Point-Theorie hat jeder Körper ein Idealgewicht", "Heißhunger: Immer am naschen? Was der Schlaf damit zu tun hat", "Leichter abnehmen: Was das Hungerhormon Ghrelin bewirkt und wie es sich besser kontrollieren lässt", "Schlankmacher Joghurt: Warum Probiotika so wichtig sind und effektiv beim Abnehmen helfen können"], "text": "MenüAbnehmen: Das sind die besten Sporarten für Faule (laut Experte)Flacher Bauch in 60 Minuten? So effektiv wirkt das brasilianische Miracle Touch TreatmentAbnehmen: Diese 4 Mythen solltest du ab jetzt vergessen (im Video)Abnehmen: Von Low Carb- bis Mediterrane Diät – die beliebtesten Diät-Konzepte im Überblick (und welches was bringt)"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "„Pink October“: Was wir im Brustkrebs-Monat Oktober (und darüber hinaus!) tun können, um der Krankheit vorzubeugen", "Veganer Winter-Drink: Dieses Rezept für wärmende Apfel-Zimt-Latte ist noch besser als Chai Latte!", "Endometriose: Acht Frauen erzählen, wie die Krankheit ihr Leben beeinflusst", "Dieses Rezept wärmt im Herbst von innen: Leckere Kürbissuppe mit Kokosmilch und Ingwer", "Feelgood-Stimmung beim Thema Finanzen: Das ist Financial Wellness", "Spannende Theorie: Das verrät die Nagelform über die Persönlichkeit (im Video)"], "text": "MenüBrustkrebs-Monat Oktober: Die neue App „Happie Haus“ hilft Betroffenen mit einem Mind-and-Body-ProgrammLucys Erdnussbutter-Brownies: Das Rezept von TV-Star Joanna Gaines macht (nachweislich) happyZu alt für Denim? Forscher raten Frauen ab 53 von Jeans ab – ernsthaft?!Soul Food-Rezept Laksa: schnelle Nudelsuppe mit Kokos und Garnelen aus Südostasien"}}, {"url": "https://www.elle.de/essen-trinken", "success": true, "is sub": true, "content": {"headers": ["Essen & Trinken", "Dieses Rezept wärmt im Herbst von innen: Leckere Kürbissuppe mit Kokosmilch und Ingwer", "So einfach und schnell: Dieses Rezept für Apfel-Zimt-Waffeln schmeckt herrlich nach Herbst", "Fleisch, Käse und und und … Diese 5 Lebensmittel verursachen Mundgeruch!", "Besser als Bananenbrot! Das (vegane) Rezept für süßes Kürbisbrot macht Lust auf den Herbst", "Zuckerschock vorprogrammiert! Zu diesem Rezept für Kürbis-Bällchen mit Nutella kann man nicht Nein sagen", "Say Cheese! Dieses Rezept für Mac and Cheese ist vegan – aber mindestens genauso lecker wie das Original"], "text": "MenüLucys Erdnussbutter-Brownies: Das Rezept von TV-Star Joanna Gaines macht (nachweislich) happySoul Food-Rezept Laksa: schnelle Nudelsuppe mit Kokos und Garnelen aus SüdostasienVeganer Winter-Drink: Dieses Rezept für wärmende Apfel-Zimt-Latte ist noch besser als Chai Latte!Gesund in Herbst und Winter: Ingwer-Shots selber machen – so einfach ist das Rezept"}}, {"url": "https://www.elle.de/health", "success": true, "is sub": true, "content": {"headers": ["Health", "Wir haben da so ein funny Feeling: Sorgen diese Lebensmittel für einen Blähbauch?", "Der Brustkrebs-Monat Oktober beginnt: Eine Gynäkologin erklärt, wie das Brust abtasten richtig geht!", "Selbst schuld – oder? „Vaxenfreude“ ist nicht schön, aber schwer zu unterdrücken", "Neues Gesetz in Texas: Ab sofort werden Bürger:innen mit 10.000 Dollar belohnt, wenn sie eine Abtreibung melden", "Gesunde Ernährung: Diese 5 Lebensmittel sind wahre Stoffwechsel-Killer (Video)", "Achtung, Zahnpflege-Fehler: Diese Dinge machen wir alle falsch (im Video)"], "text": "MenüBrustkrebs-Monat Oktober: Die neue App „Happie Haus“ hilft Betroffenen mit einem Mind-and-Body-Programm„Pink October“: Was wir im Brustkrebs-Monat Oktober (und darüber hinaus!) tun können, um der Krankheit vorzubeugenEndometriose: Acht Frauen erzählen, wie die Krankheit ihr Leben beeinflusstSchockierendes Statement: Von dieser Beauty-Behandlung wurde Supermodel Linda Evangelista entstellt!"}}, {"url": "https://www.elle.de/hochzeit", "success": true, "is sub": true, "content": {"headers": ["Hochzeit", "Love is in the air: Das Elle-Team hat abgestimmt und verrät, wer zu den Nominierten der „Elle International Bridal Awards“ gehört", "Hochzeits-Trend Elopement: Tipps und Ideen für eine unvergessliche Hochzeit zu zweit ", "Say yes to the dress: Interview mit Brautkleider-Expertin Maren Beil von Hey Love ", "Save the Date: Die Verleihung der ELLE International Bridal Awards 2020 auf ELLE.de!", "Ja, ich will! Diese Nominierten des ELLE International Bridal Awards kommen aus Deutschland", "Stilvoll heiraten im kleinen Kreis: So kann man die Hochzeit in Corona-Zeiten neu denken"], "text": "MenüPlötzlich Trauzeugin? Welche Aufgaben jetzt anstehen und Tipps, die dabei helfenBlumen für die Hochzeit: Diese Bedeutung haben Lilien, Rosen & Co. im BrautstraußMicro Weddings: 6 Ideen für unvergessliche Mini-HochzeitenJa, ich will! Die Verleihung der ELLE International Bridal Awards"}}, {"url": "https://www.elle.de/psycho", "success": true, "is sub": true, "content": {"headers": ["Psychologie", "Spannende Theorie: Das verrät die Nagelform über die Persönlichkeit (im Video)", "Noch schlimmer als Helikopter-Eltern? Warum Curling-Eltern ihren Kindern schaden", "Zoom Dysmorphia – warum Video-Calls unser Selbstbild verzerren", "Haben wir das Flirten in der Pandemie verlernt? Im Gespräch mit einer Paar- und Sexualtherapeutin", "Mit diesen 3 Typen ist eine Beziehung kaum möglich – laut Paartherapeutin"], "text": "MenüLiebes-Mythos Soulmate: Gibt es das wirklich und wenn ja, wie findet man sie oder ihn?Warum Einsamkeit uns alle betrifft – und was wir gemeinsam dagegen tun könnenBridgerton-Star Phoebe Dynevor hat einen neuen Freund – woher kennen wir den nochmal?Kein Zufall: Was Angel Numbers wie 222 oder 888 laut Numerologie über dein Leben aussagen "}}, {"url": "https://www.elle.de/kultur-tipps", "success": true, "is sub": true, "content": {"headers": ["Kultur", "Unser Buch-Tipp für den Herbst: „Die Vier Winde“ von Kristin Hannah", "Kirsten Stewart als Prinzessin Diana: Warum wir den neuesten Royals-Film jetzt schon lieben", "Funkelnd schön: Die Kostüme der Oper „Tosca“ auf den Salzburger Festspielen", "„Deadlines“: Diese Serie ist das „Sex and the City“ einer neuen Generation", "Darf man über Depressionen lachen? Die Serie „The Mopes“ setzt auf Humor zur Enttabuisierung - und Nora Tschirner", "Serien-Tipp: Warum ihr Kate Winslets neue Krimiserie „Mare of Easttown“ unbedingt anschauen solltet"], "text": "MenüKunst-Auktion: Singulart versteigert Sammlung zum Thema Body PositivityBuch-Tipp: Was wir vom „Trennungsroman“ von Anna Brüggemann über Beziehungen lernen können Wir machen uns den Valentinstag auch im Lockdown schön: die besten Liebesfilme auf Netflix & Co. (Video)Bridgerton: Warum stehen moderne Frauen so sehr auf die kitschige Netflix-Serie?"}}, {"url": "https://www.elle.de/female-empowerment", "success": true, "is sub": true, "content": {"headers": ["Female Empowerment", "Gleichberechtigung in der Karriere: Hält uns eine „weibliche“ Stimme im Job zurück?", "Blaues „Blut“ ade: Werbung für Menstruationsprodukte wird endlich realistisch!", "Eine Welt ohne Catcalling: Warum ist diese Form sexueller Belästigung nicht strafbar?", "Ein Baby, wann ich es will! So einfach kannst Du berechnen, wie viele Eizellen Du brauchst, um schwanger zu werden", "Kostenlose Verhütung? Junge Französinnen zahlen nicht mehr für die Pille", "„American Crime Story“ erzählt den berühmtesten Sexskandal aus weiblicher Sicht"], "text": "MenüZu alt für Denim? Forscher raten Frauen ab 53 von Jeans ab – ernsthaft?!Altersarmut bei Frauen: Wie können wir verhindern, im Alter arm zu werden?Wunschbaby: Wann ist der beste Zeitpunkt, um schwanger zu werden?Madonna wehrt sich: Was haben Schönheits-OPs mit Selbstbestimmung zu tun?"}}, {"url": "https://www.elle.de/decoration", "success": true, "is sub": true, "content": {"headers": ["Decoration", "Stilreport: Der „Chandigarh Chair“ ist der Stuhl der Stunde", "Forever Young: Unser Anti-Aging-Guide für Möbel", "Westwing-Gründerin Delia Lachance feiert den 10. Geburtstag von Westwing in ihrem neues Zuhause in Portugal", "Tea Time: 6 Möglichkeiten, eine Etagere zu dekorieren", "Holiday-Office: So reist das Homeoffice optisch in den Sommerurlaub", "Sonne wie Regen: Diese Balkon-Pflanzen sind im Hochsommer besonders pflegeleicht"], "text": "MenüTrend Vintage-Möbel: Mit diesen Experten-Tipps findet man online wahre Interior-Schätze Das Geheimnis skandinavischen Designs: Wie wird man eigentlich zum Pionier?Wir präsentieren: Die Gewinner des ELLE Deco International Design Awards 2021Organische Formen, helle Bouclé-Stoffe und modulare Designs: die Sofa-Trends für den Herbst 2021"}}, {"url": "https://www.elle.de/style-guide", "success": true, "is sub": true, "content": {"headers": ["The Style Guide", "Von drinnen nach draußen: Offene Wohnkonzepte & multifunktionale Designs sind die Zukunft", "Dinner-Dates mit Stil: Diese drei Esszimmer-Looks begeistern ", "3 Farben, 3 Looks: Mit diesem Sofa-Allrounder reist du stilistisch einmal um die Welt", "Skandi-Style: der natürlich-helle Trend fürs Schlafzimmer", "Extravagant und glamourös: So geht Wohnen für Anspruchsvolle!", "Moderner Midcentury-Stil für Trendbewusste, die das gewisse Etwas lieben"], "text": "Menü"}}, {"url": "https://www.elle.de/traveller", "success": true, "is sub": true, "content": {"headers": ["Traveller", "Hamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden Deutschlands", "Weite, Wind und Wellen: Das sind die schönsten Inseln in der deutschen Nordsee und Ostsee!", "Neue Reise-Tipps für Amsterdam! Diese nachhaltigen Hotels, Cafés & Adressen muss man jetzt entdecken", "Warum wir den Gardasee im Spätsommer lieben: unsere 10 besten Tipps und Adressen", "Urlaub auf Ibiza: Lust auf Barfuß-Luxus? Dann ab ins Destination by Hyatt „7Pines Resort Ibiza“", "Ein luxuriöser Roadtrip durch die Alpen: Auf der Grand Tour Deluxe können die prachtvollsten Seiten der Schweiz genossen werden"], "text": "MenüCaravan deluxe: Warum Wohnwägen die neuen Sehnsuchtsobjekte sind – und wo man sie mieten kannTrend-Reiseziel Comporta: Wieso diese Gegend Portugals so beliebt istUrlaub in Bayern! Münchens beste Adressen – 14 Geheimtipps für einen CitytripGreen Travel: So kannst Du mit gutem Gewissen verreisen"}}, {"url": "https://www.elle.de/fashion-weeks", "success": true, "is sub": true, "content": {"headers": ["Fashion Weeks", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel", "Paloma Picasso: Ihre 80ies-Looks sind die Inspiration hinter der Frühjahr/Sommer-Kollektion 2022 von Saint Laurent", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Balenciaga", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Givenchy", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Hermès", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Valentino"], "text": "MenüModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueenModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis VuittonModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu MiuSchillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in ParisDesigner & ModelsDesigner New YorkDesigner ParisDesigner MailandModels"}}, {"url": "https://www.elle.de/fashion-week-new-york", "success": true, "is sub": true, "content": {"headers": ["New York", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2022: Gabriela Hearst", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2022: Proenza Schouler", "Modetrends aus New York: die Herbst/Winter-Kollektion 2021/22 von Michael Kors", "Modetrends von der Fashion Week New York Herbst/Winter 2021/22: Proenza Schouler", "Diese Modetrends waren auf der ersten virtuellen Fashion Week in New York zu sehen", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2021: Tom Ford"], "text": "MenüDie New York Fashion Week Frühjahr/Sommer 2022 ist zurück: Die Highlights der Modewoche im Big AppleModetrends von der Fashion Week New York Frühjahr/Sommer 2022: Tory BurchModetrends von der Fashion Week New York Frühjahr/Sommer 2022: AltuzarraModetrends von der Fashion Week New York Frühjahr/Sommer 2022: Michael KorsNew York Fashion WeekDesigner New YorkDesigner New YorkDesigner New YorkModels"}}, {"url": "https://www.elle.de/fashion-week-london", "success": true, "is sub": true, "content": {"headers": ["London", "Modetrends von der Fashion Week London Frühjahr/Sommer 2022: Victoria Beckham", "Modetrends von der Fashion Week London Frühjahr/Sommer 2022: Erdem", "Modetrends direkt vom Laufsteg: die Herbst/Winter-Kollektion 2021/22 von Burberry", "Modetrends von der Fashion Week London Herbst/Winter 2021/22: Simone Rocha", "Modetrends von der Fashion Week London Herbst/Winter 2021/22: Erdem", "Kleider, Blumen und die Farbe Rot: Die Trends bei Victoria Beckham von der Fashion Week London Herbst/Winter 2021/22 "], "text": "MenüModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueenModetrends von der Fashion Week London Frühjahr/Sommer 2022: BurberryModetrends von der Fashion Week London Herbst/Winter 2021: CosModetrends von der Fashion Week London Frühjahr/Sommer 2022: Simone RochaLondon Fashion WeekBritische ModelsBritische ModelsDesigner LondonReady-to-shop"}}, {"url": "https://www.elle.de/fashion-week-mailand", "success": true, "is sub": true, "content": {"headers": ["Mailand", "Milan Fashion Week 2021: Elle Germany, TikTok und Boss laden zum Dinner in Mailand", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Fendi x Versace", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Salvatore Ferragamo", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Tod‘s", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Boss", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Dsquared2"], "text": "MenüModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Moncler 4 HykeModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Moncler 6 1017 Alyx 9SMModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Dolce & GabbanaModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Giorgio Armani"}}, {"url": "https://www.elle.de/fashion-week-paris", "success": true, "is sub": true, "content": {"headers": ["Paris", "Paloma Picasso: Ihre 80ies-Looks sind die Inspiration hinter der Frühjahr/Sommer-Kollektion 2022 von Saint Laurent", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Balenciaga", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Givenchy", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Hermès", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Valentino", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Loewe"], "text": "MenüModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis VuittonModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu MiuSchillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in ParisModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel"}}, {"url": "https://www.elle.de/fashion-week-berlin", "success": true, "is sub": true, "content": {"headers": ["Fashion Week Berlin", "Live von der Fashion Week Paris: die Frühjahr/Sommer 2020 Show von Louis Vuitton", "Fashion Week Berlin Frühjahr/Sommer 2020: Riani", "Fashion Week Berlin Frühjahr/Sommer 2020: Marc Cain", "Fashion Week Berlin Herbst/Winter 2018/19: William Fan", "Fashion Week Berlin Herbst/Winter 2018/19: Idep 10th Anniversary"], "text": "MenüFashion Week Berlin Herbst/Winter 2020/2021: William FanFashion Week Berlin Herbst/Winter 2020/2021: RianiFashion Week Berlin Herbst/Winter 2020/2021: OdeehFashion Week Berlin Herbst/Winter 2020/2021: Marc CainFashion Week BerlinDesigner BerlinDesigner BerlinDeutsche ModelsDeutsche Models"}}, {"url": "https://www.elle.de/haute-couture", "success": true, "is sub": true, "content": {"headers": ["Haute Couture", "Haute Couture Frühjahr/Sommer 2021 von Fendi – die neueste Kollektion jetzt exklusiv online!", "Modetrends exklusiv online: Haute Couture Frühjahr/Sommer 2021 von Giorgio Armani Privé", "Modetrends: Valentino Haute Couture Frühjahr/Sommer 2021 – alle Bilder der Kollektion!", "Chanel Haute Couture Herbst/Winter 2020/21: alle Bilder der Kollektion", "Giambattista Valli Haute Couture Herbst/Winter 2020/21", "Modetrends frisch aus Paris: die Haute Couture Show Herbst/Winter 2020/21 von Dior"], "text": "MenüDolce & Gabbana Alta Moda: Das sind die Modetrends für Herbst/Winter 2021/22Chanel Haute Couture Frühjahr/Sommer 2021 – alle Bilder und Modetrends der KollektionHaute Couture Frühjahr/Sommer 2021 von Dior – Modetrends aus Paris!Valentino Haute Couture Herbst/Winter 2020/21: Magische Modetrends für die kommende SaisonHaute CoutureHaute CoutureHaute CoutureHaute CoutureHaute Couture"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Horoskop Oktober 2021: Für diese Sternzeichen ändert sich jetzt in der Liebe ALLES!", "Laut Horoskop: Für diese Sternzeichen geht im Oktober 2021 ein Wunsch in Erfüllung", "Horoskop: Jackpot! 4 Sternzeichen haben ab dem 11. Oktober die BESTE Woche!", "Laut Horoskop: Diese Sternzeichen haben im letzten Jahresviertel 2021 besonders viel Glück", "Diese 5 Sternzeichen brauchen im Oktober 2021 eine Auszeit – laut Horoskop", "Laut Horoskop: Diese Sternzeichen machen sich in der Liebe ständig etwas vor"], "text": "MenüLaut Horoskop: Auf diese Sternzeichen wartet im Herbst 2021 eine Überraschung!Retrograde-Horoskop: 7 Planeten sind im Oktober 2021 rückläufig – und das bedeutet es für die SternzeichenLaut Horoskop: Auf diese Sternzeichen wartet im Oktober 2021 eine ÜberraschungHoroskop: Diese 3 Sternzeichen feiern im Herbst 2021 große Erfolge"}}, {"url": "https://www.elle.de/wochenhoroskop", "success": true, "is sub": true, "content": {"headers": ["Wochenhoroskop", "Horoskop: Top oder Flop? So wird das Wochenende vom 8. Oktober 2021 – laut Sternzeichen", "Horoskop: Top oder Flop? So wird das Wochenende vom 24. September – laut Sternzeichen", "Horoskop: Jackpot! 4 Sternzeichen haben ab dem 20. September die BESTE Woche!", "Horoskop: Top oder Flop? So wird das Wochenende vom 17. September – laut Sternzeichen", "Horoskop: Jackpot! 4 Sternzeichen haben ab dem 13. September die BESTE Woche!", "Horoskop: Top oder Flop? So wird das Wochenende vom 10. September – laut Sternzeichen"], "text": "MenüHoroskop: Jackpot! 4 Sternzeichen haben ab dem 11. Oktober die BESTE Woche!Horoskop: Jackpot! 4 Sternzeichen haben ab dem 4. Oktober die BESTE Woche aller ZeitenHoroskop: Top oder Flop? So wird das Wochenende vom 1. Oktober – laut SternzeichenHoroskop: Jackpot! 4 Sternzeichen haben ab dem 27. September die BESTE Woche!"}}, {"url": "https://www.elle.de/monatshoroskop", "success": true, "is sub": true, "content": {"headers": ["Monatshoroskop", "ELLE Monats-Horoskop: Das erwartet dein Sternzeichen im Oktober 2021", "Laut Horoskop: Diese Sternzeichen verlieben sich im Oktober 2021", "ELLE Monats-Horoskop: Das erwartet dein Sternzeichen im September 2021", "Laut Horoskop: Diese Sternzeichen kommen im August 2021 wieder mit ihrem/ihrer Ex zusammen", "Laut Horoskop: Diese 3 Sternzeichen erwartet ein harter August", "ELLE Monats-Horoskop: Das erwartet dein Sternzeichen im August 2021"], "text": "MenüLaut Horoskop: Auf diese Sternzeichen wartet im Oktober 2021 eine ÜberraschungLaut Horoskop: Für diese Sternzeichen geht im Oktober 2021 ein Wunsch in ErfüllungLaut Horoskop: Diese 3 Sternzeichen haben den besten Oktober 2021Laut Horoskop: Für diese Sternzeichen wird im Oktober 2021 ein großer Traum wahr"}}, {"url": "https://www.elle.de/glueckshoroskop", "success": true, "is sub": true, "content": {"headers": ["Glückshoroskop", "Schnapszahl-Horoskop: Diese 5 Sternzeichen haben am 10.10. Glück!", "Glückshoroskop: Diese drei Sternzeichen erwartet der beste August ihres Lebens!", "Glückshoroskop im Video: Diese Sternzeichen haben im Sommer 2021 eine Glückssträhne!", "Glück in Sicht: Diese 3 Sternzeichen haben ab dem 7.7. Glück – laut Horoskop", "Horoskop: An diesem Tag im Juli 2021 hat dein Sternzeichen Glück!", "Mittsommer-Horoskop: Für diese 3 Sternzeichen beginnt jetzt eine Glücks-Phase"], "text": "MenüLaut Horoskop: Diese Sternzeichen haben im letzten Jahresviertel 2021 besonders viel GlückHoroskop: Diesen 5 Sternzeichen bringt der rückläufige Uranus bis Ende des Jahres 2021 GlückLaut Horoskop: Glück oder Pech? Diese Sternzeichen haben den besten vs. schlechtesten August 2021Vollmond-Horoskop: Diese Sternzeichen haben ab dem 24. Juli 2021 Glück! "}}, {"url": "https://www.elle.de/shop-it", "success": true, "is sub": true, "content": {"headers": [" ", "Shoppe hier die Lieblingsteile der Redaktion", "Handwerkskunst trifft Nachhaltigkeit und luxuriöses Design: Das ist die neue Herbst-Kollektion von GeeGee", "Glänzender Auftritt: Schmuck-Schuhe lassen im Herbst 2021 jeden Look erstrahlen", "Modetrend Jeans mit Nadelstreifen: Wir verraten, wie der Trend-Look im Herbst 2021 gelingt!", "Zeitlose Klassiker neu interpretiert: COS präsentiert seine FW21-Kollektion auf der London Fashion Week", "Modetrend oder absolutes No-Go? Herzogin Kate zeigt sich in einem weißen Blazer …", "Die Kraft der Hagebutte: Dieses Gesichtsöl lässt Aknenarben und Pigmentflecken keine Chance"], "text": "MenüAlles stilvoll verstaut: Shopper sind der neue Modetrend für den Herbst 2021Biologisches Alter: Dieser Anti-Aging-Test verrät es – und so kann man es beeinflussenEndlich mehr Glow! Diese Naturkosmetik-Linie verspricht schöne, strahlende HautAnti-Aging aus Japan: Der Wirkstoff Idebenon soll für strahlende, straffe Haut sorgen \n"}}, {"url": "https://www.elle.de/fashion-modetrend-bustier-bh-hanro", "success": true, "is sub": true, "content": {"headers": ["Der gemütlichste Modetrend: BHs werden ab sofort von diesen bequemen Bustiers abgelöst", "Bequemer wird‘s nicht: Diese Bustiers sind jetzt Modetrend – und eine Alternative zum BH", "Modetrend: So stilvoll sind die Bustiers sogar im Alltag"], "text": "MenüFoto: PRDieses Bustier ziehen wir nie wieder aus – es ist jetzt nämlich Modetrend und verbannt den BH endgültig in die hinterste Schublade.BHs sind unbequem? Nun ja. Die Zeiten, in denen man pusht und quetscht, sollten eigentlich vorbei sein. Viel wichtiger ist doch, dass der BH zwar Halt bietet, aber dennoch super gemütlich ist. Deshalb werden bequeme Bustiers jetzt zum Modetrend – sowohl aus ästhetischer Sicht, als auch im Sinne des Wohlbefindens. Ein Label, das man sich in diesem Zusammenhang merken sollte, ist Hanro. Ihre Bustier-Linie „Touch Feeling“ spricht nämlich absolut für sich und auch das cleane Design kommt genau den Modetrends nach, die man aktuell sehen möchte. Sportlich. Elegant. Und absolut bequem. HanroHanro Bustier aus Mikrofaser - SchwarzHanroHanro Bustier aus Mikrofaser - BeigeBügel, Push-ups, kratzige Spitze: Ja, diese Merkmale haben mal einen guten BH ausgezeichnet. Sie klingen aber weder nach einem guten Tragegefühl, noch entsprechen sie den aktuellen Modetrends, die sich eher auf minimalistische Bustiers fokussieren. Ob die Alternative den klassischen BH ablöst? Vielleicht. Immerhin sieht man kaum ein Zurück, wenn man in der langen Home Office-Phase komplett auf BHs verzichtet hat oder längst auf die Bustiers als bequeme Alternative umgestiegen ist. Auf jeden Fall kann man den Bustiers von Hanro eine Koexistenz zu den stoffarmen Spitzen-BHs prognostizieren. Einerseits, weil man sie dank ihrer elastischen Mikrofaser nicht mehr ausziehen will. Und andererseits, weil reduzierte Bustiers durchaus sexy sein können – vor allem, weil man sich in ihnen besonders wohlfühlt. HanroHanro Bustier aus Mikrofaser - WeißZugegeben, auf den ersten Blick erinnern die Bustiers von Hanro an einen Sport-BH – doch genau dieser Look ist es, der als Modetrend immer präsenter wird. Diesen Effekt kann man selbstverständlich auf den Komfort zurückführen, der durch das elastische Material, die fehlenden Bügel und den Verzicht auf Einlagen entsteht. Doch auch die Ästhetik ist seit Corona ein großes Thema: Bustiers versteckt man nämlich nicht mehr nur unter dem Oberteil, gerne wählt man diese BH-Alternative auch als sichtbares Element des Looks. So kann man die Bustiers von Hanro beispielsweise zu einer extrem hochgeschnittenen Jeans und einen XXL-Blazer stylen, um dezent Haut zu zeigen. Oder auch transparente Oberteile freuen sich zu einer weiten Stoffhose über ein minimalistisches Bustier, das nur subtil durch den Stoff hindurchblitzt. Mit Sicherheit kann man also sagen, dass die Bustiers von Hanro eine ernsthafte Konkurrenz für den BH sind – wer noch nicht überzeugt ist, sollte mal einen anprobieren …Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-bustier-bh-hanro", "success": true, "is sub": true, "content": {"headers": ["Der gemütlichste Modetrend: BHs werden ab sofort von diesen bequemen Bustiers abgelöst", "Bequemer wird‘s nicht: Diese Bustiers sind jetzt Modetrend – und eine Alternative zum BH", "Modetrend: So stilvoll sind die Bustiers sogar im Alltag"], "text": "MenüFoto: PRDieses Bustier ziehen wir nie wieder aus – es ist jetzt nämlich Modetrend und verbannt den BH endgültig in die hinterste Schublade.BHs sind unbequem? Nun ja. Die Zeiten, in denen man pusht und quetscht, sollten eigentlich vorbei sein. Viel wichtiger ist doch, dass der BH zwar Halt bietet, aber dennoch super gemütlich ist. Deshalb werden bequeme Bustiers jetzt zum Modetrend – sowohl aus ästhetischer Sicht, als auch im Sinne des Wohlbefindens. Ein Label, das man sich in diesem Zusammenhang merken sollte, ist Hanro. Ihre Bustier-Linie „Touch Feeling“ spricht nämlich absolut für sich und auch das cleane Design kommt genau den Modetrends nach, die man aktuell sehen möchte. Sportlich. Elegant. Und absolut bequem. HanroHanro Bustier aus Mikrofaser - SchwarzHanroHanro Bustier aus Mikrofaser - BeigeBügel, Push-ups, kratzige Spitze: Ja, diese Merkmale haben mal einen guten BH ausgezeichnet. Sie klingen aber weder nach einem guten Tragegefühl, noch entsprechen sie den aktuellen Modetrends, die sich eher auf minimalistische Bustiers fokussieren. Ob die Alternative den klassischen BH ablöst? Vielleicht. Immerhin sieht man kaum ein Zurück, wenn man in der langen Home Office-Phase komplett auf BHs verzichtet hat oder längst auf die Bustiers als bequeme Alternative umgestiegen ist. Auf jeden Fall kann man den Bustiers von Hanro eine Koexistenz zu den stoffarmen Spitzen-BHs prognostizieren. Einerseits, weil man sie dank ihrer elastischen Mikrofaser nicht mehr ausziehen will. Und andererseits, weil reduzierte Bustiers durchaus sexy sein können – vor allem, weil man sich in ihnen besonders wohlfühlt. HanroHanro Bustier aus Mikrofaser - WeißZugegeben, auf den ersten Blick erinnern die Bustiers von Hanro an einen Sport-BH – doch genau dieser Look ist es, der als Modetrend immer präsenter wird. Diesen Effekt kann man selbstverständlich auf den Komfort zurückführen, der durch das elastische Material, die fehlenden Bügel und den Verzicht auf Einlagen entsteht. Doch auch die Ästhetik ist seit Corona ein großes Thema: Bustiers versteckt man nämlich nicht mehr nur unter dem Oberteil, gerne wählt man diese BH-Alternative auch als sichtbares Element des Looks. So kann man die Bustiers von Hanro beispielsweise zu einer extrem hochgeschnittenen Jeans und einen XXL-Blazer stylen, um dezent Haut zu zeigen. Oder auch transparente Oberteile freuen sich zu einer weiten Stoffhose über ein minimalistisches Bustier, das nur subtil durch den Stoff hindurchblitzt. Mit Sicherheit kann man also sagen, dass die Bustiers von Hanro eine ernsthafte Konkurrenz für den BH sind – wer noch nicht überzeugt ist, sollte mal einen anprobieren …Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-make-up-trend-magnetischer-eyeliner-fake-lashes", "success": true, "is sub": true, "content": {"headers": ["Magnetischer Make-up-Trend: Diese Eyeliner machen Wimpernkleber für Fake Lashes überflüssig", "Magnetische Eyeliner als Wimpernkleber: So funktioniert der innovative Make-up-Trend für Fake Lashes", "Make-up-Trend: Hier kannst Du die magnetischen Fake Lashes und Eyeliner direkt shoppen!"], "text": "MenüFoto: ImaxtreeEin Eyeliner, der gleichzeitig als Wimpernkleber für Fake Lashes dient? Diesen Make-up-Trend gibt es jetzt und er ist absolut genial! (Dior, Frühling/Sommer 2021)Jetzt mal ganz realistisch gesehen: Wer hat morgens vor der Arbeit wirklich genug Zeit für einen kompletten Make-up-Look inklusive Fake Lashes? Hut ab vor der Disziplin, solltet ihr jetzt „Ich“ gedacht haben. Wahrscheinlich seid ihr da trotzdem eher die Minderheit. Doch auch alle Langschläfer:innen wünschen sich an manchen Tagen unter der Arbeitswoche einen Wimpernaufschlag, wie sie ihn sonst nur am Wochenende – mit Ruhe, viel Zeit und ohne Schlafmangel – kleben können.Was wäre also, wenn man einfach einen Step auslassen und zum Beispiel auf den Wimpernkleber verzichten könnte? Das würde nicht nur viel Zeit sparen, sondern auch viele Nerven, die es für einen reibungslosen Umgang braucht. Zum Glück wird dieser Wunsch jetzt Wirklichkeit: Dank eines Make-up-Trends kann man sich tatsächlich von dem Wimpernkleber für Fake Lashes verabschieden. Denn: Er wird jetzt durch innovative, magnetische Eyeliner abgelöst …Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenEigentlich ist das System absolut simpel: In die Formulierung des Eyeliners wurde schlicht eine geringe Menge Eisenoxid gemischt – am Gegenstück, also dem Wimpernkranz der Fake Lashes, winzig kleine Magneten befestigt. Drückt man die Fake Lashes nun ans Lid, wird sie direkt vom magnetischen Eyeliner angezogen und bleibt so an Ort und Stelle. Damit das innovative System funktioniert, sollte das Lid gereinigt und trocken sein, bevor der Eyeliner zum Einsatz kommt. Übrigens: Ob Cat Eye oder Puppy Eyeliner – jeder Make-up-Trend funktioniert natürlich, solange er mindestens den Durchmesser der kleinen Magneten an den Fake Lashes hat. Nach dem Auftragen sollte man den Eyeliner gut trocknen lassen – für mindestens eine Minute – und dann vorsichtig die Wimper platzieren. Greift man sie mit einer Pinzette, hat man meistens etwas mehr Feingefühl. Für einen noch festeren Halt, einfach zwei Schichten des Eyeliners auftragen, um die magnetische Wirkung zu verstärken. Im Gegensatz zu herkömmlichen Fake Lashes sind die magnetischen Wimpern super schnell angebracht – ganz ohne Kleber und lästige Fummelei.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenKISS Magnetic Eyeliner & Lash Kit Lure, 1 Paar synthetische falsche Wimpern mit 5 doppelten Stärken Magneten und wischfest, Biotin Infused Black Magnetic Eyeliner mit PräzisionspinselBAD GIRL LOOKBADDIE STARTER-KITMELODY LASHESMELODY LASHES Magnetic Magic Liner Eyeliner 1 Stk SchwarzMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-make-up-trend-magnetischer-eyeliner-fake-lashes", "success": true, "is sub": true, "content": {"headers": ["Magnetischer Make-up-Trend: Diese Eyeliner machen Wimpernkleber für Fake Lashes überflüssig", "Magnetische Eyeliner als Wimpernkleber: So funktioniert der innovative Make-up-Trend für Fake Lashes", "Make-up-Trend: Hier kannst Du die magnetischen Fake Lashes und Eyeliner direkt shoppen!"], "text": "MenüFoto: ImaxtreeEin Eyeliner, der gleichzeitig als Wimpernkleber für Fake Lashes dient? Diesen Make-up-Trend gibt es jetzt und er ist absolut genial! (Dior, Frühling/Sommer 2021)Jetzt mal ganz realistisch gesehen: Wer hat morgens vor der Arbeit wirklich genug Zeit für einen kompletten Make-up-Look inklusive Fake Lashes? Hut ab vor der Disziplin, solltet ihr jetzt „Ich“ gedacht haben. Wahrscheinlich seid ihr da trotzdem eher die Minderheit. Doch auch alle Langschläfer:innen wünschen sich an manchen Tagen unter der Arbeitswoche einen Wimpernaufschlag, wie sie ihn sonst nur am Wochenende – mit Ruhe, viel Zeit und ohne Schlafmangel – kleben können.Was wäre also, wenn man einfach einen Step auslassen und zum Beispiel auf den Wimpernkleber verzichten könnte? Das würde nicht nur viel Zeit sparen, sondern auch viele Nerven, die es für einen reibungslosen Umgang braucht. Zum Glück wird dieser Wunsch jetzt Wirklichkeit: Dank eines Make-up-Trends kann man sich tatsächlich von dem Wimpernkleber für Fake Lashes verabschieden. Denn: Er wird jetzt durch innovative, magnetische Eyeliner abgelöst …Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenEigentlich ist das System absolut simpel: In die Formulierung des Eyeliners wurde schlicht eine geringe Menge Eisenoxid gemischt – am Gegenstück, also dem Wimpernkranz der Fake Lashes, winzig kleine Magneten befestigt. Drückt man die Fake Lashes nun ans Lid, wird sie direkt vom magnetischen Eyeliner angezogen und bleibt so an Ort und Stelle. Damit das innovative System funktioniert, sollte das Lid gereinigt und trocken sein, bevor der Eyeliner zum Einsatz kommt. Übrigens: Ob Cat Eye oder Puppy Eyeliner – jeder Make-up-Trend funktioniert natürlich, solange er mindestens den Durchmesser der kleinen Magneten an den Fake Lashes hat. Nach dem Auftragen sollte man den Eyeliner gut trocknen lassen – für mindestens eine Minute – und dann vorsichtig die Wimper platzieren. Greift man sie mit einer Pinzette, hat man meistens etwas mehr Feingefühl. Für einen noch festeren Halt, einfach zwei Schichten des Eyeliners auftragen, um die magnetische Wirkung zu verstärken. Im Gegensatz zu herkömmlichen Fake Lashes sind die magnetischen Wimpern super schnell angebracht – ganz ohne Kleber und lästige Fummelei.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenKISS Magnetic Eyeliner & Lash Kit Lure, 1 Paar synthetische falsche Wimpern mit 5 doppelten Stärken Magneten und wischfest, Biotin Infused Black Magnetic Eyeliner mit PräzisionspinselBAD GIRL LOOKBADDIE STARTER-KITMELODY LASHESMELODY LASHES Magnetic Magic Liner Eyeliner 1 Stk SchwarzMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-blaue-jeans-herbst-2021", "success": true, "is sub": true, "content": {"headers": ["Blaue Jeans: Auf diese drei Modetrends können wir im Herbst 2021 nicht verzichten!", "Diese drei blauen Jeans sind im Herbst 2021 Modetrend:", "1. Blaue Raw Denim Jeans", "2. Blaue Flared Jeans", "3. Blaue Straight Leg Jeans"], "text": "MenüFoto: BlancheDie blaue Jeans gehört in jeden Kleiderschrank – vor allem, wenn sie mit 3 neuen Modetrends überrascht. Auf diese Modelle setzen wir im Herbst 2021: zum Beispiel auf diese Jeans von Blanche).Zu den Vorteilen einer neuen Jahreszeit gehört, dass man sich mit den aktuellen Modetrends befassen kann. Immer zum Saisonwechsel stellt sich dann die Frage: Wer möchte ich sein? Und: Wie können neue Modetrends meine Persönlichkeit optimal unterstreichen? Die Antwort ist an dieser Stelle mindestens so vielfältig wie die Kleidungsstücke, die sich im Herbst 2021 in den Shops aneinanderreihen. Mit Sicherheit kann man allerdings sagen: Diese drei blauen Jeans dürfen auf keinen Fall fehlen. Sie sind nämlich Klassiker und Modetrend zugleich – und schaffen die perfekte Basis für stilvolle Looks in der neuen Saison. Von Raw Denim Hosen bis Flared Jeans: Diese drei Schnitte sind im Herbst 2021 ein Muss für blaue Jeans.Extrem dunkel und extrem elegant: Raw Denim zeigt sich im Herbst 2021 als einer der wichtigsten Modetrends bei blauen Jeans. Durch die glänzende Oberfläche wirken die Jeans überraschend elegant und machen selbst Stoffhosen Konkurrenz. Doch das ist nicht der einzige Grund, warum Raw Denim Jeans im Herbst 2021 zum Modetrend werden – auch der Fakt, dass sie in Kombination mit den wichtigsten Schnitten (Straight Leg und Flared) kommen, erklärt ihre Omnipräsenz. Wie man diesen Modetrend im Herbst 2021 stylt? Am liebsten mit passender Cropped-Jeansjacke, kurzem Pullunder und hohen Ankle Boots. StylestoreWBLROSE ROCK STRAIGHT HW JEANSOther StoriesWeite Geknöpfte Jeans - BlauCOSJEANS MIT HOHER BUNDHÃ–HE UND SCHMAL ZULAUFENDEM BEINPolo Ralph LaurenHigh Waist Bootcut JeansDsquared2Straight Fit JeansMit dem großen Comeback der Siebzigerjahre zeigt sich auch die Flared Jeans immer häufiger auf dem Radar. Sie erzählt als Modetrend aus der Vergangenheit eine Geschichte, streckt das Bein optisch und wirkt so nostalgisch, dass auch das entsprechende Outfit nur vielversprechend sein kann. Durch den blauen Jeansstoff ist der Modetrend übrigens wesentlich auffälliger als die schwarze Variante und eine bewusste Entscheidung für den Look. Und der sieht wie folgt aus: Inspiriert von den Siebzigerjahren tragen wir zur blauen Flared Jeans einen Rollkragenpullover und einen locker geschnittenen Blazer.NU-IN Designed for CircularityHigh Rise Flared JeansH & MH & M - Flared High Jeans - Blau - DamenFRAMEWide Leg JeansNili LotanWide Flared JeansVictoria BeckhamWide Leg JeansZwischen den neuesten Modetrends findet sich meistens ein Klassiker – etwa die Straight Leg Jeans. Sie ist nämlich immer dann eine gute Idee, wenn man den Fokus auf andere Kleidungsstücke richten möchte oder es morgens schnell gehen muss. Im Herbst 2021 greift man darum zur blauen Jeans mit geradem Bein, die einen Modetrend für die Ewigkeit darstellt und gerade deshalb so vielfältig im Styling ist. In Kombination mit XXL-Pullovern und langen Cardigans wirkt die Jeans unaufgeregt lässig und ist die perfekte Wahl zu klobigen Combat Boots.EDITEDEDITED Jeans 'Laura' Damen blauWeekdaySpace Relaxed Straight JeansBoyishStraight Fit JeansAgoldeMom Fit JeansOur LegacyModische Straight Leg JeansMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-blaue-jeans-herbst-2021", "success": true, "is sub": true, "content": {"headers": ["Blaue Jeans: Auf diese drei Modetrends können wir im Herbst 2021 nicht verzichten!", "Diese drei blauen Jeans sind im Herbst 2021 Modetrend:", "1. Blaue Raw Denim Jeans", "2. Blaue Flared Jeans", "3. Blaue Straight Leg Jeans"], "text": "MenüFoto: BlancheDie blaue Jeans gehört in jeden Kleiderschrank – vor allem, wenn sie mit 3 neuen Modetrends überrascht. Auf diese Modelle setzen wir im Herbst 2021: zum Beispiel auf diese Jeans von Blanche).Zu den Vorteilen einer neuen Jahreszeit gehört, dass man sich mit den aktuellen Modetrends befassen kann. Immer zum Saisonwechsel stellt sich dann die Frage: Wer möchte ich sein? Und: Wie können neue Modetrends meine Persönlichkeit optimal unterstreichen? Die Antwort ist an dieser Stelle mindestens so vielfältig wie die Kleidungsstücke, die sich im Herbst 2021 in den Shops aneinanderreihen. Mit Sicherheit kann man allerdings sagen: Diese drei blauen Jeans dürfen auf keinen Fall fehlen. Sie sind nämlich Klassiker und Modetrend zugleich – und schaffen die perfekte Basis für stilvolle Looks in der neuen Saison. Von Raw Denim Hosen bis Flared Jeans: Diese drei Schnitte sind im Herbst 2021 ein Muss für blaue Jeans.Extrem dunkel und extrem elegant: Raw Denim zeigt sich im Herbst 2021 als einer der wichtigsten Modetrends bei blauen Jeans. Durch die glänzende Oberfläche wirken die Jeans überraschend elegant und machen selbst Stoffhosen Konkurrenz. Doch das ist nicht der einzige Grund, warum Raw Denim Jeans im Herbst 2021 zum Modetrend werden – auch der Fakt, dass sie in Kombination mit den wichtigsten Schnitten (Straight Leg und Flared) kommen, erklärt ihre Omnipräsenz. Wie man diesen Modetrend im Herbst 2021 stylt? Am liebsten mit passender Cropped-Jeansjacke, kurzem Pullunder und hohen Ankle Boots. StylestoreWBLROSE ROCK STRAIGHT HW JEANSOther StoriesWeite Geknöpfte Jeans - BlauCOSJEANS MIT HOHER BUNDHÃ–HE UND SCHMAL ZULAUFENDEM BEINPolo Ralph LaurenHigh Waist Bootcut JeansDsquared2Straight Fit JeansMit dem großen Comeback der Siebzigerjahre zeigt sich auch die Flared Jeans immer häufiger auf dem Radar. Sie erzählt als Modetrend aus der Vergangenheit eine Geschichte, streckt das Bein optisch und wirkt so nostalgisch, dass auch das entsprechende Outfit nur vielversprechend sein kann. Durch den blauen Jeansstoff ist der Modetrend übrigens wesentlich auffälliger als die schwarze Variante und eine bewusste Entscheidung für den Look. Und der sieht wie folgt aus: Inspiriert von den Siebzigerjahren tragen wir zur blauen Flared Jeans einen Rollkragenpullover und einen locker geschnittenen Blazer.NU-IN Designed for CircularityHigh Rise Flared JeansH & MH & M - Flared High Jeans - Blau - DamenFRAMEWide Leg JeansNili LotanWide Flared JeansVictoria BeckhamWide Leg JeansZwischen den neuesten Modetrends findet sich meistens ein Klassiker – etwa die Straight Leg Jeans. Sie ist nämlich immer dann eine gute Idee, wenn man den Fokus auf andere Kleidungsstücke richten möchte oder es morgens schnell gehen muss. Im Herbst 2021 greift man darum zur blauen Jeans mit geradem Bein, die einen Modetrend für die Ewigkeit darstellt und gerade deshalb so vielfältig im Styling ist. In Kombination mit XXL-Pullovern und langen Cardigans wirkt die Jeans unaufgeregt lässig und ist die perfekte Wahl zu klobigen Combat Boots.EDITEDEDITED Jeans 'Laura' Damen blauWeekdaySpace Relaxed Straight JeansBoyishStraight Fit JeansAgoldeMom Fit JeansOur LegacyModische Straight Leg JeansMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-fransen-handtaschen-herbst-2021", "success": true, "is sub": true, "content": {"headers": ["Handtaschen mit Fransen erleben ihr großes Comeback und sind der Modetrend im Herbst 2021", "Modetrend: Fransen-Handtaschen waren auf den Laufstegen nicht wegzudenken", "Modetrend Fransen: So trägt man die lässigen Handtaschen im Herbst 2021", "Modetrend: Noch mehr Fransen-Handtaschen findest du hier!"], "text": "MenüFoto: ImaxtreeHandtaschen mit Fransen sind der Modetrend im Herbst 2021 und sehen so schick aus, dass sie jedes Outfit sofort aufwerten (Burberry, Herbst/Winter 2021/22).Man muss nicht gleich ein Cowgirl sein, um den Handtaschen-Modetrend der Saison zu tragen. Auch ohne Cowboy-Boots und Pferd unterm Sattel sind die neuen Handtaschen mit Fransen ein absoluter Hingucker und machen jedes noch so schlichte Outfit zum Fashion-Statement. Dass der Modetrend im Herbst 2021 geradezu ein Muss in jedem Kleiderschrank sind, zeigen die Designer:innen von Burberry bis Etro, die ihre Models reihenweise mit den coolen Fransen-Handtaschen über den Laufsteg geschickt haben.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenVioleta BY MANGOTasche im flechtdesignBottega VenetaBottega Veneta Fringed Nappa BagObwohl die Handtaschen selbst meist aus Leder gefertigt sind, sieht man die Fransen in verschiedenen Materialien baumeln: Neben Leder fiel hier auch auf Stoff oder Bast die Entscheidung. Bei Burberry sind die Strippen fein, dicht – und wirken so weich, dass man am liebsten den ganzen Tag mit den Fingern durch sie fahren möchte. Fließend umranden sie die große Clutch, die man unbedingt in der Hand und nicht unter den Arm geklemmt trägt. Sonst lässt man den Fransen keinen Platz zum schwingen und es droht akute Verhedderungsgefahr!Designerin Isabel Marant fand hingegen kein Ende – im wahrsten Sinne des Wortes: Ihre Bucket Bags tragen Schnüre, die so lang sind, dass man mit ihnen ganz nebenbei den Boden wischen könnte. Wie praktisch! Trägt man sie jedoch in Gegenden, die nicht so sauber sind wie der eigene Parkett-Fußboden, sollte man sich die Fransen-Handtasche lieber umhängen. Für dreckige Böden ist der Modetrend doch wirklich zu schade! Und auch bei der Show von Etro fielen die lässigen Handtaschen auf – hier erinnern die gerade geschnittenen Fransen fast an die Enden eines orientalischen Teppichs. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenFoto: imaxtreeFlying Solo kombinierte die Fransentasche bei ihrer Herbst/Winter 2021 Show lässig mit JeansWurden Fransen-Handtaschen in den letzten Jahren vor allem im Western-Stil getragen, passen sie in dieser Saison zu fast jedem Outfit. Hut und Poncho sind also nicht mehr zwingend nötig. Der große Vorteil von diesem Modetrend: Er werten selbst schlichte Alltags-Outfits auf und befördert sie zum Hingucker! Ob zu Cocktailkleidern, zur Jeans oder Lederhose – die Handtasche mit Fransen passt am Abend genauso gut wie tagsüber im Office zu gemütlichen Cadigan-Kleidern. Nur aufs Fahrradfahren sollte man mit Fransen-Handtaschen besser verzichten …Claudia FirenzeORNELLAMangoLedertasche mit fransenViaMailBagGOAH & MH & M - Mobiltelefontasche mit Fransen - Schwarz - DamenOfficine 904MARKETDESIGNASrocksLittle FringeMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-fransen-handtaschen-herbst-2021", "success": true, "is sub": true, "content": {"headers": ["Handtaschen mit Fransen erleben ihr großes Comeback und sind der Modetrend im Herbst 2021", "Modetrend: Fransen-Handtaschen waren auf den Laufstegen nicht wegzudenken", "Modetrend Fransen: So trägt man die lässigen Handtaschen im Herbst 2021", "Modetrend: Noch mehr Fransen-Handtaschen findest du hier!"], "text": "MenüFoto: ImaxtreeHandtaschen mit Fransen sind der Modetrend im Herbst 2021 und sehen so schick aus, dass sie jedes Outfit sofort aufwerten (Burberry, Herbst/Winter 2021/22).Man muss nicht gleich ein Cowgirl sein, um den Handtaschen-Modetrend der Saison zu tragen. Auch ohne Cowboy-Boots und Pferd unterm Sattel sind die neuen Handtaschen mit Fransen ein absoluter Hingucker und machen jedes noch so schlichte Outfit zum Fashion-Statement. Dass der Modetrend im Herbst 2021 geradezu ein Muss in jedem Kleiderschrank sind, zeigen die Designer:innen von Burberry bis Etro, die ihre Models reihenweise mit den coolen Fransen-Handtaschen über den Laufsteg geschickt haben.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenVioleta BY MANGOTasche im flechtdesignBottega VenetaBottega Veneta Fringed Nappa BagObwohl die Handtaschen selbst meist aus Leder gefertigt sind, sieht man die Fransen in verschiedenen Materialien baumeln: Neben Leder fiel hier auch auf Stoff oder Bast die Entscheidung. Bei Burberry sind die Strippen fein, dicht – und wirken so weich, dass man am liebsten den ganzen Tag mit den Fingern durch sie fahren möchte. Fließend umranden sie die große Clutch, die man unbedingt in der Hand und nicht unter den Arm geklemmt trägt. Sonst lässt man den Fransen keinen Platz zum schwingen und es droht akute Verhedderungsgefahr!Designerin Isabel Marant fand hingegen kein Ende – im wahrsten Sinne des Wortes: Ihre Bucket Bags tragen Schnüre, die so lang sind, dass man mit ihnen ganz nebenbei den Boden wischen könnte. Wie praktisch! Trägt man sie jedoch in Gegenden, die nicht so sauber sind wie der eigene Parkett-Fußboden, sollte man sich die Fransen-Handtasche lieber umhängen. Für dreckige Böden ist der Modetrend doch wirklich zu schade! Und auch bei der Show von Etro fielen die lässigen Handtaschen auf – hier erinnern die gerade geschnittenen Fransen fast an die Enden eines orientalischen Teppichs. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenFoto: imaxtreeFlying Solo kombinierte die Fransentasche bei ihrer Herbst/Winter 2021 Show lässig mit JeansWurden Fransen-Handtaschen in den letzten Jahren vor allem im Western-Stil getragen, passen sie in dieser Saison zu fast jedem Outfit. Hut und Poncho sind also nicht mehr zwingend nötig. Der große Vorteil von diesem Modetrend: Er werten selbst schlichte Alltags-Outfits auf und befördert sie zum Hingucker! Ob zu Cocktailkleidern, zur Jeans oder Lederhose – die Handtasche mit Fransen passt am Abend genauso gut wie tagsüber im Office zu gemütlichen Cadigan-Kleidern. Nur aufs Fahrradfahren sollte man mit Fransen-Handtaschen besser verzichten …Claudia FirenzeORNELLAMangoLedertasche mit fransenViaMailBagGOAH & MH & M - Mobiltelefontasche mit Fransen - Schwarz - DamenOfficine 904MARKETDESIGNASrocksLittle FringeMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-in-vs-out-strickkleider-herbst-2021", "success": true, "is sub": true, "content": {"headers": ["In vs. Out: Diese Strickkleider sind im Herbst 2021 Modetrend – und diese nicht mehr!", "Diese Strickkleider sind im Herbst 2021 Modetrend – und diese sind out", "In: Cardigan-Kleid Out: Strickkleider mit Muster", "In: Strickkleider in Midilänge Out: Strickkleider in Minilänge", "In: Rippstrick-Kleider Out: Zopfstrick-Kleider"], "text": "MenüFoto: ImaxtreeStrickkleider werden im Herbst 2021 zu dem stilvollsten Warmhalter – allerdings nur, wenn sie zu einem dieser drei Modetrends gehören … (hier gesehen bei Ports 1961, Fall/Winter 2021/22)Wenn man könnte, würde man sich ab dem Herbst doch komplett in Strick hüllen, oder? Das ist nämlich nicht nur unfassbar warm und gemütlich, sondern glücklicherweise auch noch Modetrend. Nicht umsonst sind Strickkleider gerade wieder ein großes Thema und zeigen sich sowohl als altbekannte Klassiker als auch als neue Modetrends. Stilsicher in den Herbst 2021 startet man etwa mit einem Cardigan-Kleid, zeitloser wird es hingegen mit einem Strickkleid in Midilänge. Man kann also sagen: Strickkleider bleiben in der neuen Saison relevant – außer drei spezielle Modelle, die ab sofort als out gelten. Ist es ein Cardigan? Oder doch ein Strickkleid? Bei diesem Modetrend kann man sich nie ganz sicher sein – und ihn deshalb gleich doppelt einsetzen. Die überlangen Cardigans eignen sich im Herbst 2021 nämlich sowohl als Strickkleid als auch als Oberteil-Ersatz über einer weiten Hose. Fakt ist, dass man den Modetrend besonders vielfältig in verschiedenen Outfits verwerten kann und er somit zu einem sehr spannenden Klassiker wird. Da ist jawohl klar, warum bunte Strickkleider mit Muster gegen die Cardigan-Kleider keine Chance haben …IVY & OAKKALA KleidJacquemusKleid mit KnopfleisteNA-KD TrendNA-KD Trend Strickkleid - GreyH & MH & M - Geripptes Strickkleid - Beige - DamenWährend man im Sommer durchaus zu kurzen Strickkleidern greifen kann, werden sie im Herbst 2021 von der angezogenen Alternative abgelöst – den Strickkleidern in Midilänge. Sie begegnen uns als Modetrend entweder mit langen Ärmeln und stehen so für sich. Oder aber als Kurzarm-Variante, die man als langen Pullunder über ein Hemd wirft oder als Strickkleid unter einem Blazer trägt. Wie auch immer: Derbe Boots passen im Herbst 2021 zu beiden Outfits und geben einen lässigen Twist. Filippa KIsabella DressEspritEsprit Strickkleid mit Stehkragen - SchwarzOther StoriesÄrmelloses Midi-Strickkleid - BlauEDITEDEDITED Strickkleid 'Gia' Damen weißRippstrick ist unsere absolute Lieblingsoberfläche, wenn es um Strickkleider im Herbst 2021 geht – sie macht den Modetrend nämlich erst spannend. Entweder darf das Rippstrick ganz fein gearbeitet werden oder aber dafür sorgen, dass das Strickkleid durch die Textur richtig dick wird. Dafür muss allerdings der Zopfstrick den grazileren Rippen komplett weichen – dieses Muster ist im Herbst 2021 Pullovern vorbehalten, da es in der Form weniger aufträgt. MangoPlissiertes strickkleidONLYOnly Strickkleid mit Rippenstruktur Modell 'New Tessa' - HellbraunNanushkaNANUSHKA Beige meliertes Strickkleid aus Kaschmir-MerinomixSelf-PortraitStrickkleid in MaxilängeMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-in-vs-out-strickkleider-herbst-2021", "success": true, "is sub": true, "content": {"headers": ["In vs. Out: Diese Strickkleider sind im Herbst 2021 Modetrend – und diese nicht mehr!", "Diese Strickkleider sind im Herbst 2021 Modetrend – und diese sind out", "In: Cardigan-Kleid Out: Strickkleider mit Muster", "In: Strickkleider in Midilänge Out: Strickkleider in Minilänge", "In: Rippstrick-Kleider Out: Zopfstrick-Kleider"], "text": "MenüFoto: ImaxtreeStrickkleider werden im Herbst 2021 zu dem stilvollsten Warmhalter – allerdings nur, wenn sie zu einem dieser drei Modetrends gehören … (hier gesehen bei Ports 1961, Fall/Winter 2021/22)Wenn man könnte, würde man sich ab dem Herbst doch komplett in Strick hüllen, oder? Das ist nämlich nicht nur unfassbar warm und gemütlich, sondern glücklicherweise auch noch Modetrend. Nicht umsonst sind Strickkleider gerade wieder ein großes Thema und zeigen sich sowohl als altbekannte Klassiker als auch als neue Modetrends. Stilsicher in den Herbst 2021 startet man etwa mit einem Cardigan-Kleid, zeitloser wird es hingegen mit einem Strickkleid in Midilänge. Man kann also sagen: Strickkleider bleiben in der neuen Saison relevant – außer drei spezielle Modelle, die ab sofort als out gelten. Ist es ein Cardigan? Oder doch ein Strickkleid? Bei diesem Modetrend kann man sich nie ganz sicher sein – und ihn deshalb gleich doppelt einsetzen. Die überlangen Cardigans eignen sich im Herbst 2021 nämlich sowohl als Strickkleid als auch als Oberteil-Ersatz über einer weiten Hose. Fakt ist, dass man den Modetrend besonders vielfältig in verschiedenen Outfits verwerten kann und er somit zu einem sehr spannenden Klassiker wird. Da ist jawohl klar, warum bunte Strickkleider mit Muster gegen die Cardigan-Kleider keine Chance haben …IVY & OAKKALA KleidJacquemusKleid mit KnopfleisteNA-KD TrendNA-KD Trend Strickkleid - GreyH & MH & M - Geripptes Strickkleid - Beige - DamenWährend man im Sommer durchaus zu kurzen Strickkleidern greifen kann, werden sie im Herbst 2021 von der angezogenen Alternative abgelöst – den Strickkleidern in Midilänge. Sie begegnen uns als Modetrend entweder mit langen Ärmeln und stehen so für sich. Oder aber als Kurzarm-Variante, die man als langen Pullunder über ein Hemd wirft oder als Strickkleid unter einem Blazer trägt. Wie auch immer: Derbe Boots passen im Herbst 2021 zu beiden Outfits und geben einen lässigen Twist. Filippa KIsabella DressEspritEsprit Strickkleid mit Stehkragen - SchwarzOther StoriesÄrmelloses Midi-Strickkleid - BlauEDITEDEDITED Strickkleid 'Gia' Damen weißRippstrick ist unsere absolute Lieblingsoberfläche, wenn es um Strickkleider im Herbst 2021 geht – sie macht den Modetrend nämlich erst spannend. Entweder darf das Rippstrick ganz fein gearbeitet werden oder aber dafür sorgen, dass das Strickkleid durch die Textur richtig dick wird. Dafür muss allerdings der Zopfstrick den grazileren Rippen komplett weichen – dieses Muster ist im Herbst 2021 Pullovern vorbehalten, da es in der Form weniger aufträgt. MangoPlissiertes strickkleidONLYOnly Strickkleid mit Rippenstruktur Modell 'New Tessa' - HellbraunNanushkaNANUSHKA Beige meliertes Strickkleid aus Kaschmir-MerinomixSelf-PortraitStrickkleid in MaxilängeMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/lifestyle-health-gesundheit-brustkrebs-monat-oktober-app-happie-haus", "success": true, "is sub": true, "content": {"headers": ["Brustkrebs-Monat Oktober: Die neue App „Happie Haus“ hilft Betroffenen mit einem Mind-and-Body-Programm", "Brustkrebs ist die häufigste Krebsart bei Frauen – eine von acht ist im Laufe ihres Lebens betroffen", "Happie Haus für Brustkrebs-Betroffene: Warum ist die App während der Therapie so hilfreich?", "Von Meditation bis Aufklärung: Diese Features bietet die App Happie Haus für Brustkrebs-Betroffene", "Ein Wohlfühl-Ort für Brustkrebs-Betroffene: Happie Haus soll Mut machen und Kraft geben", "Brustkrebs-Monat Oktober: Diese T-Shirts zelebrieren die Weiblichkeit!"], "text": "MenüFoto: iStockDie neue App „Happie Haus“ bietet Brustkrebs-Betroffenen Unterstützung in der Therapie, Ablenkung und wichtige Aufklärung.Diagnose Brustkrebs. Was nun? Wenn sich die eigene Welt durch eine Erkrankung schlagartig auf den Kopf stellt, sind die meisten Frauen völlig überfordert. Wie damals auch Stephanie Neumann. Die Unternehmerin hat den Brustkrebs mittlerweile überstanden und will betroffenen Frauen mit der gleichen Diagnose helfen.Deshalb launcht sie am 26. Oktober ihre App Happie Haus: Sie soll Betroffene während der Brustkrebs-Therapie mit einem Mind-and-Body-Programm ganzheitlich begleiten und in dieser schweren Phase unterstützen – denn mentale Gesundheit ist genauso wichtig wie physische.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDer Brustkrebs-Monat Oktober macht auf Prävention, Früherkennung und Erforschung dieser Krankheit aufmerksam. Derzeit erkrankt nämlich eine von acht Frauen im Laufe ihres Lebens an Brustkrebs – wobei das Risiko mit zunehmendem Alter steigt. Brustkrebs ist die häufigste Krebsart bei Frauen, aber auch Männer können – wenn auch nur sehr selten – daran erkranken.Happie Haus-Gründerin Stephanie Neumann hat die Krankheit vor drei Jahren selbst durchlitten. „Ich bin immer brav einmal im Jahr zur Vorsorge zum Frauenarzt gegangen, aber habe mir nie wirklich Gedanken gemacht. Ich hatte zufällig beim Duschen etwas ertastet, aber mein Onkologe sagte mir, es wäre alles in Ordnung. Ich sollte das aber weiter beobachten und wiederkommen, falls sich was verändert. Gerade im jüngeren Alter erwartet das niemand. Ich habe aber in den folgenden Wochen gefühlt, dass etwas nicht stimmt und als der Knoten größer wurde, bin ich nochmal zum Arzt. Ich bin froh, dass ich da drangeblieben bin und hartnäckig war. Im Jahr 2018 bekam ich mit 43 dann die Diagnose: Brustkrebs. Für mich bedeutet der Brustkrebs-Monat sehr viel. Einerseits, weil man daran erinnert wird, wie weit verbreitet die Krankheit ist und wie wichtig es ist, gut auf sich aufzupassen. Und andererseits, weil ich mich in meinem Fall freuen kann, dass ich es geschafft habe und wieder gesund bin.“  Foto: Happie HausWährend ihrer Brustkrebs-Therapie trug Stephanie Neumann einen Turban.Nach der Diagnose hat sich die Berlinerin vor allem eines gewünscht: Normalität. „Von einer Sekunde auf die andere bist du schwer krank – du fühlst dich aber nicht anders. Ich hatte keine Beschwerden, denn der Krebs war noch rechtzeitig erkannt worden und nicht gestreut – aber plötzlich ist alles anders. In den 2 Wochen bevor die Chemotherapie losging hatte ich ständig Arzttermine, Laboruntersuchungen, Voruntersuchungen, Ultraschalltermine.“Mit ihrer App Happie Haus möchte Stephanie Neumann die Betroffenen in einer Zeit unterstützen, die am anstrengendsten ist: während der Chemotherapie, Antikörpertherapie, Operation und/oder Bestrahlung. Sie spricht dabei bewusst von Brustkrebs-Betroffenen und nicht Patient:innen, denn vom Krebs betroffen ist nicht nur die Erkrankte selbst, sondern quasi das gesamte Umfeld.Im zweiten Schritt möchten Happie Haus auch die Angehörigen abholen, die sich in dieser Zeit oft hilfslos fühlen. Die App vereinfacht es ihnen, die Erkrankten zu begleiten und sich besser in die Patient:innen hineinzuversetzen. Gerade, wenn man die ganzen medizinischen Abläufe nicht einordnen kann und sich in diesem Fachgebiet nicht auskennt. Patient:innen können die Angehörigen zu der App einladen, um Dokumente und Updates mit ihnen zu teilen.Foto: Happie HausDie App Happie Haus bietet Wellbeing-Programme für Körper und Geist.Die App soll helfen, den Stress der Therapie zu bewältigen und zwischen den ganze Terminen Zeit für sich und sein Wohlbefinden zu finden. So können Patient:innen etwas für sich selbst tun, während ihr Leben auf einmal stark von anderen abhängt. Das Programm soll die medizinische Therapie ergänzen und die Patient:innen durch Mind-Body-Medizin bestmöglich unterstützen. Dank der App geht das an jedem Ort und zu jeder Zeit. „Wenn man während der Chemotherapie aufgrund der hormonellen Umstellung sehr schlecht schläft, ermöglicht es die App beispielsweise, auch um 3 Uhr nachts eine aufgezeichnete Meditations-Session zu machen, wenn es das ist was man gerade braucht“, sagt Stephanie Neumann. Und auch über die Erkrankung hinaus kann Happie Haus genutzt werden: Die App ist zwar auf die Zeit der Therapie ausgelegt, aber natürlich sind auch Genesene willkommen. Es kann nämlich ein Gefühl des Zusammenhalts schaffen, in einer Gruppe von Frauen zu sein, die genau das Gleiche durchgemacht haben.Foto: Happie HausHappie Haus-Gründerin Stephanie Neumann setzt auf ganzheitliches Wohlbefinden gegen den Brustkrebs.Happie Haus bietet ein ganzheitliches Angebot zur Unterstützung bei der Genesung – mit den Themen: gesunde Ernährung, Bewegung und mentale Gesundheit. Info-Slides und Kurzvideos informieren über das Nebenwirkungsmanagement, schöne Haaralternativen, die perfekte Lunchbox für die Zeit während der Chemotherapie oder das Nachzeichnen der Augenbrauen. Außerdem gibt es verschiedene Tonmeditationsangebote und einen Terminkalender, wenn man sich wegen des sogenannten „Chemobrains“ nicht mehr alles merken kann. Raum für Diskussionen, Yoga und Informationen bietet das Livestream-Angebot und alle zwei Wochen kann man sogar in einer Gruppensitzung mit einer Psycho-Onkologin sprechen, die über die Krankheit Brustkrebs aufklärt und unterstützend zur Seite steht. Community ist laut Stephanie Neumann nämlich ein wichtiger Bestandteil: „In den betreuten Selbsthilfe-Livesessions gibt es die Möglichkeit, sich in einem sehr geschützten Raum mit anderen Patient:innen auszutauschen. Denn das kann manchmal hilfreiche Tipps bringen, aber auch Angst machen, wenn andere beispielsweise von schlimmen Erfahrungen erzählen. Da kann man schnell runtergezogen werden.“ Deshalb werden alle Inhalte auf der App mit Expert:innen abgeklärt: Eine Fachärztin, zwei Psychologinnen, eine Ernährungsberaterin, eine Breastcare-Nurse, eine Yogalehrerin und eine Sportwissenschaftlerin sind Teil des Teams. „Damit können wir ganz sicher sein, dass wir auch wirklich helfen.“Die App selbst und die Inhalte sind kostenfrei, die Livesessions sind zubuchbar.Die App ist ab dem 26. Oktober 2021 im App Store kostenfrei erhältlich.The Female CompanySingle Boob, Double AttitudeMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/health", "success": true, "is sub": true, "content": {"headers": ["Health", "Wir haben da so ein funny Feeling: Sorgen diese Lebensmittel für einen Blähbauch?", "Der Brustkrebs-Monat Oktober beginnt: Eine Gynäkologin erklärt, wie das Brust abtasten richtig geht!", "Selbst schuld – oder? „Vaxenfreude“ ist nicht schön, aber schwer zu unterdrücken", "Neues Gesetz in Texas: Ab sofort werden Bürger:innen mit 10.000 Dollar belohnt, wenn sie eine Abtreibung melden", "Gesunde Ernährung: Diese 5 Lebensmittel sind wahre Stoffwechsel-Killer (Video)", "Achtung, Zahnpflege-Fehler: Diese Dinge machen wir alle falsch (im Video)"], "text": "MenüBrustkrebs-Monat Oktober: Die neue App „Happie Haus“ hilft Betroffenen mit einem Mind-and-Body-Programm„Pink October“: Was wir im Brustkrebs-Monat Oktober (und darüber hinaus!) tun können, um der Krankheit vorzubeugenEndometriose: Acht Frauen erzählen, wie die Krankheit ihr Leben beeinflusstSchockierendes Statement: Von dieser Beauty-Behandlung wurde Supermodel Linda Evangelista entstellt!"}}, {"url": "https://www.elle.de/lifestyle-health-gesundheit-brustkrebs-monat-oktober-app-happie-haus", "success": true, "is sub": true, "content": {"headers": ["Brustkrebs-Monat Oktober: Die neue App „Happie Haus“ hilft Betroffenen mit einem Mind-and-Body-Programm", "Brustkrebs ist die häufigste Krebsart bei Frauen – eine von acht ist im Laufe ihres Lebens betroffen", "Happie Haus für Brustkrebs-Betroffene: Warum ist die App während der Therapie so hilfreich?", "Von Meditation bis Aufklärung: Diese Features bietet die App Happie Haus für Brustkrebs-Betroffene", "Ein Wohlfühl-Ort für Brustkrebs-Betroffene: Happie Haus soll Mut machen und Kraft geben", "Brustkrebs-Monat Oktober: Diese T-Shirts zelebrieren die Weiblichkeit!"], "text": "MenüFoto: iStockDie neue App „Happie Haus“ bietet Brustkrebs-Betroffenen Unterstützung in der Therapie, Ablenkung und wichtige Aufklärung.Diagnose Brustkrebs. Was nun? Wenn sich die eigene Welt durch eine Erkrankung schlagartig auf den Kopf stellt, sind die meisten Frauen völlig überfordert. Wie damals auch Stephanie Neumann. Die Unternehmerin hat den Brustkrebs mittlerweile überstanden und will betroffenen Frauen mit der gleichen Diagnose helfen.Deshalb launcht sie am 26. Oktober ihre App Happie Haus: Sie soll Betroffene während der Brustkrebs-Therapie mit einem Mind-and-Body-Programm ganzheitlich begleiten und in dieser schweren Phase unterstützen – denn mentale Gesundheit ist genauso wichtig wie physische.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDer Brustkrebs-Monat Oktober macht auf Prävention, Früherkennung und Erforschung dieser Krankheit aufmerksam. Derzeit erkrankt nämlich eine von acht Frauen im Laufe ihres Lebens an Brustkrebs – wobei das Risiko mit zunehmendem Alter steigt. Brustkrebs ist die häufigste Krebsart bei Frauen, aber auch Männer können – wenn auch nur sehr selten – daran erkranken.Happie Haus-Gründerin Stephanie Neumann hat die Krankheit vor drei Jahren selbst durchlitten. „Ich bin immer brav einmal im Jahr zur Vorsorge zum Frauenarzt gegangen, aber habe mir nie wirklich Gedanken gemacht. Ich hatte zufällig beim Duschen etwas ertastet, aber mein Onkologe sagte mir, es wäre alles in Ordnung. Ich sollte das aber weiter beobachten und wiederkommen, falls sich was verändert. Gerade im jüngeren Alter erwartet das niemand. Ich habe aber in den folgenden Wochen gefühlt, dass etwas nicht stimmt und als der Knoten größer wurde, bin ich nochmal zum Arzt. Ich bin froh, dass ich da drangeblieben bin und hartnäckig war. Im Jahr 2018 bekam ich mit 43 dann die Diagnose: Brustkrebs. Für mich bedeutet der Brustkrebs-Monat sehr viel. Einerseits, weil man daran erinnert wird, wie weit verbreitet die Krankheit ist und wie wichtig es ist, gut auf sich aufzupassen. Und andererseits, weil ich mich in meinem Fall freuen kann, dass ich es geschafft habe und wieder gesund bin.“  Foto: Happie HausWährend ihrer Brustkrebs-Therapie trug Stephanie Neumann einen Turban.Nach der Diagnose hat sich die Berlinerin vor allem eines gewünscht: Normalität. „Von einer Sekunde auf die andere bist du schwer krank – du fühlst dich aber nicht anders. Ich hatte keine Beschwerden, denn der Krebs war noch rechtzeitig erkannt worden und nicht gestreut – aber plötzlich ist alles anders. In den 2 Wochen bevor die Chemotherapie losging hatte ich ständig Arzttermine, Laboruntersuchungen, Voruntersuchungen, Ultraschalltermine.“Mit ihrer App Happie Haus möchte Stephanie Neumann die Betroffenen in einer Zeit unterstützen, die am anstrengendsten ist: während der Chemotherapie, Antikörpertherapie, Operation und/oder Bestrahlung. Sie spricht dabei bewusst von Brustkrebs-Betroffenen und nicht Patient:innen, denn vom Krebs betroffen ist nicht nur die Erkrankte selbst, sondern quasi das gesamte Umfeld.Im zweiten Schritt möchten Happie Haus auch die Angehörigen abholen, die sich in dieser Zeit oft hilfslos fühlen. Die App vereinfacht es ihnen, die Erkrankten zu begleiten und sich besser in die Patient:innen hineinzuversetzen. Gerade, wenn man die ganzen medizinischen Abläufe nicht einordnen kann und sich in diesem Fachgebiet nicht auskennt. Patient:innen können die Angehörigen zu der App einladen, um Dokumente und Updates mit ihnen zu teilen.Foto: Happie HausDie App Happie Haus bietet Wellbeing-Programme für Körper und Geist.Die App soll helfen, den Stress der Therapie zu bewältigen und zwischen den ganze Terminen Zeit für sich und sein Wohlbefinden zu finden. So können Patient:innen etwas für sich selbst tun, während ihr Leben auf einmal stark von anderen abhängt. Das Programm soll die medizinische Therapie ergänzen und die Patient:innen durch Mind-Body-Medizin bestmöglich unterstützen. Dank der App geht das an jedem Ort und zu jeder Zeit. „Wenn man während der Chemotherapie aufgrund der hormonellen Umstellung sehr schlecht schläft, ermöglicht es die App beispielsweise, auch um 3 Uhr nachts eine aufgezeichnete Meditations-Session zu machen, wenn es das ist was man gerade braucht“, sagt Stephanie Neumann. Und auch über die Erkrankung hinaus kann Happie Haus genutzt werden: Die App ist zwar auf die Zeit der Therapie ausgelegt, aber natürlich sind auch Genesene willkommen. Es kann nämlich ein Gefühl des Zusammenhalts schaffen, in einer Gruppe von Frauen zu sein, die genau das Gleiche durchgemacht haben.Foto: Happie HausHappie Haus-Gründerin Stephanie Neumann setzt auf ganzheitliches Wohlbefinden gegen den Brustkrebs.Happie Haus bietet ein ganzheitliches Angebot zur Unterstützung bei der Genesung – mit den Themen: gesunde Ernährung, Bewegung und mentale Gesundheit. Info-Slides und Kurzvideos informieren über das Nebenwirkungsmanagement, schöne Haaralternativen, die perfekte Lunchbox für die Zeit während der Chemotherapie oder das Nachzeichnen der Augenbrauen. Außerdem gibt es verschiedene Tonmeditationsangebote und einen Terminkalender, wenn man sich wegen des sogenannten „Chemobrains“ nicht mehr alles merken kann. Raum für Diskussionen, Yoga und Informationen bietet das Livestream-Angebot und alle zwei Wochen kann man sogar in einer Gruppensitzung mit einer Psycho-Onkologin sprechen, die über die Krankheit Brustkrebs aufklärt und unterstützend zur Seite steht. Community ist laut Stephanie Neumann nämlich ein wichtiger Bestandteil: „In den betreuten Selbsthilfe-Livesessions gibt es die Möglichkeit, sich in einem sehr geschützten Raum mit anderen Patient:innen auszutauschen. Denn das kann manchmal hilfreiche Tipps bringen, aber auch Angst machen, wenn andere beispielsweise von schlimmen Erfahrungen erzählen. Da kann man schnell runtergezogen werden.“ Deshalb werden alle Inhalte auf der App mit Expert:innen abgeklärt: Eine Fachärztin, zwei Psychologinnen, eine Ernährungsberaterin, eine Breastcare-Nurse, eine Yogalehrerin und eine Sportwissenschaftlerin sind Teil des Teams. „Damit können wir ganz sicher sein, dass wir auch wirklich helfen.“Die App selbst und die Inhalte sind kostenfrei, die Livesessions sind zubuchbar.Die App ist ab dem 26. Oktober 2021 im App Store kostenfrei erhältlich.The Female CompanySingle Boob, Double AttitudeMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/jessica-haberl", "success": true, "is sub": true, "content": {"headers": ["Jessica Haberl", "Brustkrebs-Monat Oktober: Die neue App „Happie Haus“ hilft Betroffenen mit einem Mind-and-Body-Programm", "„Watch Hunger Stop“: Michael Kors kämpft erneut gegen den Welthunger", "Glänzender Auftritt: Schmuck-Schuhe lassen im Herbst 2021 jeden Look erstrahlen", "Weite, Wind und Wellen: Das sind die schönsten Inseln in der deutschen Nordsee und Ostsee!"], "text": "Menü"}}, {"url": "https://www.elle.de/beauty-anti-aging-creme-falten-vitayes", "success": true, "is sub": true, "content": {"headers": ["Besser als Botox: Diese Anti-Aging-Creme bügelt Falten in nur 5 Minuten einfach weg", "Anti-Aging-Trend gegen Falten: Die Botox-Alternative heißt Acetylhexapeptid-8", "Mit Anti-Aging-Sofort-Wirkung: die „Instant Ageback Lifting Creme“ von Vitayes ", "Effektkosmetik: Das steckt hinter der Marke Vitayes", "Sofort-Effekt: Bei uns bekommst du die Lifting-Creme von Vitayes bis zum 27.10.21 für nur 49,95€!", "Der Vorher/Nachher Effekt im Redaktions-Test: Nach nur einer Anwendung sind die Falten sichtbar geglättet", "Im Redaktions-Test: So wird die Anti-Aging-Creme von Vitayes angewendet", "Für schnelle, effektive Ergebnisse: Shoppe hier mehr Effekt-Kosmetik von Vitayes"], "text": "MenüFoto: Getty ImagesAcetylhexapeptid-8 ist die innovative Botox-Alternative für glatte und straffe Haut in kurzer Zeit!Geglättete, straffer aussehende Haut nach nur einer Anwendung? Bei solchen Versprechen wird man vielleicht erst einmal skeptisch. Nun gibt es aber eine deutsche Brand, die genau das zusichert: glatte Haut in nur fünf Minuten – ganz ohne Falten, Tränensäcke und schlaffe Hautpartien. Doch wie genau soll das ohne Nadel und Schmerzen funktionieren?Auf der Suche nach wirksamen Botox-Alternativen stießen Forscher auf das Peptid Acetylhexapeptid-8. Es hemmt – ähnlich wie Botox – die Freisetzung von Neurotransmittern. Somit lähmt der Wirkstoff, äußerlich angewendet, auf sanfte Art und Weise die Muskeln. Studien dazu belegten, dass Cremes mit Acetylhexapeptid-8 Mimikfalten im Gesicht, genauer gesagt im Mund-, Stirn- oder Augenbereich, durch eine Lähmung dieser Muskeln nicht nur unmittelbar, sondern bei regelmäßiger Anwendung sogar nachhaltig deutlich reduzieren können – ohne toxische Reaktionen.Auf genau diesen vielversprechenden Inhaltsstoff setzt das deutsche Beauty-Label Vitayes und hat damit eine ganz besondere Anti-Aging-Creme kreiert. Das junge Unternehmen aus Frankfurt entwickelt und produziert die Lifting-Creme vegan und tierversuchsfrei in Deutschland und wirbt sogar mit einer Zufriedenheitsgarantie. Klingt ziemlich verführerisch, oder?Glatte Haut ganz ohne Eingriff? Exklusiv auf Elle.de gibt es die „Instant Lifting Creme“ von Vitayes für 49,9€ statt 65,00€ zu shoppen. Die Aktion ist gültig bis zum 27.10.21.Hinweis: Diese Rabatte haben wir exklusiv für dich als unsere Leserin verhandelt. Für jeden Kauf erhalten wir eine Provision. Mit einem Kauf machst du dir also nicht nur selbst eine Freunde, sondern du unterstützt auch uns. So können wir dir noch viele weitere Highlight-Produkte zu super Preisen und kostenlos spannende Artikel zu den Themen Fashion, Beauty und Lifestyle bieten.\nVITAYESVITAYES, Instant Ageback, Lifting Creme (15ml)Die deutsche Kosmetik-Brand sagt über sich, sie entwickle „fortschrittliche Effektkosmetik für all diejenigen, die ihr Leben in vollen Zügen genießen wollen“. Alle Produkte sind dermatologisch getestet und frei von Parabenen. Zudem sind alle Kosmetika tierversuchsfrei und ausschließlich in Deutschland unter strengen dermatologischen Kriterien hergestellt. Das neue Anti-Aging-Produkt der Marke ist keine Zauberei, es macht dank modernster „Beauty-Technik“ einfach genau das, was möglich ist und was es verspricht.Zuerst wird das Gesicht wie gewohnt gereinigt, damit die Haut von überschüssigem Hautfett befreit wird. Danach wird die Haut gut angefeuchtet und eine kleine Menge der „Instant Ageback“-Creme auf dem Handrücken verrieben und an die gewünschte Stelle im Gesicht eingeklopft. Bereits nach 5 Minuten setzt die Wirkung der Creme ein und die Haut kann ggf. mit ölfreiem Make-up geschminkt werden.Vitayes wurde sogar mit dem Beauty Innovation Award 2019 ausgezeichnet. Im Vergleich zu Botox ist „Instant Ageback“ eine risikolose und kostengünstige Möglichkeit, der Hautalterung entgegenzuwirken. Unter \"Anbieter\" YouTube aktivieren, um Inhalt zu sehenVideo: YoutubeVITAYESVitayes, Perfector Augen Gel/SerumVITAYESPerfector, Vitamin C Serum für Gesicht, Augen, Hals, Nacken, hochdosiert, hochkonzentriert, mit Hyaluronsäure, Anti-Aging Serum. Hergestellt in DeutschlandVITAYESVitayes, Perfector, Tagescreme, mit Lichtschutzfaktor (LSF 15), Gesichtscreme mit 24-Stunden Feuchtigkeit für die Haut. Intensive Pflege für das Gesicht.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "Strom an! Das sind die besten EMS-Geräte für zu Hause", "Biologisches Alter: Dieser Anti-Aging-Test verrät es – und so kann man es beeinflussen", "Base Breaker: Dieser Haarfarben-Trend für den Herbst 2021 ist von Hailey Bieber inspiriert", "Make-up-Trend: Der 80er-Jahre Glam-Look von Chiara Ferragni ist wunderschön für den Herbst 2021", "Frisuren-Trend Nuwave: Die moderne Art der Dauerwelle sorgt für natürliche Beach Waves, die wochenlang halten", "Moderner Klassiker: Die American Manicure ersetzt im Herbst den Nagellack-Trend zu French Nails "], "text": "MenüBesser als Botox: Diese Anti-Aging-Creme bügelt Falten in nur 5 Minuten einfach wegMagnetischer Make-up-Trend: Diese Eyeliner machen Wimpernkleber für Fake Lashes überflüssigStyling-Trick von Balmain: So wird aus natürlichen Locken der Frisuren-Trend „Big Hair“Endlich mehr Glow! Diese Naturkosmetik-Linie verspricht schöne, strahlende HautBeauty Themen auf ELLEPflege Make-upMake-upFrisuren"}}, {"url": "https://www.elle.de/beauty-anti-aging-creme-falten-vitayes", "success": true, "is sub": true, "content": {"headers": ["Besser als Botox: Diese Anti-Aging-Creme bügelt Falten in nur 5 Minuten einfach weg", "Anti-Aging-Trend gegen Falten: Die Botox-Alternative heißt Acetylhexapeptid-8", "Mit Anti-Aging-Sofort-Wirkung: die „Instant Ageback Lifting Creme“ von Vitayes ", "Effektkosmetik: Das steckt hinter der Marke Vitayes", "Sofort-Effekt: Bei uns bekommst du die Lifting-Creme von Vitayes bis zum 27.10.21 für nur 49,95€!", "Der Vorher/Nachher Effekt im Redaktions-Test: Nach nur einer Anwendung sind die Falten sichtbar geglättet", "Im Redaktions-Test: So wird die Anti-Aging-Creme von Vitayes angewendet", "Für schnelle, effektive Ergebnisse: Shoppe hier mehr Effekt-Kosmetik von Vitayes"], "text": "MenüFoto: Getty ImagesAcetylhexapeptid-8 ist die innovative Botox-Alternative für glatte und straffe Haut in kurzer Zeit!Geglättete, straffer aussehende Haut nach nur einer Anwendung? Bei solchen Versprechen wird man vielleicht erst einmal skeptisch. Nun gibt es aber eine deutsche Brand, die genau das zusichert: glatte Haut in nur fünf Minuten – ganz ohne Falten, Tränensäcke und schlaffe Hautpartien. Doch wie genau soll das ohne Nadel und Schmerzen funktionieren?Auf der Suche nach wirksamen Botox-Alternativen stießen Forscher auf das Peptid Acetylhexapeptid-8. Es hemmt – ähnlich wie Botox – die Freisetzung von Neurotransmittern. Somit lähmt der Wirkstoff, äußerlich angewendet, auf sanfte Art und Weise die Muskeln. Studien dazu belegten, dass Cremes mit Acetylhexapeptid-8 Mimikfalten im Gesicht, genauer gesagt im Mund-, Stirn- oder Augenbereich, durch eine Lähmung dieser Muskeln nicht nur unmittelbar, sondern bei regelmäßiger Anwendung sogar nachhaltig deutlich reduzieren können – ohne toxische Reaktionen.Auf genau diesen vielversprechenden Inhaltsstoff setzt das deutsche Beauty-Label Vitayes und hat damit eine ganz besondere Anti-Aging-Creme kreiert. Das junge Unternehmen aus Frankfurt entwickelt und produziert die Lifting-Creme vegan und tierversuchsfrei in Deutschland und wirbt sogar mit einer Zufriedenheitsgarantie. Klingt ziemlich verführerisch, oder?Glatte Haut ganz ohne Eingriff? Exklusiv auf Elle.de gibt es die „Instant Lifting Creme“ von Vitayes für 49,9€ statt 65,00€ zu shoppen. Die Aktion ist gültig bis zum 27.10.21.Hinweis: Diese Rabatte haben wir exklusiv für dich als unsere Leserin verhandelt. Für jeden Kauf erhalten wir eine Provision. Mit einem Kauf machst du dir also nicht nur selbst eine Freunde, sondern du unterstützt auch uns. So können wir dir noch viele weitere Highlight-Produkte zu super Preisen und kostenlos spannende Artikel zu den Themen Fashion, Beauty und Lifestyle bieten.\nVITAYESVITAYES, Instant Ageback, Lifting Creme (15ml)Die deutsche Kosmetik-Brand sagt über sich, sie entwickle „fortschrittliche Effektkosmetik für all diejenigen, die ihr Leben in vollen Zügen genießen wollen“. Alle Produkte sind dermatologisch getestet und frei von Parabenen. Zudem sind alle Kosmetika tierversuchsfrei und ausschließlich in Deutschland unter strengen dermatologischen Kriterien hergestellt. Das neue Anti-Aging-Produkt der Marke ist keine Zauberei, es macht dank modernster „Beauty-Technik“ einfach genau das, was möglich ist und was es verspricht.Zuerst wird das Gesicht wie gewohnt gereinigt, damit die Haut von überschüssigem Hautfett befreit wird. Danach wird die Haut gut angefeuchtet und eine kleine Menge der „Instant Ageback“-Creme auf dem Handrücken verrieben und an die gewünschte Stelle im Gesicht eingeklopft. Bereits nach 5 Minuten setzt die Wirkung der Creme ein und die Haut kann ggf. mit ölfreiem Make-up geschminkt werden.Vitayes wurde sogar mit dem Beauty Innovation Award 2019 ausgezeichnet. Im Vergleich zu Botox ist „Instant Ageback“ eine risikolose und kostengünstige Möglichkeit, der Hautalterung entgegenzuwirken. Unter \"Anbieter\" YouTube aktivieren, um Inhalt zu sehenVideo: YoutubeVITAYESVitayes, Perfector Augen Gel/SerumVITAYESPerfector, Vitamin C Serum für Gesicht, Augen, Hals, Nacken, hochdosiert, hochkonzentriert, mit Hyaluronsäure, Anti-Aging Serum. Hergestellt in DeutschlandVITAYESVitayes, Perfector, Tagescreme, mit Lichtschutzfaktor (LSF 15), Gesichtscreme mit 24-Stunden Feuchtigkeit für die Haut. Intensive Pflege für das Gesicht.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/anabel-gude", "success": true, "is sub": true, "content": {"headers": ["Anabel Gude", "Besser als Botox: Diese Anti-Aging-Creme bügelt Falten in nur 5 Minuten einfach weg", "Alles stilvoll verstaut: Shopper sind der neue Modetrend für den Herbst 2021", "Hochwertiger Modetrend: Diesen Trend-Pullover von H&M ziehen wir im Herbst 2021 nie wieder aus", "Endlich mehr Glow! Diese Naturkosmetik-Linie verspricht schöne, strahlende Haut"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-ueberraschung-herbst-2021-video", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Auf diese Sternzeichen wartet im Herbst 2021 eine Überraschung!", "Laut Horoskop: Auf diese 3 Sternzeichen wartet im Herbst 2021 eine Überraschung", "1. Sternzeichen Wassermann", "2. Sternzeichen ...", "Straffe Haut durch Gesichtsmassage: Dieser Jade-Rolle sorgt für einen strahlenden Teint"], "text": "MenüUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenSURPRISE! 3 Sternzeichen dürfen sich laut Horoskop im Herbst 2021 auf eine Überraschung freuen. Welche dazugehören, zeigen wir im Elle-Video!Surprise! Der Herbst 2021 wird laut Horoskop für drei Sternzeichen einen ganz besonderen Moment mit sich bringen: Sie dürfen sich auf eine tolle Überraschung freuen! Welche Tierkreiszeichen dazugehören? Das verrät das Horoskop.Die freiheitsliebenden und herzlichen Wassermänner werden einen unvergesslichen Herbst 2021 erleben. Das Sternzeichen ist aktuell auf der Suche nach dem Sinn des Lebens und braucht endlich wieder eine neue Herausforderung. Im Herbst könnten Wassermänner ein unglaubliches Jobangebot bekommen, dass sie besser nicht ablehnen sollten.Auf welche Sternzeichen im Herbst 2021 noch eine Überraschung wartet, zeigen wir oben im Elle Horoskop-Video!RosentalROSENTAL ORGANICS ® Rosenquarz Roller, Anti-Aging Wirkung Gegen Falten, Gesichtsroller (Beruhigend Für Die Haut), Hautstraffung Durch Gesichtsmassageroller, 100% NATÜRLICH, Entstresst Und BeruhigtMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Horoskop Oktober 2021: Für diese Sternzeichen ändert sich jetzt in der Liebe ALLES!", "Laut Horoskop: Für diese Sternzeichen geht im Oktober 2021 ein Wunsch in Erfüllung", "Horoskop: Jackpot! 4 Sternzeichen haben ab dem 11. Oktober die BESTE Woche!", "Laut Horoskop: Diese Sternzeichen haben im letzten Jahresviertel 2021 besonders viel Glück", "Diese 5 Sternzeichen brauchen im Oktober 2021 eine Auszeit – laut Horoskop", "Laut Horoskop: Diese Sternzeichen machen sich in der Liebe ständig etwas vor"], "text": "MenüLaut Horoskop: Auf diese Sternzeichen wartet im Herbst 2021 eine Überraschung!Retrograde-Horoskop: 7 Planeten sind im Oktober 2021 rückläufig – und das bedeutet es für die SternzeichenLaut Horoskop: Auf diese Sternzeichen wartet im Oktober 2021 eine ÜberraschungHoroskop: Diese 3 Sternzeichen feiern im Herbst 2021 große Erfolge"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-ueberraschung-herbst-2021-video", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Auf diese Sternzeichen wartet im Herbst 2021 eine Überraschung!", "Laut Horoskop: Auf diese 3 Sternzeichen wartet im Herbst 2021 eine Überraschung", "1. Sternzeichen Wassermann", "2. Sternzeichen ...", "Straffe Haut durch Gesichtsmassage: Dieser Jade-Rolle sorgt für einen strahlenden Teint"], "text": "MenüUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenSURPRISE! 3 Sternzeichen dürfen sich laut Horoskop im Herbst 2021 auf eine Überraschung freuen. Welche dazugehören, zeigen wir im Elle-Video!Surprise! Der Herbst 2021 wird laut Horoskop für drei Sternzeichen einen ganz besonderen Moment mit sich bringen: Sie dürfen sich auf eine tolle Überraschung freuen! Welche Tierkreiszeichen dazugehören? Das verrät das Horoskop.Die freiheitsliebenden und herzlichen Wassermänner werden einen unvergesslichen Herbst 2021 erleben. Das Sternzeichen ist aktuell auf der Suche nach dem Sinn des Lebens und braucht endlich wieder eine neue Herausforderung. Im Herbst könnten Wassermänner ein unglaubliches Jobangebot bekommen, dass sie besser nicht ablehnen sollten.Auf welche Sternzeichen im Herbst 2021 noch eine Überraschung wartet, zeigen wir oben im Elle Horoskop-Video!RosentalROSENTAL ORGANICS ® Rosenquarz Roller, Anti-Aging Wirkung Gegen Falten, Gesichtsroller (Beruhigend Für Die Haut), Hautstraffung Durch Gesichtsmassageroller, 100% NATÜRLICH, Entstresst Und BeruhigtMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/user/5356", "success": true, "is sub": true, "content": {"headers": ["Antonia Zahn", "Laut Horoskop: Auf diese Sternzeichen wartet im Herbst 2021 eine Überraschung!", "Laut Horoskop: Auf diese Sternzeichen wartet im Oktober 2021 eine Überraschung", "Horoskop Oktober 2021: Für diese Sternzeichen ändert sich jetzt in der Liebe ALLES!", "Laut Horoskop: Für diese Sternzeichen geht im Oktober 2021 ein Wunsch in Erfüllung"], "text": "Menü"}}, {"url": "https://www.elle.de/fashion-week-mailand-fruehjahr-sommer-2022-modetrends-alexandermcqueen", "success": true, "is sub": true, "content": {"headers": ["Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueen"], "text": "MenüFoto: In courtesy of Alexander McQueen1/36Foto: in courtesy of Alexander McQueenFoto: in courtesy of Alexander McQueenFoto: in courtesy of Alexander McQueenFoto: in courtesy of Alexander McQueenFoto: in courtesy of Alexander McQueenFoto: in courtesy of Alexander McQueenFoto: in courtesy of Alexander McQueenFoto: in courtesy of Alexander McQueenFoto: in courtesy of Alexander McQueenFoto: in courtesy of Alexander McQueenFoto: in courtesy of Alexander McQueenFoto: in courtesy of Alexander McQueenFoto: in courtesy of Alexander McQueenFoto: in courtesy of Alexander McQueenFoto: in courtesy of Alexander McQueenFoto: in courtesy of Alexander McQueenFoto: in courtesy of Alexander McQueenFoto: in courtesy of Alexander McQueenFoto: in courtesy of Alexander McQueenFoto: in courtesy of Alexander McQueenFoto: in courtesy of Alexander McQueenFoto: in courtesy of Alexander McQueenFoto: in courtesy of Alexander McQueenFoto: in courtesy of Alexander McQueenFoto: in courtesy of Alexander McQueenFoto: in courtesy of Alexander McQueenFoto: in courtesy of Alexander McQueenFoto: in courtesy of Alexander McQueenFoto: in courtesy of Alexander McQueenFoto: in courtesy of Alexander McQueenFoto: in courtesy of Alexander McQueenFoto: in courtesy of Alexander McQueenFoto: in courtesy of Alexander McQueenFoto: in courtesy of Alexander McQueenFoto: in courtesy of Alexander McQueenFoto: in courtesy of Alexander McQueenFoto: in courtesy of Alexander McQueenFoto: in courtesy of Alexander McQueenFoto: in courtesy of Alexander McQueenFoto: in courtesy of Alexander McQueenFoto: in courtesy of Alexander McQueenFoto: in courtesy of Alexander McQueenFoto: in courtesy of Alexander McQueenFoto: in courtesy of Alexander McQueenFoto: in courtesy of Alexander McQueenFoto: in courtesy of Alexander McQueenFoto: in courtesy of Alexander McQueenFoto: in courtesy of Alexander McQueenFoto: in courtesy of Alexander McQueenFoto: in courtesy of Alexander McQueenFoto: in courtesy of Alexander McQueenFoto: in courtesy of Alexander McQueenFoto: in courtesy of Alexander McQueenFoto: in courtesy of Alexander McQueenFoto: in courtesy of Alexander McQueenFoto: in courtesy of Alexander McQueenFoto: in courtesy of Alexander McQueenFoto: in courtesy of Alexander McQueenFoto: in courtesy of Alexander McQueenFoto: in courtesy of Alexander McQueenFoto: in courtesy of Alexander McQueenFoto: in courtesy of Alexander McQueenFoto: in courtesy of Alexander McQueenFoto: in courtesy of Alexander McQueenFoto: in courtesy of Alexander McQueenFoto: in courtesy of Alexander McQueenFoto: in courtesy of Alexander McQueenFoto: in courtesy of Alexander McQueenFoto: in courtesy of Alexander McQueenFoto: in courtesy of Alexander McQueenFoto: in courtesy of Alexander McQueenFoto: in courtesy of Alexander McQueenFoto: in courtesy of Alexander McQueenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-week-london", "success": true, "is sub": true, "content": {"headers": ["London", "Modetrends von der Fashion Week London Frühjahr/Sommer 2022: Victoria Beckham", "Modetrends von der Fashion Week London Frühjahr/Sommer 2022: Erdem", "Modetrends direkt vom Laufsteg: die Herbst/Winter-Kollektion 2021/22 von Burberry", "Modetrends von der Fashion Week London Herbst/Winter 2021/22: Simone Rocha", "Modetrends von der Fashion Week London Herbst/Winter 2021/22: Erdem", "Kleider, Blumen und die Farbe Rot: Die Trends bei Victoria Beckham von der Fashion Week London Herbst/Winter 2021/22 "], "text": "MenüModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueenModetrends von der Fashion Week London Frühjahr/Sommer 2022: BurberryModetrends von der Fashion Week London Herbst/Winter 2021: CosModetrends von der Fashion Week London Frühjahr/Sommer 2022: Simone RochaLondon Fashion WeekBritische ModelsBritische ModelsDesigner LondonReady-to-shop"}}, {"url": "https://www.elle.de/fashion-week-mailand-fruehjahr-sommer-2022-modetrends-alexandermcqueen", "success": true, "is sub": true, "content": {"headers": ["Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueen"], "text": "MenüFoto: In courtesy of Alexander McQueen1/36Foto: in courtesy of Alexander McQueenFoto: in courtesy of Alexander McQueenFoto: in courtesy of Alexander McQueenFoto: in courtesy of Alexander McQueenFoto: in courtesy of Alexander McQueenFoto: in courtesy of Alexander McQueenFoto: in courtesy of Alexander McQueenFoto: in courtesy of Alexander McQueenFoto: in courtesy of Alexander McQueenFoto: in courtesy of Alexander McQueenFoto: in courtesy of Alexander McQueenFoto: in courtesy of Alexander McQueenFoto: in courtesy of Alexander McQueenFoto: in courtesy of Alexander McQueenFoto: in courtesy of Alexander McQueenFoto: in courtesy of Alexander McQueenFoto: in courtesy of Alexander McQueenFoto: in courtesy of Alexander McQueenFoto: in courtesy of Alexander McQueenFoto: in courtesy of Alexander McQueenFoto: in courtesy of Alexander McQueenFoto: in courtesy of Alexander McQueenFoto: in courtesy of Alexander McQueenFoto: in courtesy of Alexander McQueenFoto: in courtesy of Alexander McQueenFoto: in courtesy of Alexander McQueenFoto: in courtesy of Alexander McQueenFoto: in courtesy of Alexander McQueenFoto: in courtesy of Alexander McQueenFoto: in courtesy of Alexander McQueenFoto: in courtesy of Alexander McQueenFoto: in courtesy of Alexander McQueenFoto: in courtesy of Alexander McQueenFoto: in courtesy of Alexander McQueenFoto: in courtesy of Alexander McQueenFoto: in courtesy of Alexander McQueenFoto: in courtesy of Alexander McQueenFoto: in courtesy of Alexander McQueenFoto: in courtesy of Alexander McQueenFoto: in courtesy of Alexander McQueenFoto: in courtesy of Alexander McQueenFoto: in courtesy of Alexander McQueenFoto: in courtesy of Alexander McQueenFoto: in courtesy of Alexander McQueenFoto: in courtesy of Alexander McQueenFoto: in courtesy of Alexander McQueenFoto: in courtesy of Alexander McQueenFoto: in courtesy of Alexander McQueenFoto: in courtesy of Alexander McQueenFoto: in courtesy of Alexander McQueenFoto: in courtesy of Alexander McQueenFoto: in courtesy of Alexander McQueenFoto: in courtesy of Alexander McQueenFoto: in courtesy of Alexander McQueenFoto: in courtesy of Alexander McQueenFoto: in courtesy of Alexander McQueenFoto: in courtesy of Alexander McQueenFoto: in courtesy of Alexander McQueenFoto: in courtesy of Alexander McQueenFoto: in courtesy of Alexander McQueenFoto: in courtesy of Alexander McQueenFoto: in courtesy of Alexander McQueenFoto: in courtesy of Alexander McQueenFoto: in courtesy of Alexander McQueenFoto: in courtesy of Alexander McQueenFoto: in courtesy of Alexander McQueenFoto: in courtesy of Alexander McQueenFoto: in courtesy of Alexander McQueenFoto: in courtesy of Alexander McQueenFoto: in courtesy of Alexander McQueenFoto: in courtesy of Alexander McQueenFoto: in courtesy of Alexander McQueenFoto: in courtesy of Alexander McQueenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-haare-frisuren-trend-locken-balmain", "success": true, "is sub": true, "content": {"headers": ["Styling-Trick von Balmain: So wird aus natürlichen Locken der Frisuren-Trend „Big Hair“", "Trend-Frisur für Locken: So gelingt das Big Hair-Styling wie bei Balmain in wenigen Minuten", "Mit diesen Volumen-Produkten werden natürliche Locken zum Big Hair Frisuren-Trend"], "text": "MenüFoto: Getty ImagesExtra fluffig und voluminös: So zeigte sich der Big Hair-Trendlook von Balmain auf der Frühling/Sommer 2022 Fashion Show.Naturlocken richtig zu stylen ist manchmal gar nicht so leicht. Vor allem, wenn das Haar widerspenstig und so gekraust ist, das es macht, was es will – oder es zwar lockig, aber dennoch sehr fein ist und generell wenig Fülle hat. Wer keine Lust auf das stundenlange Eindrehen und Formen der einzelnen Locken hat und sich trotz aller Schwierigkeiten ein mega-fluffiges XL-Volumen wie bei der Show von Balmain wünscht, kann mit diesem ganz einfachen Backstage-Trick von Haarprofi Sam McKnight aus seinen natürlichen Locken einen glamourösen Big Hair-Look stylen. Was man dazu braucht? Ein Haarspray und (wenn möglich) eine helfende Hand …Foto: ImaxtreeDer Big Hair Frisuren-Trend bei der Frühling/Sommer Show 2022 von Balmain ist ein echter Power-Look!Um den angesagten Look à la Balmain zu kreieren, das trockene Haar zunächst kopfüber ausschütteln und mit gespreizten Fingern auflockern. Anschließend das Deckhaar seitlich über den Kopf drapieren, sodass nur noch die unterste Haarpartie auf der Schulter aufliegt. Nun mit etwas Geduld Scheitel für Scheitel durch das Haar arbeiten: Nacheinander jeweils die nächst höhere Strähne in die Hand legen, mit reichlich Haarspray besprühen und dann vorsichtig mit einer Bürste in Richtung Kopfhaut antoupieren. Die aufgeplusterte Haarsträhne locker fallen lassen und Strähne für Strähne so weitermachen, bis rundherum das gesamte Haar ein fluffig-lockeres XL-Volumen hat. Fürs Finish das Big Hair nach Belieben zurecht zupfen und hier und da in den Spitzen einzelne Locken mit den Fingern oder einem Lockenstab nachformen und betonen.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenJozef JohnJozef John Trouble Woman Haarspray 300 mlGoldwellGoldwell Kerasilk Style Forming Shape Spray 125 ml HaarsprayRevlon ProfessionalRevlon d:fi Haarspray mit starkem Halt 300 mlMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/haare-frisuren", "success": true, "is sub": true, "content": {"headers": ["Frisuren", "Effortless French Hair: Ist das der entspannteste Frisuren-Trend für den Herbst 2021?", "Frisuren-Trend oder absolut out? Bella Hadid setzt jetzt auf ultrablonde Highlights", "Nie wieder Frizz! Dieser neue Aufsatz für den Dyson-Föhn verhindert fliegende Haare", "So machen sie jeden Frisuren-Trend mit: Diese Haarmaske aus Kokosöl sorgt für Glanz und volle Haare!", "Frisuren-Trend: Diese Styles machen Herzogin Kate älter – und diese jünger (im Video)", "Beauty-Trend: Diese neuen Shampoos in Puderform sind nachhaltig und eignen sich selbst für empfindliche Kopfhaut"], "text": "MenüStyling-Trick von Balmain: So wird aus natürlichen Locken der Frisuren-Trend „Big Hair“Base Breaker: Dieser Haarfarben-Trend für den Herbst 2021 ist von Hailey Bieber inspiriertFrisuren-Trend Nuwave: Die moderne Art der Dauerwelle sorgt für natürliche Beach Waves, die wochenlang haltenDer Jawline Bob ist der mutige Frisuren-Trend für alle, die im Herbst 2021 eine Veränderung wollenBeauty Themen auf ELLEFrisurenMake-upMake-upPflege "}}, {"url": "https://www.elle.de/beauty-haare-frisuren-trend-locken-balmain", "success": true, "is sub": true, "content": {"headers": ["Styling-Trick von Balmain: So wird aus natürlichen Locken der Frisuren-Trend „Big Hair“", "Trend-Frisur für Locken: So gelingt das Big Hair-Styling wie bei Balmain in wenigen Minuten", "Mit diesen Volumen-Produkten werden natürliche Locken zum Big Hair Frisuren-Trend"], "text": "MenüFoto: Getty ImagesExtra fluffig und voluminös: So zeigte sich der Big Hair-Trendlook von Balmain auf der Frühling/Sommer 2022 Fashion Show.Naturlocken richtig zu stylen ist manchmal gar nicht so leicht. Vor allem, wenn das Haar widerspenstig und so gekraust ist, das es macht, was es will – oder es zwar lockig, aber dennoch sehr fein ist und generell wenig Fülle hat. Wer keine Lust auf das stundenlange Eindrehen und Formen der einzelnen Locken hat und sich trotz aller Schwierigkeiten ein mega-fluffiges XL-Volumen wie bei der Show von Balmain wünscht, kann mit diesem ganz einfachen Backstage-Trick von Haarprofi Sam McKnight aus seinen natürlichen Locken einen glamourösen Big Hair-Look stylen. Was man dazu braucht? Ein Haarspray und (wenn möglich) eine helfende Hand …Foto: ImaxtreeDer Big Hair Frisuren-Trend bei der Frühling/Sommer Show 2022 von Balmain ist ein echter Power-Look!Um den angesagten Look à la Balmain zu kreieren, das trockene Haar zunächst kopfüber ausschütteln und mit gespreizten Fingern auflockern. Anschließend das Deckhaar seitlich über den Kopf drapieren, sodass nur noch die unterste Haarpartie auf der Schulter aufliegt. Nun mit etwas Geduld Scheitel für Scheitel durch das Haar arbeiten: Nacheinander jeweils die nächst höhere Strähne in die Hand legen, mit reichlich Haarspray besprühen und dann vorsichtig mit einer Bürste in Richtung Kopfhaut antoupieren. Die aufgeplusterte Haarsträhne locker fallen lassen und Strähne für Strähne so weitermachen, bis rundherum das gesamte Haar ein fluffig-lockeres XL-Volumen hat. Fürs Finish das Big Hair nach Belieben zurecht zupfen und hier und da in den Spitzen einzelne Locken mit den Fingern oder einem Lockenstab nachformen und betonen.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenJozef JohnJozef John Trouble Woman Haarspray 300 mlGoldwellGoldwell Kerasilk Style Forming Shape Spray 125 ml HaarsprayRevlon ProfessionalRevlon d:fi Haarspray mit starkem Halt 300 mlMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/ann-sophie-friedrich", "success": true, "is sub": true, "content": {"headers": ["Ann-Sophie Friedrich", "Styling-Trick von Balmain: So wird aus natürlichen Locken der Frisuren-Trend „Big Hair“", "Make-up-Trend: Der 80er-Jahre Glam-Look von Chiara Ferragni ist wunderschön für den Herbst 2021", "So machen sie jeden Frisuren-Trend mit: Diese Haarmaske aus Kokosöl sorgt für Glanz und volle Haare!", "Anti-Pickel-Kur von innen: Das ist die richtige Ernährung für ein reineres Hautbild"], "text": "Menü"}}, {"url": "https://www.elle.de/lifestyle-essen-trinken-rezept-erdnussbutter-brownies-joanna-gaines", "success": true, "is sub": true, "content": {"headers": ["Lucys Erdnussbutter-Brownies: Das Rezept von TV-Star Joanna Gaines macht (nachweislich) happy", "Ein wahrer Glücklichmacher: Das Rezept für Lucys Erdnussbutter-Brownies", "TV-Star und Rezept-Autorin: Joanna Gaines liebt Erdnussbutter-Brownies", "Zutaten für 24 Stück", "Zubereitung "], "text": "MenüFoto: Camy Neunsinger Das Rezept für diese leckeren Erdnuss-Brownies wurde oft weitergegeben: Es stammt von einer Freundin von der Mutter von TV-Star Joanna Gaines – Lucy.Es gibt keine bessere Kombination als Erdnussbutter und Schokolade. Davon ist Joanna Gaines, Reality-TV Star und Mitbegründerin des Unternehmens Magnolia Homes überzeugt. In ihrem neuen Kochbuch „Magnolia Table 2“, das jüngst bei Unimedica im Narayana Verlag erschienen ist, verrät sie neben vielen tollen Rezepten auch eines für „Lucys Erdnussbutter-Brownies“. Die nun durch das Rezept berühmt berüchtigte Lucy ist – so schreibt die Lifestyle-Expertin – eine Freundin ihrer Mutter, deren begnadeten Brownies schon so manch einer Freundin über Kummer jeglicher Art hinweggeholfen haben sollen. Der Beweis, dass Schoki glücklich macht. Schmeckt übrigens auch, wenn man eh schon happy ist …Foto: Amy Neunsinger Joanna Stevens Gaines, die Autorin des Erdnuss-Brownie-Rezepts und des Buches „Magnolia Table Teil 2“Für Teig und Belag:Für das Frosting:Auf Instagram hat die US-Amerikanerin Joanna Gaines über 13 Millionen Follower. Grund dafür ist wahrscheinlich die Reality Show Fixer Upper sein, in der sie und ihr Mann Chip renovierungsbedürftigen Häusern ein Make Over verpassen. Zusammen mit ihren fünf Kindern, ihrem Mann und einigen Tieren lebt die Lifestyle-Expertin in Waco, ihrem Heimatort in Texas. Ihr neues Buch enthält neben sehr persönlichen Rezepten auch Anekdoten aus ihrem Leben und bekommt einen Blick hinter ihre ganz private Kulisse. Blättert man durch das Buch, würde man am liebsten bei Joanna Gaines in der Küche sitzen und ihre Köstlichkeiten naschen … Magnolia Table: Rezepte für gesellige Runden | Teil 2Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/essen-trinken", "success": true, "is sub": true, "content": {"headers": ["Essen & Trinken", "Dieses Rezept wärmt im Herbst von innen: Leckere Kürbissuppe mit Kokosmilch und Ingwer", "So einfach und schnell: Dieses Rezept für Apfel-Zimt-Waffeln schmeckt herrlich nach Herbst", "Fleisch, Käse und und und … Diese 5 Lebensmittel verursachen Mundgeruch!", "Besser als Bananenbrot! Das (vegane) Rezept für süßes Kürbisbrot macht Lust auf den Herbst", "Zuckerschock vorprogrammiert! Zu diesem Rezept für Kürbis-Bällchen mit Nutella kann man nicht Nein sagen", "Say Cheese! Dieses Rezept für Mac and Cheese ist vegan – aber mindestens genauso lecker wie das Original"], "text": "MenüLucys Erdnussbutter-Brownies: Das Rezept von TV-Star Joanna Gaines macht (nachweislich) happySoul Food-Rezept Laksa: schnelle Nudelsuppe mit Kokos und Garnelen aus SüdostasienVeganer Winter-Drink: Dieses Rezept für wärmende Apfel-Zimt-Latte ist noch besser als Chai Latte!Gesund in Herbst und Winter: Ingwer-Shots selber machen – so einfach ist das Rezept"}}, {"url": "https://www.elle.de/lifestyle-essen-trinken-rezept-erdnussbutter-brownies-joanna-gaines", "success": true, "is sub": true, "content": {"headers": ["Lucys Erdnussbutter-Brownies: Das Rezept von TV-Star Joanna Gaines macht (nachweislich) happy", "Ein wahrer Glücklichmacher: Das Rezept für Lucys Erdnussbutter-Brownies", "TV-Star und Rezept-Autorin: Joanna Gaines liebt Erdnussbutter-Brownies", "Zutaten für 24 Stück", "Zubereitung "], "text": "MenüFoto: Camy Neunsinger Das Rezept für diese leckeren Erdnuss-Brownies wurde oft weitergegeben: Es stammt von einer Freundin von der Mutter von TV-Star Joanna Gaines – Lucy.Es gibt keine bessere Kombination als Erdnussbutter und Schokolade. Davon ist Joanna Gaines, Reality-TV Star und Mitbegründerin des Unternehmens Magnolia Homes überzeugt. In ihrem neuen Kochbuch „Magnolia Table 2“, das jüngst bei Unimedica im Narayana Verlag erschienen ist, verrät sie neben vielen tollen Rezepten auch eines für „Lucys Erdnussbutter-Brownies“. Die nun durch das Rezept berühmt berüchtigte Lucy ist – so schreibt die Lifestyle-Expertin – eine Freundin ihrer Mutter, deren begnadeten Brownies schon so manch einer Freundin über Kummer jeglicher Art hinweggeholfen haben sollen. Der Beweis, dass Schoki glücklich macht. Schmeckt übrigens auch, wenn man eh schon happy ist …Foto: Amy Neunsinger Joanna Stevens Gaines, die Autorin des Erdnuss-Brownie-Rezepts und des Buches „Magnolia Table Teil 2“Für Teig und Belag:Für das Frosting:Auf Instagram hat die US-Amerikanerin Joanna Gaines über 13 Millionen Follower. Grund dafür ist wahrscheinlich die Reality Show Fixer Upper sein, in der sie und ihr Mann Chip renovierungsbedürftigen Häusern ein Make Over verpassen. Zusammen mit ihren fünf Kindern, ihrem Mann und einigen Tieren lebt die Lifestyle-Expertin in Waco, ihrem Heimatort in Texas. Ihr neues Buch enthält neben sehr persönlichen Rezepten auch Anekdoten aus ihrem Leben und bekommt einen Blick hinter ihre ganz private Kulisse. Blättert man durch das Buch, würde man am liebsten bei Joanna Gaines in der Küche sitzen und ihre Köstlichkeiten naschen … Magnolia Table: Rezepte für gesellige Runden | Teil 2Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/anna-ostrowski", "success": true, "is sub": true, "content": {"headers": ["Anna Ostrowski", "Lucys Erdnussbutter-Brownies: Das Rezept von TV-Star Joanna Gaines macht (nachweislich) happy", "Sixties Frisuren-Trend à la Brigitte Bardot: So gelingt das Retro-Haarstyling in 6 Schritten!", "Lederhosen sind zurück: So trägt man den Modetrend im Herbst 2021 statt Jeans", "Fluffig, knautschig, angesagt: Puffy Bags sind der gemütlichste Taschentrend im Herbst 2021"], "text": "Menü"}}]