[{"url": "https://www.cosmopolitan.de/", "success": true, "is sub": true, "content": {"headers": ["Das Frauenmagazin für Mode, Beauty, Liebe, Erfolg, Karriere und Trends | COSMOPOLITAN.de", "Bademode 2022: Auf diese hotten Trends freuen wir uns im Sommer!", "#SUPPORTHER", "Warum unser Zyklus eine Superpower ist", "Wann hat man seinen Eisprung? Alles, was du über die Zyklusphase wissen musst", "Babynamen 2022: Das sind die beliebtesten Namen für Jungs und Mädchen", "BEAUTY", "Piña Colada Hair: Diese Haarfarbe wollen im Frühling alle!", "Haarfarben 2022: Die großen Trends des Jahres", "Vitamin C Serum: Die 4 besten Produkte ab 17 Euro", "Augenbrauenserum: 5 Produkte im großen COSMO-Test", "MODE", "Skandinavische Mode: Alles über Scandi Style und die schönsten Modemarken!", "Circle Bag: Diese runde Trend-Tasche tragen jetzt alle Fashion Babes!", "Schmuck-Trends 2022: Die schönsten Stücke fürs neue Jahr!", "Jeans-Trends 2022: Die 5 schönsten Modelle des Jahres", "Cinderella Shoes: So märchenhaft schön ist der neue Schuh-Trend!", "LIFESTYLE", "Ukraine-Krieg: So kannst auch du helfen", "Die neue COSMOPOLITAN ist da!", "Croffles: Das ist der neue Food-Trend auf TikTok", "Essen aus Südafrika: Köchin Ivana Sanshia Ströde verrät die besten Rezepte", "SHOP", "Redaktionslieblinge im Cosmo-Shop", "GESUNDHEIT", "Protein Fluff :Dieses Dessert ist der neue Food-Trend", "Fitness-Trends 2022: So treiben wir jetzt Sport", "Heilsteine: Das steckt hinter dem Beauty-Trend \"Crystal Healing\"", "Sport und Ernährung: So holst du das Beste aus deinem Workout raus", "LIEBE", "Budapester Beinschere: Nach dieser Sexstellung sind jetzt alle verrückt!", "Medibration: Dieser Sex-Trend steigert dein Lustempfinden", "Omnisexuell: Was verbirgt sich hinter der sexuellen Orientierung?", "Sternzeichen Widder: Das sind die besten Sextoys für dich!", "Schnecken-Stellung: Diese Sex-Position bringt Frauen um den Verstand", "Yoni-Ei: So funktioniert das Workout für die Vagina", "Keine Gefühle mehr: Diese 5 Anzeichen sprechen dafür", "HOROSKOPE", "Das große Jahreshoroskop 2022 für alle Sternzeichen"], "text": "Fashion, Beauty oder Lifestyle – das sind die neuesten Trends"}}, {"url": "https://www.cosmopolitan.de/mode", "success": true, "is sub": true, "content": {"headers": ["Mode: Alle Trends des Jahres auf einen Blick!", "Styling-Tipps", "Strumpfhosen", "Shirts", "Schuhe", "Nachhaltige Mode", "Modetrends", "Kleider", "Jeans", "Mode-Trend: Diese Jeans liebt Herzogin Kate im Frühling", "Ombré Jacket: So cool ist die Übergangsjacke mit Farbverlauf", "Mode-Trend: Das beliebteste Sommerkleid für 2022 ist ...", "Pale Purple: Jeans in dieser Trendfarbe lieben wir im Frühling", "Slip Dress: Diesen femininen Kleider-Trend lieben wir im Sommer", "Kleider Trends 2022: Diese 5 Modelle tragen jetzt alle!", "Alles Tweed! Zweiteiler aus diesem Trend-Material feiern jetzt ein Comeback", "Wedding-Season: Achtung, diese 3 Gast-Outfits sind jetzt total out!", "Der beliebteste Übergangsmantel 2022 ist …", "DAS passiert mit deinem Körper, wenn du keine Unterwäsche mehr trägst", "Schock! Das passiert mit deinen Brüsten, wenn du mit BH schläfst", "Schock! Das passiert mit deinen Brüsten, wenn du mit BH schläfst", "DAS passiert mit deinem Körper, wenn du keine Unterwäsche mehr trägst", "Cinderella Shoes: So märchenhaft schön ist der neue Schuh-Trend!", "Jaw Lighting: Nach diesem Beauty-Trend von Bella Hadid ist jetzt ganz TikTok verrückt", "Fashion-Girls flippen aus! Große Neuigkeiten bei Anine Bing", "Fashion-Girls flippen aus! Große Neuigkeiten bei Anine Bing", "Mode – Trends, Fashion Week und Brautkleider"], "text": "Wir zeigen dir die coolsten Modetrends und die angesagtesten Stylings der Saison. Verpasse keinen Trend mehr und erfahre, welcher Look zu dir passt.Aus 'Jawline' und 'Highlight' setzt sich der neue Trend Jaw Lighting zusammen. Was sich dahinter verbirgt, erfährst du hier!Eine unserer liebsten Designerinnen Anine Bing verkündet aufregende News. Wir haben alle Infos!Eine unserer liebsten Designerinnen Anine Bing verkündet aufregende News. Wir haben alle Infos!Mode ist so viel mehr als Bekleidung. Mode ist eine Form sich auszudrücken, sich auszuprobieren und immer wieder neu zu erfinden. Für uns ist die Mode eine Form von Kunst und die Modedesigner sind die Künstler. Sie fassen das Zeitgeschehen, politische Ereignisse und Sehnsüchte der Gesellschaft auf und verarbeiten diese in Form von Mode in ihren Kollektionen.Frühjahr- und SommermodeHerbstmodeWintermodeSchuheHandtaschenAccessoiresMode auf der Fashion WeekZwei Mal im Jahr wird die neueste Mode für die nächste Saison auf den Fashion Weeks von Berlin bis New York gezeigt. Welche Modetrends sich schließlich in den Läden durchsetzen werden, lässt sich bereits hier gut beobachten. Klar, dass wir bei der Fashion Week Berlin immer vor Ort sind, um euch von der neuesten Mode, den verrücktesten Trends und den interessantesten Modedesignern live zu berichten. Allerdings sind die Modetrends von den Laufstegen teilweise schon ganz schön schräg und nicht wirklich alltagstauglich.Mode für den AlltagManchmal finden auch wir die neuen Modetrends zwar schön zum Angucken, doch zu extrem fürs Büro. Doch aus jedem Trend lässt sich etwas für seinen persönlichen Modestil herausziehen. Wir zeigen euch, wie ihr zum Beispiel die neuesten Fransen-Accessoires richtig kombiniert oder den All-Over-Jeanslook stylt. Und neben diesen super Styling-Ideen kennen wir auch die besten Mode-Tricks und Kniffe.Modetipps und TricksSogenannte Modehacks sind kleine Kniffe rund um Mode, die dir wertvolle Zeit sparen und sehr simpel umzusetzen sind. Wir liebe sie und können gar nicht genug davon bekommen. Wusstest du zum Beispiel, dass man Jeans nur mit kaltem Wasser und Essig waschen sollte? Oder wie du dir für 24 Euro ein wunderschönes Brautkleid selbst häkeln kannst? Apropos Brautkleid…Modische BrautkleiderFür den schönsten Tag im Leben möchte jede Frau natürlich auch besonders modisch und einzigartig aussehen. Brauchst du noch Inspirationen oder konkrete Shopping-Tipps für dein Traumbrautkleid? Von günstig, bis opulent – vom Standesamtkleid bis zum Plus-Size-Brautkleider findest du bei uns genau das richtige für dich und deinen großen Tag!"}}, {"url": "https://www.cosmopolitan.de/modetrends", "success": true, "is sub": true, "content": {"headers": ["Modetrends: Alle großen Trends des Jahres auf einen Blick!", "Mode 2022", "Wintermode: Alle Trends für den Winter", "Sommermode", "Mode 2021", "Mode 2020", "Mode 2019", "Herbstmode", "Frühlingsmode"], "text": "Welche Modetrends tragen wir dieses Jahr? Hier findest du alle Must-haves und Styling-Trends auf einen Blick!"}}, {"url": "https://www.cosmopolitan.de/accessoires", "success": true, "is sub": true, "content": {"headers": ["Accessoires: Diese Handtaschen, Sonnebrillen und Schmuckstücke tragen wir jetzt", "Uhren", "Sonnenbrillen", "Schmuck", "Handtaschen", "Circle Bag: Diese runde Trend-Tasche tragen jetzt alle Fashion Babes!", "Geldbörse Damen: Die beliebtesten Trends zusammengefasst", "Teddyfell Tasche: Dieses flauschige It-Piece tragen aktuell alle", "3 Haar-Accessoires, an denen du im Frühjahr 2022 nicht vorbeikommst", "Monochrom Clips: Diese farbigen 90s Haarspangen feiern jetzt ein Revival", "Stirnband: Die schönsten Haarbänder im Überblick", "Yin Yang Trend: So findest du deine Fashion Balance", "Brillen-Trends 2022: Diese 5 Modelle tragen Fashion-Babes jetzt", "Diese RFID-Schutzhüllen bewahren dich vor Dieben", "Coole Fahrradhelme: Stylisch und sicher Rad fahren", "Schmuck-Bastelset: Die schönsten DIY-Schmuckstücke", "Insta Finds: Das sind die beliebtesten Schmuck-Labels auf Instagram", "Die besten Sonnenbrillen für Männer", "Rucksack für Damen: Die schönsten Modelle für unterwegs", "Schmuck aufbewahren: So hältst du Ohrringe, Ketten und Co. ordentlich", "Zebra-Print: Dieses Trendmuster brauchst du jetzt unbedingt im Kleiderschrank!", "Balaclava: Das ist der abgefahrenste Modetrend für den Winter!", "Accessoires - Must Haves für das perfekte Styling"], "text": "Accessoires: Wir kennen alle Must Haves für das perfekte Styling. Diese Trend-Accessoires tragen wir JETZT!Zur ordentlichen Schmuckaufbewahrung bedarf es nicht viel. Wir stellen Boxen und Ständer zum Schmuck aufbewahren vor.Das Zebra-Muster gehört zu den großen Modetrends 2021. Wir zeigen, wo du die angesagten Zebra-Pieces jetzt shoppen kannst.Hält warm und sieht gut aus – oder? Der Fashion Trend Balaclava sorgt für einige Furore, weshalb wir ihn uns genauer ansehen.Ohne Accessoires hätten wir nur halb so viel Freude an Mode. Schließlich machen das passende Tuch, die coole Sonnenbrille oder der perfekte Hut ein Outfit erst komplett. Kunstvoll verzierte Haar-Nadeln oder filigrane Bänder geben unserer Frisur den letzten Schliff. Ganz zu schweigen von der bunten und verlockenden Welt des Schmucks oder dem Lieblingsaccessoire vieler Frauen, der Tasche.All dieses wunderbare „Zubehör“ – so die wörtliche Übersetzung des französischen Begriffs – ist aber nicht nur das Tüpfelchen auf dem i. Accessoires geben uns auch die Möglichkeit, ein und denselben Look einmal edel und einmal lässig zu stylen. Oder ein „Signature Piece“ wie einen exklusiven Hut oder eine außergewöhnlichen Kette ganz in den Vordergrund zu stellen.Noch ein Vorteil von Accessoires: Mit Schmuck, Tasche und Co. können wir im Kleinen die Farb- und Materialtrends austesten, die uns als Komplett-Style zu direkt oder massiv wären. Eigentlich kein Wunder, dass viele Frauen wahre Accessoire-Sammlerinnen sind, oder?"}}, {"url": "https://www.cosmopolitan.de/styling-tipps", "success": true, "is sub": true, "content": {"headers": ["Styling-Tipps: Welcher Look steht mir?", "Streetstyle", "Star-Style", "Shopping", "Plussize", "Festival-Fashion", "Business-Fashion"], "text": "Auf der Suche nach den besten Styling-Tipps oder einer Stilberatung in Sachen Mode? Hier findest du die besten Fashion-Tipps aus der COSMOPOLITAN.de-Redaktion und spannende Styling-Ideen für die Sommer-, Herbst- und Wintermode."}}, {"url": "https://www.cosmopolitan.de/nachhaltige-mode", "success": true, "is sub": true, "content": {"headers": ["Nachhaltige Mode"], "text": "Nachhaltige Mode wird für uns immer wichtiger. Du interessierst dich auch für Fair Fashion? Hier findest du coole Labels, Trends und unsere Empfehlungen."}}, {"url": "https://www.cosmopolitan.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty: Die neuesten Trends, Produkte und Tipps auf einen Blick!", "Tattoos", "Prix de Beauté 2022: Vote für deine Beauty-Favoriten und gewinne super Preise", "Parfum", "Nachhaltige Beauty", "Make-up", "Kosmetik", "Hautpflege", "Haarstyling", "Für gutes Yoga", "Salzspray für die Haare: Die besten Produkte für lässige Beach Waves", "TikTok-Tipp für Haarwachstum: Rosmarin für die Haare", "Ultraschallzahnbürste: Zähneputzen ohne zu bürsten", "Pastel Nails: Dieser Nagellack-Trend versprüht Glücksgefühle", "DAS hilft wirklich gegen das lästige Bauchfett", "Krass: So viele Minuten Sport am Tag können lebensrettend sein", "Diese Lippenstiftfarbe schummelt dich 10 Jahre jünger", "Dieses Getränk hilft dir beim Einschlafen!", "DIESE Obstsorte hilft beim Abnehmen", "Ponytail-Love: Die 5 schönsten Pferdeschwanzfrisuren für den Frühling!", "Layered Hair: Dieser Trend schenkt deinen Haaren Volumen!", "Dein Nagellack macht dich dick! Das ist der Grund", "Deshalb solltest du NIE mit nassen Haaren ins Bett gehen", "Warum du auf keinen Fall auf der rechten Seite schlafen solltest", "Was deine Urin-Farbe über deine Gesundheit verrät", "Piña Colada Hair: Diese Haarfarbe wollen im Frühling alle!", "Beauty – Frisuren, Make-up-Trends & Hautpflege"], "text": "Wir lieben Beauty! Hier bekommst du alle Infos zu den neuesten Frisuren-Looks, das große Hautpflege-Know-How unserer Schönheitsexperten und einen Überblick der Beauty-Trends von Kosmetik über Nagellack bis zu Parfums.Du schläfst auf der rechten Seite? Laut einer Schlaf-Studie solltest du das lassen. Warum du ab jetzt besser auf der linken Seite schläfst, verraten wir dir hier.Die Urin-Farbe verrät so einiges über unsere Gesundheit, denn Urin ist nicht immer gelb oder durchsichtig, sondern kann auch grün, rot, orange, pink oder sogar schwarz sein - und Hinweise auf Krankheiten geben. Hier alle Infos!Eine Haarfarbe, die an einen leckeren Cocktail erinnert – klingt traumhaft, oder? Wir zeigen euch die schönsten Looks im angesagten Color-Trend Piña Colada Hair!Beauty ist ein ganz großes Thema auf Cosmopolitan.de. Hier informieren wir dich über die neuesten Beauty-Trends von elektrischen Haarbürsten, über Frisuren und neue Nagellackfarben bis hin zu den aktuellen Parfumtrends.FrisurenMake-upHaarpflegeGesichtspflegeKörperpflegeFitnessBeauty-Tipps und SchminkanleitungenWie schminkt man zum Beispiel Smokey Eyes oder knallrote Lippen, genauso wie die Profis? Bei unseren Beauty-Looks zum Nachmachen verraten wir dir die kleinen Tipps und Tricks, mit denen dir die neuesten Beauty-Trends auf jeden Fall immer gelingen werden. Auch die passenden Beauty-Produkte, die du dafür benötigst, haben wir für dich getestet und stellen sie dir hier vor. Welche Produkte solltest du unbedingt einmal ausprobieren und von welchen lässt du lieber die Finger?!Beauty-Trends rund um unsere HaareDas gilt natürlich auch für die Haare. Neben Frisuren für jede Länge und jeden Anlass kennen wir auch die perfekte Pflege für störrisches oder feines Haar. Wusstest du zum Beispiel, dass es unseren Haaren eher schadet, wenn wir eine Haarkur zu lange drin lassen?Beauty-Booster: Fitness und GesundheitDoch Beauty heißt bei uns nicht nur gleich Make-up und Schminktipps, sondern auch wie man sich rundum wohl und schön fühlt. Gesundheit und das Thema Fitness spielen hierbei eine ganz große Rolle. Wie kann ich am besten abnehmen? Was kann ich tun, um nicht mehr so gestresst zu sein und welches Essen macht mich schön? All diese Beauty-Fragen klären wir hier."}}, {"url": "https://www.cosmopolitan.de/frisuren", "success": true, "is sub": true, "content": {"headers": ["Frisuren: Haarschnitte, Frisurentrends, Styling-Tipps - alles hier!", "Zopf", "Trendfrisuren", "Star-Frisuren", "Pony-Frisuren", "Locken", "Hochsteckfrisuren", "Haar-Accessoires", "Frisuren 2021"], "text": "Hier zeigen wir dir die schönsten Frisuren, Haarstyling und Trend-Haarschnitte der Saison."}}, {"url": "https://www.cosmopolitan.de/beauty-trends", "success": true, "is sub": true, "content": {"headers": ["Beauty-Trends: Neue Produkte, Tricks, Trends und mehr!", "TikTok-Tipp für Haarwachstum: Rosmarin für die Haare", "Pastel Nails: Dieser Nagellack-Trend versprüht Glücksgefühle", "Diese Lippenstiftfarbe schummelt dich 10 Jahre jünger", "Ponytail-Love: Die 5 schönsten Pferdeschwanzfrisuren für den Frühling!", "Layered Hair: Dieser Trend schenkt deinen Haaren Volumen!", "Piña Colada Hair: Diese Haarfarbe wollen im Frühling alle!", "Piña Colada Hair: Diese Haarfarbe wollen im Frühling alle!", "Soft Bob: Das ist der luftigste Frisuren-Trend für den Sommer", "Lazy Girl Cut: So cool ist die Trend-Frisur des Jahres", "Mixie: Diese freche Kurzhaarfrisur ist jetzt mega angesagt!", "Augenringe wegschminken in nur 5 Schritten", "Jaw Lighting: Nach diesem Beauty-Trend von Bella Hadid ist jetzt ganz TikTok verrückt", "Augenbrauenserum: 5 Produkte im großen COSMO-Test", "French Bob: Diesen Sommer tragen wir unsere Haare à la française", "Nektar Blond: Diese Haarfarbe à la Toni Garrn tragen wir im Sommer", "Reiswasser für Traum-Haare: Darauf schwören die Stars!", "Enthaarungscreme: Gesicht von störenden Härchen befreien"], "text": "Du willst immer auf dem neuesten Stand sein, wenn es um Beauty-Trends geht? Dann bist du hier genau richtig! Wir zeigen die coolsten neuen Trends auf TikTok, Instagram und Co.Sommer, Sonne, Nektar Blond. Diese Saison setzen wir auf eine Haarfarbe, die in natürlichen Gold-Nuancen schimmert.Du wünschst dir gesunde, lange Haare à la Kim Kardashian? Kein Problem! Die Beauty-Ikone hat jetzt das Geheimnis hinter ihrer Traum-Mähne gelüftet …Haare über der Oberlippe oder zwischen den Augenbrauen? Es gibt eine schmerzfreie Methode, sie zu entfernen: Enthaarungscreme fürs Gesicht."}}, {"url": "https://www.cosmopolitan.de/make-up", "success": true, "is sub": true, "content": {"headers": ["Make-up: Schmink-Tipps, Farbton-Beratung und die besten Produkte", "Schminktipps", "Nagellack", "Lippenstift", "Augen-Make-up"], "text": "Make-up kann Wunder wirken! Welche Nuancen dir am besten stehen, wie man einen Eyeliner zieht und welche Produkte brandneu sind, erfährst du hier bei uns."}}, {"url": "https://www.cosmopolitan.de/hautpflege", "success": true, "is sub": true, "content": {"headers": ["Hautpflege: Die besten Tipps, Produkte und Treatments für schöne Haut!", "Lippenpflege", "Körperpflege", "Handpflege", "Gesichtspflege", "Fußpflege", "Enthaarung", "Cellulite", "Ultraschallzahnbürste: Zähneputzen ohne zu bürsten", "Dein Nagellack macht dich dick! Das ist der Grund", "Mischhaut-Pflege: So kriegst du deine Haut in den Griff", "Sonnencreme fürs Gesicht: Das sind die Favoriten aus dem COSMO-Test", "Reinigungsschaum: Die 10 besten Cleanser für strahlend reine Haut", "Krass: DAS solltest du beim Duschen unbedingt beachten", "Krass! Das passiert mit deinem Körper, wenn du jeden Tag duschst", "Das passiert, wenn du zwei Tage lang NICHT duschst", "Das passiert, wenn du 2 Tage nicht die Unterwäsche wechselst", "Hübsch rasiert! Wir zeigen alle Haar-Trends für untenrum", "Hübsch rasiert! Wir zeigen alle Haar-Trends für untenrum", "Ist Fingerknacken ungesund?", "Wirklich wahr! DIESE Obstsorte beugt Falten vor", "Augenbrauenserum: 5 Produkte im großen COSMO-Test", "Abnehmen im Gesicht: Das hilft wirklich!", "Alle Infos über das essenzielle Vitamin für deine Haut", "Silber-Creme: Die besten Produkte gegen Unreinheiten, Neurodermitis und Co.", "Hautpflege - streichelzartes Pflegeprogramm", "Die Hautpflege im Sommer", "Die Hautpflege im Winter", "Die besten Treatments für die Haut"], "text": "Die richtige Hautpflege kann erste Falten, Hautunreinheiten und vielen mehr verhindern. Hier findest du wertvolle Hautpflege-Tipps unserer Beauty-Experten...Wir sagen dir, ob du wirklich nur im Gesicht abnehmen kannst und was du tun kannst, um dein Gesicht schmaler zu machen.Vitamin A ist in der Hautpflege unheimlich wichtig. Wie es wirkt und was ein Vitamin-A-Mangel bedeutet? Alle Infos hier.Noch nichts von Silber-Creme gehört? Dann wirds Zeit für ein Fresh-up! Was die Creme mit deiner Haut bei Akne, Neurodermitis und Co. bewirkt - und die besten Produkte stellen wir dir hier vor.Sie ist unser größtes und gleichzeitig schönstes Organ: Die Haut. Doch damit die streichelweiche Schutzschicht des Körpers strahlend schön und wunderbar weich bleibt, benötigt sie regelmäßige Pflege und einen intensiven Schutz vor äußeren Einflüssen wie UV-Strahlung und freien Radikalen.So wollen wir den Sommer mit perfekt rasierten, traumhaft-zarten Beinen und einer makellosen Haut in Empfang nehmen. Und knackige Bräune? Die nehmen wir gleich mit! Ob Sonnenschutz, feuchtigkeitsspendende Pflege oder funkelnde Akzente dank Körper-Öl: In der warmen Jahreszeit soll die Haut einen glanzvollen Auftritt hinlegen.Rückt dann die knackig kalte Zeit heran, wollen empfindliche Zonen hingegen vor Heizungsluft und reibender Kleidung geschützt sein. Intensive Balms und Body-Lotions schützen die Haut und lassen sie den Winterschlaf unter der vollen Winter-Montur sanft überstehen. Augenringe wegbekommen? Funktioniert! Doch auch Gesicht und Hände brauchen eine besonders intensive Pflege: Augen-, Pflege-, Lippencremes oder Make-up-Basics bieten hier die perfekte Basis für das perfekte Make-up.Anti-Aging spielt in der Hauptpflege eine große Rolle. Die Kosmetik hat einige Treatments zu bieten, um die Haut noch schöner aussehen zu lassen. Wie wäre es mit einem BHA Peeling oder einer Milchsäurebehandlung?Ob SOS-Tipps bei sensibler Haut, tolle Beauty-Produkte, softe Hautschmeichler für jede Jahreszeit, Cellulitis-Helfer, Pflege gegen unreine Haut oder die ideale Naturkosmetik für Ihren Typ – im Haut-Special präsentieren wir unsere Einblicke in die geheimnisvolle Welt des makellosen Hautbilds. Das werden strahlende Zeiten!"}}, {"url": "https://www.cosmopolitan.de/parfum", "success": true, "is sub": true, "content": {"headers": ["Parfum: Die beliebtesten Duft-Trends auf einen Blick", "Bestes Männerparfum: Die Top 10 Herrendüfte 2022", "Die 10 beliebtesten Düfte für 2022", "Diese 10 Damen-Parfums riechen wie frisch geduscht", "Die besten Herrendüfte", "Die besten Bio-Parfums, die wirklich gut riechen", "Diese Parfums sind für den Publikumspreis nominiert", "Pheromone Parfum: Diese Düfte machen dein Gegenüber verrückt", "Beauty-Geschenke für Frauen: 25 Ideen ab 10 Euro", "Die besten Beauty-Adventskalender 2021", "Parfümöl: Das sind die 7 besten Öle mit Duft", "Parfum-Adventskalender 2021: Unsere Top 3", "Body-Spray – Leichter und frischer Duft für deinen Körper", "Festes Parfum: Die besten Düfte im Vergleich", "Nischendüfte: Die 10 extravagantesten Parfums der Welt", "Luxus-Parfum: Die Top 5 begehrtesten Designer-Düfte", "Neue Parfums: Diese Duft-Neuheiten 2021 lieben wir!", "Parfum-Dupes: riechen wie Victoria, Kate und Rihanna - nur günstiger!", "Parfum - unsere Duft-Lieblinge"], "text": "Du liebst Parfum? Hier zeigen wir die unsere Duft-Lieblinge, aktuelle Duft-Trends und Neuheiten für Männer und Frauen.Ein Spritzer edles Parfum ist der krönende Abschluss eines jeden Outfits. Wir haben uns die beliebtesten luxuriösesten Designer-Parfums für Damen einmal genau angeschaut und stellen sie dir gern vor.Auf der Suche nach neuen Parfums? Wir zeigen dir die brandneue Top 10 der Parfum-Neuheiten 2021 für Damen!Wir haben uns die luxuriösen Parfums der Stars angeschaut und preiswerte Duftzwillinge für dich gefunden.Bei kaum etwas sind die Geschmäcker so verschieden wie bei der Wahl des Parfums. Die einen mögen ihr Parfum blumig-fruchtig, die anderen herb und würzig, Leicht und zart oder verführerisch pompös.So unterschiedlich wie die Duftnoten sind auch die aufwändig gestalteten Flakons: ob Gänseblümchen auf der Verschlusskappe (\"Daisy\" von Marc Jacobs) oder mit Nieten besetzt (\"Guilty Stud Limited Edition\" von Gucci). Wir stellen euch hier die neuesten Duftkompositionen, die besten Star-Parfums und die schönsten Parfum-Flakons vor.Was bewirkt Parfum?In dem Sprichwort \"Jemanden gut riechen können\" steckt mehr Wahrheit, als sich zunächst vermuten lässt. Schon bevor wir mit jemandem sprechen, nehmen wir unterbewusst seinen Duft wahr. Das Parfum kann den Eindruck, welchen wir auf andere haben also ändern. Im Idealfall geben wir unserem Gegenüber so eine positive Botschaft und dann stimmt im wahrsten Sinne des Wortes auch die Chemie.Wie viel Parfum ist die richtige Menge?Experten sind sich einig: Weniger ist mehr. Wird das Parfum direkt auf die Haut und auf die richtigen Punkte gesprüht, reichen ein bis zwei Sprühstöße. Bei Eau de Toilette dürfen es dann schon drei bis vier Spritzer sein.Wo trägt man Parfum auf?Parfum wird am besten dort aufgesprüht, wo das Blut nach außen spürbar pulsiert. Das sind die Innenseiten der Hangelenke, Kniekehlen, Innenseiten der Arme, Schläfen, Dekolleté und Ohrläppchen.Warum wird Parfum schlecht?Wärme und Licht sorgen dafür, dass sich die enthaltenen Duftstoffe lösen können. Im besten Fall riecht das Parfum dann einfach kaum noch, im schlimmsten Fall wird der Duft so verändert, dass er nicht mehr angenehm ist.Wie bewahrt man Parfum am besten auf?Normalerweise ist Parfum bis zu fünf Jahre lang haltbar - zumindest, wenn es richtig gelagert wird. Damit es nicht \"kippt\", sollte es möglichst kühl und dunkel gelagert werden. Das heißt: Auch wenn der Flakon noch so schön ist, solltet ihr ihn lieber in eine Schublade oder in ein Regal mit Türen stellen, anstatt es auf dem Schminktisch zu platzieren. Wer immer heiß duscht, sollte sein Parfum auch lieber nicht im Bad lagern.Warum ist Parfum so teuer?Die Gewinnung von bestimmten Ölen, welche zur Herstellung von Parfums verwendet werden, kann sehr aufwendig und damit kostenintensiv sein. Das schlägt sich hinterher natürlich auch auf den Preis nieder.Wo gibt es günstige Parfums?Parfums kosten schnell mal um die 100 Euro. Natürlich gibt es auch günstige Parfums. Das muss nicht zwangsläufig zulasten der Qualität sein. Dadurch, dass manche Rohstoffe häufiger vorkommen oder besser gewonnen werden können, ist der eine Duft oft deutlich günstiger als der andere.Welches Parfum passt zu mir?Ein und dasselbe Parfum riecht bei jedem anders. Weil es immer eine Symbiose mit unserem Eigengeruch eingeht, wirkt das Ergebnis immer anders. Außerdem sollte der Duft auch zum Charakter und Anlass passen. Einen genauen Guide durchs Parfum-Labyrinth findet ihr bei uns - klar!"}}, {"url": "https://www.cosmopolitan.de/kosmetik", "success": true, "is sub": true, "content": {"headers": ["Kosmetik", "Reinigungsschaum: Die 10 besten Cleanser für strahlend reine Haut", "Alle Infos über das essenzielle Vitamin für deine Haut", "Enthaarungscreme: Gesicht von störenden Härchen befreien", "Chemisches Peeling für Akne, Anti-Aging und Glow: Unsere Top 8", "Bräunungsbeschleuniger: Diese Produkte helfen wirklich!", "Die 20 besten Selbstbräuner im Test", "Totes-Meer-Maske: Natürliche Pflege gegen Pickel und Unreinheiten", "Shampoo Test: Das sind die 23 besten Shampoos 2022", "Augenserum: Unsere Top 5 Augenpflege für den schönsten Blick", "Tonerde-Maske: Natürliche Pflege gegen Pickel und Unreinheiten", "Wimpernfarbe: Die 5 schönsten Nuancen für deine Lashes", "Zahnbleaching zu Hause: Die Top 5 Produkte im Test & Vergleich", "Die besten Nageltrockner: Unsere Top 6 im Redaktionsvergleich", "Bester Nagelfräser - unsere Top 4 für schöne Nägel zuhause", "Top 4 Gesichtssauger: Mitesser, Unreinheiten und Pickel entfernen", "Fester Gesichtsreiniger: Die 5 besten Cleansing Bars im Beauty-Check", "Klettenwurzel Haaröl – Heimisches Haarwuchsmittel, Anti-Schuppen und Spitzenpflege", "Kosmetik - Tipps für schöne Haut"], "text": "Deine Gesichtspflege leistet bereits große Arbeit, doch für die Tiefenreinigung muss etwas Effektiveres her! Entferne Unreinheiten und Pickel mit einem Gesichtssauger aus unserer Bestenliste.Dir liegt die Umwelt am Herzen und du möchtest im Alltag Plastik vermeiden? Neben festem Shampoo, festem Duschgel und Co. darf ein fester Gesichtsreiniger in deinem Zero Waste Badezimmer natürlich nicht fehlen. Unsere Top 5!Alter Geheimtipp: Klettenwurzel-Haaröl wirkt bei Glanzlosigkeit, Haarausfall und trockener, schuppiger Kopfhaut. Alles zur Wirkung, Anwendung und Tipps.Nie wieder Augenringe! Nie wieder trockene Haut! Nie wieder brüchige Fingernägel! In unserer Kosmetik-Rubrik verraten wir Ihnen die Tipps und Tricks von erfahrenen Kosmetik-Experten zur Gesichts- und Körperpflege.Entdecken Sie die neusten Kosmetik-Produkte, lernen Sie praktische Tools für eine professionelle Beauty-Pflege zu Hause kennen und probieren Sie unsere cleveren Alltagstipps für schöne Haut direkt aus. Für alle, die besonderen Wert auf natürliche Inhaltsstoffe legen, haben wir auch reine Naturkosmetik getestet!"}}, {"url": "https://www.cosmopolitan.de/nachhaltige-beauty", "success": true, "is sub": true, "content": {"headers": ["Nachhaltige Beauty", "Naturkosmetik"], "text": "Wir lieben nachhaltige Beauty! Hier findest du unsere Empfehlungen rund um vegane, nachhaltige und tierversuchsfreie Naturkosmetik."}}, {"url": "https://www.cosmopolitan.de/fitness", "success": true, "is sub": true, "content": {"headers": ["Fitness: Die besten Abnehm- und Trainings-Tipps!", "Yoga"], "text": "Du bist auch so ein Fitness-Fan wie wir? Dann findest du hier die neuesten Fitness-Trends, Trainings-Methoden und Ernährungs-Ratschläge von unseren Fitness-Profis!"}}, {"url": "https://www.cosmopolitan.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle: Alle News rund um Promis, Royals, Reisen und mehr!", "Wellbeing", "Business", "Unterhaltung", "Specials", "Sommer", "Social Media", "Smartphone", "Reisen", "Neue Studie: Ameisen können Krebs riechen", "Mode-Trend: Diese Jeans liebt Herzogin Kate im Frühling", "Für gutes Yoga", "Trauriges Drama in der neuen Luxus-Villa", "Heidi Klum: Großes Drama um Tochter Leni", "Schockierendes Mord-Drama in Berlin", "Trennungs-Drama bei Heidi Klum! DAMIT hat sie nicht gerechnet", "Justin & Hailey Bieber: Bitteres Ehe-Drama!", "Herzogin Kate: Trauriges Familien-Drama!", "Bounty, Twix & Co: Achtung, Pestizide!", "Ultraschallzahnbürste: Zähneputzen ohne zu bürsten", "Sophia Thomalla & Alexander Zverev: Gewaltdrama!", "Abschied vom Regierungssitz: Die Queen zieht aus", "Unglaublich! Mann verliebt sich in Drillinge und heiratet alle drei", "Sophia Thomalla: Jetzt spricht sie von Trennung!", "Heidi Klum & Tom Kaulitz: Intime Bett-Beichte!", "Royal-Hammer: Schwere Vorwürfe gegen Harry und Meghan", " Lifestyle: Alle News auf einen Blick!", "Reisen", "Hollywood-Stars und Royals", "Unterhaltung", "Living", "Kolumne "], "text": "In unserem Lifestyle findest du eine bunte Themenmischung mit allen News rund um Promis, Royals, Reisen oder Ernährung, die uns unterhalten.Trennung und Liebeskummer bei Sophia Thomalla? Wir haben alle Infos.Heidi Klum und Tom Kaulitz sind mega happy. Nun verriet der Gitarrist ihr pikantes Bett-Geheimnis …Eine Ex-Angestellte erhebt schwere Vorwürfe gegen Harry und Meghan. Wie es laut ihr ist, bei den Sussex zu arbeiten? Wir verraten es dir.Du bist auf der Suche nach Inspirationen, Reisetipps, den neuesten Serien oder richtig guten Rezepten? Dann wirst du hier fündig! Lifestyle ist unsere Art zu leben und was das Leben unterhaltsam macht. Wir möchten dir die schönsten Anreize auf deinen Weg mitgeben und haben die besten News aus Hollywood und dem Kensington Palace für dich in petto. Viel Spaß beim Lesen!  Wir alle kennen das Gefühl von Fernweh und die Sehnsucht, die uns umtreibt. Ferne Länder, andere Sitten, unbekannte Kulturen - wo sonst finden wir so viel Inspiration und können den Alltag einfach mal getrost vergessen? Gemeinsam entdecken wir die schönsten Urlaubsorte und Strände der Welt und versorgen dich mit spannenden Fakten rund ums Thema Reisen! Willkommen in der Welt der Schönen und Reichen. Wir versorgen euch mit den neuesten News aus der Welt der Promis. Was machen Heidi und Tom? Welches Paar hat sich getrennt und wo wurde eine neue Liebe entfacht? Wir wissen es! Unsere Lifestyle-Redakteure sind auch Profis, wenn es um die Royals geht! Wie geht es Meghan und Harry in den USA? Und gibt es neue Bilder von William, Kate und ihren Kindern George, Charlotte und Louis? Alle Antworten hier!Besonders die kleinen Dinge machen das Leben erst so richtig lebenswert. Und dazu gehören auch unsere Lieblingsserien bei Netflix, Prime und Co. Alle Neuigkeiten der Streaminganbieter, spannende Buch-Tipps und App-Neuheiten wollen wir natürlich direkt mit dir teilen. Schon neugierig? Hier gibt es alles rund um das Thema Unterhaltung.Dein Herz schlägt für Inneneinrichtung? Unseres auch! Wir bekommen gar nicht genug von den neuesten Interior-Trends, schönen Möbeln und vielen Pflanzen in den eigenen vier Wänden. Hilfreiche Tipps für deine Wohnung und ein paar S.O.S.-Tricks, wie deine Zimmerpflanzen nicht gleich die Köpfe hängen lassen, gibt es noch on top! In der Cosmo-Redaktion gibt es unheimlich viele Ideen - und auch viele Meinungen. Es ist essenziell für uns, hier auf COSMOPOLITAN.de Platz und gegenseitigen Respekt dafür zu geben. Wir möchten auch dich daran teilhaben lassen und verraten dir in unserer #cosmocolume jeden Sonntag, was uns gerade bewegt."}}, {"url": "https://www.cosmopolitan.de/unterhaltung", "success": true, "is sub": true, "content": {"headers": ["Unterhaltung: Alle News über die Stars, Royals, Serien und mehr!", "Stars", "Serien", "Royals", "Politik", "Netflix", "Musik", "Kolumne", "Interview", "Neue Studie: Ameisen können Krebs riechen", "Mode-Trend: Diese Jeans liebt Herzogin Kate im Frühling", "Trauriges Drama in der neuen Luxus-Villa", "Heidi Klum: Großes Drama um Tochter Leni", "Schockierendes Mord-Drama in Berlin", "Trennungs-Drama bei Heidi Klum! DAMIT hat sie nicht gerechnet", "Justin & Hailey Bieber: Bitteres Ehe-Drama!", "Herzogin Kate: Trauriges Familien-Drama!", "Bounty, Twix & Co: Achtung, Pestizide!", "Sophia Thomalla & Alexander Zverev: Gewaltdrama!", "Abschied vom Regierungssitz: Die Queen zieht aus", "Unglaublich! Mann verliebt sich in Drillinge und heiratet alle drei", "Sophia Thomalla: Jetzt spricht sie von Trennung!", "Heidi Klum & Tom Kaulitz: Intime Bett-Beichte!", "Royal-Hammer: Schwere Vorwürfe gegen Harry und Meghan", "Cameron Diaz: Mit diesem Beauty-Geständnis schockiert sie alle!", "\"Dürre-Frühling\": Meteorologe mit krasser Wetter-Warnung", "Unterhaltung: Willkommen in der Welt der Schönen und Reichen"], "text": "Du willst keine News aus Hollywood verpassen, bei spannenden Themen aus der Politik mitreden können und mit Insider-Wissen deiner Lieblingsserie prahlen? Dann bist du hier genau richtig! Alle News aus der Unterhaltung.Eine Ex-Angestellte erhebt schwere Vorwürfe gegen Harry und Meghan. Wie es laut ihr ist, bei den Sussex zu arbeiten? Wir verraten es dir.In einem Podcast sprach die Schauspielerin über ihre Beauty-Routine – und sorgt damit für Entsetzen. Was dahintersteckt, erfährst du hier.Sonne, Sonne und noch mehr Sonne, das ist die Wetter-Prognose für den März! Doch es gibt einen Haken: Der fehlende Regen sorgt für Trockenheit.Du liebst Gossip und Tratsch über Hollywood-Stars, bleibt gerne auf dem Laufenden bei deiner Lieblings-Serie und willst wissen, was in der Welt passiert? Die bunte Themenmischung findest du hier in unserer UNTERHALTUNG.Wir lieben es, uns mit unserer Lieblingsserie auf dem Laptop ins Bett zu kuscheln - du auch? Süße Videos, Kino-News und Star-Geschichten versüßen uns den Tag. Und weil unsere Tage alle süß sein sollen, berichten wir dir hier über die frischesten News aus dem Unterhaltungs-Bereich. Egal, ob kleine Spoiler und Geschichten zu unseren Lieblingsserien, Trailer zu neuen Kinofilmen oder Dinge, die Sie über SATC noch nicht wussten - das alles findest du hier bei uns."}}, {"url": "https://www.cosmopolitan.de/ernaehrung", "success": true, "is sub": true, "content": {"headers": ["Ernährung", "Vegan", "Rezepte", "Lebensmittel", "Gesunde Ernährung", "Drinks", "Diät"], "text": "Hier findest du alle Tipps und Tricks für eine gesunde Ernährung ..."}}, {"url": "https://www.cosmopolitan.de/gesundheit", "success": true, "is sub": true, "content": {"headers": ["Gesundheit: Alle News rund um deine Gesundheit", "Abnehmen", "Schlafen", "Psychologie", "Frauengesundheit", "Coronavirus"], "text": "Gesundheit umfasst so viel mehr als nur unseren Körper. Unser Mindset ist ebenfalls wichtig! Hier findest du wertvolle Tipps für deine ganzheitliche Gesundheit."}}, {"url": "https://www.cosmopolitan.de/finanzen", "success": true, "is sub": true, "content": {"headers": ["Finanzen: Tipps und Tricks für Frauen"], "text": "Du möchtest deine Finanzen verbessern, sparen und investieren? Hier findest du Tipps, Tricks und kuriose Geschichten!"}}, {"url": "https://www.cosmopolitan.de/karriere", "success": true, "is sub": true, "content": {"headers": ["Karriere: Tipps und Erfolgsgeschichten von Frauen für Frauen", "Laut Studie: Wer mehrmals die Woche masturbiert ...", "Laut Studie: Frauen müssen im Job mehr leisten, um …", "Laut Studie: Wer mehrmals die Woche masturbiert ...", "Zufriedene Mitarbeiter:innen: Das sind die Top 25 Arbeitgeber Deutschlands 2022", "Zufriedene Mitarbeiter:innen: Das sind die Top 25 Arbeitgeber Deutschlands 2022", "Brückentage 2022: SO holst du doppelt so viele Urlaubstage heraus", "Bewerbung: DAS solltet ihr auf die Frage nach dem Gehalt antworten", "Jermabelle Westner: Gewinnerin des Sonderpreises der Redaktion des #supporther-Awards", "Das sind die Gewinnerinnen des #supporther-Awards 2021", "Krass: 48 Prozent der Männer und Frauen verheimlichen DAS in ihrer Partnerschaft", "\"It's my choice\": Wie eine deutsche Athletin ein Zeichen für mehr Selbstbestimmtheit im Sport setzt", "Laut Studie: Wer mehrmals die Woche masturbiert ...", "In welche Kryptowährung investieren? Das musst du wissen", "\"Computer Monkey\" gesucht: Das sind die skurrilsten Jobtitel der Welt", "Female Founders: So wirst du zu einer erfolgreichen Gründerin", "MINT-Berufe: 5 Frauen erzählen von ihrem Weg an die Spitze der Tech-Branche", "Finanzielle Freiheit: In fünf Schritten zur finanziellen Unabhängigkeit", " Karriere", "Karriere-Tipps für Frauen"], "text": "Du willst Karriere machen und erfolgreich sein? Doch was bedeutet das eigentlich? Hier erfährst die wichtigsten Infos und inspirierende Geschichten.Gründen bedeutet, eigene Träume zu verwirklichen. Wir erklären dir, was Female Founders brauchen – dazu haben wir mit Gründerin Cloudy Zakrocki gesprochen.Sie sind Managerinnen, Gründerinnen und führende Profis – und sie sind weiblich! Wie sie das geschafft haben und welche Tipps sie Anfängerinnen in MINT-Berufen geben würden, verraten sie im COSMO-Interview.Was bedeutet finanzielle Freiheit und wie erlangt man sie? Wir verraten dir, wie du es schaffst, nie wieder Geldsorgen zu haben.Erfolg und Karriere definiert jede von uns anders. Beide Themen nehmen immer einen anderen Stellenwert in unserem Leben ein. Viele von uns wollen Karriere machen und Erfolg haben. Wir streben nach Führungspositionen, Selbstständigkeit und Zufriedenheit im Arbeitsalltag. Dorthin zu kommen, ist allerdings nicht immer so leicht und manchmal liegt der ein oder andere Stein im Weg. Wir möchten dich mit inspirierenden Geschichten und wertvollen Tipps motivieren, den Mut zu haben, deinen ganz eigenen Weg zu gehen!Den eigenen Weg zu gehen, ist zwar essenziell für deinen Erfolg, allerdings musst du nicht immer alles alleine schaffen. Es gibt großartige Frauen und ihre Geschichten, von denen wir alle viel lernen können. Für dich sind wir immer auf der Suche nach den besten Tipps und Vorbildern. Mehr findest du auch unter #supporther."}}, {"url": "https://www.cosmopolitan.de/reisen", "success": true, "is sub": true, "content": {"headers": ["Reisen", "Wellness", "Reise-Tipps", "Hotel", "Bars & Restaurants"], "text": "Wo geht die Reise hin, wenn uns daheim die Decke auf den Kopf fällt? Welche Orte sind immer eine Reise wert? Und welche sind echte Geheimtipps? Unsere Reise-Redakteure versorgen euch immer mit den coolsten Tipps und Trends ..."}}, {"url": "https://www.cosmopolitan.de/auto", "success": true, "is sub": true, "content": {"headers": ["Auto", "#CosmoOnTour"], "text": "Die neuesten Autos, die innovativsten Techniken - die COSMO-Redaktion testet sich für euch durch die schönsten Modelle und ist für euch on the road ..."}}, {"url": "https://www.cosmopolitan.de/interieur", "success": true, "is sub": true, "content": {"headers": ["Interieur: Die schönsten Einrichtungs-Trends des Jahres"], "text": "Die neuesten Interieur-Trends, die angesagtesten Wohn-Accessoires und jede Menge Living-Inspo - hier auf COSMOPOLITAN.de"}}, {"url": "https://www.cosmopolitan.de/wellbeing", "success": true, "is sub": true, "content": {"headers": ["Wellbeing"], "text": ""}}, {"url": "https://www.cosmopolitan.de/liebe", "success": true, "is sub": true, "content": {"headers": ["Liebe: Alles über Dating, Beziehung und Sex", "Sex", "Schwul", "Männer", "Liebeskummer", "Lesbisch", "Küssen", "Hochzeit", "Frauen"], "text": "Love is in the air... und Leidenschaft natürlich auch! Hier erfährst du alles, was du in Sachen Liebe, Beziehung und Sex schon immer wissen wolltest."}}, {"url": "https://www.cosmopolitan.de/sex", "success": true, "is sub": true, "content": {"headers": ["Sex: Neue Sex-Stellungen, Sex-Tipps und mehr!", "Selbstbefriedigung", "Sextoys", "Sextipps", "Sexstellungen", "Sexspiele", "Porno", "Orgasmus", "Oralsex"], "text": "Es ist die schönste Nebensache der Welt: Sex! Erotische Abenteuer, Orgasmus- oder Sex-Tipps - hier erfährst du alles darüber!"}}, {"url": "https://www.cosmopolitan.de/sexstellungen", "success": true, "is sub": true, "content": {"headers": ["Sexstellungen: Dein Guide für mehr Lust und Leidenschaft im Bett", "Knöchelklammer: Diese Sexstellung sorgt für aufregende Orgasmen"], "text": "Du möchtest dein Sexleben aufregender gestalten und etwas Neues ausprobieren? Hier findest du alle Sexstellungen, die auf deine Bucket-List gehören"}}]