[{"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Zu viel Frühlings-Sonne abbekommen? Der Beauty-Trend-Wirkstoff Evodia beruhigt die Haut – selbst bei Sonnenbrand", "Laut Horoskop: Diese Sternzeichen haben im April 2022 am meisten Erfolg", "Ukraine-Krieg: Ein Brief von ELLE Chefredakteurin Sonya Zabouga über die aktuelle Lage", "Von den 70ern inspiriert: Patchwork Jeans sind der lässige Mode-Trend im Frühling 2022", "Zeitloser Mode-Trend 2022: Diese Lederjacke von C&A trägt jetzt jede:r – und sie kostet kein Vermögen!", "Sie haben oft Heißhunger? Dann fehlen Ihrem Körper wahrscheinlich diese Vitamine und Nährstoffe", "Horoskop: Top oder Flop? So wird das Wochenende vom 1. April – laut Sternzeichen"], "text": "MenüDieses Outfit von Kendall Jenner müssen Sie gesehen haben – denn es ist Mode-Trend 2022!Schwarze Kleider im Frühling 2022? Ja, bitte! Diese Modelle von H&M und Co. sind jetzt Mode-TrendDie ultrapraktischen Crossbody Bags sind 2022 endlich wieder Mode-Trend – und so müssen sie jetzt aussehen!Dunkle Haare liegen im Trend! Das sind die schönsten Haarfarben im Frühling 202231. März 2022"}}, {"url": "https://www.elle.de/fashion", "success": true, "is sub": true, "content": {"headers": ["Fashion", "Zeitloser Mode-Trend 2022: Diese Lederjacke von C&A trägt jetzt jede:r – und sie kostet kein Vermögen!", "Mode-Trend: Warum Sie ab jetzt dunkelbraune statt schwarzen Strumpfhosen kaufen sollten", "Ein Muss im Frühling: Dieses gemütliche Hemdblusenkleid von H&M ist der wichtigste Mode-Trend 2022", "Frühlingshaftes Update für Denim: Ankle Jeans sind der luftige Jeans-Trend in 2022 ", "Maskuliner Mode-Trend 2022: Ralph Lauren macht Fliege und Krawatte zum Must-have-Accessoire", "Mode-Trend 2022: Setzt Herzogin Kate mit diesem Kleid etwa die Trendfarbe für 2022?"], "text": "MenüDieses Outfit von Kendall Jenner müssen Sie gesehen haben – denn es ist Mode-Trend 2022!Schwarze Kleider im Frühling 2022? Ja, bitte! Diese Modelle von H&M und Co. sind jetzt Mode-TrendDie ultrapraktischen Crossbody Bags sind 2022 endlich wieder Mode-Trend – und so müssen sie jetzt aussehen!Von den 70ern inspiriert: Patchwork Jeans sind der lässige Mode-Trend im Frühling 2022Fashion auf ELLEFashionFashion-Basics FashiontrendsFashion-Highlights "}}, {"url": "https://www.elle.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "Beauty-Trend oder Trash? Heidi Klum setzt bei dem Oscars 2022 auf so lange Nägel wie nie zuvor", "Salzspray: Unsere 5 Favoriten für perfekte Beach Waves", "Powder Brows statt Microblading? So natürlich ist der neue semi-permanente Augenbrauen-Trend", "Diese vier Frisuren bleiben für immer Trend – also 2022 schnell nachmachen!", "Beauty-Trend French Chic: Make-up Artistin Violette Seratt über Guerlain und Selbstliebe – im Interview", "Hallo Volumen! Mit diesen Pflege- und Styling-Tipps gewinnen feine Haare leicht an Fülle"], "text": "MenüZu viel Frühlings-Sonne abbekommen? Der Beauty-Trend-Wirkstoff Evodia beruhigt die Haut – selbst bei SonnenbrandDunkle Haare liegen im Trend! Das sind die schönsten Haarfarben im Frühling 2022Eyebrow Mapping: Dieser Filter von TikTok verspricht die perfekten Augenbrauen – und ist jetzt Beauty-Trend!Birkin Bangs: Den von Stil-Ikone Jane Birkin inspirierte Frisuren-Trend sollten Sie im Frühling 2022 tragenBeauty Themen auf ELLEPflege Make-upMake-upFrisuren"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "Sie haben oft Heißhunger? Dann fehlen Ihrem Körper wahrscheinlich diese Vitamine und Nährstoffe", "Trinken ohne Kater: Dieses Rezept für alkoholfreien Strawberry Mule kann sich sehen lassen!", "Rezept-Tipp: Diese 3 Bowl-Toppings sind einfach genial!", "Gebackene Blumenkohl-Flügel: Dieses vegane Rezept ist die beste Alternative zu Chicken Wings", "Perimenopause: Was man schon ab Ende 30 über die Wechseljahre wissen muss!", "Keine Angst vor Hormonersatztherapie (HRT) in den Wechseljahren: Ein Gynäkologe klärt die wichtigsten Fragen"], "text": "MenüAsiatische Burger: Dieses leckere Rezept für Bao Buns mit Teriyaki Chicken überrascht Ihren Gaumen – versprochen!Superfood Yuzu: Warum jetzt alle verrückt nach der Trendfrucht aus Japan sind – inklusive RezeptEndlich wieder „Bridgerton“! Das passiert in der zweiten Staffel der Netflix-SerieFood: 6 Lebensmittel, die man hasst oder liebt"}}, {"url": "https://www.elle.de/decoration", "success": true, "is sub": true, "content": {"headers": ["Decoration", "Für die Ewigkeit: Darum ist eine Flowerbox die perfekte Liebesbekundung", "Mit dieser Frühlingsdeko verabschieden wir uns jetzt vom Winter: Die frischesten Trends 2022", "Wie aus deinem Badezimmer ein Place to be wird", "Makeover für die ultimative Wohlfühlzone: So gebt ihr eurem Bad ein optisches Update", "Tableware-Trend für die Feiertage: Klassisches Porzellan feiert an Weihnachten 2021 sein Comeback", "Designklassiker: In welche Möbel lohnt es zu investieren? Ein Experten-Guide "], "text": "MenüStilvoll träumen: Das sind die neuen Betten-Trends für 2022Wenig Platz? So kommen kleine Wohnungen endlich groß raus!Pimp my Ikea: Diese Brands verleihen Möbeln ein Upgrade (und sind noch dazu erschwinglich)Schluss mit Chaos! Das sind die 5 besten Tipps von Deutschlands Ordnungs-Coaches"}}, {"url": "https://www.elle.de/traveller", "success": true, "is sub": true, "content": {"headers": ["Traveller", "Luxuriöser Urlaub heißt bewusst leben und genießen – und so gelingt es!", "Wärmt jetzt im Winter schon beim Anschauen: Die 6 schönsten Kamin-Hotels in Europa", "City-Guide Salzburg: Das sind die schönsten Urlaubs-Adressen der Stadt – und immer eine Reise wert", "Santorini: Geheim-Tipps für die griechische Insel", "Hamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden Deutschlands", "Caravan deluxe: Warum Wohnwägen die neuen Sehnsuchtsobjekte sind – und wo man sie mieten kann"], "text": "MenüEndlich raus! Das sind die schönsten Wanderungen und Spaziergänge für den FrühlingUrlaub mit Yoga, Surfen, Wandern und Reiten? Diese 3 Yoga Retreats sind die perfekte Balance zwischen Abenteuer und EntspannungReisetipps 2022: Das sind die schönsten nachhaltigen Fincas für einen Urlaub auf Mallorca! Hier planen wir unseren nächsten Urlaub: Das sind Deutschlands schönsten Country-Hideaway Hotels von Nord bis Süd"}}, {"url": "https://www.elle.de/female-empowerment", "success": true, "is sub": true, "content": {"headers": ["Female Empowerment", "Verteidiger der Familienehre: Warum keiner Macho-Männer wie Will Smith braucht", "„The First Lady“: Diese neue Serie stellt die mächtigsten Frauen der Welt vor – mit feministischem Blick!", "Female Empowerment: Willkommen im Matriarchat! Ein Buch über eine Welt, in der Frauen das Sagen haben", "Bye bye §219a: Die Abschaffung des Werbeverbots für Schwangerschaftsabbrüche ist gut – aber noch lange nicht genug", "Weltfrauentag 2022: Pomellato feiert mit der #PomellatoForWomen Initiative und setzt sich für Gleichberechtigung ein", "Perfectly Imperfect: Der weibliche Blick in der Kunst auf Body Positivity und Diversität – ein Kunst-Sale mit Singulart"], "text": "Menü„Wir sind doch alle längst gleichberechtigt“: Warum dieses Buch wirklich jede Frau lesen sollteAm Sonntag ist die Nacht der Oscars: Auf diese Frauen freuen wir uns 2022 besondersHurra, er kriegt ein Mädchen! Machen Töchter Männer etwa zu Feministen? Das sagen Studien …Frauen retten die Welt: Dieses Buch zeigt, wie wir die Macht der Klischees nutzen"}}, {"url": "https://www.elle.de/shop-it", "success": true, "is sub": true, "content": {"headers": [" ", "Shoppe hier die Lieblingsteile der Redaktion", "Modetrend für den Übergang: Diese Mantel-Trends von H&M tragen wir im Frühling 2022", "Kaputte Haare gesund färben? Diese Pflanzen-Haarfarben sorgen für glänzende Strähnen – ganz ohne Chemie", "Advents-Deal: Diese Intensiv-Anti-Aging-Kugeln mit Vitamin C glätten Falten sichtbar und schnell – spare 15 %!", "Ein Schuh-Trend, so warm und gemütlich wie kein anderer: Cloud Boots werden zum wichtigsten Modetrend im Winter 2021 – laut H&M", "Dieser Beauty-Adventskalender wird sofort geshoppt: Der Apricot-Adventskalender ist perfekt für alle Beauty-Fans und jetzt im Sale", "Dieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange Beine"], "text": "MenüEinfach gut angezogen: Hemdblusen sind im Frühling 2022 ein zeitloser Mode-Trend für jede GelegenheitÖkologisch, laufmaschenresistent und jetzt Mode-Trend: Diese angesagten Strumpfhosen mit Shaping-Effekt tragen wir im Frühling 2022Gesucht und endlich gefunden: Dieses Trend-Kleid ist perfekt für den Frühling 2022 – und Mode-TrendHagebuttenöl: natürliche Pflege & Beauty-Allrounder für die Haut \n"}}, {"url": "https://www.elle.de/gewinnspiele", "success": true, "is sub": true, "content": {"headers": ["Gewinnspiele", "Gewinnspiel: Elle Decoration und Rolf Benz verlosen den Outdoor-Sessel „Yoko“ im Wert von 2.910 €", "Gewinnspiel: Sagen Sie uns Ihre Meinung und gewinnen Sie ein exklusives ELLE-Abo!"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Laut Horoskop: Diese Sternzeichen haben im April 2022 am meisten Erfolg", "Horoskop: Diese 4 Sternzeichen erleben in der Widder-Saison 2022 einen kompletten Neustart ", "Laut Horoskop: Für diese Sternzeichen erfüllt sich im April 2022 ein großer Wunsch", "Laut Horoskop: Diese 4 Sternzeichen haben ab dem 28. März 2022 die BESTE Woche aller Zeiten!", "Laut Horoskop: Diese Sternzeichen bekommen im April 2022 einen Antrag", "Horoskop: Diese Sternzeichen erwarten den besten vs. schlimmsten April 2022"], "text": "MenüHoroskop: Top oder Flop? So wird das Wochenende vom 1. April – laut SternzeichenLaut Horoskop: Diese Sternzeichen haben im April 2022 eine GlückssträhneDas große Elle Monats-Horoskop: Das erwartet Ihr Sternzeichen im April 2022Laut Horoskop: Das Schicksal meint es mit diesen Sternzeichen im April 2022 besonders gut"}}, {"url": "https://www.elle.de/themen", "success": true, "is sub": true, "content": {"headers": [" Themen ", "3", "#", "A", "B", "C", "D", "E", "F", "G", "H", "I", "J", "K", "L", "M", "N", "O", "P", "R", "S", "T", "Ü", "U", "V", "W", "Y", "Z"], "text": "MenüThemen"}}, {"url": "https://www.elle.de/archiv", "success": true, "is sub": true, "content": {"headers": [" Archiv "], "text": "MenüArtikel im März 2022Artikel 2022Artikel 2021Artikel 2020Artikel 2019Artikel 2018Artikel 2017Artikel 2016Artikel 2015Artikel 2014Artikel 2013Laut Horoskop: Diese Sternzeichen haben im April 2022 am meisten ErfolgDieses Outfit von Kendall Jenner müssen Sie gesehen haben – denn es ist Mode-Trend 2022!Schwarze Kleider im Frühling 2022? Ja, bitte! Diese Modelle von H&M und Co. sind jetzt Mode-TrendUkraine-Krieg: Ein Brief von ELLE Chefredakteurin Sonya Zabouga über die aktuelle LageZu viel Frühlings-Sonne abbekommen? Der Beauty-Trend-Wirkstoff Evodia beruhigt die Haut – selbst bei SonnenbrandDie ultrapraktischen Crossbody Bags sind 2022 endlich wieder Mode-Trend – und so müssen sie jetzt aussehen!Dunkle Haare liegen im Trend! Das sind die schönsten Haarfarben im Frühling 2022Von den 70ern inspiriert: Patchwork Jeans sind der lässige Mode-Trend im Frühling 2022Sie haben oft Heißhunger? Dann fehlen Ihrem Körper wahrscheinlich diese Vitamine und NährstoffeZeitloser Mode-Trend 2022: Diese Lederjacke von C&A trägt jetzt jede:r – und sie kostet kein Vermögen!Horoskop: Top oder Flop? So wird das Wochenende vom 1. April – laut SternzeichenLaut Horoskop: Diese Sternzeichen haben im April 2022 eine GlückssträhneBeauty-Trend oder Trash? Heidi Klum setzt bei dem Oscars 2022 auf so lange Nägel wie nie zuvorMode-Trend: Warum Sie ab jetzt dunkelbraune statt schwarzen Strumpfhosen kaufen solltenVerteidiger der Familienehre: Warum keiner Macho-Männer wie Will Smith brauchtEyebrow Mapping: Dieser Filter von TikTok verspricht die perfekten Augenbrauen – und ist jetzt Beauty-Trend!Ein Muss im Frühling: Dieses gemütliche Hemdblusenkleid von H&M ist der wichtigste Mode-Trend 2022Salzspray: Unsere 5 Favoriten für perfekte Beach WavesBirkin Bangs: Den von Stil-Ikone Jane Birkin inspirierte Frisuren-Trend sollten Sie im Frühling 2022 tragenLuxuriöser Urlaub heißt bewusst leben und genießen – und so gelingt es!Frühlingshaftes Update für Denim: Ankle Jeans sind der luftige Jeans-Trend in 2022 Trinken ohne Kater: Dieses Rezept für alkoholfreien Strawberry Mule kann sich sehen lassen!Das große Elle Monats-Horoskop: Das erwartet Ihr Sternzeichen im April 2022Laut Horoskop: Das Schicksal meint es mit diesen Sternzeichen im April 2022 besonders gutMaskuliner Mode-Trend 2022: Ralph Lauren macht Fliege und Krawatte zum Must-have-AccessoirePowder Brows statt Microblading? So natürlich ist der neue semi-permanente Augenbrauen-TrendMode-Trend 2022: Setzt Herzogin Kate mit diesem Kleid etwa die Trendfarbe für 2022?Günstig und super trendbewusst: Diese 4 Schuh-Trends müssen Sie 2022 kennen – laut ZaraDiese vier Frisuren bleiben für immer Trend – also 2022 schnell nachmachen!Laut Heidi Klum: So müssen helle Jeans im Frühling 2022 aussehen, um Mode-Trend zu seinRezept-Tipp: Diese 3 Bowl-Toppings sind einfach genial!Horoskop: Diese 4 Sternzeichen erleben in der Widder-Saison 2022 einen kompletten Neustart Laut Horoskop: Für diese Sternzeichen erfüllt sich im April 2022 ein großer WunschMode-Trend von Herzogin Kate: So kombiniert man im Frühling 2022 weiße HosenMit It-Faktor: Diese Modetrends für den Frühling 2022 von H&M, Arket & Co. sind bereits Instagram-StarsBeauty-Trend French Chic: Make-up Artistin Violette Seratt über Guerlain und Selbstliebe – im InterviewEdel und grungig: Der Schlauchrock feiert im Frühling 2022 ein Comeback als Modetrend aus den 90ernHallo Volumen! Mit diesen Pflege- und Styling-Tipps gewinnen feine Haare leicht an FülleKlassischer und edler Modetrend: Französinnen schwören im Frühling 2022 auf diese JeansAsiatische Burger: Dieses leckere Rezept für Bao Buns mit Teriyaki Chicken überrascht Ihren Gaumen – versprochen!Laut Horoskop: Diese 4 Sternzeichen haben ab dem 28. März 2022 die BESTE Woche aller Zeiten!Laut Horoskop: Diese Sternzeichen bekommen im April 2022 einen Antrag„Wir sind doch alle längst gleichberechtigt“: Warum dieses Buch wirklich jede Frau lesen sollteDieser Streifen-Pullover ist im Frühling 2022 nicht nur Mode-Trend, sondern ein Muss – und er kostet kein Vermögen!Beauty-Trend Light Glitter: Deshalb ist schimmernder Lidschatten das perfekte Make-up im Frühling 2022Ein Schuh-Trend so elegant wie erwachsen: Kitten Heel Loafer sind die perfekte Wahl für den Frühling 2022Wir wollen Pony! Shaggy Bangs sind der wichtigste Frisuren-Trend im Frühling 2022Jeans-Trend: Diese vier raffinierten Details brauchen Jeans im Frühling 2022, um Mode-Trend zu seinFitness-Trend Hula Hoop: Deshalb fällt der Reifen beim Workout immer herunterHoroskop: Diese Sternzeichen erwarten den besten vs. schlimmsten April 2022Laut Horoskop: Diese Sternzeichen trennen sich im April 2022Endlich raus! Das sind die schönsten Wanderungen und Spaziergänge für den FrühlingAm Sonntag ist die Nacht der Oscars: Auf diese Frauen freuen wir uns 2022 besondersChunky Boots: So stylen Sie den Schuh-Trend im Frühling 2022Leuchtend in den Frühling 2022: Neon-Eyeliner ist der Make-up-Trend für ein Stimmungs-HighStarkes Team: Diese 3 Kleider-Trends für 2022 werden mit robusten Boots wetterfest für den ÜbergangKaia Gerber macht diese Retro-Frisur zum Trend – dafür ist allerdings eine andere 2022 outBaggy Jeans mit Crop Top: So trägt man den Modetrend im Frühling 2022 mit StilSuperfood Yuzu: Warum jetzt alle verrückt nach der Trendfrucht aus Japan sind – inklusive RezeptPower, Leidenschaft und Lebenslust! Das erwartet jedes Sternzeichen in der Widder-Saison 2022 – laut Horoskop Laut Horoskop: Diese Sternzeichen gehen in der Widder-Saison 2022 fremdEndlich wieder „Bridgerton“! Das passiert in der zweiten Staffel der Netflix-SerieHurra, er kriegt ein Mädchen! Machen Töchter Männer etwa zu Feministen? Das sagen Studien …Mode-Trend: Die perfekte vegane Lederjacke gibt es jetzt bei H&M – und sie kostet unter 50 EuroRote Lippen soll man … tragen! Denn: Diese drei Lippenstift-Nuancen sind 2022 Beauty-TrendWildleder ist wieder cool – mit diesen Taschen liegen Sie 2022 voll im Trend!Laut Gigi Hadid: Das ist der wichtigste Haarfarben-Trend für Blond im Frühling 2022Das sind die drei wichtigsten Jeans-Trends für den Frühling 2022 – laut H&MGebackene Blumenkohl-Flügel: Dieses vegane Rezept ist die beste Alternative zu Chicken WingsHoroskop: Diese Sternzeichen haben die beste vs. schlimmste Widder-Saison 2022 Laut Horoskop: Diese Sternzeichen verlieben sich im April 2022Perimenopause: Was man schon ab Ende 30 über die Wechseljahre wissen muss!Ökologisch, laufmaschenresistent und jetzt Mode-Trend: Diese angesagten Strumpfhosen mit Shaping-Effekt tragen wir im Frühling 2022Urlaub mit Yoga, Surfen, Wandern und Reiten? Diese 3 Yoga Retreats sind die perfekte Balance zwischen Abenteuer und EntspannungNachhaltiger Modetrend: Fashion Rental – wir stellen die 10 besten Verleih-Plattformen vorWie eine zweite Haut: Röhren-Kleider sind 2022 als sexy Mode-Trend aus den 90ern zurückHaare wie in Hollywood! Das Jennifer Aniston-Blond ist der Haarfarben-Trend, auf den wir im Frühling 2022 setzenImmer elegant: Jeans kommen diesen Frühling 2022 endlich wieder in Dark Wash-Nuancen!Food: 6 Lebensmittel, die man hasst oder liebtHoroskop: Top oder Flop? So wird das Wochenende vom 25. März – laut SternzeichenLaut Horoskop: Für diese Sternzeichen geht in der Widder-Saison 2022 ein Wunsch in ErfüllungKeine Angst vor Hormonersatztherapie (HRT) in den Wechseljahren: Ein Gynäkologe klärt die wichtigsten FragenZeitreise mit Dior: Mit „La Galerie Dior“ erzählt das Modehaus die eigene Geschichte in 13 Kapiteln Rosa Kastenjacke: Dieser Mode-Trend von Zara ist von Lady Diana inspiriertDieser Beauty-Trend ist der softeste Sonnenschutz aller Zeiten: Wir setzen 2022 auf LSF-Seren!Mitesser entfernen: So kannst du sie für immer loswerdenVon Flecken bis Build-ups: So lässt sich Selbstbräuner entfernenDiesen Schuh-Trend muss man 2022 haben: Die perfekten Plateau-Stiefeletten gibt es jetzt bei Mango Der Nixie ist der angesagteste Frisuren-Trend für kurze Haare im Frühling 2022 – und ersetzt den Pixie!Jeans sind out! Stattdessen tragen wir diesen Mode-Trend im Frühling 2022 – laut H&MTraumhaft lecker: Dieses Rezept für Karottenkuchen mit Frosting ist vegan – und passt perfekt zu Ostern!Happy New Astro-Year! Das sind die Prognosen für jedes Sternzeichen – laut Horoskop Perfekt für den Übergang: Diese Steppmäntel sind der Mode-Trend im Frühling 2022Dünne Augenbrauen á la Bella Hadid sind der kontroverse Beauty-Trend im Frühling 2022Laut Horoskop: Für diese Sternzeichen wird im Frühling 2022 endlich alles gutMit diesen Ernährungstipps und Life-Hacks haben Wechseljahres-Beschwerden keine ChanceSo sieht man Herzogin Kate selten: Ihr Kleid mit Blumenprint wird im Frühling 2022 zum Mode-TrendVon wegen spießig: Häkel-Tops sind der coolste Modetrend für den Frühling 2022 – laut Influencer:innenHagebuttenöl: natürliche Pflege & Beauty-Allrounder für die HautAbstract Nails: Ist das Kunst oder kann das auf die Nägel? Der Beauty-Trend ist eine Investition für 2022!Mode-Trend für den Frühling 2022: Das sind die Trend-Kleider von H&M, die jeder Figur schmeichelnFarbenfroh, lecker und gesund: Dieses Rezept für Nudeln mit Karottensoße passt perfekt in den FrühlingSoft Mullet: Diesen Frisuren-Trend schauen wir uns im Frühling 2022 von Supermodel Kaia Gerber abTwo Tone Jeans: Bühne frei für den entspanntesten Modetrend des Frühlings 2022!Liebes-Horoskop: Diese 3 Sternzeichen sind echte BeziehungsmenschenLaut Horoskop: Für diese Sternzeichen wird der Frühling 2022 einfach magischManolo Blahnik x Birkenstock: Carries liebsten Schuh-Trend gibt es im Frühling 2022 auch als flache SandaleDie Wechseljahre betreffen alle Frauen – oft früher als gedacht. Es ist Zeit endlich offen darüber zu sprechen!Überraschend neuartig: Diese 5 Leggings werden im Frühling 2022 zum frischen ModetrendFrisuren-Trend vom Laufsteg: So trägt man 2022 Haarspange – laut ChanelDua Lipa, Kim Kardashion & Co. sind Fans: Dieser Taschen-Trend von Balenciaga ist der neue Liebling der Promis Frisuren-Trend Golden Brown Hair: Braune Haare bekommen im Frühling 2022 ein Makeover in den Längen und SpitzenJeansröcke sind der lässige Denim-Favorit – so trägt man den Modetrend im Frühling 2022Rezept für die schnellste Tomatensoße der Welt – natürlich italienisch und mit nur vier Zutaten!Laut Horoskop: Diese 4 Sternzeichen haben ab dem 21. März 2022 die BESTE Woche aller Zeiten!Laut Horoskop: Für diese Sternzeichen beginnt im Frühling 2022 ein neuer LebensabschnittEine Liebeserklärung: Darum sind wir alle in Schauspieler Adam Driver vernarrt Frauen retten die Welt: Dieses Buch zeigt, wie wir die Macht der Klischees nutzenPower of Pink: So kommt die strahlende Modetrend-Farbe 2022 groß raus und sorgt für SchnappatmungEin wahrer Augenöffner für den Frühling: Dior setzt mit dem White Eyeliner-Look einen überraschend tragbaren Make-up-TrendDieser Mode-Trend macht Lust auf Frühling: Das geblümte Kleid von H&M tragen wir 2022 rauf und runterNatürlicher geht's nicht: French Balayage Shadow ist der Frisuren-Trend im Frühling 2022Das sind die schönsten Modetrends für weiße Jeans im Frühling 2022Soul Food für Faule: Diese geröstete Tomatensuppe kocht sich fast von alleine - das Rezept!Diese Sternzeichen flirten am meisten fremd – laut HoroskopLaut Horoskop: Diese Sternzeichen trennen sich in der Widder-Saison 2022Reisetipps 2022: Das sind die schönsten nachhaltigen Fincas für einen Urlaub auf Mallorca! Wenn uns selbst die Worte fehlen: Fünf Bücher von und über Frauen aus der UkraineModetrend 2022: Diese Basics hat jede Französin im SchrankHurra, die neue Generation der Mascaras ist da! So sorgen sie 2022 für schön lange Wimpern – passend zu jedem Beauty-TrendSchuh-Trends, die wir uns merken: Diese fünf Sneaker-Modelle sind im Frühling 2022 beliebt wie keine anderen!Update für Brünett: Coconut Mocha ist der elegante Haarfarben-Trend für dunkle Haare im Frühling 2022Mode-Trend: Mini Flared Jeans sind die beste Art, im Frühling 2022 enge Jeans zu tragenBeyoncé und die Kardashians sind süchtig nach diesem veganen Rezept für Key Lime Pie – ohne BackenDiese vier Sternzeichen übernehmen nie Verantwortung – laut HoroskopLaut Horoskop: Diese Sternzeichen verwirklichen sich im Frühling 2022 einen großen TraumDer Fünf-Punkte-Plan: So wird jeder Kleiderschrank zur schön sortierten SchatzkisteModetrend 2022: Diese fünf Styling-Hacks für den Cardigan müssen Sie im Frühling kennen!Weißer Concealer? Dieser Beauty-Trend von TikTok revolutioniert das Make-upSmarte Technologie trifft auf Fashion Accessoire mit ästhetischem Design – das Foldable Smartphone der Zukunft?Verspielter Kleider-Trend im Frühling 2022: Ballon-Kleider feiern jetzt ein Comeback!Den perfekten, ganz individuellen Haarschnitt? Erhält man mit dem Frisuren-Trend 2022 Intuitive Hair Cutting!Stilvoll träumen: Das sind die neuen Betten-Trends für 2022Round 2! Die Barrel Jeans überzeugt im Frühling 2022 mit ihrer rundlichen Silhouette – und wird zum unangefochtenen Mode-TrendMit diesem Pudding Himbeer Tartelettes-Rezept träumt man sich direkt nach Frankreich – optional sogar vegan!Laut Horoskop: Diese vier Sternzeichen haben den Frühling ihres LebensLaut Horoskop: Diese Sternzeichen finden im Frühling 2022 ihre wahre BestimmungPsycho: Mit diesen fünf Tipps lernen Sie auch in schweren Zeiten positiv zu denkenBirkenstock setzt mit diesem eleganten Schuh-Trend neue Maßstäbe für Sandalen im Frühling 2022Runway-approved: Bella Hadid setzt mit den Bright Brows einen Beauty-Trend, der 2022 tatsächlich alltagstauglich wirdFashion Week Berlin: Das sind die wichtigsten Modetrends für Herbst/Winter 2022/2023Diese ganz besonderen Handtaschen sind im Frühling 2022 ein aufregender Modetrend Frisuren-Trend 2022: Der seitliche Pony ist die Antwort auf Curtain Bangs – laut ChanelTailored Denim: Dieser neue Jeans-Trend verleiht Jeans, Jacken & Co. ein elegantes UpdateEinfach und so lecker: Bärlauch-Gnocchi mit Pesto sind das leckerste Rezept im FrühlingHoroskop: Top oder Flop? So wird das Wochenende vom 18. März – laut SternzeichenRomantische Aura: Diese 5 Sternzeichen können sich zum Vollmond am 18. März 2022 verliebenModetrend: Diese Accessoires sind 2022 in - diese out Vergesst die Schönheit! Oscar-Schauspielerin Helen Mirren spricht im Interview über Selbstvertrauen und ihre Liebe zu Make-upPerfektes Basic: Breton Shirts sind der lässige Allrounder im Frühling 2022Shades of White! Dies sind im Frühling 2022 die wichtigsten Beauty-Trends für weißen NagellackMode-Trend: Auf diese Nostalgie-Kleider mit französischem Flair freuen wir uns im Frühling 2022Bleibt auch im Frühling 2022 der größte Frisuren-Trend überhaupt: der Shag!Jeans werden 2022 aus Hanf – ja, richtig gehört! – zum ModetrendBesser als Avocado-Brot: Erbsen auf Toast sind nachhaltig, gesund & köstlich - das Rezept!Laut Horoskop: Diese Sternzeichen bekommen in der Widder-Saison 2022 einen AntragLaut Horoskop: Diese Sternzeichen finden im März 2022 endlich ihre Erfüllung im LebenGesucht und endlich gefunden: Dieses Trend-Kleid ist perfekt für den Frühling 2022 – und Mode-TrendNicht nur Very Peri: Das sind die 5 schönsten Trendfarben für den Frühling 2022 – laut Pantone Mode-Trend 2022: Mit diesem Kleid startet der Frühling schon jetzt!Mode-Trend 2022: Dad Jeans sind wieder cool – und erinnern an Full House und Co.Frisuren-Trend 2022: Kurzhaarschnitte! Das sind die 3 schönsten Ideen für kurze HaareWelche Hyaluron-Creme ist die beste? Unsere 5 Favoriten für jeden HauttypFrischer Anstrich: Das sind die 5 wichtigsten Nagellack-Trends für den Frühling 2022Komfortabel und schick zugleich: Die schönsten Schuhtrends für flache Schuhe im Frühling 2022Kupfer küsst Pfirsich: Spring Peach ist der neue Haarfarben-Trend im Frühling 2022Modetrend Doppel-D: Double Denim ist der Jeans-Trend, auf den wir im Frühling 2022 setzen!Keinen Backofen zur Hand? Dieses Rezept für Schoko-Brownies aus der Pfanne klappt ohne Ofen und Backform!Auf die ist Verlass: Diese 3 Sternzeichen sind richtig treue Seelen – laut HoroskopLaut Horoskop: Für diese Sternzeichen verändert sich im März 2022 alles!Unsere Lieblinge im Frühling: Diese 5 Bücher für die Seele lesen wir jetzt!Leder-Liebe: Das sind die coolsten Modetrends für Lederjacken im Frühling 2022Dieser Beauty-Trend 2022 sorgt für schöne Augenbrauen: Feathering Natural Brows – inspiriert von MoschinoDaytime Disco Kleider: Das ist der glamouröseste Modetrend im Frühling 2022Auf diese Haarfarbe setzen wir: Honey-Blonde ist der Frisuren-Trend im Frühling 2022SOS-Outfit: Die Kombination aus Jeans und Blazer lässt Sie 2022 garantiert niemals im StichDieses Rezept ist ein Schokoladen-Traum: So easy gelingt die einfache Schokotorte von Joshua WeissmanLaut Horoskop: Diese 4 Sternzeichen haben ab dem 14. März 2022 die BESTE Woche aller Zeiten!Laut Horoskop: Diese Sternzeichen werden im März 2022 reich„The First Lady“: Diese neue Serie stellt die mächtigsten Frauen der Welt vor – mit feministischem Blick!Hallo Fashion-Frühling! Diese fünf Modetrends für den Frühling 2022 shoppen wir jetzt bei CosParfum-Neuheiten: Diese Düfte wirken als Stimmungsaufheller und tun jetzt richtig gut!Mode-Trend 2022: Der klassischen Trenchcoat dieser H&M Schwestermarke gehört im Frühling in wirklich jeden (!) KleiderschrankFür Experimentierfreudige: Horizontal Highlights sind der außergewöhnliche Haarfarben-Trend für den Frühling 2022Alle Blicke auf die Taille! Die V-Waist Jeans löst die High-Waist Jeans 2022 als Modetrend abErnährungs-Trend: Der neue Superdrink? So soll Salat-Wasser beim Einschlafen helfen Horoskop: So beeinflusst der magische Vollmond am 18. März 2022 Ihr Sternzeichen Laut Horoskop: Diese Sternzeichen werden im März 2022 vom Pech verfolgtFemale Empowerment: Willkommen im Matriarchat! Ein Buch über eine Welt, in der Frauen das Sagen habenNeuer Lack: Vinyl-Mäntel sind der coolste Modetrend für den Übergang 2022 – laut Influener:innenFrisuren-Trend 2022: So gelingt der perfekte Messy Bun in gerade einmal 60 SekundenKlassiker im Frühling: Das sind die fünf schönsten Trends für Midi-Kleider in 2022Frisuren-Match: Diese Haarfarben-Trends passen 2022 am besten zur Bob-Frisur Wir sind genauso überrascht wie Sie! Low-Rise-Jeans sind 2022 tatsächlich wieder Modetrend – und Bella Hadid und Co. tragen sie schonBircher Müsli statt Porridge: Dieses zuckerfreie und vegane Rezept ist das perfekte Detox-FrühstückDer Frühling 2022 naht: Was die 12 Sternzeichen da erwartet? Verrät unser großes Frühlings-Horoskop!Einfach gut angezogen: Hemdblusen sind im Frühling 2022 ein zeitloser Mode-Trend für jede GelegenheitLaut Horoskop: Auf diese Sternzeichen wartet im März 2022 eine schwere EntscheidungBye bye §219a: Die Abschaffung des Werbeverbots für Schwangerschaftsabbrüche ist gut – aber noch lange nicht genugMode-Trend 2022: Diese gemütliche Hose von H&M tragen wir jetzt statt Leggings, denn sie ist noch bequemer!60ies Revival: So stylt man die wichtigsten Modetrends von damals in 2022!Genial: Diese Pickel Patches machen Hautunreinheiten unsichtbarDie Periode und die Pandemie: So beeinflusst Corona den weiblichen Zyklus – laut neuer StudieModetrend von Bella Hadid: Während wir ihr diese Sneaker sofort nachkaufen, ist ihr Outfit ein absolutes No-Go!Das sind die schönsten Haarfarben-Trends für braune Haare im Frühling 2022Savoir-faire - wie Paris seine Handwerkskunst in die Moderne führtJeans-Trend 2022: Nachhaltiges Denim ist das einzige, das wir noch im Schrank haben wollen – vor allem, wenn es so aussieht!Rezept-Idee: Der Grüne Göttin Salat klingt nicht nur gut, er ist jetzt auch Food-Trend!Diese Life-Lesson lernt Ihr Sternzeichen im März 2022 – laut Horoskop Laut Horoskop: Diese Sternzeichen haben im März 2022 eine bittere ErkenntnisWelchem Produkt hat Jennifer Aniston ihre glatte Haut zu verdanken? Gegen Falten setzt sie auf diese Anti-Aging-Creme!Modetrend im Frühling 2022: Wir tragen klassische Trenchcoats jetzt in der Trendfarbe Blau! Mode-Trend 2022: Dieser Shopper von H&M ist DIE Trend-Tasche des Jahres!So wird die Kombi edel: Kleider über Hosen sind im Frühling 2022 wieder ein angesagter Styling-TrendTwee Hair feiert 2022 ein Comeback als Frisuren-Trend – und Zooey Deschanel ist die perfekte Inspiration dafürFashion Week Paris: Das sind die wichtigsten Modetrends für Herbst/Winter 2022/2023Abgesegnet von den Modeprofis: Diese High Street Jeans ist 2022 unser Liebling – und kostet als Modetrend nur 50 EuroCremiges Porridge Rezept: Diese kleinen Tricks sorgen für die perfekte KonsistenzHoroskop: Top oder Flop? So wird das Wochenende vom 11. März – laut SternzeichenMode-Trends 2022: In vs. out – diese Trendfarben sind in diesem Jahr wichtigLaut Horoskop: Diese Sternzeichen verlieben sich in der Widder-Saison 2022Zum Schlemmen nach Salzburg! Elle verlost eine Reise nach Österreich im Wert von 2.750 EuroMode-Trend 2022: Diese Bluse von H&M ist ein No-Brainer im Frühling!Indispensable! Diese 5 Basics sind laut Französ:innen im Frühling 2022 Modetrend – und damit unverzichtbarManiküre-Trick: Press-on Nails sind Trend und super praktisch – aber wie entfernt man sie richtig? So geht’s!Endlich ist dieser Klassiker als Modetrend zurück! 2022 können wir ohne Kroko-Taschen nicht lebenFrisuren-Trend Silber Highlights: Graue Haare sind 2022 laut Sharon Stone angesagt wie nie!Umweltbewusst Jeans-Trends kaufen: Diese sieben angesagten Eco-Denim-Brands sollte jetzt jede:r kennenDieses Rezept muss man probieren, denn der Green Goddess Salad ist ein echter TikTok-StarAufregung pur: Diese vier Sternzeichen werden 2022 Millionär:in – laut HoroskopLaut Horoskop: Diese Sternzeichen dürfen sich im März 2022 auf eine Überraschung freuenWeltfrauentag 2022: Pomellato feiert mit der #PomellatoForWomen Initiative und setzt sich für Gleichberechtigung einAlles andere als bieder: Blazer mit Nadelstreifen melden sich im Frühling 2022 als Modetrend zurückAuf diesen Beauty-Trend haben wir lange gewartet: Endlich kann man sich Haare für volle Augenbrauen transplantieren lassen!Warum die schönsten Frauen nicht nur für sich selbst einstehen – sondern für einanderPerfectly Imperfect: Der weibliche Blick in der Kunst auf Body Positivity und Diversität – ein Kunst-Sale mit SingulartMode-Trend 2022: Dieses Kleid von H&M ist ein MUSS – und schummelt dazu noch etwas schlanker!Schuh-Trend: So stylen Sie Stiefel im Frühling 2022 richtigWeltfrauentag 2022: Warum es besser ist, eine schlechte Feministin zu sein als gar keineWet Bob: So einfach gelingt der angesagte Frisuren-Trend für den Frühling 2022 im HandumdrehenMode-Trend mit Schlank-Effekt: Ohne diese Jeans geht im Frühling 2022 gar nichtsFertig in 15 Minuten! Dieses Veggie-Bowl-Rezept ist Low Carb, einfach zubereitet und macht garantiert sattLaut Horoskop: Diese fünf Sternzeichen verändern sich 2022 komplettMode-Trends 2022: Diese 3 blauen Jeans gehören jetzt in jede Garderobe!Frisuren-Trend 2022: Grey Blending feiert den natürlichen Look grauer HaareWie ein Urlaub am Meer zum Anziehen: Saphirblau und Silber formen zusammen den Schmuck-Trend des SommersMode-Trends 2022: Diese 3 Trends trägt man jetzt – und diese sind dagegen total OUT!Mit nur zwei Wirkstoffen Falten effektiv bekämpfen: Das sind die Elle-Anti-Aging-Super-HeroesLaut Horoskop: Diese Sternzeichen lassen nicht locker, wenn sie um die Liebe kämpfenVon wegen altbacken! Perlenohrringe sind im Frühling 2022 der Schmuck-Trend, der jeden Look veredeltWenig Platz? So kommen kleine Wohnungen endlich groß raus!Dieser Maniküre-Trend ist ein Update für French Nails: Weiße Spitzen sind im Frühling 2022 elegant schwarzKurz, kürzer, Minikleid! Warum im Frühling 2022 nichts ohne diesen Modetrend im Kleiderschrank gehtEqual-Pay-Day 2022: Darum müssen wir heute endlich anfangen, über Geld zu reden!Vergessen Sie Curtain Bangs! Der Audrey Hepburn Pony ist der neue Frisuren-Trend im Frühling 2022Bestseller 2022: Diese Jeans ist der wichtigste Mode-Trend im Frühling 2022 – laut H&MGanz ohne Zucker: So leicht gelingt der Frühstücks-Liebling French Toast - das Rezept!Laut Horoskop: Diese 4 Sternzeichen haben ab dem 7. März 2022 die BESTE Woche aller Zeiten!Laut Horoskop: Diese Sternzeichen glauben im Frühling 2022 endlich wieder an die LiebeHier planen wir unseren nächsten Urlaub: Das sind Deutschlands schönsten Country-Hideaway Hotels von Nord bis Süd„Die Frau hat nur geholfen“: Wie Frauen in der Geschichte unterschlagen werden – und was das für den Feminismus bedeutetWarum noch warten? Cut-outs sind im Frühling 2022 der gewagte Modetrend, der sich schon jetzt lohntEin Hauch von nichts: Natürliche Lippen sind als Make-up-Trend zurück – und so sehen sie jetzt aus!No-Brainer: Dieses bequeme H&M Trend-Strickkleid ziehen wir im Frühling 2022 nicht mehr aus ... ach ja, und Mode-Trend ist es auch noch!Styling-Idee aus London: Palm Hair ist der Frisuren-Trend für kurze und mittellange Haare, der an die Kindheit erinnertLaut Französinnen: Diese Jeans ist der neue Mode-Trend im Frühling 2022Besser als Lasagne! Dieses Veggie-Rezept für den italienischen Auberginenauflauf Parmigiana macht glücklich So intelligent sind die einzelnen Sternzeichen laut Horoskop – und Celebrity-VergleichLaut Horoskop: Diese Sternzeichen bekommen im März 2022 einen AntragYoga-Flow: Diese Übungen sind perfekt für kalte TageModetrend aus der Ukraine: Diese ukrainischen Labels sollte man kennen – und unbedingt unterstützenUpdate für Trenchcoats! Im Frühling 2022 ist der Klassiker in der Cropped-Version ModetrendCiao, Hormone: Kann ein Speicheltest die Innovation für eine natürliche Verhütung sein?Mathestunde für Anfänger:innen, Modetrend für Fortgeschrittene: Zylinder Bags gehören im Frühling 2022 auf den modischen LehrplanWir wir uns auf die zweite Staffel von Bridgerton vorbereiten? Natürlich mit den Curly Bangs als Frisuren-Trend 2022!So cool: Slouchy Jeans sind im Frühling 2022 der lässige Modetrend, den alle tragen wollenGesund und glutenfrei: Rezept für leckere Haferkleie-Waffeln mit SchmandHoroskop: Das bringt das Frühlingsäquinoktium am 20. März 2022 für jedes SternzeichenLaut Horoskop: Diese Sternzeichen sollten im Frühling 2022 ihrem Herzen folgenIch bin raus: Warum seit der Corona-Pandemie so viele ihren Job kündigenModetrends von Mango: Das sind die Key-Outfits für den Frühling 2022Perfekt fürs Osterbrunch: Osterhasen-Petit-FoursBouncing Blush ist der Make-up-Trend von TikTok, der uns im Frühling 2022 sofort Frische verleiht!Es muss nicht immer das kleine Schwarze sein: Kleider in Statement-Farben sind der neue Modetrend 2022Layered Hair: Der neue Frisuren-Trend für den Frühling 2022 schmeichelt wirklich jeder GesichtsformPerfekte Farbe, perfekte Länge, perfekter Schnitt: Diese bequeme Straight Leg Jeans von Arket steht JEDE:M und ist Mode-Trend 2022!Low Carb Pfannkuchen ohne Mehl: Dieses Rezept macht das süße Vergnügen zum gesunden Snack!Laut Horoskop: Für diese 4 Sternzeichen wird der März 2022 unvergesslich!Laut Horoskop: Diese Sternzeichen bekommen im Frühling 2022 einen AntragFashion Week Mailand: Das sind die wichtigsten Modetrends für Herbst/Winter 2022/2023Frühlingsbote: Der Schmetterling ist das Trend-Tier 2022 und beflügelt jetzt die RunwaysBestseller H&M, Arket & Co.: Das sind die schönsten Mode-Trends 2022 unter 100 EuroVon Feathering bis Pin Straight: Das sind die größten Augenbrauen-Trends 2022Warme Knöchel dank High Top Sneaker: Nicht nur dafür lieben wir den Schuh-Trend im Frühling 2022Frisuren-Trend Beach Waves: Mit dieser einfachen Technik vom Profi gelingen sie perfektZurück in die Vergangenheit: Blumarines neue Sommerkollektion nimmt uns mit auf eine modische Glam-Zeitreise durch die NullerjahreJeans-Culottes machen jetzt schon Lust auf den Frühling 2022 – und so müssen sie aussehenStatt Diät: Mit diesem Frühstück hält Heidi Klum ihre schlanke FigurHoroskop: Top oder Flop? So wird das Wochenende vom 4. März 2022 – laut SternzeichenMal kein Jeans-Trend: Dieser Mode-Trend von H&M wird im Frühling 2022 wichtig – laut Heidi KlumLaut Horoskop: Diese Sternzeichen zweifeln im Frühling 2022 an ihrer BeziehungUkraine-Krieg: So können Sie von Deutschland aus helfenBitte mitschreiben: Dieser gemütliche Trend-Pullunder von H&M wird zum wichtigsten Mode-Trend im Frühling 2022Baskenmützen sind der angesagteste Modetrend für 2022 – laut Influencer:innenTrends für den Strand: Fashion Council Germany kooperiert mit Gran Canaria Swim WeekFake Lashes an den Fingernägeln? Lash Nails sind der neueste Nail Art-Trend 2022 aus LondonMode-Trends 2022: So stylen Sie Baggy Clothes richtigStilvoller Luxus: 90er Blond ist der edle Haarfarben-Trend für den Frühling 2022Im Interview: Cara Delevingne über ihre Lieblings-Jeans, Inklusion und NachhaltigkeitWarum Fasten? Mit diesen 7 Tipps erzielen Sie langfristige Erfolge für Ihre GesundheitLaut Horoskop: Für diese 4 Sternzeichen bringt der Neumond am 2. März 2022 eine wichtige Entwicklung mit sichComfort Food: Dieses Pasta-Rezept für Cacio e Pepe wärmt die Seele und besteht aus nur 4 Zutaten!Die besten Hanteln für zuhause: So findest du das richtige SetLaut Horoskop: Diese Sternzeichen gehen im Frühling 2022 fremdDopamin Dressing: Farbe, Humor, Leichtigkeit – wie ein neuer Optimismus jetzt die Sommer-Mode bestimmtSchmuck-Trends 2022: Das sind die wichtigsten Trends – vom Runway inspiriertGrießbrei muss keine Sünde sein: Dieses Rezept ist dank Flohsamenschalen Low Carb!Das große Elle Monats-Horoskop: Das erwartet Ihr Sternzeichen im März 2022Mode-Trends 2022: Diese Übergangsjacken sind im Frühling in vs. outMode-Trend 2022 à la Herzogin Kate: Ihre Trend-Jeans gibt es aktuell bei H&M zu shoppen!Beauty-Hack: So sitzen Tuchmasken immer perfektIm Frühling trägt man wieder Clogs! So modern zeigt sich der Schuh-Trend 2022So wird der Pony zum Frisuren-Trend für 2022 - laut Jennifer AnistonBubble-Jeans: So müssen Jeans im Frühling 2022 aussehen, um Modetrend zu sein!Green Goddess Soup: Das Rezept für die köstliche vegane Immun-Booster-Suppe Laut Horoskop: Diese Sternzeichen erwartet im März 2022 besonders viel Glück – und diese Pech "}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/agb", "success": true, "is sub": true, "content": {"headers": [" Nutzungsbedingungen ", "§ 1. Geltung", "§ 2. Bereitstellung, Ablehnung Vertragsschluss", "§ 3. Verlinkungen", "§ 4. Urheberrecht", "§ 5. Änderung oder Einstellung des Angebots", "§ 6. Datenschutz", "§ 7. Haftungsausschluss, Haftungsbeschränkung", "§ 8. Schlussbestimmungen"], "text": "MenüDiese Nutzungsbedingungen gelten für den Internetauftritt unter www.elle.de. Der Internetauftritt www.elle.de einschließlich sämtlicher Subdomains ist ein Angebot der Burda Hearst Publishing GmbH (ELLE, ELLE DECORATION, ELLE CITY, Harper´s BAZAAR), Arabellastraße 23, 81925 München. Andere Online-Angebote der Burda Hearst Publishing GmbH unterfallen nicht diesen Nutzungsbedingungen.Diese Nutzungsbedingungen gelten jeweils in der aktuellen Fassung zum Zeitpunkt der Nutzung.Soweit in diesen Nutzungsbedingungen nicht anderweitig geregelt, begründet die bloße unentgeltliche Bereitstellung von Inhalten zum Abruf sowie durch entsprechenden Abruf seitens der Nutzer wird kein Vertragsverhältnis zwischen der Burda Hearst Publishing GmbH und dem jeweiligen Nutzer.Die Burda Hearst Publishing GmbH hat keinen Einfluss auf die Gestaltung und/oder auf die Inhalte von per Link verknüpften externen Internetangebote und ist weder verpflichtet, noch in der Lage, diese laufend zu kontrollieren.Die im Rahmen des Internetauftritts veröffentlichten Inhalte (insbesondere Texte und Bilder) sind grundsätzlich urheberrechtlich geschützt. Die Vervielfältigung oder die sonstige Nutzung oder Verwertung urheberrechtlich geschützter Inhalte ist ohne die Zustimmung des jeweiligen Rechteinhabers unzulässig. Gestattet ist jedoch die persönliche, nicht kommerzielle Nutzung im Rahmen der Zweckbestimmung des Angebots. Die Nutzer dürfen die Inhalte daher zum privaten Gebrauch abrufen, abspeichern und ausdrucken, soweit dies weder unmittelbar noch mittelbar Erwerbszwecken dient.Die Burda Hearst Publishing GmbH behält sich vor, Teile des Internetauftritts oder den Internetauftritt als Ganzes ohne gesonderte Ankündigung zu verändern oder die Veröffentlichung zeitweise oder endgültig einzustellen. Ansprüche des Nutzers gegen die Burda Hearst Publishing GmbH erwachsen hieraus nicht.Es gelten die Hinweise zum Datenschutz, die hieraufgerufen werden können.Burda Hearst Publishing GmbH\nMünchen, 12.06.2019"}}, {"url": "https://www.elle.de/datenschutz", "success": true, "is sub": true, "content": {"headers": ["Datenschutz"], "text": "Menü"}}, {"url": "https://www.elle.de/impressum", "success": true, "is sub": true, "content": {"headers": [" Impressum ", "Kontakt", "Verantwortlich i.S.d. § 18 Abs. 2 Medienstaatsvertrag", "Datenschutz", "Das Impressum gilt auch für unsere Onlinepräsenzen auf:", "Redaktion", "ELLE Print", "Anzeigen Print", "Redaktionelle Fragen", " "], "text": "MenüELLE.de ist ein Online-Angebot der Burda Hearst Publishing GmbH (ELLE, ELLE DECORATION, Esquire, Harper´s BAZAAR)Operated by Burda Hearst Publishing GmbH by Permission of Hearst Magazine Media, Inc., New York, New York, United States of AmericaArabellastr. 23, 81925 München\nGeschäftsführerin: Manuela Kampp-Wirtz\nRegistergericht: Amtsgericht München\nHandelsregister: HRB 84961 \nUst-ID-Nr. DE 129 338 275 \n Telefonisch erreichen Sie uns unter der Rufnummer: +49 (89) 9250-0\n Sabine Nedelchev,\nAnschrift siehe oben, Telefon 089/9250-0\n Unsere Datenschutzerklärung finden Sie hier: DatenschutzerklärungDie Europäische Kommission stellt unter http://ec.europa.eu/consumers/odr/ eine Plattform zur außergerichtlichen Online-Streitbeilegung bereit. Burda Hearst Publishing GmbH ist weder bereit noch verpflichtet, an Streitbeilegungsverfahren vor einer Verbraucherschlichtungsstelle teilzunehmen (§ 36 VSBG).\n Facebook:Instagram:YouTube: https://www.youtube.com/channel/UCYMfTVf0T1F1D8lIL-VqYEQ\nTikTok: https://www.tiktok.com/@ellegermany\nPinterest: https://www.pinterest.de/ELLE_Germany/\n Stellvertr. Chefredakteurin Digital: Alexandra Link\nManaging Editor Digital: Sophie Köllges\nRedaktion: Franziska Frank, Louisa Markus\nFoto, Video, Grafik: Juliette Laprell\nFacebook: Teresa WielandProduktmanagement: Harm Heibült\n\nVermarktung: Brand Community Network GmbH\nHubert-Burda-Platz 1, 77652 Offenburg | Arabellastr. 23, 81925 MünchenCopyright: Fotos/Illustrationen ELLE\nFotos Header: Getty Image, Imaxtree und Stocksy \n Verleger: Prof. Dr. Hubert Burda\nChefredakteurin ELLE: Sabine Nedelchev\nGeschäftsführerin: Manuela Kampp-Wirtz\nBrand Director Luxury: Elfi Langefeld\nHead of Publisher Management: Sabine Adleff\nSenior Publishing Manager: Ilka Hoffmann\nRedaktionsanschrift: Arabellastraße 23, 81925 München, Telefon: 089/9250-0\n ELLE & ELLE DECORATION \nHead of Publisher Management: Sabine Adleff\nArabellastr. 23, 81925 München, Tel. 0 89/92 50-2088\n ELLE: kirsten.retzer@elle.burda.comELLE AbonnentenbetreuungPostfach 032, 77649 Offenburg, Tel: 01806/ 93940055 (20 Cent/Anruf aus dem deutschen Festnetz; mobil max. 60 Cent/Anruf), Fax: 01806/93940057, elle@burdadirect.deBestellung einzelner AusgabenBestellung über: www.meine-zeitschrift.de\nAlle in diesem Impressum genannten Ansprechpartner und Unternehmensinformationen gelten auch für die Social Media Kanäle von ELLE."}}, {"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Zu viel Frühlings-Sonne abbekommen? Der Beauty-Trend-Wirkstoff Evodia beruhigt die Haut – selbst bei Sonnenbrand", "Laut Horoskop: Diese Sternzeichen haben im April 2022 am meisten Erfolg", "Ukraine-Krieg: Ein Brief von ELLE Chefredakteurin Sonya Zabouga über die aktuelle Lage", "Von den 70ern inspiriert: Patchwork Jeans sind der lässige Mode-Trend im Frühling 2022", "Zeitloser Mode-Trend 2022: Diese Lederjacke von C&A trägt jetzt jede:r – und sie kostet kein Vermögen!", "Sie haben oft Heißhunger? Dann fehlen Ihrem Körper wahrscheinlich diese Vitamine und Nährstoffe", "Horoskop: Top oder Flop? So wird das Wochenende vom 1. April – laut Sternzeichen"], "text": "MenüDieses Outfit von Kendall Jenner müssen Sie gesehen haben – denn es ist Mode-Trend 2022!Schwarze Kleider im Frühling 2022? Ja, bitte! Diese Modelle von H&M und Co. sind jetzt Mode-TrendDie ultrapraktischen Crossbody Bags sind 2022 endlich wieder Mode-Trend – und so müssen sie jetzt aussehen!Dunkle Haare liegen im Trend! Das sind die schönsten Haarfarben im Frühling 202231. März 2022"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Zu viel Frühlings-Sonne abbekommen? Der Beauty-Trend-Wirkstoff Evodia beruhigt die Haut – selbst bei Sonnenbrand", "Laut Horoskop: Diese Sternzeichen haben im April 2022 am meisten Erfolg", "Ukraine-Krieg: Ein Brief von ELLE Chefredakteurin Sonya Zabouga über die aktuelle Lage", "Von den 70ern inspiriert: Patchwork Jeans sind der lässige Mode-Trend im Frühling 2022", "Zeitloser Mode-Trend 2022: Diese Lederjacke von C&A trägt jetzt jede:r – und sie kostet kein Vermögen!", "Sie haben oft Heißhunger? Dann fehlen Ihrem Körper wahrscheinlich diese Vitamine und Nährstoffe", "Horoskop: Top oder Flop? So wird das Wochenende vom 1. April – laut Sternzeichen"], "text": "MenüDieses Outfit von Kendall Jenner müssen Sie gesehen haben – denn es ist Mode-Trend 2022!Schwarze Kleider im Frühling 2022? Ja, bitte! Diese Modelle von H&M und Co. sind jetzt Mode-TrendDie ultrapraktischen Crossbody Bags sind 2022 endlich wieder Mode-Trend – und so müssen sie jetzt aussehen!Dunkle Haare liegen im Trend! Das sind die schönsten Haarfarben im Frühling 202231. März 2022"}}, {"url": "https://www.elle.de/fashion", "success": true, "is sub": true, "content": {"headers": ["Fashion", "Zeitloser Mode-Trend 2022: Diese Lederjacke von C&A trägt jetzt jede:r – und sie kostet kein Vermögen!", "Mode-Trend: Warum Sie ab jetzt dunkelbraune statt schwarzen Strumpfhosen kaufen sollten", "Ein Muss im Frühling: Dieses gemütliche Hemdblusenkleid von H&M ist der wichtigste Mode-Trend 2022", "Frühlingshaftes Update für Denim: Ankle Jeans sind der luftige Jeans-Trend in 2022 ", "Maskuliner Mode-Trend 2022: Ralph Lauren macht Fliege und Krawatte zum Must-have-Accessoire", "Mode-Trend 2022: Setzt Herzogin Kate mit diesem Kleid etwa die Trendfarbe für 2022?"], "text": "MenüDieses Outfit von Kendall Jenner müssen Sie gesehen haben – denn es ist Mode-Trend 2022!Schwarze Kleider im Frühling 2022? Ja, bitte! Diese Modelle von H&M und Co. sind jetzt Mode-TrendDie ultrapraktischen Crossbody Bags sind 2022 endlich wieder Mode-Trend – und so müssen sie jetzt aussehen!Von den 70ern inspiriert: Patchwork Jeans sind der lässige Mode-Trend im Frühling 2022Fashion auf ELLEFashionFashion-Basics FashiontrendsFashion-Highlights "}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "Ein Muss im Frühling: Dieses gemütliche Hemdblusenkleid von H&M ist der wichtigste Mode-Trend 2022", "Maskuliner Mode-Trend 2022: Ralph Lauren macht Fliege und Krawatte zum Must-have-Accessoire", "Mode-Trend 2022: Setzt Herzogin Kate mit diesem Kleid etwa die Trendfarbe für 2022?", "Laut Heidi Klum: So müssen helle Jeans im Frühling 2022 aussehen, um Mode-Trend zu sein", "Mode-Trend von Herzogin Kate: So kombiniert man im Frühling 2022 weiße Hosen", "Mit It-Faktor: Diese Modetrends für den Frühling 2022 von H&M, Arket & Co. sind bereits Instagram-Stars"], "text": "MenüDieses Outfit von Kendall Jenner müssen Sie gesehen haben – denn es ist Mode-Trend 2022!Schwarze Kleider im Frühling 2022? Ja, bitte! Diese Modelle von H&M und Co. sind jetzt Mode-TrendMode-Trend: Warum Sie ab jetzt dunkelbraune statt schwarzen Strumpfhosen kaufen solltenFrühlingshaftes Update für Denim: Ankle Jeans sind der luftige Jeans-Trend in 2022 "}}, {"url": "https://www.elle.de/schuhtrends", "success": true, "is sub": true, "content": {"headers": ["Schuhtrends", "Manolo Blahnik x Birkenstock: Carries liebsten Schuh-Trend gibt es im Frühling 2022 auch als flache Sandale", "Schuh-Trends, die wir uns merken: Diese fünf Sneaker-Modelle sind im Frühling 2022 beliebt wie keine anderen!", "Birkenstock setzt mit diesem eleganten Schuh-Trend neue Maßstäbe für Sandalen im Frühling 2022", "Komfortabel und schick zugleich: Die schönsten Schuhtrends für flache Schuhe im Frühling 2022", "Modetrend von Bella Hadid: Während wir ihr diese Sneaker sofort nachkaufen, ist ihr Outfit ein absolutes No-Go!", "Schuh-Trend: So stylen Sie Stiefel im Frühling 2022 richtig"], "text": "MenüGünstig und super trendbewusst: Diese 4 Schuh-Trends müssen Sie 2022 kennen – laut ZaraEin Schuh-Trend so elegant wie erwachsen: Kitten Heel Loafer sind die perfekte Wahl für den Frühling 2022Chunky Boots: So stylen Sie den Schuh-Trend im Frühling 2022Diesen Schuh-Trend muss man 2022 haben: Die perfekten Plateau-Stiefeletten gibt es jetzt bei Mango "}}, {"url": "https://www.elle.de/taschentrends", "success": true, "is sub": true, "content": {"headers": ["Taschentrends", "Endlich ist dieser Klassiker als Modetrend zurück! 2022 können wir ohne Kroko-Taschen nicht leben", "Mathestunde für Anfänger:innen, Modetrend für Fortgeschrittene: Zylinder Bags gehören im Frühling 2022 auf den modischen Lehrplan", "Bei diesen Taschen herrscht kein Platzmangel: Bowling Bags werden im Frühling 2022 endlich wieder Modetrend! ", "Zum Vernaschen schön: Donut Bags sind der stilvolle Taschen-Trend im Jahr 2022!", "Moment mal, Geschirrhandtuch oder Trend-Tasche? So lässig sieht die neue Le Pliage von Longchamp aus! ", "Zieren 2022 Handgelenk und Schulter: Das sind die 5 wichtigsten Handtaschen-Trends im neuen Jahr"], "text": "MenüDie ultrapraktischen Crossbody Bags sind 2022 endlich wieder Mode-Trend – und so müssen sie jetzt aussehen!Wildleder ist wieder cool – mit diesen Taschen liegen Sie 2022 voll im Trend!Dua Lipa, Kim Kardashion & Co. sind Fans: Dieser Taschen-Trend von Balenciaga ist der neue Liebling der Promis Diese ganz besonderen Handtaschen sind im Frühling 2022 ein aufregender Modetrend "}}, {"url": "https://www.elle.de/jeanstrends", "success": true, "is sub": true, "content": {"headers": ["Jeanstrends", "Das sind die drei wichtigsten Jeans-Trends für den Frühling 2022 – laut H&M", "Immer elegant: Jeans kommen diesen Frühling 2022 endlich wieder in Dark Wash-Nuancen!", "Two Tone Jeans: Bühne frei für den entspanntesten Modetrend des Frühlings 2022!", "Jeansröcke sind der lässige Denim-Favorit – so trägt man den Modetrend im Frühling 2022", "Das sind die schönsten Modetrends für weiße Jeans im Frühling 2022", "Mode-Trend: Mini Flared Jeans sind die beste Art, im Frühling 2022 enge Jeans zu tragen"], "text": "MenüVon den 70ern inspiriert: Patchwork Jeans sind der lässige Mode-Trend im Frühling 2022Klassischer und edler Modetrend: Französinnen schwören im Frühling 2022 auf diese JeansJeans-Trend: Diese vier raffinierten Details brauchen Jeans im Frühling 2022, um Mode-Trend zu seinBaggy Jeans mit Crop Top: So trägt man den Modetrend im Frühling 2022 mit Stil"}}, {"url": "https://www.elle.de/uhren-schmuck", "success": true, "is sub": true, "content": {"headers": ["Uhren & Schmuck", "Die neue Tambour Horizon Light Up Smartwatch von Louis Vuitton ist die Uhr, die wir uns 2022 wünschen", "Jennifer Aniston: Dieses zeitlose Armband der Schauspielerin ist bis heute ein Trend!", "Von Glitzer über Gold bis Perlen: Das sind die wichtigsten Schmuck-Trends für die Festtage 2021", "Bella figura: Schauspielerin Gina Stiebitz ist das neues Kampagnengesicht von DoDo", "Zurück zur Romantik: Perlenschmuck feiert im Winter 2021 ein stilvolles Trend-Comeback", "Smart Christmas: 5 Gründe, warum eine Smartwatch jetzt ganz oben auf unserer Weihnachtswunschliste steht "], "text": "MenüVon wegen altbacken! Perlenohrringe sind im Frühling 2022 der Schmuck-Trend, der jeden Look veredeltSchmuck-Trends 2022: Das sind die wichtigsten Trends – vom Runway inspiriertLiebe kennt kein Alter, kein Geschlecht: Warum wir gerade jetzt die Diversität der Liebe zelebrieren Perlen, mehr Perlen, Pearlcore: So werden sie zum größten Schmuck-Trend des Jahres 2022"}}, {"url": "https://www.elle.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "Beauty-Trend oder Trash? Heidi Klum setzt bei dem Oscars 2022 auf so lange Nägel wie nie zuvor", "Salzspray: Unsere 5 Favoriten für perfekte Beach Waves", "Powder Brows statt Microblading? So natürlich ist der neue semi-permanente Augenbrauen-Trend", "Diese vier Frisuren bleiben für immer Trend – also 2022 schnell nachmachen!", "Beauty-Trend French Chic: Make-up Artistin Violette Seratt über Guerlain und Selbstliebe – im Interview", "Hallo Volumen! Mit diesen Pflege- und Styling-Tipps gewinnen feine Haare leicht an Fülle"], "text": "MenüZu viel Frühlings-Sonne abbekommen? Der Beauty-Trend-Wirkstoff Evodia beruhigt die Haut – selbst bei SonnenbrandDunkle Haare liegen im Trend! Das sind die schönsten Haarfarben im Frühling 2022Eyebrow Mapping: Dieser Filter von TikTok verspricht die perfekten Augenbrauen – und ist jetzt Beauty-Trend!Birkin Bangs: Den von Stil-Ikone Jane Birkin inspirierte Frisuren-Trend sollten Sie im Frühling 2022 tragenBeauty Themen auf ELLEPflege Make-upMake-upFrisuren"}}, {"url": "https://www.elle.de/trends", "success": true, "is sub": true, "content": {"headers": ["Trends", "Beauty-Trend oder Trash? Heidi Klum setzt bei dem Oscars 2022 auf so lange Nägel wie nie zuvor", "Weißer Concealer? Dieser Beauty-Trend von TikTok revolutioniert das Make-up", "Runway-approved: Bella Hadid setzt mit den Bright Brows einen Beauty-Trend, der 2022 tatsächlich alltagstauglich wird", "Vergesst die Schönheit! Oscar-Schauspielerin Helen Mirren spricht im Interview über Selbstvertrauen und ihre Liebe zu Make-up", "Frischer Anstrich: Das sind die 5 wichtigsten Nagellack-Trends für den Frühling 2022", "Auf diesen Beauty-Trend haben wir lange gewartet: Endlich kann man sich Haare für volle Augenbrauen transplantieren lassen!"], "text": "MenüEyebrow Mapping: Dieser Filter von TikTok verspricht die perfekten Augenbrauen – und ist jetzt Beauty-Trend!Powder Brows statt Microblading? So natürlich ist der neue semi-permanente Augenbrauen-TrendDünne Augenbrauen á la Bella Hadid sind der kontroverse Beauty-Trend im Frühling 2022Abstract Nails: Ist das Kunst oder kann das auf die Nägel? Der Beauty-Trend ist eine Investition für 2022!Beauty Themen auf ELLEPflege Pflege Make-upFrisuren"}}, {"url": "https://www.elle.de/haare-frisuren", "success": true, "is sub": true, "content": {"headers": ["Frisuren", "Salzspray: Unsere 5 Favoriten für perfekte Beach Waves", "Wir wollen Pony! Shaggy Bangs sind der wichtigste Frisuren-Trend im Frühling 2022", "Kaia Gerber macht diese Retro-Frisur zum Trend – dafür ist allerdings eine andere 2022 out", "Laut Gigi Hadid: Das ist der wichtigste Haarfarben-Trend für Blond im Frühling 2022", "Haare wie in Hollywood! Das Jennifer Aniston-Blond ist der Haarfarben-Trend, auf den wir im Frühling 2022 setzen", "Der Nixie ist der angesagteste Frisuren-Trend für kurze Haare im Frühling 2022 – und ersetzt den Pixie!"], "text": "MenüDunkle Haare liegen im Trend! Das sind die schönsten Haarfarben im Frühling 2022Birkin Bangs: Den von Stil-Ikone Jane Birkin inspirierte Frisuren-Trend sollten Sie im Frühling 2022 tragenDiese vier Frisuren bleiben für immer Trend – also 2022 schnell nachmachen!Hallo Volumen! Mit diesen Pflege- und Styling-Tipps gewinnen feine Haare leicht an FülleBeauty Themen auf ELLEFrisurenMake-upMake-upPflege "}}, {"url": "https://www.elle.de/hautpflege", "success": true, "is sub": true, "content": {"headers": ["Hautpflege", "Mitesser entfernen: So kannst du sie für immer loswerden", "Von Flecken bis Build-ups: So lässt sich Selbstbräuner entfernen", "Hagebuttenöl: natürliche Pflege & Beauty-Allrounder für die Haut", "Welche Hyaluron-Creme ist die beste? Unsere 5 Favoriten für jeden Hauttyp", "Genial: Diese Pickel Patches machen Hautunreinheiten unsichtbar", "Beauty-Hack: So sitzen Tuchmasken immer perfekt"], "text": "MenüZu viel Frühlings-Sonne abbekommen? Der Beauty-Trend-Wirkstoff Evodia beruhigt die Haut – selbst bei SonnenbrandDieser Beauty-Trend ist der softeste Sonnenschutz aller Zeiten: Wir setzen 2022 auf LSF-Seren!Welchem Produkt hat Jennifer Aniston ihre glatte Haut zu verdanken? Gegen Falten setzt sie auf diese Anti-Aging-Creme!Mit nur zwei Wirkstoffen Falten effektiv bekämpfen: Das sind die Elle-Anti-Aging-Super-HeroesBeauty Themen auf ELLEPflege Pflege FrisurenMake-up"}}, {"url": "https://www.elle.de/make-up", "success": true, "is sub": true, "content": {"headers": ["Make-Up", "Hurra, die neue Generation der Mascaras ist da! So sorgen sie 2022 für schön lange Wimpern – passend zu jedem Beauty-Trend", "Dieser Beauty-Trend 2022 sorgt für schöne Augenbrauen: Feathering Natural Brows – inspiriert von Moschino", "Maniküre-Trick: Press-on Nails sind Trend und super praktisch – aber wie entfernt man sie richtig? So geht’s!", "Ein Hauch von nichts: Natürliche Lippen sind als Make-up-Trend zurück – und so sehen sie jetzt aus!", "Bouncing Blush ist der Make-up-Trend von TikTok, der uns im Frühling 2022 sofort Frische verleiht!", "Zarte Nuance für den Frühling 2022: French Pink ist der neue Nagellack-Trend!"], "text": "MenüBeauty-Trend Light Glitter: Deshalb ist schimmernder Lidschatten das perfekte Make-up im Frühling 2022Leuchtend in den Frühling 2022: Neon-Eyeliner ist der Make-up-Trend für ein Stimmungs-HighRote Lippen soll man … tragen! Denn: Diese drei Lippenstift-Nuancen sind 2022 Beauty-TrendEin wahrer Augenöffner für den Frühling: Dior setzt mit dem White Eyeliner-Look einen überraschend tragbaren Make-up-TrendBeauty Themen auf ELLEMake-upMake-upPflege Frisuren"}}, {"url": "https://www.elle.de/beauty-ratgeber", "success": true, "is sub": true, "content": {"headers": ["Beauty Ratgeber", "Beauty-Öle: Echte Pflege-Allrounder", "Gesichtsreinigung", "Schöne Haut: So gelingt die Gesichtspflege", "Augenpflege: Tipps für einen wachen Blick", "Körperpflege: Rundum schön", "Haarentfernung: Methoden, Tipps und Tools", "Bye-bye, Bad Hair Days: Das solltest du bei der Haarpflege beachten", "Haar-Styling: Tipps und Trends", "Tipps & Tricks rund um Make-up", "Nagel- und Fußpflege", "Beauty für die Braut", "Geschenkideen rund um Beauty", "Unsere aktuellsten Empfehlungen", "Pflege-Ratgeber und Produktfavoriten", "Gesichtsseren: Unsere Empfehlungen", "Die richtige Gesichtscreme für jedes Bedürfnis", "Peelings und Masken: Wellness für daheim", "Praktische Pflege-Gadgets", "Pflegetipps bei unreiner Haut", "Pflegeprodukte", "Hautprobleme", "Körperhygiene und -Gesundheit", "Unsere Produkttipps", "Unsere Shampoo-Empfehlungen", "Tipps für lange, kräftige Haare", "Styling-Produkte", "Frisuren: Tipps und Trends", "Teint perfektionieren", "Wangen, Lippen und Augen", "Make-up-Tricks", "Maniküre", "Nageltrends", "Fußpflege", "Salzspray: Unsere 5 Favoriten für perfekte Beach Waves", "Dieser Beauty-Trend ist der softeste Sonnenschutz aller Zeiten: Wir setzen 2022 auf LSF-Seren!", "Mitesser entfernen: So kannst du sie für immer loswerden", "Von Flecken bis Build-ups: So lässt sich Selbstbräuner entfernen", "Hagebuttenöl: natürliche Pflege & Beauty-Allrounder für die Haut", "Soft Mullet: Diesen Frisuren-Trend schauen wir uns im Frühling 2022 von Supermodel Kaia Gerber ab"], "text": "MenüWie bekomme ich mehr Volumen in die Haare? Was hilft gegen Mitesser? Und wie werde ich endlich diese lästigen Augenringe los? Fragen über Fragen, aber keine Sorge, denn wir haben die richtigen Antworten! Mit unseren Informationen rund um Hautpflege, Haarpflege und dekorative Kosmetik bist du garantiert für jedes Beauty-SOS gewappnet. Wir haben die besten Tipps und Produkte hier für dich zusammengestellt. Viel Spaß beim Stöbern!Salzspray: Unsere 5 Favoriten für perfekte Beach WavesDieser Beauty-Trend ist der softeste Sonnenschutz aller Zeiten: Wir setzen 2022 auf LSF-Seren!Mitesser entfernen: So kannst du sie für immer loswerdenNatürliche Schönheit kommt von innen. Doch man kann auch äußerlich etwas nachhelfen. Das geht am besten mit wertvollen Ölen, die sich als wahres Superfood für Haut und Haare entpuppen. Ob im Kampf gegen raue Stellen, Hautprobleme oder frizzige Haare: Wir zeigen, was die Beauty-Booster können und wie du sie ganz einfach in deine Pflegeroutine integrierst.Superfood für die Schönheit: So pflegt Avocadoöl Haut und HaareHagebuttenöl: natürliche Pflege & Beauty-Allrounder für die HautGlänzendes Haar? Strahlende Haut? Wir setzen für Haut- und Haarpflege jetzt auf JojobaölBeauty-Alleskönner aus dem Garten: Deshalb setzen wir für schöne Haut und Haare auf KarottenölMandelöl - ein echter Geheimtipp für Haut & HaarWunderwaffe Rizinusöl: So pflegt man Haut, Haare und Körper auf natürliche WeiseRosenöl: So effektiv pflegt das Luxus-Öl Haut, Haare und KörperTrockene und unreine Haut? Tropisches Tamanuöl löst (fast) alle Hautprobleme von Akne bis FaltenNicht nur die Pflege, sondern auch die Gesichtsreinigung sollte auf den eigenen Hauttyp abgestimmt sein. Wir verraten, wie das gelingt, welche Tools das Cleansing optimieren und wie man Hautproblemen bereits bei diesem Schritt der Beauty-Routine entgegenwirkt.Gesichtsreinigung: Das sind die besten Produkte für den wichtigsten Step in der Beauty-Routine (mit Test!)Elektrische Gesichtsreinigungsbürsten: So sinnvoll sind sie wirklichGesichtsreinigungs-Guide: Das sind die besten Cleanser für jeden HauttypSchwarze Seife: Damit sind Haut- und Haarprobleme passéTrockene und empfindliche Haut? Dann ist eine sanfte Reinigungsmilch das richtige ProduktGleich und Gleich löst sich gern: Deshalb sollte man bei fettiger Haut auf ein Reinigungsöl setzenDu suchst nach echten Beauty-Geheimtipps? Oder möchtest wissen, wie du deine Haut optimal pflegst? Wir zeigen, welche Seren, Cremes und Co. zu dir passen, welche Trends du nicht verpassen darfst und mit welchen Tipps und Produkten unreine Haut wieder ebenmäßig wird.Zarter Glow statt öliger Glanz: Das kann man gegen fettige Haut tunSchuppige Haut? Mit diesen Produkten wird sie wieder seidenweichRote Äderchen im Gesicht: So wird man sie losRosenwasser: Das Beauty-Produkt, das alles kann!Schönheit aus der Natur: 7 Gründe, warum Französinnen auf Orangenblütenwasser als Beauty-Elixier setzenGesichtsspray verhilft zum perfekten Glow für zwischendurch − die 5 besten ProdukteUrea: feuchtigkeitsspendend bei trockener HautSuper-Wirkstoff aus dem Bienenstock: Alles über die Wirkung von Propolis auf die HautK-Beauty: Wer die 10 Steps der südkoreanischen Beauty-Routine befolgt, wird mit Haut wie Porzellan belohntWorth the Hype? So gut ist ein Hyaluron-Serum wirklichEbenmäßige Haut mit der Kraft aus der Natur: Das steckt hinter dem Beauty-Trend Bakuchiol Tschüss, Falten! Ein Vitamin-C-Serum verjüngt die Haut als hochpotentes AntioxidansWelche Hyaluron-Creme ist die beste? Unsere 5 Favoriten für jeden HauttypDeshalb schwören wir auf eine Retinol-Creme bei Akne, Falten und PigmentfleckenIrritierte, gestresste Haut? So kann eine Ceramide-Creme helfenEntspannungskünstler für gestresste Haut: Was kann eine CBD-Creme wirklich?Echt jetzt?! Schneckencreme ist der neue Beauty-Hype aus Korea für schöne HautOptische Verjüngungskur? Alles zur Wirkung von Kollagen in Cremes, Drinks und Co.Optimiert den Schönheitsschlaf: Die besten Nachtcremes für glatte und entspannte HautUnverzichtbar: Die 5 besten Sonnencremes fürs Gesicht, passend zu jedem HauttypKörner, Enzyme oder Säure? Die besten Gesichtspeelings für jeden HauttypEmpfindliche Haut? Ein Enzympeeling sorgt auf sanfte Weise für einen frischen GlowMask on: Diese Tuchmasken sind das perfekte Wellness-Treatment für zu HauseKiss me softly! Ein Lippenpeeling pflegt trockene Lippen seidig weichMagisches Beauty-Ritual: Jade Roller sorgen für traumhaft schöne HautDermaroller: Die besten 3 Geräte für makellose HautKeep it cool: Wir bewahren unsere Beauty-Produkte ab sofort in einem Kosmetik-Kühlschrank aufReine Haut: 10 Tricks, die für ebenmäßige Haut sorgenTschüss, Hautprobleme – so hilft Silbercreme bei Unreinheiten, Neurodermitis und Co.Tschüss, Mitesser! Porensauger sorgen jetzt für ein strahlendes HautbildMitesser entfernen: So kannst du sie für immer loswerdenDie Mitesser gehen einfach nicht weg? Dann sind es vielleicht Sebaceous FilamentsGenial: Diese Pickel Patches machen Hautunreinheiten unsichtbarAknenarben? So wird man sie los!Allround-Talent Tonerde: Grundreinigung für Haut und HaarBye-bye Pickel! So sorgt eine Gesichtssauna für strahlend schöne HautAuf den Concealer möchtest du nicht mehr verzichten, weil dich Augenringe plagen? Dann haben wir hier die richtigen Tipps für dich parat. Schatten, Schwellungen oder gar erste Fältchen haben mit unseren Empfehlungen keine Chance mehr!Dunkle Augenringe? Gegen diese 6 Tipps haben dunkle Schatten keine Chance!Augenringe wegbekommen: Diese Mittel helfen gegen die dunklen SchattenTränensäcke: So wirst du Schwellungen unter den Augen losWake me up! Deshalb solltest du ab 25 eine Augencreme verwendenMüde Augen werden wach: Die 6 besten Augenmasken gegen dunkle SchattenDenkt man an Körperpflege, hat man zunächst Hautpflege-Produkte im Sinn. Doch tatsächlich geht es noch weiter darüber hinaus: Wir erklären außerdem, was bei Hautproblemen hilft, und geben wertvolle Tipps rund um die Gesundheit deines Körpers.Sheabutter: So intensiv pflegt die Beauty-Butter Haut und HaareSüßer Schönheits-Treat: Kakaobutter pflegt Haut und Haare butterweichKörperpeeling: Die 3 besten Body Scrubs für jeden HauttypReibeisenhaut: So behandelst du sie richtigBye-bye, Buttne! So wirst du Pickel am Po erfolgreich losPickel am Rücken? Mit diesen 10 Methoden wird man „Bacne“ endlich los!9 wirksame Mittel und Tipps gegen AchselschweißVon Flecken bis Build-ups: So lässt sich Selbstbräuner entfernenDaily Detox: Ölziehen soll den Körper entgiften und für gesunde, weiße Zähne sorgenDas stärkste Antioxidans der Welt: Alles über die Wirkung von Astaxanthin für Haut und GesundheitVon schöner Haut bis zu einem gesunden Darm: So beeinflusst Milchsäure deinen KörperOhrloch entzündet oder hängende Ohrläppchen? Mit diesen 5 Ohrenpflege-Tipps sind diese Probleme passéSchnell entwässern: So wirst du Wassereinlagerungen an Beinen, Bauch und Armen losLuft raus! Die Ursachen für einen Blähbauch und die besten Tipps dagegenDas erste Mal mit dem Epilierer? Vergisst man garantiert nie wieder. Doch mit ein paar guten Tipps und dem richtigen Gerät kann man die Haarentfernung so angenehm wie möglich gestalten. Wie das gelingt und welche Ratschläge wir noch rund um das Thema Haarentfernung haben, siehst du hier:Epilieren ohne Schmerzen: 7 Tipps, mit denen es garantiert nicht wehtutHallo schöne Sommerbeine: Epilierer und IPL-Haarentferner im Test – und dieses Gerät hat überzeugtFür immer glatt! Alles über die dauerhafte Haarentfernung mit dem IPL Bye-bye, lästige Härchen! Das sind die besten Gesichtsepilierer 2022Damenbart entfernen: Was hilft wirklich gegen die lästigen Härchen im Gesicht?Achseln aufhellen: 6 Tipps gegen dunkle Flecken unter den ArmenGlatte Bikinizone ohne Pickel: 5 Tipps für die perfekte IntimrasurRasierseife: 5 Gründe, weshalb wir jetzt auf diesen nachhaltigen Trend für die Nassrasur setzenFür die Haare gilt das Gleiche wie für die Haut: Die richtige Pflege ist das A und O. Denn Spliss, Haarbruch oder fehlenden Glanz kannst du mit einer guten Pflege allemal vermeiden. Wie du deine Haare am besten verwöhnst und geschwächtes oder dünnes Haar stärkst, erfährst du hier:Das hilft wirklich gegen trockene HaareShine bright! Das sind die 8 besten Tipps für glänzende HaareNachgeholfen: So stärkt Keratin die HaareFeines Haar? Deshalb ist ein Haaröl ohne Silikone besser geeignet Haarwasser bei Haarproblemen: so wirkt esFür seidenglattes Haar: Diese Masken helfen gegen HaarbruchSchluss mit Bad Hair Days: Die besten Shampoos gegen schnell fettende Haare Festes Shampoo: Diese 4 Produkte sind gut für Haare und UmweltMit diesen Silbershampoos frischt man blonde Haare zu Hause ganz leicht aufDiese Vitamine lassen die Haare schneller wachsenVon Shampoo bis Serum: Die besten Haarwuchsmittel gegen Haarausfall im VergleichVolumen-Boost: Mit diesen Tipps werden dünne Haare langfristig dickerEin gutes und schonendes Styling gelingt am besten mit den richtigen Produkten. Vom Haarspray bis zum Hitzeschutz: Wir zeigen dir unsere Favoriten und Styles zum Nachfrisieren!Haarspray im Vergleich: Das sind die 5 besten ProdukteSalzspray: Unsere 5 Favoriten für perfekte Beach WavesVorsicht beim Hitze-Styling! Mit einem Hitzeschutzspray beugt man kaputten Haaren vorDie Dauerwelle ist zurück – und wirkt 2022 moderner denn jeLet it curl! So stylst du Naturlocken richtigGlatte Haare: 11 Hacks, mit denen der Sleek Look gelingt – mit und ohne HitzeHaarkreide Guide: So schenkst du deinem Haar temporäre FarbhighlightsOb Mascara für volle Wimpern oder Concealer gegen lästige Augenschatten: Make-up kann total hilfreich sein, wenn es darum geht, bestimmte Gesichtspartien hervorzuheben oder den ein oder anderen Beauty-Notfall wegzuschummeln. Hier präsentieren wir dir hilfreiche Make-up-Hacks sowie die neuesten Trends in Sachen Lippenstift, Foundation und Co.:Darum schwören Make-up-Profis auf PrimerDas sind die besten BB Creams für einen strahlenden TeintPflege trifft Deckkraft und Anti-Aging: Eine CC Cream ist das perfekte All-in-One-ProduktDeckend wie eine Foundation, aber bitte natürlich? Darum setzen wir für einen ebenen Teint auf MineralpuderPerfekt getarnt: In 3 Schritten zum ultra deckenden Camouflage-Make-upMake-up-Kissen: So viel ist dran am Hype um die Cushion Foundation aus SüdkoreaHello, rosy cheeks! Der Guide zum passenden Blush So findest du den perfekten roten Lippenstift passend zu deiner HaarfarbeMit diesen genialen Beauty-Tricks bekommt man sofort volle Lippen – ganz ohne SpritzenDie besten Wimpernzangen für traumhaft geschwungene Wimpern Beauty-Waffe Augenbrauenserum – die besten Produkte für volle BrauenAugenbrauenpuder: Diese 4 Beauty-Produkte lassen deine Augenbrauen viel voller wirkenGlow-Make-up: Mit diesen 12 Schminktipps sieht man sofort jünger ausCut Crease: Das Contouring für die Augen – so easy funktioniert der Trend!Concealer richtig auftragen: 10 Tricks, die jeder kennen sollteGoodbye Chaos! 5 Tipps zur Make-up-AufbewahrungSchöne Nägel und weiche Füße wie vom Profi? Das gelingt dir auch daheim! Wir geben dir dafür die besten Tipps und zeigen außerdem aktuelle Nageltrends zum Nachmachen.Mit einem Maniküre Set gelingt die professionelle Nagelpflege auch zu HauseHigh-Tech-Maniküre: Das sind die 5 besten Nagelfräser im VergleichBrüchige Nägel? 5 Produkte und Tipps, die helfenGellack im Test: Nagellack + Gel-Setter vs. UV-Lack – welcher überzeugt am meisten?Veganer Nagellack: Auch bei der Maniküre setzen wir jetzt auf umwelt- und tierfreundliche AlternativenIn 3 Minuten zur Profi-Maniküre mit NagelfolienStriplac: Diesen Peel-off-Nagellack kannst du ganz einfach von den Nägeln abziehenStatt French Nails: Babyboomer-Nägel zieren unsere Hände so viel natürlicherFußpflege leicht gemacht: Mit diesen Beauty-Helfern kannst du Hornhaut entfernen - in nur 4 SchrittenHühneraugen entfernen: So wirst du die schmerzhaften Druckstellen losNeben Gästeliste, Tischdeko und Kleid steht auf der To-Do-Liste jeder Braut auch das eigene Aussehen ganz weit oben. Haken dran! Hier bekommst du Inspiration für deinen eigenen Hochzeits-Look:Braut-Make-up: 5 schöne Schminkideen für den großen TagBraut-Nägel: Die 9 schönsten Maniküre-Ideen für den großen TagOb Weihnachten oder Geburtstag: Falls du noch nach schönen Geschenken für Beauty-Liebhaberinnen suchst, wirst du hier garantiert fündig:Moschus: Diese eine Zutat haben alle verführerischen Düfte gemeinsamNoch keine Idee für Weihnachten? 3 Beauty-Geschenksets im TestJetzt im Sale! Wir haben den beliebten Beauty-Adventskalender von Amazon für euch geöffnet – und das steckt drin"}}, {"url": "https://www.elle.de/abnehmen-fitness", "success": true, "is sub": true, "content": {"headers": ["Abnehmen & Fitness", "Ernährungs-Trend: Der neue Superdrink? So soll Salat-Wasser beim Einschlafen helfen ", "Die besten Hanteln für zuhause: So findest du das richtige Set", "Fitness-Trend Seilspringen: Mit diesem gewichteten Springseil trainiert man Ausdauer und Kraft gleichzeitig!", "Mehr Muskeln, weniger Fett: Diese Kapseln sollen beim Abnehmen unterstützen und helfen, pro Tag 300 Kalorien mehr zu verbrennen", "Diese 3 Rezepte mit Rote Bete helfen, um jetzt gut gelaunt und voller Energie abzunehmen!", "Aktiv in 2022 durchstarten: Das sind die 4 besten Fitness-Uhren im Vergleich"], "text": "MenüFitness-Trend Hula Hoop: Deshalb fällt der Reifen beim Workout immer herunterStatt Diät: Mit diesem Frühstück hält Heidi Klum ihre schlanke FigurWarum Fasten? Mit diesen 7 Tipps erzielen Sie langfristige Erfolge für Ihre GesundheitFlacher Bauch und Sixpack ohne Sit-ups? Stomach Vacuuming ist der neue Fitness-Trend aus den USA"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "Sie haben oft Heißhunger? Dann fehlen Ihrem Körper wahrscheinlich diese Vitamine und Nährstoffe", "Trinken ohne Kater: Dieses Rezept für alkoholfreien Strawberry Mule kann sich sehen lassen!", "Rezept-Tipp: Diese 3 Bowl-Toppings sind einfach genial!", "Gebackene Blumenkohl-Flügel: Dieses vegane Rezept ist die beste Alternative zu Chicken Wings", "Perimenopause: Was man schon ab Ende 30 über die Wechseljahre wissen muss!", "Keine Angst vor Hormonersatztherapie (HRT) in den Wechseljahren: Ein Gynäkologe klärt die wichtigsten Fragen"], "text": "MenüAsiatische Burger: Dieses leckere Rezept für Bao Buns mit Teriyaki Chicken überrascht Ihren Gaumen – versprochen!Superfood Yuzu: Warum jetzt alle verrückt nach der Trendfrucht aus Japan sind – inklusive RezeptEndlich wieder „Bridgerton“! Das passiert in der zweiten Staffel der Netflix-SerieFood: 6 Lebensmittel, die man hasst oder liebt"}}, {"url": "https://www.elle.de/essen-trinken", "success": true, "is sub": true, "content": {"headers": ["Essen & Trinken", "Sie haben oft Heißhunger? Dann fehlen Ihrem Körper wahrscheinlich diese Vitamine und Nährstoffe", "Trinken ohne Kater: Dieses Rezept für alkoholfreien Strawberry Mule kann sich sehen lassen!", "Rezept-Tipp: Diese 3 Bowl-Toppings sind einfach genial!", "Gebackene Blumenkohl-Flügel: Dieses vegane Rezept ist die beste Alternative zu Chicken Wings", "Traumhaft lecker: Dieses Rezept für Karottenkuchen mit Frosting ist vegan – und passt perfekt zu Ostern!", "Rezept für die schnellste Tomatensoße der Welt – natürlich italienisch und mit nur vier Zutaten!"], "text": "MenüAsiatische Burger: Dieses leckere Rezept für Bao Buns mit Teriyaki Chicken überrascht Ihren Gaumen – versprochen!Superfood Yuzu: Warum jetzt alle verrückt nach der Trendfrucht aus Japan sind – inklusive RezeptFood: 6 Lebensmittel, die man hasst oder liebtFarbenfroh, lecker und gesund: Dieses Rezept für Nudeln mit Karottensoße passt perfekt in den Frühling"}}, {"url": "https://www.elle.de/health", "success": true, "is sub": true, "content": {"headers": ["Health", "Perimenopause: Was man schon ab Ende 30 über die Wechseljahre wissen muss!", "Mit diesen Ernährungstipps und Life-Hacks haben Wechseljahres-Beschwerden keine Chance", "Yoga-Flow: Diese Übungen sind perfekt für kalte Tage", "Die besten Hormon-Hacks, um den Menstruations-Zyklus positiv zu beeinflussen", "Schlapp und müde? Mit dieser Atemtechnik bekommen Sie in 30 Sekunden mehr Energie ", "Diagnose per Smartphone: Diese App erkennt Geschlechtskrankheiten"], "text": "MenüKeine Angst vor Hormonersatztherapie (HRT) in den Wechseljahren: Ein Gynäkologe klärt die wichtigsten FragenDie Wechseljahre betreffen alle Frauen – oft früher als gedacht. Es ist Zeit endlich offen darüber zu sprechen!Die Periode und die Pandemie: So beeinflusst Corona den weiblichen Zyklus – laut neuer StudieSelfcare: Mit diesen 6 leichten Ritualen und Tipps fühlt man sich sofort besser"}}, {"url": "https://www.elle.de/fitness-ratgeber", "success": true, "is sub": true, "content": {"headers": ["Fitness Ratgeber", "Cardio-Training: So klappt es mit der Ausdauer", "Muskelaufbau & Toning", "Fitness-Gadgets für ein effektiveres Training", "Regeneration und Entspannung", "Fitness-Zubehör", "Sportnahrung: Wichtige Nährstoffe für dein Training ", "Abnehm-Tipps", "Unsere aktuellsten Empfehlungen", "Gadgets speziell für den Muskelaufbau", "Die besten Hanteln für zuhause: So findest du das richtige Set", "Fitness-Trend Seilspringen: Mit diesem gewichteten Springseil trainiert man Ausdauer und Kraft gleichzeitig!", "Aktiv in 2022 durchstarten: Das sind die 4 besten Fitness-Uhren im Vergleich", "Yogamatten im Vergleich: Das sind die 5 besten Modelle 2022", "Proteinpulver 2022: Das sind die 6 besten Eiweißpulver zum Abnehmen und Muskelaufbau", "Piloxing, Crossminton, Padel? Diese Trend-Workouts sind 2022 angesagt"], "text": "MenüDu willst endlich deine Fitnessziele erreichen und ein gesünderes Leben anfangen? Dann bist du hier genau richtig: Wir haben die wichtigsten Informationen rund um Fitness, Sport, Ernährung und Regeneration zusammengestellt. Du findest hier Tipps, um schneller ans Ziel zu kommen. Ob Fitness-Zubehör wie Kopfhörer, die richtige Yogamatte oder Nahrungsergänzungsmittel wie etwa ein gutes Proteinpulver: Wir haben die besten Produkte für dich herausgesucht und getestet. Jetzt heißt es also nur noch anfangen! Viel Spaß beim Stöbern!Die besten Hanteln für zuhause: So findest du das richtige SetFitness-Trend Seilspringen: Mit diesem gewichteten Springseil trainiert man Ausdauer und Kraft gleichzeitig!Aktiv in 2022 durchstarten: Das sind die 4 besten Fitness-Uhren im VergleichEin Cardio-Training eignet sich gut, um die Ausdauer zu trainieren. Doch welches Training ist für dich am besten geeignet? Bist du eher die geborene Joggerin oder eher prädestiniert fürs Radfahren? Wir verraten, welche Sportart zu dir passt und geben hilfreiche Tipps, um endlich anzufangen und natürlich auch durchzuhalten:Abnehmen und fit werden mit Ausdauertraining: die besten Tipps und Grundlagen für Anfänger Tschüss Körperfett! Cardio Training lässt die Pfunde purzelnLauftraining: Diese 10 Tipps sollten Jogging-Anfänger beachtenHIIT Training: So hilft das Workout beim schnellen AbnehmenWer Muskeln aufbauen oder seinen Körper definieren will, kommt am Krafttraining nicht vorbei. Durch regelmäßige Einheiten gewinnt der Körper an Muskelmasse und wird dabei effektiv gestrafft. Wir zeigen dir hier die wichtigsten Grundlagen und besten Übungen:Gezieltes Rückentraining: die 6 besten Rückenübungen für den MuskelaufbauBauch-weg Übungen: Mit diesen 5 Methoden zum flachen BauchMit Training zum flachen Bauch: 5 Übungen für die BauchmuskelnStraff und wohlgeformt: 10 Trizeps Übungen für definierte Arme wie ein SupermodelPo-Training: Die besten Tipps für einen knackigen PoOb Kettlebell, Hanteln, Gymnastikball oder Fitnessbänder: Viele dieser Tools machen das Workout effektiver und anspruchsvoller. Um dir die Kaufentscheidung zu erleichtern, haben wir uns verschiedenes Zubehör angesehen und getestet. Ob Cardio oder Toning: Auf diese Fitness-Helfer wollen wir nicht verzichten:Sport-Equipment: Diese 9 Fitness-Gadgets machen das Home-Workout noch effizienterFlacher Bauch und starker Rücken: die fünf besten Gymnastikbälle Vom Bauch bis zu den Beinen: Diese 6 Gymnastikball Übungen definieren deinen Körper Fast vergessen: Der Hula Hoop aus den 50er-Jahren ist zurück! Und so kann man damit abnehmenFür straffe Beine und einen knackigen Po: Das sind die 5 besten Stepper im VergleichDas Springseil im Vergleich: Das sind die besten 5 SeileGanzkörper-Workout mit der Kettlebell – das sind die 6 effektivsten ÜbungenDie besten Hanteln für zuhause: So findest du das richtige SetKleines Gewicht, große Wirkung: Gewichtsmanschetten machen das Workout noch effektiverStrom an! Das sind die besten EMS-Geräte für zu HauseFlexibar-Workout: Mit diesem Training bekommst du einen flachen BauchBesonders effektiv: Diese Fitnessband-Übungen straffen deinen KörperNach dem Sport ist vor dem Sport. Doch ausreichende Pausen zwischen den Einheiten sind wichtig, damit sich die Muskulatur erholen kann. Ansonsten riskiert man Verletzungen oder eine Überanspruchung des Systems. Daher gehört auch Entspannung immer zum ausgewogenen Fitnessprogramm dazu. Wie die Regeneration gelingt und welche Tools lästige Verspannungen lösen, liest du hier:Regeneration: mit Ruhephasen Muskeln aufbauenTschüss, Cellulite und Verspannungen! Die 7 besten Faszienrollen 2022Einfach eine runde Sache: Die 6 besten Faszienbälle für entspannte MuskelnTreat yourself! Die drei besten Massagegeräte für zu Hause im TestRückenschmerzen? Alles über die Wirkung von AkupressurmattenWas wäre die Runde Joggen im Park ohne Musik auf den Ohren? Oder eine Yoga-Stunde ohne stylishe Matte? Und wie genau kann man eigentlich seine Fitness-Fortschritte messen? Ohne das richtige Zubehör macht das Training eben oft nur halb so viel Spaß. Wir zeigen dir deshalb jetzt unsere Favoriten:Aktiv in 2022 durchstarten: Das sind die 4 besten Fitness-Uhren im VergleichTurn it up! Die 5 besten Sport Kopfhörer für dein WorkoutPraktisch und vielseitig: die 5 besten Trinkflaschen für den Sport Yogamatten im Vergleich: Das sind die 5 besten Modelle 2022Fitnessmatte: Das sind die besten Modelle für dein WorkoutKohlenhydrate, Eiweiß, gesunde Fette, Vitamine und Mineralien sind enorm wichtig für Sportler. Schließlich leistet dein Körper weitaus mehr, wenn er optimal versorgt ist. Aber wie viel müssen wir wovon essen? Welche Ernährungsweise optimiert welche Trainingserfolge und worauf sollte man verzichten? Alle Antworten darauf findest du hier:Definierte Muskeln: Darauf sollte man beim Essen vor und nach dem Sport achten Diese Ernährung führt zum MuskelaufbauNahrungsergänzung für Sportler: Kreatin und seine Wirkung Für eine ausgewogene Ernährung – eiweißhaltige Lebensmittel im ÜberblickWarum ist Eiweiß wichtig?Proteinpulver 2022: Das sind die 6 besten Eiweißpulver zum Abnehmen und MuskelaufbauPflanzen-Power: Das sind die 6 besten veganen ProteinpulverNeues Jahr, neuer Vorsatz? Wer sich vorgenommen hat, fitter zu werden oder abzunehmen, muss einiges beachten, um dabei auch gesund zu bleiben. Wie das geht, welche Trainingspläne dafür geeignet sind und wie viele Kalorien wir eigentlich beim Cardio verbrennen, liest du hier.Projekt Wunschfigur: So erstellst du einen Trainingsplan in 5 Schritten Trainingsplan zum Abnehmen: Mit dieser Food-Fitness-Formel schnell Gewicht verlierenIntervallfasten für Anfänger: So leicht kann man mit der 12:12-Methode abnehmenSo helfen Bitterstoffe beim AbnehmenKalorienverbrauch beim Joggen: So viel verbrennst du beim LauftrainingKalorienverbrauch beim Schwimmen: Wie effektiv ist der Wassersport wirklich?"}}, {"url": "https://www.elle.de/hochzeit", "success": true, "is sub": true, "content": {"headers": ["Hochzeit", "Love is in the air: Das Elle-Team hat abgestimmt und verrät, wer zu den Nominierten der „Elle International Bridal Awards“ gehört", "Hochzeits-Trend Elopement: Tipps und Ideen für eine unvergessliche Hochzeit zu zweit ", "Say yes to the dress: Interview mit Brautkleider-Expertin Maren Beil von Hey Love ", "Save the Date: Die Verleihung der ELLE International Bridal Awards 2020 auf ELLE.de!", "Ja, ich will! Diese Nominierten des ELLE International Bridal Awards kommen aus Deutschland", "Stilvoll heiraten im kleinen Kreis: So kann man die Hochzeit in Corona-Zeiten neu denken"], "text": "MenüPlötzlich Trauzeugin? Welche Aufgaben jetzt anstehen und Tipps, die dabei helfenBlumen für die Hochzeit: Diese Bedeutung haben Lilien, Rosen & Co. im BrautstraußMicro Weddings: 6 Ideen für unvergessliche Mini-HochzeitenJa, ich will! Die Verleihung der ELLE International Bridal Awards"}}, {"url": "https://www.elle.de/psycho", "success": true, "is sub": true, "content": {"headers": ["Psychologie", "Psycho: Mit diesen fünf Tipps lernen Sie auch in schweren Zeiten positiv zu denken", "Das verrät der Wochentag der Geburt über die Persönlichkeit", "Zu viele Optionen und Entscheidungen: Das steckt hinter dem Phänomen „Decision Fatigue“", "Traumdeutung: Das bedeutet es wirklich, wenn man von dem/der Ex-Freund:in träumt", "Numerologie des Geburtsdatums: Wie man seine Lebenszahl berechnen kann – und was sie über den Charakter verrät", "Aurafarben lesen: Das verrät deine Farbe über deinen Charakter"], "text": "MenüLove yourself! Das sind die besten Tipps für mehr SelbstliebeKeine Lust auf Dating-Spielchen: Hardballing ist ein Trend, bei dem man radikal ehrlich datetVon Liebe zu Zweckgemeinschaft – darum bleiben viele Paare zusammen, obwohl die Liebe längst weg istDas verrät deine Faust über deinen Charakter – laut Psychologie"}}, {"url": "https://www.elle.de/kultur-tipps", "success": true, "is sub": true, "content": {"headers": ["Kultur", "Unsere Lieblinge im Frühling: Diese 5 Bücher für die Seele lesen wir jetzt!", "Spannend und wachrüttelnd zugleich: Darum wird die Serie „Maid“ gerade zum riesigen Erfolg auf Netflix", "Was wir von dem neue Buch „Gespräche über die Liebe“ von Natasha Lunn lernen können", "Buch-Tipp: „Echte Freundschaft“ zeigt, wie wir es trotz Krisen und Konflikte schaffen, uns nah zu bleiben", "Kunst-Auktion: Singulart versteigert Sammlung zum Thema Body Positivity", "Unser Buch-Tipp für den Herbst: „Die Vier Winde“ von Kristin Hannah"], "text": "MenüEndlich wieder „Bridgerton“! Das passiert in der zweiten Staffel der Netflix-SerieEine Liebeserklärung: Darum sind wir alle in Schauspieler Adam Driver vernarrt Wenn uns selbst die Worte fehlen: Fünf Bücher von und über Frauen aus der Ukraine„Inventing Anna“: In dieser Netflix-Serie verzaubert eine Hochstaplerin die High Society"}}, {"url": "https://www.elle.de/decoration", "success": true, "is sub": true, "content": {"headers": ["Decoration", "Für die Ewigkeit: Darum ist eine Flowerbox die perfekte Liebesbekundung", "Mit dieser Frühlingsdeko verabschieden wir uns jetzt vom Winter: Die frischesten Trends 2022", "Wie aus deinem Badezimmer ein Place to be wird", "Makeover für die ultimative Wohlfühlzone: So gebt ihr eurem Bad ein optisches Update", "Tableware-Trend für die Feiertage: Klassisches Porzellan feiert an Weihnachten 2021 sein Comeback", "Designklassiker: In welche Möbel lohnt es zu investieren? Ein Experten-Guide "], "text": "MenüStilvoll träumen: Das sind die neuen Betten-Trends für 2022Wenig Platz? So kommen kleine Wohnungen endlich groß raus!Pimp my Ikea: Diese Brands verleihen Möbeln ein Upgrade (und sind noch dazu erschwinglich)Schluss mit Chaos! Das sind die 5 besten Tipps von Deutschlands Ordnungs-Coaches"}}, {"url": "https://www.elle.de/interior-ratgeber", "success": true, "is sub": true, "content": {"headers": ["Interior Ratgeber", "Einrichtungstipps: Die Grundlagen des Interior-Designs", "Einrichtungsstile als Inspirationsquelle", "Tipps & Tricks: Deko-Ideen für dein Zuhause", "Balkon, Garten und Pflanzen: So schaffst du dir deine Wohlfühloase", "Hochzeitsdekoration für den schönsten Tag im Leben", "Unsere aktuellen Empfehlungen ", "Wandgestaltung", "Inneneinrichtung", "Einrichtungs-Ideen nach Raum", "Deko-Ideen nach Raum", "Aktuelle Deko-Trends", "Wanddeko", "Dekorative Möbel", "Do it yourself", " Gestaltungs-Tipps für draußen", "Green up your space! Pflanzen-Ideen", "Für die Ewigkeit: Darum ist eine Flowerbox die perfekte Liebesbekundung", "Interior-Trends: Das sind die schönsten Deko-Ideen für den Frühling 2022", "Mit dieser Frühlingsdeko verabschieden wir uns jetzt vom Winter: Die frischesten Trends 2022", "Tableware-Trend für die Feiertage: Klassisches Porzellan feiert an Weihnachten 2021 sein Comeback", "4 Wege, wie Dachfenster ein gesundes Raumklima in einem nachhaltigen Haus schaffen", "Tischlein deck dich: Die ELLE Deco-Redaktion zeigt, worauf es beim Table Setting ankommt"], "text": "MenüWie verwandelt man die eigenen vier Wände in ein richtig gemütliches Zuhause? Regel Nummer eins: Finde deinen Einrichtungsstil und bleibe ihm treu! Regel Nummer zwei: Achte auf den Wohlfühl-Charakter. Und Regel Nummer drei: Setze auf Deko-Elemente, die langlebig und zeitlos sind.Ob Interior für die kleine Wohnung oder das geräumige Loft: Wir zeigen dir alle aktuellen Einrichtungs-Trends und geben dir Shopping-Tipps für deine unverwechselbare Inneneinrichtung. Viel Spaß beim Stöbern! Für die Ewigkeit: Darum ist eine Flowerbox die perfekte LiebesbekundungInterior-Trends: Das sind die schönsten Deko-Ideen für den Frühling 2022Mit dieser Frühlingsdeko verabschieden wir uns jetzt vom Winter: Die frischesten Trends 2022Du willst dein eigenes Zuhause grundlegend verändern? Dann starte am besten bei Null und stelle für dein neues Einrichtungskonzept von der Wandgestaltung bis hin zur Innenausstattung einen Plan auf. Wir erklären, wie das gelingt.Moderne Wandgestaltung: 5 Ideen für schöne WändeTapetenwechsel gefällig? Diese Mustertapeten geben deinem Zuhause ein stylisches UpdateKeine kahlen Wände mehr: 5 schöne Ideen für die Wandgestaltung im WohnzimmerInneneinrichtung: 7 Tipps für ein stilvolles Zuhause Wohnung chic einrichten: 9 moderne Ideen für ein schönes ZuhauseIndirekte Beleuchtung: So setzt du dein Zuhause subtil in SzeneKüche einrichten: 5 schöne Ideen von Vintage bis AvantgardeWeil das Homeoffice zum Lebensmittelpunkt wird: 9 Tipps, um das Büro stilvoll einzurichtenKleinen Flur gestalten: 6 Tipps, die kleine Eingangsbereiche groß rauskommen lassenHier wird es schon deutlich konkreter. Ob Landhausstil, Shabby Chic oder skandinavisches Design: Es gibt viele Möglichkeiten, eine Wohnung einzurichten. Wie ein roter Faden zieht sich der ausgewählte Einrichtungsstil durch das Zuhause. Und der fängt bei den Möbeln an und geht bis hin zu Pflanzen, Vasen und Schalen. Welche Elemente du für deinen Stil benötigst? Verschaffe dir hier einen Überblick:Minimalismus für Einsteiger: 5 Tipps für ein bewusstes LebenModerner Shabby Chic für ZuhauseLandhausstil: Inspiration & 5 Tipps für romantisch-rustikales WohnenSkandinavisches Design: Wohnen wie im hohen Norden Industrial Style: Alle Infos zum urbanen Interior DesignHygge: 5 Regeln für den kuscheligen Wohntrend aus Dänemark8 Tipps, die den Boho-Stil in die eigenen vier Wände bringenDu möchtest deinem Zuhause ein kleines Einrichtungs-Update verpassen? Wie wäre es mit einer eleganten Bilderwand oder ein paar neuen Farbakzenten im Wohnzimmer? Mit den richtigen Deko-Pieces kannst du dein Apartment im Handumdrehen und ohne viel Mühe aufwerten. Wie das geht, welche Deko-Elemente aktuell im Trend liegen und wie du besondere Stücke selber kreierst, zeigen wir dir hier:Wohnzimmer Deko Ideen: 10 Trends für gemütlich-chice Räume Originell: die 10 besten Schlafzimmer Deko IdeenVon eklektisch bis minimalistisch: Badezimmer Deko für jeden GeschmackKüche und Deko? Das passt! 5 Dekorationsideen für den Kochbereich Dekokissen: So setzt du sie stilsicher in SzeneDiese Tagesdecken lassen das Bett immer stylish aussehen: Die schönsten Modelle für jeden EinrichtungsstilMit dieser Frühlingsdeko verabschieden wir uns jetzt vom Winter: Die frischesten Trends 2022Mit Laternen dekorieren: 7 kreative Styling-Ideen für dein ZuhauseEinfach, schnell und chic: 9 trendige Deko-Ideen für deine GlasglockeOpulentes Wohnungs-Upgrade: So setzt man große Vasen in SzeneDekoratives Comeback: 5 Tipps für den perfekten TrockenblumenstraußFür die Ewigkeit: Darum ist eine Flowerbox die perfekte LiebesbekundungWir verleihen unserem Zuhause jetzt mit Rattandeko den angesagten Boho-LookTischlein deck dich: Unseren Esstisch dekorieren wir jetzt mit KeramikgeschirrSo dekorativ wie informativ: Coffee Table Books verleihen dem Interior smarten CharmeTea Time: 6 Möglichkeiten, eine Etagere zu dekorierenElegant und zeitlos: 8 Ideen, die Bilderwand zu gestaltenTrend-Piece runder Spiegel: Mit dieser Einrichtung wird die Deko zum Interior-StarInterior-Lieblinge: Wir schmücken unsere Wände jetzt mit einem Makramee-WandbehangRetro-Look par excellence: Der Barwagen erlebt ein Comeback!Der Stoff der Könige: So elegant wirken Samthocker in der WohnungTürkranz selber machen: Inspiration und tolle Ideen zum KranzbindenServiettentechnik reloaded: Vier schöne Ideen für individuelle DIY-StückeFiligran statt opulent: So kreiert man die kunstvollen Ikebana-Gestecke aus JapanFlaschengärten sind die urbane Mini-Garten-Alternative: So legt man sie anNicht nur in den eigenen vier Wänden, sondern auch im Garten oder auf dem Balkon sollst du dich wohlfühlen. Denn alle Bereiche deiner Wohnung können wundervoll in Szene gesetzt werden. Was es dazu braucht, sind die richtigen Pflanzen, Sitzgelegenheiten und kreative Ideen, um den Raum möglichst sinnvoll zu gestalten. Wie du dabei am besten vorgehst, verraten wir dir hier:Balkon gestalten: 7 tolle Deko Ideen für dein Outdoor-WohnzimmerTerrassenbeleuchtung: 10 Tipps für ein stimmungsvolles Outdoor-Wohnzimmer Terrasse gestalten: 10 Ideen für dein Outdoor-Wohnzimmer10 Garten Ideen für ein modernes und individuelles Ambiente Von Amaryllis bis Vergissmeinnicht: der große Guide für FrühlingsblumenDiese winterharten Kübelpflanzen verschönern Balkon und GartenVom Lavendel bis zur Pfingstrose: Diese 8 winterharten Stauden trotzen der KälteBalkonpflanzen: 8 Tipps für die perfekte Outdoor-Oase Grüne Hoffnung: Die schönsten Zimmerpflanzen von pflegeleicht bis exotisch An diesem besonderen Tag sollte alles perfekt sein. Das gilt auch für die Dekoration. Schließlich wird die ebenfalls auf den Erinnerungsfotos verewigt und spielt eine nicht zu unterschätzende Rolle für das Ambiente einer Hochzeit. Soll es eher romantisch-blumig oder modern-clean werden? Wir haben hier die richtige Inspiration.Romantisch, vintage, elegant: die 9 schönsten Tischdeko Ideen für die HochzeitBlumenschmuck für die Hochzeit: 5 Ideen für den großen Tag "}}, {"url": "https://www.elle.de/style-guide", "success": true, "is sub": true, "content": {"headers": ["The Style Guide", "Von drinnen nach draußen: Offene Wohnkonzepte & multifunktionale Designs sind die Zukunft", "Dinner-Dates mit Stil: Diese drei Esszimmer-Looks begeistern ", "3 Farben, 3 Looks: Mit diesem Sofa-Allrounder reist du stilistisch einmal um die Welt", "Skandi-Style: der natürlich-helle Trend fürs Schlafzimmer", "Extravagant und glamourös: So geht Wohnen für Anspruchsvolle!", "Moderner Midcentury-Stil für Trendbewusste, die das gewisse Etwas lieben"], "text": "Menü"}}, {"url": "https://www.elle.de/traveller", "success": true, "is sub": true, "content": {"headers": ["Traveller", "Luxuriöser Urlaub heißt bewusst leben und genießen – und so gelingt es!", "Wärmt jetzt im Winter schon beim Anschauen: Die 6 schönsten Kamin-Hotels in Europa", "City-Guide Salzburg: Das sind die schönsten Urlaubs-Adressen der Stadt – und immer eine Reise wert", "Santorini: Geheim-Tipps für die griechische Insel", "Hamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden Deutschlands", "Caravan deluxe: Warum Wohnwägen die neuen Sehnsuchtsobjekte sind – und wo man sie mieten kann"], "text": "MenüEndlich raus! Das sind die schönsten Wanderungen und Spaziergänge für den FrühlingUrlaub mit Yoga, Surfen, Wandern und Reiten? Diese 3 Yoga Retreats sind die perfekte Balance zwischen Abenteuer und EntspannungReisetipps 2022: Das sind die schönsten nachhaltigen Fincas für einen Urlaub auf Mallorca! Hier planen wir unseren nächsten Urlaub: Das sind Deutschlands schönsten Country-Hideaway Hotels von Nord bis Süd"}}, {"url": "https://www.elle.de/female-empowerment", "success": true, "is sub": true, "content": {"headers": ["Female Empowerment", "Verteidiger der Familienehre: Warum keiner Macho-Männer wie Will Smith braucht", "„The First Lady“: Diese neue Serie stellt die mächtigsten Frauen der Welt vor – mit feministischem Blick!", "Female Empowerment: Willkommen im Matriarchat! Ein Buch über eine Welt, in der Frauen das Sagen haben", "Bye bye §219a: Die Abschaffung des Werbeverbots für Schwangerschaftsabbrüche ist gut – aber noch lange nicht genug", "Weltfrauentag 2022: Pomellato feiert mit der #PomellatoForWomen Initiative und setzt sich für Gleichberechtigung ein", "Perfectly Imperfect: Der weibliche Blick in der Kunst auf Body Positivity und Diversität – ein Kunst-Sale mit Singulart"], "text": "Menü„Wir sind doch alle längst gleichberechtigt“: Warum dieses Buch wirklich jede Frau lesen sollteAm Sonntag ist die Nacht der Oscars: Auf diese Frauen freuen wir uns 2022 besondersHurra, er kriegt ein Mädchen! Machen Töchter Männer etwa zu Feministen? Das sagen Studien …Frauen retten die Welt: Dieses Buch zeigt, wie wir die Macht der Klischees nutzen"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Laut Horoskop: Diese Sternzeichen haben im April 2022 am meisten Erfolg", "Horoskop: Diese 4 Sternzeichen erleben in der Widder-Saison 2022 einen kompletten Neustart ", "Laut Horoskop: Für diese Sternzeichen erfüllt sich im April 2022 ein großer Wunsch", "Laut Horoskop: Diese 4 Sternzeichen haben ab dem 28. März 2022 die BESTE Woche aller Zeiten!", "Laut Horoskop: Diese Sternzeichen bekommen im April 2022 einen Antrag", "Horoskop: Diese Sternzeichen erwarten den besten vs. schlimmsten April 2022"], "text": "MenüHoroskop: Top oder Flop? So wird das Wochenende vom 1. April – laut SternzeichenLaut Horoskop: Diese Sternzeichen haben im April 2022 eine GlückssträhneDas große Elle Monats-Horoskop: Das erwartet Ihr Sternzeichen im April 2022Laut Horoskop: Das Schicksal meint es mit diesen Sternzeichen im April 2022 besonders gut"}}, {"url": "https://www.elle.de/wochenhoroskop", "success": true, "is sub": true, "content": {"headers": ["Wochenhoroskop", "Laut Horoskop: Diese 4 Sternzeichen haben ab dem 14. März 2022 die BESTE Woche aller Zeiten!", "Horoskop: Top oder Flop? So wird das Wochenende vom 11. März – laut Sternzeichen", "Laut Horoskop: Diese 4 Sternzeichen haben ab dem 7. März 2022 die BESTE Woche aller Zeiten!", "Horoskop: Top oder Flop? So wird das Wochenende vom 4. März 2022 – laut Sternzeichen", "Laut Horoskop: Diese 4 Sternzeichen haben ab dem 28. Februar 2022 die BESTE Woche aller Zeiten!", "Horoskop: Top oder Flop? So wird das Wochenende vom 25. Februar 2022 – laut Sternzeichen"], "text": "MenüHoroskop: Top oder Flop? So wird das Wochenende vom 1. April – laut SternzeichenLaut Horoskop: Diese 4 Sternzeichen haben ab dem 28. März 2022 die BESTE Woche aller Zeiten!Horoskop: Top oder Flop? So wird das Wochenende vom 25. März – laut SternzeichenHoroskop: Top oder Flop? So wird das Wochenende vom 18. März – laut Sternzeichen"}}, {"url": "https://www.elle.de/monatshoroskop", "success": true, "is sub": true, "content": {"headers": ["Monatshoroskop", "Liebes-Horoskop: Der Februar wird romantisch – das bedeutet es für die 12 Sternzeichen!", "Das große Elle Monats-Horoskop: Das erwartet Ihr Sternzeichen im Februar 2022", "Das große Elle Monats-Horoskop: Das erwartet dein Sternzeichen im Januar 2022", "Laut Horoskop: Diese Sternzeichen werden im Dezember 2021 von ihrer Vergangenheit eingeholt", "Laut Horoskop: Diese Sternzeichen haben den besten vs. schlimmsten Dezember 2021", "Das große Elle Monats-Horoskop: Das erwartet dein Sternzeichen im Dezember 2021"], "text": "MenüDas große Elle Monats-Horoskop: Das erwartet Ihr Sternzeichen im April 2022Horoskop: Diese Sternzeichen erwarten den besten vs. schlimmsten April 2022Diese Life-Lesson lernt Ihr Sternzeichen im März 2022 – laut Horoskop Das große Elle Monats-Horoskop: Das erwartet Ihr Sternzeichen im März 2022"}}, {"url": "https://www.elle.de/glueckshoroskop", "success": true, "is sub": true, "content": {"headers": ["Glückshoroskop", "Laut Horoskop: Diese Sternzeichen haben im Frühling 2022 besonders viel Glück", "Was für ein Start! Diese Sternzeichen haben im Januar 2022 besonders viel Glück – laut Horoskop", "Laut Horoskop: Diese 5 Sternzeichen haben das beste Jahr 2022", "Jahreshoroskop 2022: Liebe, Glück, Erfolg – das Horoskop für alle zwölf Sternzeichen", "Laut Horoskop: Diese Sternzeichen haben in der Weihnachtszeit 2021 besonders viel Glück", "Diese 5 Sternzeichen haben am 4. Advent Glück – laut Horoskop"], "text": "MenüLaut Horoskop: Diese 3 Sternzeichen erwartet im Februar 2022 eine GlückssträhneGlücks-Horoskop: Der 29. Januar 2022 ist ein Glücktag – das bedeutet er für die SternzeichenDiese 5 Sternzeichen werden 2022 am glücklichsten – laut Horoskop!Horoskop: Das wird Ihr Glückstag 2022 – laut Sternzeichen"}}, {"url": "https://www.elle.de/shop-it", "success": true, "is sub": true, "content": {"headers": [" ", "Shoppe hier die Lieblingsteile der Redaktion", "Modetrend für den Übergang: Diese Mantel-Trends von H&M tragen wir im Frühling 2022", "Kaputte Haare gesund färben? Diese Pflanzen-Haarfarben sorgen für glänzende Strähnen – ganz ohne Chemie", "Advents-Deal: Diese Intensiv-Anti-Aging-Kugeln mit Vitamin C glätten Falten sichtbar und schnell – spare 15 %!", "Ein Schuh-Trend, so warm und gemütlich wie kein anderer: Cloud Boots werden zum wichtigsten Modetrend im Winter 2021 – laut H&M", "Dieser Beauty-Adventskalender wird sofort geshoppt: Der Apricot-Adventskalender ist perfekt für alle Beauty-Fans und jetzt im Sale", "Dieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange Beine"], "text": "MenüEinfach gut angezogen: Hemdblusen sind im Frühling 2022 ein zeitloser Mode-Trend für jede GelegenheitÖkologisch, laufmaschenresistent und jetzt Mode-Trend: Diese angesagten Strumpfhosen mit Shaping-Effekt tragen wir im Frühling 2022Gesucht und endlich gefunden: Dieses Trend-Kleid ist perfekt für den Frühling 2022 – und Mode-TrendHagebuttenöl: natürliche Pflege & Beauty-Allrounder für die Haut \n"}}, {"url": "https://www.elle.de/fashion-mode-trend-kendall-jenner-outfit-2022", "success": true, "is sub": true, "content": {"headers": ["Dieses Outfit von Kendall Jenner müssen Sie gesehen haben – denn es ist Mode-Trend 2022!", "Dieses Outfit von Kendall Jenner wird zum Mode-Trend 2022", "Mode-Trend jetzt nachshoppen: Für Kendall Jenners Outfit müssen Sie kein Vermögen ausgeben", "Mode-Trend 2022: Shoppen Sie hier das komplette Outfit von Kendall Jenner!"], "text": "MenüIn einer Woche, in der die Outfits der Stars noch intensiver besprochen werden als sonst, möchten wir den Blick mal kurz vom roten Teppich weglenken. Klar, das Spektakel bei den Oscars 2022 ist groß – doch auch fernab des Blitzlichtgewitters gibt es ein Outfit, das unsere Aufmerksamkeit geweckt hat. Model Kendall Jenner wurde in New York in einem Look gesichtet, den wir direkt zum Mode-Trend 2022 erklären möchten – minimalistisch, zeitlos, stilvoll.Und vor allem: von den Neunzigerjahren inspiriert! Kendall Jenner trägt zu ihrer beigefarbenen Chino nämlich tatsächlich eine Kombination, die lange vom Radar gerutscht war: ein XL-Hemd offen über einem T-Shirt. Doch ein Blick genügt, um zu wissen, das es genau dieses Outfit von Kendall Jenner ist, das wir als Mode-Trend zukünftig nicht mehr ignorieren können.Foto: Getty ImagesSo stilvoll und doch so lässig: Kendall Jenner trägt zur Chino ein Hemd über dem T-Shirt – und macht das Outfit direkt zum Mode-Trend für 2022.Wenn Sie wie Kendall Jenner die richtigen Basics im Kleiderschrank haben, brauchen Sie keine auffälligen Mode-Trends mehr. Meistens steckt die Klasse nämlich in der Einfachheit eines Outfits. Das beweist jetzt auch die 26-Jährige: Kendall Jenner wählt eine weit geschnittene Chino in Beige, die durch den Schnitt jegliche Assoziationen an die klassische Bürohose verliert. Dazu kombiniert sie ein weißes T-Shirt, das sie in den Bund steckt, und ein übergroßes Hemd, das dem Model als Jacken-Ersatz dient. Stimmig wird das Outfit durch die Accessoires: Nicht nur konturiert Kendall Jenner ihre Figur mit einem schwarzen Gürtel, das schwarze Leder findet sich auch in ihren Sandaletten wieder, die unter der Chino hervorblitzen. Und auch auf auffälligen Schmuck verzichtet Kendall Jenner weitestgehend – lediglich goldene Ohrringe (die farblich selbstverständlich zu der Gürtelschnalle passen!) zeigen sich unter ihren langen Haaren. So bleibt der Fokus auf der Silhouette und den Materialien, die Kendall Jenner als Mode-Trend hervorhebt. Sie sind von Kendall Jenners Outfit genauso begeistert wie wir? Verständlich! Und das Beste: Dafür brauchen Sie nicht das Budget eines Hollywood-Stars. Die einzelnen Kleidungsstücke, die zusammen den Mode-Trend für 2022 ergeben, gibt es nämlich bei der H&M-Schwestermarke Arket zu kaufen – von Kopf bis Fuß. So können Sie das Outfit ganz einfach nachstylen. Also schnell die letzten Internet-Tabs zu den Oscars schließen und lieber das Kendall Jenner-Outfit shoppen …Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-mode-trend-kendall-jenner-outfit-2022", "success": true, "is sub": true, "content": {"headers": ["Dieses Outfit von Kendall Jenner müssen Sie gesehen haben – denn es ist Mode-Trend 2022!", "Dieses Outfit von Kendall Jenner wird zum Mode-Trend 2022", "Mode-Trend jetzt nachshoppen: Für Kendall Jenners Outfit müssen Sie kein Vermögen ausgeben", "Mode-Trend 2022: Shoppen Sie hier das komplette Outfit von Kendall Jenner!"], "text": "MenüIn einer Woche, in der die Outfits der Stars noch intensiver besprochen werden als sonst, möchten wir den Blick mal kurz vom roten Teppich weglenken. Klar, das Spektakel bei den Oscars 2022 ist groß – doch auch fernab des Blitzlichtgewitters gibt es ein Outfit, das unsere Aufmerksamkeit geweckt hat. Model Kendall Jenner wurde in New York in einem Look gesichtet, den wir direkt zum Mode-Trend 2022 erklären möchten – minimalistisch, zeitlos, stilvoll.Und vor allem: von den Neunzigerjahren inspiriert! Kendall Jenner trägt zu ihrer beigefarbenen Chino nämlich tatsächlich eine Kombination, die lange vom Radar gerutscht war: ein XL-Hemd offen über einem T-Shirt. Doch ein Blick genügt, um zu wissen, das es genau dieses Outfit von Kendall Jenner ist, das wir als Mode-Trend zukünftig nicht mehr ignorieren können.Foto: Getty ImagesSo stilvoll und doch so lässig: Kendall Jenner trägt zur Chino ein Hemd über dem T-Shirt – und macht das Outfit direkt zum Mode-Trend für 2022.Wenn Sie wie Kendall Jenner die richtigen Basics im Kleiderschrank haben, brauchen Sie keine auffälligen Mode-Trends mehr. Meistens steckt die Klasse nämlich in der Einfachheit eines Outfits. Das beweist jetzt auch die 26-Jährige: Kendall Jenner wählt eine weit geschnittene Chino in Beige, die durch den Schnitt jegliche Assoziationen an die klassische Bürohose verliert. Dazu kombiniert sie ein weißes T-Shirt, das sie in den Bund steckt, und ein übergroßes Hemd, das dem Model als Jacken-Ersatz dient. Stimmig wird das Outfit durch die Accessoires: Nicht nur konturiert Kendall Jenner ihre Figur mit einem schwarzen Gürtel, das schwarze Leder findet sich auch in ihren Sandaletten wieder, die unter der Chino hervorblitzen. Und auch auf auffälligen Schmuck verzichtet Kendall Jenner weitestgehend – lediglich goldene Ohrringe (die farblich selbstverständlich zu der Gürtelschnalle passen!) zeigen sich unter ihren langen Haaren. So bleibt der Fokus auf der Silhouette und den Materialien, die Kendall Jenner als Mode-Trend hervorhebt. Sie sind von Kendall Jenners Outfit genauso begeistert wie wir? Verständlich! Und das Beste: Dafür brauchen Sie nicht das Budget eines Hollywood-Stars. Die einzelnen Kleidungsstücke, die zusammen den Mode-Trend für 2022 ergeben, gibt es nämlich bei der H&M-Schwestermarke Arket zu kaufen – von Kopf bis Fuß. So können Sie das Outfit ganz einfach nachstylen. Also schnell die letzten Internet-Tabs zu den Oscars schließen und lieber das Kendall Jenner-Outfit shoppen …Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-mode-trend-hm-schwarze-kleider-2022", "success": true, "is sub": true, "content": {"headers": ["Schwarze Kleider im Frühling 2022? Ja, bitte! Diese Modelle von H&M und Co. sind jetzt Mode-Trend", "Mode-Trend 2022: Schwarze Kleider sind die neuen Trend-Kleider im Frühling 2022", "Mode-Trend laut H&M und Co.: Diese schwarzen Trend-Kleider tragen wir im Frühling 2022", "So tragen wir schwarze Kleider als Mode-Trend im Frühling 2022", "Mode-Trend für den Frühling 2022: Shoppen Sie hier die schönsten schwarzen Trend-Kleider der Saison", "Hier weitere Trend-Kleider in Schwarz shoppen und entdecken"], "text": "MenüFoto: H&MDieser Mode-Trend überrascht: Schwarze Kleider zählen im Frühling 2022 zu den wichtigsten Trend-Kleidern der Saison – laut H&M und Co. …Wir müssen gestehen: Es gibt nicht mehr viele Mode-Trends, die uns wirklich überraschen – zumindest bis jetzt. Denn im Frühling 2022 werden schwarze Kleider zu einem der praktischsten, unkompliziertesten und vor allem überraschendsten Mode-Trends der Saison. Schließlich galt Weiß lange als die Trendfarbe bei wärmeren Temperaturen schlechthin. Dieser modischer Diskurs ändert sich im Frühling 2022, wirft man einen Blick auf die Kollektionen von H&M und Co. Dort findet man jetzt nämlich vor allem eins: Schwarze Kleider, die luftig-leicht und gleichzeitig besonders chic daher kommen. In Schwarz bekommen luftig-leichte Kleider im Frühling 2022 ein cooles und gleichzeitig elegantes Upgrade. Die Trend-Modelle wirken in dieser Saison deutlich edler als der weiße Klassiker. Wer die Farbe Schwarz also bislang aus seiner Garderobe verbannt hat, sollte das jetzt schleunigst rückgängig machen.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenOb feminin-elegant, casual-chic oder lässig und cool: Die großen Modeunternehmen wie H&M, Mango oder & Other Stories haben den unkomplizierten Mode-Trend im Frühling 2022 für sich entdeckt und zeigen ihre neuesten Trend-Kleider in schwarzem Design. Dabei punkten sie vor allem mit einem: Vielfalt – und bieten damit für jede Gelegenheit und jeden Geschmack einen passenden Look.Von locker geschnittenen Blusenkleidern über bestickte Tuniken bis hin zum eleganten Slipdress – generell gilt: Schwarze Kleider funktionieren im Frühling 2022 dann besonders gut, wenn man nicht versucht, sie mit romantischen Sommerkleidern in Weiß zu vergleichen. Besonders chic, gleichzeitig schlicht aber trotzdem aufregend, besitzen die schwarzen Trend-Kleider von H&M nämlich ihren ganz eigenen, stilsicheren Charme. Leichte Stoffe wie Leinen und Baumwolle unterstreichen die frühlingshafte Leichtigkeit, die der Mode-Trend trotz der überraschenden Farbe verkörpert.Accessoires mit Muschel-Details zu Riemchensandalen und geflochtenen Taschen machen den ultimativen Look für den Frühling 2022 komplett. Dezenter Goldschmuck wirkt besonders edel, besonders zu kräftigen Farbakzenten beim Make-up wie roten Lippen. Damit schwarze Kleider als Mode-Trend chic wirken, sollte man sie nicht unbedingt zu farbigen Accessoires kombinieren. Weiße und cremefarbene Akzente durch Taschen oder Schuhe hingegen wirken besonders elegant. Auch Natur-Materialien wie Bast oder Stroh können für sommerliche Details beim Look sorgen und schwarze Kleider gekonnt als Fokus des Outfits etablieren.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-mode-trend-hm-schwarze-kleider-2022", "success": true, "is sub": true, "content": {"headers": ["Schwarze Kleider im Frühling 2022? Ja, bitte! Diese Modelle von H&M und Co. sind jetzt Mode-Trend", "Mode-Trend 2022: Schwarze Kleider sind die neuen Trend-Kleider im Frühling 2022", "Mode-Trend laut H&M und Co.: Diese schwarzen Trend-Kleider tragen wir im Frühling 2022", "So tragen wir schwarze Kleider als Mode-Trend im Frühling 2022", "Mode-Trend für den Frühling 2022: Shoppen Sie hier die schönsten schwarzen Trend-Kleider der Saison", "Hier weitere Trend-Kleider in Schwarz shoppen und entdecken"], "text": "MenüFoto: H&MDieser Mode-Trend überrascht: Schwarze Kleider zählen im Frühling 2022 zu den wichtigsten Trend-Kleidern der Saison – laut H&M und Co. …Wir müssen gestehen: Es gibt nicht mehr viele Mode-Trends, die uns wirklich überraschen – zumindest bis jetzt. Denn im Frühling 2022 werden schwarze Kleider zu einem der praktischsten, unkompliziertesten und vor allem überraschendsten Mode-Trends der Saison. Schließlich galt Weiß lange als die Trendfarbe bei wärmeren Temperaturen schlechthin. Dieser modischer Diskurs ändert sich im Frühling 2022, wirft man einen Blick auf die Kollektionen von H&M und Co. Dort findet man jetzt nämlich vor allem eins: Schwarze Kleider, die luftig-leicht und gleichzeitig besonders chic daher kommen. In Schwarz bekommen luftig-leichte Kleider im Frühling 2022 ein cooles und gleichzeitig elegantes Upgrade. Die Trend-Modelle wirken in dieser Saison deutlich edler als der weiße Klassiker. Wer die Farbe Schwarz also bislang aus seiner Garderobe verbannt hat, sollte das jetzt schleunigst rückgängig machen.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenOb feminin-elegant, casual-chic oder lässig und cool: Die großen Modeunternehmen wie H&M, Mango oder & Other Stories haben den unkomplizierten Mode-Trend im Frühling 2022 für sich entdeckt und zeigen ihre neuesten Trend-Kleider in schwarzem Design. Dabei punkten sie vor allem mit einem: Vielfalt – und bieten damit für jede Gelegenheit und jeden Geschmack einen passenden Look.Von locker geschnittenen Blusenkleidern über bestickte Tuniken bis hin zum eleganten Slipdress – generell gilt: Schwarze Kleider funktionieren im Frühling 2022 dann besonders gut, wenn man nicht versucht, sie mit romantischen Sommerkleidern in Weiß zu vergleichen. Besonders chic, gleichzeitig schlicht aber trotzdem aufregend, besitzen die schwarzen Trend-Kleider von H&M nämlich ihren ganz eigenen, stilsicheren Charme. Leichte Stoffe wie Leinen und Baumwolle unterstreichen die frühlingshafte Leichtigkeit, die der Mode-Trend trotz der überraschenden Farbe verkörpert.Accessoires mit Muschel-Details zu Riemchensandalen und geflochtenen Taschen machen den ultimativen Look für den Frühling 2022 komplett. Dezenter Goldschmuck wirkt besonders edel, besonders zu kräftigen Farbakzenten beim Make-up wie roten Lippen. Damit schwarze Kleider als Mode-Trend chic wirken, sollte man sie nicht unbedingt zu farbigen Accessoires kombinieren. Weiße und cremefarbene Akzente durch Taschen oder Schuhe hingegen wirken besonders elegant. Auch Natur-Materialien wie Bast oder Stroh können für sommerliche Details beim Look sorgen und schwarze Kleider gekonnt als Fokus des Outfits etablieren.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-taschen-mode-trend-crossbody-bag-2022", "success": true, "is sub": true, "content": {"headers": ["Die ultrapraktischen Crossbody Bags sind 2022 endlich wieder Mode-Trend – und so müssen sie jetzt aussehen!", "Diese drei Crossbody Bags sind 2022 Mode-Trend – und so cool wie nie", "1. Mode-Trend: Mini Crossbody Bags", "2. Mode-Trend: Slouchy Crossbody Bags", "3. Mode-Trend: Eyecatcher Crossbody Bags "], "text": "MenüHaben Sie schon mal darüber nachgedacht, wie viel einfacher Ihr Leben mit einer Crossbody Bag wäre: Einmal umgehängt können Sie mit einem Aperol Spritz in der Hand durch die Stadt flanieren. Schnell eine Nachricht in Ihr Smartphone tippen. Wild artikulieren. Und und und … Ein Glück ist dieser Mode-Trend 2022 zurück – und all diese Situationen nur einen Shopping-Klick entfernt. Lange Zeit galten Crossbody Bags nämlich als stiefmütterliche Alternative zur Schultertasche. Und wurden nicht wirklich als Option gehandelt. Doch ihr Image ändert sich 2022, denn jetzt kommen die praktischen Taschen gleich in Form drei überzeugender Mode-Trends daher. Verschüttete Drinks und eingeschränkte Bewegungsfreiheit gehören also ab sofort der Vergangenheit an …Beim Thema Funktionalität wollen wir nicht gleich übertreiben – zwar gehören die Crossbody Bags durch ihren langen Schulterriemen zu den praktischen Taschen-Alternativen, ein bisschen Praktikabilität darf zugunsten des Looks aber durchaus eingebüßt werden. Deshalb setzen wir 2022 unter anderem auf: Mini Crossbody Bags. Was schon ebenso modisch wie niedlich klingt, sieht auch genauso aus – vor allem in bunten Trendfarben, die bei Taschen gerade sehr beliebt sind. Styling-Tipp: Den Mode-Trend gerne im Kontrast zum bunten Outfit stylen, so übersieht man die kleinen Schätze im Frühling nicht. Eine modische Fusion legen Slouchy und Crossbody Bags 2022 hin – die Form ist von sackartigen Totes inspiriert, die Möglichkeit, sich den Mode-Trend umzuhängen, spricht natürlich für eine klassische Crossbody Bag. Nicht zu vergessen: das ultrasofte Material, aus dem die Slouchy Crossbody Bags gefertigt sind. Dadurch wirkt der Mode-Trend übrigens nicht nur hochwertig, sondern auch lässiger als starre Alternativen – perfekt also für die warme Jahreszeit. Plus: Durch das weiche Leder bekommt man wesentlich mehr verstaut, was wieder auf die Funktionalität der Crossbody Bag einzahlt. Spätestens bei diesem Mode-Trend merken Sie, dass Crossbody Bags 2022 nicht mehr langweilig oder bieder aussehen – sie begegnen uns nämlich auch in besonderen Formen oder Materialien. Und werden damit zur praktischen Tasche mit Hingucker-Faktor. Wer sich für eines dieser Modelle entscheidet, darf im Styling sparen. Schließlich steht die Crossbody Bag ohnehin im Vordergrund – und sollte sich die Aufmerksamkeit mit nichts und niemandem teilen müssen. Übrigens: Dieser auffällige Mode-Trend ist 2022 auch unsere neue Ausgeh-Tasche – so bleibt der Drink garantiert im Glas und auch das Tanzen fällt leichter. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-taschen-mode-trend-crossbody-bag-2022", "success": true, "is sub": true, "content": {"headers": ["Die ultrapraktischen Crossbody Bags sind 2022 endlich wieder Mode-Trend – und so müssen sie jetzt aussehen!", "Diese drei Crossbody Bags sind 2022 Mode-Trend – und so cool wie nie", "1. Mode-Trend: Mini Crossbody Bags", "2. Mode-Trend: Slouchy Crossbody Bags", "3. Mode-Trend: Eyecatcher Crossbody Bags "], "text": "MenüHaben Sie schon mal darüber nachgedacht, wie viel einfacher Ihr Leben mit einer Crossbody Bag wäre: Einmal umgehängt können Sie mit einem Aperol Spritz in der Hand durch die Stadt flanieren. Schnell eine Nachricht in Ihr Smartphone tippen. Wild artikulieren. Und und und … Ein Glück ist dieser Mode-Trend 2022 zurück – und all diese Situationen nur einen Shopping-Klick entfernt. Lange Zeit galten Crossbody Bags nämlich als stiefmütterliche Alternative zur Schultertasche. Und wurden nicht wirklich als Option gehandelt. Doch ihr Image ändert sich 2022, denn jetzt kommen die praktischen Taschen gleich in Form drei überzeugender Mode-Trends daher. Verschüttete Drinks und eingeschränkte Bewegungsfreiheit gehören also ab sofort der Vergangenheit an …Beim Thema Funktionalität wollen wir nicht gleich übertreiben – zwar gehören die Crossbody Bags durch ihren langen Schulterriemen zu den praktischen Taschen-Alternativen, ein bisschen Praktikabilität darf zugunsten des Looks aber durchaus eingebüßt werden. Deshalb setzen wir 2022 unter anderem auf: Mini Crossbody Bags. Was schon ebenso modisch wie niedlich klingt, sieht auch genauso aus – vor allem in bunten Trendfarben, die bei Taschen gerade sehr beliebt sind. Styling-Tipp: Den Mode-Trend gerne im Kontrast zum bunten Outfit stylen, so übersieht man die kleinen Schätze im Frühling nicht. Eine modische Fusion legen Slouchy und Crossbody Bags 2022 hin – die Form ist von sackartigen Totes inspiriert, die Möglichkeit, sich den Mode-Trend umzuhängen, spricht natürlich für eine klassische Crossbody Bag. Nicht zu vergessen: das ultrasofte Material, aus dem die Slouchy Crossbody Bags gefertigt sind. Dadurch wirkt der Mode-Trend übrigens nicht nur hochwertig, sondern auch lässiger als starre Alternativen – perfekt also für die warme Jahreszeit. Plus: Durch das weiche Leder bekommt man wesentlich mehr verstaut, was wieder auf die Funktionalität der Crossbody Bag einzahlt. Spätestens bei diesem Mode-Trend merken Sie, dass Crossbody Bags 2022 nicht mehr langweilig oder bieder aussehen – sie begegnen uns nämlich auch in besonderen Formen oder Materialien. Und werden damit zur praktischen Tasche mit Hingucker-Faktor. Wer sich für eines dieser Modelle entscheidet, darf im Styling sparen. Schließlich steht die Crossbody Bag ohnehin im Vordergrund – und sollte sich die Aufmerksamkeit mit nichts und niemandem teilen müssen. Übrigens: Dieser auffällige Mode-Trend ist 2022 auch unsere neue Ausgeh-Tasche – so bleibt der Drink garantiert im Glas und auch das Tanzen fällt leichter. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-haare-frisuren-dunkle-haarfarben-trends-fruehling-2022", "success": true, "is sub": true, "content": {"headers": ["Dunkle Haare liegen im Trend! Das sind die schönsten Haarfarben im Frühling 2022", "Haarfarben-Trends für dunkle Haare: Das sind die schönsten Nuancen im Frühling 2022", "1. Haarfarben-Trend für dunkle Haare: Vivid Brown", "Jetzt Conditioner für den Haarfarben-Trend Vivid Brown shoppen:", "2. Haarfarben-Trend für dunkle Haare: Gothic Black ", "Haarfarben-Trend: Colour-Maske für schwarzes Haar shoppen", "3. Haarfarben-Trend für dunkle Haare: Goldbraun ", "Jetzt shoppen: Maske für den Haarfarben-Trend Goldbraun", "4. Haarfarben-Trend für dunkle Haare: Milchschokolade ", "Für den Haarfarben-Trend in sattem Dunkelbraun – hier getönte Haarmaske shoppen:"], "text": "MenüMüsste man die Haarfarben-Trends der neuen Saison auf den Punkt bringen, so ließen sich diese mit der Kategorie „dunkles Haar“ zusammenfassen, denn sattes Braun, Brünett und auch Schwarz gehören zu den beliebtesten Haarfarben des Frühlings 2022. Doch natürlich unterscheiden sich auch die dunklen Töne im Haar in zahlreichen Nuancen, immerhin können diese durch warme oder kühle Untertöne, High- sowie Lowlights in all ihren Facetten interpretiert werden. Wir haben uns diese genauer angeschaut und stellen Ihnen vier der schönsten Haarfarben-Trends für dunkles Haar vor, die Ihrer Frisur im Frühling ein stilvolles Update verleihen. Vivid Brown ist eine klassische Braun-Nuance, die irgendwo zwischen Mahagoni und Haselnuss liegt und mit warmen, rötlich-goldenen Untertönen aufgewertet wird. Das verleiht dem Haarfarben-Trend einen edlen, lebendigen Glow und bringt den Teint zum Strahlen. Um die Leuchtkraft von Vivid Brown zu unterstreichen, kann man außerdem mit zarten Highlights arbeiten, die in die Längen eingearbeitet werden und beinahe unsichtbar mit den Braun-Nuancen verschmelzen.    Foto: Getty ImagesLuisa Spagnoli Frühling/Sommer 2022Schwarze Haare sind im Frühling 2022 heiß begehrt – ganz nach Vorlage von Stilikone Megan Fox. Profis setzen dabei auf ein sattes, dunkles sowie klares Schwarz, das vom mystischen Gothic-Look inspiriert ist und einen edlen Schneewittchen-Look verleiht. Damit der Haarfarben-Trend nicht an Leuchtkraft verliert, raten wir dazu, das Haar regelmäßig mit pigmentierten Masken zu pflegen, die dieses leicht tönen und das Rabenschwarz nicht ausbleichen lassen.   Foto: Getty ImagesTrussardi Herbst/Winter 2022Wer von hellem Haar zu Braun wechseln möchte oder es nicht ganz so düster wie Gothic Black mag, der kann sich im Frühling 2022 außerdem für den Haarfarben-Trend Goldbraun entscheiden. Basis bilden mittlere Brünett-Nuancen, die von honigblonden Untertönen durchzogen werden. Das lässt die mittelbraunen Nuancen im Sonnenlicht goldig glänzen und verleiht der Haarfarbe einen edlen, warmen Schimmer, der auch super zu sonnengeküsster, bronzefarbener Sommerhaut passt!    Foto: ImaxtreeLoewe Frühling/Sommer 2022Der Haarfarben-Trend zu Milchschokolade klingt nicht nur lecker, sonder sieht auch fantastisch aus! Inspiriert ist dieser – wie der Name schon verrät – von der gleichnamigen Süßigkeit, die sich durch ein dunkles Schokoladenbraun mit einem milchigen Finish auszeichnet. Und genau das lässt sich auch wunderbar auf braune Haare übertragen, die im Frühling 2022 in dunklen, cremigen Schoko-Nuancen leuchten. Je nach Hauttyp kann Milchschokolade außerdem mit einem warmen oder aschig-kühlen Finish abgetönt werden.          Foto: Getty ImagesGenny Herbst/Winter 2022Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-haare-frisuren-dunkle-haarfarben-trends-fruehling-2022", "success": true, "is sub": true, "content": {"headers": ["Dunkle Haare liegen im Trend! Das sind die schönsten Haarfarben im Frühling 2022", "Haarfarben-Trends für dunkle Haare: Das sind die schönsten Nuancen im Frühling 2022", "1. Haarfarben-Trend für dunkle Haare: Vivid Brown", "Jetzt Conditioner für den Haarfarben-Trend Vivid Brown shoppen:", "2. Haarfarben-Trend für dunkle Haare: Gothic Black ", "Haarfarben-Trend: Colour-Maske für schwarzes Haar shoppen", "3. Haarfarben-Trend für dunkle Haare: Goldbraun ", "Jetzt shoppen: Maske für den Haarfarben-Trend Goldbraun", "4. Haarfarben-Trend für dunkle Haare: Milchschokolade ", "Für den Haarfarben-Trend in sattem Dunkelbraun – hier getönte Haarmaske shoppen:"], "text": "MenüMüsste man die Haarfarben-Trends der neuen Saison auf den Punkt bringen, so ließen sich diese mit der Kategorie „dunkles Haar“ zusammenfassen, denn sattes Braun, Brünett und auch Schwarz gehören zu den beliebtesten Haarfarben des Frühlings 2022. Doch natürlich unterscheiden sich auch die dunklen Töne im Haar in zahlreichen Nuancen, immerhin können diese durch warme oder kühle Untertöne, High- sowie Lowlights in all ihren Facetten interpretiert werden. Wir haben uns diese genauer angeschaut und stellen Ihnen vier der schönsten Haarfarben-Trends für dunkles Haar vor, die Ihrer Frisur im Frühling ein stilvolles Update verleihen. Vivid Brown ist eine klassische Braun-Nuance, die irgendwo zwischen Mahagoni und Haselnuss liegt und mit warmen, rötlich-goldenen Untertönen aufgewertet wird. Das verleiht dem Haarfarben-Trend einen edlen, lebendigen Glow und bringt den Teint zum Strahlen. Um die Leuchtkraft von Vivid Brown zu unterstreichen, kann man außerdem mit zarten Highlights arbeiten, die in die Längen eingearbeitet werden und beinahe unsichtbar mit den Braun-Nuancen verschmelzen.    Foto: Getty ImagesLuisa Spagnoli Frühling/Sommer 2022Schwarze Haare sind im Frühling 2022 heiß begehrt – ganz nach Vorlage von Stilikone Megan Fox. Profis setzen dabei auf ein sattes, dunkles sowie klares Schwarz, das vom mystischen Gothic-Look inspiriert ist und einen edlen Schneewittchen-Look verleiht. Damit der Haarfarben-Trend nicht an Leuchtkraft verliert, raten wir dazu, das Haar regelmäßig mit pigmentierten Masken zu pflegen, die dieses leicht tönen und das Rabenschwarz nicht ausbleichen lassen.   Foto: Getty ImagesTrussardi Herbst/Winter 2022Wer von hellem Haar zu Braun wechseln möchte oder es nicht ganz so düster wie Gothic Black mag, der kann sich im Frühling 2022 außerdem für den Haarfarben-Trend Goldbraun entscheiden. Basis bilden mittlere Brünett-Nuancen, die von honigblonden Untertönen durchzogen werden. Das lässt die mittelbraunen Nuancen im Sonnenlicht goldig glänzen und verleiht der Haarfarbe einen edlen, warmen Schimmer, der auch super zu sonnengeküsster, bronzefarbener Sommerhaut passt!    Foto: ImaxtreeLoewe Frühling/Sommer 2022Der Haarfarben-Trend zu Milchschokolade klingt nicht nur lecker, sonder sieht auch fantastisch aus! Inspiriert ist dieser – wie der Name schon verrät – von der gleichnamigen Süßigkeit, die sich durch ein dunkles Schokoladenbraun mit einem milchigen Finish auszeichnet. Und genau das lässt sich auch wunderbar auf braune Haare übertragen, die im Frühling 2022 in dunklen, cremigen Schoko-Nuancen leuchten. Je nach Hauttyp kann Milchschokolade außerdem mit einem warmen oder aschig-kühlen Finish abgetönt werden.          Foto: Getty ImagesGenny Herbst/Winter 2022Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-hautpflege-trend-wirkstoff-evodia-sonnenbrand-fruehling-2022", "success": true, "is sub": true, "content": {"headers": ["Zu viel Frühlings-Sonne abbekommen? Der Beauty-Trend-Wirkstoff Evodia beruhigt die Haut – selbst bei Sonnenbrand", "Beauty-Trend-Wirkstoff 2022: Evodia beruhigt die Haut – selbst bei Sonnenbrand", "Evodia ist der neue Beauty-Trend-Wirkstoff im Frühling 2022 – zu Recht! Und so wirkt er …", "Hier weitere beruhigende Hautpflege-Produkte shoppen:"], "text": "MenüIn der Beauty-Welt dreht sich alles um Wirkstoffe. Sie sind dafür verantwortlich, was mit unserer Haut geschieht, wenn wir uns morgens und am Abend gewissenhaft eincremen. Deshalb wird geforscht und an neuen Inhaltsstoffen gearbeitet, die noch mehr können und uns im besten Fall so gut pflegen, dass unsere Haut strahlt. Manchmal jedoch sind es die Wirkstoffe, die es bereits seit Jahrhunderten oder sogar Jahrtausenden gibt, die plötzlich wieder auftauchen und zum Beauty-Trend ernannt werden, weil man neben all den Neulingen ganz vergessen hatte, wie wirksam sie eigentlich sind.Und genau so ein Wunder-Ingredient gewinnt jetzt gerade wieder an Beliebtheit – passend zur Sonne, die uns immer öfter begrüßt: Der Evodia-Extrakt beruhigt die Haut – auch, wenn man die Frühlingssonne 2022 etwas unterschätzt und auf einen Lichtschutzfaktor verzichtet hat …Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDer Pflanzenextrakt Evodia wird in der Traditionellen Chinesischen Medizin (TCM) schon seit Jahrtausenden geschätzt und verwendet. Leider ist er jedoch ein wenig in Vergessenheit geraten – bis jetzt! Denn im Frühling 2022 fällt auf, dass immer mehr Beauty-Produkte – vor allem Cremes – mit dem Extrakt der Evodia-Pflanze angereichert sind und er dadurch schnurstracks als upcoming Beauty-Trend gehandelt wird.Die aus China stammende Pflanze ist ein blühender Strauch, dessen Früchte wie Beeren aussehen, aber sehr bitter im Geschmack sind. „Der aus der reifen Frucht der chinesischen Pflanze Whu-Zhu-Yu gewonnene Evodia-Extrakt verfügt über eine stark entzündungshemmende Wirkung“, erklärt Dr. Jetske Ultee, Forschungsärztin in der kosmetischen Dermatologie und Gründerin der gleichnamigen Beauty-Brand. „Das macht ihn zu einem schönen Inhaltsstoff in Pflegeprodukten, vor allem in denen für unruhige, sensible Haut.“ Er ist besonders reich an den bekannten Alkaloiden Evodiamin und Rutaecarpin. Diese sekundäre Pflanzenstoffe verbessern gezielt die Mikrozirkulation der Haut, was sie regeneriert und beruhigt. „Leider ist der Wirkstoff nicht so bekannt wie viele andere Hautpflegebestandteile, wie etwa Vitamin C oder Niacinamid“, so die Expertin. „Ich kann mir nicht erklären, warum ihm bisher so wenig Aufmerksamkeit geschenkt wurde, denn er hat definitiv großes Potenzial.“Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenBesonders, wenn der Frühling gerade erst vor der Tür steht, unterschätzt man oft die Wirkung der UV-Strahlen und kommt am Abend mit einem Sonnenbrand nach Hause. Um die Rötung zu lindern, eignen sich Cremes, die vor allem beruhigende und entzündungshemmende Wirkstoffe enthalten – zum Beispiel den neuen Beauty-Trend-Wirkstoff Evodia. „Der Extrakt ermöglicht die Entspannung der Mikrogefäßwände und kann auf diese Weise die Mikrozirkulation der Haut verbessern. Rötungen werden reduziert, die Hautstruktur verfeinert, Mattheit bekämpft und der Teint zum Strahlen gebracht“, erklärt Dr. Jetske Ultee.Seine entzündungshemmende Wirkung macht den Wirkstoff zum perfekten Partner bei unruhiger, sensibler Haut – ganz unabhängig von zu viel Sonne. Sogar langfristige Nebenwirkungen von UV-Strahlung soll der Trend-Wirkstoff 2022 beheben können: „Die Forschung ist zwar noch nicht abgeschlossen, aber man hat festgestellt, dass Evodia auch das Auftreten von Pigmentstörungen verringern kann.“Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/hautpflege", "success": true, "is sub": true, "content": {"headers": ["Hautpflege", "Mitesser entfernen: So kannst du sie für immer loswerden", "Von Flecken bis Build-ups: So lässt sich Selbstbräuner entfernen", "Hagebuttenöl: natürliche Pflege & Beauty-Allrounder für die Haut", "Welche Hyaluron-Creme ist die beste? Unsere 5 Favoriten für jeden Hauttyp", "Genial: Diese Pickel Patches machen Hautunreinheiten unsichtbar", "Beauty-Hack: So sitzen Tuchmasken immer perfekt"], "text": "MenüZu viel Frühlings-Sonne abbekommen? Der Beauty-Trend-Wirkstoff Evodia beruhigt die Haut – selbst bei SonnenbrandDieser Beauty-Trend ist der softeste Sonnenschutz aller Zeiten: Wir setzen 2022 auf LSF-Seren!Welchem Produkt hat Jennifer Aniston ihre glatte Haut zu verdanken? Gegen Falten setzt sie auf diese Anti-Aging-Creme!Mit nur zwei Wirkstoffen Falten effektiv bekämpfen: Das sind die Elle-Anti-Aging-Super-HeroesBeauty Themen auf ELLEPflege Pflege FrisurenMake-up"}}, {"url": "https://www.elle.de/beauty-hautpflege-trend-wirkstoff-evodia-sonnenbrand-fruehling-2022", "success": true, "is sub": true, "content": {"headers": ["Zu viel Frühlings-Sonne abbekommen? Der Beauty-Trend-Wirkstoff Evodia beruhigt die Haut – selbst bei Sonnenbrand", "Beauty-Trend-Wirkstoff 2022: Evodia beruhigt die Haut – selbst bei Sonnenbrand", "Evodia ist der neue Beauty-Trend-Wirkstoff im Frühling 2022 – zu Recht! Und so wirkt er …", "Hier weitere beruhigende Hautpflege-Produkte shoppen:"], "text": "MenüIn der Beauty-Welt dreht sich alles um Wirkstoffe. Sie sind dafür verantwortlich, was mit unserer Haut geschieht, wenn wir uns morgens und am Abend gewissenhaft eincremen. Deshalb wird geforscht und an neuen Inhaltsstoffen gearbeitet, die noch mehr können und uns im besten Fall so gut pflegen, dass unsere Haut strahlt. Manchmal jedoch sind es die Wirkstoffe, die es bereits seit Jahrhunderten oder sogar Jahrtausenden gibt, die plötzlich wieder auftauchen und zum Beauty-Trend ernannt werden, weil man neben all den Neulingen ganz vergessen hatte, wie wirksam sie eigentlich sind.Und genau so ein Wunder-Ingredient gewinnt jetzt gerade wieder an Beliebtheit – passend zur Sonne, die uns immer öfter begrüßt: Der Evodia-Extrakt beruhigt die Haut – auch, wenn man die Frühlingssonne 2022 etwas unterschätzt und auf einen Lichtschutzfaktor verzichtet hat …Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDer Pflanzenextrakt Evodia wird in der Traditionellen Chinesischen Medizin (TCM) schon seit Jahrtausenden geschätzt und verwendet. Leider ist er jedoch ein wenig in Vergessenheit geraten – bis jetzt! Denn im Frühling 2022 fällt auf, dass immer mehr Beauty-Produkte – vor allem Cremes – mit dem Extrakt der Evodia-Pflanze angereichert sind und er dadurch schnurstracks als upcoming Beauty-Trend gehandelt wird.Die aus China stammende Pflanze ist ein blühender Strauch, dessen Früchte wie Beeren aussehen, aber sehr bitter im Geschmack sind. „Der aus der reifen Frucht der chinesischen Pflanze Whu-Zhu-Yu gewonnene Evodia-Extrakt verfügt über eine stark entzündungshemmende Wirkung“, erklärt Dr. Jetske Ultee, Forschungsärztin in der kosmetischen Dermatologie und Gründerin der gleichnamigen Beauty-Brand. „Das macht ihn zu einem schönen Inhaltsstoff in Pflegeprodukten, vor allem in denen für unruhige, sensible Haut.“ Er ist besonders reich an den bekannten Alkaloiden Evodiamin und Rutaecarpin. Diese sekundäre Pflanzenstoffe verbessern gezielt die Mikrozirkulation der Haut, was sie regeneriert und beruhigt. „Leider ist der Wirkstoff nicht so bekannt wie viele andere Hautpflegebestandteile, wie etwa Vitamin C oder Niacinamid“, so die Expertin. „Ich kann mir nicht erklären, warum ihm bisher so wenig Aufmerksamkeit geschenkt wurde, denn er hat definitiv großes Potenzial.“Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenBesonders, wenn der Frühling gerade erst vor der Tür steht, unterschätzt man oft die Wirkung der UV-Strahlen und kommt am Abend mit einem Sonnenbrand nach Hause. Um die Rötung zu lindern, eignen sich Cremes, die vor allem beruhigende und entzündungshemmende Wirkstoffe enthalten – zum Beispiel den neuen Beauty-Trend-Wirkstoff Evodia. „Der Extrakt ermöglicht die Entspannung der Mikrogefäßwände und kann auf diese Weise die Mikrozirkulation der Haut verbessern. Rötungen werden reduziert, die Hautstruktur verfeinert, Mattheit bekämpft und der Teint zum Strahlen gebracht“, erklärt Dr. Jetske Ultee.Seine entzündungshemmende Wirkung macht den Wirkstoff zum perfekten Partner bei unruhiger, sensibler Haut – ganz unabhängig von zu viel Sonne. Sogar langfristige Nebenwirkungen von UV-Strahlung soll der Trend-Wirkstoff 2022 beheben können: „Die Forschung ist zwar noch nicht abgeschlossen, aber man hat festgestellt, dass Evodia auch das Auftreten von Pigmentstörungen verringern kann.“Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/franziska-frank", "success": true, "is sub": true, "content": {"headers": ["Franziska Frank", "Zu viel Frühlings-Sonne abbekommen? Der Beauty-Trend-Wirkstoff Evodia beruhigt die Haut – selbst bei Sonnenbrand", "Sie haben oft Heißhunger? Dann fehlen Ihrem Körper wahrscheinlich diese Vitamine und Nährstoffe", "Beauty-Trend oder Trash? Heidi Klum setzt bei dem Oscars 2022 auf so lange Nägel wie nie zuvor", "Trinken ohne Kater: Dieses Rezept für alkoholfreien Strawberry Mule kann sich sehen lassen!"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-erfolg-april-2022-video", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Diese Sternzeichen haben im April 2022 am meisten Erfolg", "Laut Horoskop: Diese Sternzeichen haben im April 2022 am meisten Erfolg", "1. Sternzeichen Steinbock", "2. Sternzeichen ...", "Straffe Haut durch Gesichtsmassage: Dieser Bergkristall-Roller sorgt für einen strahlenden Teint"], "text": "MenüUnter \"Anbieter\" 3q nexx gmbh aktivieren, um Inhalt zu sehenEinfach beeindruckend! Es gibt drei Sternzeichen, bei denen es im April 2022 einfach läuft. Sie haben laut Horoskop besonders viel Erfolg.Kaum ein Sternzeichen hat im Job so gute Führungseigenschaften wie der Steinbock. Das Sternzeichen kann mit seinem Team im April 2022 endlich ein großes Projekt erfolgreich abschließen. Freuen Sie sich auf viel Lob. Vergessen Sie nicht sich und Ihre hervorragende Arbeit zu feiern!Welche Sternzeichen im April 2022 noch viel Erfolg haben könnten, zeigen wir im Elle Horoskop-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Laut Horoskop: Diese Sternzeichen haben im April 2022 am meisten Erfolg", "Horoskop: Diese 4 Sternzeichen erleben in der Widder-Saison 2022 einen kompletten Neustart ", "Laut Horoskop: Für diese Sternzeichen erfüllt sich im April 2022 ein großer Wunsch", "Laut Horoskop: Diese 4 Sternzeichen haben ab dem 28. März 2022 die BESTE Woche aller Zeiten!", "Laut Horoskop: Diese Sternzeichen bekommen im April 2022 einen Antrag", "Horoskop: Diese Sternzeichen erwarten den besten vs. schlimmsten April 2022"], "text": "MenüHoroskop: Top oder Flop? So wird das Wochenende vom 1. April – laut SternzeichenLaut Horoskop: Diese Sternzeichen haben im April 2022 eine GlückssträhneDas große Elle Monats-Horoskop: Das erwartet Ihr Sternzeichen im April 2022Laut Horoskop: Das Schicksal meint es mit diesen Sternzeichen im April 2022 besonders gut"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-erfolg-april-2022-video", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Diese Sternzeichen haben im April 2022 am meisten Erfolg", "Laut Horoskop: Diese Sternzeichen haben im April 2022 am meisten Erfolg", "1. Sternzeichen Steinbock", "2. Sternzeichen ...", "Straffe Haut durch Gesichtsmassage: Dieser Bergkristall-Roller sorgt für einen strahlenden Teint"], "text": "MenüUnter \"Anbieter\" 3q nexx gmbh aktivieren, um Inhalt zu sehenEinfach beeindruckend! Es gibt drei Sternzeichen, bei denen es im April 2022 einfach läuft. Sie haben laut Horoskop besonders viel Erfolg.Kaum ein Sternzeichen hat im Job so gute Führungseigenschaften wie der Steinbock. Das Sternzeichen kann mit seinem Team im April 2022 endlich ein großes Projekt erfolgreich abschließen. Freuen Sie sich auf viel Lob. Vergessen Sie nicht sich und Ihre hervorragende Arbeit zu feiern!Welche Sternzeichen im April 2022 noch viel Erfolg haben könnten, zeigen wir im Elle Horoskop-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/user/5356", "success": true, "is sub": true, "content": {"headers": ["Antonia Zahn", "Laut Horoskop: Diese Sternzeichen haben im April 2022 am meisten Erfolg", "Laut Horoskop: Diese Sternzeichen haben im April 2022 eine Glückssträhne", "Mode-Trend: Warum Sie ab jetzt dunkelbraune statt schwarzen Strumpfhosen kaufen sollten", "Laut Horoskop: Das Schicksal meint es mit diesen Sternzeichen im April 2022 besonders gut"], "text": "Menü"}}, {"url": "https://www.elle.de/ukraine-krieg-brief-chefredakteurin-sonya-zabouga", "success": true, "is sub": true, "content": {"headers": ["Ukraine-Krieg: Ein Brief von ELLE Chefredakteurin Sonya Zabouga über die aktuelle Lage"], "text": "MenüMit unseren Gedanken sind wir in den letzten Tagen bei unseren Kollegen in der Ukraine. Sonya Zabouga, Chefredakteurin von ELLE und ELLE Decoration in der Ukraine, beschreibt in einem Brief, was in ihr vorgeht und welche Ungerechtigkeit und Zerstörung die Menschen im Land ertragen müssen.Der 24. Februar 2022 teilte das Leben der Ukrainer in ein Vor und Nach dem Krieg. Wer hätte gedacht, dass die Worte über die militärischen Operationen, an die wir uns aus den Geschichtsbüchern über den Zweiten Weltkrieg erinnern, zur harten Realität im Leben der Ukrainer werden würden. Wer hätte gedacht, dass 77 Jahre nach dem Ende des Zweiten Weltkriegs die Zivilbevölkerung der Ukraine die Nacht in Luftschutzkellern verbringen würde, dass die Städte mit Raketen beschossen würden und dass Panzer durch die Straßen fahren würden, auf denen die Ukrainer noch vor kurzem ihren gewohnten Beschäftigungen nachgegangen waren. Wer hätte gedacht, dass wir heute wie die Generation des Zweiten Weltkriegs die Regeln des Überlebens unter Kriegsbedingungen befolgen werden: die Fenster der Häuser mit Klebeband abdichten, um sie vor der Druckwelle zu schützen, die Lichter dimmen oder besser ausschalten, um die Aufmerksamkeit der Flieger in der Nacht nicht auf sich zu ziehen, sofort auf die Geräusche einer Sirene reagieren, die Luftangriffe ankündigt, und zum nächsten Luftschutzkeller eilen ... Wir dachten, dass die Ära der feudalen Eroberungen mit der Invasion fremder Gebiete bereits der Vergangenheit angehört. Aber offenbar gibt es Menschen, die nach den Werten der Vergangenheit leben. Was in der Ukraine geschieht, ist ein Verbrechen und muss gestoppt werden. Schock und Angst mischen sich heute mit einem unglaublichen Gefühl von Patriotismus und Einigkeit, das die ukrainische Nation zusammengeschweißt hat. Wie nie zuvor sind wir bereit, alles zu tun, um unser Recht auf Frieden und Selbstbestimmung zu verteidigen. Wir sind allen dankbar, die uns in dieser schwierigen Zeit zur Seite stehen. Ihre Unterstützung hilft uns, stärker zu sein.Foto: ELLESonya Zabouga, Chefredakteurin ELLE UkraineEs gibt unterschiedliche Wege, Anteilnahme und Solidarität mit der Ukraine zu zeigen. Hier haben wir einige Hilfsmöglichkeiten aufgelistet.Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Zu viel Frühlings-Sonne abbekommen? Der Beauty-Trend-Wirkstoff Evodia beruhigt die Haut – selbst bei Sonnenbrand", "Laut Horoskop: Diese Sternzeichen haben im April 2022 am meisten Erfolg", "Ukraine-Krieg: Ein Brief von ELLE Chefredakteurin Sonya Zabouga über die aktuelle Lage", "Von den 70ern inspiriert: Patchwork Jeans sind der lässige Mode-Trend im Frühling 2022", "Zeitloser Mode-Trend 2022: Diese Lederjacke von C&A trägt jetzt jede:r – und sie kostet kein Vermögen!", "Sie haben oft Heißhunger? Dann fehlen Ihrem Körper wahrscheinlich diese Vitamine und Nährstoffe", "Horoskop: Top oder Flop? So wird das Wochenende vom 1. April – laut Sternzeichen"], "text": "MenüDieses Outfit von Kendall Jenner müssen Sie gesehen haben – denn es ist Mode-Trend 2022!Schwarze Kleider im Frühling 2022? Ja, bitte! Diese Modelle von H&M und Co. sind jetzt Mode-TrendDie ultrapraktischen Crossbody Bags sind 2022 endlich wieder Mode-Trend – und so müssen sie jetzt aussehen!Dunkle Haare liegen im Trend! Das sind die schönsten Haarfarben im Frühling 202231. März 2022"}}, {"url": "https://www.elle.de/ukraine-krieg-brief-chefredakteurin-sonya-zabouga", "success": true, "is sub": true, "content": {"headers": ["Ukraine-Krieg: Ein Brief von ELLE Chefredakteurin Sonya Zabouga über die aktuelle Lage"], "text": "MenüMit unseren Gedanken sind wir in den letzten Tagen bei unseren Kollegen in der Ukraine. Sonya Zabouga, Chefredakteurin von ELLE und ELLE Decoration in der Ukraine, beschreibt in einem Brief, was in ihr vorgeht und welche Ungerechtigkeit und Zerstörung die Menschen im Land ertragen müssen.Der 24. Februar 2022 teilte das Leben der Ukrainer in ein Vor und Nach dem Krieg. Wer hätte gedacht, dass die Worte über die militärischen Operationen, an die wir uns aus den Geschichtsbüchern über den Zweiten Weltkrieg erinnern, zur harten Realität im Leben der Ukrainer werden würden. Wer hätte gedacht, dass 77 Jahre nach dem Ende des Zweiten Weltkriegs die Zivilbevölkerung der Ukraine die Nacht in Luftschutzkellern verbringen würde, dass die Städte mit Raketen beschossen würden und dass Panzer durch die Straßen fahren würden, auf denen die Ukrainer noch vor kurzem ihren gewohnten Beschäftigungen nachgegangen waren. Wer hätte gedacht, dass wir heute wie die Generation des Zweiten Weltkriegs die Regeln des Überlebens unter Kriegsbedingungen befolgen werden: die Fenster der Häuser mit Klebeband abdichten, um sie vor der Druckwelle zu schützen, die Lichter dimmen oder besser ausschalten, um die Aufmerksamkeit der Flieger in der Nacht nicht auf sich zu ziehen, sofort auf die Geräusche einer Sirene reagieren, die Luftangriffe ankündigt, und zum nächsten Luftschutzkeller eilen ... Wir dachten, dass die Ära der feudalen Eroberungen mit der Invasion fremder Gebiete bereits der Vergangenheit angehört. Aber offenbar gibt es Menschen, die nach den Werten der Vergangenheit leben. Was in der Ukraine geschieht, ist ein Verbrechen und muss gestoppt werden. Schock und Angst mischen sich heute mit einem unglaublichen Gefühl von Patriotismus und Einigkeit, das die ukrainische Nation zusammengeschweißt hat. Wie nie zuvor sind wir bereit, alles zu tun, um unser Recht auf Frieden und Selbstbestimmung zu verteidigen. Wir sind allen dankbar, die uns in dieser schwierigen Zeit zur Seite stehen. Ihre Unterstützung hilft uns, stärker zu sein.Foto: ELLESonya Zabouga, Chefredakteurin ELLE UkraineEs gibt unterschiedliche Wege, Anteilnahme und Solidarität mit der Ukraine zu zeigen. Hier haben wir einige Hilfsmöglichkeiten aufgelistet.Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/elle-redakteur", "success": true, "is sub": true, "content": {"headers": ["ELLE Redakteur", "Ukraine-Krieg: Ein Brief von ELLE Chefredakteurin Sonya Zabouga über die aktuelle Lage", "Fashion Week Berlin: Das sind die wichtigsten Modetrends für Herbst/Winter 2022/2023", "Haute Couture Frühjahr/Sommer 2022: Das sind die wichtigsten Modetrends für die neue Saison", "Zum Tod von Thierry Mugler: eine Hommage an den großen Modedesigner, Duftkreatoren und Fotografen"], "text": "Menü"}}, {"url": "https://www.elle.de/fashion-mode-trend-patchwork-jeans-fruehling-2022", "success": true, "is sub": true, "content": {"headers": ["Von den 70ern inspiriert: Patchwork Jeans sind der lässige Mode-Trend im Frühling 2022", "Patchwork Jeans sind zurück – so sieht der Mode-Trend im Frühling 2022 aus    ", "Mode-Trend im Frühling 2022: Wie stylt man Patchwork Jeans stilvoll?"], "text": "MenüPatchwork-Hosen waren der bunte Mode-Liebling der Flower-Power-Bewegung in den 70er-Jahren, avancierten in rockiger Version zum unverzichtbaren Basic der Punk-Szene und wurden in den 90ern bevorzugt aus verschiedenfarbigen Jeans-Stoffen interpretiert. Jede Ära schuf so ihre ganze eigenen Patchwork Mode-Trends und machte die zusammengeflickten Stoffen zu einem Modeklassiker der etwas anderen Art – der nach wie vor Lässigkeit und ein bisschen Retro-Nostalgie verbreitet.Und das passt wunderbar zum aktuellen Modezeitgeist, immerhin lässt er die Looks von damals jetzt wieder aufleben und bringt damit auch die Patchwork Jeans zurück aufs Trendradar. Wir erklären, wie man sie im Frühling 2022 trägt und warum sie einer der schönsten Mode-Trends der Saison sind.Sie waren auf den Laufstegen von Coach, Zadig & Voltaire oder Etro zu sehen, werden von Modeprofis auf Instagram bereits auf und ab getragen und sind auch in den Kollektionen von Highstreet-Labels wie Mango oder H&M vertreten – klassische Patchwork Jeans aus verschiedenfarbigen Denim-Stoffen. Es bleibt also kein Zweifel, dass die lässigen Jeans im Frühling 2022 ein Comeback als Mode-Trend feiern – doch so vielseitig die neuen Looks auch sind, so haben sie dennoch etwas gemeinsam.Denn die meisten Patchwork Jeans werden jetzt Ton-in-Ton getragen. Heißt, statt bunten Patches werden die Hosen von Einsätzen in unterschiedlichen Blau-Nuancen geziert. Das lässt Patchwork Jeans super modern aussehen und macht diese alltagstauglich. Außerdem Pflicht? Ein lässiger Schnitt, der auf keinen Fall zu eng am Körper sitzen sollte. Denn angesagt Wide-Leg Modelle wie Straight Leg, Baggy oder Flared Jeans unterstreichen den entspannten Charakter des Mode-Trends besonders gut.Foto: ImaxtreeCoach Frühling/Sommer 2022Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenPatchwork Jeans sind ein Kunstwerk für sich – und gar nicht so einfach zu kombinieren. Denn durch die zusammengewürfelten Denim-Stoffe und Muster, die daraus entstehen, kann der Look schnell etwas überladen wirken. Umso wichtiger, Patchwork Jeans mit ruhigen und eleganten Teilen zu kombinieren. Ein weißes Popeline-Hemd, ein schwarzer Rolli oder ein schönes weißes T-Shirt setzen etwa einen ruhigen Kontrast zum neuen Mode-Trend und addieren einen eleganten Rahmen. Denim-Liebhaber:innen können Patchwork Jeans jedoch auch mit einem passenden Jeanshemd oder -jacke sowie mit weißen Sneakern kombinieren. So oder so – der Patchwork Mode-Trend sorgt diesen Frühling für Abwechslung, lässt normale Jeans schon fast ein bisschen langweilig aussehen und bringt ein wenig verspieltes Hippie-Feeling zurück in unseren Alltag. Und übrigens: In kurzer Shorts- oder Bermuda-Version funktioniert dieser Mode-Trend auch an heißen Sommertagen!  Foto: ImaxtreeZadig & Voltaire Frühling/Sommer 2022Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/jeanstrends", "success": true, "is sub": true, "content": {"headers": ["Jeanstrends", "Das sind die drei wichtigsten Jeans-Trends für den Frühling 2022 – laut H&M", "Immer elegant: Jeans kommen diesen Frühling 2022 endlich wieder in Dark Wash-Nuancen!", "Two Tone Jeans: Bühne frei für den entspanntesten Modetrend des Frühlings 2022!", "Jeansröcke sind der lässige Denim-Favorit – so trägt man den Modetrend im Frühling 2022", "Das sind die schönsten Modetrends für weiße Jeans im Frühling 2022", "Mode-Trend: Mini Flared Jeans sind die beste Art, im Frühling 2022 enge Jeans zu tragen"], "text": "MenüVon den 70ern inspiriert: Patchwork Jeans sind der lässige Mode-Trend im Frühling 2022Klassischer und edler Modetrend: Französinnen schwören im Frühling 2022 auf diese JeansJeans-Trend: Diese vier raffinierten Details brauchen Jeans im Frühling 2022, um Mode-Trend zu seinBaggy Jeans mit Crop Top: So trägt man den Modetrend im Frühling 2022 mit Stil"}}, {"url": "https://www.elle.de/fashion-mode-trend-patchwork-jeans-fruehling-2022", "success": true, "is sub": true, "content": {"headers": ["Von den 70ern inspiriert: Patchwork Jeans sind der lässige Mode-Trend im Frühling 2022", "Patchwork Jeans sind zurück – so sieht der Mode-Trend im Frühling 2022 aus    ", "Mode-Trend im Frühling 2022: Wie stylt man Patchwork Jeans stilvoll?"], "text": "MenüPatchwork-Hosen waren der bunte Mode-Liebling der Flower-Power-Bewegung in den 70er-Jahren, avancierten in rockiger Version zum unverzichtbaren Basic der Punk-Szene und wurden in den 90ern bevorzugt aus verschiedenfarbigen Jeans-Stoffen interpretiert. Jede Ära schuf so ihre ganze eigenen Patchwork Mode-Trends und machte die zusammengeflickten Stoffen zu einem Modeklassiker der etwas anderen Art – der nach wie vor Lässigkeit und ein bisschen Retro-Nostalgie verbreitet.Und das passt wunderbar zum aktuellen Modezeitgeist, immerhin lässt er die Looks von damals jetzt wieder aufleben und bringt damit auch die Patchwork Jeans zurück aufs Trendradar. Wir erklären, wie man sie im Frühling 2022 trägt und warum sie einer der schönsten Mode-Trends der Saison sind.Sie waren auf den Laufstegen von Coach, Zadig & Voltaire oder Etro zu sehen, werden von Modeprofis auf Instagram bereits auf und ab getragen und sind auch in den Kollektionen von Highstreet-Labels wie Mango oder H&M vertreten – klassische Patchwork Jeans aus verschiedenfarbigen Denim-Stoffen. Es bleibt also kein Zweifel, dass die lässigen Jeans im Frühling 2022 ein Comeback als Mode-Trend feiern – doch so vielseitig die neuen Looks auch sind, so haben sie dennoch etwas gemeinsam.Denn die meisten Patchwork Jeans werden jetzt Ton-in-Ton getragen. Heißt, statt bunten Patches werden die Hosen von Einsätzen in unterschiedlichen Blau-Nuancen geziert. Das lässt Patchwork Jeans super modern aussehen und macht diese alltagstauglich. Außerdem Pflicht? Ein lässiger Schnitt, der auf keinen Fall zu eng am Körper sitzen sollte. Denn angesagt Wide-Leg Modelle wie Straight Leg, Baggy oder Flared Jeans unterstreichen den entspannten Charakter des Mode-Trends besonders gut.Foto: ImaxtreeCoach Frühling/Sommer 2022Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenPatchwork Jeans sind ein Kunstwerk für sich – und gar nicht so einfach zu kombinieren. Denn durch die zusammengewürfelten Denim-Stoffe und Muster, die daraus entstehen, kann der Look schnell etwas überladen wirken. Umso wichtiger, Patchwork Jeans mit ruhigen und eleganten Teilen zu kombinieren. Ein weißes Popeline-Hemd, ein schwarzer Rolli oder ein schönes weißes T-Shirt setzen etwa einen ruhigen Kontrast zum neuen Mode-Trend und addieren einen eleganten Rahmen. Denim-Liebhaber:innen können Patchwork Jeans jedoch auch mit einem passenden Jeanshemd oder -jacke sowie mit weißen Sneakern kombinieren. So oder so – der Patchwork Mode-Trend sorgt diesen Frühling für Abwechslung, lässt normale Jeans schon fast ein bisschen langweilig aussehen und bringt ein wenig verspieltes Hippie-Feeling zurück in unseren Alltag. Und übrigens: In kurzer Shorts- oder Bermuda-Version funktioniert dieser Mode-Trend auch an heißen Sommertagen!  Foto: ImaxtreeZadig & Voltaire Frühling/Sommer 2022Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/magdalena-grausgruber", "success": true, "is sub": true, "content": {"headers": ["Magdalena Grausgruber", "Dunkle Haare liegen im Trend! Das sind die schönsten Haarfarben im Frühling 2022", "Von den 70ern inspiriert: Patchwork Jeans sind der lässige Mode-Trend im Frühling 2022", "Birkin Bangs: Den von Stil-Ikone Jane Birkin inspirierte Frisuren-Trend sollten Sie im Frühling 2022 tragen", "Frühlingshaftes Update für Denim: Ankle Jeans sind der luftige Jeans-Trend in 2022 "], "text": "Menü"}}, {"url": "https://www.elle.de/fashion-mode-trend-lederjacke-cunda-2022", "success": true, "is sub": true, "content": {"headers": ["Zeitloser Mode-Trend 2022: Diese Lederjacke von C&A trägt jetzt jede:r – und sie kostet kein Vermögen!", "Mode-Trend 2022: Diese Lederjacke von C&A will jetzt jede:r haben!", "Styling-Tipp: So tragen wir die C&A Lederjacke als Mode-Trend im Frühling 2022", "Mode-Trend 2022: Diese echte Lederjacke von C&A kostet kein Vermögen – hier shoppen!", "1. Lässig und elegant: C&A Lederjacke + Mom Jeans + Loafer", "2. Feminin und verspielt: C&A Lederjacke + Stiefeletten + Blumenkleid", "3. Klassisch und clean: C&A Lederjacke + Basic-Shirt + Marlene-Hose"], "text": "MenüFoto: C&ADieser Mode-Trend ist perfekt für den Frühling 2022: Die Lederjacke von C&A ist nicht nur der perfekte Begleiter an den ersten warmen Tagen, sondern kostet auch kein Vermögen! Hier shoppen …Manche Mode-Trends verlieren nie an Relevanz. Klassiker wie eine Straight Leg Jeans zum Beispiel. Oder ein Blazer und ein schwarze Lederjacke. Letzteres ist als Mode-Trend besonders im Frühling und für die Übergangszeit beliebt. Nicht nur wegen des zeitlosen Designs und der lässig rockigen Attitüde tragen wir die Lederjacke gerne – auch als Stilbruch-Element funktioniert der Mode-Trend sowohl zu femininen als auch klassischen Look. Und ein bestimmtes Modell beherrscht unsere Garderobe noch besser als die anderen Varianten aus Leder: die Biker-Jacke!Deswegen lohnt es sich, in ein hochwertiges Modell zu investieren, das man auch noch in vielen Jahren tragen kann. Wer jetzt denkt, eine solche Lederjacke kostet ein Vermögen, der täuscht sich. Denn aktuell gibt es bei C&A eine Biker-Jacke aus echtem Leder, die einen unschlagbaren Preis hat.Die Lederjacke von C&A erfüllt alle Bedürfnisse, die wir an den Mode-Trend hegen: Sie kommt im zeitlosen Biker-Stil mit auffälligen Reißverschlüssen, Knöpfen und Reverskragen und schmiegt sich mit dem weichen Schafleder optimal an die Silhouette an – für ein angenehmes Tragegefühl und beste Bewegungsfreiheit. Darüber hinaus komplettiert das Modell wirklich jedes Outfit.Kaum ein anderer Mode-Trend eignet sich so gut für Stil-Brüche wie die Lederjacke. Ob zu klassischen Basics, femininen Stücken oder ebenso lässigen Trends – einmal übergeworfen ist die Lederjacke nicht nur die perfekte Übergangsjacke, sondern gleichzeitig eine nachhaltige Investition, die mehr als nur eine Saison überdauert. Drei Styling-Möglichkeiten mit der C&A-Lederjacke im Folgenden.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion", "success": true, "is sub": true, "content": {"headers": ["Fashion", "Zeitloser Mode-Trend 2022: Diese Lederjacke von C&A trägt jetzt jede:r – und sie kostet kein Vermögen!", "Mode-Trend: Warum Sie ab jetzt dunkelbraune statt schwarzen Strumpfhosen kaufen sollten", "Ein Muss im Frühling: Dieses gemütliche Hemdblusenkleid von H&M ist der wichtigste Mode-Trend 2022", "Frühlingshaftes Update für Denim: Ankle Jeans sind der luftige Jeans-Trend in 2022 ", "Maskuliner Mode-Trend 2022: Ralph Lauren macht Fliege und Krawatte zum Must-have-Accessoire", "Mode-Trend 2022: Setzt Herzogin Kate mit diesem Kleid etwa die Trendfarbe für 2022?"], "text": "MenüDieses Outfit von Kendall Jenner müssen Sie gesehen haben – denn es ist Mode-Trend 2022!Schwarze Kleider im Frühling 2022? Ja, bitte! Diese Modelle von H&M und Co. sind jetzt Mode-TrendDie ultrapraktischen Crossbody Bags sind 2022 endlich wieder Mode-Trend – und so müssen sie jetzt aussehen!Von den 70ern inspiriert: Patchwork Jeans sind der lässige Mode-Trend im Frühling 2022Fashion auf ELLEFashionFashion-Basics FashiontrendsFashion-Highlights "}}, {"url": "https://www.elle.de/fashion-mode-trend-lederjacke-cunda-2022", "success": true, "is sub": true, "content": {"headers": ["Zeitloser Mode-Trend 2022: Diese Lederjacke von C&A trägt jetzt jede:r – und sie kostet kein Vermögen!", "Mode-Trend 2022: Diese Lederjacke von C&A will jetzt jede:r haben!", "Styling-Tipp: So tragen wir die C&A Lederjacke als Mode-Trend im Frühling 2022", "Mode-Trend 2022: Diese echte Lederjacke von C&A kostet kein Vermögen – hier shoppen!", "1. Lässig und elegant: C&A Lederjacke + Mom Jeans + Loafer", "2. Feminin und verspielt: C&A Lederjacke + Stiefeletten + Blumenkleid", "3. Klassisch und clean: C&A Lederjacke + Basic-Shirt + Marlene-Hose"], "text": "MenüFoto: C&ADieser Mode-Trend ist perfekt für den Frühling 2022: Die Lederjacke von C&A ist nicht nur der perfekte Begleiter an den ersten warmen Tagen, sondern kostet auch kein Vermögen! Hier shoppen …Manche Mode-Trends verlieren nie an Relevanz. Klassiker wie eine Straight Leg Jeans zum Beispiel. Oder ein Blazer und ein schwarze Lederjacke. Letzteres ist als Mode-Trend besonders im Frühling und für die Übergangszeit beliebt. Nicht nur wegen des zeitlosen Designs und der lässig rockigen Attitüde tragen wir die Lederjacke gerne – auch als Stilbruch-Element funktioniert der Mode-Trend sowohl zu femininen als auch klassischen Look. Und ein bestimmtes Modell beherrscht unsere Garderobe noch besser als die anderen Varianten aus Leder: die Biker-Jacke!Deswegen lohnt es sich, in ein hochwertiges Modell zu investieren, das man auch noch in vielen Jahren tragen kann. Wer jetzt denkt, eine solche Lederjacke kostet ein Vermögen, der täuscht sich. Denn aktuell gibt es bei C&A eine Biker-Jacke aus echtem Leder, die einen unschlagbaren Preis hat.Die Lederjacke von C&A erfüllt alle Bedürfnisse, die wir an den Mode-Trend hegen: Sie kommt im zeitlosen Biker-Stil mit auffälligen Reißverschlüssen, Knöpfen und Reverskragen und schmiegt sich mit dem weichen Schafleder optimal an die Silhouette an – für ein angenehmes Tragegefühl und beste Bewegungsfreiheit. Darüber hinaus komplettiert das Modell wirklich jedes Outfit.Kaum ein anderer Mode-Trend eignet sich so gut für Stil-Brüche wie die Lederjacke. Ob zu klassischen Basics, femininen Stücken oder ebenso lässigen Trends – einmal übergeworfen ist die Lederjacke nicht nur die perfekte Übergangsjacke, sondern gleichzeitig eine nachhaltige Investition, die mehr als nur eine Saison überdauert. Drei Styling-Möglichkeiten mit der C&A-Lederjacke im Folgenden.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/anabel-gude", "success": true, "is sub": true, "content": {"headers": ["Anabel Gude", "Schwarze Kleider im Frühling 2022? Ja, bitte! Diese Modelle von H&M und Co. sind jetzt Mode-Trend", "Zeitloser Mode-Trend 2022: Diese Lederjacke von C&A trägt jetzt jede:r – und sie kostet kein Vermögen!", "Ein Muss im Frühling: Dieses gemütliche Hemdblusenkleid von H&M ist der wichtigste Mode-Trend 2022", "Laut Heidi Klum: So müssen helle Jeans im Frühling 2022 aussehen, um Mode-Trend zu sein"], "text": "Menü"}}, {"url": "https://www.elle.de/lifestyle-essen-trinken-heisshunger-k%C3%B6rper-vitamine-naehrstoffe", "success": true, "is sub": true, "content": {"headers": ["Sie haben oft Heißhunger? Dann fehlen Ihrem Körper wahrscheinlich diese Vitamine und Nährstoffe", "Die Signale des Körpers richtig lesen: Heißhunger kann ein Zeichen von Nährstoffmangel sein", "Sie verspüren Appetit auf:", "… Fleisch?", "… Schokolade?", "… salzige Speisen wie Chips oder Pommes?", "… einfache Kohlenhydrate wie Nudeln oder Weißbrot?", "… Obst?", "… Pizza mit extra viel Käse?"], "text": "MenüJede:r kennt das Gefühl: Man ist satt, aber hat einen unglaublichen Heißhunger auf etwas ganz Bestimmtes. Es fühlt sich an, als ob der Körper geradezu danach schreien würde, dieses eine Lebensmittel zu bekommen – und tatsächlich ist das manchmal auch so. Mit all dem Überkonsum in unserer westlichen Gesellschaft haben wir verlernt, auf die Signale unseres Körpers zu hören und sie zu verstehen. Dabei weiß er oft ganz genau, was er gerade am allermeisten benötigt. Um dieses Wissen anwenden zu können, braucht es lediglich ein wenig Übung und Achtsamkeit – und, vor allem für den Anfang, eine kleine Übersetzungshilfe. Die Mühe lohnt sich: Gibt man seinem Körper, was er benötigt, bleiben auch die Heißhunger-Attacken aus.Um die 50 verschiedenen Nährstoffe benötigt unser Körper, um gesund zu bleiben. Leider ernähren wir uns jedoch viel zu oft einseitig und noch dazu herrscht in unseren Böden aufgrund von Monokulturen ein Nährstoffmangel, der sich auf das angebaute Obst und Gemüse auswirkt. Um jedoch zu wissen, was genau uns fehlt, müssen wir lernen, unseren Körper zu verstehen – denn Heißhunger-Attacken können ein Schrei nach Aufmerksamkeit sein. Was Ihr Körper meinen könnte, hier …Wenn Sie plötzlich ungewöhnlich häufig einen riesigen Appetit auf rotes Fleisch verspüren, könnte das auf einen Eisen- oder Vitamin B12-Mangel hindeuten. Langfristig sollten Sie dann Ihre Speicher zum Beispiel mit roter Beete, Hülsenfrüchten, Kürbiskernen, Quinoa oder Haferflocken auffüllen. Besonders für Menschen, die sich vegan oder vegetarisch ernähren, sind diese Alternativen wichtig, um gesund zu bleiben und Heißhunger zu vermeiden.Das ist der Heißhunger, der wohl am häufigsten vorkommt. Klar, hier kann ein schlechter Tag schuld sein oder auch Hormonschwankungen (denn ja, Schokolade sorgt aufgrund der Ausschüttung von Glückshormonen für gute Laune) – aber genauso gut kann das ständige Verlangen nach Schokolade an einem Mangel an Zink oder Magnesium liegen. Diese Nährstoffe sind wichtig für Haut, Muskeln und das Immunsystem und können unter anderem über Nüsse, Sonnenblumenkerne, Naturreis oder Brokkoli aufgenommen werden. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenEine leckere Portion Pommes im Schwimmbad ist ein Klassiker – und darf auch absolut mal sein. Schreit der Körper aber regelmäßig nach auffällig salzigen Speisen, steckt oft ein Mangel an Elektrolyten wie Natrium dahinter. Anstatt zum ungesunden Knabberkram zu greifen, versuchen Sie es mal mit Oliven. Sie enthalten von Natur aus Natrium und versorgen den Körper schonend, denn übertreiben sollte man es mit salzigen Lebensmitteln keinesfalls: Salz in großen Mengen ist ungesund und geht oft mit erhöhtem Blutdruck einher. Heißhunger auf Pasta oder helles Brot kann zwei Gründe haben: Entweder weist es auf einen Mangel der Aminosäure Tryptophan hin, aus der das Glückshormon Serotonin gebildet wird. Ihr Körper schreit also nach Glücksgefühlen. Aber genauso gut kann es sein, dass Ihre Muskeln und das Gehirn nach Treibstoff schreien, weil sie Energie benötigen. Die einfachen Kohlenhydrate, die etwa in Weißmehl enthalten sind, werden schnell in Zucker umgewandelt und sorgen innerhalb von kürzester Zeit für Power. Besser ist es, mit Lebensmitteln mit langen Kohlenhydrat-Molekülen vorzusorgen, die der Körper nur langsam, aber dafür stetig in Energie umwandeln kann. Ballaststoffe aus Vollkornbrot etwa, Leinsamen oder auch Hülsenfrüchte sorgen genau dafür.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenHaben Sie einen Hieper auf Obst, greifen Sie ruhig zu! Bananen und Kiwis liefern Ihnen Kalium; Erdbeeren, Himbeeren, Orangen Vitamin C. Weintrauben enthalten viel Folsäure, genau wie Stachelbeeren oder Mango. Also keine falsche Scheu, wenn Ihr Körper danach schreit!Das kann schon mal sein! Sie brauchen wahrscheinlich Kalzium, Phosphor und die essentiellen Fettsäuren Omega 3 und 6. Hier bietet sich die Vorsorge mit gesünderen Fetten an: Olivenöl, Kernöl oder Rapsöl stillen den Bedarf und lassen keinen Heißhunger aufkommen. Auch Spinat, Brokkoli, Grünkohl, Hefeflocken und Hülsenfrüchte sind reich an Phosphor; Eier, Walnüsse und Avocado decken den Bedarf an den Fettsäuren.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/essen-trinken", "success": true, "is sub": true, "content": {"headers": ["Essen & Trinken", "Sie haben oft Heißhunger? Dann fehlen Ihrem Körper wahrscheinlich diese Vitamine und Nährstoffe", "Trinken ohne Kater: Dieses Rezept für alkoholfreien Strawberry Mule kann sich sehen lassen!", "Rezept-Tipp: Diese 3 Bowl-Toppings sind einfach genial!", "Gebackene Blumenkohl-Flügel: Dieses vegane Rezept ist die beste Alternative zu Chicken Wings", "Traumhaft lecker: Dieses Rezept für Karottenkuchen mit Frosting ist vegan – und passt perfekt zu Ostern!", "Rezept für die schnellste Tomatensoße der Welt – natürlich italienisch und mit nur vier Zutaten!"], "text": "MenüAsiatische Burger: Dieses leckere Rezept für Bao Buns mit Teriyaki Chicken überrascht Ihren Gaumen – versprochen!Superfood Yuzu: Warum jetzt alle verrückt nach der Trendfrucht aus Japan sind – inklusive RezeptFood: 6 Lebensmittel, die man hasst oder liebtFarbenfroh, lecker und gesund: Dieses Rezept für Nudeln mit Karottensoße passt perfekt in den Frühling"}}, {"url": "https://www.elle.de/lifestyle-essen-trinken-heisshunger-k%C3%B6rper-vitamine-naehrstoffe", "success": true, "is sub": true, "content": {"headers": ["Sie haben oft Heißhunger? Dann fehlen Ihrem Körper wahrscheinlich diese Vitamine und Nährstoffe", "Die Signale des Körpers richtig lesen: Heißhunger kann ein Zeichen von Nährstoffmangel sein", "Sie verspüren Appetit auf:", "… Fleisch?", "… Schokolade?", "… salzige Speisen wie Chips oder Pommes?", "… einfache Kohlenhydrate wie Nudeln oder Weißbrot?", "… Obst?", "… Pizza mit extra viel Käse?"], "text": "MenüJede:r kennt das Gefühl: Man ist satt, aber hat einen unglaublichen Heißhunger auf etwas ganz Bestimmtes. Es fühlt sich an, als ob der Körper geradezu danach schreien würde, dieses eine Lebensmittel zu bekommen – und tatsächlich ist das manchmal auch so. Mit all dem Überkonsum in unserer westlichen Gesellschaft haben wir verlernt, auf die Signale unseres Körpers zu hören und sie zu verstehen. Dabei weiß er oft ganz genau, was er gerade am allermeisten benötigt. Um dieses Wissen anwenden zu können, braucht es lediglich ein wenig Übung und Achtsamkeit – und, vor allem für den Anfang, eine kleine Übersetzungshilfe. Die Mühe lohnt sich: Gibt man seinem Körper, was er benötigt, bleiben auch die Heißhunger-Attacken aus.Um die 50 verschiedenen Nährstoffe benötigt unser Körper, um gesund zu bleiben. Leider ernähren wir uns jedoch viel zu oft einseitig und noch dazu herrscht in unseren Böden aufgrund von Monokulturen ein Nährstoffmangel, der sich auf das angebaute Obst und Gemüse auswirkt. Um jedoch zu wissen, was genau uns fehlt, müssen wir lernen, unseren Körper zu verstehen – denn Heißhunger-Attacken können ein Schrei nach Aufmerksamkeit sein. Was Ihr Körper meinen könnte, hier …Wenn Sie plötzlich ungewöhnlich häufig einen riesigen Appetit auf rotes Fleisch verspüren, könnte das auf einen Eisen- oder Vitamin B12-Mangel hindeuten. Langfristig sollten Sie dann Ihre Speicher zum Beispiel mit roter Beete, Hülsenfrüchten, Kürbiskernen, Quinoa oder Haferflocken auffüllen. Besonders für Menschen, die sich vegan oder vegetarisch ernähren, sind diese Alternativen wichtig, um gesund zu bleiben und Heißhunger zu vermeiden.Das ist der Heißhunger, der wohl am häufigsten vorkommt. Klar, hier kann ein schlechter Tag schuld sein oder auch Hormonschwankungen (denn ja, Schokolade sorgt aufgrund der Ausschüttung von Glückshormonen für gute Laune) – aber genauso gut kann das ständige Verlangen nach Schokolade an einem Mangel an Zink oder Magnesium liegen. Diese Nährstoffe sind wichtig für Haut, Muskeln und das Immunsystem und können unter anderem über Nüsse, Sonnenblumenkerne, Naturreis oder Brokkoli aufgenommen werden. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenEine leckere Portion Pommes im Schwimmbad ist ein Klassiker – und darf auch absolut mal sein. Schreit der Körper aber regelmäßig nach auffällig salzigen Speisen, steckt oft ein Mangel an Elektrolyten wie Natrium dahinter. Anstatt zum ungesunden Knabberkram zu greifen, versuchen Sie es mal mit Oliven. Sie enthalten von Natur aus Natrium und versorgen den Körper schonend, denn übertreiben sollte man es mit salzigen Lebensmitteln keinesfalls: Salz in großen Mengen ist ungesund und geht oft mit erhöhtem Blutdruck einher. Heißhunger auf Pasta oder helles Brot kann zwei Gründe haben: Entweder weist es auf einen Mangel der Aminosäure Tryptophan hin, aus der das Glückshormon Serotonin gebildet wird. Ihr Körper schreit also nach Glücksgefühlen. Aber genauso gut kann es sein, dass Ihre Muskeln und das Gehirn nach Treibstoff schreien, weil sie Energie benötigen. Die einfachen Kohlenhydrate, die etwa in Weißmehl enthalten sind, werden schnell in Zucker umgewandelt und sorgen innerhalb von kürzester Zeit für Power. Besser ist es, mit Lebensmitteln mit langen Kohlenhydrat-Molekülen vorzusorgen, die der Körper nur langsam, aber dafür stetig in Energie umwandeln kann. Ballaststoffe aus Vollkornbrot etwa, Leinsamen oder auch Hülsenfrüchte sorgen genau dafür.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenHaben Sie einen Hieper auf Obst, greifen Sie ruhig zu! Bananen und Kiwis liefern Ihnen Kalium; Erdbeeren, Himbeeren, Orangen Vitamin C. Weintrauben enthalten viel Folsäure, genau wie Stachelbeeren oder Mango. Also keine falsche Scheu, wenn Ihr Körper danach schreit!Das kann schon mal sein! Sie brauchen wahrscheinlich Kalzium, Phosphor und die essentiellen Fettsäuren Omega 3 und 6. Hier bietet sich die Vorsorge mit gesünderen Fetten an: Olivenöl, Kernöl oder Rapsöl stillen den Bedarf und lassen keinen Heißhunger aufkommen. Auch Spinat, Brokkoli, Grünkohl, Hefeflocken und Hülsenfrüchte sind reich an Phosphor; Eier, Walnüsse und Avocado decken den Bedarf an den Fettsäuren.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/franziska-frank", "success": true, "is sub": true, "content": {"headers": ["Franziska Frank", "Zu viel Frühlings-Sonne abbekommen? Der Beauty-Trend-Wirkstoff Evodia beruhigt die Haut – selbst bei Sonnenbrand", "Sie haben oft Heißhunger? Dann fehlen Ihrem Körper wahrscheinlich diese Vitamine und Nährstoffe", "Beauty-Trend oder Trash? Heidi Klum setzt bei dem Oscars 2022 auf so lange Nägel wie nie zuvor", "Trinken ohne Kater: Dieses Rezept für alkoholfreien Strawberry Mule kann sich sehen lassen!"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop-wochenende-sternzeichen-kw13-april-2022", "success": true, "is sub": true, "content": {"headers": ["Horoskop: Top oder Flop? So wird das Wochenende vom 1. April – laut Sternzeichen", "Horoskop für das Wochenende vom 1. – 3. April 2022: Das erwartet die 12 Sternzeichen", "1. Sternzeichen Widder", "2. Sternzeichen Stier", "3. Sternzeichen Zwillinge", "4. Sternzeichen Krebs", "5. Sternzeichen Löwe", "6. Sternzeichen Jungfrau", "7. Sternzeichen Waage", "8. Sternzeichen Skorpion", "9. Sternzeichen Schütze", "10. Sternzeichen Steinbock", "11. Sternzeichen Wassermann", "12. Sternzeichen Fische", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüKeine Sorge, dass Sie das Glück Ihres Wochenendes selbst in der Hand haben, ist kein Aprilscherz. Den Sternen zufolge sind Sie die herrschende Hand über die nächsten Tage – und entscheiden, was sie vorhaben. Unterstützt wird Ihr Sternzeichen dabei von Ihrem Horoskop, das Gefühle vom 1. bis 3. April 2022 verstärkt, sich wie ein Filter über Ihren Alltag legt und Sie wissen lässt, dass Sie Ihres Glückes Schmied sind. Das Sternzeichen Widder ist erstaunlich überrascht über die Wirkung des Frühlings – und hätte gar nicht damit gerechnet, dass sich die neue Jahreszeit so positiv aufs eigene Gemüt auswirkt. Das möchte laut Horoskop genutzt werden! Solange Sie sich mit sich selbst im Einklang fühlen, sollten Sie sich und Ihre Bedürfnisse hinterfragen: Wollen Sie wirklich einen Abend in der Bar verbringen? Oder doch lieber auf der Couch? Sie entscheiden!Stier-Geborene haben sich selten so gut aufgehoben gefühlt und können es kaum erwarten, das Wochenende mit ihrer besseren Hälfte zu verbringen. Sind Sie in einer Beziehung, wissen Sie natürlich genau, von wem hier die Rede ist. Doch auch Single-Sternzeichen brauchen den Kopf nicht in den Sand – beziehungsweise unters Kopfkissen – stecken, Freund:innen versüßen Ihnen die freien Tage und schenken mindestens die gleiche Geborgenheit. Sport, frische Luft, ein klarer Geist: Lange war das Sternzeichen Zwillinge nicht mehr so auf sich selbst konzentriert. Gut so! Laut Horoskop plant es am Wochenende all die Dinge, die ihm wirklich guttun. Ob mit oder ohne Gesellschaft, das ist dem Sternzeichen Zwillinge total egal, die Hauptsache ist, dass es sich nach dem Wochenende gut erholt fühlt. Tipp: Wäre es nicht mal wieder Zeit für eine entspannende Gesichtsmaske?Der Krebs ist nicht gerade dafür bekannt, besonders entscheidungsfreudig zu sein – so ist es auch am Wochenende vom 1. April. Das Sternzeichen hat sooo viel Zeit, weiß aber nichts mit sich anzufangen und ist überfordert mit all den Möglichkeiten, die es theoretisch nutzen könnte. Horoskop-Tipp: Kleine Pläne schmieden! Es reicht schließlich, erstmal über die nächsten Stunden und nicht die nächsten drei Tage nachzudenken. Unter \"Anbieter\" 3q nexx gmbh aktivieren, um Inhalt zu sehenLaut Horoskop ist am Wochenende genau der richtige Zeitpunkt für Sie, Dinge in Ordnung zu bringen. Lange angestaute To-Do‘s wollen abgearbeitet werden, damit Sie sich endlich wieder auf das Wesentliche – aka das Schöne im Leben – konzentrieren können. Fertigen Sie also rechtzeitig eine Liste mit allen Aufgaben an und arbeiten Sie diese strukturiert ab. Das Sternzeichen Löwe versucht seine ordentliche Seite gerne zu verstecken, doch eigentlich ist sie sehr präsent. Wenn das Wochenende schon mit einem Aprilscherz startet, kann es doch gar nicht gut werden – denkt sich die pessimistische Jungfrau. Dabei ist doch noch gar nichts passiert! Laut Horoskop sollte sich dieses Sternzeichen für die nächsten Tage etwas Optimismus zulegen – durch die rosarote Brille sieht doch alles viel schöner aus. Machen Sie alles, was für diesen Blick nötig ist. Von einem spontanen Date bis zum Schwips mit Freund:innen …Ausspannen, Zeit haben, das Leben genießen – das ist alles, was die Waage am Wochenende vom 1. April tun möchte. Bleibt nur die Frage: Was bedeutet das genau für dieses Sternzeichen? Während die einen sich am liebsten dauerhaft an der frischen Luft aufhalten, können es die anderen gar nicht erwarten, die Couch für einen Serien-Marathon nicht zu verlassen. Was hat das Wochenende also mit Ihnen vor?Skorpion-Geborene starten genervt wie nie ins Wochenende und wissen nicht so recht, wie sie diese Laune wieder loswerden können. Fakt ist: Zunächst müssen Sie das Problem finden! Ist es der Job? Das Privatleben? Vielleicht gehen Sie sich sogar selbst auf den Keks? Kennen Sie erstmal die Ursache, können Sie diese schnell beseitigen. Da werden sogar hitzige Sternzeichen wie der Skorpion wieder zur ungefährlichen Hausspinne. Unter \"Anbieter\" 3q nexx gmbh aktivieren, um Inhalt zu sehenDas Sternzeichen Schütze erwartet ein zweigeteiltes Wochenende: Einerseits müssen Sie noch viel für die Arbeit machen, andererseits wollen Sie aber auch auf Ihre Entspannung nicht verzichten. Deshalb übernehmen Sie die Planung und quetschen alles in die kurze freie Zeit. Horoskop-Tipp: Ausnahmsweise aufs Ausschlafen verzichten, vormittags die beruflichen Stapel wegarbeiten und ab Nachmittag das Wochenende genießen!Egal, was der Steinbock die nächsten Tage auch macht, die Laune ist auf einem echten Höhepunkt. Laut Horoskop kann er gar nicht anders, als Spaß zu haben – und verbringt das Wochenende mit viel Abwechslung und Freund:innen an der Seite. Das stimmt gut für die nächste Woche und schenkt dem Sternzeichen Steinbock den langersehnten Optimismus. Jetzt heißt es: dranbleiben!Wassermann-Geborene widmen das Wochenende ihrer Familie, mit der sie in letzter Zeit viel zu wenig Zeit verbracht haben. Entweder schreien die kommenden Tage nach einem Ausflug in die Heimat oder das Sternzeichen klemmt sich stundenlang ans Telefon. Die Gespräche und Nähe sorgen dafür, dass sich Wassermänner geliebt und bestärkt fühlen. Was will man von einem Wochenende mehr?!Eigentlich dachte das Sternzeichen Fische, dass das Wochenende schon am Donnerstag begonnen hätte – doch mit einem Tag Verzögerung soll es tatsächlich losgehen. Laut Horoskop haben Sie die Freizeit bitter nötig, unter der Woche ist nämlich doch mehr Arbeit als gedacht angefallen. Doch jetzt haben Sie es ja geschafft. Und können ganz spontan schauen, wonach Ihnen am Wochenende der Sinn steht. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/wochenhoroskop", "success": true, "is sub": true, "content": {"headers": ["Wochenhoroskop", "Laut Horoskop: Diese 4 Sternzeichen haben ab dem 14. März 2022 die BESTE Woche aller Zeiten!", "Horoskop: Top oder Flop? So wird das Wochenende vom 11. März – laut Sternzeichen", "Laut Horoskop: Diese 4 Sternzeichen haben ab dem 7. März 2022 die BESTE Woche aller Zeiten!", "Horoskop: Top oder Flop? So wird das Wochenende vom 4. März 2022 – laut Sternzeichen", "Laut Horoskop: Diese 4 Sternzeichen haben ab dem 28. Februar 2022 die BESTE Woche aller Zeiten!", "Horoskop: Top oder Flop? So wird das Wochenende vom 25. Februar 2022 – laut Sternzeichen"], "text": "MenüHoroskop: Top oder Flop? So wird das Wochenende vom 1. April – laut SternzeichenLaut Horoskop: Diese 4 Sternzeichen haben ab dem 28. März 2022 die BESTE Woche aller Zeiten!Horoskop: Top oder Flop? So wird das Wochenende vom 25. März – laut SternzeichenHoroskop: Top oder Flop? So wird das Wochenende vom 18. März – laut Sternzeichen"}}, {"url": "https://www.elle.de/horoskop-wochenende-sternzeichen-kw13-april-2022", "success": true, "is sub": true, "content": {"headers": ["Horoskop: Top oder Flop? So wird das Wochenende vom 1. April – laut Sternzeichen", "Horoskop für das Wochenende vom 1. – 3. April 2022: Das erwartet die 12 Sternzeichen", "1. Sternzeichen Widder", "2. Sternzeichen Stier", "3. Sternzeichen Zwillinge", "4. Sternzeichen Krebs", "5. Sternzeichen Löwe", "6. Sternzeichen Jungfrau", "7. Sternzeichen Waage", "8. Sternzeichen Skorpion", "9. Sternzeichen Schütze", "10. Sternzeichen Steinbock", "11. Sternzeichen Wassermann", "12. Sternzeichen Fische", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüKeine Sorge, dass Sie das Glück Ihres Wochenendes selbst in der Hand haben, ist kein Aprilscherz. Den Sternen zufolge sind Sie die herrschende Hand über die nächsten Tage – und entscheiden, was sie vorhaben. Unterstützt wird Ihr Sternzeichen dabei von Ihrem Horoskop, das Gefühle vom 1. bis 3. April 2022 verstärkt, sich wie ein Filter über Ihren Alltag legt und Sie wissen lässt, dass Sie Ihres Glückes Schmied sind. Das Sternzeichen Widder ist erstaunlich überrascht über die Wirkung des Frühlings – und hätte gar nicht damit gerechnet, dass sich die neue Jahreszeit so positiv aufs eigene Gemüt auswirkt. Das möchte laut Horoskop genutzt werden! Solange Sie sich mit sich selbst im Einklang fühlen, sollten Sie sich und Ihre Bedürfnisse hinterfragen: Wollen Sie wirklich einen Abend in der Bar verbringen? Oder doch lieber auf der Couch? Sie entscheiden!Stier-Geborene haben sich selten so gut aufgehoben gefühlt und können es kaum erwarten, das Wochenende mit ihrer besseren Hälfte zu verbringen. Sind Sie in einer Beziehung, wissen Sie natürlich genau, von wem hier die Rede ist. Doch auch Single-Sternzeichen brauchen den Kopf nicht in den Sand – beziehungsweise unters Kopfkissen – stecken, Freund:innen versüßen Ihnen die freien Tage und schenken mindestens die gleiche Geborgenheit. Sport, frische Luft, ein klarer Geist: Lange war das Sternzeichen Zwillinge nicht mehr so auf sich selbst konzentriert. Gut so! Laut Horoskop plant es am Wochenende all die Dinge, die ihm wirklich guttun. Ob mit oder ohne Gesellschaft, das ist dem Sternzeichen Zwillinge total egal, die Hauptsache ist, dass es sich nach dem Wochenende gut erholt fühlt. Tipp: Wäre es nicht mal wieder Zeit für eine entspannende Gesichtsmaske?Der Krebs ist nicht gerade dafür bekannt, besonders entscheidungsfreudig zu sein – so ist es auch am Wochenende vom 1. April. Das Sternzeichen hat sooo viel Zeit, weiß aber nichts mit sich anzufangen und ist überfordert mit all den Möglichkeiten, die es theoretisch nutzen könnte. Horoskop-Tipp: Kleine Pläne schmieden! Es reicht schließlich, erstmal über die nächsten Stunden und nicht die nächsten drei Tage nachzudenken. Unter \"Anbieter\" 3q nexx gmbh aktivieren, um Inhalt zu sehenLaut Horoskop ist am Wochenende genau der richtige Zeitpunkt für Sie, Dinge in Ordnung zu bringen. Lange angestaute To-Do‘s wollen abgearbeitet werden, damit Sie sich endlich wieder auf das Wesentliche – aka das Schöne im Leben – konzentrieren können. Fertigen Sie also rechtzeitig eine Liste mit allen Aufgaben an und arbeiten Sie diese strukturiert ab. Das Sternzeichen Löwe versucht seine ordentliche Seite gerne zu verstecken, doch eigentlich ist sie sehr präsent. Wenn das Wochenende schon mit einem Aprilscherz startet, kann es doch gar nicht gut werden – denkt sich die pessimistische Jungfrau. Dabei ist doch noch gar nichts passiert! Laut Horoskop sollte sich dieses Sternzeichen für die nächsten Tage etwas Optimismus zulegen – durch die rosarote Brille sieht doch alles viel schöner aus. Machen Sie alles, was für diesen Blick nötig ist. Von einem spontanen Date bis zum Schwips mit Freund:innen …Ausspannen, Zeit haben, das Leben genießen – das ist alles, was die Waage am Wochenende vom 1. April tun möchte. Bleibt nur die Frage: Was bedeutet das genau für dieses Sternzeichen? Während die einen sich am liebsten dauerhaft an der frischen Luft aufhalten, können es die anderen gar nicht erwarten, die Couch für einen Serien-Marathon nicht zu verlassen. Was hat das Wochenende also mit Ihnen vor?Skorpion-Geborene starten genervt wie nie ins Wochenende und wissen nicht so recht, wie sie diese Laune wieder loswerden können. Fakt ist: Zunächst müssen Sie das Problem finden! Ist es der Job? Das Privatleben? Vielleicht gehen Sie sich sogar selbst auf den Keks? Kennen Sie erstmal die Ursache, können Sie diese schnell beseitigen. Da werden sogar hitzige Sternzeichen wie der Skorpion wieder zur ungefährlichen Hausspinne. Unter \"Anbieter\" 3q nexx gmbh aktivieren, um Inhalt zu sehenDas Sternzeichen Schütze erwartet ein zweigeteiltes Wochenende: Einerseits müssen Sie noch viel für die Arbeit machen, andererseits wollen Sie aber auch auf Ihre Entspannung nicht verzichten. Deshalb übernehmen Sie die Planung und quetschen alles in die kurze freie Zeit. Horoskop-Tipp: Ausnahmsweise aufs Ausschlafen verzichten, vormittags die beruflichen Stapel wegarbeiten und ab Nachmittag das Wochenende genießen!Egal, was der Steinbock die nächsten Tage auch macht, die Laune ist auf einem echten Höhepunkt. Laut Horoskop kann er gar nicht anders, als Spaß zu haben – und verbringt das Wochenende mit viel Abwechslung und Freund:innen an der Seite. Das stimmt gut für die nächste Woche und schenkt dem Sternzeichen Steinbock den langersehnten Optimismus. Jetzt heißt es: dranbleiben!Wassermann-Geborene widmen das Wochenende ihrer Familie, mit der sie in letzter Zeit viel zu wenig Zeit verbracht haben. Entweder schreien die kommenden Tage nach einem Ausflug in die Heimat oder das Sternzeichen klemmt sich stundenlang ans Telefon. Die Gespräche und Nähe sorgen dafür, dass sich Wassermänner geliebt und bestärkt fühlen. Was will man von einem Wochenende mehr?!Eigentlich dachte das Sternzeichen Fische, dass das Wochenende schon am Donnerstag begonnen hätte – doch mit einem Tag Verzögerung soll es tatsächlich losgehen. Laut Horoskop haben Sie die Freizeit bitter nötig, unter der Woche ist nämlich doch mehr Arbeit als gedacht angefallen. Doch jetzt haben Sie es ja geschafft. Und können ganz spontan schauen, wonach Ihnen am Wochenende der Sinn steht. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/louisa-markus", "success": true, "is sub": true, "content": {"headers": ["Louisa Markus", "Dieses Outfit von Kendall Jenner müssen Sie gesehen haben – denn es ist Mode-Trend 2022!", "Die ultrapraktischen Crossbody Bags sind 2022 endlich wieder Mode-Trend – und so müssen sie jetzt aussehen!", "Horoskop: Top oder Flop? So wird das Wochenende vom 1. April – laut Sternzeichen", "Eyebrow Mapping: Dieser Filter von TikTok verspricht die perfekten Augenbrauen – und ist jetzt Beauty-Trend!"], "text": "Menü"}}]