[{"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Frisuren-Trend: Das sind die vier angesagtesten Haarfarben für den Frühling 2022", "Laut Horoskop: Diese Sternzeichen verlieben sich in der Stier-Saison 2022", "Neue Umfrage zeigt: Eine von vier Personen versteht die Menstruation nicht", "Zendaya zeigt, wie wir den Modetrend Maxiröcke im Frühling und Sommer 2022 tragen", "In hellen Waschungen: So werden Ripped Jeans im Frühling 2022 zum coolen Modetrend", "Die Gesundheitsküche des Lanserhofs für Zuhause: das Rezept für Spargelpfannkuchen", "Diese 4 Sternzeichen gewinnen jeden Streit – laut Horoskop "], "text": "MenüDieser Beauty-Trend wird nachhaltig: Augen Patches sind 2022 wiederverwendbar – und großartig! Mode-Trend: Das sind die schönsten Kleid-Schuh-Kombis für 2022Nie mehr Chaos in der Wohnung: Diese vier genialen Tipps sorgen endlich für OrdnungHot Pink bis Limoncello: Diese Nagellack-Trendfarben sind im Frühling 2022 in vs. out17. April 2022"}}, {"url": "https://www.elle.de/fashion", "success": true, "is sub": true, "content": {"headers": ["Fashion", "Fisherman Sandals sind der populärste Schuh-Trend im Frühling 2022 – für alle Fälle", "Ohhh wie süß: Jeans werden in Pastellfarben zum verspielten Modetrend für den Frühling 2022", "Gemütlicher Schuh-Trend im Frühling 2022: Diese Birkenstocks gehen gerade viral ", "Modetrend 2022: Das sind die Trend-Kleider von Zara für den Frühling", "Flared Jeans bekommen im Frühling 2022 mit aufgesetzten Taschen in der Front als Modetrend extra Retro-Vibes", "Sonne, Strand und neue Modetrends: Marciano by Guess verrät die besten Tipps für diesen Sommer"], "text": "MenüZendaya zeigt, wie wir den Modetrend Maxiröcke im Frühling und Sommer 2022 tragenMode-Trend: Das sind die schönsten Kleid-Schuh-Kombis für 2022In hellen Waschungen: So werden Ripped Jeans im Frühling 2022 zum coolen ModetrendOb modern, klassisch oder romantisch-verspielt: Mit der „Be mine“-Kollektion von Limberry kann man sich sein Braut-Outfit selbst zusammenstellenFashion auf ELLEFashionFashion-Basics FashiontrendsFashion-Highlights "}}, {"url": "https://www.elle.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "Beauty-Trend: Liquid Botox: Laut Expertin wirkt der Anti-Aging-Wirkstoff schneller und hält außerdem länger", "Beauty-Hack gegen Frizz: So vermeiden Sie stumpfe und fliegende Haare", "Heidi Klum: Mit dieser einfachen Diät-Methode hält sie sich schlank. Spoiler: Sie isst dreimal am Tag – es kommt nur auf die Zeit an", "Maniküre-Trend: Diese Nagellacke sind nachhaltig – und glitzern trotzdem!", "Individuelle Haarpflege: Dieses natürliche Haarpflege-Duo wird auf Ihre persönlichen Haarbedürfnisse abgestimmt", "Beauty-Trend 2022: Diese Trick macht vollere Lippen – ganz ohne Hyaluronsäure"], "text": "MenüDieser Beauty-Trend wird nachhaltig: Augen Patches sind 2022 wiederverwendbar – und großartig! Frisuren-Trend: Das sind die vier angesagtesten Haarfarben für den Frühling 2022Hot Pink bis Limoncello: Diese Nagellack-Trendfarben sind im Frühling 2022 in vs. outBeyoncé macht es vor: Shadow Highlights sind der neue Frisuren-Trend für optisch vollere Haare im Frühling 2022Beauty Themen auf ELLEPflege Make-upMake-upFrisuren"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "Verbrannte Aubergine? Gehört in dieses köstliche Pasta-Rezept – kein Scherz!", "Gesundes Rezept: Wetten, dass Sie diesen Fitness-Smoothie lieben werden?", "Schokoladen-Genuss ohne Reue? Klappt mit diesem Rezept für leckere Low Carb-Brownies!", "Macht Lust auf Sommer: Dieses Zitronen Gnocchi-Rezept von Gennaro Contaldo ist einfach der Knaller", "Dieses Rezept lässt Frühlingsgefühle aufkommen: Bärlauch-Brot mit Kräutern und Wildblumen", "Spargel richtig kochen: Mit dieser Zutat wird er nicht bitter"], "text": "MenüDie Gesundheitsküche des Lanserhofs für Zuhause: das Rezept für SpargelpfannkuchenCheesecake Rezept für Ostern: Beeriger Low-Carb Käsekuchen ohne BodenBritney Spears ist schwanger! Und noch eine News verkündet sie mit ihrem Instagram-Post …Nicht nur für Vegetarier! Das sind die drei besten Rezepte für einen Osterbrunch mit Rhabarber und Spargel"}}, {"url": "https://www.elle.de/decoration", "success": true, "is sub": true, "content": {"headers": ["Decoration", "Dieser Farb-Trend feiert das Comeback der Stunde: Ein neues Flieder zieht 2022 zu Hause ein", "Für Designfans: Nur am 4.4. wird die Birthday-Edition des berühmten Wishbone Chair von Carl Hansen & Son verkauft", "Von Puppenhaus bis Souvenir: Diese 20 besonderen Design-Trends merken wir uns für 2022", "Stilvoll träumen: Das sind die neuen Betten-Trends für 2022", "Wenig Platz? So kommen kleine Wohnungen endlich groß raus!", "Pimp my Ikea: Diese Brands verleihen Möbeln ein Upgrade (und sind noch dazu erschwinglich)"], "text": "MenüNie mehr Chaos in der Wohnung: Diese vier genialen Tipps sorgen endlich für OrdnungIris Ceramica lanciert neue Kampagne – Stage the EmotionLassen Sie Blumen sprechen! Das sind die 11 größten Blumen-Trends für 2022Von der Natur inspiriert: die schönsten Trend-Wandfarben zum Wohlfühlen für das Jahr 2022"}}, {"url": "https://www.elle.de/traveller", "success": true, "is sub": true, "content": {"headers": ["Traveller", "Luxuriöser Urlaub heißt bewusst leben und genießen – und so gelingt es!", "Wärmt jetzt im Winter schon beim Anschauen: Die 6 schönsten Kamin-Hotels in Europa", "City-Guide Salzburg: Das sind die schönsten Urlaubs-Adressen der Stadt – und immer eine Reise wert", "Santorini: Geheim-Tipps für die griechische Insel", "Hamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden Deutschlands", "Caravan deluxe: Warum Wohnwägen die neuen Sehnsuchtsobjekte sind – und wo man sie mieten kann"], "text": "MenüHier planen wir unseren nächsten Urlaub: Das sind Deutschlands schönsten Country-Hideaway Hotels von Nord bis SüdEndlich raus! Das sind die schönsten Wanderungen und Spaziergänge für den FrühlingUrlaub mit Yoga, Surfen, Wandern und Reiten? Diese 3 Yoga Retreats sind die perfekte Balance zwischen Abenteuer und EntspannungReisetipps 2022: Das sind die schönsten nachhaltigen Fincas für einen Urlaub auf Mallorca! "}}, {"url": "https://www.elle.de/female-empowerment", "success": true, "is sub": true, "content": {"headers": ["Female Empowerment", "Neue Umfrage zeigt: Eine von vier Personen versteht die Menstruation nicht", "Das Kibbe-Prinzip: Warum das nicht die neue, empowernde Art ist, über Frauenkörper zu sprechen", "Sicher nach Hause kommen: Das „Heimwegtelefon“ begleitet Sie durch die Nacht", "Anti-Street Harassment Week 2022: „Gender Planning\" – wie sieht eine sichere Stadt für Frauen aus?", "„Stranger Danger“: Warum die Angst vor dem Mann im Dunkeln meist unbegründet ist – und sich trotzdem etwas ändern muss", "Laut Glücksatlas 2022: Frauen sind seit der Corona-Pandemie unglücklicher denn je!"], "text": "MenüIn-Vitro-Fertilisation: Jetzt gibt es eine App, die Frauen bei der Kinderwunsch-Behandlung begleitet und empowertAnti-Street Harassment Week 2022: So verhalten Sie sich bei öffentlicher Belästigung als Opfer – und als Zeug:in!Eine Welt ohne Catcalling: Warum ist diese Form sexueller Belästigung nicht strafbar?Anti-Street Harassment Week 2022: 80 Prozent der Frauen sind von öffentlicher Belästigung betroffen!"}}, {"url": "https://www.elle.de/shop-it", "success": true, "is sub": true, "content": {"headers": [" ", "Shoppe hier die Lieblingsteile der Redaktion", "Modetrend für den Übergang: Diese Mantel-Trends von H&M tragen wir im Frühling 2022", "Kaputte Haare gesund färben? Diese Pflanzen-Haarfarben sorgen für glänzende Strähnen – ganz ohne Chemie", "Advents-Deal: Diese Intensiv-Anti-Aging-Kugeln mit Vitamin C glätten Falten sichtbar und schnell – spare 15 %!", "Ein Schuh-Trend, so warm und gemütlich wie kein anderer: Cloud Boots werden zum wichtigsten Modetrend im Winter 2021 – laut H&M", "Dieser Beauty-Adventskalender wird sofort geshoppt: Der Apricot-Adventskalender ist perfekt für alle Beauty-Fans und jetzt im Sale", "Dieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange Beine"], "text": "MenüEinfach gut angezogen: Hemdblusen sind im Frühling 2022 ein zeitloser Mode-Trend für jede GelegenheitÖkologisch, laufmaschenresistent und jetzt Mode-Trend: Diese angesagten Strumpfhosen mit Shaping-Effekt tragen wir im Frühling 2022Kleider-Trends 2022: Diese Prints müssen Trend-Kleider im Frühling haben, um Mode-Trend zu seinHagebuttenöl: natürliche Pflege & Beauty-Allrounder für die Haut "}}, {"url": "https://www.elle.de/gewinnspiele", "success": true, "is sub": true, "content": {"headers": ["Gewinnspiele", "Gewinnspiel: Elle Decoration und Rolf Benz verlosen den Outdoor-Sessel „Yoko“ im Wert von 2.910 €", "Gewinnspiel: Sagen Sie uns Ihre Meinung und gewinnen Sie ein exklusives ELLE-Abo!"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Laut Horoskop: Das Schicksal macht diesen drei Sternzeichen im April 2022 einen Strich durch die Rechnung", "Diese Sternzeichen starten nach Ostern 2022 richtig durch – laut Horoskop!", "Laut Horoskop: Diese Sternzeichen überwinden im April 2022 eine große Angst", "Laut Horoskop: Diese Sternzeichen haben 2022 das schönste Ostern aller Zeiten", "Top oder Flop? So wird das Wochenende vom 15. April 2022 – laut Sternzeichen", "Laut Horoskop: Für diese Sternzeichen verändert sich Ostern 2022 alles in der Liebe"], "text": "MenüLaut Horoskop: Diese Sternzeichen verlieben sich in der Stier-Saison 2022Diese 4 Sternzeichen gewinnen jeden Streit – laut Horoskop Laut Horoskop: Auf diese Sternzeichen wartet im April 2022 eine große VeränderungAchtung! Diese vier Sternzeichen müssen im April 2022 mit Liebes-Trouble rechnen – laut Horoskop"}}, {"url": "https://www.elle.de/themen", "success": true, "is sub": true, "content": {"headers": [" Themen ", "3", "#", "A", "B", "C", "D", "E", "F", "G", "H", "I", "J", "K", "L", "M", "N", "O", "P", "R", "S", "T", "Ü", "U", "V", "W", "Y", "Z"], "text": "MenüThemen"}}, {"url": "https://www.elle.de/archiv", "success": true, "is sub": true, "content": {"headers": [" Archiv "], "text": "MenüArtikel im April 2022Artikel 2022Artikel 2021Artikel 2020Artikel 2019Artikel 2018Artikel 2017Artikel 2016Artikel 2015Artikel 2014Artikel 2013Laut Horoskop: Diese Sternzeichen verlieben sich in der Stier-Saison 2022Neue Umfrage zeigt: Eine von vier Personen versteht die Menstruation nichtZendaya zeigt, wie wir den Modetrend Maxiröcke im Frühling und Sommer 2022 tragenDieser Beauty-Trend wird nachhaltig: Augen Patches sind 2022 wiederverwendbar – und großartig! Mode-Trend: Das sind die schönsten Kleid-Schuh-Kombis für 2022Frisuren-Trend: Das sind die vier angesagtesten Haarfarben für den Frühling 2022In hellen Waschungen: So werden Ripped Jeans im Frühling 2022 zum coolen ModetrendDie Gesundheitsküche des Lanserhofs für Zuhause: das Rezept für SpargelpfannkuchenDiese 4 Sternzeichen gewinnen jeden Streit – laut Horoskop Laut Horoskop: Auf diese Sternzeichen wartet im April 2022 eine große VeränderungNie mehr Chaos in der Wohnung: Diese vier genialen Tipps sorgen endlich für OrdnungOb modern, klassisch oder romantisch-verspielt: Mit der „Be mine“-Kollektion von Limberry kann man sich sein Braut-Outfit selbst zusammenstellenHot Pink bis Limoncello: Diese Nagellack-Trendfarben sind im Frühling 2022 in vs. outFisherman Sandals sind der populärste Schuh-Trend im Frühling 2022 – für alle FälleBeyoncé macht es vor: Shadow Highlights sind der neue Frisuren-Trend für optisch vollere Haare im Frühling 2022Ohhh wie süß: Jeans werden in Pastellfarben zum verspielten Modetrend für den Frühling 2022Verbrannte Aubergine? Gehört in dieses köstliche Pasta-Rezept – kein Scherz!Achtung! Diese vier Sternzeichen müssen im April 2022 mit Liebes-Trouble rechnen – laut HoroskopLaut Horoskop: Das Schicksal macht diesen drei Sternzeichen im April 2022 einen Strich durch die RechnungIn-Vitro-Fertilisation: Jetzt gibt es eine App, die Frauen bei der Kinderwunsch-Behandlung begleitet und empowertGemütlicher Schuh-Trend im Frühling 2022: Diese Birkenstocks gehen gerade viral Beauty-Trend: Liquid Botox: Laut Expertin wirkt der Anti-Aging-Wirkstoff schneller und hält außerdem längerModetrend 2022: Das sind die Trend-Kleider von Zara für den FrühlingBeauty-Hack gegen Frizz: So vermeiden Sie stumpfe und fliegende HaareFlared Jeans bekommen im Frühling 2022 mit aufgesetzten Taschen in der Front als Modetrend extra Retro-VibesCheesecake Rezept für Ostern: Beeriger Low-Carb Käsekuchen ohne BodenDiese Sternzeichen starten nach Ostern 2022 richtig durch – laut Horoskop!Iris Ceramica lanciert neue Kampagne – Stage the EmotionLaut Horoskop: Diese Sternzeichen überwinden im April 2022 eine große AngstSonne, Strand und neue Modetrends: Marciano by Guess verrät die besten Tipps für diesen SommerVom Teenie zum Style-Vorbild: So hat sich Bella Hadid über die Jahre verändert – in der Bilder-GalerieLaut Horoskop: Diese Sternzeichen haben 2022 das schönste Ostern aller ZeitenHeidi Klum: Mit dieser einfachen Diät-Methode hält sie sich schlank. Spoiler: Sie isst dreimal am Tag – es kommt nur auf die Zeit anWeil der Sommer nur einen Schritt entfernt ist: Das sind die schönsten Schuh-Trends für Sandalen 2022Mode-Trend 2022: Sie fühlen sich noch nicht im Frühling angekommen? Diese 3 Blusenkleider stimmen sie sofort einVon Audrey Hepburn inspiriert: Kitten Heels sind der elegante Schuh-Trend im Frühling 2022Maniküre-Trend: Diese Nagellacke sind nachhaltig – und glitzern trotzdem!Perfekte Geometrie: Triangle Bags sind der neue Taschen-Trend im Frühling 2022Individuelle Haarpflege: Dieses natürliche Haarpflege-Duo wird auf Ihre persönlichen Haarbedürfnisse abgestimmtJeansjacke statt Blazer? So kombinieren wir den Modetrend im Frühling 2022Gesundes Rezept: Wetten, dass Sie diesen Fitness-Smoothie lieben werden?Top oder Flop? So wird das Wochenende vom 15. April 2022 – laut SternzeichenLaut Horoskop: Für diese Sternzeichen verändert sich Ostern 2022 alles in der LiebeBritney Spears ist schwanger! Und noch eine News verkündet sie mit ihrem Instagram-Post …Konkurrenz für H&M, Zara und Co.: Das schönste Kleid für den Frühling 2022 kommt von Cos – und es ist jetzt Mode-TrendBeauty-Trend 2022: Diese Trick macht vollere Lippen – ganz ohne HyaluronsäureButterfly Haircut: Dieser Frisuren-Trend ist ideal für alle, die kurze Haare ausprobieren möchtenCoral Gold ist der Haarfarben-Trend, der uns schon im Frühling 2022 an warme Sommernächte erinnertIn vs. out: Diese Jeans-Trends sind im Frühling 2022 angesagt – und diese nicht mehrDieser Fitness-Trend ist noch effektiver als Sit-ups: Hollow Rocks sorgen im Nu für einen flachen Bauch!Laut Horoskop: Diese drei Sternzeichen erlangen über Ostern 2022 eine wichtige ErkenntnisSummer Boots: Diese 3 Stiefel-Trends tragen wir auch in der warmen Jahreszeit Glass Hair Lob: Dieser Frisuren-Trend zielt auf Perfektion ab – braucht aber nur fünf Minuten im Styling!Purple Denim ist der Jeans-Trend, auf den Mode-Profis im Frühling 2022 setzenNicht nur für Vegetarier! Das sind die drei besten Rezepte für einen Osterbrunch mit Rhabarber und SpargelJackpot! Diese vier Sternzeichen gewinnen im Frühling 2022 im Lotto – laut HoroskopLaut Horoskop: Das Schicksal sorgt dafür, dass diese Sternzeichen im April 2022 zusammenkommenEs wird heiß! Das sind die 5 schönsten Swimwear-Trends im Sommer 2022Deshalb schwören wir auf eine Retinol-Creme bei Akne, Falten und PigmentfleckenSchuh-Trend: Diese fünf Sneaker sollte man im Frühling 2022 auf dem Schirm habenBeauty-Trend: Auf TikTok reden alle gerade von Aloe vera-Saft für schöne Haut. Was ist dran am angeblichen Wunderelexier?Herzensbrecher: Der „Heartthrob“ Bob erobert als Trend-Frisur aus den 90er den Frühling 2022Echte Rebellen: Jeans mit Jumbo-Umschlag sind der coolste Mode-Trend für den Frühling 2022Schokoladen-Genuss ohne Reue? Klappt mit diesem Rezept für leckere Low Carb-Brownies!Laut Horoskop: Diese vier Sternzeichen haben ab dem 11. April 2022 die BESTE Woche aller Zeiten!Laut Horoskop: Diese Sternzeichen verwirklichen sich im April 2022 ihren großen TraumDas Kibbe-Prinzip: Warum das nicht die neue, empowernde Art ist, über Frauenkörper zu sprechenGestreifte Cardigans: Dieser Modetrend ist im Frühling 2022 eine Hommage an Prinzessin DianaGegen Akne, Falten und Pigmentierungen: Mandelsäure ist 2022 der Beauty-Trend mit Superpower für einen strahlenden TeintVerspieltes Accessoire: Beaded Bags sind der schönste Taschen-Trend im Frühling 2022So wird der geflochtene Zopf im Frühling 2022 zur Trend-Frisur mit Edge – laut Kendall JennerJeansröcke: Im Frühling 2022 trägt man den Modetrend mit 3/4-Länge!Macht Lust auf Sommer: Dieses Zitronen Gnocchi-Rezept von Gennaro Contaldo ist einfach der KnallerDiese Sternzeichen erwartet im Frühling 2022 ein frischer Start in der Liebe – laut HoroskopLaut Horoskop: Diese Sternzeichen wenden ihr Schicksal im April 2022 zum PositivenAnti-Street Harassment Week 2022: So verhalten Sie sich bei öffentlicher Belästigung als Opfer – und als Zeug:in!Lassen Sie Blumen sprechen! Das sind die 11 größten Blumen-Trends für 2022Mode-Trend: Diese Second-Hand-Teile sind 2022 besonders angesagtLassen die Hände besonders elegant aussehen: Almond Nails sind der neue Maniküre-Trend im Frühling 2022Kleider-Trends 2022: Diese schönen Kleider von H&M, Cos und Co. sind im Frühling Mode-TrendDenim-Allrounder: Diese Jeans-Trends definieren Straight Leg Jeans im Frühling 2022Dieses Rezept lässt Frühlingsgefühle aufkommen: Bärlauch-Brot mit Kräutern und WildblumenDiese Sternzeichen lassen im April 2022 endlich toxische Menschen hinter sich – laut HoroskopVon der Natur inspiriert: die schönsten Trend-Wandfarben zum Wohlfühlen für das Jahr 2022Laut Horoskop: Diese Sternzeichen müssen im April 2022 eine lebensverändernde Entscheidung fällenSicher nach Hause kommen: Das „Heimwegtelefon“ begleitet Sie durch die NachtDieser Farb-Trend feiert das Comeback der Stunde: Ein neues Flieder zieht 2022 zu Hause einMode-Trend: Mit diesen 4 Fashion-Hacks sitzt jedes Kleidungsstück perfektSpargel richtig kochen: Mit dieser Zutat wird er nicht bitterSo frisch, so soft: Lippenstift in Peach gehört im Frühling 2022 zu den wichtigsten Make-up-Trends – und gibt den schnellsten Frischekick!Gold und Weiß: Diese Farbenkombination verleiht Sneakern 2022 einen edlen Twist Short Natural Hair ist der unkomplizierte Frisuren-Trend im Frühling 2022Hot oder Flop? Das sind die kontroversesten Jeans-Trends im Frühling 2022 – machen Sie sie mit?!Food-Trend und Blitz-Rezept: Sardinen aus der Dose sind köstlich, gesund und das perfekte Abendessen in 5 MinutenDer April 2022 steht im Zeichen der Transformation – das verändert sich für Ihr Sternzeichen, laut HoroskopLaut Horoskop: Diese Sternzeichen kommen im April 2022 über ihre:n Ex hinwegAnti-Street Harassment Week 2022: „Gender Planning\" – wie sieht eine sichere Stadt für Frauen aus?Mode-Trend 2022: Diese Tasche von H&M ist die neue Trend-Tasche im Frühling – und sieht so hochwertig aus wie keine andereNegative Space Nägel sind der schönste Nagellack-Trend im Frühling 2022, denn er ist bunt UND natürlichHier planen wir unseren nächsten Urlaub: Das sind Deutschlands schönsten Country-Hideaway Hotels von Nord bis SüdLong Sleeve Dress: Das ist der praktische sowie elegante Kleider-Trend im Frühling 2022Diese Beach Waves stylen wir Leni Klum direkt nach – nicht nur, weil sie 2022 Frisuren-Trend sind …Nie wieder Haarbruch! Wie Sie Ihre Haare retten, ohne gleich zur Schere greifen zu müssenJeans von Levi‘s: Es besteht keinen Zweifel, die 90ies sind im Frühling 2022 als Mode-Trend zurück!Aufgepasst: Diese drei Avocado-Fehler macht fast jede:r!Horoskop: Top oder Flop? So wird das Wochenende vom 8. April – laut SternzeichenLaut Horoskop: Diese Sternzeichen werden im April 2022 von ihrer Vergangenheit eingeholt„Stranger Danger“: Warum die Angst vor dem Mann im Dunkeln meist unbegründet ist – und sich trotzdem etwas ändern muss5 zauberhafte Modetrends, die wir im Frühling 2022 bei H&M shoppenBeauty: Diese Trends sind im Frühling 2022 in und diese outBraut-Nägel: Die 9 schönsten Maniküre-Ideen für den großen TagKultiger Modetrend: Diese Logo-Pumps von Gucci sind im Frühling 2022 ein Schuh-Trend mit It-FaktorLittle Black Suit: Das sind die schönsten mondänen Badeanzüge in SchwarzVon wegen Kurzhaarschnitt! Das ist die optimale Haarlänge für Frauen ab 50Mode-Trend 2022: Skinny Jeans sind out? Nicht, wenn Sie dieses Modell von Heidi Klum tragen …Blitz-Rezept: Für diese Brownies brauchen Sie nur drei Zutaten – und Appetit auf SchokoladeFür diese Sternzeichen geht im Frühling 2022 ein Wunsch in Erfüllung – laut HoroskopEine Welt ohne Catcalling: Warum ist diese Form sexueller Belästigung nicht strafbar?Laut Horoskop: Auf diese Sternzeichen wartet im April 2022 eine große ÜberraschungLet's swing, Baby: Diese 3 Röcke sind im Frühling 2022 Mode-TrendKurioser Beauty-Trend von TikTok: Kinesio-Tape statt Botox – kann das funktionieren?Auf diesen Mode-Trend haben wir lange gewartet: Dieses bequeme Trend-Kleid von H&M ist alles, was wir im Frühling 2022 brauchenSelena Gomez verabschiedet sich von ihren langen Haaren und setzt stattdessen im Frühling 2022 auf den Frisuren-Trend Choppy CurlsJeans sind immer ein Mode-Trend – aber welche Schuhe passen im Frühling dazu? Diese Schuh-Trends von Boots bis Loafer!Auf dieses Rezept für Pizza Toast schwört Model Hailey Bieber – und das ganze Internet ist schon verrückt danachFür diese Sternzeichen wird der Frühling 2022 unglaublich romantisch – laut HoroskopLaut Horoskop: Diese Sternzeichen finden im April 2022 ihre wahre BestimmungAnti-Street Harassment Week 2022: 80 Prozent der Frauen sind von öffentlicher Belästigung betroffen!Diese Mode-News wird 2022 sicher ein Schuh-Trend: Der Fußballschuh von Adidas und SwarovskiModetrend mit Power: Diese neuen Anzüge für den Frühling 2022 shoppen wie jetzt bei Arket, Cos & Co.Beauty-Trend Bleaching: Die neue Generation hellt die Zähne effektiv auf - und ist dabei sehr sanftMary Janes: Der edle Klassiker kommt im Frühling 2022 mit flachen Sohlen als Schuh-Trend daherWillkomen im Club der Rothaarigen: Kaia Gerber setzt im Frühling 2022 auch auf den Frisuren-Trend rote HaareMode-Trend 2022: Diese Baggy Jeans von Cos ist bequemer als jede Jogginghose – hat aber definitiv mehr Stil!Low Carb-Pasta: Gnudi aus Ricotta und Spinat schmecken besser als Gnocci - das RezeptLaut Horoskop: Diese 4 Sternzeichen haben ab dem 4. April 2022 die BESTE Woche aller Zeiten!Laut Horoskop: Diese Sternzeichen machen im April 2022 eine schicksalhafte BegegnungWo investiere ich am besten mein Geld? Zum Beispiel in Kunst! Unsere Expertin erklärt, was Sie beim Kauf beachten solltenLaut Glücksatlas 2022: Frauen sind seit der Corona-Pandemie unglücklicher denn je!Mode-Trend: Darum sind Sie mit der Sandwich-Regel immer gut angezogenNur ein Hauch von Farbe: Blushing ist der subtile Nagellack-Trend im Frühling 2022L' amour toujours: Auf diese fünf Kleider-Trends schwören Französinnen im Frühling 2022 und darüber hinausWunderbar natürlich: Natural Brunette ist der entspannteste Haarfarben-Trend im Frühling 2022Im Frühling 2022 ist es Zeit für einen Wandel: Ausgestellte Stoffhosen gönnen Jeans als Modetrend jetzt eine Pause Das Comeback von Omas Liebling: Das beste Eierlikör-Rezept (und die vegane Alternative!)Diese Sternzeichen blühen im April 2022 so richtig auf – laut HoroskopFür Designfans: Nur am 4.4. wird die Birthday-Edition des berühmten Wishbone Chair von Carl Hansen & Son verkauftLaut Horoskop: Auf diese Sternzeichen wartet im April 2022 eine große HerausforderungSind Sie Optimist? Pessimist? Idealist? Oder doch eher Realist? Finden Sie es heraus – im großen Pycho-Test!Studie zeigt: Jeder dritte Mann glaubt, dass Feminismus mehr schadet als nütztMode-Trend Lederblazer: So stylt man ihn im Frühling 2022 richtigSommerbräune schon im Frühling? Diese neuen Selbstbräuner-Heroes sind 2022 Beauty-TrendSchuh-Trend mit Attitüde: Plateau-Boots sind der coolste Modetrend für den Frühling 2022Midi-Hair + Stufen: So vorteilhaft ist die neue Frisuren-Trend-Formel für den Frühling 2022Statt Blau, Schwarz oder Grau: So müssen Jeans im Frühling 2022 aussehen, um Mode-Trend zu seinDiesen Drink muss jede:r probieren: Vosé ist der leckerste Frühlings-Aperitif – das RezeptVorsicht: Diese Sternzeichen sind laut Horoskop Gift füreinender!Laut Horoskop: Für diese Sternzeichen wird der April 2022 der beste Monat aller ZeitenVon Puppenhaus bis Souvenir: Diese 20 besonderen Design-Trends merken wir uns für 2022Kunst für die Ukraine: Mit dem Kauf dieser Werke von 70 bekannten Künstler:innen können Sie jetzt helfenDie Sommerkollektion von Emporio Armani setzt nachhaltige Mode-Trends für 2022Nicht nur perfekt für Bräute: Gold Tip Nägel sind der glamouröse Nagellack-Trend im Frühling 2022Kleider-Trends 2022: Diese Prints müssen Trend-Kleider im Frühling haben, um Mode-Trend zu seinInspiration von Gigi Hadid, Kendall Jenner und Co.: Auf diese Haarfarben-Trends setzen 2022 die SupermodelsSlim Fit Jeans sind im Frühling 2022 die Mode-Trend Alternative zur Skinny JeansThermomix-Rezept vom Sternekoch: Das ist das beste Bärlauchpesto ever! Und es geht so leicht …Horoskop: So beeinflusst der Neumond am 1. April 2022 jedes Sternzeichen"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/agb", "success": true, "is sub": true, "content": {"headers": [" Nutzungsbedingungen ", "§ 1. Geltung", "§ 2. Bereitstellung, Ablehnung Vertragsschluss", "§ 3. Verlinkungen", "§ 4. Urheberrecht", "§ 5. Änderung oder Einstellung des Angebots", "§ 6. Datenschutz", "§ 7. Haftungsausschluss, Haftungsbeschränkung", "§ 8. Schlussbestimmungen"], "text": "MenüDiese Nutzungsbedingungen gelten für den Internetauftritt unter www.elle.de. Der Internetauftritt www.elle.de einschließlich sämtlicher Subdomains ist ein Angebot der Burda Hearst Publishing GmbH (ELLE, ELLE DECORATION, ELLE CITY, Harper´s BAZAAR), Arabellastraße 23, 81925 München. Andere Online-Angebote der Burda Hearst Publishing GmbH unterfallen nicht diesen Nutzungsbedingungen.Diese Nutzungsbedingungen gelten jeweils in der aktuellen Fassung zum Zeitpunkt der Nutzung.Soweit in diesen Nutzungsbedingungen nicht anderweitig geregelt, begründet die bloße unentgeltliche Bereitstellung von Inhalten zum Abruf sowie durch entsprechenden Abruf seitens der Nutzer wird kein Vertragsverhältnis zwischen der Burda Hearst Publishing GmbH und dem jeweiligen Nutzer.Die Burda Hearst Publishing GmbH hat keinen Einfluss auf die Gestaltung und/oder auf die Inhalte von per Link verknüpften externen Internetangebote und ist weder verpflichtet, noch in der Lage, diese laufend zu kontrollieren.Die im Rahmen des Internetauftritts veröffentlichten Inhalte (insbesondere Texte und Bilder) sind grundsätzlich urheberrechtlich geschützt. Die Vervielfältigung oder die sonstige Nutzung oder Verwertung urheberrechtlich geschützter Inhalte ist ohne die Zustimmung des jeweiligen Rechteinhabers unzulässig. Gestattet ist jedoch die persönliche, nicht kommerzielle Nutzung im Rahmen der Zweckbestimmung des Angebots. Die Nutzer dürfen die Inhalte daher zum privaten Gebrauch abrufen, abspeichern und ausdrucken, soweit dies weder unmittelbar noch mittelbar Erwerbszwecken dient.Die Burda Hearst Publishing GmbH behält sich vor, Teile des Internetauftritts oder den Internetauftritt als Ganzes ohne gesonderte Ankündigung zu verändern oder die Veröffentlichung zeitweise oder endgültig einzustellen. Ansprüche des Nutzers gegen die Burda Hearst Publishing GmbH erwachsen hieraus nicht.Es gelten die Hinweise zum Datenschutz, die hieraufgerufen werden können.Burda Hearst Publishing GmbH\nMünchen, 12.06.2019"}}, {"url": "https://www.elle.de/datenschutz", "success": true, "is sub": true, "content": {"headers": ["Datenschutz"], "text": "Menü"}}, {"url": "https://www.elle.de/impressum", "success": true, "is sub": true, "content": {"headers": [" Impressum ", "Kontakt", "Verantwortlich i.S.d. § 18 Abs. 2 Medienstaatsvertrag", "Datenschutz", "Das Impressum gilt auch für unsere Onlinepräsenzen auf:", "Redaktion", "ELLE Print", "Anzeigen Print", "Redaktionelle Fragen", " "], "text": "MenüELLE.de ist ein Online-Angebot der Burda Hearst Publishing GmbH (ELLE, ELLE DECORATION, Esquire, Harper´s BAZAAR)Operated by Burda Hearst Publishing GmbH by Permission of Hearst Magazine Media, Inc., New York, New York, United States of AmericaArabellastr. 23, 81925 München\nGeschäftsführerin: Manuela Kampp-Wirtz\nRegistergericht: Amtsgericht München\nHandelsregister: HRB 84961 \nUst-ID-Nr. DE 129 338 275 \n Telefonisch erreichen Sie uns unter der Rufnummer: +49 (89) 9250-0\n Sabine Nedelchev,\nAnschrift siehe oben, Telefon 089/9250-0\n Unsere Datenschutzerklärung finden Sie hier: DatenschutzerklärungDie Europäische Kommission stellt unter http://ec.europa.eu/consumers/odr/ eine Plattform zur außergerichtlichen Online-Streitbeilegung bereit. Burda Hearst Publishing GmbH ist weder bereit noch verpflichtet, an Streitbeilegungsverfahren vor einer Verbraucherschlichtungsstelle teilzunehmen (§ 36 VSBG).\n Facebook:Instagram:YouTube: https://www.youtube.com/channel/UCYMfTVf0T1F1D8lIL-VqYEQ\nTikTok: https://www.tiktok.com/@ellegermany\nPinterest: https://www.pinterest.de/ELLE_Germany/\n Stellvertr. Chefredakteurin Digital: Alexandra Link\nManaging Editor Digital: Sophie Köllges\nRedaktion: Franziska Frank, Louisa Markus\nFoto, Video, Grafik: Juliette Laprell\nFacebook: Teresa WielandProduktmanagement: Harm Heibült\n\nVermarktung: Brand Community Network GmbH\nHubert-Burda-Platz 1, 77652 Offenburg | Arabellastr. 23, 81925 MünchenCopyright: Fotos/Illustrationen ELLE\nFotos Header: Getty Image, Imaxtree und Stocksy \n Verleger: Prof. Dr. Hubert Burda\nChefredakteurin ELLE: Sabine Nedelchev\nGeschäftsführerin: Manuela Kampp-Wirtz\nBrand Director Luxury: Elfi Langefeld\nHead of Publisher Management: Sabine Adleff\nSenior Publishing Manager: Ilka Hoffmann\nRedaktionsanschrift: Arabellastraße 23, 81925 München, Telefon: 089/9250-0\n ELLE & ELLE DECORATION \nHead of Publisher Management: Sabine Adleff\nArabellastr. 23, 81925 München, Tel. 0 89/92 50-2088\n ELLE: kirsten.retzer@elle.burda.comELLE AbonnentenbetreuungPostfach 032, 77649 Offenburg, Tel: 01806/ 93940055 (20 Cent/Anruf aus dem deutschen Festnetz; mobil max. 60 Cent/Anruf), Fax: 01806/93940057, elle@burdadirect.deBestellung einzelner AusgabenBestellung über: www.meine-zeitschrift.de\nAlle in diesem Impressum genannten Ansprechpartner und Unternehmensinformationen gelten auch für die Social Media Kanäle von ELLE."}}, {"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Frisuren-Trend: Das sind die vier angesagtesten Haarfarben für den Frühling 2022", "Laut Horoskop: Diese Sternzeichen verlieben sich in der Stier-Saison 2022", "Neue Umfrage zeigt: Eine von vier Personen versteht die Menstruation nicht", "Zendaya zeigt, wie wir den Modetrend Maxiröcke im Frühling und Sommer 2022 tragen", "In hellen Waschungen: So werden Ripped Jeans im Frühling 2022 zum coolen Modetrend", "Die Gesundheitsküche des Lanserhofs für Zuhause: das Rezept für Spargelpfannkuchen", "Diese 4 Sternzeichen gewinnen jeden Streit – laut Horoskop "], "text": "MenüDieser Beauty-Trend wird nachhaltig: Augen Patches sind 2022 wiederverwendbar – und großartig! Mode-Trend: Das sind die schönsten Kleid-Schuh-Kombis für 2022Nie mehr Chaos in der Wohnung: Diese vier genialen Tipps sorgen endlich für OrdnungHot Pink bis Limoncello: Diese Nagellack-Trendfarben sind im Frühling 2022 in vs. out17. April 2022"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Frisuren-Trend: Das sind die vier angesagtesten Haarfarben für den Frühling 2022", "Laut Horoskop: Diese Sternzeichen verlieben sich in der Stier-Saison 2022", "Neue Umfrage zeigt: Eine von vier Personen versteht die Menstruation nicht", "Zendaya zeigt, wie wir den Modetrend Maxiröcke im Frühling und Sommer 2022 tragen", "In hellen Waschungen: So werden Ripped Jeans im Frühling 2022 zum coolen Modetrend", "Die Gesundheitsküche des Lanserhofs für Zuhause: das Rezept für Spargelpfannkuchen", "Diese 4 Sternzeichen gewinnen jeden Streit – laut Horoskop "], "text": "MenüDieser Beauty-Trend wird nachhaltig: Augen Patches sind 2022 wiederverwendbar – und großartig! Mode-Trend: Das sind die schönsten Kleid-Schuh-Kombis für 2022Nie mehr Chaos in der Wohnung: Diese vier genialen Tipps sorgen endlich für OrdnungHot Pink bis Limoncello: Diese Nagellack-Trendfarben sind im Frühling 2022 in vs. out17. April 2022"}}, {"url": "https://www.elle.de/fashion", "success": true, "is sub": true, "content": {"headers": ["Fashion", "Fisherman Sandals sind der populärste Schuh-Trend im Frühling 2022 – für alle Fälle", "Ohhh wie süß: Jeans werden in Pastellfarben zum verspielten Modetrend für den Frühling 2022", "Gemütlicher Schuh-Trend im Frühling 2022: Diese Birkenstocks gehen gerade viral ", "Modetrend 2022: Das sind die Trend-Kleider von Zara für den Frühling", "Flared Jeans bekommen im Frühling 2022 mit aufgesetzten Taschen in der Front als Modetrend extra Retro-Vibes", "Sonne, Strand und neue Modetrends: Marciano by Guess verrät die besten Tipps für diesen Sommer"], "text": "MenüZendaya zeigt, wie wir den Modetrend Maxiröcke im Frühling und Sommer 2022 tragenMode-Trend: Das sind die schönsten Kleid-Schuh-Kombis für 2022In hellen Waschungen: So werden Ripped Jeans im Frühling 2022 zum coolen ModetrendOb modern, klassisch oder romantisch-verspielt: Mit der „Be mine“-Kollektion von Limberry kann man sich sein Braut-Outfit selbst zusammenstellenFashion auf ELLEFashionFashion-Basics FashiontrendsFashion-Highlights "}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "Konkurrenz für H&M, Zara und Co.: Das schönste Kleid für den Frühling 2022 kommt von Cos – und es ist jetzt Mode-Trend", "Purple Denim ist der Jeans-Trend, auf den Mode-Profis im Frühling 2022 setzen", "Es wird heiß! Das sind die 5 schönsten Swimwear-Trends im Sommer 2022", "Gestreifte Cardigans: Dieser Modetrend ist im Frühling 2022 eine Hommage an Prinzessin Diana", "Jeansröcke: Im Frühling 2022 trägt man den Modetrend mit 3/4-Länge!", "Mode-Trend: Diese Second-Hand-Teile sind 2022 besonders angesagt"], "text": "MenüZendaya zeigt, wie wir den Modetrend Maxiröcke im Frühling und Sommer 2022 tragenMode-Trend: Das sind die schönsten Kleid-Schuh-Kombis für 2022Modetrend 2022: Das sind die Trend-Kleider von Zara für den FrühlingMode-Trend 2022: Sie fühlen sich noch nicht im Frühling angekommen? Diese 3 Blusenkleider stimmen sie sofort ein"}}, {"url": "https://www.elle.de/schuhtrends", "success": true, "is sub": true, "content": {"headers": ["Schuhtrends", "Summer Boots: Diese 3 Stiefel-Trends tragen wir auch in der warmen Jahreszeit ", "Schuh-Trend: Diese fünf Sneaker sollte man im Frühling 2022 auf dem Schirm haben", "Gold und Weiß: Diese Farbenkombination verleiht Sneakern 2022 einen edlen Twist ", "Kultiger Modetrend: Diese Logo-Pumps von Gucci sind im Frühling 2022 ein Schuh-Trend mit It-Faktor", "Mary Janes: Der edle Klassiker kommt im Frühling 2022 mit flachen Sohlen als Schuh-Trend daher", "Schuh-Trend mit Attitüde: Plateau-Boots sind der coolste Modetrend für den Frühling 2022"], "text": "MenüFisherman Sandals sind der populärste Schuh-Trend im Frühling 2022 – für alle FälleGemütlicher Schuh-Trend im Frühling 2022: Diese Birkenstocks gehen gerade viral Weil der Sommer nur einen Schritt entfernt ist: Das sind die schönsten Schuh-Trends für Sandalen 2022Von Audrey Hepburn inspiriert: Kitten Heels sind der elegante Schuh-Trend im Frühling 2022"}}, {"url": "https://www.elle.de/taschentrends", "success": true, "is sub": true, "content": {"headers": ["Taschentrends", "Dua Lipa, Kim Kardashion & Co. sind Fans: Dieser Taschen-Trend von Balenciaga ist der neue Liebling der Promis ", "Diese ganz besonderen Handtaschen sind im Frühling 2022 ein aufregender Modetrend ", "Endlich ist dieser Klassiker als Modetrend zurück! 2022 können wir ohne Kroko-Taschen nicht leben", "Mathestunde für Anfänger:innen, Modetrend für Fortgeschrittene: Zylinder Bags gehören im Frühling 2022 auf den modischen Lehrplan", "Bei diesen Taschen herrscht kein Platzmangel: Bowling Bags werden im Frühling 2022 endlich wieder Modetrend! ", "Zum Vernaschen schön: Donut Bags sind der stilvolle Taschen-Trend im Jahr 2022!"], "text": "MenüPerfekte Geometrie: Triangle Bags sind der neue Taschen-Trend im Frühling 2022Verspieltes Accessoire: Beaded Bags sind der schönste Taschen-Trend im Frühling 2022Die ultrapraktischen Crossbody Bags sind 2022 endlich wieder Mode-Trend – und so müssen sie jetzt aussehen!Wildleder ist wieder cool – mit diesen Taschen liegen Sie 2022 voll im Trend!"}}, {"url": "https://www.elle.de/jeanstrends", "success": true, "is sub": true, "content": {"headers": ["Jeanstrends", "In vs. out: Diese Jeans-Trends sind im Frühling 2022 angesagt – und diese nicht mehr", "Echte Rebellen: Jeans mit Jumbo-Umschlag sind der coolste Mode-Trend für den Frühling 2022", "Denim-Allrounder: Diese Jeans-Trends definieren Straight Leg Jeans im Frühling 2022", "Hot oder Flop? Das sind die kontroversesten Jeans-Trends im Frühling 2022 – machen Sie sie mit?!", "Jeans von Levi‘s: Es besteht keinen Zweifel, die 90ies sind im Frühling 2022 als Mode-Trend zurück!", "Mode-Trend 2022: Skinny Jeans sind out? Nicht, wenn Sie dieses Modell von Heidi Klum tragen …"], "text": "MenüIn hellen Waschungen: So werden Ripped Jeans im Frühling 2022 zum coolen ModetrendOhhh wie süß: Jeans werden in Pastellfarben zum verspielten Modetrend für den Frühling 2022Flared Jeans bekommen im Frühling 2022 mit aufgesetzten Taschen in der Front als Modetrend extra Retro-VibesJeansjacke statt Blazer? So kombinieren wir den Modetrend im Frühling 2022"}}, {"url": "https://www.elle.de/uhren-schmuck", "success": true, "is sub": true, "content": {"headers": ["Uhren & Schmuck", "Die neue Tambour Horizon Light Up Smartwatch von Louis Vuitton ist die Uhr, die wir uns 2022 wünschen", "Jennifer Aniston: Dieses zeitlose Armband der Schauspielerin ist bis heute ein Trend!", "Von Glitzer über Gold bis Perlen: Das sind die wichtigsten Schmuck-Trends für die Festtage 2021", "Bella figura: Schauspielerin Gina Stiebitz ist das neues Kampagnengesicht von DoDo", "Zurück zur Romantik: Perlenschmuck feiert im Winter 2021 ein stilvolles Trend-Comeback", "Smart Christmas: 5 Gründe, warum eine Smartwatch jetzt ganz oben auf unserer Weihnachtswunschliste steht "], "text": "MenüVon wegen altbacken! Perlenohrringe sind im Frühling 2022 der Schmuck-Trend, der jeden Look veredeltSchmuck-Trends 2022: Das sind die wichtigsten Trends – vom Runway inspiriertLiebe kennt kein Alter, kein Geschlecht: Warum wir gerade jetzt die Diversität der Liebe zelebrieren Perlen, mehr Perlen, Pearlcore: So werden sie zum größten Schmuck-Trend des Jahres 2022"}}, {"url": "https://www.elle.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "Beauty-Trend: Liquid Botox: Laut Expertin wirkt der Anti-Aging-Wirkstoff schneller und hält außerdem länger", "Beauty-Hack gegen Frizz: So vermeiden Sie stumpfe und fliegende Haare", "Heidi Klum: Mit dieser einfachen Diät-Methode hält sie sich schlank. Spoiler: Sie isst dreimal am Tag – es kommt nur auf die Zeit an", "Maniküre-Trend: Diese Nagellacke sind nachhaltig – und glitzern trotzdem!", "Individuelle Haarpflege: Dieses natürliche Haarpflege-Duo wird auf Ihre persönlichen Haarbedürfnisse abgestimmt", "Beauty-Trend 2022: Diese Trick macht vollere Lippen – ganz ohne Hyaluronsäure"], "text": "MenüDieser Beauty-Trend wird nachhaltig: Augen Patches sind 2022 wiederverwendbar – und großartig! Frisuren-Trend: Das sind die vier angesagtesten Haarfarben für den Frühling 2022Hot Pink bis Limoncello: Diese Nagellack-Trendfarben sind im Frühling 2022 in vs. outBeyoncé macht es vor: Shadow Highlights sind der neue Frisuren-Trend für optisch vollere Haare im Frühling 2022Beauty Themen auf ELLEPflege Make-upMake-upFrisuren"}}, {"url": "https://www.elle.de/trends", "success": true, "is sub": true, "content": {"headers": ["Trends", "Beauty: Diese Trends sind im Frühling 2022 in und diese out", "Beauty-Trend Bleaching: Die neue Generation hellt die Zähne effektiv auf - und ist dabei sehr sanft", "Nur ein Hauch von Farbe: Blushing ist der subtile Nagellack-Trend im Frühling 2022", "Nicht nur perfekt für Bräute: Gold Tip Nägel sind der glamouröse Nagellack-Trend im Frühling 2022", "Beauty-Trend oder Trash? Heidi Klum setzt bei dem Oscars 2022 auf so lange Nägel wie nie zuvor", "Eyebrow Mapping: Dieser Filter von TikTok verspricht die perfekten Augenbrauen – und ist jetzt Beauty-Trend!"], "text": "MenüBeauty-Trend: Liquid Botox: Laut Expertin wirkt der Anti-Aging-Wirkstoff schneller und hält außerdem längerBeauty-Trend 2022: Diese Trick macht vollere Lippen – ganz ohne HyaluronsäureLassen die Hände besonders elegant aussehen: Almond Nails sind der neue Maniküre-Trend im Frühling 2022Negative Space Nägel sind der schönste Nagellack-Trend im Frühling 2022, denn er ist bunt UND natürlichBeauty Themen auf ELLEPflege Pflege Make-upFrisuren"}}, {"url": "https://www.elle.de/haare-frisuren", "success": true, "is sub": true, "content": {"headers": ["Frisuren", "Individuelle Haarpflege: Dieses natürliche Haarpflege-Duo wird auf Ihre persönlichen Haarbedürfnisse abgestimmt", "Coral Gold ist der Haarfarben-Trend, der uns schon im Frühling 2022 an warme Sommernächte erinnert", "Glass Hair Lob: Dieser Frisuren-Trend zielt auf Perfektion ab – braucht aber nur fünf Minuten im Styling!", "Herzensbrecher: Der „Heartthrob“ Bob erobert als Trend-Frisur aus den 90er den Frühling 2022", "So wird der geflochtene Zopf im Frühling 2022 zur Trend-Frisur mit Edge – laut Kendall Jenner", "Short Natural Hair ist der unkomplizierte Frisuren-Trend im Frühling 2022"], "text": "MenüFrisuren-Trend: Das sind die vier angesagtesten Haarfarben für den Frühling 2022Beyoncé macht es vor: Shadow Highlights sind der neue Frisuren-Trend für optisch vollere Haare im Frühling 2022Beauty-Hack gegen Frizz: So vermeiden Sie stumpfe und fliegende HaareButterfly Haircut: Dieser Frisuren-Trend ist ideal für alle, die kurze Haare ausprobieren möchtenBeauty Themen auf ELLEFrisurenMake-upMake-upPflege "}}, {"url": "https://www.elle.de/hautpflege", "success": true, "is sub": true, "content": {"headers": ["Hautpflege", "Deshalb schwören wir auf eine Retinol-Creme bei Akne, Falten und Pigmentflecken", "Sommerbräune schon im Frühling? Diese neuen Selbstbräuner-Heroes sind 2022 Beauty-Trend", "Zu viel Frühlings-Sonne abbekommen? Der Beauty-Trend-Wirkstoff Evodia beruhigt die Haut – selbst bei Sonnenbrand", "Dieser Beauty-Trend ist der softeste Sonnenschutz aller Zeiten: Wir setzen 2022 auf LSF-Seren!", "Mitesser entfernen: So kannst du sie für immer loswerden", "Von Flecken bis Build-ups: So lässt sich Selbstbräuner entfernen"], "text": "MenüDieser Beauty-Trend wird nachhaltig: Augen Patches sind 2022 wiederverwendbar – und großartig! Beauty-Trend: Auf TikTok reden alle gerade von Aloe vera-Saft für schöne Haut. Was ist dran am angeblichen Wunderelexier?Gegen Akne, Falten und Pigmentierungen: Mandelsäure ist 2022 der Beauty-Trend mit Superpower für einen strahlenden TeintKurioser Beauty-Trend von TikTok: Kinesio-Tape statt Botox – kann das funktionieren?Beauty Themen auf ELLEPflege Pflege FrisurenMake-up"}}, {"url": "https://www.elle.de/make-up", "success": true, "is sub": true, "content": {"headers": ["Make-Up", "Beauty-Trend Light Glitter: Deshalb ist schimmernder Lidschatten das perfekte Make-up im Frühling 2022", "Leuchtend in den Frühling 2022: Neon-Eyeliner ist der Make-up-Trend für ein Stimmungs-High", "Rote Lippen soll man … tragen! Denn: Diese drei Lippenstift-Nuancen sind 2022 Beauty-Trend", "Ein wahrer Augenöffner für den Frühling: Dior setzt mit dem White Eyeliner-Look einen überraschend tragbaren Make-up-Trend", "Hurra, die neue Generation der Mascaras ist da! So sorgen sie 2022 für schön lange Wimpern – passend zu jedem Beauty-Trend", "Dieser Beauty-Trend 2022 sorgt für schöne Augenbrauen: Feathering Natural Brows – inspiriert von Moschino"], "text": "MenüHot Pink bis Limoncello: Diese Nagellack-Trendfarben sind im Frühling 2022 in vs. outManiküre-Trend: Diese Nagellacke sind nachhaltig – und glitzern trotzdem!So frisch, so soft: Lippenstift in Peach gehört im Frühling 2022 zu den wichtigsten Make-up-Trends – und gibt den schnellsten Frischekick!Braut-Nägel: Die 9 schönsten Maniküre-Ideen für den großen TagBeauty Themen auf ELLEMake-upMake-upPflege Frisuren"}}, {"url": "https://www.elle.de/beauty-ratgeber", "success": true, "is sub": true, "content": {"headers": ["Beauty Ratgeber", "Beauty-Öle: Echte Pflege-Allrounder", "Gesichtsreinigung", "Schöne Haut: So gelingt die Gesichtspflege", "Augenpflege: Tipps für einen wachen Blick", "Körperpflege: Rundum schön", "Haarentfernung: Methoden, Tipps und Tools", "Bye-bye, Bad Hair Days: Das solltest du bei der Haarpflege beachten", "Haar-Styling: Tipps und Trends", "Tipps & Tricks rund um Make-up", "Nagel- und Fußpflege", "Beauty für die Braut", "Geschenkideen rund um Beauty", "Unsere aktuellsten Empfehlungen", "Pflege-Ratgeber und Produktfavoriten", "Gesichtsseren: Unsere Empfehlungen", "Die richtige Gesichtscreme für jedes Bedürfnis", "Peelings und Masken: Wellness für daheim", "Praktische Pflege-Gadgets", "Pflegetipps bei unreiner Haut", "Pflegeprodukte", "Hautprobleme", "Körperhygiene und -Gesundheit", "Unsere Produkttipps", "Unsere Shampoo-Empfehlungen", "Tipps für lange, kräftige Haare", "Styling-Produkte", "Frisuren: Tipps und Trends", "Teint perfektionieren", "Wangen, Lippen und Augen", "Make-up-Tricks", "Maniküre", "Nageltrends", "Fußpflege", "Frisuren-Trend: Das sind die vier angesagtesten Haarfarben für den Frühling 2022", "Maniküre-Trend: Diese Nagellacke sind nachhaltig – und glitzern trotzdem!", "Individuelle Haarpflege: Dieses natürliche Haarpflege-Duo wird auf Ihre persönlichen Haarbedürfnisse abgestimmt", "Beauty-Trend 2022: Diese Trick macht vollere Lippen – ganz ohne Hyaluronsäure", "Beauty-Trend: Auf TikTok reden alle gerade von Aloe vera-Saft für schöne Haut. Was ist dran am angeblichen Wunderelexier?", "Deshalb schwören wir auf eine Retinol-Creme bei Akne, Falten und Pigmentflecken"], "text": "MenüWie bekomme ich mehr Volumen in die Haare? Was hilft gegen Mitesser? Und wie werde ich endlich diese lästigen Augenringe los? Fragen über Fragen, aber keine Sorge, denn wir haben die richtigen Antworten! Mit unseren Informationen rund um Hautpflege, Haarpflege und dekorative Kosmetik bist du garantiert für jedes Beauty-SOS gewappnet. Wir haben die besten Tipps und Produkte hier für dich zusammengestellt. Viel Spaß beim Stöbern!Frisuren-Trend: Das sind die vier angesagtesten Haarfarben für den Frühling 2022Maniküre-Trend: Diese Nagellacke sind nachhaltig – und glitzern trotzdem!Individuelle Haarpflege: Dieses natürliche Haarpflege-Duo wird auf Ihre persönlichen Haarbedürfnisse abgestimmtNatürliche Schönheit kommt von innen. Doch man kann auch äußerlich etwas nachhelfen. Das geht am besten mit wertvollen Ölen, die sich als wahres Superfood für Haut und Haare entpuppen. Ob im Kampf gegen raue Stellen, Hautprobleme oder frizzige Haare: Wir zeigen, was die Beauty-Booster können und wie du sie ganz einfach in deine Pflegeroutine integrierst.Superfood für die Schönheit: So pflegt Avocadoöl Haut und HaareHagebuttenöl: natürliche Pflege & Beauty-Allrounder für die HautGlänzendes Haar? Strahlende Haut? Wir setzen für Haut- und Haarpflege jetzt auf JojobaölBeauty-Alleskönner aus dem Garten: Deshalb setzen wir für schöne Haut und Haare auf KarottenölMandelöl - ein echter Geheimtipp für Haut & HaarWunderwaffe Rizinusöl: So pflegt man Haut, Haare und Körper auf natürliche WeiseRosenöl: So effektiv pflegt das Luxus-Öl Haut, Haare und KörperTrockene und unreine Haut? Tropisches Tamanuöl löst (fast) alle Hautprobleme von Akne bis FaltenNicht nur die Pflege, sondern auch die Gesichtsreinigung sollte auf den eigenen Hauttyp abgestimmt sein. Wir verraten, wie das gelingt, welche Tools das Cleansing optimieren und wie man Hautproblemen bereits bei diesem Schritt der Beauty-Routine entgegenwirkt.Gesichtsreinigung: Das sind die besten Produkte für den wichtigsten Step in der Beauty-Routine (mit Test!)Elektrische Gesichtsreinigungsbürsten: So sinnvoll sind sie wirklichGesichtsreinigungs-Guide: Das sind die besten Cleanser für jeden HauttypSchwarze Seife: Damit sind Haut- und Haarprobleme passéTrockene und empfindliche Haut? Dann ist eine sanfte Reinigungsmilch das richtige ProduktGleich und Gleich löst sich gern: Deshalb sollte man bei fettiger Haut auf ein Reinigungsöl setzenDu suchst nach echten Beauty-Geheimtipps? Oder möchtest wissen, wie du deine Haut optimal pflegst? Wir zeigen, welche Seren, Cremes und Co. zu dir passen, welche Trends du nicht verpassen darfst und mit welchen Tipps und Produkten unreine Haut wieder ebenmäßig wird.Zarter Glow statt öliger Glanz: Das kann man gegen fettige Haut tunSchuppige Haut? Mit diesen Produkten wird sie wieder seidenweichRote Äderchen im Gesicht: So wird man sie losRosenwasser: Das Beauty-Produkt, das alles kann!Schönheit aus der Natur: 7 Gründe, warum Französinnen auf Orangenblütenwasser als Beauty-Elixier setzenGesichtsspray verhilft zum perfekten Glow für zwischendurch − die 5 besten ProdukteUrea: feuchtigkeitsspendend bei trockener HautSuper-Wirkstoff aus dem Bienenstock: Alles über die Wirkung von Propolis auf die HautK-Beauty: Wer die 10 Steps der südkoreanischen Beauty-Routine befolgt, wird mit Haut wie Porzellan belohntWorth the Hype? So gut ist ein Hyaluron-Serum wirklichEbenmäßige Haut mit der Kraft aus der Natur: Das steckt hinter dem Beauty-Trend Bakuchiol Tschüss, Falten! Ein Vitamin-C-Serum verjüngt die Haut als hochpotentes AntioxidansWelche Hyaluron-Creme ist die beste? Unsere 5 Favoriten für jeden HauttypDeshalb schwören wir auf eine Retinol-Creme bei Akne, Falten und PigmentfleckenIrritierte, gestresste Haut? So kann eine Ceramide-Creme helfenEntspannungskünstler für gestresste Haut: Was kann eine CBD-Creme wirklich?Echt jetzt?! Schneckencreme ist der neue Beauty-Hype aus Korea für schöne HautOptische Verjüngungskur? Alles zur Wirkung von Kollagen in Cremes, Drinks und Co.Optimiert den Schönheitsschlaf: Die besten Nachtcremes für glatte und entspannte HautUnverzichtbar: Die 5 besten Sonnencremes fürs Gesicht, passend zu jedem HauttypKörner, Enzyme oder Säure? Die besten Gesichtspeelings für jeden HauttypEmpfindliche Haut? Ein Enzympeeling sorgt auf sanfte Weise für einen frischen GlowMask on: Diese Tuchmasken sind das perfekte Wellness-Treatment für zu HauseKiss me softly! Ein Lippenpeeling pflegt trockene Lippen seidig weichMagisches Beauty-Ritual: Jade Roller sorgen für traumhaft schöne HautDermaroller: Die besten 3 Geräte für makellose HautKeep it cool: Wir bewahren unsere Beauty-Produkte ab sofort in einem Kosmetik-Kühlschrank aufReine Haut: 10 Tricks, die für ebenmäßige Haut sorgenTschüss, Hautprobleme – so hilft Silbercreme bei Unreinheiten, Neurodermitis und Co.Tschüss, Mitesser! Porensauger sorgen jetzt für ein strahlendes HautbildMitesser entfernen: So kannst du sie für immer loswerdenDie Mitesser gehen einfach nicht weg? Dann sind es vielleicht Sebaceous FilamentsGenial: Diese Pickel Patches machen Hautunreinheiten unsichtbarAknenarben? So wird man sie los!Allround-Talent Tonerde: Grundreinigung für Haut und HaarBye-bye Pickel! So sorgt eine Gesichtssauna für strahlend schöne HautAuf den Concealer möchtest du nicht mehr verzichten, weil dich Augenringe plagen? Dann haben wir hier die richtigen Tipps für dich parat. Schatten, Schwellungen oder gar erste Fältchen haben mit unseren Empfehlungen keine Chance mehr!Dunkle Augenringe? Gegen diese 6 Tipps haben dunkle Schatten keine Chance!Augenringe wegbekommen: Diese Mittel helfen gegen die dunklen SchattenTränensäcke: So wirst du Schwellungen unter den Augen losWake me up! Deshalb solltest du ab 25 eine Augencreme verwendenMüde Augen werden wach: Die 6 besten Augenmasken gegen dunkle SchattenDenkt man an Körperpflege, hat man zunächst Hautpflege-Produkte im Sinn. Doch tatsächlich geht es noch weiter darüber hinaus: Wir erklären außerdem, was bei Hautproblemen hilft, und geben wertvolle Tipps rund um die Gesundheit deines Körpers.Sheabutter: So intensiv pflegt die Beauty-Butter Haut und HaareSüßer Schönheits-Treat: Kakaobutter pflegt Haut und Haare butterweichKörperpeeling: Die 3 besten Body Scrubs für jeden HauttypReibeisenhaut: So behandelst du sie richtigBye-bye, Buttne! So wirst du Pickel am Po erfolgreich losPickel am Rücken? Mit diesen 10 Methoden wird man „Bacne“ endlich los!9 wirksame Mittel und Tipps gegen AchselschweißVon Flecken bis Build-ups: So lässt sich Selbstbräuner entfernenDaily Detox: Ölziehen soll den Körper entgiften und für gesunde, weiße Zähne sorgenDas stärkste Antioxidans der Welt: Alles über die Wirkung von Astaxanthin für Haut und GesundheitVon schöner Haut bis zu einem gesunden Darm: So beeinflusst Milchsäure deinen KörperOhrloch entzündet oder hängende Ohrläppchen? Mit diesen 5 Ohrenpflege-Tipps sind diese Probleme passéSchnell entwässern: So wirst du Wassereinlagerungen an Beinen, Bauch und Armen losLuft raus! Die Ursachen für einen Blähbauch und die besten Tipps dagegenDas erste Mal mit dem Epilierer? Vergisst man garantiert nie wieder. Doch mit ein paar guten Tipps und dem richtigen Gerät kann man die Haarentfernung so angenehm wie möglich gestalten. Wie das gelingt und welche Ratschläge wir noch rund um das Thema Haarentfernung haben, siehst du hier:Epilieren ohne Schmerzen: 7 Tipps, mit denen es garantiert nicht wehtutHallo schöne Sommerbeine: Epilierer und IPL-Haarentferner im Test – und dieses Gerät hat überzeugtFür immer glatt! Alles über die dauerhafte Haarentfernung mit dem IPL Bye-bye, lästige Härchen! Das sind die besten Gesichtsepilierer 2022Damenbart entfernen: Was hilft wirklich gegen die lästigen Härchen im Gesicht?Achseln aufhellen: 6 Tipps gegen dunkle Flecken unter den ArmenGlatte Bikinizone ohne Pickel: 5 Tipps für die perfekte IntimrasurRasierseife: 5 Gründe, weshalb wir jetzt auf diesen nachhaltigen Trend für die Nassrasur setzenFür die Haare gilt das Gleiche wie für die Haut: Die richtige Pflege ist das A und O. Denn Spliss, Haarbruch oder fehlenden Glanz kannst du mit einer guten Pflege allemal vermeiden. Wie du deine Haare am besten verwöhnst und geschwächtes oder dünnes Haar stärkst, erfährst du hier:Das hilft wirklich gegen trockene HaareShine bright! Das sind die 8 besten Tipps für glänzende HaareNachgeholfen: So stärkt Keratin die HaareFeines Haar? Deshalb ist ein Haaröl ohne Silikone besser geeignet Haarwasser bei Haarproblemen: so wirkt esFür seidenglattes Haar: Diese Masken helfen gegen HaarbruchSchluss mit Bad Hair Days: Die besten Shampoos gegen schnell fettende Haare Festes Shampoo: Diese 4 Produkte sind gut für Haare und UmweltMit diesen Silbershampoos frischt man blonde Haare zu Hause ganz leicht aufDiese Vitamine lassen die Haare schneller wachsenVon Shampoo bis Serum: Die besten Haarwuchsmittel gegen Haarausfall im VergleichVolumen-Boost: Mit diesen Tipps werden dünne Haare langfristig dickerEin gutes und schonendes Styling gelingt am besten mit den richtigen Produkten. Vom Haarspray bis zum Hitzeschutz: Wir zeigen dir unsere Favoriten und Styles zum Nachfrisieren!Haarspray im Vergleich: Das sind die 5 besten ProdukteSalzspray: Unsere 5 Favoriten für perfekte Beach WavesVorsicht beim Hitze-Styling! Mit einem Hitzeschutzspray beugt man kaputten Haaren vorDie Dauerwelle ist zurück – und wirkt 2022 moderner denn jeLet it curl! So stylst du Naturlocken richtigGlatte Haare: 11 Hacks, mit denen der Sleek Look gelingt – mit und ohne HitzeHaarkreide Guide: So schenkst du deinem Haar temporäre FarbhighlightsOb Mascara für volle Wimpern oder Concealer gegen lästige Augenschatten: Make-up kann total hilfreich sein, wenn es darum geht, bestimmte Gesichtspartien hervorzuheben oder den ein oder anderen Beauty-Notfall wegzuschummeln. Hier präsentieren wir dir hilfreiche Make-up-Hacks sowie die neuesten Trends in Sachen Lippenstift, Foundation und Co.:Darum schwören Make-up-Profis auf PrimerDas sind die besten BB Creams für einen strahlenden TeintPflege trifft Deckkraft und Anti-Aging: Eine CC Cream ist das perfekte All-in-One-ProduktDeckend wie eine Foundation, aber bitte natürlich? Darum setzen wir für einen ebenen Teint auf MineralpuderPerfekt getarnt: In 3 Schritten zum ultra deckenden Camouflage-Make-upMake-up-Kissen: So viel ist dran am Hype um die Cushion Foundation aus SüdkoreaHello, rosy cheeks! Der Guide zum passenden Blush So findest du den perfekten roten Lippenstift passend zu deiner HaarfarbeMit diesen genialen Beauty-Tricks bekommt man sofort volle Lippen – ganz ohne SpritzenDie besten Wimpernzangen für traumhaft geschwungene Wimpern Beauty-Waffe Augenbrauenserum – die besten Produkte für volle BrauenAugenbrauenpuder: Diese 4 Beauty-Produkte lassen deine Augenbrauen viel voller wirkenGlow-Make-up: Mit diesen 12 Schminktipps sieht man sofort jünger ausCut Crease: Das Contouring für die Augen – so easy funktioniert der Trend!Concealer richtig auftragen: 10 Tricks, die jeder kennen sollteGoodbye Chaos! 5 Tipps zur Make-up-AufbewahrungSchöne Nägel und weiche Füße wie vom Profi? Das gelingt dir auch daheim! Wir geben dir dafür die besten Tipps und zeigen außerdem aktuelle Nageltrends zum Nachmachen.Mit einem Maniküre Set gelingt die professionelle Nagelpflege auch zu HauseHigh-Tech-Maniküre: Das sind die 5 besten Nagelfräser im VergleichBrüchige Nägel? 5 Produkte und Tipps, die helfenGellack im Test: Nagellack + Gel-Setter vs. UV-Lack – welcher überzeugt am meisten?Veganer Nagellack: Auch bei der Maniküre setzen wir jetzt auf umwelt- und tierfreundliche AlternativenIn 3 Minuten zur Profi-Maniküre mit NagelfolienStriplac: Diesen Peel-off-Nagellack kannst du ganz einfach von den Nägeln abziehenStatt French Nails: Babyboomer-Nägel zieren unsere Hände so viel natürlicherFußpflege leicht gemacht: Mit diesen Beauty-Helfern kannst du Hornhaut entfernen - in nur 4 SchrittenHühneraugen entfernen: So wirst du die schmerzhaften Druckstellen losNeben Gästeliste, Tischdeko und Kleid steht auf der To-Do-Liste jeder Braut auch das eigene Aussehen ganz weit oben. Haken dran! Hier bekommst du Inspiration für deinen eigenen Hochzeits-Look:Braut-Make-up: 5 schöne Schminkideen für den großen TagBraut-Nägel: Die 9 schönsten Maniküre-Ideen für den großen TagOb Weihnachten oder Geburtstag: Falls du noch nach schönen Geschenken für Beauty-Liebhaberinnen suchst, wirst du hier garantiert fündig:Moschus: Diese eine Zutat haben alle verführerischen Düfte gemeinsamNoch keine Idee für Weihnachten? 3 Beauty-Geschenksets im TestJetzt im Sale! Wir haben den beliebten Beauty-Adventskalender von Amazon für euch geöffnet – und das steckt drin"}}, {"url": "https://www.elle.de/abnehmen-fitness", "success": true, "is sub": true, "content": {"headers": ["Abnehmen & Fitness", "Ernährungs-Trend: Der neue Superdrink? So soll Salat-Wasser beim Einschlafen helfen ", "Warum Fasten? Mit diesen 7 Tipps erzielen Sie langfristige Erfolge für Ihre Gesundheit", "Die besten Hanteln für zuhause: So findest du das richtige Set", "Fitness-Trend Seilspringen: Mit diesem gewichteten Springseil trainiert man Ausdauer und Kraft gleichzeitig!", "Flacher Bauch und Sixpack ohne Sit-ups? Stomach Vacuuming ist der neue Fitness-Trend aus den USA", "Mehr Muskeln, weniger Fett: Diese Kapseln sollen beim Abnehmen unterstützen und helfen, pro Tag 300 Kalorien mehr zu verbrennen"], "text": "MenüHeidi Klum: Mit dieser einfachen Diät-Methode hält sie sich schlank. Spoiler: Sie isst dreimal am Tag – es kommt nur auf die Zeit anDieser Fitness-Trend ist noch effektiver als Sit-ups: Hollow Rocks sorgen im Nu für einen flachen Bauch!Fitness-Trend Hula Hoop: Deshalb fällt der Reifen beim Workout immer herunterStatt Diät: Mit diesem Frühstück hält Heidi Klum ihre schlanke Figur"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "Verbrannte Aubergine? Gehört in dieses köstliche Pasta-Rezept – kein Scherz!", "Gesundes Rezept: Wetten, dass Sie diesen Fitness-Smoothie lieben werden?", "Schokoladen-Genuss ohne Reue? Klappt mit diesem Rezept für leckere Low Carb-Brownies!", "Macht Lust auf Sommer: Dieses Zitronen Gnocchi-Rezept von Gennaro Contaldo ist einfach der Knaller", "Dieses Rezept lässt Frühlingsgefühle aufkommen: Bärlauch-Brot mit Kräutern und Wildblumen", "Spargel richtig kochen: Mit dieser Zutat wird er nicht bitter"], "text": "MenüDie Gesundheitsküche des Lanserhofs für Zuhause: das Rezept für SpargelpfannkuchenCheesecake Rezept für Ostern: Beeriger Low-Carb Käsekuchen ohne BodenBritney Spears ist schwanger! Und noch eine News verkündet sie mit ihrem Instagram-Post …Nicht nur für Vegetarier! Das sind die drei besten Rezepte für einen Osterbrunch mit Rhabarber und Spargel"}}, {"url": "https://www.elle.de/essen-trinken", "success": true, "is sub": true, "content": {"headers": ["Essen & Trinken", "Verbrannte Aubergine? Gehört in dieses köstliche Pasta-Rezept – kein Scherz!", "Gesundes Rezept: Wetten, dass Sie diesen Fitness-Smoothie lieben werden?", "Macht Lust auf Sommer: Dieses Zitronen Gnocchi-Rezept von Gennaro Contaldo ist einfach der Knaller", "Dieses Rezept lässt Frühlingsgefühle aufkommen: Bärlauch-Brot mit Kräutern und Wildblumen", "Spargel richtig kochen: Mit dieser Zutat wird er nicht bitter", "Food-Trend und Blitz-Rezept: Sardinen aus der Dose sind köstlich, gesund und das perfekte Abendessen in 5 Minuten"], "text": "MenüDie Gesundheitsküche des Lanserhofs für Zuhause: das Rezept für SpargelpfannkuchenCheesecake Rezept für Ostern: Beeriger Low-Carb Käsekuchen ohne BodenNicht nur für Vegetarier! Das sind die drei besten Rezepte für einen Osterbrunch mit Rhabarber und SpargelSchokoladen-Genuss ohne Reue? Klappt mit diesem Rezept für leckere Low Carb-Brownies!"}}, {"url": "https://www.elle.de/health", "success": true, "is sub": true, "content": {"headers": ["Health", "Perimenopause: Was man schon ab Ende 30 über die Wechseljahre wissen muss!", "Mit diesen Ernährungstipps und Life-Hacks haben Wechseljahres-Beschwerden keine Chance", "Yoga-Flow: Diese Übungen sind perfekt für kalte Tage", "Die besten Hormon-Hacks, um den Menstruations-Zyklus positiv zu beeinflussen", "Schlapp und müde? Mit dieser Atemtechnik bekommen Sie in 30 Sekunden mehr Energie ", "Diagnose per Smartphone: Diese App erkennt Geschlechtskrankheiten"], "text": "MenüKeine Angst vor Hormonersatztherapie (HRT) in den Wechseljahren: Ein Gynäkologe klärt die wichtigsten FragenDie Wechseljahre betreffen alle Frauen – oft früher als gedacht. Es ist Zeit endlich offen darüber zu sprechen!Die Periode und die Pandemie: So beeinflusst Corona den weiblichen Zyklus – laut neuer StudieSelfcare: Mit diesen 6 leichten Ritualen und Tipps fühlt man sich sofort besser"}}, {"url": "https://www.elle.de/fitness-ratgeber", "success": true, "is sub": true, "content": {"headers": ["Fitness Ratgeber", "Cardio-Training: So klappt es mit der Ausdauer", "Muskelaufbau & Toning", "Fitness-Gadgets für ein effektiveres Training", "Regeneration und Entspannung", "Fitness-Zubehör", "Sportnahrung: Wichtige Nährstoffe für dein Training ", "Abnehm-Tipps", "Unsere aktuellsten Empfehlungen", "Gadgets speziell für den Muskelaufbau", "Die besten Hanteln für zuhause: So findest du das richtige Set", "Fitness-Trend Seilspringen: Mit diesem gewichteten Springseil trainiert man Ausdauer und Kraft gleichzeitig!", "Aktiv in 2022 durchstarten: Das sind die 4 besten Fitness-Uhren im Vergleich", "Yogamatten im Vergleich: Das sind die 5 besten Modelle 2022", "Proteinpulver 2022: Das sind die 6 besten Eiweißpulver zum Abnehmen und Muskelaufbau", "Piloxing, Crossminton, Padel? Diese Trend-Workouts sind 2022 angesagt"], "text": "MenüDu willst endlich deine Fitnessziele erreichen und ein gesünderes Leben anfangen? Dann bist du hier genau richtig: Wir haben die wichtigsten Informationen rund um Fitness, Sport, Ernährung und Regeneration zusammengestellt. Du findest hier Tipps, um schneller ans Ziel zu kommen. Ob Fitness-Zubehör wie Kopfhörer, die richtige Yogamatte oder Nahrungsergänzungsmittel wie etwa ein gutes Proteinpulver: Wir haben die besten Produkte für dich herausgesucht und getestet. Jetzt heißt es also nur noch anfangen! Viel Spaß beim Stöbern!Die besten Hanteln für zuhause: So findest du das richtige SetFitness-Trend Seilspringen: Mit diesem gewichteten Springseil trainiert man Ausdauer und Kraft gleichzeitig!Aktiv in 2022 durchstarten: Das sind die 4 besten Fitness-Uhren im VergleichEin Cardio-Training eignet sich gut, um die Ausdauer zu trainieren. Doch welches Training ist für dich am besten geeignet? Bist du eher die geborene Joggerin oder eher prädestiniert fürs Radfahren? Wir verraten, welche Sportart zu dir passt und geben hilfreiche Tipps, um endlich anzufangen und natürlich auch durchzuhalten:Abnehmen und fit werden mit Ausdauertraining: die besten Tipps und Grundlagen für Anfänger Tschüss Körperfett! Cardio Training lässt die Pfunde purzelnLauftraining: Diese 10 Tipps sollten Jogging-Anfänger beachtenHIIT Training: So hilft das Workout beim schnellen AbnehmenWer Muskeln aufbauen oder seinen Körper definieren will, kommt am Krafttraining nicht vorbei. Durch regelmäßige Einheiten gewinnt der Körper an Muskelmasse und wird dabei effektiv gestrafft. Wir zeigen dir hier die wichtigsten Grundlagen und besten Übungen:Gezieltes Rückentraining: die 6 besten Rückenübungen für den MuskelaufbauBauch-weg Übungen: Mit diesen 5 Methoden zum flachen BauchMit Training zum flachen Bauch: 5 Übungen für die BauchmuskelnStraff und wohlgeformt: 10 Trizeps Übungen für definierte Arme wie ein SupermodelPo-Training: Die besten Tipps für einen knackigen PoOb Kettlebell, Hanteln, Gymnastikball oder Fitnessbänder: Viele dieser Tools machen das Workout effektiver und anspruchsvoller. Um dir die Kaufentscheidung zu erleichtern, haben wir uns verschiedenes Zubehör angesehen und getestet. Ob Cardio oder Toning: Auf diese Fitness-Helfer wollen wir nicht verzichten:Sport-Equipment: Diese 9 Fitness-Gadgets machen das Home-Workout noch effizienterFlacher Bauch und starker Rücken: die fünf besten Gymnastikbälle Vom Bauch bis zu den Beinen: Diese 6 Gymnastikball Übungen definieren deinen Körper Fast vergessen: Der Hula Hoop aus den 50er-Jahren ist zurück! Und so kann man damit abnehmenFür straffe Beine und einen knackigen Po: Das sind die 5 besten Stepper im VergleichDas Springseil im Vergleich: Das sind die besten 5 SeileGanzkörper-Workout mit der Kettlebell – das sind die 6 effektivsten ÜbungenDie besten Hanteln für zuhause: So findest du das richtige SetKleines Gewicht, große Wirkung: Gewichtsmanschetten machen das Workout noch effektiverStrom an! Das sind die besten EMS-Geräte für zu HauseFlexibar-Workout: Mit diesem Training bekommst du einen flachen BauchBesonders effektiv: Diese Fitnessband-Übungen straffen deinen KörperNach dem Sport ist vor dem Sport. Doch ausreichende Pausen zwischen den Einheiten sind wichtig, damit sich die Muskulatur erholen kann. Ansonsten riskiert man Verletzungen oder eine Überanspruchung des Systems. Daher gehört auch Entspannung immer zum ausgewogenen Fitnessprogramm dazu. Wie die Regeneration gelingt und welche Tools lästige Verspannungen lösen, liest du hier:Regeneration: mit Ruhephasen Muskeln aufbauenTschüss, Cellulite und Verspannungen! Die 7 besten Faszienrollen 2022Einfach eine runde Sache: Die 6 besten Faszienbälle für entspannte MuskelnTreat yourself! Die drei besten Massagegeräte für zu Hause im TestRückenschmerzen? Alles über die Wirkung von AkupressurmattenWas wäre die Runde Joggen im Park ohne Musik auf den Ohren? Oder eine Yoga-Stunde ohne stylishe Matte? Und wie genau kann man eigentlich seine Fitness-Fortschritte messen? Ohne das richtige Zubehör macht das Training eben oft nur halb so viel Spaß. Wir zeigen dir deshalb jetzt unsere Favoriten:Aktiv in 2022 durchstarten: Das sind die 4 besten Fitness-Uhren im VergleichTurn it up! Die 5 besten Sport Kopfhörer für dein WorkoutPraktisch und vielseitig: die 5 besten Trinkflaschen für den Sport Yogamatten im Vergleich: Das sind die 5 besten Modelle 2022Fitnessmatte: Das sind die besten Modelle für dein WorkoutKohlenhydrate, Eiweiß, gesunde Fette, Vitamine und Mineralien sind enorm wichtig für Sportler. Schließlich leistet dein Körper weitaus mehr, wenn er optimal versorgt ist. Aber wie viel müssen wir wovon essen? Welche Ernährungsweise optimiert welche Trainingserfolge und worauf sollte man verzichten? Alle Antworten darauf findest du hier:Definierte Muskeln: Darauf sollte man beim Essen vor und nach dem Sport achten Diese Ernährung führt zum MuskelaufbauNahrungsergänzung für Sportler: Kreatin und seine Wirkung Für eine ausgewogene Ernährung – eiweißhaltige Lebensmittel im ÜberblickWarum ist Eiweiß wichtig?Proteinpulver 2022: Das sind die 6 besten Eiweißpulver zum Abnehmen und MuskelaufbauPflanzen-Power: Das sind die 6 besten veganen ProteinpulverNeues Jahr, neuer Vorsatz? Wer sich vorgenommen hat, fitter zu werden oder abzunehmen, muss einiges beachten, um dabei auch gesund zu bleiben. Wie das geht, welche Trainingspläne dafür geeignet sind und wie viele Kalorien wir eigentlich beim Cardio verbrennen, liest du hier.Projekt Wunschfigur: So erstellst du einen Trainingsplan in 5 Schritten Trainingsplan zum Abnehmen: Mit dieser Food-Fitness-Formel schnell Gewicht verlierenIntervallfasten für Anfänger: So leicht kann man mit der 12:12-Methode abnehmenSo helfen Bitterstoffe beim AbnehmenKalorienverbrauch beim Joggen: So viel verbrennst du beim LauftrainingKalorienverbrauch beim Schwimmen: Wie effektiv ist der Wassersport wirklich?"}}, {"url": "https://www.elle.de/hochzeit", "success": true, "is sub": true, "content": {"headers": ["Hochzeit", "Love is in the air: Das Elle-Team hat abgestimmt und verrät, wer zu den Nominierten der „Elle International Bridal Awards“ gehört", "Hochzeits-Trend Elopement: Tipps und Ideen für eine unvergessliche Hochzeit zu zweit ", "Say yes to the dress: Interview mit Brautkleider-Expertin Maren Beil von Hey Love ", "Save the Date: Die Verleihung der ELLE International Bridal Awards 2020 auf ELLE.de!", "Ja, ich will! Diese Nominierten des ELLE International Bridal Awards kommen aus Deutschland", "Stilvoll heiraten im kleinen Kreis: So kann man die Hochzeit in Corona-Zeiten neu denken"], "text": "MenüPlötzlich Trauzeugin? Welche Aufgaben jetzt anstehen und Tipps, die dabei helfenBlumen für die Hochzeit: Diese Bedeutung haben Lilien, Rosen & Co. im BrautstraußMicro Weddings: 6 Ideen für unvergessliche Mini-HochzeitenJa, ich will! Die Verleihung der ELLE International Bridal Awards"}}, {"url": "https://www.elle.de/psycho", "success": true, "is sub": true, "content": {"headers": ["Psychologie", "Psycho: Mit diesen fünf Tipps lernen Sie auch in schweren Zeiten positiv zu denken", "Das verrät der Wochentag der Geburt über die Persönlichkeit", "Zu viele Optionen und Entscheidungen: Das steckt hinter dem Phänomen „Decision Fatigue“", "Das verrät deine Faust über deinen Charakter – laut Psychologie", "Traumdeutung: Das bedeutet es wirklich, wenn man von dem/der Ex-Freund:in träumt", "Numerologie des Geburtsdatums: Wie man seine Lebenszahl berechnen kann – und was sie über den Charakter verrät"], "text": "MenüSind Sie Optimist? Pessimist? Idealist? Oder doch eher Realist? Finden Sie es heraus – im großen Pycho-Test!Love yourself! Das sind die besten Tipps für mehr SelbstliebeKeine Lust auf Dating-Spielchen: Hardballing ist ein Trend, bei dem man radikal ehrlich datetVon Liebe zu Zweckgemeinschaft – darum bleiben viele Paare zusammen, obwohl die Liebe längst weg ist"}}, {"url": "https://www.elle.de/kultur-tipps", "success": true, "is sub": true, "content": {"headers": ["Kultur", "Unsere Lieblinge im Frühling: Diese 5 Bücher für die Seele lesen wir jetzt!", "„Inventing Anna“: In dieser Netflix-Serie verzaubert eine Hochstaplerin die High Society", "Spannend und wachrüttelnd zugleich: Darum wird die Serie „Maid“ gerade zum riesigen Erfolg auf Netflix", "Was wir von dem neue Buch „Gespräche über die Liebe“ von Natasha Lunn lernen können", "Buch-Tipp: „Echte Freundschaft“ zeigt, wie wir es trotz Krisen und Konflikte schaffen, uns nah zu bleiben", "Kunst-Auktion: Singulart versteigert Sammlung zum Thema Body Positivity"], "text": "MenüWo investiere ich am besten mein Geld? Zum Beispiel in Kunst! Unsere Expertin erklärt, was Sie beim Kauf beachten solltenEndlich wieder „Bridgerton“! Das passiert in der zweiten Staffel der Netflix-SerieEine Liebeserklärung: Darum sind wir alle in Schauspieler Adam Driver vernarrt Wenn uns selbst die Worte fehlen: Fünf Bücher von und über Frauen aus der Ukraine"}}, {"url": "https://www.elle.de/decoration", "success": true, "is sub": true, "content": {"headers": ["Decoration", "Dieser Farb-Trend feiert das Comeback der Stunde: Ein neues Flieder zieht 2022 zu Hause ein", "Für Designfans: Nur am 4.4. wird die Birthday-Edition des berühmten Wishbone Chair von Carl Hansen & Son verkauft", "Von Puppenhaus bis Souvenir: Diese 20 besonderen Design-Trends merken wir uns für 2022", "Stilvoll träumen: Das sind die neuen Betten-Trends für 2022", "Wenig Platz? So kommen kleine Wohnungen endlich groß raus!", "Pimp my Ikea: Diese Brands verleihen Möbeln ein Upgrade (und sind noch dazu erschwinglich)"], "text": "MenüNie mehr Chaos in der Wohnung: Diese vier genialen Tipps sorgen endlich für OrdnungIris Ceramica lanciert neue Kampagne – Stage the EmotionLassen Sie Blumen sprechen! Das sind die 11 größten Blumen-Trends für 2022Von der Natur inspiriert: die schönsten Trend-Wandfarben zum Wohlfühlen für das Jahr 2022"}}, {"url": "https://www.elle.de/interior-ratgeber", "success": true, "is sub": true, "content": {"headers": ["Interior Ratgeber", "Einrichtungstipps: Die Grundlagen des Interior-Designs", "Einrichtungsstile als Inspirationsquelle", "Tipps & Tricks: Deko-Ideen für dein Zuhause", "Balkon, Garten und Pflanzen: So schaffst du dir deine Wohlfühloase", "Hochzeitsdekoration für den schönsten Tag im Leben", "Unsere aktuellen Empfehlungen ", "Wandgestaltung", "Inneneinrichtung", "Einrichtungs-Ideen nach Raum", "Deko-Ideen nach Raum", "Aktuelle Deko-Trends", "Wanddeko", "Dekorative Möbel", "Do it yourself", " Gestaltungs-Tipps für draußen", "Green up your space! Pflanzen-Ideen", "Iris Ceramica lanciert neue Kampagne – Stage the Emotion", "Von der Natur inspiriert: die schönsten Trend-Wandfarben zum Wohlfühlen für das Jahr 2022", "Dieser Farb-Trend feiert das Comeback der Stunde: Ein neues Flieder zieht 2022 zu Hause ein", "Von Puppenhaus bis Souvenir: Diese 20 besonderen Design-Trends merken wir uns für 2022", "Für die Ewigkeit: Darum ist eine Flowerbox die perfekte Liebesbekundung", "Interior-Trends: Das sind die schönsten Deko-Ideen für den Frühling 2022"], "text": "MenüWie verwandelt man die eigenen vier Wände in ein richtig gemütliches Zuhause? Regel Nummer eins: Finde deinen Einrichtungsstil und bleibe ihm treu! Regel Nummer zwei: Achte auf den Wohlfühl-Charakter. Und Regel Nummer drei: Setze auf Deko-Elemente, die langlebig und zeitlos sind.Ob Interior für die kleine Wohnung oder das geräumige Loft: Wir zeigen dir alle aktuellen Einrichtungs-Trends und geben dir Shopping-Tipps für deine unverwechselbare Inneneinrichtung. Viel Spaß beim Stöbern! Iris Ceramica lanciert neue Kampagne – Stage the EmotionVon der Natur inspiriert: die schönsten Trend-Wandfarben zum Wohlfühlen für das Jahr 2022Dieser Farb-Trend feiert das Comeback der Stunde: Ein neues Flieder zieht 2022 zu Hause einDu willst dein eigenes Zuhause grundlegend verändern? Dann starte am besten bei Null und stelle für dein neues Einrichtungskonzept von der Wandgestaltung bis hin zur Innenausstattung einen Plan auf. Wir erklären, wie das gelingt.Moderne Wandgestaltung: 5 Ideen für schöne WändeTapetenwechsel gefällig? Diese Mustertapeten geben deinem Zuhause ein stylisches UpdateKeine kahlen Wände mehr: 5 schöne Ideen für die Wandgestaltung im WohnzimmerInneneinrichtung: 7 Tipps für ein stilvolles Zuhause Wohnung chic einrichten: 9 moderne Ideen für ein schönes ZuhauseIndirekte Beleuchtung: So setzt du dein Zuhause subtil in SzeneKüche einrichten: 5 schöne Ideen von Vintage bis AvantgardeWeil das Homeoffice zum Lebensmittelpunkt wird: 9 Tipps, um das Büro stilvoll einzurichtenKleinen Flur gestalten: 6 Tipps, die kleine Eingangsbereiche groß rauskommen lassenHier wird es schon deutlich konkreter. Ob Landhausstil, Shabby Chic oder skandinavisches Design: Es gibt viele Möglichkeiten, eine Wohnung einzurichten. Wie ein roter Faden zieht sich der ausgewählte Einrichtungsstil durch das Zuhause. Und der fängt bei den Möbeln an und geht bis hin zu Pflanzen, Vasen und Schalen. Welche Elemente du für deinen Stil benötigst? Verschaffe dir hier einen Überblick:Minimalismus für Einsteiger: 5 Tipps für ein bewusstes LebenModerner Shabby Chic für ZuhauseLandhausstil: Inspiration & 5 Tipps für romantisch-rustikales WohnenSkandinavisches Design: Wohnen wie im hohen Norden Industrial Style: Alle Infos zum urbanen Interior DesignHygge: 5 Regeln für den kuscheligen Wohntrend aus Dänemark8 Tipps, die den Boho-Stil in die eigenen vier Wände bringenDu möchtest deinem Zuhause ein kleines Einrichtungs-Update verpassen? Wie wäre es mit einer eleganten Bilderwand oder ein paar neuen Farbakzenten im Wohnzimmer? Mit den richtigen Deko-Pieces kannst du dein Apartment im Handumdrehen und ohne viel Mühe aufwerten. Wie das geht, welche Deko-Elemente aktuell im Trend liegen und wie du besondere Stücke selber kreierst, zeigen wir dir hier:Wohnzimmer Deko Ideen: 10 Trends für gemütlich-chice Räume Originell: die 10 besten Schlafzimmer Deko IdeenVon eklektisch bis minimalistisch: Badezimmer Deko für jeden GeschmackKüche und Deko? Das passt! 5 Dekorationsideen für den Kochbereich Dekokissen: So setzt du sie stilsicher in SzeneDiese Tagesdecken lassen das Bett immer stylish aussehen: Die schönsten Modelle für jeden EinrichtungsstilMit dieser Frühlingsdeko verabschieden wir uns jetzt vom Winter: Die frischesten Trends 2022Mit Laternen dekorieren: 7 kreative Styling-Ideen für dein ZuhauseEinfach, schnell und chic: 9 trendige Deko-Ideen für deine GlasglockeOpulentes Wohnungs-Upgrade: So setzt man große Vasen in SzeneDekoratives Comeback: 5 Tipps für den perfekten TrockenblumenstraußFür die Ewigkeit: Darum ist eine Flowerbox die perfekte LiebesbekundungWir verleihen unserem Zuhause jetzt mit Rattandeko den angesagten Boho-LookTischlein deck dich: Unseren Esstisch dekorieren wir jetzt mit KeramikgeschirrSo dekorativ wie informativ: Coffee Table Books verleihen dem Interior smarten CharmeTea Time: 6 Möglichkeiten, eine Etagere zu dekorierenElegant und zeitlos: 8 Ideen, die Bilderwand zu gestaltenTrend-Piece runder Spiegel: Mit dieser Einrichtung wird die Deko zum Interior-StarInterior-Lieblinge: Wir schmücken unsere Wände jetzt mit einem Makramee-WandbehangRetro-Look par excellence: Der Barwagen erlebt ein Comeback!Der Stoff der Könige: So elegant wirken Samthocker in der WohnungTürkranz selber machen: Inspiration und tolle Ideen zum KranzbindenServiettentechnik reloaded: Vier schöne Ideen für individuelle DIY-StückeFiligran statt opulent: So kreiert man die kunstvollen Ikebana-Gestecke aus JapanFlaschengärten sind die urbane Mini-Garten-Alternative: So legt man sie anNicht nur in den eigenen vier Wänden, sondern auch im Garten oder auf dem Balkon sollst du dich wohlfühlen. Denn alle Bereiche deiner Wohnung können wundervoll in Szene gesetzt werden. Was es dazu braucht, sind die richtigen Pflanzen, Sitzgelegenheiten und kreative Ideen, um den Raum möglichst sinnvoll zu gestalten. Wie du dabei am besten vorgehst, verraten wir dir hier:Balkon gestalten: 7 tolle Deko Ideen für dein Outdoor-WohnzimmerTerrassenbeleuchtung: 10 Tipps für ein stimmungsvolles Outdoor-Wohnzimmer Terrasse gestalten: 10 Ideen für dein Outdoor-Wohnzimmer10 Garten Ideen für ein modernes und individuelles Ambiente Von Amaryllis bis Vergissmeinnicht: der große Guide für FrühlingsblumenDiese winterharten Kübelpflanzen verschönern Balkon und GartenVom Lavendel bis zur Pfingstrose: Diese 8 winterharten Stauden trotzen der KälteBalkonpflanzen: 8 Tipps für die perfekte Outdoor-Oase Grüne Hoffnung: Die schönsten Zimmerpflanzen von pflegeleicht bis exotisch An diesem besonderen Tag sollte alles perfekt sein. Das gilt auch für die Dekoration. Schließlich wird die ebenfalls auf den Erinnerungsfotos verewigt und spielt eine nicht zu unterschätzende Rolle für das Ambiente einer Hochzeit. Soll es eher romantisch-blumig oder modern-clean werden? Wir haben hier die richtige Inspiration.Romantisch, vintage, elegant: die 9 schönsten Tischdeko Ideen für die HochzeitBlumenschmuck für die Hochzeit: 5 Ideen für den großen Tag "}}, {"url": "https://www.elle.de/style-guide", "success": true, "is sub": true, "content": {"headers": ["The Style Guide", "Von der Natur inspiriert: die schönsten Trend-Wandfarben zum Wohlfühlen für das Jahr 2022", "Von drinnen nach draußen: Offene Wohnkonzepte & multifunktionale Designs sind die Zukunft", "Dinner-Dates mit Stil: Diese drei Esszimmer-Looks begeistern ", "3 Farben, 3 Looks: Mit diesem Sofa-Allrounder reist du stilistisch einmal um die Welt", "Skandi-Style: der natürlich-helle Trend fürs Schlafzimmer", "Extravagant und glamourös: So geht Wohnen für Anspruchsvolle!"], "text": "Menü"}}, {"url": "https://www.elle.de/traveller", "success": true, "is sub": true, "content": {"headers": ["Traveller", "Luxuriöser Urlaub heißt bewusst leben und genießen – und so gelingt es!", "Wärmt jetzt im Winter schon beim Anschauen: Die 6 schönsten Kamin-Hotels in Europa", "City-Guide Salzburg: Das sind die schönsten Urlaubs-Adressen der Stadt – und immer eine Reise wert", "Santorini: Geheim-Tipps für die griechische Insel", "Hamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden Deutschlands", "Caravan deluxe: Warum Wohnwägen die neuen Sehnsuchtsobjekte sind – und wo man sie mieten kann"], "text": "MenüHier planen wir unseren nächsten Urlaub: Das sind Deutschlands schönsten Country-Hideaway Hotels von Nord bis SüdEndlich raus! Das sind die schönsten Wanderungen und Spaziergänge für den FrühlingUrlaub mit Yoga, Surfen, Wandern und Reiten? Diese 3 Yoga Retreats sind die perfekte Balance zwischen Abenteuer und EntspannungReisetipps 2022: Das sind die schönsten nachhaltigen Fincas für einen Urlaub auf Mallorca! "}}, {"url": "https://www.elle.de/female-empowerment", "success": true, "is sub": true, "content": {"headers": ["Female Empowerment", "Neue Umfrage zeigt: Eine von vier Personen versteht die Menstruation nicht", "Das Kibbe-Prinzip: Warum das nicht die neue, empowernde Art ist, über Frauenkörper zu sprechen", "Sicher nach Hause kommen: Das „Heimwegtelefon“ begleitet Sie durch die Nacht", "Anti-Street Harassment Week 2022: „Gender Planning\" – wie sieht eine sichere Stadt für Frauen aus?", "„Stranger Danger“: Warum die Angst vor dem Mann im Dunkeln meist unbegründet ist – und sich trotzdem etwas ändern muss", "Laut Glücksatlas 2022: Frauen sind seit der Corona-Pandemie unglücklicher denn je!"], "text": "MenüIn-Vitro-Fertilisation: Jetzt gibt es eine App, die Frauen bei der Kinderwunsch-Behandlung begleitet und empowertAnti-Street Harassment Week 2022: So verhalten Sie sich bei öffentlicher Belästigung als Opfer – und als Zeug:in!Eine Welt ohne Catcalling: Warum ist diese Form sexueller Belästigung nicht strafbar?Anti-Street Harassment Week 2022: 80 Prozent der Frauen sind von öffentlicher Belästigung betroffen!"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Laut Horoskop: Das Schicksal macht diesen drei Sternzeichen im April 2022 einen Strich durch die Rechnung", "Diese Sternzeichen starten nach Ostern 2022 richtig durch – laut Horoskop!", "Laut Horoskop: Diese Sternzeichen überwinden im April 2022 eine große Angst", "Laut Horoskop: Diese Sternzeichen haben 2022 das schönste Ostern aller Zeiten", "Top oder Flop? So wird das Wochenende vom 15. April 2022 – laut Sternzeichen", "Laut Horoskop: Für diese Sternzeichen verändert sich Ostern 2022 alles in der Liebe"], "text": "MenüLaut Horoskop: Diese Sternzeichen verlieben sich in der Stier-Saison 2022Diese 4 Sternzeichen gewinnen jeden Streit – laut Horoskop Laut Horoskop: Auf diese Sternzeichen wartet im April 2022 eine große VeränderungAchtung! Diese vier Sternzeichen müssen im April 2022 mit Liebes-Trouble rechnen – laut Horoskop"}}, {"url": "https://www.elle.de/wochenhoroskop", "success": true, "is sub": true, "content": {"headers": ["Wochenhoroskop", "Horoskop: Top oder Flop? So wird das Wochenende vom 1. April – laut Sternzeichen", "Laut Horoskop: Diese 4 Sternzeichen haben ab dem 28. März 2022 die BESTE Woche aller Zeiten!", "Horoskop: Top oder Flop? So wird das Wochenende vom 25. März – laut Sternzeichen", "Horoskop: Top oder Flop? So wird das Wochenende vom 18. März – laut Sternzeichen", "Laut Horoskop: Diese 4 Sternzeichen haben ab dem 14. März 2022 die BESTE Woche aller Zeiten!", "Horoskop: Top oder Flop? So wird das Wochenende vom 11. März – laut Sternzeichen"], "text": "MenüTop oder Flop? So wird das Wochenende vom 15. April 2022 – laut SternzeichenLaut Horoskop: Diese vier Sternzeichen haben ab dem 11. April 2022 die BESTE Woche aller Zeiten!Horoskop: Top oder Flop? So wird das Wochenende vom 8. April – laut SternzeichenLaut Horoskop: Diese 4 Sternzeichen haben ab dem 4. April 2022 die BESTE Woche aller Zeiten!"}}, {"url": "https://www.elle.de/monatshoroskop", "success": true, "is sub": true, "content": {"headers": ["Monatshoroskop", "Liebes-Horoskop: Der Februar wird romantisch – das bedeutet es für die 12 Sternzeichen!", "Das große Elle Monats-Horoskop: Das erwartet Ihr Sternzeichen im Februar 2022", "Das große Elle Monats-Horoskop: Das erwartet dein Sternzeichen im Januar 2022", "Laut Horoskop: Diese Sternzeichen werden im Dezember 2021 von ihrer Vergangenheit eingeholt", "Laut Horoskop: Diese Sternzeichen haben den besten vs. schlimmsten Dezember 2021", "Das große Elle Monats-Horoskop: Das erwartet dein Sternzeichen im Dezember 2021"], "text": "MenüDas große Elle Monats-Horoskop: Das erwartet Ihr Sternzeichen im April 2022Horoskop: Diese Sternzeichen erwarten den besten vs. schlimmsten April 2022Diese Life-Lesson lernt Ihr Sternzeichen im März 2022 – laut Horoskop Das große Elle Monats-Horoskop: Das erwartet Ihr Sternzeichen im März 2022"}}, {"url": "https://www.elle.de/glueckshoroskop", "success": true, "is sub": true, "content": {"headers": ["Glückshoroskop", "Laut Horoskop: Diese Sternzeichen haben im Frühling 2022 besonders viel Glück", "Horoskop: Das wird Ihr Glückstag 2022 – laut Sternzeichen", "Was für ein Start! Diese Sternzeichen haben im Januar 2022 besonders viel Glück – laut Horoskop", "Laut Horoskop: Diese 5 Sternzeichen haben das beste Jahr 2022", "Jahreshoroskop 2022: Liebe, Glück, Erfolg – das Horoskop für alle zwölf Sternzeichen", "Laut Horoskop: Diese Sternzeichen haben in der Weihnachtszeit 2021 besonders viel Glück"], "text": "MenüJackpot! Diese vier Sternzeichen gewinnen im Frühling 2022 im Lotto – laut HoroskopLaut Horoskop: Diese 3 Sternzeichen erwartet im Februar 2022 eine GlückssträhneGlücks-Horoskop: Der 29. Januar 2022 ist ein Glücktag – das bedeutet er für die SternzeichenDiese 5 Sternzeichen werden 2022 am glücklichsten – laut Horoskop!"}}, {"url": "https://www.elle.de/shop-it", "success": true, "is sub": true, "content": {"headers": [" ", "Shoppe hier die Lieblingsteile der Redaktion", "Modetrend für den Übergang: Diese Mantel-Trends von H&M tragen wir im Frühling 2022", "Kaputte Haare gesund färben? Diese Pflanzen-Haarfarben sorgen für glänzende Strähnen – ganz ohne Chemie", "Advents-Deal: Diese Intensiv-Anti-Aging-Kugeln mit Vitamin C glätten Falten sichtbar und schnell – spare 15 %!", "Ein Schuh-Trend, so warm und gemütlich wie kein anderer: Cloud Boots werden zum wichtigsten Modetrend im Winter 2021 – laut H&M", "Dieser Beauty-Adventskalender wird sofort geshoppt: Der Apricot-Adventskalender ist perfekt für alle Beauty-Fans und jetzt im Sale", "Dieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange Beine"], "text": "MenüEinfach gut angezogen: Hemdblusen sind im Frühling 2022 ein zeitloser Mode-Trend für jede GelegenheitÖkologisch, laufmaschenresistent und jetzt Mode-Trend: Diese angesagten Strumpfhosen mit Shaping-Effekt tragen wir im Frühling 2022Kleider-Trends 2022: Diese Prints müssen Trend-Kleider im Frühling haben, um Mode-Trend zu seinHagebuttenöl: natürliche Pflege & Beauty-Allrounder für die Haut "}}, {"url": "https://www.elle.de/beauty-hautpflege-trend-augen-patches-wiederverwendbar-2022", "success": true, "is sub": true, "content": {"headers": ["Dieser Beauty-Trend wird nachhaltig: Augen Patches sind 2022 wiederverwendbar – und großartig! ", "Nachhaltiger Beauty-Trend 2022: Augen Patches sind jetzt wiederverwendbar!", "Nachhaltige Augen Patches: So wendet man den Beauty-Trend 2022 richtig an", "Hier Seren shoppen, um den Beauty-Trend Augen Patches zu kombinieren:"], "text": "MenüOb es an einer stressigen Woche oder einer durchfeierten Nacht liegt – manchmal braucht man die pflegenden Patches einfach, die, unter die Augen geklebt, wahre Wunder bewirken. Schwellungen verschwinden und selbst kleine Fältchen polstern sie im Nu auf. Einziger Nachteil: Nach rund zehn Minuten Mini-Wellness haben die Patches (die es im Übrigen nicht nur für die Augen, sondern zum Beispiel auch fürs Dekolleté, die Stirn, Lippenkontur … gibt) ihre Arbeit getan, man entfernt sie – und dann? Landen sie im Müll. Wir lieben diesen Beauty-Trend, aber Nachhaltigkeit sieht doch irgendwie anders aus.Umso glücklicher macht uns, dass es unsere geliebten Augen Patches nun 2022 endlich in einer nachhaltigen Variante gibt: mehrfach wiederverwendbar! Ob es einen Unterschied zu ihren Vorgängern gibt und worauf man bei der Anwendung achten sollte, hier.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenAnders als bei herkömmlichen Augen Patches ist die nachhaltige Variante des Beauty-Trends nicht bereits in Wirkstoffen getränkt, was sie nicht nur mehrfach anwendbar macht (schließlich ist kein Serum da, das nach einer Anwendung verbraucht ist), sondern sie vor allem mit Ihrem Lieblingsserum kombinieren lässt – auf Ihre individuellen Bedürfnisse abgestimmt. Denn das, was die Augen Patches eigentlich ausmacht und so effektiv werden lässt, sind nicht die Wirkstoffe, die ihnen zugefügt wurden, sondern der Okklusions-Effekt, der durch sie entsteht.Die aufklebbaren Masken verhindern nämlich, dass die Inhaltsstoffe des Serums schneller verdunsten, als unsere Haut sie aufnehmen kann. Gleichzeitig wird zwischen den Patches und ihr Wärme gespeichert, die die Poren öffnet und die pflegenden Stoffe so um einiges leichter in tiefere Hautschichten gelangen.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenEigentlich unterscheidet sich die Anwendung der wiederverwendbaren Augen Patches nicht groß von den herkömmlichen Masken, die wir kennen – bis auf das entscheidende Detail, dass sie nicht im Müll landen. Reinigen Sie zuerst Ihr Gesicht (oder die Stelle, auf der die Patches angewendet werden sollen), dann tragen Sie wenige Tropfen Ihres Serums auf, bevor Sie die Silikon-Patches darüber legen und leicht andrücken. Nun zehn bis 20 Minuten einwirken lassen und genießen! Im Anschluss die Augen Patches unter fließendem Wasser abspülen und an der Luft gut trockenen lassen. Erst danach wieder in einer Dose oder der Verpackung verstauen. Tipp: Bewahren Sie die Patches im Kühlschrank auf! Die Kälte wirkt zusätzlich abschwellend auf die Haut.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-hautpflege-trend-augen-patches-wiederverwendbar-2022", "success": true, "is sub": true, "content": {"headers": ["Dieser Beauty-Trend wird nachhaltig: Augen Patches sind 2022 wiederverwendbar – und großartig! ", "Nachhaltiger Beauty-Trend 2022: Augen Patches sind jetzt wiederverwendbar!", "Nachhaltige Augen Patches: So wendet man den Beauty-Trend 2022 richtig an", "Hier Seren shoppen, um den Beauty-Trend Augen Patches zu kombinieren:"], "text": "MenüOb es an einer stressigen Woche oder einer durchfeierten Nacht liegt – manchmal braucht man die pflegenden Patches einfach, die, unter die Augen geklebt, wahre Wunder bewirken. Schwellungen verschwinden und selbst kleine Fältchen polstern sie im Nu auf. Einziger Nachteil: Nach rund zehn Minuten Mini-Wellness haben die Patches (die es im Übrigen nicht nur für die Augen, sondern zum Beispiel auch fürs Dekolleté, die Stirn, Lippenkontur … gibt) ihre Arbeit getan, man entfernt sie – und dann? Landen sie im Müll. Wir lieben diesen Beauty-Trend, aber Nachhaltigkeit sieht doch irgendwie anders aus.Umso glücklicher macht uns, dass es unsere geliebten Augen Patches nun 2022 endlich in einer nachhaltigen Variante gibt: mehrfach wiederverwendbar! Ob es einen Unterschied zu ihren Vorgängern gibt und worauf man bei der Anwendung achten sollte, hier.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenAnders als bei herkömmlichen Augen Patches ist die nachhaltige Variante des Beauty-Trends nicht bereits in Wirkstoffen getränkt, was sie nicht nur mehrfach anwendbar macht (schließlich ist kein Serum da, das nach einer Anwendung verbraucht ist), sondern sie vor allem mit Ihrem Lieblingsserum kombinieren lässt – auf Ihre individuellen Bedürfnisse abgestimmt. Denn das, was die Augen Patches eigentlich ausmacht und so effektiv werden lässt, sind nicht die Wirkstoffe, die ihnen zugefügt wurden, sondern der Okklusions-Effekt, der durch sie entsteht.Die aufklebbaren Masken verhindern nämlich, dass die Inhaltsstoffe des Serums schneller verdunsten, als unsere Haut sie aufnehmen kann. Gleichzeitig wird zwischen den Patches und ihr Wärme gespeichert, die die Poren öffnet und die pflegenden Stoffe so um einiges leichter in tiefere Hautschichten gelangen.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenEigentlich unterscheidet sich die Anwendung der wiederverwendbaren Augen Patches nicht groß von den herkömmlichen Masken, die wir kennen – bis auf das entscheidende Detail, dass sie nicht im Müll landen. Reinigen Sie zuerst Ihr Gesicht (oder die Stelle, auf der die Patches angewendet werden sollen), dann tragen Sie wenige Tropfen Ihres Serums auf, bevor Sie die Silikon-Patches darüber legen und leicht andrücken. Nun zehn bis 20 Minuten einwirken lassen und genießen! Im Anschluss die Augen Patches unter fließendem Wasser abspülen und an der Luft gut trockenen lassen. Erst danach wieder in einer Dose oder der Verpackung verstauen. Tipp: Bewahren Sie die Patches im Kühlschrank auf! Die Kälte wirkt zusätzlich abschwellend auf die Haut.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-mode-trend-kleid-schuh-kombi-2022-video", "success": true, "is sub": true, "content": {"headers": ["Mode-Trend: Das sind die schönsten Kleid-Schuh-Kombis für 2022", "Mode-Trend: Das sind die schönsten Kleid-Schuh-Kombis für 2022! Unser Video erklärt, warum …", "Jetzt die schönsten Kleid-Schuh-Kombis shoppen:"], "text": "MenüUnter \"Anbieter\" 3q nexx gmbh aktivieren, um Inhalt zu sehenEgal ob super lässig mit Sneakers oder classy mit Loafern – Kleider setzen wir 2022 auf unterschiedlichste Weise als Mode-Trend in Szene. Die schönsten Kombinationen von Kleidern und Schuhe zeigen wir jetzt im Elle-Video oben!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-mode-trend-kleid-schuh-kombi-2022-video", "success": true, "is sub": true, "content": {"headers": ["Mode-Trend: Das sind die schönsten Kleid-Schuh-Kombis für 2022", "Mode-Trend: Das sind die schönsten Kleid-Schuh-Kombis für 2022! Unser Video erklärt, warum …", "Jetzt die schönsten Kleid-Schuh-Kombis shoppen:"], "text": "MenüUnter \"Anbieter\" 3q nexx gmbh aktivieren, um Inhalt zu sehenEgal ob super lässig mit Sneakers oder classy mit Loafern – Kleider setzen wir 2022 auf unterschiedlichste Weise als Mode-Trend in Szene. Die schönsten Kombinationen von Kleidern und Schuhe zeigen wir jetzt im Elle-Video oben!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/decoration-life-hacks-aufraeumen-tipps-ordnung", "success": true, "is sub": true, "content": {"headers": ["Nie mehr Chaos in der Wohnung: Diese vier genialen Tipps sorgen endlich für Ordnung", "Life Hack: Diese 4 einfachen Regeln sorgen sofort für Ordnung", "1. Regel für Ordnung: Stapeln und Sammeln", "2. Regel für Ordnung: Wäsche sortieren", "3. Regel: Endlich Ordnung im Flur", "4. Regel für Ordnung: Im Schlafzimmer für Ruhe sorgen"], "text": "MenüIn jedem Zuhause gibt es sie: Orte, an denen sich auf wundersame Weise Dinge sammeln. Da wäre zum Beispiel der Sessel im Schlafzimmer. Die Kochinsel. Oder das Sideboard im Flur. Aber Sie müssen keine Marie Kondo sein oder ein anderer berühmter Aufräumcoach, um endlich Ordnung zu schaffen. Mit diesen vier einfachen Tricks und Einrichtungshilfen gelingt es ganz easy selbst in den größten Krimskrams-Ecken, sofort einen aufgeräumten Eindruck zu hinterlassen.Um Ordnung in diese Sammelstellen zu bekommen, gilt die Grundregel: Sortieren und verstecken. Denn: der beste Nebeneffekt, wenn kleine Dinge endlich ihren Platz haben? Mehr Raum für Großes!Foto: ferm LivingIn der offenen Küche empfiehlt es sich – nicht nur wenn Gäste kommen –, Besteck oder Gläser dekorativ zu bündeln. Zum Beispiel auf einem Tablett. Dazu Gläser einfach stapeln. Und Besteck in einen Krug stellen. So ergibt sich ein geordnetes und tragbares Ensemble.Foto: Zara HomeDie neue Kleiderordnung ab sofort? Abends die getragene Kleidung nach „Muss nur gelüftet werden“ und „Soll in die Wäsche“ trennen. Dabei helfen hübsche Wäschekörbe. Oder Sie sortieren mit verschiedenen Kleiderhaken hinter der Tür oder auf Kleiderstangen. Allein die Anzahl der Haken schafft schon eine Grundordnung.Foto: StringWohlsortierte Begrüßung gefällig? Für die Schlüsselablage und Accessoires wie Sonnenbrillen, Handschuhe, Portemonnaies im Flur gilt: Alles, was in Kästchen oder Schubladen und Longboards verschwinden kann, tut es auch. Immer. Und dann einmal pro Woche den Krimskrams durchgehen – und ausmisten!Foto: ferm LivingEine beruhigende Atmosphäre rund um das Bett schaffen Regale und Nachttische mit Schubladen, die Kleinigkeiten aufnehmen. Bei offenen Ablagen helfen dekorative Schälchen und sauber gestapelte Bettlektüre. Tipp: Bücher mit der Papierseite nach außen drehen. Dann bleiben alle ganz einfach in einer Farbfamilie. Denn das Auge mag die Ruhe.Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/decoration-life-hacks-aufraeumen-tipps-ordnung", "success": true, "is sub": true, "content": {"headers": ["Nie mehr Chaos in der Wohnung: Diese vier genialen Tipps sorgen endlich für Ordnung", "Life Hack: Diese 4 einfachen Regeln sorgen sofort für Ordnung", "1. Regel für Ordnung: Stapeln und Sammeln", "2. Regel für Ordnung: Wäsche sortieren", "3. Regel: Endlich Ordnung im Flur", "4. Regel für Ordnung: Im Schlafzimmer für Ruhe sorgen"], "text": "MenüIn jedem Zuhause gibt es sie: Orte, an denen sich auf wundersame Weise Dinge sammeln. Da wäre zum Beispiel der Sessel im Schlafzimmer. Die Kochinsel. Oder das Sideboard im Flur. Aber Sie müssen keine Marie Kondo sein oder ein anderer berühmter Aufräumcoach, um endlich Ordnung zu schaffen. Mit diesen vier einfachen Tricks und Einrichtungshilfen gelingt es ganz easy selbst in den größten Krimskrams-Ecken, sofort einen aufgeräumten Eindruck zu hinterlassen.Um Ordnung in diese Sammelstellen zu bekommen, gilt die Grundregel: Sortieren und verstecken. Denn: der beste Nebeneffekt, wenn kleine Dinge endlich ihren Platz haben? Mehr Raum für Großes!Foto: ferm LivingIn der offenen Küche empfiehlt es sich – nicht nur wenn Gäste kommen –, Besteck oder Gläser dekorativ zu bündeln. Zum Beispiel auf einem Tablett. Dazu Gläser einfach stapeln. Und Besteck in einen Krug stellen. So ergibt sich ein geordnetes und tragbares Ensemble.Foto: Zara HomeDie neue Kleiderordnung ab sofort? Abends die getragene Kleidung nach „Muss nur gelüftet werden“ und „Soll in die Wäsche“ trennen. Dabei helfen hübsche Wäschekörbe. Oder Sie sortieren mit verschiedenen Kleiderhaken hinter der Tür oder auf Kleiderstangen. Allein die Anzahl der Haken schafft schon eine Grundordnung.Foto: StringWohlsortierte Begrüßung gefällig? Für die Schlüsselablage und Accessoires wie Sonnenbrillen, Handschuhe, Portemonnaies im Flur gilt: Alles, was in Kästchen oder Schubladen und Longboards verschwinden kann, tut es auch. Immer. Und dann einmal pro Woche den Krimskrams durchgehen – und ausmisten!Foto: ferm LivingEine beruhigende Atmosphäre rund um das Bett schaffen Regale und Nachttische mit Schubladen, die Kleinigkeiten aufnehmen. Bei offenen Ablagen helfen dekorative Schälchen und sauber gestapelte Bettlektüre. Tipp: Bücher mit der Papierseite nach außen drehen. Dann bleiben alle ganz einfach in einer Farbfamilie. Denn das Auge mag die Ruhe.Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-make-up-nagellack-trend-farben-fruehling-2022", "success": true, "is sub": true, "content": {"headers": ["Hot Pink bis Limoncello: Diese Nagellack-Trendfarben sind im Frühling 2022 in vs. out", "Nagellack-Guide: Diese Nagellack-Trendfarben sind im Frühling 2022 in vs. out", "In: Hot Pink  Out: Beeren-Nuancen", "Jetzt die schönsten Nagellack-Nuancen in Hot Pink shoppen:", "In: Milky Espresso Out: Koralle", "Shoppen Sie den Nagellack-Trend zu Milky Espresso hier:", "In: Capri Blue Out: Metallic-Nuancen  ", "Macht Lust auf Urlaub! Shoppen Sie Nagellack in Capri Blue hier:", "In: Limoncello  Out: Puderrosa ", "Cremige Limoncello-Nuancen – shoppen Sie gelben Nagellack für den Frühling hier:"], "text": "MenüZurückhaltende Nagellack-Nuancen in Beige und transparentem Rosé? Waren gestern! Denn ebenso wie in der Mode avancieren leuchtende Farben diesen Frühling zum Liebling der Trendsetter:innen und setzen einen fröhlichen Akzent an den Händen, der ähnlich eines Statement-Accessoires funktioniert. Doch auch, wenn kräftige Farben jetzt klar den Ton im Nagellack-Flakon angeben, so gilt es dennoch zu differenzieren: Einige Nuancen gelten nämlich als besonders modern und elegant – während andere hingegen altbacken aussehen und jetzt eine Pause einlegen. Wir erklären deshalb, welche Nagellack-Trendfarben im Frühling 2022 in vs. out sind. Denn auch wenn die Maniküre ein scheinbar kleines Detail ist, so ist diese dennoch das i-Tüpfelchen eines perfekten Gesamtlooks. Pink kann man schon jetzt als eine der wichtigsten Trendfarben des neuen Jahres bezeichnen, denn die leuchtenden Nuancen sind im Frühling von Blazern, Leinenkleidern bis hin zum Nagellack wirklich überall zu sehen. Und tatsächlich sind Maniküren in Hot Pink absolut alltagstauglich, denn vor allem mit kurzen Nägeln kombiniert, wirken die Barbie-Nuancen besonders edel. Diese heben außerdem zart gebräunte Haut hervor und machen die Hände zum absoluten Eyecatcher. Einst extrem beliebt, im Frühling 2022 aber weniger häufiger auf den Nägeln zu sehen, sind stattdessen dunkle Beeren-Nuancen. Diese wirken im Vergleich zu den frischen Hot-Pink-Nuancen einfach etwas langweilig und passen ohnehin besser zur kalten Jahreszeit. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMilky Espresso bildet die Ausnahme unter den Nagellack-Trends, denn diese Nuancen sind an den minimalistischen Nude-Look angelehnt und eine edle Alternative für alle, die es ein wenig zurückhaltender mögen. Basis bildet ein milchiger Espresso-Ton, der nicht komplett deckend sein muss und besonders schön cremig auf den Nägeln wirkt. Während der Nagellack-Trend sehr modern aussieht und den beliebten Minimal-Stil perfekt ergänzt, sind einst so beliebte Korall-Töne 2022 leider total out. Die orange-pinken Nuancen sind einfach nicht mehr zeitgemäß und legen deshalb eine kleine Pause ein.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenSchon der Name „Capri Blue“ macht Lust auf Sommer, Strand und Pasta und lässt uns direkt von den azurblauen Buchten an der italienischen Mittelmeer-Küste träumen. Der gleichnamige Nagellack-Trend ist nämlich genau von diesen inspiriert und zeichnet sich demnach durch ein sattes, leuchtendes Mittelblau aus – wie man es von Capris schönsten Stränden kennt. Die blaue Maniküre ist damit optimal für die sommerliche Jahreszeit geeignet und setzt im Frühling 2022 zum Beispiel einen tollen Akzent zu weißen Frühlingskleidern. Weniger sommerlich und sowieso überholt sind hingegen Metallic-Nuancen zwischen Gold und Silber. Diese bleiben der Weihnachtszeit vorbehalten und sind im Frühling damit definitiv nicht mehr gefragt. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenWie bereits erklärt, gelten Nude-Nuancen wie Puderrosa diesen Frühling als out, denn die zarten Farben werden 2022 von leuchtenden Akzenten ersetzt. Dass das unglaublich edel wirken kann, beweist der Nagellack-Trend zu Limoncello-Gelb. Wie der Name bereits suggeriert, ist dieser vom gleichnamigen Zitronen-Likör aus dem Süden inspiriert und dreht sich um ein sattes, aber dennoch cremig-pastellfarbenes Zitronengelb. Das setzt wirklich jeden Hautton perfekt in Szene und ist die Lieblingsmaniküre für den Sommer schlechthin.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-make-up-nagellack-trend-farben-fruehling-2022", "success": true, "is sub": true, "content": {"headers": ["Hot Pink bis Limoncello: Diese Nagellack-Trendfarben sind im Frühling 2022 in vs. out", "Nagellack-Guide: Diese Nagellack-Trendfarben sind im Frühling 2022 in vs. out", "In: Hot Pink  Out: Beeren-Nuancen", "Jetzt die schönsten Nagellack-Nuancen in Hot Pink shoppen:", "In: Milky Espresso Out: Koralle", "Shoppen Sie den Nagellack-Trend zu Milky Espresso hier:", "In: Capri Blue Out: Metallic-Nuancen  ", "Macht Lust auf Urlaub! Shoppen Sie Nagellack in Capri Blue hier:", "In: Limoncello  Out: Puderrosa ", "Cremige Limoncello-Nuancen – shoppen Sie gelben Nagellack für den Frühling hier:"], "text": "MenüZurückhaltende Nagellack-Nuancen in Beige und transparentem Rosé? Waren gestern! Denn ebenso wie in der Mode avancieren leuchtende Farben diesen Frühling zum Liebling der Trendsetter:innen und setzen einen fröhlichen Akzent an den Händen, der ähnlich eines Statement-Accessoires funktioniert. Doch auch, wenn kräftige Farben jetzt klar den Ton im Nagellack-Flakon angeben, so gilt es dennoch zu differenzieren: Einige Nuancen gelten nämlich als besonders modern und elegant – während andere hingegen altbacken aussehen und jetzt eine Pause einlegen. Wir erklären deshalb, welche Nagellack-Trendfarben im Frühling 2022 in vs. out sind. Denn auch wenn die Maniküre ein scheinbar kleines Detail ist, so ist diese dennoch das i-Tüpfelchen eines perfekten Gesamtlooks. Pink kann man schon jetzt als eine der wichtigsten Trendfarben des neuen Jahres bezeichnen, denn die leuchtenden Nuancen sind im Frühling von Blazern, Leinenkleidern bis hin zum Nagellack wirklich überall zu sehen. Und tatsächlich sind Maniküren in Hot Pink absolut alltagstauglich, denn vor allem mit kurzen Nägeln kombiniert, wirken die Barbie-Nuancen besonders edel. Diese heben außerdem zart gebräunte Haut hervor und machen die Hände zum absoluten Eyecatcher. Einst extrem beliebt, im Frühling 2022 aber weniger häufiger auf den Nägeln zu sehen, sind stattdessen dunkle Beeren-Nuancen. Diese wirken im Vergleich zu den frischen Hot-Pink-Nuancen einfach etwas langweilig und passen ohnehin besser zur kalten Jahreszeit. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMilky Espresso bildet die Ausnahme unter den Nagellack-Trends, denn diese Nuancen sind an den minimalistischen Nude-Look angelehnt und eine edle Alternative für alle, die es ein wenig zurückhaltender mögen. Basis bildet ein milchiger Espresso-Ton, der nicht komplett deckend sein muss und besonders schön cremig auf den Nägeln wirkt. Während der Nagellack-Trend sehr modern aussieht und den beliebten Minimal-Stil perfekt ergänzt, sind einst so beliebte Korall-Töne 2022 leider total out. Die orange-pinken Nuancen sind einfach nicht mehr zeitgemäß und legen deshalb eine kleine Pause ein.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenSchon der Name „Capri Blue“ macht Lust auf Sommer, Strand und Pasta und lässt uns direkt von den azurblauen Buchten an der italienischen Mittelmeer-Küste träumen. Der gleichnamige Nagellack-Trend ist nämlich genau von diesen inspiriert und zeichnet sich demnach durch ein sattes, leuchtendes Mittelblau aus – wie man es von Capris schönsten Stränden kennt. Die blaue Maniküre ist damit optimal für die sommerliche Jahreszeit geeignet und setzt im Frühling 2022 zum Beispiel einen tollen Akzent zu weißen Frühlingskleidern. Weniger sommerlich und sowieso überholt sind hingegen Metallic-Nuancen zwischen Gold und Silber. Diese bleiben der Weihnachtszeit vorbehalten und sind im Frühling damit definitiv nicht mehr gefragt. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenWie bereits erklärt, gelten Nude-Nuancen wie Puderrosa diesen Frühling als out, denn die zarten Farben werden 2022 von leuchtenden Akzenten ersetzt. Dass das unglaublich edel wirken kann, beweist der Nagellack-Trend zu Limoncello-Gelb. Wie der Name bereits suggeriert, ist dieser vom gleichnamigen Zitronen-Likör aus dem Süden inspiriert und dreht sich um ein sattes, aber dennoch cremig-pastellfarbenes Zitronengelb. Das setzt wirklich jeden Hautton perfekt in Szene und ist die Lieblingsmaniküre für den Sommer schlechthin.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-haare-frisuren-trend-haarfarben-fruehling-2022", "success": true, "is sub": true, "content": {"headers": ["Frisuren-Trend: Das sind die vier angesagtesten Haarfarben für den Frühling 2022", "Frisuren-Trend: Das sind die 4 angesagtesten Haarfarben für den Frühling 2022", "1. Frisuren-Trend für den Frühling 2022: Tangerine", "2. Frisuren-Trend für den Frühling 2022: 70er-Blond", "3. Frisuren-Trend für den Frühling 2022: Haselnuss", "4. Frisuren-Trend für den Frühling 2022: Erdbeer-Blond", "Frisuren-Trend 2022: Diese Produkte pflegen gefärbte Haare"], "text": "MenüDer Frühling ist da, die vierte Corona-Welle haben wir hinter uns gelassen und das Leben verlagert sich jetzt endlich wieder nach draußen. Das wollen wir feiern und zwar mit einer neuen Haarfarbe. Denn schließlich ist in der Post-Lockdown-Ära nichts so schön wie das Gefühl, dass man nach Lust und Laune für eine professionelle Färbung in die Salons spazieren kann. Sie suchen nach Inspiration für eine neue Haarfarbe? Wir haben die aktuellen Frisuren-Trends zusammengestellt und damit die vier angesagtesten Haarfarben für den Frühling 2022 ausgemacht.Rote Haare sind nun schon seit einigen Saisons wieder total angesagt. Kein Wunder, denn schließlich haftet dieser Farbe jede Menge Exzentrik an – und danach sehnen wir uns in der Post-Lockdown-Ära besonders. Während in den Wintermonaten eher dunklere Rottöne in Kastanie angesagt waren, bekommt der Frisuren-Trend im Frühling 2022 ein frisches Upgrade. Jetzt sollte man auf Rottöne mit orangefarbenem Einschlag setzen. Denn diese Haarfarbe wirkt besonders neuartig und sorgt im Frühling für einen schönen Farbtupfer. Dieser Frisuren-Trend versprüht außerdem jede Menge Glamour.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDer Haarfarben-Trend 70er-Blond bringt jetzt jede Menge nostalgisches Flair in unseren Alltag. Diesen Frisuren-Trend bestimmen softe Blondtöne wie Karamell und Honig. Um den lässigen und natürlichen Look der Hippie-Ära zu erzeugen, paart man die soften Blond-Shades mit dunkleren Layers. So kommen die Haare daher, als seien sie nur von der Sonne geküsst und ganz natürlich aufgehellt worden. Diese Haarfarbe wirkt besonders angesagt im Zusammenspiel mit 70er-Frisuren wie dem Shag oder Beach-Waves. Aber auch sleeke Frisuren-Trends wie etwa der Bob profitieren vom Haar-Trend 70er-Blond. Ihnen verleiht die Haarfarbe eine romantische Note.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenNeben dem Frisuren-Trend „Expensive Brunette“ liegen auch etwas hellere Brauntöne im Trend. Haselnuss-Shades wirken hell und luftig, ohne dabei gleich ins Blond überzugehen. Dieser Braunton hat jetzt einen ganz natürlichen Look und ist damit als Haarfarbe besonders angesagt. Das Beste: Der Braunton ist ziemlich easy in der Pflege und lässt sich super rauswachsen. Weder bei dunklen noch bei hellen Haaren wirkt hier der Ansatz zu extrem, sondern besonders natürlich.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenZarte Pinktöne sind aktuell nicht nur in der Mode angesagt, sie machen sich als Frisuren-Trend auch auf unseren Köpfen breit. Zum Beispiel in Form von Erdbeer-Blond. Diese Haarfarbe funktioniert am besten auf Haaren mit heller Basis. Zu Strähnchen in zartem Pink mixen sich dann etwa Highlights aus Gold- und Karamell-Tönen. Das sorgt nicht nur für einen frühlingshaften Look, sondern lässt die Haare gleichzeitig optisch voller wirken.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/haare-frisuren", "success": true, "is sub": true, "content": {"headers": ["Frisuren", "Individuelle Haarpflege: Dieses natürliche Haarpflege-Duo wird auf Ihre persönlichen Haarbedürfnisse abgestimmt", "Coral Gold ist der Haarfarben-Trend, der uns schon im Frühling 2022 an warme Sommernächte erinnert", "Glass Hair Lob: Dieser Frisuren-Trend zielt auf Perfektion ab – braucht aber nur fünf Minuten im Styling!", "Herzensbrecher: Der „Heartthrob“ Bob erobert als Trend-Frisur aus den 90er den Frühling 2022", "So wird der geflochtene Zopf im Frühling 2022 zur Trend-Frisur mit Edge – laut Kendall Jenner", "Short Natural Hair ist der unkomplizierte Frisuren-Trend im Frühling 2022"], "text": "MenüFrisuren-Trend: Das sind die vier angesagtesten Haarfarben für den Frühling 2022Beyoncé macht es vor: Shadow Highlights sind der neue Frisuren-Trend für optisch vollere Haare im Frühling 2022Beauty-Hack gegen Frizz: So vermeiden Sie stumpfe und fliegende HaareButterfly Haircut: Dieser Frisuren-Trend ist ideal für alle, die kurze Haare ausprobieren möchtenBeauty Themen auf ELLEFrisurenMake-upMake-upPflege "}}, {"url": "https://www.elle.de/beauty-haare-frisuren-trend-haarfarben-fruehling-2022", "success": true, "is sub": true, "content": {"headers": ["Frisuren-Trend: Das sind die vier angesagtesten Haarfarben für den Frühling 2022", "Frisuren-Trend: Das sind die 4 angesagtesten Haarfarben für den Frühling 2022", "1. Frisuren-Trend für den Frühling 2022: Tangerine", "2. Frisuren-Trend für den Frühling 2022: 70er-Blond", "3. Frisuren-Trend für den Frühling 2022: Haselnuss", "4. Frisuren-Trend für den Frühling 2022: Erdbeer-Blond", "Frisuren-Trend 2022: Diese Produkte pflegen gefärbte Haare"], "text": "MenüDer Frühling ist da, die vierte Corona-Welle haben wir hinter uns gelassen und das Leben verlagert sich jetzt endlich wieder nach draußen. Das wollen wir feiern und zwar mit einer neuen Haarfarbe. Denn schließlich ist in der Post-Lockdown-Ära nichts so schön wie das Gefühl, dass man nach Lust und Laune für eine professionelle Färbung in die Salons spazieren kann. Sie suchen nach Inspiration für eine neue Haarfarbe? Wir haben die aktuellen Frisuren-Trends zusammengestellt und damit die vier angesagtesten Haarfarben für den Frühling 2022 ausgemacht.Rote Haare sind nun schon seit einigen Saisons wieder total angesagt. Kein Wunder, denn schließlich haftet dieser Farbe jede Menge Exzentrik an – und danach sehnen wir uns in der Post-Lockdown-Ära besonders. Während in den Wintermonaten eher dunklere Rottöne in Kastanie angesagt waren, bekommt der Frisuren-Trend im Frühling 2022 ein frisches Upgrade. Jetzt sollte man auf Rottöne mit orangefarbenem Einschlag setzen. Denn diese Haarfarbe wirkt besonders neuartig und sorgt im Frühling für einen schönen Farbtupfer. Dieser Frisuren-Trend versprüht außerdem jede Menge Glamour.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDer Haarfarben-Trend 70er-Blond bringt jetzt jede Menge nostalgisches Flair in unseren Alltag. Diesen Frisuren-Trend bestimmen softe Blondtöne wie Karamell und Honig. Um den lässigen und natürlichen Look der Hippie-Ära zu erzeugen, paart man die soften Blond-Shades mit dunkleren Layers. So kommen die Haare daher, als seien sie nur von der Sonne geküsst und ganz natürlich aufgehellt worden. Diese Haarfarbe wirkt besonders angesagt im Zusammenspiel mit 70er-Frisuren wie dem Shag oder Beach-Waves. Aber auch sleeke Frisuren-Trends wie etwa der Bob profitieren vom Haar-Trend 70er-Blond. Ihnen verleiht die Haarfarbe eine romantische Note.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenNeben dem Frisuren-Trend „Expensive Brunette“ liegen auch etwas hellere Brauntöne im Trend. Haselnuss-Shades wirken hell und luftig, ohne dabei gleich ins Blond überzugehen. Dieser Braunton hat jetzt einen ganz natürlichen Look und ist damit als Haarfarbe besonders angesagt. Das Beste: Der Braunton ist ziemlich easy in der Pflege und lässt sich super rauswachsen. Weder bei dunklen noch bei hellen Haaren wirkt hier der Ansatz zu extrem, sondern besonders natürlich.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenZarte Pinktöne sind aktuell nicht nur in der Mode angesagt, sie machen sich als Frisuren-Trend auch auf unseren Köpfen breit. Zum Beispiel in Form von Erdbeer-Blond. Diese Haarfarbe funktioniert am besten auf Haaren mit heller Basis. Zu Strähnchen in zartem Pink mixen sich dann etwa Highlights aus Gold- und Karamell-Tönen. Das sorgt nicht nur für einen frühlingshaften Look, sondern lässt die Haare gleichzeitig optisch voller wirken.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/christine-korte", "success": true, "is sub": true, "content": {"headers": ["Christine Korte", "Frisuren-Trend: Das sind die vier angesagtesten Haarfarben für den Frühling 2022", "In hellen Waschungen: So werden Ripped Jeans im Frühling 2022 zum coolen Modetrend", "Fisherman Sandals sind der populärste Schuh-Trend im Frühling 2022 – für alle Fälle", "Beyoncé macht es vor: Shadow Highlights sind der neue Frisuren-Trend für optisch vollere Haare im Frühling 2022"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-verlieben-stier-saison-2022-video", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Diese Sternzeichen verlieben sich in der Stier-Saison 2022", "Laut Horoskop: Diese Sternzeichen verlieben sich in der Stier-Saison 2022", "1. Sternzeichen Stier", "2. Sternzeichen …", "Straffe Haut durch Gesichtsmassage: Dieser Bergkristall-Roller sorgt für einen strahlenden Teint"], "text": "MenüUnter \"Anbieter\" 3q nexx gmbh aktivieren, um Inhalt zu sehenDie Stier-Saison 2022 steht für drei Sternzeichen im Namen der Liebe. Laut Horoskop könnten sie sich endlich wieder verlieben.Endlich! Es ist wieder Stier-Saison und damit rückt Ihr Geburtstag immer näher. In den nächsten Wochen fühlen Sie sich dadurch so stark und selbstbewusst, wie nie zuvor. Anfang Mai 2022 stehen die Chancen sehr gut, dass Sie eine unglaubliche Bekanntschaft in Ihrer liebsten Bar machen könnten. Öffnen Sie Ihr Herz für eine neue magische Liebe!Welche Sternzeichen sich noch in der Stier-Saison verlieben könnten, zeigen wir im Elle Horoskop-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Laut Horoskop: Das Schicksal macht diesen drei Sternzeichen im April 2022 einen Strich durch die Rechnung", "Diese Sternzeichen starten nach Ostern 2022 richtig durch – laut Horoskop!", "Laut Horoskop: Diese Sternzeichen überwinden im April 2022 eine große Angst", "Laut Horoskop: Diese Sternzeichen haben 2022 das schönste Ostern aller Zeiten", "Top oder Flop? So wird das Wochenende vom 15. April 2022 – laut Sternzeichen", "Laut Horoskop: Für diese Sternzeichen verändert sich Ostern 2022 alles in der Liebe"], "text": "MenüLaut Horoskop: Diese Sternzeichen verlieben sich in der Stier-Saison 2022Diese 4 Sternzeichen gewinnen jeden Streit – laut Horoskop Laut Horoskop: Auf diese Sternzeichen wartet im April 2022 eine große VeränderungAchtung! Diese vier Sternzeichen müssen im April 2022 mit Liebes-Trouble rechnen – laut Horoskop"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-verlieben-stier-saison-2022-video", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Diese Sternzeichen verlieben sich in der Stier-Saison 2022", "Laut Horoskop: Diese Sternzeichen verlieben sich in der Stier-Saison 2022", "1. Sternzeichen Stier", "2. Sternzeichen …", "Straffe Haut durch Gesichtsmassage: Dieser Bergkristall-Roller sorgt für einen strahlenden Teint"], "text": "MenüUnter \"Anbieter\" 3q nexx gmbh aktivieren, um Inhalt zu sehenDie Stier-Saison 2022 steht für drei Sternzeichen im Namen der Liebe. Laut Horoskop könnten sie sich endlich wieder verlieben.Endlich! Es ist wieder Stier-Saison und damit rückt Ihr Geburtstag immer näher. In den nächsten Wochen fühlen Sie sich dadurch so stark und selbstbewusst, wie nie zuvor. Anfang Mai 2022 stehen die Chancen sehr gut, dass Sie eine unglaubliche Bekanntschaft in Ihrer liebsten Bar machen könnten. Öffnen Sie Ihr Herz für eine neue magische Liebe!Welche Sternzeichen sich noch in der Stier-Saison verlieben könnten, zeigen wir im Elle Horoskop-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/user/5356", "success": true, "is sub": true, "content": {"headers": ["Antonia Zahn", "Laut Horoskop: Diese Sternzeichen verlieben sich in der Stier-Saison 2022", "Mode-Trend: Das sind die schönsten Kleid-Schuh-Kombis für 2022", "Laut Horoskop: Auf diese Sternzeichen wartet im April 2022 eine große Veränderung", "Laut Horoskop: Das Schicksal macht diesen drei Sternzeichen im April 2022 einen Strich durch die Rechnung"], "text": "Menü"}}, {"url": "https://www.elle.de/lifestyle-female-empowerment-menstruation-periode-umfrage-pinterest", "success": true, "is sub": true, "content": {"headers": ["Neue Umfrage zeigt: Eine von vier Personen versteht die Menstruation nicht", "Laut Studie: Frauen wollen mehr über den Zyklus und die Menstruation wissen", "Menstruation-Informationen über Pinterest?", "Warum Zyklus-Wissen auf das Wohlbefinden einzahlt"], "text": "MenüHand aufs Herz, wie viel wissen Sie wirklich über Ihren Zyklus und die Menstruation? Könnten Sie aus dem Stand alle Follikelphase aufzählen? Erklären, warum Sie an manchen Tagen Ihres Zyklus besonders empfindsam sind? Warum Sie ein Mal im Monat Blut in ihrem Slip finden? Warum Ihr Unterleib sich dann anfühlt, als würde jemand einen viel zu großen Luftballon darin aufblasen oder mit einem Handrührgerät alle Organe durcheinander wirbeln? Und könnten Sie sagen, ob diese Schmerzen „normal“ sind oder eine Krankheit wie Endometriose dahinter steckt?Wenn Sie zu jeder dieser Fragen erst einmal Google fragen müssen, liegt das nicht an Ihnen. Ich kann mich noch sehr genau daran erinnern, wie unsere Lehrerin im Aufklärungsunterricht ein Kondom über eine Banane gezogen hat, aber nicht an ein Lehrplan-Thema namens „Menstruation“. Und nicht nur Bildungseinrichtungen machen einen großen Bogen um dieses blutige Thema. Noch immer ist die Menstruation etwas Peinliches, Schambesetztes und garantiert nichts, was man in fröhlichen Runden ausdiskutiert. Wohin diese Tabuisierung führt, hat jetzt eine neue Studie gezeigt.Unter \"Anbieter\" Pinterest aktivieren, um Inhalt zu sehenIm Januar und Februar diesen Jahres hat das Marktforschungs-Institut Opinium Research im Auftrag von Pinterest Frauen befragt, die diese Plattform nutzen. In den Ländern Großbritannien, USA, Kanada, Frankreich, Deutschland und Japan nahmen pro Land 1000 Frauen im Alter von 18 bis 50 Jahren an der Umfrage teil.Die Ergebnisse in Deutschland zeigen, dass viele menstruierende Personen ihren Zyklus nicht vollkommen verstehen und es für sie schwierig ist, offen über das Thema zu sprechen: Ein Viertel der Teilnehmerinnen gab an, den eigenen Zyklus nicht zu verstehen. 27 Prozent fanden, dass es peinlich ist, über Zyklen und die Periode zu sprechen. Aber das dürfte sich bald ändern, denn das Bedürfnis nach Aufklärung scheint groß zu sein: Eine große Mehrheit (64 Prozent) der Befragten möchte mehr über den eigenen Zyklus erfahren. Vor allem bei der Generation Z ist das Interesse an dem Thema enorm: 70 Prozent gaben an, sich mehr Informationen einholen zu wollen. Zu diesem Zweck nutzen anscheinend viele die Online-Bildplattform Pinterest.Unter \"Anbieter\" Pinterest aktivieren, um Inhalt zu sehenPinterest kennen wir als Quelle der Inspiration für die schönsten Naked-Cakes, Osterdeko-DIYs oder Urlaubs-Impressionen. Aber als Informationsmedium zu gesundheitlichen und intimen Themen? Tatsächlich nutzen mehr Menschen denn je Pinterest, um sich über Menstruationszyklen und Menstruationsprodukte zu informieren. „Wir sehen einen Anstieg bei Suchanfragen nach den verschiedenen Zyklusphasen, in den Kategorien Selfcare und umweltfreundlichen Periodenprodukten“, erklärt das Unternehmen in einer Pressemitteilung.Unter \"Anbieter\" Pinterest aktivieren, um Inhalt zu sehenDas will die Plattform unterstützen, indem sie Nutzer:innen Informationen über die Periode und Produkte leichter zugänglich macht. So ist unter „Inspiration des Tages“ eine Übersichtsseite zum Thema Menstruation geplant, mit verschiedenen Inhalten von Kreator:innen und kaufbaren Periodenprodukten. Bekannte deutsche Lifestyle-Creators fördern dort mit ihren Videos die Aufklärung über den Zyklus und geben Nutzer:innen schnelle Tipps und Tricks für den Umgang mit ihrer Periode.Das Thema Periode und alles was dazu gehört ist leider nach wie vor ein Tabuthema und das, obwohl so viele Menschen auf der Welt regelmäßig menstruieren und es ein völlig natürlicher Prozess ist. Deshalb ist es ein gutes Zeichen, dass Menstruierende bereit sind, ihre Periode anzunehmen und sich besser auf ihren Zyklus vorzubereiten. Denn es lohnt sich: Wenn wir dieses Wissen in unserem Alltag nutzen, steigern wir unser körperliches und mentales Wohlbefinden, da sich der Zyklus auch auf die Psyche auswirkt. Die „Perioden-Stolz“-Bewegung geht sogar soweit, die Menstruation zu feiern, als die verborgene Superkraft von Frauen. Sie besser zu verstehen ist da der erste Schritt.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/female-empowerment", "success": true, "is sub": true, "content": {"headers": ["Female Empowerment", "Neue Umfrage zeigt: Eine von vier Personen versteht die Menstruation nicht", "Das Kibbe-Prinzip: Warum das nicht die neue, empowernde Art ist, über Frauenkörper zu sprechen", "Sicher nach Hause kommen: Das „Heimwegtelefon“ begleitet Sie durch die Nacht", "Anti-Street Harassment Week 2022: „Gender Planning\" – wie sieht eine sichere Stadt für Frauen aus?", "„Stranger Danger“: Warum die Angst vor dem Mann im Dunkeln meist unbegründet ist – und sich trotzdem etwas ändern muss", "Laut Glücksatlas 2022: Frauen sind seit der Corona-Pandemie unglücklicher denn je!"], "text": "MenüIn-Vitro-Fertilisation: Jetzt gibt es eine App, die Frauen bei der Kinderwunsch-Behandlung begleitet und empowertAnti-Street Harassment Week 2022: So verhalten Sie sich bei öffentlicher Belästigung als Opfer – und als Zeug:in!Eine Welt ohne Catcalling: Warum ist diese Form sexueller Belästigung nicht strafbar?Anti-Street Harassment Week 2022: 80 Prozent der Frauen sind von öffentlicher Belästigung betroffen!"}}, {"url": "https://www.elle.de/lifestyle-female-empowerment-menstruation-periode-umfrage-pinterest", "success": true, "is sub": true, "content": {"headers": ["Neue Umfrage zeigt: Eine von vier Personen versteht die Menstruation nicht", "Laut Studie: Frauen wollen mehr über den Zyklus und die Menstruation wissen", "Menstruation-Informationen über Pinterest?", "Warum Zyklus-Wissen auf das Wohlbefinden einzahlt"], "text": "MenüHand aufs Herz, wie viel wissen Sie wirklich über Ihren Zyklus und die Menstruation? Könnten Sie aus dem Stand alle Follikelphase aufzählen? Erklären, warum Sie an manchen Tagen Ihres Zyklus besonders empfindsam sind? Warum Sie ein Mal im Monat Blut in ihrem Slip finden? Warum Ihr Unterleib sich dann anfühlt, als würde jemand einen viel zu großen Luftballon darin aufblasen oder mit einem Handrührgerät alle Organe durcheinander wirbeln? Und könnten Sie sagen, ob diese Schmerzen „normal“ sind oder eine Krankheit wie Endometriose dahinter steckt?Wenn Sie zu jeder dieser Fragen erst einmal Google fragen müssen, liegt das nicht an Ihnen. Ich kann mich noch sehr genau daran erinnern, wie unsere Lehrerin im Aufklärungsunterricht ein Kondom über eine Banane gezogen hat, aber nicht an ein Lehrplan-Thema namens „Menstruation“. Und nicht nur Bildungseinrichtungen machen einen großen Bogen um dieses blutige Thema. Noch immer ist die Menstruation etwas Peinliches, Schambesetztes und garantiert nichts, was man in fröhlichen Runden ausdiskutiert. Wohin diese Tabuisierung führt, hat jetzt eine neue Studie gezeigt.Unter \"Anbieter\" Pinterest aktivieren, um Inhalt zu sehenIm Januar und Februar diesen Jahres hat das Marktforschungs-Institut Opinium Research im Auftrag von Pinterest Frauen befragt, die diese Plattform nutzen. In den Ländern Großbritannien, USA, Kanada, Frankreich, Deutschland und Japan nahmen pro Land 1000 Frauen im Alter von 18 bis 50 Jahren an der Umfrage teil.Die Ergebnisse in Deutschland zeigen, dass viele menstruierende Personen ihren Zyklus nicht vollkommen verstehen und es für sie schwierig ist, offen über das Thema zu sprechen: Ein Viertel der Teilnehmerinnen gab an, den eigenen Zyklus nicht zu verstehen. 27 Prozent fanden, dass es peinlich ist, über Zyklen und die Periode zu sprechen. Aber das dürfte sich bald ändern, denn das Bedürfnis nach Aufklärung scheint groß zu sein: Eine große Mehrheit (64 Prozent) der Befragten möchte mehr über den eigenen Zyklus erfahren. Vor allem bei der Generation Z ist das Interesse an dem Thema enorm: 70 Prozent gaben an, sich mehr Informationen einholen zu wollen. Zu diesem Zweck nutzen anscheinend viele die Online-Bildplattform Pinterest.Unter \"Anbieter\" Pinterest aktivieren, um Inhalt zu sehenPinterest kennen wir als Quelle der Inspiration für die schönsten Naked-Cakes, Osterdeko-DIYs oder Urlaubs-Impressionen. Aber als Informationsmedium zu gesundheitlichen und intimen Themen? Tatsächlich nutzen mehr Menschen denn je Pinterest, um sich über Menstruationszyklen und Menstruationsprodukte zu informieren. „Wir sehen einen Anstieg bei Suchanfragen nach den verschiedenen Zyklusphasen, in den Kategorien Selfcare und umweltfreundlichen Periodenprodukten“, erklärt das Unternehmen in einer Pressemitteilung.Unter \"Anbieter\" Pinterest aktivieren, um Inhalt zu sehenDas will die Plattform unterstützen, indem sie Nutzer:innen Informationen über die Periode und Produkte leichter zugänglich macht. So ist unter „Inspiration des Tages“ eine Übersichtsseite zum Thema Menstruation geplant, mit verschiedenen Inhalten von Kreator:innen und kaufbaren Periodenprodukten. Bekannte deutsche Lifestyle-Creators fördern dort mit ihren Videos die Aufklärung über den Zyklus und geben Nutzer:innen schnelle Tipps und Tricks für den Umgang mit ihrer Periode.Das Thema Periode und alles was dazu gehört ist leider nach wie vor ein Tabuthema und das, obwohl so viele Menschen auf der Welt regelmäßig menstruieren und es ein völlig natürlicher Prozess ist. Deshalb ist es ein gutes Zeichen, dass Menstruierende bereit sind, ihre Periode anzunehmen und sich besser auf ihren Zyklus vorzubereiten. Denn es lohnt sich: Wenn wir dieses Wissen in unserem Alltag nutzen, steigern wir unser körperliches und mentales Wohlbefinden, da sich der Zyklus auch auf die Psyche auswirkt. Die „Perioden-Stolz“-Bewegung geht sogar soweit, die Menstruation zu feiern, als die verborgene Superkraft von Frauen. Sie besser zu verstehen ist da der erste Schritt.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/judith-fischer", "success": true, "is sub": true, "content": {"headers": ["Judith Fischer", "Neue Umfrage zeigt: Eine von vier Personen versteht die Menstruation nicht", "Das Kibbe-Prinzip: Warum das nicht die neue, empowernde Art ist, über Frauenkörper zu sprechen", "Sicher nach Hause kommen: Das „Heimwegtelefon“ begleitet Sie durch die Nacht", "Anti-Street Harassment Week 2022: „Gender Planning\" – wie sieht eine sichere Stadt für Frauen aus?"], "text": "Menü"}}, {"url": "https://www.elle.de/fashion-modetrend-maxiroecke-zendaya-fruehling-2022", "success": true, "is sub": true, "content": {"headers": ["Zendaya zeigt, wie wir den Modetrend Maxiröcke im Frühling und Sommer 2022 tragen", "Modetrend 2022: Zendaya zeigt, wie Maxiröcke im Frühling stylisch kombiniert werden", "Maxiröcke im Frühling 2022: So stylt man den Modetrend von Zendaya ganz leicht nach"], "text": "MenüSchauspielerin, Sängerin, Stilikone – Zendaya ist wahrhaftig ein Multitalent und aktuell weder aus dem Kino noch aus nur einer Zeitschrift wegzudenken. Wo immer die 25-jährige Schönheit auftritt, sind Kameras garantiert. So auch kürzlich, als die Paparazzi auf den Straßen von New York ihren neusten Mega-Look ablichteten: Ein weißer Maxirock mit Ankle Boots und Wollpullover – alias unseren liebsten Modetrend für den Frühling und Sommer 2022!Gemeinsam mit Boyfriend und „Spiderman“-Schauspielkollege Tom Holland besuchte die Euphoria-Hauptdarstellerin ein Eishockeyspiels der New York Rangers. Ihr Outfit für diesen Anlass: ein weißer Maxirock mit edlem Finish. Dazu kombinierte Zendaya einen ultra-lässigen Oversized-Pullover in derselben Farbe. Dank Materialmix wirkt der monochrome Look so gar nicht langweilig. Durch den fließenden Übergang von Oberteil zu Rock entsteht eine interessante und moderne Silhouette. Mit schwarzen Ankle Boots rundet sie den Look ab. So bekommt dieser trotz weiter Form einen femininen Touch verliehen. Man merkt: hinter jedem guten Modetrend steckt eine starke Strategie!Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenWir haben Ihnen hier einige Teile herausgesucht, damit Ihnen mindestens ein genau so cooler Look des Modetrends gelingt, wie Zendaya – vom Maxirock bis hin zur Handyhülle.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "Konkurrenz für H&M, Zara und Co.: Das schönste Kleid für den Frühling 2022 kommt von Cos – und es ist jetzt Mode-Trend", "Purple Denim ist der Jeans-Trend, auf den Mode-Profis im Frühling 2022 setzen", "Es wird heiß! Das sind die 5 schönsten Swimwear-Trends im Sommer 2022", "Gestreifte Cardigans: Dieser Modetrend ist im Frühling 2022 eine Hommage an Prinzessin Diana", "Jeansröcke: Im Frühling 2022 trägt man den Modetrend mit 3/4-Länge!", "Mode-Trend: Diese Second-Hand-Teile sind 2022 besonders angesagt"], "text": "MenüZendaya zeigt, wie wir den Modetrend Maxiröcke im Frühling und Sommer 2022 tragenMode-Trend: Das sind die schönsten Kleid-Schuh-Kombis für 2022Modetrend 2022: Das sind die Trend-Kleider von Zara für den FrühlingMode-Trend 2022: Sie fühlen sich noch nicht im Frühling angekommen? Diese 3 Blusenkleider stimmen sie sofort ein"}}, {"url": "https://www.elle.de/fashion-modetrend-maxiroecke-zendaya-fruehling-2022", "success": true, "is sub": true, "content": {"headers": ["Zendaya zeigt, wie wir den Modetrend Maxiröcke im Frühling und Sommer 2022 tragen", "Modetrend 2022: Zendaya zeigt, wie Maxiröcke im Frühling stylisch kombiniert werden", "Maxiröcke im Frühling 2022: So stylt man den Modetrend von Zendaya ganz leicht nach"], "text": "MenüSchauspielerin, Sängerin, Stilikone – Zendaya ist wahrhaftig ein Multitalent und aktuell weder aus dem Kino noch aus nur einer Zeitschrift wegzudenken. Wo immer die 25-jährige Schönheit auftritt, sind Kameras garantiert. So auch kürzlich, als die Paparazzi auf den Straßen von New York ihren neusten Mega-Look ablichteten: Ein weißer Maxirock mit Ankle Boots und Wollpullover – alias unseren liebsten Modetrend für den Frühling und Sommer 2022!Gemeinsam mit Boyfriend und „Spiderman“-Schauspielkollege Tom Holland besuchte die Euphoria-Hauptdarstellerin ein Eishockeyspiels der New York Rangers. Ihr Outfit für diesen Anlass: ein weißer Maxirock mit edlem Finish. Dazu kombinierte Zendaya einen ultra-lässigen Oversized-Pullover in derselben Farbe. Dank Materialmix wirkt der monochrome Look so gar nicht langweilig. Durch den fließenden Übergang von Oberteil zu Rock entsteht eine interessante und moderne Silhouette. Mit schwarzen Ankle Boots rundet sie den Look ab. So bekommt dieser trotz weiter Form einen femininen Touch verliehen. Man merkt: hinter jedem guten Modetrend steckt eine starke Strategie!Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenWir haben Ihnen hier einige Teile herausgesucht, damit Ihnen mindestens ein genau so cooler Look des Modetrends gelingt, wie Zendaya – vom Maxirock bis hin zur Handyhülle.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/larissa-knopp", "success": true, "is sub": true, "content": {"headers": ["Larissa Knopp", "Zendaya zeigt, wie wir den Modetrend Maxiröcke im Frühling und Sommer 2022 tragen", "Modetrend 2022: Das sind die Trend-Kleider von Zara für den Frühling", "Jeansjacke statt Blazer? So kombinieren wir den Modetrend im Frühling 2022", "Purple Denim ist der Jeans-Trend, auf den Mode-Profis im Frühling 2022 setzen"], "text": "Menü"}}, {"url": "https://www.elle.de/fashion-jeans-trend-modetrend-ripped-jeans-fruehling-2022", "success": true, "is sub": true, "content": {"headers": ["In hellen Waschungen: So werden Ripped Jeans im Frühling 2022 zum coolen Modetrend", "Ripped Jeans werden im Frühling 2022 und darüber hinaus in hellen Waschungen zum Modetrend", "Ripped Jeans in hellen Waschungen: So trägt man den Mode- und Jeans-Trend im Frühling 2022", "Ripped Jeans in hellen Waschungen: Das passt im Frühling 2022 zum Modetrend"], "text": "MenüRipped Jeans sind in jeder Saison wieder angesagt, was bestimmt auch der Tatsache geschuldet ist, dass kaum eine Jeans so rebellisch daherkommt wie Modelle mit Löchern. In der aktuellen Saison kommen die coolen Ripped Jeans im Look der 1980er Jahre daher und bekommen dadurch eine extra lässige Note. Wie? Ripped Jeans feiern jetzt in extrem hellen Waschungen ein Comeback aus dieser Ära und werden so gleichzeitig zum frischen Modetrend für den Frühling 2022. Das Beste: Die hellen Jeans mit luftigen Löchern tragen wir jetzt bis in den Sommer hinein. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenRipped Jeans bekommen in extrem hellen Waschung ein super frisches Upgrade. Denn diese Hosen sind nicht nur ein Verweis auf die 1980er Jahre. Sie wirken in hellen Waschung – die fast schon in Richtung Weiß gehen – einfach besonders leicht und luftig. Zusätzlich kommt der Jeans-Trend in angesagten Baggy Schnitten daher und sorgt so für extra Lässigkeit. Closed setzt etwa auf einen lässigen Karotten-Schnitt mit Bundfalten an der Taille und treibt das 80er-Flair so auf die Spitze. Modeketten wie H&M und Mango präsentieren neben Karotten-Schnitten auch Wide Leg Cuts für einen besonders coolen Look. Die Investition in den Modetrend lohnt sich jetzt: Denn diese luftige Ripped Jeans kann man auch an besonders heißen Tagen tragen. Wir haben die schönsten Modelle, die im Frühling 2022 und darüber hinaus Modetrend sind, hier zusammengestellt.Natürlich gilt bei den Ripped Jeans in hellen Waschungen genau wie bei jedem anderen Jeans-Trend auch: Die Hosen passen einfach zu allem und sind extrem vielseitig einsetzbar. Im Zusammenspiel mit Tops und Schuhen in angesagten Pastellfarben wie Rosé, Hellgelb und Pistaziengrün harmonieren diese hellen Jeans aber besonders. Schließlich passen sich die hellen Waschungen perfekt den zarten Pastelltönen an und erschlagen sie nicht. Außerdem treibt man damit den 80er-Look auf die Spitze – und der ist im Frühling 2022 wieder angesagter denn je. Eines steht fest: Dieser Jeans-Trend passt hervorragend in die warme Jahreszeit.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/jeanstrends", "success": true, "is sub": true, "content": {"headers": ["Jeanstrends", "In vs. out: Diese Jeans-Trends sind im Frühling 2022 angesagt – und diese nicht mehr", "Echte Rebellen: Jeans mit Jumbo-Umschlag sind der coolste Mode-Trend für den Frühling 2022", "Denim-Allrounder: Diese Jeans-Trends definieren Straight Leg Jeans im Frühling 2022", "Hot oder Flop? Das sind die kontroversesten Jeans-Trends im Frühling 2022 – machen Sie sie mit?!", "Jeans von Levi‘s: Es besteht keinen Zweifel, die 90ies sind im Frühling 2022 als Mode-Trend zurück!", "Mode-Trend 2022: Skinny Jeans sind out? Nicht, wenn Sie dieses Modell von Heidi Klum tragen …"], "text": "MenüIn hellen Waschungen: So werden Ripped Jeans im Frühling 2022 zum coolen ModetrendOhhh wie süß: Jeans werden in Pastellfarben zum verspielten Modetrend für den Frühling 2022Flared Jeans bekommen im Frühling 2022 mit aufgesetzten Taschen in der Front als Modetrend extra Retro-VibesJeansjacke statt Blazer? So kombinieren wir den Modetrend im Frühling 2022"}}, {"url": "https://www.elle.de/fashion-jeans-trend-modetrend-ripped-jeans-fruehling-2022", "success": true, "is sub": true, "content": {"headers": ["In hellen Waschungen: So werden Ripped Jeans im Frühling 2022 zum coolen Modetrend", "Ripped Jeans werden im Frühling 2022 und darüber hinaus in hellen Waschungen zum Modetrend", "Ripped Jeans in hellen Waschungen: So trägt man den Mode- und Jeans-Trend im Frühling 2022", "Ripped Jeans in hellen Waschungen: Das passt im Frühling 2022 zum Modetrend"], "text": "MenüRipped Jeans sind in jeder Saison wieder angesagt, was bestimmt auch der Tatsache geschuldet ist, dass kaum eine Jeans so rebellisch daherkommt wie Modelle mit Löchern. In der aktuellen Saison kommen die coolen Ripped Jeans im Look der 1980er Jahre daher und bekommen dadurch eine extra lässige Note. Wie? Ripped Jeans feiern jetzt in extrem hellen Waschungen ein Comeback aus dieser Ära und werden so gleichzeitig zum frischen Modetrend für den Frühling 2022. Das Beste: Die hellen Jeans mit luftigen Löchern tragen wir jetzt bis in den Sommer hinein. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenRipped Jeans bekommen in extrem hellen Waschung ein super frisches Upgrade. Denn diese Hosen sind nicht nur ein Verweis auf die 1980er Jahre. Sie wirken in hellen Waschung – die fast schon in Richtung Weiß gehen – einfach besonders leicht und luftig. Zusätzlich kommt der Jeans-Trend in angesagten Baggy Schnitten daher und sorgt so für extra Lässigkeit. Closed setzt etwa auf einen lässigen Karotten-Schnitt mit Bundfalten an der Taille und treibt das 80er-Flair so auf die Spitze. Modeketten wie H&M und Mango präsentieren neben Karotten-Schnitten auch Wide Leg Cuts für einen besonders coolen Look. Die Investition in den Modetrend lohnt sich jetzt: Denn diese luftige Ripped Jeans kann man auch an besonders heißen Tagen tragen. Wir haben die schönsten Modelle, die im Frühling 2022 und darüber hinaus Modetrend sind, hier zusammengestellt.Natürlich gilt bei den Ripped Jeans in hellen Waschungen genau wie bei jedem anderen Jeans-Trend auch: Die Hosen passen einfach zu allem und sind extrem vielseitig einsetzbar. Im Zusammenspiel mit Tops und Schuhen in angesagten Pastellfarben wie Rosé, Hellgelb und Pistaziengrün harmonieren diese hellen Jeans aber besonders. Schließlich passen sich die hellen Waschungen perfekt den zarten Pastelltönen an und erschlagen sie nicht. Außerdem treibt man damit den 80er-Look auf die Spitze – und der ist im Frühling 2022 wieder angesagter denn je. Eines steht fest: Dieser Jeans-Trend passt hervorragend in die warme Jahreszeit.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/christine-korte", "success": true, "is sub": true, "content": {"headers": ["Christine Korte", "Frisuren-Trend: Das sind die vier angesagtesten Haarfarben für den Frühling 2022", "In hellen Waschungen: So werden Ripped Jeans im Frühling 2022 zum coolen Modetrend", "Fisherman Sandals sind der populärste Schuh-Trend im Frühling 2022 – für alle Fälle", "Beyoncé macht es vor: Shadow Highlights sind der neue Frisuren-Trend für optisch vollere Haare im Frühling 2022"], "text": "Menü"}}, {"url": "https://www.elle.de/lifestyle-essen-trinken-rezept-spargelpfannkuchen-lanserhof", "success": true, "is sub": true, "content": {"headers": ["Die Gesundheitsküche des Lanserhofs für Zuhause: das Rezept für Spargelpfannkuchen", "Das gesunde Rezept für Spargelpfannkuchen mit Sylter Winterportulak vom Lanserhof", "Zutaten für 4 Personen", "Zubereitung:", "Mehr Energie Cuisine für Zuhause: „Die heilende Kraft der Ernährung“ vom Lanserhof "], "text": "MenüGesunde Ernährung gilt als Schlüssel für ein langes Leben. Die Ärzte und Ernährungsexperten der Gesundheits-Resorts Lanserhof sehen Lebensmittel sogar als Basis für unsere Gesundheit und haben die berühmte LANS Energy Cuisine entwickelt. Diese hilft mit ihren Rezepten, den eigenen Körper wieder in Balance zu bringen. Neue Kraft tanken und wieder zu innerer Stärke finden – das geht jetzt auch Zuhause. Denn die Experten des Lanserhofs haben ein wunderbares Kochbuch zusammengestellt: „Die heilende Kraft der Ernährung“ (GU Verlag) steckt voller praxisnaher Tipps und alltagstauglicher, gesunder Well-Being-Rezepte. Unser Favorit? Diese frühlingshaften Spargelpfannkuchen mit Winterportulak. Ein Hochgenuss – probieren Sie es aus!Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenGuten Appeit!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/essen-trinken", "success": true, "is sub": true, "content": {"headers": ["Essen & Trinken", "Verbrannte Aubergine? Gehört in dieses köstliche Pasta-Rezept – kein Scherz!", "Gesundes Rezept: Wetten, dass Sie diesen Fitness-Smoothie lieben werden?", "Macht Lust auf Sommer: Dieses Zitronen Gnocchi-Rezept von Gennaro Contaldo ist einfach der Knaller", "Dieses Rezept lässt Frühlingsgefühle aufkommen: Bärlauch-Brot mit Kräutern und Wildblumen", "Spargel richtig kochen: Mit dieser Zutat wird er nicht bitter", "Food-Trend und Blitz-Rezept: Sardinen aus der Dose sind köstlich, gesund und das perfekte Abendessen in 5 Minuten"], "text": "MenüDie Gesundheitsküche des Lanserhofs für Zuhause: das Rezept für SpargelpfannkuchenCheesecake Rezept für Ostern: Beeriger Low-Carb Käsekuchen ohne BodenNicht nur für Vegetarier! Das sind die drei besten Rezepte für einen Osterbrunch mit Rhabarber und SpargelSchokoladen-Genuss ohne Reue? Klappt mit diesem Rezept für leckere Low Carb-Brownies!"}}, {"url": "https://www.elle.de/lifestyle-essen-trinken-rezept-spargelpfannkuchen-lanserhof", "success": true, "is sub": true, "content": {"headers": ["Die Gesundheitsküche des Lanserhofs für Zuhause: das Rezept für Spargelpfannkuchen", "Das gesunde Rezept für Spargelpfannkuchen mit Sylter Winterportulak vom Lanserhof", "Zutaten für 4 Personen", "Zubereitung:", "Mehr Energie Cuisine für Zuhause: „Die heilende Kraft der Ernährung“ vom Lanserhof "], "text": "MenüGesunde Ernährung gilt als Schlüssel für ein langes Leben. Die Ärzte und Ernährungsexperten der Gesundheits-Resorts Lanserhof sehen Lebensmittel sogar als Basis für unsere Gesundheit und haben die berühmte LANS Energy Cuisine entwickelt. Diese hilft mit ihren Rezepten, den eigenen Körper wieder in Balance zu bringen. Neue Kraft tanken und wieder zu innerer Stärke finden – das geht jetzt auch Zuhause. Denn die Experten des Lanserhofs haben ein wunderbares Kochbuch zusammengestellt: „Die heilende Kraft der Ernährung“ (GU Verlag) steckt voller praxisnaher Tipps und alltagstauglicher, gesunder Well-Being-Rezepte. Unser Favorit? Diese frühlingshaften Spargelpfannkuchen mit Winterportulak. Ein Hochgenuss – probieren Sie es aus!Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenGuten Appeit!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/user/1706", "success": true, "is sub": true, "content": {"headers": ["Nora von Westphalen", "Die Gesundheitsküche des Lanserhofs für Zuhause: das Rezept für Spargelpfannkuchen", "Macht Lust auf Sommer: Dieses Zitronen Gnocchi-Rezept von Gennaro Contaldo ist einfach der Knaller", "Food-Trend und Blitz-Rezept: Sardinen aus der Dose sind köstlich, gesund und das perfekte Abendessen in 5 Minuten", "Low Carb-Pasta: Gnudi aus Ricotta und Spinat schmecken besser als Gnocci - das Rezept"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-gewinnen-streit", "success": true, "is sub": true, "content": {"headers": ["Diese 4 Sternzeichen gewinnen jeden Streit – laut Horoskop ", "Horoskop: Diese 4 Sternzeichen gewinnen jeden Streit", "1. Sternzeichen Widder", "2. Sternzeichen Stier", "3. Sternzeichen Löwe", "4. Sternzeichen Skorpion", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüStreits sind etwas, das man am liebsten vermeiden würde. Und zwar immer. Doch manchmal gibt es Situationen – in Beziehungen, Freundschaften oder im beruflichen Kontext – in denen man um Auseinandersetzungen und Diskussionen nicht herumkommt. Und dann, sind wir mal ehrlich, möchte man den Diskurs am liebsten gewinnen. Während einige Sternzeichen lieber einstecken, als sich auf Stress einzulassen, sehen andere DIE Chance, ihre Meinung zu verteidigen. Sie sind meist die Gewinner:innen in Streits und argumentieren, diskutieren und debattieren bis zum bitteren Ende. Da ist es laut Horoskop kein Wunder, dass das Gegenüber irgendwann aufgibt …Bei Konfrontationen ist das Sternzeichen Widder in seinem Element. Eine starke Meinung? Hat es. Gleichzeitig ist es bereit, diese auch durchzusetzen. Nachgeben ist für das Sternzeichen laut Horoskop selten eine Option, deshalb findet es sich nicht nur regelmäßig in einem Streit wieder, sondern gewinnt diesen meist auch. Horoskop-Tipp: Lassen Sie sich auch mal auf die Sichtweisen anderer ein, Sie müssen nicht immer recht behalten. Aussitzen können Sie, lieber Stier. Ihr Sternzeichen ist bekannt dafür, die beleidigte Leberwurst zu spielen und so lange abzuwarten, bis andere Partei aufgibt. Auch eine Möglichkeit! Obwohl Stier-Geborene als Gewinner:innen eines Streits hervorgehen, sind Sie in der Diskussion selbst eher konfliktscheu. Sie sagen nur einmal Ihre Meinung, machen dann dicht und hoffen, dass der andere den Kürzeren zieht. Unter \"Anbieter\" 3q nexx gmbh aktivieren, um Inhalt zu sehenJa, Löwen haben ihren eigenen Kopf und lieben es, recht zu haben. Da bleibt auch die ein oder andere Diskussion nicht aus. Sie können sich sicher sein, dass Sie dieses Sternzeichen so lange bearbeitet, bis sie einfach keine Lust mehr haben, dagegenzuhalten. Das Problem: Laut Horoskop sind Löwen eigentlich sehr harmoniebedürftig und hassen es, sich zu streiten – für sie geht es lediglich ums Prinzip und darum zu zeigen, wie klug sie sind. Der Skorpion hat das letzte Wort – immer. Deshalb sollte man sich besser nicht mit diesem Sternzeichen anlegen. Sobald man ihn mit Ungereimtheiten konfrontiert, muss man sich auf das Echo einstellen. Denn als echte Sturköpfe werden Skorpione Kritik oder negatives Feedback niemals einfach hinnehmen. Doch mit der richtigen Argumentation kann man das Sternzeichen dem Horoskop zufolge austricksen und ihm lediglich das Gefühl geben, es habe den Streit gewonnen.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Laut Horoskop: Das Schicksal macht diesen drei Sternzeichen im April 2022 einen Strich durch die Rechnung", "Diese Sternzeichen starten nach Ostern 2022 richtig durch – laut Horoskop!", "Laut Horoskop: Diese Sternzeichen überwinden im April 2022 eine große Angst", "Laut Horoskop: Diese Sternzeichen haben 2022 das schönste Ostern aller Zeiten", "Top oder Flop? So wird das Wochenende vom 15. April 2022 – laut Sternzeichen", "Laut Horoskop: Für diese Sternzeichen verändert sich Ostern 2022 alles in der Liebe"], "text": "MenüLaut Horoskop: Diese Sternzeichen verlieben sich in der Stier-Saison 2022Diese 4 Sternzeichen gewinnen jeden Streit – laut Horoskop Laut Horoskop: Auf diese Sternzeichen wartet im April 2022 eine große VeränderungAchtung! Diese vier Sternzeichen müssen im April 2022 mit Liebes-Trouble rechnen – laut Horoskop"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-gewinnen-streit", "success": true, "is sub": true, "content": {"headers": ["Diese 4 Sternzeichen gewinnen jeden Streit – laut Horoskop ", "Horoskop: Diese 4 Sternzeichen gewinnen jeden Streit", "1. Sternzeichen Widder", "2. Sternzeichen Stier", "3. Sternzeichen Löwe", "4. Sternzeichen Skorpion", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüStreits sind etwas, das man am liebsten vermeiden würde. Und zwar immer. Doch manchmal gibt es Situationen – in Beziehungen, Freundschaften oder im beruflichen Kontext – in denen man um Auseinandersetzungen und Diskussionen nicht herumkommt. Und dann, sind wir mal ehrlich, möchte man den Diskurs am liebsten gewinnen. Während einige Sternzeichen lieber einstecken, als sich auf Stress einzulassen, sehen andere DIE Chance, ihre Meinung zu verteidigen. Sie sind meist die Gewinner:innen in Streits und argumentieren, diskutieren und debattieren bis zum bitteren Ende. Da ist es laut Horoskop kein Wunder, dass das Gegenüber irgendwann aufgibt …Bei Konfrontationen ist das Sternzeichen Widder in seinem Element. Eine starke Meinung? Hat es. Gleichzeitig ist es bereit, diese auch durchzusetzen. Nachgeben ist für das Sternzeichen laut Horoskop selten eine Option, deshalb findet es sich nicht nur regelmäßig in einem Streit wieder, sondern gewinnt diesen meist auch. Horoskop-Tipp: Lassen Sie sich auch mal auf die Sichtweisen anderer ein, Sie müssen nicht immer recht behalten. Aussitzen können Sie, lieber Stier. Ihr Sternzeichen ist bekannt dafür, die beleidigte Leberwurst zu spielen und so lange abzuwarten, bis andere Partei aufgibt. Auch eine Möglichkeit! Obwohl Stier-Geborene als Gewinner:innen eines Streits hervorgehen, sind Sie in der Diskussion selbst eher konfliktscheu. Sie sagen nur einmal Ihre Meinung, machen dann dicht und hoffen, dass der andere den Kürzeren zieht. Unter \"Anbieter\" 3q nexx gmbh aktivieren, um Inhalt zu sehenJa, Löwen haben ihren eigenen Kopf und lieben es, recht zu haben. Da bleibt auch die ein oder andere Diskussion nicht aus. Sie können sich sicher sein, dass Sie dieses Sternzeichen so lange bearbeitet, bis sie einfach keine Lust mehr haben, dagegenzuhalten. Das Problem: Laut Horoskop sind Löwen eigentlich sehr harmoniebedürftig und hassen es, sich zu streiten – für sie geht es lediglich ums Prinzip und darum zu zeigen, wie klug sie sind. Der Skorpion hat das letzte Wort – immer. Deshalb sollte man sich besser nicht mit diesem Sternzeichen anlegen. Sobald man ihn mit Ungereimtheiten konfrontiert, muss man sich auf das Echo einstellen. Denn als echte Sturköpfe werden Skorpione Kritik oder negatives Feedback niemals einfach hinnehmen. Doch mit der richtigen Argumentation kann man das Sternzeichen dem Horoskop zufolge austricksen und ihm lediglich das Gefühl geben, es habe den Streit gewonnen.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/louisa-markus", "success": true, "is sub": true, "content": {"headers": ["Louisa Markus", "Diese 4 Sternzeichen gewinnen jeden Streit – laut Horoskop ", "Mode-Trend 2022: Sie fühlen sich noch nicht im Frühling angekommen? Diese 3 Blusenkleider stimmen sie sofort ein", "Top oder Flop? So wird das Wochenende vom 15. April 2022 – laut Sternzeichen", "Britney Spears ist schwanger! Und noch eine News verkündet sie mit ihrem Instagram-Post …"], "text": "Menü"}}]