[{"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Blazer, Kleider und Co.: Das sind die besten Business-Outfits – von Bank bis Kreativ-Agentur", "Laut Horoskop: Für diese Sternzeichen meint es das Schicksal in der ersten Jahreshälfte 2022 besonders gut", "Es muss nicht immer Blau sein: Sind farbige Jeans im Winter 2022 wirklich Modetrend – oder doch ein No-Go?", "Brot ohne Kohlenhydrate: So gelingt luftiges Cloud Bread – ein Rezept aus nur 3 Zutaten ", "Horoskop: Diese Sternzeichen starten mit dem besten vs. schlimmsten Januar ins Jahr 2022", "Laut Horoskop: Diese Sternzeichen verlieben sich 2022 besonders intensiv", "Egoistin oder Empathin? Heilige oder Hure? Mutter oder Chefin? So gelingt der tägliche Balanceakt mit dem weiblichen Rollenwechsel"], "text": "MenüFinanzen nachhaltig investieren: So funktionieren ETFs und darauf muss man achtenDie \"Big Five\" der Hautpflege: Das sind die 5 wahren Superhelden in Tiegel und TubenELLE loves: Das sind die 10 schönsten Taschen von Louis Vuitton in 2022Elegant statt fransig! Der Blunt Collarbone Cut ist der Anti-Frisurentrend im Jahr 20227. Januar 2022"}}, {"url": "https://www.elle.de/fashion", "success": true, "is sub": true, "content": {"headers": ["Fashion", "Von wegen spießig: Preppy Cardigans sind der neue Modetrend-Liebling der Trendsetter", "Na endlich! Ivy & Oak bringt die erste Jeans-Kollektion heraus – und wir können kaum erwarten, die Modetrends zu tragen", "Von wegen spießig: Mit diesen 3 Trend-Stylings machen die Französinnen die Kordhose zum Modetrend im Winter 2022", "In vs. Out: Diese Strickkleider sind im Winter 2022 Modetrend – und diese nicht mehr!", "Neues Jahr, neue Jeans! Kontrastreiche Waschungen machen sie im Winter 2022 zum lässigen Modetrend", "In vs. out: Diese Strick-Trends tragen wir im neuen Jahr 2022 – und diese nicht mehr "], "text": "MenüBlazer, Kleider und Co.: Das sind die besten Business-Outfits – von Bank bis Kreativ-AgenturELLE loves: Das sind die 10 schönsten Taschen von Louis Vuitton in 2022Es muss nicht immer Blau sein: Sind farbige Jeans im Winter 2022 wirklich Modetrend – oder doch ein No-Go?Très chic! Super long Sleeves bekommen im Winter 2022 dank Schmuck ein gekonntes UpgradeFashion auf ELLEFashionFashion-Basics FashiontrendsFashion-Highlights "}}, {"url": "https://www.elle.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "Straff ins neue Jahr: Diese Creme soll schnell und effektiv helfen, Fett an Bauch und Hüften zu reduzieren – und beim Abnehmen helfen", "Rezept zum Abnehmen: Diese Zucchini-Puffer sind low carb und gesund", "Mit Slow-Fitness ganz entspannt Muskeln aufbauen und abnehmen: So effektiv ist der neue Workout-Trend", "TikTok Beauty-Trend: Wie effektiv ist ein Hyaluron Serum für gesunde und glänzende Haare wirklich?", "Eine Studie zeigt: So hilft Ingwerwasser effektiv beim Abnehmen", "Inner Eye Accents: So verführerisch präsentiert sich der angesagte Make-up-Trend – und Zendaya trägt ihn schon!"], "text": "MenüDie \"Big Five\" der Hautpflege: Das sind die 5 wahren Superhelden in Tiegel und TubenElegant statt fransig! Der Blunt Collarbone Cut ist der Anti-Frisurentrend im Jahr 2022Silber, Gold oder Platin: In der Hautpflege investieren wir jetzt in Edelmetalle. Die Rendite? Strahlend gepflegte Haut!Zurück zur Natürlichkeit: Diese Frisuren-Trends werden 2022 bestimmenBeauty Themen auf ELLEPflege Make-upMake-upFrisuren"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "Egoistin oder Empathin? Heilige oder Hure? Mutter oder Chefin? So gelingt der tägliche Balanceakt mit dem weiblichen Rollenwechsel", "Gegen den Schönheitswahn: Warum Body-Positivity bei Kindern beginnen muss", "Von „Finpowerment“ bis achtsame Menstruation: Pinterest verrät 175 Trends, die uns 2022 bewegen", "Bratapfel-Plätzchen: Dieses Rezept ist perfekt für kalte Wintertage – und außerdem vegan und ohne Zucker!", "Spaghetti Bolognese: Dieses vegane Rezept schmeckt allen – auch Fleischessern!", "Veganuary: Mit dieser Ernährungs-Challenge startest du fit ins neue Jahr"], "text": "MenüFinanzen nachhaltig investieren: So funktionieren ETFs und darauf muss man achtenBrot ohne Kohlenhydrate: So gelingt luftiges Cloud Bread – ein Rezept aus nur 3 Zutaten Mit Veganuary durchstarten? Diese 7 Tipps erleichtern die vegane Neujahrs-ChallengeVerhütung: Diese Kupferspiralen brechen im Körper ab. Über 1000 Frauen in Deutschland betroffen"}}, {"url": "https://www.elle.de/decoration", "success": true, "is sub": true, "content": {"headers": ["Decoration", "Wie aus deinem Badezimmer ein Place to be wird", "Tableware-Trend für die Feiertage: Klassisches Porzellan feiert an Weihnachten 2021 sein Comeback", "It’s magic! Mit diesen fünf Tricks wird es ein bezauberndes Fest", "Keramikoberflächen völlig neu interpretiert: Iris Ceramica fängt mit der neuen Kollektion „Luce“ das Licht ein", "So richtest du dir ein modernes und doch zeitloses Zuhause ein ", "5 Wege, mit Ideal Standard Eleganz in dein Badezimmer zu bringen"], "text": "MenüMakeover für die ultimative Wohlfühlzone: So gebt ihr eurem Bad ein optisches UpdateDesignklassiker: In welche Möbel lohnt es zu investieren? Ein Experten-Guide 4 Wege, wie Dachfenster ein gesundes Raumklima in einem nachhaltigen Haus schaffenOpulent, verspielt oder minimalistisch? Drei Deko-Ideen für deine Weihnachtstafel"}}, {"url": "https://www.elle.de/traveller", "success": true, "is sub": true, "content": {"headers": ["Traveller", "Hamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden Deutschlands", "Weite, Wind und Wellen: Das sind die schönsten Inseln in der deutschen Nordsee und Ostsee!", "Neue Reise-Tipps für Amsterdam! Diese nachhaltigen Hotels, Cafés & Adressen muss man jetzt entdecken", "Warum wir den Gardasee im Spätsommer lieben: unsere 10 besten Tipps und Adressen", "Trend-Reiseziel Comporta: Wieso diese Gegend Portugals so beliebt ist", "Urlaub in Bayern! Münchens beste Adressen – 14 Geheimtipps für einen Citytrip"], "text": "MenüWärmt jetzt im Winter schon beim Anschauen: Die 6 schönsten Kamin-Hotels in EuropaCity-Guide Salzburg: Das sind die schönsten Urlaubs-Adressen der Stadt – und immer eine Reise wertSantorini: Geheim-Tipps für die griechische InselCaravan deluxe: Warum Wohnwägen die neuen Sehnsuchtsobjekte sind – und wo man sie mieten kann"}}, {"url": "https://www.elle.de/fashion-weeks", "success": true, "is sub": true, "content": {"headers": ["Fashion Weeks", "Fashion Show in Los Angeles: „Love Parade“ heißt die neue Kollektion von Gucci", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueen", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis Vuitton", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu Miu", "Schillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in Paris", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel"], "text": "MenüModetrends aus der Chanel Métiers d'Art Kollektion 2021/22Modetrends für Frühjahr/Sommer 2022: die neue Kollektion von CelineChanel Cruise Collection 2022 Dubai: Das sind die Modetrends!„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)Designer & ModelsDesigner New YorkDesigner ParisDesigner MailandModels"}}, {"url": "https://www.elle.de/shop-it", "success": true, "is sub": true, "content": {"headers": [" ", "Shoppe hier die Lieblingsteile der Redaktion", "Kaputte Haare gesund färben? Diese Pflanzen-Haarfarben sorgen für glänzende Strähnen – ganz ohne Chemie", "Advents-Deal: Diese Intensiv-Anti-Aging-Kugeln mit Vitamin C glätten Falten sichtbar und schnell – spare 15 %!", "Ein Schuh-Trend, so warm und gemütlich wie kein anderer: Cloud Boots werden zum wichtigsten Modetrend im Winter 2021 – laut H&M", "Dieser Beauty-Adventskalender wird sofort geshoppt: Der Apricot-Adventskalender ist perfekt für alle Beauty-Fans und jetzt im Sale", "Dieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange Beine", "Modetrend im Herbst 2021: Diese Trend-Jeans von H&M macht einen knackigen Po!"], "text": "MenüTrend-Schuhe gefunden! Mit diesen Winter-Boots von H&M kommen wir warm durch den Winter 2021/22Must-have: Diese eine Jeans braucht man dringend für den Winter 2021/22 – denn sie ist Modetrend!Augenringe wegbekommen: Diese Mittel helfen gegen die dunklen SchattenSo chic: Diese 5 Modetrends von H&M wirken im Winter 2021/22 extrem luxuriös (und sind trotzdem erschwinglich!) \n"}}, {"url": "https://www.elle.de/gewinnspiele", "success": true, "is sub": true, "content": {"headers": ["Gewinnspiele", "Gewinnspiel: Elle Decoration und Gubi verlosen einen „Beetle Chair“ des Design-Duos GamFratesi im Wert von 1229 Euro", "Gewinnspiel: Sooo gemütlich! Wir verlosen fünf Tage Winter-Urlaub im Wellness Hotel in Südtirol", "Gewinnspiel: Elle Decoration verlost den Barwagen „Grace“ von Sebastian Herkner im Wert von 2500 Euro", "Gewinnspiel: Sagen Sie uns Ihre Meinung und gewinnen Sie ein exklusives ELLE-Abo!"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Laut Horoskop: Diese Sternzeichen verlieben sich 2022 besonders intensiv", "Was für ein Start ins neue Jahr! Diese Sternzeichen schaffen im Januar 2022 alles, was sie sich vornehmen – laut Horoskop", "Laut Horoskop: Diese Sternzeichen meistern 2022 eine große Herausforderung mit Bravour", "Diese 5 Sternzeichen haben Angst vor dem neuen Jahr – laut Horoskop", "Laut Horoskop: Für diese Sternzeichen beginnt 2022 ein neuer Lebensabschnitt", "Laut Horoskop: Diese 5 Sternzeichen erfüllen sich 2022 einen großen Traum"], "text": "MenüLaut Horoskop: Für diese Sternzeichen meint es das Schicksal in der ersten Jahreshälfte 2022 besonders gutHoroskop: Diese Sternzeichen starten mit dem besten vs. schlimmsten Januar ins Jahr 2022Horoskop: Top oder Flop? So wird das Wochenende vom 7. Januar 2022 – laut SternzeichenLaut Horoskop: Für diese Sternzeichen beginnt im ersten Jahresviertel 2022 ein komplett neuer Lebensabschnitt"}}, {"url": "https://www.elle.de/themen", "success": true, "is sub": true, "content": {"headers": [" Themen ", "3", "#", "A", "B", "C", "D", "E", "F", "G", "H", "I", "J", "K", "L", "M", "N", "O", "P", "R", "S", "T", "Ü", "U", "V", "W", "Y", "Z"], "text": "MenüThemen"}}, {"url": "https://www.elle.de/archiv", "success": true, "is sub": true, "content": {"headers": [" Archiv "], "text": "MenüArtikel im Januar 2022Artikel 2022Artikel 2021Artikel 2020Artikel 2019Artikel 2018Artikel 2017Artikel 2016Artikel 2015Artikel 2014Artikel 2013Straff ins neue Jahr: Diese Creme soll schnell und effektiv helfen, Fett an Bauch und Hüften zu reduzieren – und beim Abnehmen helfenLaut Horoskop: Für diese Sternzeichen meint es das Schicksal in der ersten Jahreshälfte 2022 besonders gutFinanzen nachhaltig investieren: So funktionieren ETFs und darauf muss man achtenBlazer, Kleider und Co.: Das sind die besten Business-Outfits – von Bank bis Kreativ-AgenturDie \"Big Five\" der Hautpflege: Das sind die 5 wahren Superhelden in Tiegel und TubenELLE loves: Das sind die 10 schönsten Taschen von Louis Vuitton in 2022Elegant statt fransig! Der Blunt Collarbone Cut ist der Anti-Frisurentrend im Jahr 2022Es muss nicht immer Blau sein: Sind farbige Jeans im Winter 2022 wirklich Modetrend – oder doch ein No-Go?Brot ohne Kohlenhydrate: So gelingt luftiges Cloud Bread – ein Rezept aus nur 3 Zutaten Horoskop: Diese Sternzeichen starten mit dem besten vs. schlimmsten Januar ins Jahr 2022Laut Horoskop: Diese Sternzeichen verlieben sich 2022 besonders intensivEgoistin oder Empathin? Heilige oder Hure? Mutter oder Chefin? So gelingt der tägliche Balanceakt mit dem weiblichen RollenwechselTrès chic! Super long Sleeves bekommen im Winter 2022 dank Schmuck ein gekonntes UpgradeSilber, Gold oder Platin: In der Hautpflege investieren wir jetzt in Edelmetalle. Die Rendite? Strahlend gepflegte Haut!Von wegen spießig: Preppy Cardigans sind der neue Modetrend-Liebling der TrendsetterZurück zur Natürlichkeit: Diese Frisuren-Trends werden 2022 bestimmenNa endlich! Ivy & Oak bringt die erste Jeans-Kollektion heraus – und wir können kaum erwarten, die Modetrends zu tragenRezept zum Abnehmen: Diese Zucchini-Puffer sind low carb und gesundHoroskop: Top oder Flop? So wird das Wochenende vom 7. Januar 2022 – laut SternzeichenLaut Horoskop: Für diese Sternzeichen beginnt im ersten Jahresviertel 2022 ein komplett neuer LebensabschnittMit Veganuary durchstarten? Diese 7 Tipps erleichtern die vegane Neujahrs-ChallengeGegen den Schönheitswahn: Warum Body-Positivity bei Kindern beginnen mussVon wegen spießig: Mit diesen 3 Trend-Stylings machen die Französinnen die Kordhose zum Modetrend im Winter 2022Mit Slow-Fitness ganz entspannt Muskeln aufbauen und abnehmen: So effektiv ist der neue Workout-TrendIn vs. Out: Diese Strickkleider sind im Winter 2022 Modetrend – und diese nicht mehr!TikTok Beauty-Trend: Wie effektiv ist ein Hyaluron Serum für gesunde und glänzende Haare wirklich?Neues Jahr, neue Jeans! Kontrastreiche Waschungen machen sie im Winter 2022 zum lässigen ModetrendEine Studie zeigt: So hilft Ingwerwasser effektiv beim AbnehmenWas für ein Start ins neue Jahr! Diese Sternzeichen schaffen im Januar 2022 alles, was sie sich vornehmen – laut HoroskopLaut Horoskop: Diese Sternzeichen meistern 2022 eine große Herausforderung mit BravourGewinnspiel: Elle Decoration und Gubi verlosen einen „Beetle Chair“ des Design-Duos GamFratesi im Wert von 1229 EuroVerhütung: Diese Kupferspiralen brechen im Körper ab. Über 1000 Frauen in Deutschland betroffenIn vs. out: Diese Strick-Trends tragen wir im neuen Jahr 2022 – und diese nicht mehr Inner Eye Accents: So verführerisch präsentiert sich der angesagte Make-up-Trend – und Zendaya trägt ihn schon!Chunky Boots sind nicht gleich Chunky Boots – so vielseitig ist der Modetrend im Winter 2022Was denn nun: Einmal wöchentlich oder doch täglich? Diese 5 Regeln machen die perfekte Wasch-Routine für schöne Haare ausWer denkt, weiße Jeans gehen nur im Sommer, irrt! Dank dieser 3 Outfits können wir den Modetrend auch im Winter 2022 tragenPerfekt für den Winter: die besten Protein-Suppen zum AbnehmenDiese 5 Sternzeichen haben Angst vor dem neuen Jahr – laut HoroskopLaut Horoskop: Für diese Sternzeichen beginnt 2022 ein neuer LebensabschnittLaut Horoskop: Diese 5 Sternzeichen erfüllen sich 2022 einen großen TraumLaut Horoskop: Diese Sternzeichen kommen 2022 mit einer alten Liebe zusammenRund, eckig oder oval? Das verrät die Nagelform über die Persönlichkeit!Diese 5 Frisuren lassen dich sofort jünger wirkenModetrends in vs. out: Diese luxuriösen Trendfarben sind im neuen Jahr 2022 wichtigBitte vormerken! Das sind die 3 coolsten Haarfarben-Trends für blonde Haare im Jahr 2022Digital Aging – Experten verraten alle Fakten rund um Hautalterung durch blaues LichtMindestens so elegant wie rote Lippen: Burnt Orange ist die neue Lippenstift-Trendfarbe für den Winter Die Trends stehen fest: Diese drei Handtaschen werden 2022 zum ModetrendKlassiker im Kleiderschrank: Das sind die 4 neuen Modetrends für schwarze Jeans in 2022Haferflocken-Quark-Brot: Dieses köstliche Rezept soll auch noch beim Abnehmen helfenHoroskop: Jackpot! Diese 4 Sternzeichen haben ab dem 3. Januar 2022 die BESTE Woche!Von „Finpowerment“ bis achtsame Menstruation: Pinterest verrät 175 Trends, die uns 2022 bewegenTrend-Frisur: Jennifer Aniston setzt auf Framelights für einen natürlichen LookDas neue Jahr kann kommen: Diese drei Kleider-Trends trägt man 2022In vs. Out: Diese Nagellack-Farben sind 2022 ein Beauty-Trend – und diese nicht mehr!Bratapfel-Plätzchen: Dieses Rezept ist perfekt für kalte Wintertage – und außerdem vegan und ohne Zucker!Piloxing, Crossminton, Padel? Diese Trend-Workouts sind 2022 angesagtLaut Horoskop: Diese Sternzeichen können 2022 endlich ihre Selbstzweifel überwindenAugenringe wegbekommen: Diese Mittel helfen gegen die dunklen SchattenTrend-Prognose für das neue Modejahr: Diese Jeans-Trends sind 2022 in – und diese out Von Blond bis Schwarz: Das sind die 5 schönsten Haarfarben-Trends für 2022Spaghetti Bolognese: Dieses vegane Rezept schmeckt allen – auch Fleischessern!"}}, {"url": "https://www.elle.de/epaper", "success": true, "is sub": true, "content": {"headers": ["ELLE ePaper Einzelheftbestellung", "Hier erhältst du die aktuelle Ausgabe von ELLE als PDF-Download."], "text": "MenüFoto: PR\nGönnen Sie sich auch die anderen Magazine von BurdaStyle als ePaper.\nDirekt hier kaufen und als PDF zum Download per E-Mail erhalten.\n\n"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/agb", "success": true, "is sub": true, "content": {"headers": [" Nutzungsbedingungen ", "§ 1. Geltung", "§ 2. Bereitstellung, Ablehnung Vertragsschluss", "§ 3. Verlinkungen", "§ 4. Urheberrecht", "§ 5. Änderung oder Einstellung des Angebots", "§ 6. Datenschutz", "§ 7. Haftungsausschluss, Haftungsbeschränkung", "§ 8. Schlussbestimmungen"], "text": "MenüDiese Nutzungsbedingungen gelten für den Internetauftritt unter www.elle.de. Der Internetauftritt www.elle.de einschließlich sämtlicher Subdomains ist ein Angebot der Burda Hearst Publishing GmbH (ELLE, ELLE DECORATION, ELLE CITY, Harper´s BAZAAR), Arabellastraße 23, 81925 München. Andere Online-Angebote der Burda Hearst Publishing GmbH unterfallen nicht diesen Nutzungsbedingungen.Diese Nutzungsbedingungen gelten jeweils in der aktuellen Fassung zum Zeitpunkt der Nutzung.Soweit in diesen Nutzungsbedingungen nicht anderweitig geregelt, begründet die bloße unentgeltliche Bereitstellung von Inhalten zum Abruf sowie durch entsprechenden Abruf seitens der Nutzer wird kein Vertragsverhältnis zwischen der Burda Hearst Publishing GmbH und dem jeweiligen Nutzer.Die Burda Hearst Publishing GmbH hat keinen Einfluss auf die Gestaltung und/oder auf die Inhalte von per Link verknüpften externen Internetangebote und ist weder verpflichtet, noch in der Lage, diese laufend zu kontrollieren.Die im Rahmen des Internetauftritts veröffentlichten Inhalte (insbesondere Texte und Bilder) sind grundsätzlich urheberrechtlich geschützt. Die Vervielfältigung oder die sonstige Nutzung oder Verwertung urheberrechtlich geschützter Inhalte ist ohne die Zustimmung des jeweiligen Rechteinhabers unzulässig. Gestattet ist jedoch die persönliche, nicht kommerzielle Nutzung im Rahmen der Zweckbestimmung des Angebots. Die Nutzer dürfen die Inhalte daher zum privaten Gebrauch abrufen, abspeichern und ausdrucken, soweit dies weder unmittelbar noch mittelbar Erwerbszwecken dient.Die Burda Hearst Publishing GmbH behält sich vor, Teile des Internetauftritts oder den Internetauftritt als Ganzes ohne gesonderte Ankündigung zu verändern oder die Veröffentlichung zeitweise oder endgültig einzustellen. Ansprüche des Nutzers gegen die Burda Hearst Publishing GmbH erwachsen hieraus nicht.Es gelten die Hinweise zum Datenschutz, die hieraufgerufen werden können.Burda Hearst Publishing GmbH\nMünchen, 12.06.2019"}}, {"url": "https://www.elle.de/datenschutz", "success": true, "is sub": true, "content": {"headers": ["Datenschutz"], "text": "Menü"}}, {"url": "https://www.elle.de/impressum", "success": true, "is sub": true, "content": {"headers": [" Impressum ", " "], "text": "MenüELLE.de ist ein Online-Angebot der Burda Hearst Publishing GmbH (ELLE, ELLE DECORATION, Esquire, Harper´s BAZAAR)Operated by Burda Hearst Publishing GmbH by Permission of Hearst Magazine Media, Inc., New York, New York, United States of AmericaArabellastr. 23, 81925 München Geschäftsführerin: Manuela Kampp-WirtzRegistergericht: Amtsgericht MünchenHandelsregister: HRB 84961 Ust-ID-Nr. DE 129 338 275  KontaktTelefonisch erreichen Sie uns unter der Rufnummer: +49 (89) 9250-0 Verantwortlich i.S.d. § 18 Abs. 2 Medienstaatsvertrag\n\nSabine Nedelchev,\nAnschrift siehe oben, Telefon 089/9250-0 DatenschutzUnsere Datenschutzerklärung finden Sie hier: DatenschutzerklärungDie Europäische Kommission stellt unter http://ec.europa.eu/consumers/odr/ eine Plattform zur außergerichtlichen Online-Streitbeilegung bereit. Burda Hearst Publishing GmbH ist weder bereit noch verpflichtet, an Streitbeilegungsverfahren vor einer Verbraucherschlichtungsstelle teilzunehmen (§ 36 VSBG). Das Impressum gilt auch für unsere Onlinepräsenzen auf:Facebook:Instagram:YouTube: https://www.youtube.com/channel/UCYMfTVf0T1F1D8lIL-VqYEQTikTok: https://www.tiktok.com/@fashion_frontrowPinterest: https://www.pinterest.de/ELLE_Germany/\nRedaktion  Stellvertr. Chefredakteurin Digital: Alexandra Link\nManaging Editor Digital: Sophie Köllges\nRedaktion: Eva Harmeling, Louisa Markus\nFoto, Video, Grafik: Juliette Laprell\nFacebook: Teresa WielandProduktmanagement: Harm Heibült\n\nVermarktung: Burda Community Network GmbH\nHubert-Burda-Platz 1, 77652 Offenburg | Arabellastr. 23, 81925 MünchenCopyright: Fotos/Illustrationen ELLE\nFotos Header: Getty Image, Imaxtree und Stocksy ELLE PrintVerleger: Prof. Dr. Hubert Burda\nChefredakteurin ELLE: Sabine Nedelchev\nGeschäftsführerin: Manuela Kampp-Wirtz\nDirector Finance & Operations: Andrea Laub\nManaging Director Luxury: Elfi Langefeld\nHead of Publisher Management: Sabine Adleff\nSenior Publishing Manager: Ilka Hoffmann\nRedaktionsanschrift: Arabellastraße 23, 81925 München, Telefon: 089/9250-0Anzeigen PrintELLE & ELLE DECORATION \nHead of Brand Management: Sabine Adleff\nArabellastr. 23, 81925 München, Tel. 0 89/92 50-2088Redaktionelle FragenELLE: kirsten.retzer@elle.burda.comELLE AbonnentenbetreuungPostfach 032, 77649 Offenburg, Tel: 01806/ 93940055 (20 Cent/Anruf aus dem deutschen Festnetz; mobil max. 60 Cent/Anruf), Fax: 01806/93940057, elle@burdadirect.deBestellung einzelner AusgabenBestellung über: www.meine-zeitschrift.de\nAlle in diesem Impressum genannten Ansprechpartner und Unternehmensinformationen gelten auch für die Social Media Kanäle von ELLE."}}, {"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Blazer, Kleider und Co.: Das sind die besten Business-Outfits – von Bank bis Kreativ-Agentur", "Laut Horoskop: Für diese Sternzeichen meint es das Schicksal in der ersten Jahreshälfte 2022 besonders gut", "Es muss nicht immer Blau sein: Sind farbige Jeans im Winter 2022 wirklich Modetrend – oder doch ein No-Go?", "Brot ohne Kohlenhydrate: So gelingt luftiges Cloud Bread – ein Rezept aus nur 3 Zutaten ", "Horoskop: Diese Sternzeichen starten mit dem besten vs. schlimmsten Januar ins Jahr 2022", "Laut Horoskop: Diese Sternzeichen verlieben sich 2022 besonders intensiv", "Egoistin oder Empathin? Heilige oder Hure? Mutter oder Chefin? So gelingt der tägliche Balanceakt mit dem weiblichen Rollenwechsel"], "text": "MenüFinanzen nachhaltig investieren: So funktionieren ETFs und darauf muss man achtenDie \"Big Five\" der Hautpflege: Das sind die 5 wahren Superhelden in Tiegel und TubenELLE loves: Das sind die 10 schönsten Taschen von Louis Vuitton in 2022Elegant statt fransig! Der Blunt Collarbone Cut ist der Anti-Frisurentrend im Jahr 20227. Januar 2022"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Blazer, Kleider und Co.: Das sind die besten Business-Outfits – von Bank bis Kreativ-Agentur", "Laut Horoskop: Für diese Sternzeichen meint es das Schicksal in der ersten Jahreshälfte 2022 besonders gut", "Es muss nicht immer Blau sein: Sind farbige Jeans im Winter 2022 wirklich Modetrend – oder doch ein No-Go?", "Brot ohne Kohlenhydrate: So gelingt luftiges Cloud Bread – ein Rezept aus nur 3 Zutaten ", "Horoskop: Diese Sternzeichen starten mit dem besten vs. schlimmsten Januar ins Jahr 2022", "Laut Horoskop: Diese Sternzeichen verlieben sich 2022 besonders intensiv", "Egoistin oder Empathin? Heilige oder Hure? Mutter oder Chefin? So gelingt der tägliche Balanceakt mit dem weiblichen Rollenwechsel"], "text": "MenüFinanzen nachhaltig investieren: So funktionieren ETFs und darauf muss man achtenDie \"Big Five\" der Hautpflege: Das sind die 5 wahren Superhelden in Tiegel und TubenELLE loves: Das sind die 10 schönsten Taschen von Louis Vuitton in 2022Elegant statt fransig! Der Blunt Collarbone Cut ist der Anti-Frisurentrend im Jahr 20227. Januar 2022"}}, {"url": "https://www.elle.de/fashion", "success": true, "is sub": true, "content": {"headers": ["Fashion", "Von wegen spießig: Preppy Cardigans sind der neue Modetrend-Liebling der Trendsetter", "Na endlich! Ivy & Oak bringt die erste Jeans-Kollektion heraus – und wir können kaum erwarten, die Modetrends zu tragen", "Von wegen spießig: Mit diesen 3 Trend-Stylings machen die Französinnen die Kordhose zum Modetrend im Winter 2022", "In vs. Out: Diese Strickkleider sind im Winter 2022 Modetrend – und diese nicht mehr!", "Neues Jahr, neue Jeans! Kontrastreiche Waschungen machen sie im Winter 2022 zum lässigen Modetrend", "In vs. out: Diese Strick-Trends tragen wir im neuen Jahr 2022 – und diese nicht mehr "], "text": "MenüBlazer, Kleider und Co.: Das sind die besten Business-Outfits – von Bank bis Kreativ-AgenturELLE loves: Das sind die 10 schönsten Taschen von Louis Vuitton in 2022Es muss nicht immer Blau sein: Sind farbige Jeans im Winter 2022 wirklich Modetrend – oder doch ein No-Go?Très chic! Super long Sleeves bekommen im Winter 2022 dank Schmuck ein gekonntes UpgradeFashion auf ELLEFashionFashion-Basics FashiontrendsFashion-Highlights "}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "In vs. out: Diese Strick-Trends tragen wir im neuen Jahr 2022 – und diese nicht mehr ", "Chunky Boots sind nicht gleich Chunky Boots – so vielseitig ist der Modetrend im Winter 2022", "Modetrends in vs. out: Diese luxuriösen Trendfarben sind im neuen Jahr 2022 wichtig", "Klassiker im Kleiderschrank: Das sind die 4 neuen Modetrends für schwarze Jeans in 2022", "Das neue Jahr kann kommen: Diese drei Kleider-Trends trägt man 2022", "Glamour is back! Diese Party-Modetrends sind im Winter 2021/22 in – und diese sind out"], "text": "MenüBlazer, Kleider und Co.: Das sind die besten Business-Outfits – von Bank bis Kreativ-AgenturVon wegen spießig: Preppy Cardigans sind der neue Modetrend-Liebling der TrendsetterVon wegen spießig: Mit diesen 3 Trend-Stylings machen die Französinnen die Kordhose zum Modetrend im Winter 2022In vs. Out: Diese Strickkleider sind im Winter 2022 Modetrend – und diese nicht mehr!"}}, {"url": "https://www.elle.de/schuhtrends", "success": true, "is sub": true, "content": {"headers": ["Schuhtrends", "Ab in die Federn: Darum sind Pillow Boots der beliebeste Schuh-Trend des Winters 2021", "Nicht nur für Schneehasen: Furry Boots sind der kuscheligste Modetrend im Winter 2021", "Von den Bergen in die Städte: Schnee-Stiefel sind ein edler Modetrend für den Alltag im Winter 2021", "Schuh-Trend: Slouchy Boots schließen Lässigkeit und Eleganz im Winter 2021 nicht mehr aus – endlich!", "Schuh-Trend: Ja, Statements setzen wir im Winter 2021 mit unseren Heels – diese Sandaletten und Pumps zeigen, warum …", "So werden klassische Uggs zum edgy Schuh-Trend für den Winter 2021 – laut Hailey Bieber"], "text": "MenüGenug von Stiefeln? Diese drei Schuhtrends trägt man im Winter 2021/22 statt Boots Modetrend Hausschuhe: Diese gemütlichen Faux Fur Slides von Flip*Flop tragen wir im Winter 2022Nach dem Start von „And Just Like That …“: Carrie-Schuhe sind der wichtigste Modetrend für die Party-Saison 2021Schuh-Trend mit It-Faktor: Diese Loafer mit Logo-Schnalle von Prada sind der beliebteste Modetrend des Winters 2021"}}, {"url": "https://www.elle.de/taschentrends", "success": true, "is sub": true, "content": {"headers": ["Taschentrends", "Ungewöhnlich chic: Designer-Taschen aus Filz werden im Winter 2021 zum Modetrend", "Dieser Fashion-Trend bekennt Farbe: Ohne eine froschgrüne Handtasche gehen wir im Winter 2021 nicht raus", "Darf es etwas mehr (als ein Logo) sein? Monogramm-Handtaschen sind der Modetrend im Winter 2021", "Diese Trend-Tasche von Cos geben wir nicht mehr aus der Hand", "Alles stilvoll verstaut: Shopper sind der neue Modetrend für den Winter 2021 – hier gibt es sie im Sale", "Modetrend: So kuschelig wird der Winter 2021 – mit stilvollen Handtaschen aus Shearling"], "text": "MenüELLE loves: Das sind die 10 schönsten Taschen von Louis Vuitton in 2022Die Trends stehen fest: Diese drei Handtaschen werden 2022 zum ModetrendIn vs. Out: Diese Handtaschen sind im Winter 2021/22 Modetrend – und diese nicht mehrPerfekter Party-Modetrend: Wir tragen im Winter 2021 funkelnde Jewel Bags"}}, {"url": "https://www.elle.de/jeanstrends", "success": true, "is sub": true, "content": {"headers": ["Jeanstrends", "Trend-Prognose für das neue Modejahr: Diese Jeans-Trends sind 2022 in – und diese out ", "Modetrend im Winter 2021/22 und weit darüber hinaus: Diese 4 Outfits beweisen, dass Jeans das neue Kleine Schwarze sind", "Must-have: Diese eine Jeans braucht man dringend für den Winter 2021/22 – denn sie ist Modetrend!", "Fröstelnde Knöchel? Nein, danke! So tragen wir Cropped Jeans im Winter 2021/22 als Modetrend", "Modetrend: Diese drei Jeans sind so elegant, dass man sie sogar an Weihnachten und Silvester tragen kann", "Jetzt wird's lässig: Das sind die 4 wichtigsten Jeans-Trends für 2022"], "text": "MenüEs muss nicht immer Blau sein: Sind farbige Jeans im Winter 2022 wirklich Modetrend – oder doch ein No-Go?Na endlich! Ivy & Oak bringt die erste Jeans-Kollektion heraus – und wir können kaum erwarten, die Modetrends zu tragenNeues Jahr, neue Jeans! Kontrastreiche Waschungen machen sie im Winter 2022 zum lässigen ModetrendWer denkt, weiße Jeans gehen nur im Sommer, irrt! Dank dieser 3 Outfits können wir den Modetrend auch im Winter 2022 tragen"}}, {"url": "https://www.elle.de/uhren-schmuck", "success": true, "is sub": true, "content": {"headers": ["Uhren & Schmuck", "Bella figura: Schauspielerin Gina Stiebitz ist das neues Kampagnengesicht von DoDo", "Smart Christmas: 5 Gründe, warum eine Smartwatch jetzt ganz oben auf unserer Weihnachtswunschliste steht ", "Cartier zelebriert die Liebe mit „Love is All“-Kampagne", "Diamanten aus dem Labor, recyceltes Gold: Diese nachhaltigen Schmuck-Trends funkeln sich in unsere Herzen", "Drei Branchenpionierinnen beschreiben den Balanceakt zwischen Karriere und persönlicher Mission", "Glanzleistung made in Germany: Wellendorff ist mit diesem Armband ein handwerklicher Geniestreich gelungen"], "text": "MenüJennifer Aniston: Dieses zeitlose Armband der Schauspielerin ist bis heute ein Trend!Von Glitzer über Gold bis Perlen: Das sind die wichtigsten Schmuck-Trends für die Festtage 2021Zurück zur Romantik: Perlenschmuck feiert im Winter 2021 ein stilvolles Trend-ComebackFederndes Gold: Wellendorff macht mit seiner Schmuckinnovation das Unmögliche möglich"}}, {"url": "https://www.elle.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "Straff ins neue Jahr: Diese Creme soll schnell und effektiv helfen, Fett an Bauch und Hüften zu reduzieren – und beim Abnehmen helfen", "Rezept zum Abnehmen: Diese Zucchini-Puffer sind low carb und gesund", "Mit Slow-Fitness ganz entspannt Muskeln aufbauen und abnehmen: So effektiv ist der neue Workout-Trend", "TikTok Beauty-Trend: Wie effektiv ist ein Hyaluron Serum für gesunde und glänzende Haare wirklich?", "Eine Studie zeigt: So hilft Ingwerwasser effektiv beim Abnehmen", "Inner Eye Accents: So verführerisch präsentiert sich der angesagte Make-up-Trend – und Zendaya trägt ihn schon!"], "text": "MenüDie \"Big Five\" der Hautpflege: Das sind die 5 wahren Superhelden in Tiegel und TubenElegant statt fransig! Der Blunt Collarbone Cut ist der Anti-Frisurentrend im Jahr 2022Silber, Gold oder Platin: In der Hautpflege investieren wir jetzt in Edelmetalle. Die Rendite? Strahlend gepflegte Haut!Zurück zur Natürlichkeit: Diese Frisuren-Trends werden 2022 bestimmenBeauty Themen auf ELLEPflege Make-upMake-upFrisuren"}}, {"url": "https://www.elle.de/trends", "success": true, "is sub": true, "content": {"headers": ["Trends", "Rund, eckig oder oval? Das verrät die Nagelform über die Persönlichkeit!", "Ein Geschenk mit Bedeutung: Das sind die 15 schönsten Parfums für Weihnachten 2021", "Beauty: Das sind die großen Nagellack-Trends 2022 (im Video)", "Beauty-Tipps à la Française: Auf diese 5 Regeln schwören die Französinnen", "Chrome Nails sind der angesagte Nagellack-Trend im Winter 2021", "So glamourös: Das sind die 3 wichtigsten Nagellack-Trends für die Party-Saison im Winter 2021"], "text": "MenüPinterest Predicts: Das sind die 5 wichtigsten Beauty-Trends im Jahr 2022 Retro Swirl Maniküre: Dieser Nagellack-Trend sorgt für die schönsten Fingernägel im 70s-StyleDie wilden 50er: Warum die Beauty-Looks in „And Just Like That...“ den postiven Umgang mit dem Altern feiernBeauty-Trend: Darum duften Kerzen im Winter 2022 nach unserem Lieblingsgetränk: Gin!Beauty Themen auf ELLEPflege Pflege Make-upFrisuren"}}, {"url": "https://www.elle.de/haare-frisuren", "success": true, "is sub": true, "content": {"headers": ["Frisuren", "Diese 5 Frisuren lassen dich sofort jünger wirken", "Bitte vormerken! Das sind die 3 coolsten Haarfarben-Trends für blonde Haare im Jahr 2022", "Trend-Frisur: Jennifer Aniston setzt auf Framelights für einen natürlichen Look", "Von Blond bis Schwarz: Das sind die 5 schönsten Haarfarben-Trends für 2022", "Trend-Prognose vom Runway: Diese Frisuren-Trends trägt man im Jahr 2022", "So machen sie jeden Frisuren-Trend mit: Diese Haarmaske aus Kokosöl sorgt für Glanz und volle Haare!"], "text": "MenüElegant statt fransig! Der Blunt Collarbone Cut ist der Anti-Frisurentrend im Jahr 2022Zurück zur Natürlichkeit: Diese Frisuren-Trends werden 2022 bestimmenTikTok Beauty-Trend: Wie effektiv ist ein Hyaluron Serum für gesunde und glänzende Haare wirklich?Was denn nun: Einmal wöchentlich oder doch täglich? Diese 5 Regeln machen die perfekte Wasch-Routine für schöne Haare ausBeauty Themen auf ELLEFrisurenMake-upMake-upPflege "}}, {"url": "https://www.elle.de/hautpflege", "success": true, "is sub": true, "content": {"headers": ["Hautpflege", "Schöne Haut wie Jennifer Aniston? Diese Feuchtigkeitscreme sorgt für Glow!", "Klare Sache: Diese 5 Skincare-Regeln sorgen für eine perfekt gepflegte Haut ", "Hautpflege: Trockene, rissige Mundwinkel im Winter? So wird die sensible Partie geschmeidig", "Face Yoga: Dieser Trend gehört in jede Beauty-Routine – denn: er hilft gegen Falten!", "Advents-Deal: Diese Intensiv-Anti-Aging-Kugeln mit Vitamin C glätten Falten sichtbar und schnell – spare 15 %!", "Vorbei mit Creme- und Tuchmaske: Jetzt sind Masken in praktischer Stick-Form Beauty-Trend!"], "text": "MenüDie \"Big Five\" der Hautpflege: Das sind die 5 wahren Superhelden in Tiegel und TubenSilber, Gold oder Platin: In der Hautpflege investieren wir jetzt in Edelmetalle. Die Rendite? Strahlend gepflegte Haut!Digital Aging – Experten verraten alle Fakten rund um Hautalterung durch blaues LichtAugenringe wegbekommen: Diese Mittel helfen gegen die dunklen SchattenBeauty Themen auf ELLEPflege Pflege FrisurenMake-up"}}, {"url": "https://www.elle.de/make-up", "success": true, "is sub": true, "content": {"headers": ["Make-Up", "Die Make-up-Artistin von Lily Collins packt aus: So schminkt man den „Emily in Paris“-Look!", "Beauty: Diese 5 Alltagsdinge können einem schnell die Maniküre ruinieren (im Video)", "So funkelnd war ein Make-up-Trend noch nie! Glitter Overdose bringt unsere Augen jetzt zum Strahlen", "Schauen wir uns von Chanel ab: Reversed Cat Eyes sind der neue Make-up-Trend, der nicht nur auf Partys zauberhaft aussieht", "Dieser Make-up-Trend strahlt in Bottega-Grün – und Stefanie Giesinger trägt ihn schon", "Make-up-Trend: Bardot Eyes sind die neuen Smokey Eyes – und noch viel schöner!"], "text": "MenüInner Eye Accents: So verführerisch präsentiert sich der angesagte Make-up-Trend – und Zendaya trägt ihn schon!Mindestens so elegant wie rote Lippen: Burnt Orange ist die neue Lippenstift-Trendfarbe für den Winter In vs. Out: Diese Nagellack-Farben sind 2022 ein Beauty-Trend – und diese nicht mehr!Fertig in fünf Minuten: Das sind die einfachsten Make-up-Looks für die FesttageBeauty Themen auf ELLEMake-upMake-upPflege Frisuren"}}, {"url": "https://www.elle.de/abnehmen-fitness", "success": true, "is sub": true, "content": {"headers": ["Abnehmen & Fitness", "Haferflocken-Quark-Brot: Dieses köstliche Rezept soll auch noch beim Abnehmen helfen", "Piloxing, Crossminton, Padel? Diese Trend-Workouts sind 2022 angesagt", "Rezept: Dieser Zimtschnecken-Kuchen ist super lecker – und kommt ohne Hefe aus! ", "Heidi Klum: Mit diesem einfachen Diät-Trick hält sie sich schlank!", "Natürliche Detox-Kur: So entgiftet Honigfasten den Körper für einen guten Start ins Jahr 2022", "Für eine ausgewogene Ernährung – eiweißhaltige Lebensmittel im Überblick"], "text": "MenüRezept zum Abnehmen: Diese Zucchini-Puffer sind low carb und gesundMit Slow-Fitness ganz entspannt Muskeln aufbauen und abnehmen: So effektiv ist der neue Workout-TrendEine Studie zeigt: So hilft Ingwerwasser effektiv beim AbnehmenPerfekt für den Winter: die besten Protein-Suppen zum Abnehmen"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "Egoistin oder Empathin? Heilige oder Hure? Mutter oder Chefin? So gelingt der tägliche Balanceakt mit dem weiblichen Rollenwechsel", "Gegen den Schönheitswahn: Warum Body-Positivity bei Kindern beginnen muss", "Von „Finpowerment“ bis achtsame Menstruation: Pinterest verrät 175 Trends, die uns 2022 bewegen", "Bratapfel-Plätzchen: Dieses Rezept ist perfekt für kalte Wintertage – und außerdem vegan und ohne Zucker!", "Spaghetti Bolognese: Dieses vegane Rezept schmeckt allen – auch Fleischessern!", "Veganuary: Mit dieser Ernährungs-Challenge startest du fit ins neue Jahr"], "text": "MenüFinanzen nachhaltig investieren: So funktionieren ETFs und darauf muss man achtenBrot ohne Kohlenhydrate: So gelingt luftiges Cloud Bread – ein Rezept aus nur 3 Zutaten Mit Veganuary durchstarten? Diese 7 Tipps erleichtern die vegane Neujahrs-ChallengeVerhütung: Diese Kupferspiralen brechen im Körper ab. Über 1000 Frauen in Deutschland betroffen"}}, {"url": "https://www.elle.de/essen-trinken", "success": true, "is sub": true, "content": {"headers": ["Essen & Trinken", "Vielleicht sogar besser als Spaghetti Carbonara: Das Rezept für scharfe Chili-Cheese-Pasta", "Rezept für echtes Comfort Food: Spaghetti Carbonara – so easy und schnell gelingt der Pasta-Klassiker zu Hause", "Espresso Martini: Der Kult-Drink der Neunziger ist zurück! Das Rezept für den Cocktail des Jahres 2022", "Comfort Food: Dieses Pasta-Rezept für Cacio e Pepe wärmt die Seele und besteht aus nur 4 Zutaten!", "Vodka-Pasta à la Gigi Hadid: Das Model verrät ihr Rezept für das perfekte Comfort-Food", "Last-minute-Weihnachtsmenü: So kreiert man blitzschnell ein Festessen!"], "text": "MenüBrot ohne Kohlenhydrate: So gelingt luftiges Cloud Bread – ein Rezept aus nur 3 Zutaten Bratapfel-Plätzchen: Dieses Rezept ist perfekt für kalte Wintertage – und außerdem vegan und ohne Zucker!Spaghetti Bolognese: Dieses vegane Rezept schmeckt allen – auch Fleischessern!Happy New Year! So gelingt der perfekte Silvester Spritz – das Rezept"}}, {"url": "https://www.elle.de/health", "success": true, "is sub": true, "content": {"headers": ["Health", "Muskat: Alles über das gesunde Wintergewürz", "Say Cheese! Gewinne einen 3000 €-Treatment Gutschein von DrSmile", "Hatte ich schon Corona? So erkennt man, ob man sich bereits mit dem Virus infiziert hat", "5 Dinge, die jede Frau ab 40 für ihre Gesundheit tun sollte", "Immunsystem-Booster Glutathion: So schützt das Super-Antioxidans vor Erkältungen", "Brustkrebs-Monat Oktober: Die neue App „Happie Haus“ hilft Betroffenen mit einem Mind-and-Body-Programm"], "text": "MenüMit Veganuary durchstarten? Diese 7 Tipps erleichtern die vegane Neujahrs-ChallengeVeganuary: Mit dieser Ernährungs-Challenge startest du fit ins neue JahrKrebsvorsorge: Kommt jetzt die Impfung gegen Brustkrebs?Advents-Special: Dieses Nahrungsergänzungsmittel ist eine Investition in Jugend und Gesundheit!"}}, {"url": "https://www.elle.de/hochzeit", "success": true, "is sub": true, "content": {"headers": ["Hochzeit", "Love is in the air: Das Elle-Team hat abgestimmt und verrät, wer zu den Nominierten der „Elle International Bridal Awards“ gehört", "Hochzeits-Trend Elopement: Tipps und Ideen für eine unvergessliche Hochzeit zu zweit ", "Say yes to the dress: Interview mit Brautkleider-Expertin Maren Beil von Hey Love ", "Save the Date: Die Verleihung der ELLE International Bridal Awards 2020 auf ELLE.de!", "Ja, ich will! Diese Nominierten des ELLE International Bridal Awards kommen aus Deutschland", "Stilvoll heiraten im kleinen Kreis: So kann man die Hochzeit in Corona-Zeiten neu denken"], "text": "MenüPlötzlich Trauzeugin? Welche Aufgaben jetzt anstehen und Tipps, die dabei helfenBlumen für die Hochzeit: Diese Bedeutung haben Lilien, Rosen & Co. im BrautstraußMicro Weddings: 6 Ideen für unvergessliche Mini-HochzeitenJa, ich will! Die Verleihung der ELLE International Bridal Awards"}}, {"url": "https://www.elle.de/psycho", "success": true, "is sub": true, "content": {"headers": ["Psychologie", "Schlafprobleme? Das tun die Royals für einen erholsamen Schlaf", "Test: Selbstwahrnehmung vs. Fremdwahrnehmung – wie wirke ich auf andere und welcher Persönlichkeitstyp bin ich?", "Laut Studie: Diese Eigenschaften erben Kinder ausschließlich von ihren Vätern", "Allein oder einsam? Wie wir lernen können, mit uns selbst glücklich zu sein – und wann es Zeit wird, loszulassen", "Wenn aus Paaren Eltern werden: Warum es normal ist, trotz Baby unglücklich zu sein", "Laut Studie: In diesem Beziehungsjahr trennen sich die meisten Paare wirklich!"], "text": "MenüDas verrät deine Faust über deinen Charakter – laut PsychologieTraumdeutung: Das bedeutet es wirklich, wenn man von dem/der Ex-Freund:in träumtNumerologie des Geburtsdatums: Wie man seine Lebenszahl berechnen kann – und was sie über den Charakter verrätAurafarben lesen: Das verrät deine Farbe über deinen Charakter"}}, {"url": "https://www.elle.de/kultur-tipps", "success": true, "is sub": true, "content": {"headers": ["Kultur", "Spannend und wachrüttelnd zugleich: Darum wird die Serie „Maid“ gerade zum riesigen Erfolg auf Netflix", "Was wir von dem neue Buch „Gespräche über die Liebe“ von Natasha Lunn lernen können", "Buch-Tipp: „Echte Freundschaft“ zeigt, wie wir es trotz Krisen und Konflikte schaffen, uns nah zu bleiben", "Unser Buch-Tipp für den Herbst: „Die Vier Winde“ von Kristin Hannah", "Kirsten Stewart als Prinzessin Diana: Warum wir den neuesten Royals-Film jetzt schon lieben", "Funkelnd schön: Die Kostüme der Oper „Tosca“ auf den Salzburger Festspielen"], "text": "MenüKunst-Auktion: Singulart versteigert Sammlung zum Thema Body PositivityBuch-Tipp: Was wir vom „Trennungsroman“ von Anna Brüggemann über Beziehungen lernen können Wir machen uns den Valentinstag auch im Lockdown schön: die besten Liebesfilme auf Netflix & Co. (Video)Bridgerton: Warum stehen moderne Frauen so sehr auf die kitschige Netflix-Serie?"}}, {"url": "https://www.elle.de/female-empowerment", "success": true, "is sub": true, "content": {"headers": ["Female Empowerment", "Egoistin oder Empathin? Heilige oder Hure? Mutter oder Chefin? So gelingt der tägliche Balanceakt mit dem weiblichen Rollenwechsel", "Gegen den Schönheitswahn: Warum Body-Positivity bei Kindern beginnen muss", "Schönheitsidol und Rebellin: Warum uns der Mythos Sissi einfach nicht loslässt", "Mit diesen Tricks vom Profi wird dein LinkedIn-Profil zu einem tollen Karriere-Booster! ", "„Oh baby“: Die ARD-Serie nimmt kein Blatt vor den Mund! Frauen berichten, wie Schwangerschaft und Geburt wirklich sind", "Danke, Salma Hayek! Die Schauspielerin spricht über ein Tabuthema: ihre Menopause"], "text": "MenüFinanzen nachhaltig investieren: So funktionieren ETFs und darauf muss man achtenVerhütung: Diese Kupferspiralen brechen im Körper ab. Über 1000 Frauen in Deutschland betroffenKleine Siege gegen das Patriarchat: Unser feministischer Jahresrückblick 2021 über Gleichberechtigung und FrauenrechteDie Feministin bell hooks ist gestorben. Was wir ihr zu verdanken haben und warum wir Lieben richtig lernen müssen"}}, {"url": "https://www.elle.de/decoration", "success": true, "is sub": true, "content": {"headers": ["Decoration", "Wie aus deinem Badezimmer ein Place to be wird", "Tableware-Trend für die Feiertage: Klassisches Porzellan feiert an Weihnachten 2021 sein Comeback", "It’s magic! Mit diesen fünf Tricks wird es ein bezauberndes Fest", "Keramikoberflächen völlig neu interpretiert: Iris Ceramica fängt mit der neuen Kollektion „Luce“ das Licht ein", "So richtest du dir ein modernes und doch zeitloses Zuhause ein ", "5 Wege, mit Ideal Standard Eleganz in dein Badezimmer zu bringen"], "text": "MenüMakeover für die ultimative Wohlfühlzone: So gebt ihr eurem Bad ein optisches UpdateDesignklassiker: In welche Möbel lohnt es zu investieren? Ein Experten-Guide 4 Wege, wie Dachfenster ein gesundes Raumklima in einem nachhaltigen Haus schaffenOpulent, verspielt oder minimalistisch? Drei Deko-Ideen für deine Weihnachtstafel"}}, {"url": "https://www.elle.de/style-guide", "success": true, "is sub": true, "content": {"headers": ["The Style Guide", "Von drinnen nach draußen: Offene Wohnkonzepte & multifunktionale Designs sind die Zukunft", "Dinner-Dates mit Stil: Diese drei Esszimmer-Looks begeistern ", "3 Farben, 3 Looks: Mit diesem Sofa-Allrounder reist du stilistisch einmal um die Welt", "Skandi-Style: der natürlich-helle Trend fürs Schlafzimmer", "Extravagant und glamourös: So geht Wohnen für Anspruchsvolle!", "Moderner Midcentury-Stil für Trendbewusste, die das gewisse Etwas lieben"], "text": "Menü"}}, {"url": "https://www.elle.de/traveller", "success": true, "is sub": true, "content": {"headers": ["Traveller", "Hamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden Deutschlands", "Weite, Wind und Wellen: Das sind die schönsten Inseln in der deutschen Nordsee und Ostsee!", "Neue Reise-Tipps für Amsterdam! Diese nachhaltigen Hotels, Cafés & Adressen muss man jetzt entdecken", "Warum wir den Gardasee im Spätsommer lieben: unsere 10 besten Tipps und Adressen", "Trend-Reiseziel Comporta: Wieso diese Gegend Portugals so beliebt ist", "Urlaub in Bayern! Münchens beste Adressen – 14 Geheimtipps für einen Citytrip"], "text": "MenüWärmt jetzt im Winter schon beim Anschauen: Die 6 schönsten Kamin-Hotels in EuropaCity-Guide Salzburg: Das sind die schönsten Urlaubs-Adressen der Stadt – und immer eine Reise wertSantorini: Geheim-Tipps für die griechische InselCaravan deluxe: Warum Wohnwägen die neuen Sehnsuchtsobjekte sind – und wo man sie mieten kann"}}, {"url": "https://www.elle.de/fashion-weeks", "success": true, "is sub": true, "content": {"headers": ["Fashion Weeks", "Fashion Show in Los Angeles: „Love Parade“ heißt die neue Kollektion von Gucci", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueen", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis Vuitton", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu Miu", "Schillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in Paris", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel"], "text": "MenüModetrends aus der Chanel Métiers d'Art Kollektion 2021/22Modetrends für Frühjahr/Sommer 2022: die neue Kollektion von CelineChanel Cruise Collection 2022 Dubai: Das sind die Modetrends!„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)Designer & ModelsDesigner New YorkDesigner ParisDesigner MailandModels"}}, {"url": "https://www.elle.de/fashion-week-new-york", "success": true, "is sub": true, "content": {"headers": ["New York", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2022: Gabriela Hearst", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2022: Proenza Schouler", "Modetrends aus New York: die Herbst/Winter-Kollektion 2021/22 von Michael Kors", "Modetrends von der Fashion Week New York Herbst/Winter 2021/22: Proenza Schouler", "Diese Modetrends waren auf der ersten virtuellen Fashion Week in New York zu sehen", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2021: Tom Ford"], "text": "MenüDie New York Fashion Week Frühjahr/Sommer 2022 ist zurück: Die Highlights der Modewoche im Big AppleModetrends von der Fashion Week New York Frühjahr/Sommer 2022: Tory BurchModetrends von der Fashion Week New York Frühjahr/Sommer 2022: AltuzarraModetrends von der Fashion Week New York Frühjahr/Sommer 2022: Michael KorsNew York Fashion WeekDesigner New YorkDesigner New YorkDesigner New YorkModels"}}, {"url": "https://www.elle.de/fashion-week-london", "success": true, "is sub": true, "content": {"headers": ["London", "Modetrends von der Fashion Week London Frühjahr/Sommer 2022: Victoria Beckham", "Modetrends von der Fashion Week London Frühjahr/Sommer 2022: Erdem", "Modetrends direkt vom Laufsteg: die Herbst/Winter-Kollektion 2021/22 von Burberry", "Modetrends von der Fashion Week London Herbst/Winter 2021/22: Simone Rocha", "Modetrends von der Fashion Week London Herbst/Winter 2021/22: Erdem", "Kleider, Blumen und die Farbe Rot: Die Trends bei Victoria Beckham von der Fashion Week London Herbst/Winter 2021/22 "], "text": "MenüModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueenModetrends von der Fashion Week London Frühjahr/Sommer 2022: BurberryModetrends von der Fashion Week London Herbst/Winter 2021: CosModetrends von der Fashion Week London Frühjahr/Sommer 2022: Simone RochaLondon Fashion WeekBritische ModelsBritische ModelsDesigner LondonReady-to-shop"}}, {"url": "https://www.elle.de/fashion-week-mailand", "success": true, "is sub": true, "content": {"headers": ["Mailand", "Milan Fashion Week 2021: Elle Germany, TikTok und Boss laden zum Dinner in Mailand", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Fendi x Versace", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Salvatore Ferragamo", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Tod‘s", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Boss", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Dsquared2"], "text": "MenüModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Moncler 4 HykeModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Moncler 6 1017 Alyx 9SMModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Dolce & GabbanaModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Giorgio Armani"}}, {"url": "https://www.elle.de/fashion-week-paris", "success": true, "is sub": true, "content": {"headers": ["Paris", "Schillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in Paris", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel", "Paloma Picasso: Ihre 80ies-Looks sind die Inspiration hinter der Frühjahr/Sommer-Kollektion 2022 von Saint Laurent", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Balenciaga", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Givenchy", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Hermès"], "text": "MenüModetrends aus der Chanel Métiers d'Art Kollektion 2021/22„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis VuittonModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu Miu"}}, {"url": "https://www.elle.de/fashion-week-berlin", "success": true, "is sub": true, "content": {"headers": ["Fashion Week Berlin", "Live von der Fashion Week Paris: die Frühjahr/Sommer 2020 Show von Louis Vuitton", "Fashion Week Berlin Frühjahr/Sommer 2020: Riani", "Fashion Week Berlin Frühjahr/Sommer 2020: Marc Cain", "Fashion Week Berlin Herbst/Winter 2018/19: William Fan", "Fashion Week Berlin Herbst/Winter 2018/19: Idep 10th Anniversary"], "text": "MenüFashion Week Berlin Herbst/Winter 2020/2021: William FanFashion Week Berlin Herbst/Winter 2020/2021: RianiFashion Week Berlin Herbst/Winter 2020/2021: OdeehFashion Week Berlin Herbst/Winter 2020/2021: Marc CainFashion Week BerlinDesigner BerlinDesigner BerlinDeutsche ModelsDeutsche Models"}}, {"url": "https://www.elle.de/haute-couture", "success": true, "is sub": true, "content": {"headers": ["Haute Couture", "Haute Couture Frühjahr/Sommer 2021 von Fendi – die neueste Kollektion jetzt exklusiv online!", "Modetrends exklusiv online: Haute Couture Frühjahr/Sommer 2021 von Giorgio Armani Privé", "Modetrends: Valentino Haute Couture Frühjahr/Sommer 2021 – alle Bilder der Kollektion!", "Chanel Haute Couture Herbst/Winter 2020/21: alle Bilder der Kollektion", "Giambattista Valli Haute Couture Herbst/Winter 2020/21", "Modetrends frisch aus Paris: die Haute Couture Show Herbst/Winter 2020/21 von Dior"], "text": "MenüDolce & Gabbana Alta Moda: Das sind die Modetrends für Herbst/Winter 2021/22Chanel Haute Couture Frühjahr/Sommer 2021 – alle Bilder und Modetrends der KollektionHaute Couture Frühjahr/Sommer 2021 von Dior – Modetrends aus Paris!Valentino Haute Couture Herbst/Winter 2020/21: Magische Modetrends für die kommende SaisonHaute CoutureHaute CoutureHaute CoutureHaute CoutureHaute Couture"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Laut Horoskop: Diese Sternzeichen verlieben sich 2022 besonders intensiv", "Was für ein Start ins neue Jahr! Diese Sternzeichen schaffen im Januar 2022 alles, was sie sich vornehmen – laut Horoskop", "Laut Horoskop: Diese Sternzeichen meistern 2022 eine große Herausforderung mit Bravour", "Diese 5 Sternzeichen haben Angst vor dem neuen Jahr – laut Horoskop", "Laut Horoskop: Für diese Sternzeichen beginnt 2022 ein neuer Lebensabschnitt", "Laut Horoskop: Diese 5 Sternzeichen erfüllen sich 2022 einen großen Traum"], "text": "MenüLaut Horoskop: Für diese Sternzeichen meint es das Schicksal in der ersten Jahreshälfte 2022 besonders gutHoroskop: Diese Sternzeichen starten mit dem besten vs. schlimmsten Januar ins Jahr 2022Horoskop: Top oder Flop? So wird das Wochenende vom 7. Januar 2022 – laut SternzeichenLaut Horoskop: Für diese Sternzeichen beginnt im ersten Jahresviertel 2022 ein komplett neuer Lebensabschnitt"}}, {"url": "https://www.elle.de/wochenhoroskop", "success": true, "is sub": true, "content": {"headers": ["Wochenhoroskop", "Horoskop: Top oder Flop? So wird das Wochenende vom 17. Dezember 2021 – laut Sternzeichen", "Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 13. Dezember 2021 die BESTE Woche!", "Horoskop: Top oder Flop? So wird das Wochenende vom 10. Dezember 2021 – laut Sternzeichen", "Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 6. Dezember 2021 die BESTE Woche!", "Horoskop: Top oder Flop? So wird das Wochenende vom 3. Dezember 2021 – laut Sternzeichen", "Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 29. November 2021 die BESTE Woche!"], "text": "MenüHoroskop: Top oder Flop? So wird das Wochenende vom 7. Januar 2022 – laut SternzeichenHoroskop: Jackpot! Diese 4 Sternzeichen haben ab dem 3. Januar 2022 die BESTE Woche!Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 27. Dezember 2021 die BESTE Woche!Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 20. Dezember 2021 die BESTE Woche!"}}, {"url": "https://www.elle.de/monatshoroskop", "success": true, "is sub": true, "content": {"headers": ["Monatshoroskop", "Elle Monats-Horoskop: Das erwartet dein Sternzeichen im November 2021", "Laut Horoskop: Auf diese Sternzeichen wartet im Oktober 2021 eine Überraschung", "Laut Horoskop: Für diese Sternzeichen geht im Oktober 2021 ein Wunsch in Erfüllung", "Laut Horoskop: Diese 3 Sternzeichen haben den besten Oktober 2021", "ELLE Monats-Horoskop: Das erwartet dein Sternzeichen im Oktober 2021", "Laut Horoskop: Für diese Sternzeichen wird im Oktober 2021 ein großer Traum wahr"], "text": "MenüDas große Elle Monats-Horoskop: Das erwartet dein Sternzeichen im Januar 2022Laut Horoskop: Diese Sternzeichen werden im Dezember 2021 von ihrer Vergangenheit eingeholtLaut Horoskop: Diese Sternzeichen haben den besten vs. schlimmsten Dezember 2021Das große Elle Monats-Horoskop: Das erwartet dein Sternzeichen im Dezember 2021"}}, {"url": "https://www.elle.de/glueckshoroskop", "success": true, "is sub": true, "content": {"headers": ["Glückshoroskop", "Diese 5 Sternzeichen haben am 4. Advent Glück – laut Horoskop", "Laut Horoksop: Diese Sternzeichen haben am 2. Advent 2021 Glück", "Laut Horoskop: Diese 5 Sternzeichen haben in der Schütze-Saison 2021 besonders viel Glück ", "Laut Horoskop: Diese Sternzeichen haben an Nikolaus 2021 besonders viel Glück", "Diese Sternzeichen haben am 1. Advent Glück – laut Horoskop ", "Laut Horoskop: Diese 5 Sternzeichen haben am 11.11.2021 besonders viel Glück"], "text": "MenüLaut Horoskop: Diese 5 Sternzeichen haben das beste Jahr 2022Jahreshoroskop 2022: Liebe, Glück, Erfolg – das Horoskop für alle zwölf SternzeichenLaut Horoskop: Diese Sternzeichen haben in der Weihnachtszeit 2021 besonders viel GlückDiese 5 Sternzeichen haben am 3. Advent Glück – laut Horoskop"}}, {"url": "https://www.elle.de/shop-it", "success": true, "is sub": true, "content": {"headers": [" ", "Shoppe hier die Lieblingsteile der Redaktion", "Kaputte Haare gesund färben? Diese Pflanzen-Haarfarben sorgen für glänzende Strähnen – ganz ohne Chemie", "Advents-Deal: Diese Intensiv-Anti-Aging-Kugeln mit Vitamin C glätten Falten sichtbar und schnell – spare 15 %!", "Ein Schuh-Trend, so warm und gemütlich wie kein anderer: Cloud Boots werden zum wichtigsten Modetrend im Winter 2021 – laut H&M", "Dieser Beauty-Adventskalender wird sofort geshoppt: Der Apricot-Adventskalender ist perfekt für alle Beauty-Fans und jetzt im Sale", "Dieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange Beine", "Modetrend im Herbst 2021: Diese Trend-Jeans von H&M macht einen knackigen Po!"], "text": "MenüTrend-Schuhe gefunden! Mit diesen Winter-Boots von H&M kommen wir warm durch den Winter 2021/22Must-have: Diese eine Jeans braucht man dringend für den Winter 2021/22 – denn sie ist Modetrend!Augenringe wegbekommen: Diese Mittel helfen gegen die dunklen SchattenSo chic: Diese 5 Modetrends von H&M wirken im Winter 2021/22 extrem luxuriös (und sind trotzdem erschwinglich!) \n"}}, {"url": "https://www.elle.de/lifestyle-female-empowerment-finanzen-etfs-geld-umwelt-nachhaltige-fonds", "success": true, "is sub": true, "content": {"headers": ["Finanzen nachhaltig investieren: So funktionieren ETFs und darauf muss man achten", "Nachhaltige Fonds: Kann man mit seinem Geld der Umwelt helfen?", "Was sind nachhaltige ETFs?", "Wie finde ich nachhaltige Fonds?"], "text": "MenüFoto: iStockNachhaltig investieren – geht das? Ja, mit nachhaltigen Fonds. Das muss man dabei beachten.Selten haben wir die Auswirkungen des Klimawandels so sehr gespürt wie im vergangenen Jahr: Im einen Teil Europas werden Häuser von Flutwellen mitgerissen, in einem anderen Teil brennen Hitzefeuer ganze Landstriche nieder. Wir wissen, es ist jetzt höchste Zeit, dass wir Verantwortung übernehmen – für die Umwelt und für künftige Generationen. Geld in Firmen investieren, die am Leid anderer Menschen oder an Umweltzerstörung verdienen? Auf gar keinen Fall. Aber zum Glück geht es auch anders: nachhaltig investieren, lautet das Stichwort. So gibt es mittlerweile sogar schon Anlage-Fonds, die sich an den Pariser Klimazielen orientieren, also der Vorgabe, dass sich die Erde um nicht mehr als zwei Grad erwärmen darf.Das Interesse an solchen Fonds mit ethisch-ökologischen Anla­gekriterien ist riesig und steigt weiter. Im Vergangenen Jahr hat die Nachfrage nach umweltfreundlichen Fonds und anderen Anlageprodukten um mehr als 100 Prozent zugenommen. Laut dem Finanz-Unternehmen Investment und Asset Management (BVI) ist mehr als jeder achte Euro, den deutsche Kunden in Fonds investieren, nach nachhaltigen Kriterien angelegt.Nachhaltige Unternehmen unterstützen und dabei auch noch Geld verdienen? Tatsächlich schließen sich Nachhaltigkeit und Rendite nicht aus: Die Fond-Spezialisten der Stiftung Warentest haben den herkömm­lichen Welt­aktien­index MSCI World mit seinem nach­haltig orientierten Pendant MSCI World SRI verglichen. Die Abkür­zung SRI steht für Socially Responsible Investing, also eine sozial­verträgliche, verantwortungs­volle Kapital­anlage. Das Ergebnis: Seit einigen Jahren läuft der Nach­haltig­keits­index besser. Das liegt unter anderem daran, dass von großen Unternehmen mittlerweile erwartet wird, auch in Sachen Nachhaltigkeit zu den besten zu gehören.Wenn sein Geld nachhaltig anlegen möchte, dem bieten Aktien-Indexfonds (ETFs) einen einfachen und günstigen Einstieg. Bei einem Fond wird dein Geld an den Finanzmärkten investiert, aber statt einzelne Anteile von bestimmten Unternehmen zu kaufen, wird in sehr viele unterschiedliche Unternehmen investiert. Auf diese Weise verteilt sich das Anlagerisiko auf sehr viele Unternehmen und Branchen. Mit einem nachhaltigen Fond beteiligst du dich an den größten Unternehmen weltweit, die auf die Umwelt, Produktionsbedingungen und faire Unternehmensführung achten.Aber was ist eigentlich nachhaltig? Und wer ist nachhaltig? Was du für Nachhaltigkeit hältst, hat sehr oft mit deinen persönlichen Wertvorstellungen zu tun. Und genau da liegt das Problem: Es gibt keine einheitliche Definition dafür, was nachhaltige Geldanlagen sind. Gerade bei Themen wie grüne Gentechnik oder Atomenergie gehen die Meinungen da ziemlich auseinander. Deshalb ist es auch für den Anleger oft nicht gut nachvollziehbar, nach welchen Kriterien die Fonds zusammengestellt wurden.Es gibt Unternehmen, die das ausnutzen, um Greenwashing zu betreiben: Die Nicht-Regierungsorganisationen Facing Finance und Urgewald haben gemeinsam 2000 Fonds untersucht. Nur 104 davon bewerteten die NGOs als wirklich „grün“. 650 bezeichnen sich selbst in den Anlegerinformationen als „nachhaltig“, investieren aber oft auch in Unternehmen, die zu den größten Treibhausgas-Verursachern gehören und damit der Umwelt massiv schaden.Wie geht man also vor, wenn man nachhaltig investieren will? Da gibt es verschiedene Möglichkeiten. Man kann ganz gezielt Unternehmen in den Fond aufnehmen, die in Branchen wie erneuerbare Energien, Recycling, E-Mobilität usw. tätig sind. Andersherum können auch Unternehmen aus dem Fond ausgeschlossen werden, weil sie zum Beispiel Kriegswaffen, gentechnisch veränderte Lebensmittel, Alkohol oder Tabak herstellen. Ausgeschlossen sind oft auch Firmen, die Kinderarbeit zulassen oder ihr Geld mit Glücksspiel oder pornografischen Inhalten verdienen. Du solltest dir auf jeden Fall anschauen, welche Unternehmen in einem ETF vertreten sind und ob sie deinen Vorstellungen entsprechen.Die Plattform finanztip.de hat sich verschiedenste nachhaltige ETFs angeschaut und empfiehlt zwei Indizes: MSCI World Socially Responsible Index (SRI) und Dow Jones Sustainability Index World Enlarged. MSCI World SRI achtet vor allem auf den CO2-Ausstoß der enthaltenen Unternehmen und umstrittene Branchen scheiden von vornherein aus. Der Dow Jones Sustainability Index World Enlarged bündelt die rund 530 nachhaltigsten Unternehmen der Welt inklusive Schwellenländer. Sie werden nach einem 100-seitigen Fragebogen ausgewählt. In dieser Indexvariante sind umstrittene Industrien ebenfalls ausgeschlossen. Facebook steht zwar laut MSCI in Sachen Klimabilanz ganz gut da, aber in der Kategorie „unternehmerisches Verhalten“ muss das Unternehmen ordentlich Punkte einbüßen. Auch die Analysten von DJSI geben Facebook nur 14 von 100 möglichen Punkten.Egal, für welches Produkt aus diesen beiden Indizes du dich entscheidest: Kaufe die ETFs zu günstigen Preisen und bleib lang genug dran – mindestens 15 Jahre. Aufs und Abs am Kapitalmarkt sind völlig normal, lass dich davon nicht verunsichern. Auf lange Sicht wirst du profitieren – und die Umwelt vielleicht auch. Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/lifestyle-female-empowerment-finanzen-etfs-geld-umwelt-nachhaltige-fonds", "success": true, "is sub": true, "content": {"headers": ["Finanzen nachhaltig investieren: So funktionieren ETFs und darauf muss man achten", "Nachhaltige Fonds: Kann man mit seinem Geld der Umwelt helfen?", "Was sind nachhaltige ETFs?", "Wie finde ich nachhaltige Fonds?"], "text": "MenüFoto: iStockNachhaltig investieren – geht das? Ja, mit nachhaltigen Fonds. Das muss man dabei beachten.Selten haben wir die Auswirkungen des Klimawandels so sehr gespürt wie im vergangenen Jahr: Im einen Teil Europas werden Häuser von Flutwellen mitgerissen, in einem anderen Teil brennen Hitzefeuer ganze Landstriche nieder. Wir wissen, es ist jetzt höchste Zeit, dass wir Verantwortung übernehmen – für die Umwelt und für künftige Generationen. Geld in Firmen investieren, die am Leid anderer Menschen oder an Umweltzerstörung verdienen? Auf gar keinen Fall. Aber zum Glück geht es auch anders: nachhaltig investieren, lautet das Stichwort. So gibt es mittlerweile sogar schon Anlage-Fonds, die sich an den Pariser Klimazielen orientieren, also der Vorgabe, dass sich die Erde um nicht mehr als zwei Grad erwärmen darf.Das Interesse an solchen Fonds mit ethisch-ökologischen Anla­gekriterien ist riesig und steigt weiter. Im Vergangenen Jahr hat die Nachfrage nach umweltfreundlichen Fonds und anderen Anlageprodukten um mehr als 100 Prozent zugenommen. Laut dem Finanz-Unternehmen Investment und Asset Management (BVI) ist mehr als jeder achte Euro, den deutsche Kunden in Fonds investieren, nach nachhaltigen Kriterien angelegt.Nachhaltige Unternehmen unterstützen und dabei auch noch Geld verdienen? Tatsächlich schließen sich Nachhaltigkeit und Rendite nicht aus: Die Fond-Spezialisten der Stiftung Warentest haben den herkömm­lichen Welt­aktien­index MSCI World mit seinem nach­haltig orientierten Pendant MSCI World SRI verglichen. Die Abkür­zung SRI steht für Socially Responsible Investing, also eine sozial­verträgliche, verantwortungs­volle Kapital­anlage. Das Ergebnis: Seit einigen Jahren läuft der Nach­haltig­keits­index besser. Das liegt unter anderem daran, dass von großen Unternehmen mittlerweile erwartet wird, auch in Sachen Nachhaltigkeit zu den besten zu gehören.Wenn sein Geld nachhaltig anlegen möchte, dem bieten Aktien-Indexfonds (ETFs) einen einfachen und günstigen Einstieg. Bei einem Fond wird dein Geld an den Finanzmärkten investiert, aber statt einzelne Anteile von bestimmten Unternehmen zu kaufen, wird in sehr viele unterschiedliche Unternehmen investiert. Auf diese Weise verteilt sich das Anlagerisiko auf sehr viele Unternehmen und Branchen. Mit einem nachhaltigen Fond beteiligst du dich an den größten Unternehmen weltweit, die auf die Umwelt, Produktionsbedingungen und faire Unternehmensführung achten.Aber was ist eigentlich nachhaltig? Und wer ist nachhaltig? Was du für Nachhaltigkeit hältst, hat sehr oft mit deinen persönlichen Wertvorstellungen zu tun. Und genau da liegt das Problem: Es gibt keine einheitliche Definition dafür, was nachhaltige Geldanlagen sind. Gerade bei Themen wie grüne Gentechnik oder Atomenergie gehen die Meinungen da ziemlich auseinander. Deshalb ist es auch für den Anleger oft nicht gut nachvollziehbar, nach welchen Kriterien die Fonds zusammengestellt wurden.Es gibt Unternehmen, die das ausnutzen, um Greenwashing zu betreiben: Die Nicht-Regierungsorganisationen Facing Finance und Urgewald haben gemeinsam 2000 Fonds untersucht. Nur 104 davon bewerteten die NGOs als wirklich „grün“. 650 bezeichnen sich selbst in den Anlegerinformationen als „nachhaltig“, investieren aber oft auch in Unternehmen, die zu den größten Treibhausgas-Verursachern gehören und damit der Umwelt massiv schaden.Wie geht man also vor, wenn man nachhaltig investieren will? Da gibt es verschiedene Möglichkeiten. Man kann ganz gezielt Unternehmen in den Fond aufnehmen, die in Branchen wie erneuerbare Energien, Recycling, E-Mobilität usw. tätig sind. Andersherum können auch Unternehmen aus dem Fond ausgeschlossen werden, weil sie zum Beispiel Kriegswaffen, gentechnisch veränderte Lebensmittel, Alkohol oder Tabak herstellen. Ausgeschlossen sind oft auch Firmen, die Kinderarbeit zulassen oder ihr Geld mit Glücksspiel oder pornografischen Inhalten verdienen. Du solltest dir auf jeden Fall anschauen, welche Unternehmen in einem ETF vertreten sind und ob sie deinen Vorstellungen entsprechen.Die Plattform finanztip.de hat sich verschiedenste nachhaltige ETFs angeschaut und empfiehlt zwei Indizes: MSCI World Socially Responsible Index (SRI) und Dow Jones Sustainability Index World Enlarged. MSCI World SRI achtet vor allem auf den CO2-Ausstoß der enthaltenen Unternehmen und umstrittene Branchen scheiden von vornherein aus. Der Dow Jones Sustainability Index World Enlarged bündelt die rund 530 nachhaltigsten Unternehmen der Welt inklusive Schwellenländer. Sie werden nach einem 100-seitigen Fragebogen ausgewählt. In dieser Indexvariante sind umstrittene Industrien ebenfalls ausgeschlossen. Facebook steht zwar laut MSCI in Sachen Klimabilanz ganz gut da, aber in der Kategorie „unternehmerisches Verhalten“ muss das Unternehmen ordentlich Punkte einbüßen. Auch die Analysten von DJSI geben Facebook nur 14 von 100 möglichen Punkten.Egal, für welches Produkt aus diesen beiden Indizes du dich entscheidest: Kaufe die ETFs zu günstigen Preisen und bleib lang genug dran – mindestens 15 Jahre. Aufs und Abs am Kapitalmarkt sind völlig normal, lass dich davon nicht verunsichern. Auf lange Sicht wirst du profitieren – und die Umwelt vielleicht auch. Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-hautpflege-5-besten-wirkstoffe-hyaluron-retinol-vitaminc-niacinamid-carnosin", "success": true, "is sub": true, "content": {"headers": ["Die \"Big Five\" der Hautpflege: Das sind die 5 wahren Superhelden in Tiegel und Tuben", "\"Big Five\" der Hautpflege: Diese 5 Wirkstoffe, sind bestens erprobt und funktionieren", "1. Hyaluronsäure", "2. Vitamin C", "3. Vitamin A", "4. L-Carnosin", "5. Niacinamid", "Produkte mit Hyaluronsäure", "Pflegeprodukte mit Vitamin C", "Pflegeprodukte mit Vitamin A", "Produkte mit L-Carnosin", "Produkte mit Niacinamid"], "text": "MenüStändig mischen neue Pflegeprodukte mit innovativen Wirkstoffneuheiten die Beauty-Industrie auf. In der Medizinkosmetik hingegen orientiert man sich vorwiegend an treuen Wirkstoffklassikern. Der Grund: Sie werden bereits seit Langem erfolgreich eingesetzt, haben sich in zahlreichen Studien bewährt und gelten daher als äußerst beständig. Zusammen mit der renommierten Hautpflege-Expertin und Kosmetologin Dr. Sabine Gütt werfen wir einen genauen Blick auf die „Big Five“ der Wirkstoff-Klassiker.Von ihnen hat man schon mal auf dem ein oder anderen Tiegel gelesen, aber so richtig weiß dann noch nicht Bescheid. Wir helfen und erklären, was diese Wirkstoffe in der Hautpflege so effektiv macht und für wen sie geeignet sind.Hyaluronsäure ist ein Wassermolekül, das sich in fast jeder Zelle unseres Körpers befindet und eine wichtige Aufgabe erfüllt: Die innere Feuchtigkeitsversorgung sicherzustellen. Vor über zehn Jahren wurde die Hyaluronsäure als „Super-Moisturizer“ für die Haut bekannt, denn durch das hohe Wasserbindungsvermögen sorgt der Wirkstoff für ein pralles und gut durchfeuchtetes Hautbild.„Ein Gramm Hyaluron kann bis zu sechs Liter Wasser binden, wodurch die Haut an Elastizität und Spannkraft gewinnt. Die kurzkettige Hyaluronsäure dringt in die tiefere Hautschicht ein und polstert sie von innen auf, wohingegen langkettige Hyaluronsäure vor allem in den oberflächlichen Hautschichten Feuchtigkeit bindet und vor Wasserverlust und Austrocknung schützt“, erklärt Kosmetologin und Reviderm-Produktexpertin Dr. Sabine Gütt.Um sowohl einen Sofort-Effekt als auch eine langfristige Depot-Wirkung zu erzielen, verarbeiten Produkthersteller bis zu vier verschiedene Molekülgrößen, die unterschiedlich tief in die einzelnen Hautschichten eindringen. Nachhaltige Ergebnisse bei Knitterfältchen und trockenen Stellen erzielt man aber nur bei einer kontinuierlichen Anwendung – also morgens und abends.  In der Kosmetik kommen verschiedene Vitamin-C-Derivate zum Einsatz. Am effektivsten wirkt dabei das reine Vitamin C, Ascorbinsäure oder auch L-Ascorbinsäure genannt. Der Wirkstoff hat in zahlreichen Studien sein Können unter Beweis gestellt und ist gerade wegen seiner Multi-Tasking-Fähigkeit nicht mehr aus der Industrie wegzudenken. So trägt Vitamin C zur Kollagensynthese bei, schützt die Haut vor freien Radikalen, hemmt die übermäßige Melaninbildung und beugt damit auch der Entstehung von Altersflecken vor. Außerdem gilt das wirksame Antioxidans als schneller Schönmacher bei einem müden Teint und hilft mit seiner entzündungshemmenden Wirkung bei Akne und Pickel.Die Krux an der Sache: „Weil reines Vitamin C sehr oxidationsanfällig ist, kann es nicht einer Creme verarbeitet werden. Es würde sich zu schnell zersetzt“, erklärt Dr. Sabine Gütt. Deshalb ist die Formulierung in Seren sinnvoll, abgefüllt in einer luftdichten Verpackung mit einem Pumpspender. Vitamin C ist übrigens für jeden Hauttyp geeignet – solange man die Dosierung beachtet. Man sollte sich langsam herantasten mit einer Konzentration von etwa fünf Prozent. Wenn die Haut gut darauf reagiert, kann man langsam zu höher dosierten Seren greifen.Tipp: Hat das Vitamin-C-Serum einen streng sauren pH-Wert, kann es besser in die Haut penetrieren und seine volle Wirkung entfalten.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDer Wirkstoff Vitamin A – auch bekannt als Retinol – ist schon seit vielen Jahren auf Erfolgskurs. Nutzen und Risiken der Substanz sind also bestens erforscht. In der Kosmetik hat Retinol oder auch das etwas sanftere Retinylpalmitat einen nachweislich hautglättenden und faltenmindernden Effekt, indem es die Bildung von Kollagen- und Elastenfasern anregt und zugleich die obere Hornschicht stimuliert. Den Prozess kann man sich so vorstellen, dass der Zellumsatz beschleunigt wird und es dadurch zu einer sanften Schälung der Haut kommt – je nachdem wie hoch die Retinolkonzentration im Produkt ist. Retinol wirkt also hautaktivierend, sodass es bei Sensibelchen mitunter zu Hautirritationen kommen kann. Um das zu vermeiden, sollte man langsam starten: Einmal pro Woche abends in die Nachtpflege mischen und auf Hautreaktionen achten. Erst danach die Dosis erhöhen.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenEbenfalls als Wirkstoffklassiker gilt L-Carnosin, ein naturidentisches Dipeptid, das sich aus zwei Aminosäuren zusammensetzt (Alanin und Lysin). „Als natürliche körpereigene Substanz erfüllt das wasserlösliche Carnosin essenzielle Aufgaben. Es neutralisiert freie Radikale und schützt die Zellen nachhaltig vor oxidativem Stress“, erklärt die Expertin Dr. Gütt.Seine faszinierende Wirkung zeigt sich auch in einer neuen Studie, in der die Lebenszeit einer menschlichen Körperzelle in einem L-Carnosin getränkten Nährmedium im Labor auf 413 Tage verlängert werden konnte, während die Kontrollgruppe (ohne Carnosin) lediglich eine Lebensdauer von 130 Tagen erreichte. Eine effiziente Wirkweise, die man sich auch in der Kosmetikbranche zunutze macht. Kein Wunder also, dass L-Carnosin vorrangig in Anti-Aging-Produkten eingesetzt wird, um vor oxidativen Schäden zu schützen und gegen Verzuckerungsreaktionen (Glycation) anzukämpfen.Experten der Branche sind sich über die besondere Wirkung von Niacinamid in der Hautpflege einig. Zu den vielen Vorteilen des Provitamins (auch bekannt als Vitamin B3 oder Nicotinamid) zählt die Neutralisierung freier Radikale, die Hemmung überschüssiger Ölproduktion der Haut und damit die Bekämpfung von Unreinheiten und die Glättung feiner Fältchen. Eine Rundumpflege für einen strahlenden Teint, sozusagen. Deshalb setzt man den Inhaltsstoff dosisabhängig sowohl in Formulierungen für unreine Haut bis hin zu Anti-Aging-Produkten ein. Für das bestmögliche Hautpflege-Ergebnis, sollten man Niacinamid in Form einer Creme oder eines Serums auftragen – etwas das lange mit der Haut in Kontakt bleibt, im Gegensatz zu einem Gesichtsreiniger, der gleich wieder abgewaschen wird. Ergänzend kann man Niacinamid mit allen anderen Wirkstoffen kombinieren, allerdings nicht mit Produkten mit einem zu sauren pH-Wert.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-hautpflege-5-besten-wirkstoffe-hyaluron-retinol-vitaminc-niacinamid-carnosin", "success": true, "is sub": true, "content": {"headers": ["Die \"Big Five\" der Hautpflege: Das sind die 5 wahren Superhelden in Tiegel und Tuben", "\"Big Five\" der Hautpflege: Diese 5 Wirkstoffe, sind bestens erprobt und funktionieren", "1. Hyaluronsäure", "2. Vitamin C", "3. Vitamin A", "4. L-Carnosin", "5. Niacinamid", "Produkte mit Hyaluronsäure", "Pflegeprodukte mit Vitamin C", "Pflegeprodukte mit Vitamin A", "Produkte mit L-Carnosin", "Produkte mit Niacinamid"], "text": "MenüStändig mischen neue Pflegeprodukte mit innovativen Wirkstoffneuheiten die Beauty-Industrie auf. In der Medizinkosmetik hingegen orientiert man sich vorwiegend an treuen Wirkstoffklassikern. Der Grund: Sie werden bereits seit Langem erfolgreich eingesetzt, haben sich in zahlreichen Studien bewährt und gelten daher als äußerst beständig. Zusammen mit der renommierten Hautpflege-Expertin und Kosmetologin Dr. Sabine Gütt werfen wir einen genauen Blick auf die „Big Five“ der Wirkstoff-Klassiker.Von ihnen hat man schon mal auf dem ein oder anderen Tiegel gelesen, aber so richtig weiß dann noch nicht Bescheid. Wir helfen und erklären, was diese Wirkstoffe in der Hautpflege so effektiv macht und für wen sie geeignet sind.Hyaluronsäure ist ein Wassermolekül, das sich in fast jeder Zelle unseres Körpers befindet und eine wichtige Aufgabe erfüllt: Die innere Feuchtigkeitsversorgung sicherzustellen. Vor über zehn Jahren wurde die Hyaluronsäure als „Super-Moisturizer“ für die Haut bekannt, denn durch das hohe Wasserbindungsvermögen sorgt der Wirkstoff für ein pralles und gut durchfeuchtetes Hautbild.„Ein Gramm Hyaluron kann bis zu sechs Liter Wasser binden, wodurch die Haut an Elastizität und Spannkraft gewinnt. Die kurzkettige Hyaluronsäure dringt in die tiefere Hautschicht ein und polstert sie von innen auf, wohingegen langkettige Hyaluronsäure vor allem in den oberflächlichen Hautschichten Feuchtigkeit bindet und vor Wasserverlust und Austrocknung schützt“, erklärt Kosmetologin und Reviderm-Produktexpertin Dr. Sabine Gütt.Um sowohl einen Sofort-Effekt als auch eine langfristige Depot-Wirkung zu erzielen, verarbeiten Produkthersteller bis zu vier verschiedene Molekülgrößen, die unterschiedlich tief in die einzelnen Hautschichten eindringen. Nachhaltige Ergebnisse bei Knitterfältchen und trockenen Stellen erzielt man aber nur bei einer kontinuierlichen Anwendung – also morgens und abends.  In der Kosmetik kommen verschiedene Vitamin-C-Derivate zum Einsatz. Am effektivsten wirkt dabei das reine Vitamin C, Ascorbinsäure oder auch L-Ascorbinsäure genannt. Der Wirkstoff hat in zahlreichen Studien sein Können unter Beweis gestellt und ist gerade wegen seiner Multi-Tasking-Fähigkeit nicht mehr aus der Industrie wegzudenken. So trägt Vitamin C zur Kollagensynthese bei, schützt die Haut vor freien Radikalen, hemmt die übermäßige Melaninbildung und beugt damit auch der Entstehung von Altersflecken vor. Außerdem gilt das wirksame Antioxidans als schneller Schönmacher bei einem müden Teint und hilft mit seiner entzündungshemmenden Wirkung bei Akne und Pickel.Die Krux an der Sache: „Weil reines Vitamin C sehr oxidationsanfällig ist, kann es nicht einer Creme verarbeitet werden. Es würde sich zu schnell zersetzt“, erklärt Dr. Sabine Gütt. Deshalb ist die Formulierung in Seren sinnvoll, abgefüllt in einer luftdichten Verpackung mit einem Pumpspender. Vitamin C ist übrigens für jeden Hauttyp geeignet – solange man die Dosierung beachtet. Man sollte sich langsam herantasten mit einer Konzentration von etwa fünf Prozent. Wenn die Haut gut darauf reagiert, kann man langsam zu höher dosierten Seren greifen.Tipp: Hat das Vitamin-C-Serum einen streng sauren pH-Wert, kann es besser in die Haut penetrieren und seine volle Wirkung entfalten.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDer Wirkstoff Vitamin A – auch bekannt als Retinol – ist schon seit vielen Jahren auf Erfolgskurs. Nutzen und Risiken der Substanz sind also bestens erforscht. In der Kosmetik hat Retinol oder auch das etwas sanftere Retinylpalmitat einen nachweislich hautglättenden und faltenmindernden Effekt, indem es die Bildung von Kollagen- und Elastenfasern anregt und zugleich die obere Hornschicht stimuliert. Den Prozess kann man sich so vorstellen, dass der Zellumsatz beschleunigt wird und es dadurch zu einer sanften Schälung der Haut kommt – je nachdem wie hoch die Retinolkonzentration im Produkt ist. Retinol wirkt also hautaktivierend, sodass es bei Sensibelchen mitunter zu Hautirritationen kommen kann. Um das zu vermeiden, sollte man langsam starten: Einmal pro Woche abends in die Nachtpflege mischen und auf Hautreaktionen achten. Erst danach die Dosis erhöhen.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenEbenfalls als Wirkstoffklassiker gilt L-Carnosin, ein naturidentisches Dipeptid, das sich aus zwei Aminosäuren zusammensetzt (Alanin und Lysin). „Als natürliche körpereigene Substanz erfüllt das wasserlösliche Carnosin essenzielle Aufgaben. Es neutralisiert freie Radikale und schützt die Zellen nachhaltig vor oxidativem Stress“, erklärt die Expertin Dr. Gütt.Seine faszinierende Wirkung zeigt sich auch in einer neuen Studie, in der die Lebenszeit einer menschlichen Körperzelle in einem L-Carnosin getränkten Nährmedium im Labor auf 413 Tage verlängert werden konnte, während die Kontrollgruppe (ohne Carnosin) lediglich eine Lebensdauer von 130 Tagen erreichte. Eine effiziente Wirkweise, die man sich auch in der Kosmetikbranche zunutze macht. Kein Wunder also, dass L-Carnosin vorrangig in Anti-Aging-Produkten eingesetzt wird, um vor oxidativen Schäden zu schützen und gegen Verzuckerungsreaktionen (Glycation) anzukämpfen.Experten der Branche sind sich über die besondere Wirkung von Niacinamid in der Hautpflege einig. Zu den vielen Vorteilen des Provitamins (auch bekannt als Vitamin B3 oder Nicotinamid) zählt die Neutralisierung freier Radikale, die Hemmung überschüssiger Ölproduktion der Haut und damit die Bekämpfung von Unreinheiten und die Glättung feiner Fältchen. Eine Rundumpflege für einen strahlenden Teint, sozusagen. Deshalb setzt man den Inhaltsstoff dosisabhängig sowohl in Formulierungen für unreine Haut bis hin zu Anti-Aging-Produkten ein. Für das bestmögliche Hautpflege-Ergebnis, sollten man Niacinamid in Form einer Creme oder eines Serums auftragen – etwas das lange mit der Haut in Kontakt bleibt, im Gegensatz zu einem Gesichtsreiniger, der gleich wieder abgewaschen wird. Ergänzend kann man Niacinamid mit allen anderen Wirkstoffen kombinieren, allerdings nicht mit Produkten mit einem zu sauren pH-Wert.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-taschen-trends-louis-vuitton-2022", "success": true, "is sub": true, "content": {"headers": ["ELLE loves: Das sind die 10 schönsten Taschen von Louis Vuitton in 2022", "Aufgepasst: Hier kommen die 10 schönsten Taschen von Louis Vuitton in 2022!", "1. Tasche: Dauphine MM", "2. Tasche: Loop", "3. Tasche: Coussin PM", "4. Tasche: Maxi Multi Pochette Accessoires", "5. Tasche: Neverfull MM", "6. Tasche: Twist Pochette", "7. Tasche: Easy Pouch on Strap", "8. Tasche: Rucksack", "9. Tasche: Coussin BB", "10. Tasche: Loop", "Hier noch mehr Trend-Taschen für 2022 shoppen:"], "text": "MenüWir müssen zugeben: Unsere Handtaschen-Sammlung wächst und wächst – doch wie könnte es bei all den schönen Modellen, die uns aus den Schaufenstern heraus anlächeln, auch anders sein? Zu groß ist die Verführung, zu schwach der Reißverschluss unseres Portemonnaies …Aktuell träumen wir von den neuen Modellen von Louis Vuitton, denn die Brand hat sie in ihrem ikonischen Monogram Jacquard Denim neu aufgelegt. Dass wir beim Stöbern auch an anderen Taschen-Designs hängengeblieben sind, versteht sich von selbst. Da bleibt nur zu sagen: Macht Platz in eurem Kleiderschrank – diesen Handtaschen kann man einfach nicht widerstehen! Foto: PR„Dauphine MM“ von Louis Vuitton, ca. 2.700 €Foto: PR„Loop“ von Louis Vuitton, ca. 1.850 €Foto: PR„Coussin PM“ von Louis Vuitton, ca. 3.000 €Foto: imaxtreeLouis Vuitton Frühling/Sommer 2022Foto: PR„Maxi Multi Pochette Accessoires“ von Louis Vuitton, ca. 1.900 €Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenFoto: PR„Neverfull MM“ von Louis Vuitton, ca. 2.250 €Foto: PR„Twist Pochette“ von Louis Vuitton, ca. 3.000 €Foto: imaxtreeLouis Vuitton Resort 2022Foto: PR„Easy Pouch on Strap“ von Louis Vuitton, ca. 1.350 €Foto: imaxtreeLouis Vuitton Resort 2022Foto: PR„Rucksack“ von Louis Vuitton, ca. 2.100 €Foto: PR„Coussin BB\" von Louis Vuitton, ca. 2.900 €Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenFoto: PR„Loop“ von Louis Vuitton, ca. 1.800 €Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-taschen-trends-louis-vuitton-2022", "success": true, "is sub": true, "content": {"headers": ["ELLE loves: Das sind die 10 schönsten Taschen von Louis Vuitton in 2022", "Aufgepasst: Hier kommen die 10 schönsten Taschen von Louis Vuitton in 2022!", "1. Tasche: Dauphine MM", "2. Tasche: Loop", "3. Tasche: Coussin PM", "4. Tasche: Maxi Multi Pochette Accessoires", "5. Tasche: Neverfull MM", "6. Tasche: Twist Pochette", "7. Tasche: Easy Pouch on Strap", "8. Tasche: Rucksack", "9. Tasche: Coussin BB", "10. Tasche: Loop", "Hier noch mehr Trend-Taschen für 2022 shoppen:"], "text": "MenüWir müssen zugeben: Unsere Handtaschen-Sammlung wächst und wächst – doch wie könnte es bei all den schönen Modellen, die uns aus den Schaufenstern heraus anlächeln, auch anders sein? Zu groß ist die Verführung, zu schwach der Reißverschluss unseres Portemonnaies …Aktuell träumen wir von den neuen Modellen von Louis Vuitton, denn die Brand hat sie in ihrem ikonischen Monogram Jacquard Denim neu aufgelegt. Dass wir beim Stöbern auch an anderen Taschen-Designs hängengeblieben sind, versteht sich von selbst. Da bleibt nur zu sagen: Macht Platz in eurem Kleiderschrank – diesen Handtaschen kann man einfach nicht widerstehen! Foto: PR„Dauphine MM“ von Louis Vuitton, ca. 2.700 €Foto: PR„Loop“ von Louis Vuitton, ca. 1.850 €Foto: PR„Coussin PM“ von Louis Vuitton, ca. 3.000 €Foto: imaxtreeLouis Vuitton Frühling/Sommer 2022Foto: PR„Maxi Multi Pochette Accessoires“ von Louis Vuitton, ca. 1.900 €Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenFoto: PR„Neverfull MM“ von Louis Vuitton, ca. 2.250 €Foto: PR„Twist Pochette“ von Louis Vuitton, ca. 3.000 €Foto: imaxtreeLouis Vuitton Resort 2022Foto: PR„Easy Pouch on Strap“ von Louis Vuitton, ca. 1.350 €Foto: imaxtreeLouis Vuitton Resort 2022Foto: PR„Rucksack“ von Louis Vuitton, ca. 2.100 €Foto: PR„Coussin BB\" von Louis Vuitton, ca. 2.900 €Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenFoto: PR„Loop“ von Louis Vuitton, ca. 1.800 €Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-haare-frisuren-trend-frisur-blunt-collarbone-cut-2022", "success": true, "is sub": true, "content": {"headers": ["Elegant statt fransig! Der Blunt Collarbone Cut ist der Anti-Frisurentrend im Jahr 2022", "Anti-Frisurentrend 2022: So elegant ist der Blunt Collarbone Cut  ", "Trend-Frisur: Styling-Tipps für den Blunt Collarbone Cut ", "Luxuriöse Pflege- und Styling-Produkte für den Blunt Collarbone Cut findest du hier:"], "text": "MenüVom Shag bis hin zum Wolf Cut: Über die letzten Monate hinweg eroberte eine neue Trendbewegung die Mode- und Beautywelt. Denn Haarschnitte, die sich durch einen rebellischen Retro-Charakter, wilde Stufen und ein fransiges Finish auszeichnen, feierten in den letzten Monaten ein großes Comeback und werden sich auch im neuen Jahr 2022 durchsetzen. Doch so modern sowie lässig Shag und Co. auch sein mögen – nicht für jeden ist der rockige Look die richtig Wahl oder passend zum persönlichen Stil. Genau richtig kommt da der Blunt Collarbone Cut: Das ist nämlich eine Art Anti-Frisurentrend, der sich durch einen eleganten sowie cleanen Look auszeichnet und so den perfekten Kontrast zu den sonst so rockigen Trend-Haarschnitten setzt. Wir erklären, was den Blunt Collarbone Cut besonders macht und wie man diesen 2022 trägt. Foto: ImaxtreeDer Blunt Collarbone Cut war bereits auf der Runway-Show von Versace Frühling/Sommer 2022 zu sehenEr ist länger als der klassische Bob und eleganter als angesagte Shags: Der Blunt Collarbone Cut! Dieser wird als neuer Geheimtipp und Anti-Frisurentrend für alle gehandelt, die nichts für fransige Stufen und Retro-Vokuhila übrig haben und sich lieber für einen klassisch-eleganten Haarschnitt entscheiden möchten. Doch starten wir von Anfang an: Der Blunt Collarbone Cut zeichnet sich durch eine moderne Midi-Haarlänge aus – die Spitzen umspielen dabei das Schlüsselbein (Englisch: „collarbone“). Das ist genug Länge, um das Haar optional zu einem Ponytail oder Dutt zu frisieren und spiegelt dennoch den Frisurentrend zu kürzeren Haarschnitten wider. Zweites entscheidendes Detail des neuen Haarschnitts ist das sogenannte „blunt“ (Deutsch: „stumpf“) Finish. Bedeutet, dass das Haar gerade, kantig und komplett ohne Stufen geschnitten wird. Die Spitzen enden damit auf gleicher Länge und das lässt das Haar automatisch voluminöser und die Frisur schön kompakt wirken. Damit der mittellange Blunt Collarbone Cut gut fällt, kann der Profi außerdem eine leichte Diagonale einarbeiten, sodass die Haare zum Kinn hin etwas länger werden. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDer Blunt Collarbone Cut zeichnet sich durch einen sehr eleganten sowie geradlinigen Charakter aus und den unterstreicht glattes Haar sowie ein klassischer Mittelscheitel am besten. Allerdings muss das Haar dabei nicht aalglatt gestylt werden, denn auch mit einem leicht zerzausten Finish wirkt die Frisur mühelos-elegant. Wer es dennoch glamourös mag, kann den Blunt Collarbone Cut jedoch auch über die Rundbürste leicht nach innen föhnen. Alternativ kann man den Blunt Collarbone Cut mit sanften Wellen stylen – besonders im Sommer oder zu besonderen Anlässen eine schöne Optionen zu glattem Haar.   Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-haare-frisuren-trend-frisur-blunt-collarbone-cut-2022", "success": true, "is sub": true, "content": {"headers": ["Elegant statt fransig! Der Blunt Collarbone Cut ist der Anti-Frisurentrend im Jahr 2022", "Anti-Frisurentrend 2022: So elegant ist der Blunt Collarbone Cut  ", "Trend-Frisur: Styling-Tipps für den Blunt Collarbone Cut ", "Luxuriöse Pflege- und Styling-Produkte für den Blunt Collarbone Cut findest du hier:"], "text": "MenüVom Shag bis hin zum Wolf Cut: Über die letzten Monate hinweg eroberte eine neue Trendbewegung die Mode- und Beautywelt. Denn Haarschnitte, die sich durch einen rebellischen Retro-Charakter, wilde Stufen und ein fransiges Finish auszeichnen, feierten in den letzten Monaten ein großes Comeback und werden sich auch im neuen Jahr 2022 durchsetzen. Doch so modern sowie lässig Shag und Co. auch sein mögen – nicht für jeden ist der rockige Look die richtig Wahl oder passend zum persönlichen Stil. Genau richtig kommt da der Blunt Collarbone Cut: Das ist nämlich eine Art Anti-Frisurentrend, der sich durch einen eleganten sowie cleanen Look auszeichnet und so den perfekten Kontrast zu den sonst so rockigen Trend-Haarschnitten setzt. Wir erklären, was den Blunt Collarbone Cut besonders macht und wie man diesen 2022 trägt. Foto: ImaxtreeDer Blunt Collarbone Cut war bereits auf der Runway-Show von Versace Frühling/Sommer 2022 zu sehenEr ist länger als der klassische Bob und eleganter als angesagte Shags: Der Blunt Collarbone Cut! Dieser wird als neuer Geheimtipp und Anti-Frisurentrend für alle gehandelt, die nichts für fransige Stufen und Retro-Vokuhila übrig haben und sich lieber für einen klassisch-eleganten Haarschnitt entscheiden möchten. Doch starten wir von Anfang an: Der Blunt Collarbone Cut zeichnet sich durch eine moderne Midi-Haarlänge aus – die Spitzen umspielen dabei das Schlüsselbein (Englisch: „collarbone“). Das ist genug Länge, um das Haar optional zu einem Ponytail oder Dutt zu frisieren und spiegelt dennoch den Frisurentrend zu kürzeren Haarschnitten wider. Zweites entscheidendes Detail des neuen Haarschnitts ist das sogenannte „blunt“ (Deutsch: „stumpf“) Finish. Bedeutet, dass das Haar gerade, kantig und komplett ohne Stufen geschnitten wird. Die Spitzen enden damit auf gleicher Länge und das lässt das Haar automatisch voluminöser und die Frisur schön kompakt wirken. Damit der mittellange Blunt Collarbone Cut gut fällt, kann der Profi außerdem eine leichte Diagonale einarbeiten, sodass die Haare zum Kinn hin etwas länger werden. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDer Blunt Collarbone Cut zeichnet sich durch einen sehr eleganten sowie geradlinigen Charakter aus und den unterstreicht glattes Haar sowie ein klassischer Mittelscheitel am besten. Allerdings muss das Haar dabei nicht aalglatt gestylt werden, denn auch mit einem leicht zerzausten Finish wirkt die Frisur mühelos-elegant. Wer es dennoch glamourös mag, kann den Blunt Collarbone Cut jedoch auch über die Rundbürste leicht nach innen föhnen. Alternativ kann man den Blunt Collarbone Cut mit sanften Wellen stylen – besonders im Sommer oder zu besonderen Anlässen eine schöne Optionen zu glattem Haar.   Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-business-outfit-blazer-kleider-2022", "success": true, "is sub": true, "content": {"headers": ["Blazer, Kleider und Co.: Das sind die besten Business-Outfits – von Bank bis Kreativ-Agentur", "Diese Business-Outfits tragen wir am liebsten 2022 – denn sie sind Modetrend!", "1. Diese Blazer sind 2022 Modetrend …", "… in der Bank ", "… im Sales-Management", "… in der Kreativ-Agentur", "2. Diese Kleider sind 2022 Modetrend …", "… in der Bank ", "… im Sales-Management", "… in der Kreativ-Agentur", "3. Diese Hosen sind 2022 Modetrend …", "… in der Bank ", "… im Sales-Management", "… in der Kreativ-Agentur"], "text": "MenüWie war das nochmal mit dem Dresscode im Büro? Wer nach der schier endlosen Zeit im Home Office etwas aus der Übung gekommen ist und sich nur noch daran erinnert, dass Jogginghosen fernab des heimischen Schreibtisches keine gute Idee sind, darf sich jetzt über die formellsten Modetrends der Saison freuen. Mit den folgenden Blazern, Hosen und Kleidern bekommt man nämlich wieder richtig Lust, sein Business-Outfit nicht nur der Katze, sondern vielleicht auch der ein oder anderen Kollegin zu präsentieren. Aber: Was trägt man 2022 – von einem klassischen Dresscode in der Bank bis zu ausgefallenen Modetrends in einer Kreativ-Agentur? Wir haben die wichtigsten Business-Outfits für das neue Jahr zusammengestellt. Bleibt nur zu hoffen, dass die Home Office-Empfehlung bald wieder aufgehoben wird … Ein Office-Look ohne Blazer ist undenkbar – da kommt es nur gelegen, dass die förmliche Jacke mittlerweile als Modetrend gilt. Einst kannte man sie lediglich als langweilig taillierte Variante, jetzt ist sie genauso Fashion Piece wie Business-Klassiker. Doch nicht jeder Blazer passt in jedes Büro! Bei strengen Dresscodes (zum Beispiel in der Bank) empfehlen wir ein klassisches Modell in dezenten Tönen, ohne aufwendige Details und mit Körperbetonung. Hier kann der Blazer mit einer passenden Hose und einer weißen Bluse getragen werden – und zählt durch die richtigen Farben und gekonnte Schnitte zu einem der aktuellen Modetrends.Im Job geht es etwas lockerer zu? Dann sind bunte Blazer oder Modelle mit Muster eine tolle Wahl – sie wirken modisch, lenken aber keinesfalls von der Kompetenz ab. Wer hingegen in einer Kreativ-Agentur oder einer Moderedaktion arbeitet, darf sich von aktuellen Modetrends leiten lassen und von Cropped Blazern bis Jacken mit XXL-Schulter sein Stilgespür zeigen. Smart casual? Ist für diesen Job nämlich viiiel zu langweilig.Jeden Tag im Anzug ins Büro? Ist nicht nur wahnsinnig eintönig, sondern an manchen Tagen auch einfach zu unbequem. In diesem Fall stellen Kleider eine dankbare Alternative dar – sie sind nämlich einerseits schick und dank der richtigen Schnitte förmlich, andererseits fallen sie leicht am Körper. In kreativen Berufen wird der Oversize-Look 2022 ein großes Thema und zeigt sich auch in Form opulenter Kleider – zum Beispiel als voluminöses Modell bei Cecilie Bahnsen oder mit einem Silhouetten-Spiel bei JW Anderson. Etwas weniger detailreich, aber dennoch modisch darf es in Jobs wie dem Sales-Management zugehen. Hier zählen zum Beispiel bunte Modelle oder Kleider mit aufwendigen Ärmeln oder Krägen zu den Modetrends von 2022.In der Bank oder anderen Berufen mit seriösem Dresscode kann man nicht jedes Kleid tragen – es darf weder zu kurz (mindestens bis knapp über das Knie!) oder zu auffällig, noch mit tiefem Ausschnitt sein. Deshalb kommt ein Modetrend jetzt sehr gelegen: Hemdblusenkleider! Sie haben einen midilangen Saum, wirken auch in Weiß oder Hellblau noch sehr stilvoll und erinnern optisch an ein ganz klassisches Business-Outfit. Tipp: Unbedingt geschlossene Schuhe und – in der Bank – eine Strumpfhose zu den Kleidern kombinieren, so wirken sie wesentlich angemessener für den Job.Business-Hosen haben es schon längst aus dem Büro in den Alltag geschafft. Ein Glück kann man sagen, denn so bekommen sie durch verschiedene Modetrends immer wieder ein Update. Und wirken weniger steif, als manch eine:r sie vielleicht noch in Erinnerung hat. In Bank oder Kanzlei sollte es natürlich so klassisch wie möglich zugehen – hier sind also nur minimale Details im Schnitt und dunkle Farben wie Schwarz oder Blau erlaubt. Doch ein dezenter Schlag oder ein Schlitz können selbst die einfachste Anzughose modisch aussehen lassen.Etwas auffälliger wird es hingegen mit Wide Leg-Hosen, die eine tolle Silhouette schaffen und besonders zum passenden Blazer sehr elegant aussehen. Sie kann man entweder im Alltag mit Sneakern oder im Büro mit Ankle Boots oder Pumps kombinieren. Noch weniger Gedanken muss man sich in Büros wie einer Kreativ-Agentur machen – hier sind klassisch geschnittene Bermuda-Hosen, Leder-Modelle mit geradem Bein oder Hosen mit Muster eine tolle Möglichkeit zu zeigen, wie abwechslungsreich ein Business-Outfit sein kann. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "In vs. out: Diese Strick-Trends tragen wir im neuen Jahr 2022 – und diese nicht mehr ", "Chunky Boots sind nicht gleich Chunky Boots – so vielseitig ist der Modetrend im Winter 2022", "Modetrends in vs. out: Diese luxuriösen Trendfarben sind im neuen Jahr 2022 wichtig", "Klassiker im Kleiderschrank: Das sind die 4 neuen Modetrends für schwarze Jeans in 2022", "Das neue Jahr kann kommen: Diese drei Kleider-Trends trägt man 2022", "Glamour is back! Diese Party-Modetrends sind im Winter 2021/22 in – und diese sind out"], "text": "MenüBlazer, Kleider und Co.: Das sind die besten Business-Outfits – von Bank bis Kreativ-AgenturVon wegen spießig: Preppy Cardigans sind der neue Modetrend-Liebling der TrendsetterVon wegen spießig: Mit diesen 3 Trend-Stylings machen die Französinnen die Kordhose zum Modetrend im Winter 2022In vs. Out: Diese Strickkleider sind im Winter 2022 Modetrend – und diese nicht mehr!"}}, {"url": "https://www.elle.de/fashion-modetrend-business-outfit-blazer-kleider-2022", "success": true, "is sub": true, "content": {"headers": ["Blazer, Kleider und Co.: Das sind die besten Business-Outfits – von Bank bis Kreativ-Agentur", "Diese Business-Outfits tragen wir am liebsten 2022 – denn sie sind Modetrend!", "1. Diese Blazer sind 2022 Modetrend …", "… in der Bank ", "… im Sales-Management", "… in der Kreativ-Agentur", "2. Diese Kleider sind 2022 Modetrend …", "… in der Bank ", "… im Sales-Management", "… in der Kreativ-Agentur", "3. Diese Hosen sind 2022 Modetrend …", "… in der Bank ", "… im Sales-Management", "… in der Kreativ-Agentur"], "text": "MenüWie war das nochmal mit dem Dresscode im Büro? Wer nach der schier endlosen Zeit im Home Office etwas aus der Übung gekommen ist und sich nur noch daran erinnert, dass Jogginghosen fernab des heimischen Schreibtisches keine gute Idee sind, darf sich jetzt über die formellsten Modetrends der Saison freuen. Mit den folgenden Blazern, Hosen und Kleidern bekommt man nämlich wieder richtig Lust, sein Business-Outfit nicht nur der Katze, sondern vielleicht auch der ein oder anderen Kollegin zu präsentieren. Aber: Was trägt man 2022 – von einem klassischen Dresscode in der Bank bis zu ausgefallenen Modetrends in einer Kreativ-Agentur? Wir haben die wichtigsten Business-Outfits für das neue Jahr zusammengestellt. Bleibt nur zu hoffen, dass die Home Office-Empfehlung bald wieder aufgehoben wird … Ein Office-Look ohne Blazer ist undenkbar – da kommt es nur gelegen, dass die förmliche Jacke mittlerweile als Modetrend gilt. Einst kannte man sie lediglich als langweilig taillierte Variante, jetzt ist sie genauso Fashion Piece wie Business-Klassiker. Doch nicht jeder Blazer passt in jedes Büro! Bei strengen Dresscodes (zum Beispiel in der Bank) empfehlen wir ein klassisches Modell in dezenten Tönen, ohne aufwendige Details und mit Körperbetonung. Hier kann der Blazer mit einer passenden Hose und einer weißen Bluse getragen werden – und zählt durch die richtigen Farben und gekonnte Schnitte zu einem der aktuellen Modetrends.Im Job geht es etwas lockerer zu? Dann sind bunte Blazer oder Modelle mit Muster eine tolle Wahl – sie wirken modisch, lenken aber keinesfalls von der Kompetenz ab. Wer hingegen in einer Kreativ-Agentur oder einer Moderedaktion arbeitet, darf sich von aktuellen Modetrends leiten lassen und von Cropped Blazern bis Jacken mit XXL-Schulter sein Stilgespür zeigen. Smart casual? Ist für diesen Job nämlich viiiel zu langweilig.Jeden Tag im Anzug ins Büro? Ist nicht nur wahnsinnig eintönig, sondern an manchen Tagen auch einfach zu unbequem. In diesem Fall stellen Kleider eine dankbare Alternative dar – sie sind nämlich einerseits schick und dank der richtigen Schnitte förmlich, andererseits fallen sie leicht am Körper. In kreativen Berufen wird der Oversize-Look 2022 ein großes Thema und zeigt sich auch in Form opulenter Kleider – zum Beispiel als voluminöses Modell bei Cecilie Bahnsen oder mit einem Silhouetten-Spiel bei JW Anderson. Etwas weniger detailreich, aber dennoch modisch darf es in Jobs wie dem Sales-Management zugehen. Hier zählen zum Beispiel bunte Modelle oder Kleider mit aufwendigen Ärmeln oder Krägen zu den Modetrends von 2022.In der Bank oder anderen Berufen mit seriösem Dresscode kann man nicht jedes Kleid tragen – es darf weder zu kurz (mindestens bis knapp über das Knie!) oder zu auffällig, noch mit tiefem Ausschnitt sein. Deshalb kommt ein Modetrend jetzt sehr gelegen: Hemdblusenkleider! Sie haben einen midilangen Saum, wirken auch in Weiß oder Hellblau noch sehr stilvoll und erinnern optisch an ein ganz klassisches Business-Outfit. Tipp: Unbedingt geschlossene Schuhe und – in der Bank – eine Strumpfhose zu den Kleidern kombinieren, so wirken sie wesentlich angemessener für den Job.Business-Hosen haben es schon längst aus dem Büro in den Alltag geschafft. Ein Glück kann man sagen, denn so bekommen sie durch verschiedene Modetrends immer wieder ein Update. Und wirken weniger steif, als manch eine:r sie vielleicht noch in Erinnerung hat. In Bank oder Kanzlei sollte es natürlich so klassisch wie möglich zugehen – hier sind also nur minimale Details im Schnitt und dunkle Farben wie Schwarz oder Blau erlaubt. Doch ein dezenter Schlag oder ein Schlitz können selbst die einfachste Anzughose modisch aussehen lassen.Etwas auffälliger wird es hingegen mit Wide Leg-Hosen, die eine tolle Silhouette schaffen und besonders zum passenden Blazer sehr elegant aussehen. Sie kann man entweder im Alltag mit Sneakern oder im Büro mit Ankle Boots oder Pumps kombinieren. Noch weniger Gedanken muss man sich in Büros wie einer Kreativ-Agentur machen – hier sind klassisch geschnittene Bermuda-Hosen, Leder-Modelle mit geradem Bein oder Hosen mit Muster eine tolle Möglichkeit zu zeigen, wie abwechslungsreich ein Business-Outfit sein kann. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/louisa-markus", "success": true, "is sub": true, "content": {"headers": ["Louisa Markus", "Blazer, Kleider und Co.: Das sind die besten Business-Outfits – von Bank bis Kreativ-Agentur", "Na endlich! Ivy & Oak bringt die erste Jeans-Kollektion heraus – und wir können kaum erwarten, die Modetrends zu tragen", "In vs. Out: Diese Strickkleider sind im Winter 2022 Modetrend – und diese nicht mehr!", "Wer denkt, weiße Jeans gehen nur im Sommer, irrt! Dank dieser 3 Outfits können wir den Modetrend auch im Winter 2022 tragen"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-schicksal-erste-jahreshaelfte-2022-video", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Für diese Sternzeichen meint es das Schicksal in der ersten Jahreshälfte 2022 besonders gut", "Laut Horoskop: Für diese 3 Sternzeichen meint es das Schicksal in der ersten Jahreshälfte 2022 besonders gut", "1. Sternzeichen Krebs", "2. Sternzeichen …", "Straffe Haut durch Gesichtsmassage: Dieser Bergkristall-Roller sorgt für einen strahlenden Teint"], "text": "MenüJuhu! Laut Horoskop meint es das Schicksal für drei Sternzeichen in der ersten Jahreshälfte 2022 besonders gut. Welche es sind, zeigen wir im Elle-Video!Gute Aussichten für drei Sternzeichen im neuen Jahr! Laut Horoskop ist das Schicksal in der ersten Jahreshälfte voll und ganz auf ihrer Seite und beschert ihnen viele glückliche Momente.Schon seit Anfang Dezember sorgt eine gute planetarische Konstellation dafür, dass Krebse in ihrer inneren Balance sind. Diese Zufriedenheit bleibt auch im ersten Jahresviertel 2022 bestehen. Im März könnte es das Schicksal außerdem besonders gut mit Krebsen meinen, da sie eine Begegnung machen könnten, die für viel Motivation im Job sorgt. Das Wasserzeichen kann eine schwierige Arbeitsphase dadurch endlich abschließen.Für welche Sternzeichen es das Schicksal 2022 noch besonders gut meinen könnte, zeigen wir im Elle Horoskop-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Laut Horoskop: Diese Sternzeichen verlieben sich 2022 besonders intensiv", "Was für ein Start ins neue Jahr! Diese Sternzeichen schaffen im Januar 2022 alles, was sie sich vornehmen – laut Horoskop", "Laut Horoskop: Diese Sternzeichen meistern 2022 eine große Herausforderung mit Bravour", "Diese 5 Sternzeichen haben Angst vor dem neuen Jahr – laut Horoskop", "Laut Horoskop: Für diese Sternzeichen beginnt 2022 ein neuer Lebensabschnitt", "Laut Horoskop: Diese 5 Sternzeichen erfüllen sich 2022 einen großen Traum"], "text": "MenüLaut Horoskop: Für diese Sternzeichen meint es das Schicksal in der ersten Jahreshälfte 2022 besonders gutHoroskop: Diese Sternzeichen starten mit dem besten vs. schlimmsten Januar ins Jahr 2022Horoskop: Top oder Flop? So wird das Wochenende vom 7. Januar 2022 – laut SternzeichenLaut Horoskop: Für diese Sternzeichen beginnt im ersten Jahresviertel 2022 ein komplett neuer Lebensabschnitt"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-schicksal-erste-jahreshaelfte-2022-video", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Für diese Sternzeichen meint es das Schicksal in der ersten Jahreshälfte 2022 besonders gut", "Laut Horoskop: Für diese 3 Sternzeichen meint es das Schicksal in der ersten Jahreshälfte 2022 besonders gut", "1. Sternzeichen Krebs", "2. Sternzeichen …", "Straffe Haut durch Gesichtsmassage: Dieser Bergkristall-Roller sorgt für einen strahlenden Teint"], "text": "MenüJuhu! Laut Horoskop meint es das Schicksal für drei Sternzeichen in der ersten Jahreshälfte 2022 besonders gut. Welche es sind, zeigen wir im Elle-Video!Gute Aussichten für drei Sternzeichen im neuen Jahr! Laut Horoskop ist das Schicksal in der ersten Jahreshälfte voll und ganz auf ihrer Seite und beschert ihnen viele glückliche Momente.Schon seit Anfang Dezember sorgt eine gute planetarische Konstellation dafür, dass Krebse in ihrer inneren Balance sind. Diese Zufriedenheit bleibt auch im ersten Jahresviertel 2022 bestehen. Im März könnte es das Schicksal außerdem besonders gut mit Krebsen meinen, da sie eine Begegnung machen könnten, die für viel Motivation im Job sorgt. Das Wasserzeichen kann eine schwierige Arbeitsphase dadurch endlich abschließen.Für welche Sternzeichen es das Schicksal 2022 noch besonders gut meinen könnte, zeigen wir im Elle Horoskop-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/user/5356", "success": true, "is sub": true, "content": {"headers": ["Antonia Zahn", "Laut Horoskop: Für diese Sternzeichen meint es das Schicksal in der ersten Jahreshälfte 2022 besonders gut", "Laut Horoskop: Diese Sternzeichen verlieben sich 2022 besonders intensiv", "Laut Horoskop: Für diese Sternzeichen beginnt im ersten Jahresviertel 2022 ein komplett neuer Lebensabschnitt", "Laut Horoskop: Diese Sternzeichen meistern 2022 eine große Herausforderung mit Bravour"], "text": "Menü"}}, {"url": "https://www.elle.de/fashion-jeanstrend-farbige-jeans-modetrend-winter-2022", "success": true, "is sub": true, "content": {"headers": ["Es muss nicht immer Blau sein: Sind farbige Jeans im Winter 2022 wirklich Modetrend – oder doch ein No-Go?", "Farbige Jeans: Darum sind sie im Winter 2022 ein Modetrend", "Modetrend: Richtig kombiniert sehen farbige Jeans im Winter 2022 alles andere als kindisch aus"], "text": "MenüFarbenfroh starten wir mit diesem Modetrend ins neue Jahr: Jeans kommen im Winter 2022 nicht mehr nur in klassischer Denim-Waschung daher, sondern sind immer öfter auch in farbigen Varianten wie Violett, Burgunderrot oder plakativem Blau zu sehen. Doch ist die bunte Abwechslung in unserer Jeans-Sammlung wirklich cool – oder sehen wir damit eher aus, als wären wir einem Kindergarten entlaufen? Wir finden: Mit dem richtigen Styling kann der Denim-Trend ein echter Hingucker sein. Und überraschend erwachsen aussehen! Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenEin Grund, warum farbige Jeans besonders im Winter zum Modetrend werden, liegt auf der Hand: Sie lassen dunkle, graue Tage bunt erstrahlen und sorgen für gute Laune. Doch auch der Fakt, dass das Jahr 2022 mit noch immer anhaltenden Corona-Einschränkungen startet, lässt uns den Kleiderschrank aussortieren und unsere geliebten Denims in farbigen Waschungen tragen. Mit ihnen haben wir zumindest das Gefühl, ein kleines Statement für Optimismus und Lebensfreude setzen zu können – auch in schwierigen Monaten. Denn der Spaß sollte nie zu kurz kommen.Genau deshalb erstrahlt der Modetrend jetzt in allen Farben des Regenbogens: Egal ob pink, gelb, grün oder rot – die Jeans im Winter 2022 sind bunt! Einschränkungen gibt es kaum, denn sie lösen sich bei allen Schnitten von ihrer blauen Klassiker-Farbe und passen dadurch weiterhin zu den verschiedensten Anlässen. Auf Cropped Jeans, Modelle mit nahtlosem Saum oder Split Hem müssen wir also nicht verzichten.Übrigens: Ganz egal, für welche bunte Jeans wir uns entscheiden – sie bringt nicht nur Farbe in unsere Outfits, sondern auch in unser Leben. Beim Anblick des neuen Jeans-Trends bekommen wir direkt Lust auf Sommer und holen uns diesen sofort in die graue Jahreszeit. Wenn das kein Stimmungsbooster ist!Foto: ZaraAuch Blau bekommt ein buntes Upgrade und erstrahlt statt in verwaschenem Jeansblau in einem plakativen Ton – wie bei diesem Modell von Zara.Zugegeben: Bunte Farben können schnell sehr jugendlich wirken. Doch stylt man die Hingucker-Jeans gekonnt, wirken sie nicht nur erwachsen, sondern auch elegant und absolut modisch. Am sichersten gelingt der Look in Kombination mit Kleidungsstücken in gedeckten Nuancen, die der Jeans zwar einen Kontrast geben und sie leuchten lassen, aber ihre knallige Wirkung etwas reduzieren. Kaschmir-Pullover in Schwarz oder Grau sind zum Beispiel perfekte Partner:innen – oder aber ein kastiges Overshirt. Auch mit einem langen Wollmantel für kalte Tage macht man niemals etwas falsch.Bei den Schuhen kommt es auf den Schnitt der Hose an: Combat Boots passen fast immer und machen das Outfit eine Nuance lässiger. Doch auch Ankle Boots aus hochwertigem Leder oder Preppy Loafer funktionieren mit den bunten Tönen des Modetrends meistens. Vorsicht ist bei Blazern geboten: Sie verwandeln die farbenfrohen Jeans schnell in ein vermeintlich missglückten Business-Look …Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/jeanstrends", "success": true, "is sub": true, "content": {"headers": ["Jeanstrends", "Trend-Prognose für das neue Modejahr: Diese Jeans-Trends sind 2022 in – und diese out ", "Modetrend im Winter 2021/22 und weit darüber hinaus: Diese 4 Outfits beweisen, dass Jeans das neue Kleine Schwarze sind", "Must-have: Diese eine Jeans braucht man dringend für den Winter 2021/22 – denn sie ist Modetrend!", "Fröstelnde Knöchel? Nein, danke! So tragen wir Cropped Jeans im Winter 2021/22 als Modetrend", "Modetrend: Diese drei Jeans sind so elegant, dass man sie sogar an Weihnachten und Silvester tragen kann", "Jetzt wird's lässig: Das sind die 4 wichtigsten Jeans-Trends für 2022"], "text": "MenüEs muss nicht immer Blau sein: Sind farbige Jeans im Winter 2022 wirklich Modetrend – oder doch ein No-Go?Na endlich! Ivy & Oak bringt die erste Jeans-Kollektion heraus – und wir können kaum erwarten, die Modetrends zu tragenNeues Jahr, neue Jeans! Kontrastreiche Waschungen machen sie im Winter 2022 zum lässigen ModetrendWer denkt, weiße Jeans gehen nur im Sommer, irrt! Dank dieser 3 Outfits können wir den Modetrend auch im Winter 2022 tragen"}}, {"url": "https://www.elle.de/fashion-jeanstrend-farbige-jeans-modetrend-winter-2022", "success": true, "is sub": true, "content": {"headers": ["Es muss nicht immer Blau sein: Sind farbige Jeans im Winter 2022 wirklich Modetrend – oder doch ein No-Go?", "Farbige Jeans: Darum sind sie im Winter 2022 ein Modetrend", "Modetrend: Richtig kombiniert sehen farbige Jeans im Winter 2022 alles andere als kindisch aus"], "text": "MenüFarbenfroh starten wir mit diesem Modetrend ins neue Jahr: Jeans kommen im Winter 2022 nicht mehr nur in klassischer Denim-Waschung daher, sondern sind immer öfter auch in farbigen Varianten wie Violett, Burgunderrot oder plakativem Blau zu sehen. Doch ist die bunte Abwechslung in unserer Jeans-Sammlung wirklich cool – oder sehen wir damit eher aus, als wären wir einem Kindergarten entlaufen? Wir finden: Mit dem richtigen Styling kann der Denim-Trend ein echter Hingucker sein. Und überraschend erwachsen aussehen! Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenEin Grund, warum farbige Jeans besonders im Winter zum Modetrend werden, liegt auf der Hand: Sie lassen dunkle, graue Tage bunt erstrahlen und sorgen für gute Laune. Doch auch der Fakt, dass das Jahr 2022 mit noch immer anhaltenden Corona-Einschränkungen startet, lässt uns den Kleiderschrank aussortieren und unsere geliebten Denims in farbigen Waschungen tragen. Mit ihnen haben wir zumindest das Gefühl, ein kleines Statement für Optimismus und Lebensfreude setzen zu können – auch in schwierigen Monaten. Denn der Spaß sollte nie zu kurz kommen.Genau deshalb erstrahlt der Modetrend jetzt in allen Farben des Regenbogens: Egal ob pink, gelb, grün oder rot – die Jeans im Winter 2022 sind bunt! Einschränkungen gibt es kaum, denn sie lösen sich bei allen Schnitten von ihrer blauen Klassiker-Farbe und passen dadurch weiterhin zu den verschiedensten Anlässen. Auf Cropped Jeans, Modelle mit nahtlosem Saum oder Split Hem müssen wir also nicht verzichten.Übrigens: Ganz egal, für welche bunte Jeans wir uns entscheiden – sie bringt nicht nur Farbe in unsere Outfits, sondern auch in unser Leben. Beim Anblick des neuen Jeans-Trends bekommen wir direkt Lust auf Sommer und holen uns diesen sofort in die graue Jahreszeit. Wenn das kein Stimmungsbooster ist!Foto: ZaraAuch Blau bekommt ein buntes Upgrade und erstrahlt statt in verwaschenem Jeansblau in einem plakativen Ton – wie bei diesem Modell von Zara.Zugegeben: Bunte Farben können schnell sehr jugendlich wirken. Doch stylt man die Hingucker-Jeans gekonnt, wirken sie nicht nur erwachsen, sondern auch elegant und absolut modisch. Am sichersten gelingt der Look in Kombination mit Kleidungsstücken in gedeckten Nuancen, die der Jeans zwar einen Kontrast geben und sie leuchten lassen, aber ihre knallige Wirkung etwas reduzieren. Kaschmir-Pullover in Schwarz oder Grau sind zum Beispiel perfekte Partner:innen – oder aber ein kastiges Overshirt. Auch mit einem langen Wollmantel für kalte Tage macht man niemals etwas falsch.Bei den Schuhen kommt es auf den Schnitt der Hose an: Combat Boots passen fast immer und machen das Outfit eine Nuance lässiger. Doch auch Ankle Boots aus hochwertigem Leder oder Preppy Loafer funktionieren mit den bunten Tönen des Modetrends meistens. Vorsicht ist bei Blazern geboten: Sie verwandeln die farbenfrohen Jeans schnell in ein vermeintlich missglückten Business-Look …Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/franziska-frank", "success": true, "is sub": true, "content": {"headers": ["Franziska Frank", "ELLE loves: Das sind die 10 schönsten Taschen von Louis Vuitton in 2022", "Es muss nicht immer Blau sein: Sind farbige Jeans im Winter 2022 wirklich Modetrend – oder doch ein No-Go?", "Horoskop: Top oder Flop? So wird das Wochenende vom 7. Januar 2022 – laut Sternzeichen", "Neues Jahr, neue Jeans! Kontrastreiche Waschungen machen sie im Winter 2022 zum lässigen Modetrend"], "text": "Menü"}}, {"url": "https://www.elle.de/cloud-bread-kohlenhydrate-rezept", "success": true, "is sub": true, "content": {"headers": ["Brot ohne Kohlenhydrate: So gelingt luftiges Cloud Bread – ein Rezept aus nur 3 Zutaten ", "Brot ohne Kohlenhydate: Das Rezept für fluffiges Cloud Bread", "Anti-Zucker-Spray: Dieses Spray verhindert den Heißhunger auf Süßes"], "text": "MenüEin Brot, das ganz ohne Kohlenhydrate auskommt? So gelingt luftiges Cloud Bread aus nur 3 Zutaten – das Rezept auf ELLE.de!Ein Brot, das ganz ohne Kohlenhydrate auskommt? Luftig-leichtes Cloud Bread geht in den sozialen Netzwerken von TikTok bis Instagram viral – und das nicht umsonst: Das „Wolkenbrot“ besteht nur aus drei Zutaten, die zu einem fluffigen Schaum aufgeschlagen werden, bis sich Bläschen bilden. Bei 150 Grad wird der Teig anschließend für 25 bis 30 Minuten gebacken – et voilà: fertig ist das Cloud Bread ohne Kohlenhydrate!… findest du oben im Elle-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/essen-trinken", "success": true, "is sub": true, "content": {"headers": ["Essen & Trinken", "Vielleicht sogar besser als Spaghetti Carbonara: Das Rezept für scharfe Chili-Cheese-Pasta", "Rezept für echtes Comfort Food: Spaghetti Carbonara – so easy und schnell gelingt der Pasta-Klassiker zu Hause", "Espresso Martini: Der Kult-Drink der Neunziger ist zurück! Das Rezept für den Cocktail des Jahres 2022", "Comfort Food: Dieses Pasta-Rezept für Cacio e Pepe wärmt die Seele und besteht aus nur 4 Zutaten!", "Vodka-Pasta à la Gigi Hadid: Das Model verrät ihr Rezept für das perfekte Comfort-Food", "Last-minute-Weihnachtsmenü: So kreiert man blitzschnell ein Festessen!"], "text": "MenüBrot ohne Kohlenhydrate: So gelingt luftiges Cloud Bread – ein Rezept aus nur 3 Zutaten Bratapfel-Plätzchen: Dieses Rezept ist perfekt für kalte Wintertage – und außerdem vegan und ohne Zucker!Spaghetti Bolognese: Dieses vegane Rezept schmeckt allen – auch Fleischessern!Happy New Year! So gelingt der perfekte Silvester Spritz – das Rezept"}}, {"url": "https://www.elle.de/cloud-bread-kohlenhydrate-rezept", "success": true, "is sub": true, "content": {"headers": ["Brot ohne Kohlenhydrate: So gelingt luftiges Cloud Bread – ein Rezept aus nur 3 Zutaten ", "Brot ohne Kohlenhydate: Das Rezept für fluffiges Cloud Bread", "Anti-Zucker-Spray: Dieses Spray verhindert den Heißhunger auf Süßes"], "text": "MenüEin Brot, das ganz ohne Kohlenhydrate auskommt? So gelingt luftiges Cloud Bread aus nur 3 Zutaten – das Rezept auf ELLE.de!Ein Brot, das ganz ohne Kohlenhydrate auskommt? Luftig-leichtes Cloud Bread geht in den sozialen Netzwerken von TikTok bis Instagram viral – und das nicht umsonst: Das „Wolkenbrot“ besteht nur aus drei Zutaten, die zu einem fluffigen Schaum aufgeschlagen werden, bis sich Bläschen bilden. Bei 150 Grad wird der Teig anschließend für 25 bis 30 Minuten gebacken – et voilà: fertig ist das Cloud Bread ohne Kohlenhydrate!… findest du oben im Elle-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/horoskop-bester-vs-schlimmster-januar-2022-laut-sternzeichen", "success": true, "is sub": true, "content": {"headers": ["Horoskop: Diese Sternzeichen starten mit dem besten vs. schlimmsten Januar ins Jahr 2022", "Horoskop: Diese Sternzeichen starten mit dem besten Januar ins neue Jahr 2022", "... und für diese Sternzeichen wird es leider der schlimmste Januar 2022", "Sternzeichen Widder ", "Sternzeichen Stier ", "Sternzeichen Löwe", "Sternzeichen Jungfrau ", "Sternzeichen Schütze ", "Sternzeichen Steinbock ", "Sternzeichen Zwilling", "Sternzeichen Krebs ", "Sternzeichen Waage ", "Sternzeichen Skorpion ", "Sternzeichen Wassermann ", "Sternzeichen Fische "], "text": "MenüDie glamouröse Weihnachtszeit sowie die Neujahrsfeierlichkeiten sind vorbei und wir kommen langsam im neuen Jahr 2022 an. Während manche im Januar frische Motivation schöpfen und von guten Vorsätzen inspiriert ins neue Jahr starten, herrscht bei anderen vielleicht etwas gedrückte Stimmung und ein melancholischer Winter-Blues macht sich breit. Doch nicht nur die dunkle Jahreszeit hat Einfluss auf unser Wohlbefinden: Auch die Planeten und Stern-Konstellationen im Kosmos können uns jetzt in unseren Gefühlen sowie Chancen beeinflussen und bestimmen damit, ob wir mit einem super glücklichen, energetischen sowie erfolgreichen oder etwas schlappen Januar ins neue Jahr 2022 starten. Im Horoskop erfährst, wie es um die Prognosen für jedes Sternzeichen steht.               Widder starten mit großem Optimismus ins neue Jahr 2022, denn bereits am 2. Januar aktiviert der Neumond das zehnte Haus des Sternzeichens, das die Karriere repräsentiert. Es geht für dich im ersten Monat des neuen Jahres deshalb darum, Pläne zu schmieden und zu überlegen, wohin deine berufliche Reise 2022 führen soll. Genau das richtige Thema für Widder, das dich dazu motiviert, im neuen Jahr neue Erfolge einzuheimsen und deine Stärke sowie strahlendes Selbstbewusstsein jetzt zum Vorschein bringt.Stiere sind im Januar im Abenteuer-Modus. Du hast einfach keine Lust, in deine alte Routine zurückzukehren, sondern willst den Alltag frisch gestalten und neue Dinge ausprobieren. Egal, ob eine neue Dating-App, die Suche nach einer neuen Wohnung oder ein neues Hobby: Stiere sind diesen Januar voller Ideen und treten aus ihrer Komfortzone – und genau das erfüllt dich jetzt mit mehr Zufriedenheit und lässt das Jahr 2022 bereits super aufregend starten.   Löwen starten mit jeder Menge Motivation ins neue Jahr 2022, denn sowohl der Neumond als auch Power-Planet Mars, stellen jetzt dein Wohlbefinden in den Vordergrund. Gute Vorsätze bekommen für das Sternzeichen so eine besonders wichtige Bedeutung – vor allem, was deine Health- und Fitness-Routine betrifft. Der Kosmos schenkt dir eine feurige Energie, um genau diesen nachzugehen. Und so fühlen sich Löwen bis Ende des Monats endlich wieder in Topform, super fit, fokussiert und im Einklang mit ihrem Körper. Die strebsamen Jungfrauen stellen ihre To-Do-Liste im Januar ausnahmsweise einmal hinten an und folgen stattdessen einem kribbelnden Gefühl, das sich nach Zärtlichkeit, aufregenden Sex und neuen Dates sehnt. Jungfrauen haben im Januar deshalb nur Liebe und Leidenschaft im Kopf und lassen sich auf Erfahrungen ein, die sich vielleicht ein neu und ein wenig seltsam, aber dennoch super spannend anfühlen und der dunklen Jahreszeit an Feuer verleihen.    Schützen kennen im Januar keine Grenzen und können so selbst nach schier unerreichbaren Sternen greifen. Denn der Kosmos verleiht dir Ideenreichtum, aktiviert deine feurige Leidenschaft sowie Motivation und das befördert dich schon im ersten Monat des Jahres auf ein neues Level im Job. Du kannst deshalb deine finanzielle Situation aufbessern oder dir neue Projekte sichern, mit denen du dein Talent endlich unter Beweis stellen kannst.    Steinböcke sind im Januar sehr stark auf sich selbst fokussiert und tauchen tief in ihre Traumwelten ein. Das ist ideal, um deine Erfolge aus dem letzten Jahr zu reflektieren und neue Ziele sowie Intentionen für 2022 zu verinnerlichen. Steinböcke sind damit nicht nur super vorbereitet auf das neue Jahr, sondern schöpfen auch neue Motivation. Und die wird am 24. Januar von Power-Planet befeuert, der dir hilft, bis März deine Träume in die Realität umzusetzen. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenZwillinge zählen laut Astrologie zu den Menschen, die leichtherzig durch das Leben gehen. Doch deine sonst so wunderbare Sorglosigkeit legt im Januar eine Pause ein, denn die kosmischen Schwingungen ziehen dich ein kleines, emotionales Tief, das dich tief in deine Gefühle eintauchen lässt. Vielleicht gibt es da noch etwas aus dem alten Jahr, das aufgearbeitet werden sollte oder jemand wartet darauf, dass du dein Herz öffnen und tiefer blicken lässt. So oder so – wichtig ist, deinen Emotionen jetzt Raum zu geben und bei Bedarf zu teilen, denn das lässt den emotionalen Ballast schnell verpuffen.   Für Krebse stehen im Januar Beziehungen im Fokus – und das verlangt Teamwork! Es geht für dich darum, an Beziehungsmustern oder Dynamiken zu arbeiten, die dich in deinem Liebesleben limitieren oder die Partnerschaft immer wieder auf die Probe stellen. Der Jahresbeginn ist der optimale Zeitpunkt, um hier in die Tiefe zu tauchen, zu analysieren und Dilemmas mit dem*der Partner*in auszudiskutieren. Nicht ganz einfach, doch wer jetzt Arbeit investiert, kann sich sicher sein, dass das Liebesleben 2022 neue Höhen erreichen wird. Die Motivation für das neue Jahr wird laut Horoskop für Waagen jetzt etwas gedämpft. Grund dafür ist die rückläufige Venus (dein herrschender Planet), die bis zum 29. Januar im vierten Haus des Sternzeichens verweilt, das Zuhause repräsentiert. Waagen machen es sich deshalb lieber zu Hause gemütlich anstatt mit Freunden auszugehen – und sind jetzt sehr in sich gekehrt. Und das hat seinen Sinn, denn das Sternzeichen wird jetzt dazu aufgefordert, zu reflektieren, Schwächen im Liebes- oder Familienleben zu analysieren oder alten emotionalen Ballast aus 2021 aufzuarbeiten. Mit Februar kannst du so endlich befreit sowie fokussiert ins neue Jahr starten.     Durch den Einfluss des Neumonds, der deinen Kommunikationssektor aktiviert sowie den rückläufigen Merkur (14. Januar bis 3. Februar 2022) kann es für Skorpione laut Horoskop zu Schwierigkeiten in der Kommunikation kommen. Denn es scheint ein bisschen so, als würden dich keiner so richtig verstehen, deine Worte falsch aufgenommen oder sogar völlig verdreht werden. Wichtige Gespräche oder Verhandlungen solltest du deshalb besser auf Februar verschieben – denn im Januar wollen die einfach nicht so richtig rund laufen.  Für das Sternzeichen Wassermann fühlt sich der Januar 2022 sehr mühsam an. Grund dafür ist zum einen der Neumond, der schon zu Beginn des Monats das Haus der Spiritualität aktiviert und dich deshalb sehr sensibel und nachdenklich stimmt sowie alte Wunden oder Ängsten aufbringen kann. Gleichzeitig scheint der rückläufige Merkur den Alltag auf Zeitlupe zu schalten. Denn schnell geht in den nächsten Wochen leider nicht voran. Wassermänner brauchen so viel Geduld und solltest sich nicht zu viel vornehmen. Ab Februar kannst du dann endlich wieder mit größeren Vorhaben durchstarten.Gute Vorsätze? Können bis Februar warten, denn Fische starten etwas schläfrig und verpeilt ins neue Jahr. Das darfst du dem rückläufigen Merkur in die Schuhe schieben, der ab Mitte Januar sein Unwesen im Kosmos treibt und dich plötzlich etwas vergesslich, schlapp und introvertiert stimmt. Am besten nutzt du die ersten Wochen des Jahres deshalb, um aufzutanken und zu meditieren, anstatt sich großen Zielen zu widmen. Dafür hast du die restlichen elf Monate noch genügend Zeit. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Laut Horoskop: Diese Sternzeichen verlieben sich 2022 besonders intensiv", "Was für ein Start ins neue Jahr! Diese Sternzeichen schaffen im Januar 2022 alles, was sie sich vornehmen – laut Horoskop", "Laut Horoskop: Diese Sternzeichen meistern 2022 eine große Herausforderung mit Bravour", "Diese 5 Sternzeichen haben Angst vor dem neuen Jahr – laut Horoskop", "Laut Horoskop: Für diese Sternzeichen beginnt 2022 ein neuer Lebensabschnitt", "Laut Horoskop: Diese 5 Sternzeichen erfüllen sich 2022 einen großen Traum"], "text": "MenüLaut Horoskop: Für diese Sternzeichen meint es das Schicksal in der ersten Jahreshälfte 2022 besonders gutHoroskop: Diese Sternzeichen starten mit dem besten vs. schlimmsten Januar ins Jahr 2022Horoskop: Top oder Flop? So wird das Wochenende vom 7. Januar 2022 – laut SternzeichenLaut Horoskop: Für diese Sternzeichen beginnt im ersten Jahresviertel 2022 ein komplett neuer Lebensabschnitt"}}, {"url": "https://www.elle.de/horoskop-bester-vs-schlimmster-januar-2022-laut-sternzeichen", "success": true, "is sub": true, "content": {"headers": ["Horoskop: Diese Sternzeichen starten mit dem besten vs. schlimmsten Januar ins Jahr 2022", "Horoskop: Diese Sternzeichen starten mit dem besten Januar ins neue Jahr 2022", "... und für diese Sternzeichen wird es leider der schlimmste Januar 2022", "Sternzeichen Widder ", "Sternzeichen Stier ", "Sternzeichen Löwe", "Sternzeichen Jungfrau ", "Sternzeichen Schütze ", "Sternzeichen Steinbock ", "Sternzeichen Zwilling", "Sternzeichen Krebs ", "Sternzeichen Waage ", "Sternzeichen Skorpion ", "Sternzeichen Wassermann ", "Sternzeichen Fische "], "text": "MenüDie glamouröse Weihnachtszeit sowie die Neujahrsfeierlichkeiten sind vorbei und wir kommen langsam im neuen Jahr 2022 an. Während manche im Januar frische Motivation schöpfen und von guten Vorsätzen inspiriert ins neue Jahr starten, herrscht bei anderen vielleicht etwas gedrückte Stimmung und ein melancholischer Winter-Blues macht sich breit. Doch nicht nur die dunkle Jahreszeit hat Einfluss auf unser Wohlbefinden: Auch die Planeten und Stern-Konstellationen im Kosmos können uns jetzt in unseren Gefühlen sowie Chancen beeinflussen und bestimmen damit, ob wir mit einem super glücklichen, energetischen sowie erfolgreichen oder etwas schlappen Januar ins neue Jahr 2022 starten. Im Horoskop erfährst, wie es um die Prognosen für jedes Sternzeichen steht.               Widder starten mit großem Optimismus ins neue Jahr 2022, denn bereits am 2. Januar aktiviert der Neumond das zehnte Haus des Sternzeichens, das die Karriere repräsentiert. Es geht für dich im ersten Monat des neuen Jahres deshalb darum, Pläne zu schmieden und zu überlegen, wohin deine berufliche Reise 2022 führen soll. Genau das richtige Thema für Widder, das dich dazu motiviert, im neuen Jahr neue Erfolge einzuheimsen und deine Stärke sowie strahlendes Selbstbewusstsein jetzt zum Vorschein bringt.Stiere sind im Januar im Abenteuer-Modus. Du hast einfach keine Lust, in deine alte Routine zurückzukehren, sondern willst den Alltag frisch gestalten und neue Dinge ausprobieren. Egal, ob eine neue Dating-App, die Suche nach einer neuen Wohnung oder ein neues Hobby: Stiere sind diesen Januar voller Ideen und treten aus ihrer Komfortzone – und genau das erfüllt dich jetzt mit mehr Zufriedenheit und lässt das Jahr 2022 bereits super aufregend starten.   Löwen starten mit jeder Menge Motivation ins neue Jahr 2022, denn sowohl der Neumond als auch Power-Planet Mars, stellen jetzt dein Wohlbefinden in den Vordergrund. Gute Vorsätze bekommen für das Sternzeichen so eine besonders wichtige Bedeutung – vor allem, was deine Health- und Fitness-Routine betrifft. Der Kosmos schenkt dir eine feurige Energie, um genau diesen nachzugehen. Und so fühlen sich Löwen bis Ende des Monats endlich wieder in Topform, super fit, fokussiert und im Einklang mit ihrem Körper. Die strebsamen Jungfrauen stellen ihre To-Do-Liste im Januar ausnahmsweise einmal hinten an und folgen stattdessen einem kribbelnden Gefühl, das sich nach Zärtlichkeit, aufregenden Sex und neuen Dates sehnt. Jungfrauen haben im Januar deshalb nur Liebe und Leidenschaft im Kopf und lassen sich auf Erfahrungen ein, die sich vielleicht ein neu und ein wenig seltsam, aber dennoch super spannend anfühlen und der dunklen Jahreszeit an Feuer verleihen.    Schützen kennen im Januar keine Grenzen und können so selbst nach schier unerreichbaren Sternen greifen. Denn der Kosmos verleiht dir Ideenreichtum, aktiviert deine feurige Leidenschaft sowie Motivation und das befördert dich schon im ersten Monat des Jahres auf ein neues Level im Job. Du kannst deshalb deine finanzielle Situation aufbessern oder dir neue Projekte sichern, mit denen du dein Talent endlich unter Beweis stellen kannst.    Steinböcke sind im Januar sehr stark auf sich selbst fokussiert und tauchen tief in ihre Traumwelten ein. Das ist ideal, um deine Erfolge aus dem letzten Jahr zu reflektieren und neue Ziele sowie Intentionen für 2022 zu verinnerlichen. Steinböcke sind damit nicht nur super vorbereitet auf das neue Jahr, sondern schöpfen auch neue Motivation. Und die wird am 24. Januar von Power-Planet befeuert, der dir hilft, bis März deine Träume in die Realität umzusetzen. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenZwillinge zählen laut Astrologie zu den Menschen, die leichtherzig durch das Leben gehen. Doch deine sonst so wunderbare Sorglosigkeit legt im Januar eine Pause ein, denn die kosmischen Schwingungen ziehen dich ein kleines, emotionales Tief, das dich tief in deine Gefühle eintauchen lässt. Vielleicht gibt es da noch etwas aus dem alten Jahr, das aufgearbeitet werden sollte oder jemand wartet darauf, dass du dein Herz öffnen und tiefer blicken lässt. So oder so – wichtig ist, deinen Emotionen jetzt Raum zu geben und bei Bedarf zu teilen, denn das lässt den emotionalen Ballast schnell verpuffen.   Für Krebse stehen im Januar Beziehungen im Fokus – und das verlangt Teamwork! Es geht für dich darum, an Beziehungsmustern oder Dynamiken zu arbeiten, die dich in deinem Liebesleben limitieren oder die Partnerschaft immer wieder auf die Probe stellen. Der Jahresbeginn ist der optimale Zeitpunkt, um hier in die Tiefe zu tauchen, zu analysieren und Dilemmas mit dem*der Partner*in auszudiskutieren. Nicht ganz einfach, doch wer jetzt Arbeit investiert, kann sich sicher sein, dass das Liebesleben 2022 neue Höhen erreichen wird. Die Motivation für das neue Jahr wird laut Horoskop für Waagen jetzt etwas gedämpft. Grund dafür ist die rückläufige Venus (dein herrschender Planet), die bis zum 29. Januar im vierten Haus des Sternzeichens verweilt, das Zuhause repräsentiert. Waagen machen es sich deshalb lieber zu Hause gemütlich anstatt mit Freunden auszugehen – und sind jetzt sehr in sich gekehrt. Und das hat seinen Sinn, denn das Sternzeichen wird jetzt dazu aufgefordert, zu reflektieren, Schwächen im Liebes- oder Familienleben zu analysieren oder alten emotionalen Ballast aus 2021 aufzuarbeiten. Mit Februar kannst du so endlich befreit sowie fokussiert ins neue Jahr starten.     Durch den Einfluss des Neumonds, der deinen Kommunikationssektor aktiviert sowie den rückläufigen Merkur (14. Januar bis 3. Februar 2022) kann es für Skorpione laut Horoskop zu Schwierigkeiten in der Kommunikation kommen. Denn es scheint ein bisschen so, als würden dich keiner so richtig verstehen, deine Worte falsch aufgenommen oder sogar völlig verdreht werden. Wichtige Gespräche oder Verhandlungen solltest du deshalb besser auf Februar verschieben – denn im Januar wollen die einfach nicht so richtig rund laufen.  Für das Sternzeichen Wassermann fühlt sich der Januar 2022 sehr mühsam an. Grund dafür ist zum einen der Neumond, der schon zu Beginn des Monats das Haus der Spiritualität aktiviert und dich deshalb sehr sensibel und nachdenklich stimmt sowie alte Wunden oder Ängsten aufbringen kann. Gleichzeitig scheint der rückläufige Merkur den Alltag auf Zeitlupe zu schalten. Denn schnell geht in den nächsten Wochen leider nicht voran. Wassermänner brauchen so viel Geduld und solltest sich nicht zu viel vornehmen. Ab Februar kannst du dann endlich wieder mit größeren Vorhaben durchstarten.Gute Vorsätze? Können bis Februar warten, denn Fische starten etwas schläfrig und verpeilt ins neue Jahr. Das darfst du dem rückläufigen Merkur in die Schuhe schieben, der ab Mitte Januar sein Unwesen im Kosmos treibt und dich plötzlich etwas vergesslich, schlapp und introvertiert stimmt. Am besten nutzt du die ersten Wochen des Jahres deshalb, um aufzutanken und zu meditieren, anstatt sich großen Zielen zu widmen. Dafür hast du die restlichen elf Monate noch genügend Zeit. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/magdalena-grausgruber", "success": true, "is sub": true, "content": {"headers": ["Magdalena Grausgruber", "Elegant statt fransig! Der Blunt Collarbone Cut ist der Anti-Frisurentrend im Jahr 2022", "Horoskop: Diese Sternzeichen starten mit dem besten vs. schlimmsten Januar ins Jahr 2022", "Von wegen spießig: Preppy Cardigans sind der neue Modetrend-Liebling der Trendsetter", "In vs. out: Diese Strick-Trends tragen wir im neuen Jahr 2022 – und diese nicht mehr "], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-verlieben-intensiv-2022-video", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Diese Sternzeichen verlieben sich 2022 besonders intensiv", "Laut Horoskop: Diese Sternzeichen verlieben sich 2022 besonders intensiv", "1. Sternzeichen Waage", "2. Sternzeichen ...", "Straffe Haut durch Gesichtsmassage: Dieser Bergkristall-Roller sorgt für einen strahlenden Teint"], "text": "MenüSchöner geht es einfach nicht! Laut Horoskop verlieben sich 3 Sternzeichen 2022 besonders intensiv. Welche es sind, zeigen wir im Elle-Video!Love is in the Air! 2022 wird für drei Sternzeichen einfach unvergesslich und schön. Laut Horoskop verlieben sie sich nach langer Zeit wieder sehr intensiv.Waagen dürfen sich auf ein unglaubliches Jahr 2022 freuen! Die Chancen stehen sehr gut, dass das Luftzeichen den:die perfekte Partner:in für eine langfristige und glückliche Beziehung kennenlernt. Diese Bekanntschaft könnten Waagen im Sommer 2022 machen und sich dabei besonders intensiv verlieben.Welche Sternzeichen sich 2022 noch besonders intensiv verlieben könnten, zeigen wir im Elle Horoskop-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Laut Horoskop: Diese Sternzeichen verlieben sich 2022 besonders intensiv", "Was für ein Start ins neue Jahr! Diese Sternzeichen schaffen im Januar 2022 alles, was sie sich vornehmen – laut Horoskop", "Laut Horoskop: Diese Sternzeichen meistern 2022 eine große Herausforderung mit Bravour", "Diese 5 Sternzeichen haben Angst vor dem neuen Jahr – laut Horoskop", "Laut Horoskop: Für diese Sternzeichen beginnt 2022 ein neuer Lebensabschnitt", "Laut Horoskop: Diese 5 Sternzeichen erfüllen sich 2022 einen großen Traum"], "text": "MenüLaut Horoskop: Für diese Sternzeichen meint es das Schicksal in der ersten Jahreshälfte 2022 besonders gutHoroskop: Diese Sternzeichen starten mit dem besten vs. schlimmsten Januar ins Jahr 2022Horoskop: Top oder Flop? So wird das Wochenende vom 7. Januar 2022 – laut SternzeichenLaut Horoskop: Für diese Sternzeichen beginnt im ersten Jahresviertel 2022 ein komplett neuer Lebensabschnitt"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-verlieben-intensiv-2022-video", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Diese Sternzeichen verlieben sich 2022 besonders intensiv", "Laut Horoskop: Diese Sternzeichen verlieben sich 2022 besonders intensiv", "1. Sternzeichen Waage", "2. Sternzeichen ...", "Straffe Haut durch Gesichtsmassage: Dieser Bergkristall-Roller sorgt für einen strahlenden Teint"], "text": "MenüSchöner geht es einfach nicht! Laut Horoskop verlieben sich 3 Sternzeichen 2022 besonders intensiv. Welche es sind, zeigen wir im Elle-Video!Love is in the Air! 2022 wird für drei Sternzeichen einfach unvergesslich und schön. Laut Horoskop verlieben sie sich nach langer Zeit wieder sehr intensiv.Waagen dürfen sich auf ein unglaubliches Jahr 2022 freuen! Die Chancen stehen sehr gut, dass das Luftzeichen den:die perfekte Partner:in für eine langfristige und glückliche Beziehung kennenlernt. Diese Bekanntschaft könnten Waagen im Sommer 2022 machen und sich dabei besonders intensiv verlieben.Welche Sternzeichen sich 2022 noch besonders intensiv verlieben könnten, zeigen wir im Elle Horoskop-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/user/5356", "success": true, "is sub": true, "content": {"headers": ["Antonia Zahn", "Laut Horoskop: Für diese Sternzeichen meint es das Schicksal in der ersten Jahreshälfte 2022 besonders gut", "Laut Horoskop: Diese Sternzeichen verlieben sich 2022 besonders intensiv", "Laut Horoskop: Für diese Sternzeichen beginnt im ersten Jahresviertel 2022 ein komplett neuer Lebensabschnitt", "Laut Horoskop: Diese Sternzeichen meistern 2022 eine große Herausforderung mit Bravour"], "text": "Menü"}}, {"url": "https://www.elle.de/lifestyle-female-empowerment-rollenwechsel-frauen", "success": true, "is sub": true, "content": {"headers": ["Egoistin oder Empathin? Heilige oder Hure? Mutter oder Chefin? So gelingt der tägliche Balanceakt mit dem weiblichen Rollenwechsel", "Rollentausch: Wie schafft man als Frau den täglichen Spagat?", "Das Bild der selbstbestimmten Frau kollidiert mit dem Mythos der Mutter", "Warum Frauen mehr kämpfen müssen als Männer, um in ihrer Vielfalt gesehen und anerkannt zu werden", "Warum Corona helfen kann, ein neues Frauenbild zu implementieren", "Diese Dinge kannst du selbst für eine bessere Work-Life-Balance ändern", "Wir müssen lernen, nicht immer für alle anderen mitzudenken, sondern öfter an uns selbst zu denken"], "text": "MenüWie schnell geht eigentlich die Wende vom Sex zum Stillen? Der Rollenwechsel von begehrter Frau zu umsorgender Mutter? Von netter Kollegin zur Chefin? Und wie gelingt uns eine bessere Work-Life-Balance? Gerade als Frauen nehmen wir im Leben ständig verschiedene Identitäten ein – und sind dadurch schneller überfordert. Wir sind mal Affäre, mal Lebenspartnerin. Mal Chefin, mal weisungsgebunden. Und wollen trotzdem dabei immer wir selbst bleiben.Fakt ist: In all den Rollen, in denen wir agieren, fließen nicht nur unsere eigenen Vorstellungen ein, sondern – bei Frauen im besonderen Maße – die Erwartungen anderer. Das Dilemma: Die Ideale konkurrieren. Das Bild einer begehrenswerten Partnerin kollidiert mit dem Mythos einer Mutter. Ist die eine unkompliziert, sexy, kapriziös, schlau und tausend Facetten bunt, schmiert die andere morgens brav die Stullen fürs Kind.Foto: iStockFamilie oder Karriere? Viele Frauen verzweifeln an der richtigen Work-Life-Balance. Dabei ist die Lösung einfach…Das hat viel mit Johanna Haarer zu tun, die während der Nazizeit ihr Machwerk „Die deutsche Mutter und ihr erstes Kind“ schrieb und für Generationen festlegte, wie Frauen ihren Nachwuchs zu erziehen haben: mit völliger Hingabe. Damit prägte sie Stereotype auf Jahrzehnte und zementierte ein Weiblichkeitsmuster, das den 50er Jahren näher ist als den 2020ern. Sie verband seitdem Berufstätigkeit mit schlechtem Gewissen und implementierte die ewige Doppelbelastung. Burnout-Diagnosen unter Müttern haben in den vergangenen Jahren um 30 Prozent zugenommen. Lieber bemüht man wieder und wieder dieselben Klischees statt schlicht anzuerkennen, dass jede von uns eine eigene Persönlichkeit und eigene Talente hat. Vielleicht ist frau ja als Herzchirurgin besser als im Brotzeitstullen-Schmieren? Wäre es dann nicht ein Skandal, sie weiterhin Brote schmieren zu lassen?Foto: iStockOft ist das Weiblichkeitsmuster in Sachen Care-Arbeit, Kindererziehung und Karriere den 50er Jahren näher als den 2020ern. Trotz Emanzipation.Seit der Emanzipation in den Siebzigern füllen wir mehr Rollen aus, als uns einst zustanden. Neben jener als Partnerin/Mutter/(Schwieger-)Tochter wollen wir jetzt AUCH noch arbeiten. Auch noch Zeit für Freund:innen, Hobbys und ausreichend Me-Time. Und fühlen uns dabei leider nur gut, wenn wir jede dieser Rollen zu unserer vollsten Zufriedenheit ausfüllen. Fürs Schulfest die höchste Torte backen und morgens beim Yoga ganz bei uns selbst sein. Häufiger als Männer fühlen wir uns zudem verantwortlich für andere und haben mehr Selbstzweifel. Alles gendertypische Erziehung, klar. Trotzdem fatal.Männer sind oft ein bisschen dickfelliger und werden häufiger für ihren Mut bewundert, Regeln zu brechen. Nehmen sie sechs Monate Elternzeit, werden sie gefeiert – während Frauen mit sechs Monaten als Rabenmutter gelten. In einer aktuellen Bertelsmann-Studie heißt es über dieses Geschlechter-Paradox: „Verhält sich eine weibliche Führungskraft rollenkonform – ist sie also empathisch und freundlich –, spricht man ihr Durchsetzungskraft und Kompetenz ab. Verhält sie sich, wie man es von einer karriereorientierten Führungskraft erwartet, wird sie schnell als unweiblich und unsympathisch eingestuft.“Foto: iStockFrauen fühlen sich häufiger als Männer verantwortlich. Für die Familie, die Erziehung, die Hausarbeit … Aus diesen Stereotypen auszubrechen, ist schwer.Ist es aber nicht eine himmelschreiende Ungerechtigkeit, wenn sich Frauen zugunsten ihres Standings im Büro verbiegen und Teile ihrer Identität im Alltag verbergen? Kein Wunder, dass immer mehr Frauen darauf keine Lust mehr haben. In unserer individualisierten Gesellschaft erscheint die Fixierung auf Klischees ohnehin anachronistisch. Wenn Frauen fordern, das Ich facettenreicher zu definieren, sind sie eigentlich nur Vorreiterinnen. Frauen sind Pionierinnen einer Transformation, die bestimmt nach und nach den Alltag von uns allen erfassen wird. Diesbezüglich war die Erfahrung mit der Pandemie hilfreich – denn wir sind als Gesellschaft flexibler geworden, haben die Katzen und Kinder der Kolleginnen im Videocall gesehen und ordnen unsere Arbeitswelten neu.Warum erweitern wir nicht auch unser Menschenbild? Werfen Entweder-oder-Kategorien über Bord und akzeptieren, dass niemand nur Heilige oder Hure, Egoistin oder fürsorgliche Mutter ist.Foto: iStockErst wenn wir uns mit all unseren Facetten präsentieren, zeigen wir unser „Ich“ in seiner ganzen Form.Natürlich muss das Setting stimmen: Arbeitgeber sollten private Wünsche unterstützen, etwa zur Pflege der Eltern oder bei einer Auszeit für eine Weiterbildung. Und wir Frauen sollten verstehen, dass Karriere immer mit der richtigen Partnerwahl beginnt. Nur wenn wir statt des schillernden Versorgertypen einen Mann wählen, der unsere eigenen Ambitionen unterstützt, werden wir letztlich Erfolg haben. Nicht zu vergessen: persönliche Netzwerke bei spontaner Kinderbetreuung und professionelle Hilfe für Haushalt und Pflege. Es ist nämlich völlig in Ordnung, den Babysitter zu buchen, damit man endlich mal in Ruhe zum Friseur gehen kann oder eine Tagespflege für die alten Eltern in Anspruch zu nehmen, um allein in den Urlaub zu fahren!Foto: iStockCorona als Chance: Frauen haben früher verstanden, dass es an der Zeit ist, die Persönlichkeit als Ganzes zu zeigen. Sich als Partnerin und Frau, Kollegin und Mutter, fürsorglich und egoistisch zugleich zu präsentieren.Neben diesen Rahmenbedingungen müssen wir aber auch unser persönliches Mindset ändern. Statt ständig für alle mitzudenken und uns mehr Care-Arbeit und Mental Load aufzuhalsen, sollte auch das Ich auf dem Radar erscheinen. Wer nicht sichtbar ist, findet nicht statt. Nur mit dem Ich als weiterer Dimension ist der Mensch komplett, die ganzheitliche Haltung rund. Und: Es hilft, im Hier und Jetzt zu leben, Momente zu genießen – und Situationen zu ergreifen. Sex zu haben, trotz Stillen. Sich eine Auszeit zu gönnen. Und das ruhig auch der Kollegin oder der Chefin sagen: Laut!Wer nicht sichtbar ist, findet nicht statt.Foto: iStockIdentitätskrise vorprogrammiert: Sobald wir ein Baby bekommen, kollidiert der Mythos der begehrenswerten Partnerin mit dem Mythos der perfekten Mutter.Dieser Artikel ist erschienen in der Elle-Printausgabe 1/2022. Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/female-empowerment", "success": true, "is sub": true, "content": {"headers": ["Female Empowerment", "Egoistin oder Empathin? Heilige oder Hure? Mutter oder Chefin? So gelingt der tägliche Balanceakt mit dem weiblichen Rollenwechsel", "Gegen den Schönheitswahn: Warum Body-Positivity bei Kindern beginnen muss", "Schönheitsidol und Rebellin: Warum uns der Mythos Sissi einfach nicht loslässt", "Mit diesen Tricks vom Profi wird dein LinkedIn-Profil zu einem tollen Karriere-Booster! ", "„Oh baby“: Die ARD-Serie nimmt kein Blatt vor den Mund! Frauen berichten, wie Schwangerschaft und Geburt wirklich sind", "Danke, Salma Hayek! Die Schauspielerin spricht über ein Tabuthema: ihre Menopause"], "text": "MenüFinanzen nachhaltig investieren: So funktionieren ETFs und darauf muss man achtenVerhütung: Diese Kupferspiralen brechen im Körper ab. Über 1000 Frauen in Deutschland betroffenKleine Siege gegen das Patriarchat: Unser feministischer Jahresrückblick 2021 über Gleichberechtigung und FrauenrechteDie Feministin bell hooks ist gestorben. Was wir ihr zu verdanken haben und warum wir Lieben richtig lernen müssen"}}, {"url": "https://www.elle.de/lifestyle-female-empowerment-rollenwechsel-frauen", "success": true, "is sub": true, "content": {"headers": ["Egoistin oder Empathin? Heilige oder Hure? Mutter oder Chefin? So gelingt der tägliche Balanceakt mit dem weiblichen Rollenwechsel", "Rollentausch: Wie schafft man als Frau den täglichen Spagat?", "Das Bild der selbstbestimmten Frau kollidiert mit dem Mythos der Mutter", "Warum Frauen mehr kämpfen müssen als Männer, um in ihrer Vielfalt gesehen und anerkannt zu werden", "Warum Corona helfen kann, ein neues Frauenbild zu implementieren", "Diese Dinge kannst du selbst für eine bessere Work-Life-Balance ändern", "Wir müssen lernen, nicht immer für alle anderen mitzudenken, sondern öfter an uns selbst zu denken"], "text": "MenüWie schnell geht eigentlich die Wende vom Sex zum Stillen? Der Rollenwechsel von begehrter Frau zu umsorgender Mutter? Von netter Kollegin zur Chefin? Und wie gelingt uns eine bessere Work-Life-Balance? Gerade als Frauen nehmen wir im Leben ständig verschiedene Identitäten ein – und sind dadurch schneller überfordert. Wir sind mal Affäre, mal Lebenspartnerin. Mal Chefin, mal weisungsgebunden. Und wollen trotzdem dabei immer wir selbst bleiben.Fakt ist: In all den Rollen, in denen wir agieren, fließen nicht nur unsere eigenen Vorstellungen ein, sondern – bei Frauen im besonderen Maße – die Erwartungen anderer. Das Dilemma: Die Ideale konkurrieren. Das Bild einer begehrenswerten Partnerin kollidiert mit dem Mythos einer Mutter. Ist die eine unkompliziert, sexy, kapriziös, schlau und tausend Facetten bunt, schmiert die andere morgens brav die Stullen fürs Kind.Foto: iStockFamilie oder Karriere? Viele Frauen verzweifeln an der richtigen Work-Life-Balance. Dabei ist die Lösung einfach…Das hat viel mit Johanna Haarer zu tun, die während der Nazizeit ihr Machwerk „Die deutsche Mutter und ihr erstes Kind“ schrieb und für Generationen festlegte, wie Frauen ihren Nachwuchs zu erziehen haben: mit völliger Hingabe. Damit prägte sie Stereotype auf Jahrzehnte und zementierte ein Weiblichkeitsmuster, das den 50er Jahren näher ist als den 2020ern. Sie verband seitdem Berufstätigkeit mit schlechtem Gewissen und implementierte die ewige Doppelbelastung. Burnout-Diagnosen unter Müttern haben in den vergangenen Jahren um 30 Prozent zugenommen. Lieber bemüht man wieder und wieder dieselben Klischees statt schlicht anzuerkennen, dass jede von uns eine eigene Persönlichkeit und eigene Talente hat. Vielleicht ist frau ja als Herzchirurgin besser als im Brotzeitstullen-Schmieren? Wäre es dann nicht ein Skandal, sie weiterhin Brote schmieren zu lassen?Foto: iStockOft ist das Weiblichkeitsmuster in Sachen Care-Arbeit, Kindererziehung und Karriere den 50er Jahren näher als den 2020ern. Trotz Emanzipation.Seit der Emanzipation in den Siebzigern füllen wir mehr Rollen aus, als uns einst zustanden. Neben jener als Partnerin/Mutter/(Schwieger-)Tochter wollen wir jetzt AUCH noch arbeiten. Auch noch Zeit für Freund:innen, Hobbys und ausreichend Me-Time. Und fühlen uns dabei leider nur gut, wenn wir jede dieser Rollen zu unserer vollsten Zufriedenheit ausfüllen. Fürs Schulfest die höchste Torte backen und morgens beim Yoga ganz bei uns selbst sein. Häufiger als Männer fühlen wir uns zudem verantwortlich für andere und haben mehr Selbstzweifel. Alles gendertypische Erziehung, klar. Trotzdem fatal.Männer sind oft ein bisschen dickfelliger und werden häufiger für ihren Mut bewundert, Regeln zu brechen. Nehmen sie sechs Monate Elternzeit, werden sie gefeiert – während Frauen mit sechs Monaten als Rabenmutter gelten. In einer aktuellen Bertelsmann-Studie heißt es über dieses Geschlechter-Paradox: „Verhält sich eine weibliche Führungskraft rollenkonform – ist sie also empathisch und freundlich –, spricht man ihr Durchsetzungskraft und Kompetenz ab. Verhält sie sich, wie man es von einer karriereorientierten Führungskraft erwartet, wird sie schnell als unweiblich und unsympathisch eingestuft.“Foto: iStockFrauen fühlen sich häufiger als Männer verantwortlich. Für die Familie, die Erziehung, die Hausarbeit … Aus diesen Stereotypen auszubrechen, ist schwer.Ist es aber nicht eine himmelschreiende Ungerechtigkeit, wenn sich Frauen zugunsten ihres Standings im Büro verbiegen und Teile ihrer Identität im Alltag verbergen? Kein Wunder, dass immer mehr Frauen darauf keine Lust mehr haben. In unserer individualisierten Gesellschaft erscheint die Fixierung auf Klischees ohnehin anachronistisch. Wenn Frauen fordern, das Ich facettenreicher zu definieren, sind sie eigentlich nur Vorreiterinnen. Frauen sind Pionierinnen einer Transformation, die bestimmt nach und nach den Alltag von uns allen erfassen wird. Diesbezüglich war die Erfahrung mit der Pandemie hilfreich – denn wir sind als Gesellschaft flexibler geworden, haben die Katzen und Kinder der Kolleginnen im Videocall gesehen und ordnen unsere Arbeitswelten neu.Warum erweitern wir nicht auch unser Menschenbild? Werfen Entweder-oder-Kategorien über Bord und akzeptieren, dass niemand nur Heilige oder Hure, Egoistin oder fürsorgliche Mutter ist.Foto: iStockErst wenn wir uns mit all unseren Facetten präsentieren, zeigen wir unser „Ich“ in seiner ganzen Form.Natürlich muss das Setting stimmen: Arbeitgeber sollten private Wünsche unterstützen, etwa zur Pflege der Eltern oder bei einer Auszeit für eine Weiterbildung. Und wir Frauen sollten verstehen, dass Karriere immer mit der richtigen Partnerwahl beginnt. Nur wenn wir statt des schillernden Versorgertypen einen Mann wählen, der unsere eigenen Ambitionen unterstützt, werden wir letztlich Erfolg haben. Nicht zu vergessen: persönliche Netzwerke bei spontaner Kinderbetreuung und professionelle Hilfe für Haushalt und Pflege. Es ist nämlich völlig in Ordnung, den Babysitter zu buchen, damit man endlich mal in Ruhe zum Friseur gehen kann oder eine Tagespflege für die alten Eltern in Anspruch zu nehmen, um allein in den Urlaub zu fahren!Foto: iStockCorona als Chance: Frauen haben früher verstanden, dass es an der Zeit ist, die Persönlichkeit als Ganzes zu zeigen. Sich als Partnerin und Frau, Kollegin und Mutter, fürsorglich und egoistisch zugleich zu präsentieren.Neben diesen Rahmenbedingungen müssen wir aber auch unser persönliches Mindset ändern. Statt ständig für alle mitzudenken und uns mehr Care-Arbeit und Mental Load aufzuhalsen, sollte auch das Ich auf dem Radar erscheinen. Wer nicht sichtbar ist, findet nicht statt. Nur mit dem Ich als weiterer Dimension ist der Mensch komplett, die ganzheitliche Haltung rund. Und: Es hilft, im Hier und Jetzt zu leben, Momente zu genießen – und Situationen zu ergreifen. Sex zu haben, trotz Stillen. Sich eine Auszeit zu gönnen. Und das ruhig auch der Kollegin oder der Chefin sagen: Laut!Wer nicht sichtbar ist, findet nicht statt.Foto: iStockIdentitätskrise vorprogrammiert: Sobald wir ein Baby bekommen, kollidiert der Mythos der begehrenswerten Partnerin mit dem Mythos der perfekten Mutter.Dieser Artikel ist erschienen in der Elle-Printausgabe 1/2022. Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autoren/meike.mai", "success": true, "is sub": true, "content": {"headers": ["Meike Mai", "Egoistin oder Empathin? Heilige oder Hure? Mutter oder Chefin? So gelingt der tägliche Balanceakt mit dem weiblichen Rollenwechsel", "Gewinnspiel: Sooo gemütlich! Wir verlosen fünf Tage Winter-Urlaub im Wellness Hotel in Südtirol", "5 Tipps: So vermeidet man Streit an Weihnachten – laut Familien-Coach", "Last-minute-Weihnachtsmenü: So kreiert man blitzschnell ein Festessen!"], "text": "Menü"}}]