[{"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Rote Lippen soll man … tragen! Denn: Diese drei Lippenstift-Nuancen sind 2022 Beauty-Trend", "Ukraine-Krieg: Ein Brief von ELLE Chefredakteurin Sonya Zabouga über die aktuelle Lage", "Kaia Gerber macht diese Retro-Frisur zum Trend – dafür ist allerdings eine andere 2022 out", "Superfood Yuzu: Warum jetzt alle verrückt nach der Trendfrucht aus Japan sind – inklusive Rezept", "Power, Leidenschaft und Lebenslust! Das erwartet jedes Sternzeichen in der Widder-Saison 2022 – laut Horoskop ", "Laut Horoskop: Diese Sternzeichen gehen in der Widder-Saison 2022 fremd", "Hurra, er kriegt ein Mädchen! Machen Töchter Männer etwa zu Feministen? Das sagen Studien …"], "text": "MenüStarkes Team: Diese 3 Kleider-Trends für 2022 werden mit robusten Boots wetterfest für den ÜbergangBaggy Jeans mit Crop Top: So trägt man den Modetrend im Frühling 2022 mit StilEndlich wieder „Bridgerton“! Das passiert in der zweiten Staffel der Netflix-SerieWildleder ist wieder cool – mit diesen Taschen liegen Sie 2022 voll im Trend!25. März 2022"}}, {"url": "https://www.elle.de/fashion", "success": true, "is sub": true, "content": {"headers": ["Fashion", "Mode-Trend: Die perfekte vegane Lederjacke gibt es jetzt bei H&M – und sie kostet unter 50 Euro", "Ökologisch, laufmaschenresistent und jetzt Mode-Trend: Diese angesagten Strümpfe tragen wir im Frühling 2022 statt Strumpfhose", "Nachhaltiger Modetrend: Fashion Rental – wir stellen die 10 besten Verleih-Plattformen vor", "Wie eine zweite Haut: Röhren-Kleider sind 2022 als sexy Mode-Trend aus den 90ern zurück", "Immer elegant: Jeans kommen diesen Frühling 2022 endlich wieder in Dark Wash-Nuancen!", "Zeitreise mit Dior: Mit „La Galerie Dior“ erzählt das Modehaus die eigene Geschichte in 13 Kapiteln "], "text": "MenüStarkes Team: Diese 3 Kleider-Trends für 2022 werden mit robusten Boots wetterfest für den ÜbergangBaggy Jeans mit Crop Top: So trägt man den Modetrend im Frühling 2022 mit StilWildleder ist wieder cool – mit diesen Taschen liegen Sie 2022 voll im Trend!Das sind die drei wichtigsten Jeans-Trends für den Frühling 2022 – laut H&MFashion auf ELLEFashionFashion-Basics FashiontrendsFashion-Highlights "}}, {"url": "https://www.elle.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "Dieser Beauty-Trend ist der softeste Sonnenschutz aller Zeiten: Wir setzen 2022 auf LSF-Seren!", "Mitesser entfernen: So kannst du sie für immer loswerden", "Von Flecken bis Build-ups: So lässt sich Selbstbräuner entfernen", "Der Nixie ist der angesagteste Frisuren-Trend für kurze Haare im Frühling 2022 – und ersetzt den Pixie!", "Dünne Augenbrauen á la Bella Hadid sind der kontroverse Beauty-Trend im Frühling 2022", "Abstract Nails: Ist das Kunst oder kann das auf die Nägel? Der Beauty-Trend ist eine Investition für 2022!"], "text": "MenüKaia Gerber macht diese Retro-Frisur zum Trend – dafür ist allerdings eine andere 2022 outRote Lippen soll man … tragen! Denn: Diese drei Lippenstift-Nuancen sind 2022 Beauty-TrendLaut Gigi Hadid: Das ist der wichtigste Haarfarben-Trend für Blond im Frühling 2022Haare wie in Hollywood! Das Jennifer Aniston-Blond ist der Haarfarben-Trend, auf den wir im Frühling 2022 setzenBeauty Themen auf ELLEPflege Make-upMake-upFrisuren"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "Gebackene Blumenkohl-Flügel: Dieses vegane Rezept ist die beste Alternative zu Chicken Wings", "Perimenopause: Was man schon ab Ende 30 über die Wechseljahre wissen muss!", "Traumhaft lecker: Dieses Rezept für Karottenkuchen mit Frosting ist vegan – und passt perfekt zu Ostern!", "Mit diesen Ernährungstipps und Life-Hacks haben Wechseljahres-Beschwerden keine Chance", "Farbenfroh, lecker und gesund: Dieses Rezept für Nudeln mit Karottensoße passt perfekt in den Frühling", "Die Wechseljahre betreffen alle Frauen – oft früher als gedacht. Es ist Zeit endlich offen darüber zu sprechen!"], "text": "MenüSuperfood Yuzu: Warum jetzt alle verrückt nach der Trendfrucht aus Japan sind – inklusive RezeptEndlich wieder „Bridgerton“! Das passiert in der zweiten Staffel der Netflix-SerieFood: 6 Lebensmittel, die man hasst oder liebtKeine Angst vor Hormonersatztherapie (HRT) in den Wechseljahren: Ein Gynäkologe klärt die wichtigsten Fragen"}}, {"url": "https://www.elle.de/decoration", "success": true, "is sub": true, "content": {"headers": ["Decoration", "Für die Ewigkeit: Darum ist eine Flowerbox die perfekte Liebesbekundung", "Mit dieser Frühlingsdeko verabschieden wir uns jetzt vom Winter: Die frischesten Trends 2022", "Wie aus deinem Badezimmer ein Place to be wird", "Makeover für die ultimative Wohlfühlzone: So gebt ihr eurem Bad ein optisches Update", "Tableware-Trend für die Feiertage: Klassisches Porzellan feiert an Weihnachten 2021 sein Comeback", "Designklassiker: In welche Möbel lohnt es zu investieren? Ein Experten-Guide "], "text": "MenüStilvoll träumen: Das sind die neuen Betten-Trends für 2022Wenig Platz? So kommen kleine Wohnungen endlich groß raus!Pimp my Ikea: Diese Brands verleihen Möbeln ein Upgrade (und sind noch dazu erschwinglich)Schluss mit Chaos! Das sind die 5 besten Tipps von Deutschlands Ordnungs-Coaches"}}, {"url": "https://www.elle.de/traveller", "success": true, "is sub": true, "content": {"headers": ["Traveller", "City-Guide Salzburg: Das sind die schönsten Urlaubs-Adressen der Stadt – und immer eine Reise wert", "Santorini: Geheim-Tipps für die griechische Insel", "Hamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden Deutschlands", "Caravan deluxe: Warum Wohnwägen die neuen Sehnsuchtsobjekte sind – und wo man sie mieten kann", "Weite, Wind und Wellen: Das sind die schönsten Inseln in der deutschen Nordsee und Ostsee!", "Neue Reise-Tipps für Amsterdam! Diese nachhaltigen Hotels, Cafés & Adressen muss man jetzt entdecken"], "text": "MenüUrlaub mit Yoga, Surfen, Wandern und Reiten? Diese 3 Yoga Retreats sind die perfekte Balance zwischen Abenteuer und EntspannungReisetipps 2022: Das sind die schönsten nachhaltigen Fincas für einen Urlaub auf Mallorca! Hier planen wir unseren nächsten Urlaub: Das sind Deutschlands schönsten Country-Hideaway Hotels von Nord bis SüdWärmt jetzt im Winter schon beim Anschauen: Die 6 schönsten Kamin-Hotels in Europa"}}, {"url": "https://www.elle.de/female-empowerment", "success": true, "is sub": true, "content": {"headers": ["Female Empowerment", "Bye bye §219a: Die Abschaffung des Werbeverbots für Schwangerschaftsabbrüche ist gut – aber noch lange nicht genug", "Weltfrauentag 2022: Pomellato feiert mit der #PomellatoForWomen Initiative und setzt sich für Gleichberechtigung ein", "Perfectly Imperfect: Der weibliche Blick in der Kunst auf Body Positivity und Diversität – ein Kunst-Sale mit Singulart", "Weltfrauentag 2022: Warum es besser ist, eine schlechte Feministin zu sein als gar keine", "Equal-Pay-Day 2022: Darum müssen wir heute endlich anfangen, über Geld zu reden!", "„Die Frau hat nur geholfen“: Wie Frauen in der Geschichte unterschlagen werden – und was das für den Feminismus bedeutet"], "text": "MenüHurra, er kriegt ein Mädchen! Machen Töchter Männer etwa zu Feministen? Das sagen Studien …Frauen retten die Welt: Dieses Buch zeigt, wie wir die Macht der Klischees nutzen„The First Lady“: Diese neue Serie stellt die mächtigsten Frauen der Welt vor – mit feministischem Blick!Female Empowerment: Willkommen im Matriarchat! Ein Buch über eine Welt, in der Frauen das Sagen haben"}}, {"url": "https://www.elle.de/shop-it", "success": true, "is sub": true, "content": {"headers": [" ", "Shoppe hier die Lieblingsteile der Redaktion", "Modetrend für den Übergang: Diese Mantel-Trends von H&M tragen wir im Frühling 2022", "Kaputte Haare gesund färben? Diese Pflanzen-Haarfarben sorgen für glänzende Strähnen – ganz ohne Chemie", "Advents-Deal: Diese Intensiv-Anti-Aging-Kugeln mit Vitamin C glätten Falten sichtbar und schnell – spare 15 %!", "Ein Schuh-Trend, so warm und gemütlich wie kein anderer: Cloud Boots werden zum wichtigsten Modetrend im Winter 2021 – laut H&M", "Dieser Beauty-Adventskalender wird sofort geshoppt: Der Apricot-Adventskalender ist perfekt für alle Beauty-Fans und jetzt im Sale", "Dieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange Beine"], "text": "MenüEinfach gut angezogen: Hemdblusen sind im Frühling 2022 ein zeitloser Mode-Trend für jede GelegenheitÖkologisch, laufmaschenresistent und jetzt Mode-Trend: Diese angesagten Strümpfe tragen wir im Frühling 2022 statt StrumpfhoseGesucht und endlich gefunden: Dieses Trend-Kleid ist perfekt für den Frühling 2022 – und Mode-TrendHagebuttenöl: natürliche Pflege & Beauty-Allrounder für die Haut \n"}}, {"url": "https://www.elle.de/gewinnspiele", "success": true, "is sub": true, "content": {"headers": ["Gewinnspiele", "Zum Schlemmen nach Salzburg! Elle verlost eine Reise nach Österreich im Wert von 2.750 Euro", "Gewinnspiel: Elle Decoration und Rolf Benz verlosen den Outdoor-Sessel „Yoko“ im Wert von 2.910 €", "Gewinnspiel: Sagen Sie uns Ihre Meinung und gewinnen Sie ein exklusives ELLE-Abo!"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Laut Horoskop: Diese Sternzeichen gehen in der Widder-Saison 2022 fremd", "Laut Horoskop: Für diese Sternzeichen geht in der Widder-Saison 2022 ein Wunsch in Erfüllung", "Happy New Astro-Year! Das sind die Prognosen für jedes Sternzeichen – laut Horoskop ", "Laut Horoskop: Für diese Sternzeichen wird im Frühling 2022 endlich alles gut", "Liebes-Horoskop: Diese 3 Sternzeichen sind echte Beziehungsmenschen", "Laut Horoskop: Für diese Sternzeichen wird der Frühling 2022 einfach magisch"], "text": "MenüPower, Leidenschaft und Lebenslust! Das erwartet jedes Sternzeichen in der Widder-Saison 2022 – laut Horoskop Horoskop: Diese Sternzeichen haben die beste vs. schlimmste Widder-Saison 2022 Laut Horoskop: Diese Sternzeichen verlieben sich im April 2022Horoskop: Top oder Flop? So wird das Wochenende vom 25. März – laut Sternzeichen"}}, {"url": "https://www.elle.de/themen", "success": true, "is sub": true, "content": {"headers": [" Themen ", "3", "#", "A", "B", "C", "D", "E", "F", "G", "H", "I", "J", "K", "L", "M", "N", "O", "P", "R", "S", "T", "Ü", "U", "V", "W", "Y", "Z"], "text": "MenüThemen"}}, {"url": "https://www.elle.de/archiv", "success": true, "is sub": true, "content": {"headers": [" Archiv "], "text": "MenüArtikel im März 2022Artikel 2022Artikel 2021Artikel 2020Artikel 2019Artikel 2018Artikel 2017Artikel 2016Artikel 2015Artikel 2014Artikel 2013Ukraine-Krieg: Ein Brief von ELLE Chefredakteurin Sonya Zabouga über die aktuelle LageStarkes Team: Diese 3 Kleider-Trends für 2022 werden mit robusten Boots wetterfest für den ÜbergangKaia Gerber macht diese Retro-Frisur zum Trend – dafür ist allerdings eine andere 2022 outBaggy Jeans mit Crop Top: So trägt man den Modetrend im Frühling 2022 mit StilSuperfood Yuzu: Warum jetzt alle verrückt nach der Trendfrucht aus Japan sind – inklusive RezeptPower, Leidenschaft und Lebenslust! Das erwartet jedes Sternzeichen in der Widder-Saison 2022 – laut Horoskop Laut Horoskop: Diese Sternzeichen gehen in der Widder-Saison 2022 fremdEndlich wieder „Bridgerton“! Das passiert in der zweiten Staffel der Netflix-SerieHurra, er kriegt ein Mädchen! Machen Töchter Männer etwa zu Feministen? Das sagen Studien …Mode-Trend: Die perfekte vegane Lederjacke gibt es jetzt bei H&M – und sie kostet unter 50 EuroRote Lippen soll man … tragen! Denn: Diese drei Lippenstift-Nuancen sind 2022 Beauty-TrendWildleder ist wieder cool – mit diesen Taschen liegen Sie 2022 voll im Trend!Laut Gigi Hadid: Das ist der wichtigste Haarfarben-Trend für Blond im Frühling 2022Das sind die drei wichtigsten Jeans-Trends für den Frühling 2022 – laut H&MGebackene Blumenkohl-Flügel: Dieses vegane Rezept ist die beste Alternative zu Chicken WingsHoroskop: Diese Sternzeichen haben die beste vs. schlimmste Widder-Saison 2022 Laut Horoskop: Diese Sternzeichen verlieben sich im April 2022Perimenopause: Was man schon ab Ende 30 über die Wechseljahre wissen muss!Ökologisch, laufmaschenresistent und jetzt Mode-Trend: Diese angesagten Strümpfe tragen wir im Frühling 2022 statt StrumpfhoseUrlaub mit Yoga, Surfen, Wandern und Reiten? Diese 3 Yoga Retreats sind die perfekte Balance zwischen Abenteuer und EntspannungNachhaltiger Modetrend: Fashion Rental – wir stellen die 10 besten Verleih-Plattformen vorWie eine zweite Haut: Röhren-Kleider sind 2022 als sexy Mode-Trend aus den 90ern zurückHaare wie in Hollywood! Das Jennifer Aniston-Blond ist der Haarfarben-Trend, auf den wir im Frühling 2022 setzenImmer elegant: Jeans kommen diesen Frühling 2022 endlich wieder in Dark Wash-Nuancen!Food: 6 Lebensmittel, die man hasst oder liebtHoroskop: Top oder Flop? So wird das Wochenende vom 25. März – laut SternzeichenLaut Horoskop: Für diese Sternzeichen geht in der Widder-Saison 2022 ein Wunsch in ErfüllungKeine Angst vor Hormonersatztherapie (HRT) in den Wechseljahren: Ein Gynäkologe klärt die wichtigsten FragenZeitreise mit Dior: Mit „La Galerie Dior“ erzählt das Modehaus die eigene Geschichte in 13 Kapiteln Rosa Kastenjacke: Dieser Mode-Trend von Zara ist von Lady Diana inspiriertDieser Beauty-Trend ist der softeste Sonnenschutz aller Zeiten: Wir setzen 2022 auf LSF-Seren!Mitesser entfernen: So kannst du sie für immer loswerdenVon Flecken bis Build-ups: So lässt sich Selbstbräuner entfernenDiesen Schuh-Trend muss man 2022 haben: Die perfekten Plateau-Stiefeletten gibt es jetzt bei Mango Der Nixie ist der angesagteste Frisuren-Trend für kurze Haare im Frühling 2022 – und ersetzt den Pixie!Jeans sind out! Stattdessen tragen wir diesen Mode-Trend im Frühling 2022 – laut H&MTraumhaft lecker: Dieses Rezept für Karottenkuchen mit Frosting ist vegan – und passt perfekt zu Ostern!Happy New Astro-Year! Das sind die Prognosen für jedes Sternzeichen – laut Horoskop Perfekt für den Übergang: Diese Steppmäntel sind der Mode-Trend im Frühling 2022Dünne Augenbrauen á la Bella Hadid sind der kontroverse Beauty-Trend im Frühling 2022Laut Horoskop: Für diese Sternzeichen wird im Frühling 2022 endlich alles gutMit diesen Ernährungstipps und Life-Hacks haben Wechseljahres-Beschwerden keine ChanceSo sieht man Herzogin Kate selten: Ihr Kleid mit Blumenprint wird im Frühling 2022 zum Mode-TrendVon wegen spießig: Häkel-Tops sind der coolste Modetrend für den Frühling 2022 – laut Influencer:innenHagebuttenöl: natürliche Pflege & Beauty-Allrounder für die HautAbstract Nails: Ist das Kunst oder kann das auf die Nägel? Der Beauty-Trend ist eine Investition für 2022!Mode-Trend für den Frühling 2022: Das sind die Trend-Kleider von H&M, die jeder Figur schmeichelnFarbenfroh, lecker und gesund: Dieses Rezept für Nudeln mit Karottensoße passt perfekt in den FrühlingSoft Mullet: Diesen Frisuren-Trend schauen wir uns im Frühling 2022 von Supermodel Kaia Gerber abTwo Tone Jeans: Bühne frei für den entspanntesten Modetrend des Frühlings 2022!Liebes-Horoskop: Diese 3 Sternzeichen sind echte BeziehungsmenschenLaut Horoskop: Für diese Sternzeichen wird der Frühling 2022 einfach magischManolo Blahnik x Birkenstock: Carries liebsten Schuh-Trend gibt es im Frühling 2022 auch als flache SandaleDie Wechseljahre betreffen alle Frauen – oft früher als gedacht. Es ist Zeit endlich offen darüber zu sprechen!Überraschend neuartig: Diese 5 Leggings werden im Frühling 2022 zum frischen ModetrendFrisuren-Trend vom Laufsteg: So trägt man 2022 Haarspange – laut ChanelDua Lipa, Kim Kardashion & Co. sind Fans: Dieser Taschen-Trend von Balenciaga ist der neue Liebling der Promis Frisuren-Trend Golden Brown Hair: Braune Haare bekommen im Frühling 2022 ein Makeover in den Längen und SpitzenJeansröcke sind der lässige Denim-Favorit – so trägt man den Modetrend im Frühling 2022Rezept für die schnellste Tomatensoße der Welt – natürlich italienisch und mit nur vier Zutaten!Laut Horoskop: Diese 4 Sternzeichen haben ab dem 21. März 2022 die BESTE Woche aller Zeiten!Laut Horoskop: Für diese Sternzeichen beginnt im Frühling 2022 ein neuer LebensabschnittEine Liebeserklärung: Darum sind wir alle in Schauspieler Adam Driver vernarrt Frauen retten die Welt: Dieses Buch zeigt, wie wir die Macht der Klischees nutzenPower of Pink: So kommt die strahlende Modetrend-Farbe 2022 groß raus und sorgt für SchnappatmungEin wahrer Augenöffner für den Frühling: Dior setzt mit dem White Eyeliner-Look einen überraschend tragbaren Make-up-TrendDieser Mode-Trend macht Lust auf Frühling: Das geblümte Kleid von H&M tragen wir 2022 rauf und runterNatürlicher geht's nicht: French Balayage Shadow ist der Frisuren-Trend im Frühling 2022Das sind die schönsten Modetrends für weiße Jeans im Frühling 2022Soul Food für Faule: Diese geröstete Tomatensuppe kocht sich fast von alleine - das Rezept!Diese Sternzeichen flirten am meisten fremd – laut HoroskopLaut Horoskop: Diese Sternzeichen trennen sich in der Widder-Saison 2022Reisetipps 2022: Das sind die schönsten nachhaltigen Fincas für einen Urlaub auf Mallorca! Wenn uns selbst die Worte fehlen: Fünf Bücher von und über Frauen aus der UkraineModetrend 2022: Diese Basics hat jede Französin im SchrankHurra, die neue Generation der Mascaras ist da! So sorgen sie 2022 für schön lange Wimpern – passend zu jedem Beauty-TrendSchuh-Trends, die wir uns merken: Diese fünf Sneaker-Modelle sind im Frühling 2022 beliebt wie keine anderen!Update für Brünett: Coconut Mocha ist der elegante Haarfarben-Trend für dunkle Haare im Frühling 2022Mode-Trend: Mini Flared Jeans sind die beste Art, im Frühling 2022 enge Jeans zu tragenBeyoncé und die Kardashians sind süchtig nach diesem veganen Rezept für Key Lime Pie – ohne BackenDiese vier Sternzeichen übernehmen nie Verantwortung – laut HoroskopLaut Horoskop: Diese Sternzeichen verwirklichen sich im Frühling 2022 einen großen TraumDer Fünf-Punkte-Plan: So wird jeder Kleiderschrank zur schön sortierten SchatzkisteModetrend 2022: Diese fünf Styling-Hacks für den Cardigan müssen Sie im Frühling kennen!Weißer Concealer? Dieser Beauty-Trend von TikTok revolutioniert das Make-upSmarte Technologie trifft auf Fashion Accessoire mit ästhetischem Design – das Foldable Smartphone der Zukunft?Verspielter Kleider-Trend im Frühling 2022: Ballon-Kleider feiern jetzt ein Comeback!Den perfekten, ganz individuellen Haarschnitt? Erhält man mit dem Frisuren-Trend 2022 Intuitive Hair Cutting!Stilvoll träumen: Das sind die neuen Betten-Trends für 2022Round 2! Die Barrel Jeans überzeugt im Frühling 2022 mit ihrer rundlichen Silhouette – und wird zum unangefochtenen Mode-TrendMit diesem Pudding Himbeer Tartelettes-Rezept träumt man sich direkt nach Frankreich – optional sogar vegan!Laut Horoskop: Diese vier Sternzeichen haben den Frühling ihres LebensLaut Horoskop: Diese Sternzeichen finden im Frühling 2022 ihre wahre BestimmungPsycho: Mit diesen fünf Tipps lernen Sie auch in schweren Zeiten positiv zu denkenBirkenstock setzt mit diesem eleganten Schuh-Trend neue Maßstäbe für Sandalen im Frühling 2022Runway-approved: Bella Hadid setzt mit den Bright Brows einen Beauty-Trend, der 2022 tatsächlich alltagstauglich wirdFashion Week Berlin: Das sind die wichtigsten Modetrends für Herbst/Winter 2022/2023Diese ganz besonderen Handtaschen sind im Frühling 2022 ein aufregender Modetrend Frisuren-Trend 2022: Der seitliche Pony ist die Antwort auf Curtain Bangs – laut ChanelTailored Denim: Dieser neue Jeans-Trend verleiht Jeans, Jacken & Co. ein elegantes UpdateEinfach und so lecker: Bärlauch-Gnocchi mit Pesto sind das leckerste Rezept im FrühlingHoroskop: Top oder Flop? So wird das Wochenende vom 18. März – laut SternzeichenRomantische Aura: Diese 5 Sternzeichen können sich zum Vollmond am 18. März 2022 verliebenModetrend: Diese Accessoires sind 2022 in - diese out Vergesst die Schönheit! Oscar-Schauspielerin Helen Mirren spricht im Interview über Selbstvertrauen und ihre Liebe zu Make-upPerfektes Basic: Breton Shirts sind der lässige Allrounder im Frühling 2022Shades of White! Dies sind im Frühling 2022 die wichtigsten Beauty-Trends für weißen NagellackMode-Trend: Auf diese Nostalgie-Kleider mit französischem Flair freuen wir uns im Frühling 2022Bleibt auch im Frühling 2022 der größte Frisuren-Trend überhaupt: der Shag!Jeans werden 2022 aus Hanf – ja, richtig gehört! – zum ModetrendBesser als Avocado-Brot: Erbsen auf Toast sind nachhaltig, gesund & köstlich - das Rezept!Laut Horoskop: Diese Sternzeichen bekommen in der Widder-Saison 2022 einen AntragLaut Horoskop: Diese Sternzeichen finden im März 2022 endlich ihre Erfüllung im LebenGesucht und endlich gefunden: Dieses Trend-Kleid ist perfekt für den Frühling 2022 – und Mode-TrendNicht nur Very Peri: Das sind die 5 schönsten Trendfarben für den Frühling 2022 – laut Pantone Mode-Trend 2022: Mit diesem Kleid startet der Frühling schon jetzt!Mode-Trend 2022: Dad Jeans sind wieder cool – und erinnern an Full House und Co.Frisuren-Trend 2022: Kurzhaarschnitte! Das sind die 3 schönsten Ideen für kurze HaareWelche Hyaluron-Creme ist die beste? Unsere 5 Favoriten für jeden HauttypFrischer Anstrich: Das sind die 5 wichtigsten Nagellack-Trends für den Frühling 2022Komfortabel und schick zugleich: Die schönsten Schuhtrends für flache Schuhe im Frühling 2022Kupfer küsst Pfirsich: Spring Peach ist der neue Haarfarben-Trend im Frühling 2022Modetrend Doppel-D: Double Denim ist der Jeans-Trend, auf den wir im Frühling 2022 setzen!Keinen Backofen zur Hand? Dieses Rezept für Schoko-Brownies aus der Pfanne klappt ohne Ofen und Backform!Auf die ist Verlass: Diese 3 Sternzeichen sind richtig treue Seelen – laut HoroskopLaut Horoskop: Für diese Sternzeichen verändert sich im März 2022 alles!Unsere Lieblinge im Frühling: Diese 5 Bücher für die Seele lesen wir jetzt!Leder-Liebe: Das sind die coolsten Modetrends für Lederjacken im Frühling 2022Dieser Beauty-Trend 2022 sorgt für schöne Augenbrauen: Feathering Natural Brows – inspiriert von MoschinoDaytime Disco Kleider: Das ist der glamouröseste Modetrend im Frühling 2022Auf diese Haarfarbe setzen wir: Honey-Blonde ist der Frisuren-Trend im Frühling 2022SOS-Outfit: Die Kombination aus Jeans und Blazer lässt Sie 2022 garantiert niemals im StichDieses Rezept ist ein Schokoladen-Traum: So easy gelingt die einfache Schokotorte von Joshua WeissmanLaut Horoskop: Diese 4 Sternzeichen haben ab dem 14. März 2022 die BESTE Woche aller Zeiten!Laut Horoskop: Diese Sternzeichen werden im März 2022 reich„The First Lady“: Diese neue Serie stellt die mächtigsten Frauen der Welt vor – mit feministischem Blick!Hallo Fashion-Frühling! Diese fünf Modetrends für den Frühling 2022 shoppen wir jetzt bei CosParfum-Neuheiten: Diese Düfte wirken als Stimmungsaufheller und tun jetzt richtig gut!Mode-Trend 2022: Der klassischen Trenchcoat dieser H&M Schwestermarke gehört im Frühling in wirklich jeden (!) KleiderschrankFür Experimentierfreudige: Horizontal Highlights sind der außergewöhnliche Haarfarben-Trend für den Frühling 2022Alle Blicke auf die Taille! Die V-Waist Jeans löst die High-Waist Jeans 2022 als Modetrend abErnährungs-Trend: Der neue Superdrink? So soll Salat-Wasser beim Einschlafen helfen Horoskop: So beeinflusst der magische Vollmond am 18. März 2022 Ihr Sternzeichen Laut Horoskop: Diese Sternzeichen werden im März 2022 vom Pech verfolgtFemale Empowerment: Willkommen im Matriarchat! Ein Buch über eine Welt, in der Frauen das Sagen habenNeuer Lack: Vinyl-Mäntel sind der coolste Modetrend für den Übergang 2022 – laut Influener:innenFrisuren-Trend 2022: So gelingt der perfekte Messy Bun in gerade einmal 60 SekundenKlassiker im Frühling: Das sind die fünf schönsten Trends für Midi-Kleider in 2022Frisuren-Match: Diese Haarfarben-Trends passen 2022 am besten zur Bob-Frisur Wir sind genauso überrascht wie Sie! Low-Rise-Jeans sind 2022 tatsächlich wieder Modetrend – und Bella Hadid und Co. tragen sie schonBircher Müsli statt Porridge: Dieses zuckerfreie und vegane Rezept ist das perfekte Detox-FrühstückDer Frühling 2022 naht: Was die 12 Sternzeichen da erwartet? Verrät unser großes Frühlings-Horoskop!Einfach gut angezogen: Hemdblusen sind im Frühling 2022 ein zeitloser Mode-Trend für jede GelegenheitLaut Horoskop: Auf diese Sternzeichen wartet im März 2022 eine schwere EntscheidungBye bye §219a: Die Abschaffung des Werbeverbots für Schwangerschaftsabbrüche ist gut – aber noch lange nicht genugMode-Trend 2022: Diese gemütliche Hose von H&M tragen wir jetzt statt Leggings, denn sie ist noch bequemer!60ies Revival: So stylt man die wichtigsten Modetrends von damals in 2022!Genial: Diese Pickel Patches machen Hautunreinheiten unsichtbarDie Periode und die Pandemie: So beeinflusst Corona den weiblichen Zyklus – laut neuer StudieModetrend von Bella Hadid: Während wir ihr diese Sneaker sofort nachkaufen, ist ihr Outfit ein absolutes No-Go!Das sind die schönsten Haarfarben-Trends für braune Haare im Frühling 2022Savoir-faire - wie Paris seine Handwerkskunst in die Moderne führtJeans-Trend 2022: Nachhaltiges Denim ist das einzige, das wir noch im Schrank haben wollen – vor allem, wenn es so aussieht!Rezept-Idee: Der Grüne Göttin Salat klingt nicht nur gut, er ist jetzt auch Food-Trend!Diese Life-Lesson lernt Ihr Sternzeichen im März 2022 – laut Horoskop Laut Horoskop: Diese Sternzeichen haben im März 2022 eine bittere ErkenntnisWelchem Produkt hat Jennifer Aniston ihre glatte Haut zu verdanken? Gegen Falten setzt sie auf diese Anti-Aging-Creme!Modetrend im Frühling 2022: Wir tragen klassische Trenchcoats jetzt in der Trendfarbe Blau! Mode-Trend 2022: Dieser Shopper von H&M ist DIE Trend-Tasche des Jahres!So wird die Kombi edel: Kleider über Hosen sind im Frühling 2022 wieder ein angesagter Styling-TrendTwee Hair feiert 2022 ein Comeback als Frisuren-Trend – und Zooey Deschanel ist die perfekte Inspiration dafürFashion Week Paris: Das sind die wichtigsten Modetrends für Herbst/Winter 2022/2023Abgesegnet von den Modeprofis: Diese High Street Jeans ist 2022 unser Liebling – und kostet als Modetrend nur 50 EuroCremiges Porridge Rezept: Diese kleinen Tricks sorgen für die perfekte KonsistenzHoroskop: Top oder Flop? So wird das Wochenende vom 11. März – laut SternzeichenMode-Trends 2022: In vs. out – diese Trendfarben sind in diesem Jahr wichtigLaut Horoskop: Diese Sternzeichen verlieben sich in der Widder-Saison 2022Zum Schlemmen nach Salzburg! Elle verlost eine Reise nach Österreich im Wert von 2.750 EuroMode-Trend 2022: Diese Bluse von H&M ist ein No-Brainer im Frühling!Indispensable! Diese 5 Basics sind laut Französ:innen im Frühling 2022 Modetrend – und damit unverzichtbarManiküre-Trick: Press-on Nails sind Trend und super praktisch – aber wie entfernt man sie richtig? So geht’s!Endlich ist dieser Klassiker als Modetrend zurück! 2022 können wir ohne Kroko-Taschen nicht lebenFrisuren-Trend Silber Highlights: Graue Haare sind 2022 laut Sharon Stone angesagt wie nie!Umweltbewusst Jeans-Trends kaufen: Diese sieben angesagten Eco-Denim-Brands sollte jetzt jede:r kennenDieses Rezept muss man probieren, denn der Green Goddess Salad ist ein echter TikTok-StarAufregung pur: Diese vier Sternzeichen werden 2022 Millionär:in – laut HoroskopLaut Horoskop: Diese Sternzeichen dürfen sich im März 2022 auf eine Überraschung freuenWeltfrauentag 2022: Pomellato feiert mit der #PomellatoForWomen Initiative und setzt sich für Gleichberechtigung einAlles andere als bieder: Blazer mit Nadelstreifen melden sich im Frühling 2022 als Modetrend zurückAuf diesen Beauty-Trend haben wir lange gewartet: Endlich kann man sich Haare für volle Augenbrauen transplantieren lassen!Warum die schönsten Frauen nicht nur für sich selbst einstehen – sondern für einanderPerfectly Imperfect: Der weibliche Blick in der Kunst auf Body Positivity und Diversität – ein Kunst-Sale mit SingulartMode-Trend 2022: Dieses Kleid von H&M ist ein MUSS – und schummelt dazu noch etwas schlanker!Schuh-Trend: So stylen Sie Stiefel im Frühling 2022 richtigWeltfrauentag 2022: Warum es besser ist, eine schlechte Feministin zu sein als gar keineWet Bob: So einfach gelingt der angesagte Frisuren-Trend für den Frühling 2022 im HandumdrehenMode-Trend mit Schlank-Effekt: Ohne diese Jeans geht im Frühling 2022 gar nichtsFertig in 15 Minuten! Dieses Veggie-Bowl-Rezept ist Low Carb, einfach zubereitet und macht garantiert sattLaut Horoskop: Diese fünf Sternzeichen verändern sich 2022 komplettMode-Trends 2022: Diese 3 blauen Jeans gehören jetzt in jede Garderobe!Frisuren-Trend 2022: Grey Blending feiert den natürlichen Look grauer HaareWie ein Urlaub am Meer zum Anziehen: Saphirblau und Silber formen zusammen den Schmuck-Trend des SommersMode-Trends 2022: Diese 3 Trends trägt man jetzt – und diese sind dagegen total OUT!Mit nur zwei Wirkstoffen Falten effektiv bekämpfen: Das sind die Elle-Anti-Aging-Super-HeroesLaut Horoskop: Diese Sternzeichen lassen nicht locker, wenn sie um die Liebe kämpfenVon wegen altbacken! Perlenohrringe sind im Frühling 2022 der Schmuck-Trend, der jeden Look veredeltWenig Platz? So kommen kleine Wohnungen endlich groß raus!Dieser Maniküre-Trend ist ein Update für French Nails: Weiße Spitzen sind im Frühling 2022 elegant schwarzKurz, kürzer, Minikleid! Warum im Frühling 2022 nichts ohne diesen Modetrend im Kleiderschrank gehtEqual-Pay-Day 2022: Darum müssen wir heute endlich anfangen, über Geld zu reden!Vergessen Sie Curtain Bangs! Der Audrey Hepburn Pony ist der neue Frisuren-Trend im Frühling 2022Bestseller 2022: Diese Jeans ist der wichtigste Mode-Trend im Frühling 2022 – laut H&MGanz ohne Zucker: So leicht gelingt der Frühstücks-Liebling French Toast - das Rezept!Laut Horoskop: Diese 4 Sternzeichen haben ab dem 7. März 2022 die BESTE Woche aller Zeiten!Laut Horoskop: Diese Sternzeichen glauben im Frühling 2022 endlich wieder an die LiebeHier planen wir unseren nächsten Urlaub: Das sind Deutschlands schönsten Country-Hideaway Hotels von Nord bis Süd„Die Frau hat nur geholfen“: Wie Frauen in der Geschichte unterschlagen werden – und was das für den Feminismus bedeutetWarum noch warten? Cut-outs sind im Frühling 2022 der gewagte Modetrend, der sich schon jetzt lohntEin Hauch von nichts: Natürliche Lippen sind als Make-up-Trend zurück – und so sehen sie jetzt aus!No-Brainer: Dieses bequeme H&M Trend-Strickkleid ziehen wir im Frühling 2022 nicht mehr aus ... ach ja, und Mode-Trend ist es auch noch!Styling-Idee aus London: Palm Hair ist der Frisuren-Trend für kurze und mittellange Haare, der an die Kindheit erinnertLaut Französinnen: Diese Jeans ist der neue Mode-Trend im Frühling 2022Besser als Lasagne! Dieses Veggie-Rezept für den italienischen Auberginenauflauf Parmigiana macht glücklich So intelligent sind die einzelnen Sternzeichen laut Horoskop – und Celebrity-VergleichLaut Horoskop: Diese Sternzeichen bekommen im März 2022 einen AntragYoga-Flow: Diese Übungen sind perfekt für kalte TageModetrend aus der Ukraine: Diese ukrainischen Labels sollte man kennen – und unbedingt unterstützenUpdate für Trenchcoats! Im Frühling 2022 ist der Klassiker in der Cropped-Version ModetrendCiao, Hormone: Kann ein Speicheltest die Innovation für eine natürliche Verhütung sein?Mathestunde für Anfänger:innen, Modetrend für Fortgeschrittene: Zylinder Bags gehören im Frühling 2022 auf den modischen LehrplanWir wir uns auf die zweite Staffel von Bridgerton vorbereiten? Natürlich mit den Curly Bangs als Frisuren-Trend 2022!So cool: Slouchy Jeans sind im Frühling 2022 der lässige Modetrend, den alle tragen wollenGesund und glutenfrei: Rezept für leckere Haferkleie-Waffeln mit SchmandHoroskop: Das bringt das Frühlingsäquinoktium am 20. März 2022 für jedes SternzeichenLaut Horoskop: Diese Sternzeichen sollten im Frühling 2022 ihrem Herzen folgenIch bin raus: Warum seit der Corona-Pandemie so viele ihren Job kündigenModetrends von Mango: Das sind die Key-Outfits für den Frühling 2022Perfekt fürs Osterbrunch: Osterhasen-Petit-FoursBouncing Blush ist der Make-up-Trend von TikTok, der uns im Frühling 2022 sofort Frische verleiht!Es muss nicht immer das kleine Schwarze sein: Kleider in Statement-Farben sind der neue Modetrend 2022Layered Hair: Der neue Frisuren-Trend für den Frühling 2022 schmeichelt wirklich jeder GesichtsformPerfekte Farbe, perfekte Länge, perfekter Schnitt: Diese bequeme Straight Leg Jeans von Arket steht JEDE:M und ist Mode-Trend 2022!Low Carb Pfannkuchen ohne Mehl: Dieses Rezept macht das süße Vergnügen zum gesunden Snack!Laut Horoskop: Für diese 4 Sternzeichen wird der März 2022 unvergesslich!Laut Horoskop: Diese Sternzeichen bekommen im Frühling 2022 einen AntragFashion Week Mailand: Das sind die wichtigsten Modetrends für Herbst/Winter 2022/2023Frühlingsbote: Der Schmetterling ist das Trend-Tier 2022 und beflügelt jetzt die RunwaysBestseller H&M, Arket & Co.: Das sind die schönsten Mode-Trends 2022 unter 100 EuroVon Feathering bis Pin Straight: Das sind die größten Augenbrauen-Trends 2022Warme Knöchel dank High Top Sneaker: Nicht nur dafür lieben wir den Schuh-Trend im Frühling 2022Frisuren-Trend Beach Waves: Mit dieser einfachen Technik vom Profi gelingen sie perfektZurück in die Vergangenheit: Blumarines neue Sommerkollektion nimmt uns mit auf eine modische Glam-Zeitreise durch die NullerjahreJeans-Culottes machen jetzt schon Lust auf den Frühling 2022 – und so müssen sie aussehenStatt Diät: Mit diesem Frühstück hält Heidi Klum ihre schlanke FigurHoroskop: Top oder Flop? So wird das Wochenende vom 4. März 2022 – laut SternzeichenMal kein Jeans-Trend: Dieser Mode-Trend von H&M wird im Frühling 2022 wichtig – laut Heidi KlumLaut Horoskop: Diese Sternzeichen zweifeln im Frühling 2022 an ihrer BeziehungUkraine-Krieg: So können Sie von Deutschland aus helfenBitte mitschreiben: Dieser gemütliche Trend-Pullunder von H&M wird zum wichtigsten Mode-Trend im Frühling 2022Baskenmützen sind der angesagteste Modetrend für 2022 – laut Influencer:innenTrends für den Strand: Fashion Council Germany kooperiert mit Gran Canaria Swim WeekFake Lashes an den Fingernägeln? Lash Nails sind der neueste Nail Art-Trend 2022 aus LondonMode-Trends 2022: So stylen Sie Baggy Clothes richtigStilvoller Luxus: 90er Blond ist der edle Haarfarben-Trend für den Frühling 2022Im Interview: Cara Delevingne über ihre Lieblings-Jeans, Inklusion und NachhaltigkeitWarum Fasten? Mit diesen 7 Tipps erzielen Sie langfristige Erfolge für Ihre GesundheitLaut Horoskop: Für diese 4 Sternzeichen bringt der Neumond am 2. März 2022 eine wichtige Entwicklung mit sichComfort Food: Dieses Pasta-Rezept für Cacio e Pepe wärmt die Seele und besteht aus nur 4 Zutaten!Die besten Hanteln für zuhause: So findest du das richtige SetLaut Horoskop: Diese Sternzeichen gehen im Frühling 2022 fremdDopamin Dressing: Farbe, Humor, Leichtigkeit – wie ein neuer Optimismus jetzt die Sommer-Mode bestimmtSchmuck-Trends 2022: Das sind die wichtigsten Trends – vom Runway inspiriertGrießbrei muss keine Sünde sein: Dieses Rezept ist dank Flohsamenschalen Low Carb!Das große Elle Monats-Horoskop: Das erwartet Ihr Sternzeichen im März 2022Mode-Trends 2022: Diese Übergangsjacken sind im Frühling in vs. outMode-Trend 2022 à la Herzogin Kate: Ihre Trend-Jeans gibt es aktuell bei H&M zu shoppen!Beauty-Hack: So sitzen Tuchmasken immer perfektIm Frühling trägt man wieder Clogs! So modern zeigt sich der Schuh-Trend 2022So wird der Pony zum Frisuren-Trend für 2022 - laut Jennifer AnistonBubble-Jeans: So müssen Jeans im Frühling 2022 aussehen, um Modetrend zu sein!Green Goddess Soup: Das Rezept für die köstliche vegane Immun-Booster-Suppe Laut Horoskop: Diese Sternzeichen erwartet im März 2022 besonders viel Glück – und diese Pech "}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/agb", "success": true, "is sub": true, "content": {"headers": [" Nutzungsbedingungen ", "§ 1. Geltung", "§ 2. Bereitstellung, Ablehnung Vertragsschluss", "§ 3. Verlinkungen", "§ 4. Urheberrecht", "§ 5. Änderung oder Einstellung des Angebots", "§ 6. Datenschutz", "§ 7. Haftungsausschluss, Haftungsbeschränkung", "§ 8. Schlussbestimmungen"], "text": "MenüDiese Nutzungsbedingungen gelten für den Internetauftritt unter www.elle.de. Der Internetauftritt www.elle.de einschließlich sämtlicher Subdomains ist ein Angebot der Burda Hearst Publishing GmbH (ELLE, ELLE DECORATION, ELLE CITY, Harper´s BAZAAR), Arabellastraße 23, 81925 München. Andere Online-Angebote der Burda Hearst Publishing GmbH unterfallen nicht diesen Nutzungsbedingungen.Diese Nutzungsbedingungen gelten jeweils in der aktuellen Fassung zum Zeitpunkt der Nutzung.Soweit in diesen Nutzungsbedingungen nicht anderweitig geregelt, begründet die bloße unentgeltliche Bereitstellung von Inhalten zum Abruf sowie durch entsprechenden Abruf seitens der Nutzer wird kein Vertragsverhältnis zwischen der Burda Hearst Publishing GmbH und dem jeweiligen Nutzer.Die Burda Hearst Publishing GmbH hat keinen Einfluss auf die Gestaltung und/oder auf die Inhalte von per Link verknüpften externen Internetangebote und ist weder verpflichtet, noch in der Lage, diese laufend zu kontrollieren.Die im Rahmen des Internetauftritts veröffentlichten Inhalte (insbesondere Texte und Bilder) sind grundsätzlich urheberrechtlich geschützt. Die Vervielfältigung oder die sonstige Nutzung oder Verwertung urheberrechtlich geschützter Inhalte ist ohne die Zustimmung des jeweiligen Rechteinhabers unzulässig. Gestattet ist jedoch die persönliche, nicht kommerzielle Nutzung im Rahmen der Zweckbestimmung des Angebots. Die Nutzer dürfen die Inhalte daher zum privaten Gebrauch abrufen, abspeichern und ausdrucken, soweit dies weder unmittelbar noch mittelbar Erwerbszwecken dient.Die Burda Hearst Publishing GmbH behält sich vor, Teile des Internetauftritts oder den Internetauftritt als Ganzes ohne gesonderte Ankündigung zu verändern oder die Veröffentlichung zeitweise oder endgültig einzustellen. Ansprüche des Nutzers gegen die Burda Hearst Publishing GmbH erwachsen hieraus nicht.Es gelten die Hinweise zum Datenschutz, die hieraufgerufen werden können.Burda Hearst Publishing GmbH\nMünchen, 12.06.2019"}}, {"url": "https://www.elle.de/datenschutz", "success": true, "is sub": true, "content": {"headers": ["Datenschutz"], "text": "Menü"}}, {"url": "https://www.elle.de/impressum", "success": true, "is sub": true, "content": {"headers": [" Impressum ", "Kontakt", "Verantwortlich i.S.d. § 18 Abs. 2 Medienstaatsvertrag", "Datenschutz", "Das Impressum gilt auch für unsere Onlinepräsenzen auf:", "Redaktion", "ELLE Print", "Anzeigen Print", "Redaktionelle Fragen", " "], "text": "MenüELLE.de ist ein Online-Angebot der Burda Hearst Publishing GmbH (ELLE, ELLE DECORATION, Esquire, Harper´s BAZAAR)Operated by Burda Hearst Publishing GmbH by Permission of Hearst Magazine Media, Inc., New York, New York, United States of AmericaArabellastr. 23, 81925 München\nGeschäftsführerin: Manuela Kampp-Wirtz\nRegistergericht: Amtsgericht München\nHandelsregister: HRB 84961 \nUst-ID-Nr. DE 129 338 275 \n Telefonisch erreichen Sie uns unter der Rufnummer: +49 (89) 9250-0\n Sabine Nedelchev,\nAnschrift siehe oben, Telefon 089/9250-0\n Unsere Datenschutzerklärung finden Sie hier: DatenschutzerklärungDie Europäische Kommission stellt unter http://ec.europa.eu/consumers/odr/ eine Plattform zur außergerichtlichen Online-Streitbeilegung bereit. Burda Hearst Publishing GmbH ist weder bereit noch verpflichtet, an Streitbeilegungsverfahren vor einer Verbraucherschlichtungsstelle teilzunehmen (§ 36 VSBG).\n Facebook:Instagram:YouTube: https://www.youtube.com/channel/UCYMfTVf0T1F1D8lIL-VqYEQ\nTikTok: https://www.tiktok.com/@ellegermany\nPinterest: https://www.pinterest.de/ELLE_Germany/\n Stellvertr. Chefredakteurin Digital: Alexandra Link\nManaging Editor Digital: Sophie Köllges\nRedaktion: Franziska Frank, Louisa Markus\nFoto, Video, Grafik: Juliette Laprell\nFacebook: Teresa WielandProduktmanagement: Harm Heibült\n\nVermarktung: Brand Community Network GmbH\nHubert-Burda-Platz 1, 77652 Offenburg | Arabellastr. 23, 81925 MünchenCopyright: Fotos/Illustrationen ELLE\nFotos Header: Getty Image, Imaxtree und Stocksy \n Verleger: Prof. Dr. Hubert Burda\nChefredakteurin ELLE: Sabine Nedelchev\nGeschäftsführerin: Manuela Kampp-Wirtz\nBrand Director Luxury: Elfi Langefeld\nHead of Publisher Management: Sabine Adleff\nSenior Publishing Manager: Ilka Hoffmann\nRedaktionsanschrift: Arabellastraße 23, 81925 München, Telefon: 089/9250-0\n ELLE & ELLE DECORATION \nHead of Publisher Management: Sabine Adleff\nArabellastr. 23, 81925 München, Tel. 0 89/92 50-2088\n ELLE: kirsten.retzer@elle.burda.comELLE AbonnentenbetreuungPostfach 032, 77649 Offenburg, Tel: 01806/ 93940055 (20 Cent/Anruf aus dem deutschen Festnetz; mobil max. 60 Cent/Anruf), Fax: 01806/93940057, elle@burdadirect.deBestellung einzelner AusgabenBestellung über: www.meine-zeitschrift.de\nAlle in diesem Impressum genannten Ansprechpartner und Unternehmensinformationen gelten auch für die Social Media Kanäle von ELLE."}}, {"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Rote Lippen soll man … tragen! Denn: Diese drei Lippenstift-Nuancen sind 2022 Beauty-Trend", "Ukraine-Krieg: Ein Brief von ELLE Chefredakteurin Sonya Zabouga über die aktuelle Lage", "Kaia Gerber macht diese Retro-Frisur zum Trend – dafür ist allerdings eine andere 2022 out", "Superfood Yuzu: Warum jetzt alle verrückt nach der Trendfrucht aus Japan sind – inklusive Rezept", "Power, Leidenschaft und Lebenslust! Das erwartet jedes Sternzeichen in der Widder-Saison 2022 – laut Horoskop ", "Laut Horoskop: Diese Sternzeichen gehen in der Widder-Saison 2022 fremd", "Hurra, er kriegt ein Mädchen! Machen Töchter Männer etwa zu Feministen? Das sagen Studien …"], "text": "MenüStarkes Team: Diese 3 Kleider-Trends für 2022 werden mit robusten Boots wetterfest für den ÜbergangBaggy Jeans mit Crop Top: So trägt man den Modetrend im Frühling 2022 mit StilEndlich wieder „Bridgerton“! Das passiert in der zweiten Staffel der Netflix-SerieWildleder ist wieder cool – mit diesen Taschen liegen Sie 2022 voll im Trend!25. März 2022"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Rote Lippen soll man … tragen! Denn: Diese drei Lippenstift-Nuancen sind 2022 Beauty-Trend", "Ukraine-Krieg: Ein Brief von ELLE Chefredakteurin Sonya Zabouga über die aktuelle Lage", "Kaia Gerber macht diese Retro-Frisur zum Trend – dafür ist allerdings eine andere 2022 out", "Superfood Yuzu: Warum jetzt alle verrückt nach der Trendfrucht aus Japan sind – inklusive Rezept", "Power, Leidenschaft und Lebenslust! Das erwartet jedes Sternzeichen in der Widder-Saison 2022 – laut Horoskop ", "Laut Horoskop: Diese Sternzeichen gehen in der Widder-Saison 2022 fremd", "Hurra, er kriegt ein Mädchen! Machen Töchter Männer etwa zu Feministen? Das sagen Studien …"], "text": "MenüStarkes Team: Diese 3 Kleider-Trends für 2022 werden mit robusten Boots wetterfest für den ÜbergangBaggy Jeans mit Crop Top: So trägt man den Modetrend im Frühling 2022 mit StilEndlich wieder „Bridgerton“! Das passiert in der zweiten Staffel der Netflix-SerieWildleder ist wieder cool – mit diesen Taschen liegen Sie 2022 voll im Trend!25. März 2022"}}, {"url": "https://www.elle.de/fashion", "success": true, "is sub": true, "content": {"headers": ["Fashion", "Mode-Trend: Die perfekte vegane Lederjacke gibt es jetzt bei H&M – und sie kostet unter 50 Euro", "Ökologisch, laufmaschenresistent und jetzt Mode-Trend: Diese angesagten Strümpfe tragen wir im Frühling 2022 statt Strumpfhose", "Nachhaltiger Modetrend: Fashion Rental – wir stellen die 10 besten Verleih-Plattformen vor", "Wie eine zweite Haut: Röhren-Kleider sind 2022 als sexy Mode-Trend aus den 90ern zurück", "Immer elegant: Jeans kommen diesen Frühling 2022 endlich wieder in Dark Wash-Nuancen!", "Zeitreise mit Dior: Mit „La Galerie Dior“ erzählt das Modehaus die eigene Geschichte in 13 Kapiteln "], "text": "MenüStarkes Team: Diese 3 Kleider-Trends für 2022 werden mit robusten Boots wetterfest für den ÜbergangBaggy Jeans mit Crop Top: So trägt man den Modetrend im Frühling 2022 mit StilWildleder ist wieder cool – mit diesen Taschen liegen Sie 2022 voll im Trend!Das sind die drei wichtigsten Jeans-Trends für den Frühling 2022 – laut H&MFashion auf ELLEFashionFashion-Basics FashiontrendsFashion-Highlights "}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "Mode-Trend: Die perfekte vegane Lederjacke gibt es jetzt bei H&M – und sie kostet unter 50 Euro", "Ökologisch, laufmaschenresistent und jetzt Mode-Trend: Diese angesagten Strümpfe tragen wir im Frühling 2022 statt Strumpfhose", "Perfekt für den Übergang: Diese Steppmäntel sind der Mode-Trend im Frühling 2022", "Mode-Trend für den Frühling 2022: Das sind die Trend-Kleider von H&M, die jeder Figur schmeicheln", "Überraschend neuartig: Diese 5 Leggings werden im Frühling 2022 zum frischen Modetrend", "Power of Pink: So kommt die strahlende Modetrend-Farbe 2022 groß raus und sorgt für Schnappatmung"], "text": "MenüWie eine zweite Haut: Röhren-Kleider sind 2022 als sexy Mode-Trend aus den 90ern zurückRosa Kastenjacke: Dieser Mode-Trend von Zara ist von Lady Diana inspiriertJeans sind out! Stattdessen tragen wir diesen Mode-Trend im Frühling 2022 – laut H&MVon wegen spießig: Häkel-Tops sind der coolste Modetrend für den Frühling 2022 – laut Influencer:innen"}}, {"url": "https://www.elle.de/schuhtrends", "success": true, "is sub": true, "content": {"headers": ["Schuhtrends", "Komfortabel und schick zugleich: Die schönsten Schuhtrends für flache Schuhe im Frühling 2022", "Modetrend von Bella Hadid: Während wir ihr diese Sneaker sofort nachkaufen, ist ihr Outfit ein absolutes No-Go!", "Schuh-Trend: So stylen Sie Stiefel im Frühling 2022 richtig", "Warme Knöchel dank High Top Sneaker: Nicht nur dafür lieben wir den Schuh-Trend im Frühling 2022", "Im Frühling trägt man wieder Clogs! So modern zeigt sich der Schuh-Trend 2022", "Dieser Schuh-Trend ist so bequem wie stilvoll: Furry Slipper sind im Frühling 2022 zurück!"], "text": "MenüDiesen Schuh-Trend muss man 2022 haben: Die perfekten Plateau-Stiefeletten gibt es jetzt bei Mango Manolo Blahnik x Birkenstock: Carries liebsten Schuh-Trend gibt es im Frühling 2022 auch als flache SandaleSchuh-Trends, die wir uns merken: Diese fünf Sneaker-Modelle sind im Frühling 2022 beliebt wie keine anderen!Birkenstock setzt mit diesem eleganten Schuh-Trend neue Maßstäbe für Sandalen im Frühling 2022"}}, {"url": "https://www.elle.de/taschentrends", "success": true, "is sub": true, "content": {"headers": ["Taschentrends", "Mathestunde für Anfänger:innen, Modetrend für Fortgeschrittene: Zylinder Bags gehören im Frühling 2022 auf den modischen Lehrplan", "Bei diesen Taschen herrscht kein Platzmangel: Bowling Bags werden im Frühling 2022 endlich wieder Modetrend! ", "Zum Vernaschen schön: Donut Bags sind der stilvolle Taschen-Trend im Jahr 2022!", "Moment mal, Geschirrhandtuch oder Trend-Tasche? So lässig sieht die neue Le Pliage von Longchamp aus! ", "Zieren 2022 Handgelenk und Schulter: Das sind die 5 wichtigsten Handtaschen-Trends im neuen Jahr", "Von Klassiker bis Hingucker: Das sind 2022 die wichtigsten Taschen-Trends von Dior!"], "text": "MenüWildleder ist wieder cool – mit diesen Taschen liegen Sie 2022 voll im Trend!Dua Lipa, Kim Kardashion & Co. sind Fans: Dieser Taschen-Trend von Balenciaga ist der neue Liebling der Promis Diese ganz besonderen Handtaschen sind im Frühling 2022 ein aufregender Modetrend Endlich ist dieser Klassiker als Modetrend zurück! 2022 können wir ohne Kroko-Taschen nicht leben"}}, {"url": "https://www.elle.de/jeanstrends", "success": true, "is sub": true, "content": {"headers": ["Jeanstrends", "Jeansröcke sind der lässige Denim-Favorit – so trägt man den Modetrend im Frühling 2022", "Das sind die schönsten Modetrends für weiße Jeans im Frühling 2022", "Mode-Trend: Mini Flared Jeans sind die beste Art, im Frühling 2022 enge Jeans zu tragen", "Round 2! Die Barrel Jeans überzeugt im Frühling 2022 mit ihrer rundlichen Silhouette – und wird zum unangefochtenen Mode-Trend", "Jeans werden 2022 aus Hanf – ja, richtig gehört! – zum Modetrend", "Mode-Trend 2022: Dad Jeans sind wieder cool – und erinnern an Full House und Co."], "text": "MenüBaggy Jeans mit Crop Top: So trägt man den Modetrend im Frühling 2022 mit StilDas sind die drei wichtigsten Jeans-Trends für den Frühling 2022 – laut H&MImmer elegant: Jeans kommen diesen Frühling 2022 endlich wieder in Dark Wash-Nuancen!Two Tone Jeans: Bühne frei für den entspanntesten Modetrend des Frühlings 2022!"}}, {"url": "https://www.elle.de/uhren-schmuck", "success": true, "is sub": true, "content": {"headers": ["Uhren & Schmuck", "Die neue Tambour Horizon Light Up Smartwatch von Louis Vuitton ist die Uhr, die wir uns 2022 wünschen", "Jennifer Aniston: Dieses zeitlose Armband der Schauspielerin ist bis heute ein Trend!", "Von Glitzer über Gold bis Perlen: Das sind die wichtigsten Schmuck-Trends für die Festtage 2021", "Bella figura: Schauspielerin Gina Stiebitz ist das neues Kampagnengesicht von DoDo", "Zurück zur Romantik: Perlenschmuck feiert im Winter 2021 ein stilvolles Trend-Comeback", "Smart Christmas: 5 Gründe, warum eine Smartwatch jetzt ganz oben auf unserer Weihnachtswunschliste steht "], "text": "MenüVon wegen altbacken! Perlenohrringe sind im Frühling 2022 der Schmuck-Trend, der jeden Look veredeltSchmuck-Trends 2022: Das sind die wichtigsten Trends – vom Runway inspiriertLiebe kennt kein Alter, kein Geschlecht: Warum wir gerade jetzt die Diversität der Liebe zelebrieren Perlen, mehr Perlen, Pearlcore: So werden sie zum größten Schmuck-Trend des Jahres 2022"}}, {"url": "https://www.elle.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "Dieser Beauty-Trend ist der softeste Sonnenschutz aller Zeiten: Wir setzen 2022 auf LSF-Seren!", "Mitesser entfernen: So kannst du sie für immer loswerden", "Von Flecken bis Build-ups: So lässt sich Selbstbräuner entfernen", "Der Nixie ist der angesagteste Frisuren-Trend für kurze Haare im Frühling 2022 – und ersetzt den Pixie!", "Dünne Augenbrauen á la Bella Hadid sind der kontroverse Beauty-Trend im Frühling 2022", "Abstract Nails: Ist das Kunst oder kann das auf die Nägel? Der Beauty-Trend ist eine Investition für 2022!"], "text": "MenüKaia Gerber macht diese Retro-Frisur zum Trend – dafür ist allerdings eine andere 2022 outRote Lippen soll man … tragen! Denn: Diese drei Lippenstift-Nuancen sind 2022 Beauty-TrendLaut Gigi Hadid: Das ist der wichtigste Haarfarben-Trend für Blond im Frühling 2022Haare wie in Hollywood! Das Jennifer Aniston-Blond ist der Haarfarben-Trend, auf den wir im Frühling 2022 setzenBeauty Themen auf ELLEPflege Make-upMake-upFrisuren"}}, {"url": "https://www.elle.de/trends", "success": true, "is sub": true, "content": {"headers": ["Trends", "Vergesst die Schönheit! Oscar-Schauspielerin Helen Mirren spricht im Interview über Selbstvertrauen und ihre Liebe zu Make-up", "Frischer Anstrich: Das sind die 5 wichtigsten Nagellack-Trends für den Frühling 2022", "Auf diesen Beauty-Trend haben wir lange gewartet: Endlich kann man sich Haare für volle Augenbrauen transplantieren lassen!", "Dieser Maniküre-Trend ist ein Update für French Nails: Weiße Spitzen sind im Frühling 2022 elegant schwarz", "Von Feathering bis Pin Straight: Das sind die größten Augenbrauen-Trends 2022", "Jaw-lighting ist der Beauty-Trend 2022 für eine definiertere Kieferpartie – laut TikTok"], "text": "MenüDünne Augenbrauen á la Bella Hadid sind der kontroverse Beauty-Trend im Frühling 2022Abstract Nails: Ist das Kunst oder kann das auf die Nägel? Der Beauty-Trend ist eine Investition für 2022!Weißer Concealer? Dieser Beauty-Trend von TikTok revolutioniert das Make-upRunway-approved: Bella Hadid setzt mit den Bright Brows einen Beauty-Trend, der 2022 tatsächlich alltagstauglich wirdBeauty Themen auf ELLEPflege Pflege Make-upFrisuren"}}, {"url": "https://www.elle.de/haare-frisuren", "success": true, "is sub": true, "content": {"headers": ["Frisuren", "Soft Mullet: Diesen Frisuren-Trend schauen wir uns im Frühling 2022 von Supermodel Kaia Gerber ab", "Frisuren-Trend vom Laufsteg: So trägt man 2022 Haarspange – laut Chanel", "Frisuren-Trend Golden Brown Hair: Braune Haare bekommen im Frühling 2022 ein Makeover in den Längen und Spitzen", "Natürlicher geht's nicht: French Balayage Shadow ist der Frisuren-Trend im Frühling 2022", "Update für Brünett: Coconut Mocha ist der elegante Haarfarben-Trend für dunkle Haare im Frühling 2022", "Den perfekten, ganz individuellen Haarschnitt? Erhält man mit dem Frisuren-Trend 2022 Intuitive Hair Cutting!"], "text": "MenüKaia Gerber macht diese Retro-Frisur zum Trend – dafür ist allerdings eine andere 2022 outLaut Gigi Hadid: Das ist der wichtigste Haarfarben-Trend für Blond im Frühling 2022Haare wie in Hollywood! Das Jennifer Aniston-Blond ist der Haarfarben-Trend, auf den wir im Frühling 2022 setzenDer Nixie ist der angesagteste Frisuren-Trend für kurze Haare im Frühling 2022 – und ersetzt den Pixie!Beauty Themen auf ELLEFrisurenMake-upMake-upPflege "}}, {"url": "https://www.elle.de/hautpflege", "success": true, "is sub": true, "content": {"headers": ["Hautpflege", "Mitesser entfernen: So kannst du sie für immer loswerden", "Von Flecken bis Build-ups: So lässt sich Selbstbräuner entfernen", "Hagebuttenöl: natürliche Pflege & Beauty-Allrounder für die Haut", "Welche Hyaluron-Creme ist die beste? Unsere 5 Favoriten für jeden Hauttyp", "Genial: Diese Pickel Patches machen Hautunreinheiten unsichtbar", "Darauf schwören Dermatologen: Dieses Hyaluronsäure-Serum soll Falten effektiv und schnell glätten"], "text": "MenüDieser Beauty-Trend ist der softeste Sonnenschutz aller Zeiten: Wir setzen 2022 auf LSF-Seren!Welchem Produkt hat Jennifer Aniston ihre glatte Haut zu verdanken? Gegen Falten setzt sie auf diese Anti-Aging-Creme!Mit nur zwei Wirkstoffen Falten effektiv bekämpfen: Das sind die Elle-Anti-Aging-Super-HeroesBeauty-Hack: So sitzen Tuchmasken immer perfektBeauty Themen auf ELLEPflege Pflege FrisurenMake-up"}}, {"url": "https://www.elle.de/make-up", "success": true, "is sub": true, "content": {"headers": ["Make-Up", "Maniküre-Trick: Press-on Nails sind Trend und super praktisch – aber wie entfernt man sie richtig? So geht’s!", "Ein Hauch von nichts: Natürliche Lippen sind als Make-up-Trend zurück – und so sehen sie jetzt aus!", "Bouncing Blush ist der Make-up-Trend von TikTok, der uns im Frühling 2022 sofort Frische verleiht!", "Zarte Nuance für den Frühling 2022: French Pink ist der neue Nagellack-Trend!", "Rot, rot, rot: Die klassischste aller Lippenstift-Farben erobert als Beauty-Trend 2022 die Laufstege!", "Highlighter war gestern! Im Frühling 2022 setzt rosa Blush als Make-up-Trend feminine Akzente "], "text": "MenüRote Lippen soll man … tragen! Denn: Diese drei Lippenstift-Nuancen sind 2022 Beauty-TrendEin wahrer Augenöffner für den Frühling: Dior setzt mit dem White Eyeliner-Look einen überraschend tragbaren Make-up-TrendHurra, die neue Generation der Mascaras ist da! So sorgen sie 2022 für schön lange Wimpern – passend zu jedem Beauty-TrendDieser Beauty-Trend 2022 sorgt für schöne Augenbrauen: Feathering Natural Brows – inspiriert von MoschinoBeauty Themen auf ELLEMake-upMake-upPflege Frisuren"}}, {"url": "https://www.elle.de/beauty-ratgeber", "success": true, "is sub": true, "content": {"headers": ["Beauty Ratgeber", "Beauty-Öle: Echte Pflege-Allrounder", "Gesichtsreinigung", "Schöne Haut: So gelingt die Gesichtspflege", "Augenpflege: Tipps für einen wachen Blick", "Körperpflege: Rundum schön", "Haarentfernung: Methoden, Tipps und Tools", "Bye-bye, Bad Hair Days: Das solltest du bei der Haarpflege beachten", "Haar-Styling: Tipps und Trends", "Tipps & Tricks rund um Make-up", "Nagel- und Fußpflege", "Beauty für die Braut", "Geschenkideen rund um Beauty", "Unsere aktuellsten Empfehlungen", "Pflege-Ratgeber und Produktfavoriten", "Gesichtsseren: Unsere Empfehlungen", "Die richtige Gesichtscreme für jedes Bedürfnis", "Peelings und Masken: Wellness für daheim", "Praktische Pflege-Gadgets", "Pflegetipps bei unreiner Haut", "Pflegeprodukte", "Hautprobleme", "Körperhygiene und -Gesundheit", "Unsere Produkttipps", "Unsere Shampoo-Empfehlungen", "Tipps für lange, kräftige Haare", "Styling-Produkte", "Frisuren: Tipps und Trends", "Teint perfektionieren", "Wangen, Lippen und Augen", "Make-up-Tricks", "Maniküre", "Nageltrends", "Fußpflege", "Dieser Beauty-Trend ist der softeste Sonnenschutz aller Zeiten: Wir setzen 2022 auf LSF-Seren!", "Mitesser entfernen: So kannst du sie für immer loswerden", "Von Flecken bis Build-ups: So lässt sich Selbstbräuner entfernen", "Hagebuttenöl: natürliche Pflege & Beauty-Allrounder für die Haut", "Soft Mullet: Diesen Frisuren-Trend schauen wir uns im Frühling 2022 von Supermodel Kaia Gerber ab", "Den perfekten, ganz individuellen Haarschnitt? Erhält man mit dem Frisuren-Trend 2022 Intuitive Hair Cutting!"], "text": "MenüWie bekomme ich mehr Volumen in die Haare? Was hilft gegen Mitesser? Und wie werde ich endlich diese lästigen Augenringe los? Fragen über Fragen, aber keine Sorge, denn wir haben die richtigen Antworten! Mit unseren Informationen rund um Hautpflege, Haarpflege und dekorative Kosmetik bist du garantiert für jedes Beauty-SOS gewappnet. Wir haben die besten Tipps und Produkte hier für dich zusammengestellt. Viel Spaß beim Stöbern!Dieser Beauty-Trend ist der softeste Sonnenschutz aller Zeiten: Wir setzen 2022 auf LSF-Seren!Mitesser entfernen: So kannst du sie für immer loswerdenVon Flecken bis Build-ups: So lässt sich Selbstbräuner entfernenNatürliche Schönheit kommt von innen. Doch man kann auch äußerlich etwas nachhelfen. Das geht am besten mit wertvollen Ölen, die sich als wahres Superfood für Haut und Haare entpuppen. Ob im Kampf gegen raue Stellen, Hautprobleme oder frizzige Haare: Wir zeigen, was die Beauty-Booster können und wie du sie ganz einfach in deine Pflegeroutine integrierst.Superfood für die Schönheit: So pflegt Avocadoöl Haut und HaareHagebuttenöl: natürliche Pflege & Beauty-Allrounder für die HautGlänzendes Haar? Strahlende Haut? Wir setzen für Haut- und Haarpflege jetzt auf JojobaölBeauty-Alleskönner aus dem Garten: Deshalb setzen wir für schöne Haut und Haare auf KarottenölMandelöl - ein echter Geheimtipp für Haut & HaarWunderwaffe Rizinusöl: So pflegt man Haut, Haare und Körper auf natürliche WeiseRosenöl: So effektiv pflegt das Luxus-Öl Haut, Haare und KörperTrockene und unreine Haut? Tropisches Tamanuöl löst (fast) alle Hautprobleme von Akne bis FaltenNicht nur die Pflege, sondern auch die Gesichtsreinigung sollte auf den eigenen Hauttyp abgestimmt sein. Wir verraten, wie das gelingt, welche Tools das Cleansing optimieren und wie man Hautproblemen bereits bei diesem Schritt der Beauty-Routine entgegenwirkt.Gesichtsreinigung: Das sind die besten Produkte für den wichtigsten Step in der Beauty-Routine (mit Test!)Elektrische Gesichtsreinigungsbürsten: So sinnvoll sind sie wirklichGesichtsreinigungs-Guide: Das sind die besten Cleanser für jeden HauttypSchwarze Seife: Damit sind Haut- und Haarprobleme passéTrockene und empfindliche Haut? Dann ist eine sanfte Reinigungsmilch das richtige ProduktGleich und Gleich löst sich gern: Deshalb sollte man bei fettiger Haut auf ein Reinigungsöl setzenDu suchst nach echten Beauty-Geheimtipps? Oder möchtest wissen, wie du deine Haut optimal pflegst? Wir zeigen, welche Seren, Cremes und Co. zu dir passen, welche Trends du nicht verpassen darfst und mit welchen Tipps und Produkten unreine Haut wieder ebenmäßig wird.Zarter Glow statt öliger Glanz: Das kann man gegen fettige Haut tunSchuppige Haut? Mit diesen Produkten wird sie wieder seidenweichRote Äderchen im Gesicht: So wird man sie losRosenwasser: Das Beauty-Produkt, das alles kann!Schönheit aus der Natur: 7 Gründe, warum Französinnen auf Orangenblütenwasser als Beauty-Elixier setzenGesichtsspray verhilft zum perfekten Glow für zwischendurch − die 5 besten ProdukteUrea: feuchtigkeitsspendend bei trockener HautSuper-Wirkstoff aus dem Bienenstock: Alles über die Wirkung von Propolis auf die HautK-Beauty: Wer die 10 Steps der südkoreanischen Beauty-Routine befolgt, wird mit Haut wie Porzellan belohntWorth the Hype? So gut ist ein Hyaluron-Serum wirklichEbenmäßige Haut mit der Kraft aus der Natur: Das steckt hinter dem Beauty-Trend Bakuchiol Tschüss, Falten! Ein Vitamin-C-Serum verjüngt die Haut als hochpotentes AntioxidansWelche Hyaluron-Creme ist die beste? Unsere 5 Favoriten für jeden HauttypDeshalb schwören wir auf eine Retinol-Creme bei Akne, Falten und PigmentfleckenIrritierte, gestresste Haut? So kann eine Ceramide-Creme helfenEntspannungskünstler für gestresste Haut: Was kann eine CBD-Creme wirklich?Echt jetzt?! Schneckencreme ist der neue Beauty-Hype aus Korea für schöne HautOptische Verjüngungskur? Alles zur Wirkung von Kollagen in Cremes, Drinks und Co.Optimiert den Schönheitsschlaf: Die besten Nachtcremes für glatte und entspannte HautUnverzichtbar: Die 5 besten Sonnencremes fürs Gesicht, passend zu jedem HauttypKörner, Enzyme oder Säure? Die besten Gesichtspeelings für jeden HauttypEmpfindliche Haut? Ein Enzympeeling sorgt auf sanfte Weise für einen frischen GlowMask on: Diese Tuchmasken sind das perfekte Wellness-Treatment für zu HauseKiss me softly! Ein Lippenpeeling pflegt trockene Lippen seidig weichMagisches Beauty-Ritual: Jade Roller sorgen für traumhaft schöne HautDermaroller: Die besten 3 Geräte für makellose HautKeep it cool: Wir bewahren unsere Beauty-Produkte ab sofort in einem Kosmetik-Kühlschrank aufReine Haut: 10 Tricks, die für ebenmäßige Haut sorgenTschüss, Hautprobleme – so hilft Silbercreme bei Unreinheiten, Neurodermitis und Co.Tschüss, Mitesser! Porensauger sorgen jetzt für ein strahlendes HautbildMitesser entfernen: So kannst du sie für immer loswerdenDie Mitesser gehen einfach nicht weg? Dann sind es vielleicht Sebaceous FilamentsGenial: Diese Pickel Patches machen Hautunreinheiten unsichtbarAknenarben? So wird man sie los!Allround-Talent Tonerde: Grundreinigung für Haut und HaarBye-bye Pickel! So sorgt eine Gesichtssauna für strahlend schöne HautAuf den Concealer möchtest du nicht mehr verzichten, weil dich Augenringe plagen? Dann haben wir hier die richtigen Tipps für dich parat. Schatten, Schwellungen oder gar erste Fältchen haben mit unseren Empfehlungen keine Chance mehr!Dunkle Augenringe? Gegen diese 6 Tipps haben dunkle Schatten keine Chance!Augenringe wegbekommen: Diese Mittel helfen gegen die dunklen SchattenTränensäcke: So wirst du Schwellungen unter den Augen losWake me up! Deshalb solltest du ab 25 eine Augencreme verwendenMüde Augen werden wach: Die 6 besten Augenmasken gegen dunkle SchattenDenkt man an Körperpflege, hat man zunächst Hautpflege-Produkte im Sinn. Doch tatsächlich geht es noch weiter darüber hinaus: Wir erklären außerdem, was bei Hautproblemen hilft, und geben wertvolle Tipps rund um die Gesundheit deines Körpers.Sheabutter: So intensiv pflegt die Beauty-Butter Haut und HaareSüßer Schönheits-Treat: Kakaobutter pflegt Haut und Haare butterweichKörperpeeling: Die 3 besten Body Scrubs für jeden HauttypReibeisenhaut: So behandelst du sie richtigBye-bye, Buttne! So wirst du Pickel am Po erfolgreich losPickel am Rücken? Mit diesen 10 Methoden wird man „Bacne“ endlich los!9 wirksame Mittel und Tipps gegen AchselschweißVon Flecken bis Build-ups: So lässt sich Selbstbräuner entfernenDaily Detox: Ölziehen soll den Körper entgiften und für gesunde, weiße Zähne sorgenDas stärkste Antioxidans der Welt: Alles über die Wirkung von Astaxanthin für Haut und GesundheitVon schöner Haut bis zu einem gesunden Darm: So beeinflusst Milchsäure deinen KörperOhrloch entzündet oder hängende Ohrläppchen? Mit diesen 5 Ohrenpflege-Tipps sind diese Probleme passéSchnell entwässern: So wirst du Wassereinlagerungen an Beinen, Bauch und Armen losLuft raus! Die Ursachen für einen Blähbauch und die besten Tipps dagegenDas erste Mal mit dem Epilierer? Vergisst man garantiert nie wieder. Doch mit ein paar guten Tipps und dem richtigen Gerät kann man die Haarentfernung so angenehm wie möglich gestalten. Wie das gelingt und welche Ratschläge wir noch rund um das Thema Haarentfernung haben, siehst du hier:Epilieren ohne Schmerzen: 7 Tipps, mit denen es garantiert nicht wehtutHallo schöne Sommerbeine: Epilierer und IPL-Haarentferner im Test – und dieses Gerät hat überzeugtFür immer glatt! Alles über die dauerhafte Haarentfernung mit dem IPL Bye-bye, lästige Härchen! Das sind die besten Gesichtsepilierer 2022Damenbart entfernen: Was hilft wirklich gegen die lästigen Härchen im Gesicht?Achseln aufhellen: 6 Tipps gegen dunkle Flecken unter den ArmenGlatte Bikinizone ohne Pickel: 5 Tipps für die perfekte IntimrasurRasierseife: 5 Gründe, weshalb wir jetzt auf diesen nachhaltigen Trend für die Nassrasur setzenFür die Haare gilt das Gleiche wie für die Haut: Die richtige Pflege ist das A und O. Denn Spliss, Haarbruch oder fehlenden Glanz kannst du mit einer guten Pflege allemal vermeiden. Wie du deine Haare am besten verwöhnst und geschwächtes oder dünnes Haar stärkst, erfährst du hier:Das hilft wirklich gegen trockene HaareShine bright! Das sind die 8 besten Tipps für glänzende HaareNachgeholfen: So stärkt Keratin die HaareFeines Haar? Deshalb ist ein Haaröl ohne Silikone besser geeignet Haarwasser bei Haarproblemen: so wirkt esFür seidenglattes Haar: Diese Masken helfen gegen HaarbruchSchluss mit Bad Hair Days: Die besten Shampoos gegen schnell fettende Haare Festes Shampoo: Diese 4 Produkte sind gut für Haare und UmweltMit diesen Silbershampoos frischt man blonde Haare zu Hause ganz leicht aufDiese Vitamine lassen die Haare schneller wachsenVon Shampoo bis Serum: Die besten Haarwuchsmittel gegen Haarausfall im VergleichVolumen-Boost: Mit diesen Tipps werden dünne Haare langfristig dickerEin gutes und schonendes Styling gelingt am besten mit den richtigen Produkten. Vom Haarspray bis zum Hitzeschutz: Wir zeigen dir unsere Favoriten und Styles zum Nachfrisieren!Haarspray im Vergleich: Das sind die 5 besten ProdukteSalzspray: 5 Produkte für perfekte Beach WavesVorsicht beim Hitze-Styling! Mit einem Hitzeschutzspray beugt man kaputten Haaren vorDie Dauerwelle ist zurück – und wirkt 2022 moderner denn jeLet it curl! So stylst du Naturlocken richtigGlatte Haare: 11 Hacks, mit denen der Sleek Look gelingt – mit und ohne HitzeHaarkreide Guide: So schenkst du deinem Haar temporäre FarbhighlightsOb Mascara für volle Wimpern oder Concealer gegen lästige Augenschatten: Make-up kann total hilfreich sein, wenn es darum geht, bestimmte Gesichtspartien hervorzuheben oder den ein oder anderen Beauty-Notfall wegzuschummeln. Hier präsentieren wir dir hilfreiche Make-up-Hacks sowie die neuesten Trends in Sachen Lippenstift, Foundation und Co.:Darum schwören Make-up-Profis auf PrimerDas sind die besten BB Creams für einen strahlenden TeintPflege trifft Deckkraft und Anti-Aging: Eine CC Cream ist das perfekte All-in-One-ProduktDeckend wie eine Foundation, aber bitte natürlich? Darum setzen wir für einen ebenen Teint auf MineralpuderPerfekt getarnt: In 3 Schritten zum ultra deckenden Camouflage-Make-upMake-up-Kissen: So viel ist dran am Hype um die Cushion Foundation aus SüdkoreaHello, rosy cheeks! Der Guide zum passenden Blush So findest du den perfekten roten Lippenstift passend zu deiner HaarfarbeMit diesen genialen Beauty-Tricks bekommt man sofort volle Lippen – ganz ohne SpritzenDie besten Wimpernzangen für traumhaft geschwungene Wimpern Beauty-Waffe Augenbrauenserum – die besten Produkte für volle BrauenAugenbrauenpuder: Diese 4 Beauty-Produkte lassen deine Augenbrauen viel voller wirkenGlow-Make-up: Mit diesen 12 Schminktipps sieht man sofort jünger ausCut Crease: Das Contouring für die Augen – so easy funktioniert der Trend!Concealer richtig auftragen: 10 Tricks, die jeder kennen sollteGoodbye Chaos! 5 Tipps zur Make-up-AufbewahrungSchöne Nägel und weiche Füße wie vom Profi? Das gelingt dir auch daheim! Wir geben dir dafür die besten Tipps und zeigen außerdem aktuelle Nageltrends zum Nachmachen.Mit einem Maniküre Set gelingt die professionelle Nagelpflege auch zu HauseHigh-Tech-Maniküre: Das sind die 5 besten Nagelfräser im VergleichBrüchige Nägel? 5 Produkte und Tipps, die helfenGellack im Test: Nagellack + Gel-Setter vs. UV-Lack – welcher überzeugt am meisten?Veganer Nagellack: Auch bei der Maniküre setzen wir jetzt auf umwelt- und tierfreundliche AlternativenIn 3 Minuten zur Profi-Maniküre mit NagelfolienStriplac: Diesen Peel-off-Nagellack kannst du ganz einfach von den Nägeln abziehenStatt French Nails: Babyboomer-Nägel zieren unsere Hände so viel natürlicherFußpflege leicht gemacht: Mit diesen Beauty-Helfern kannst du Hornhaut entfernen - in nur 4 SchrittenHühneraugen entfernen: So wirst du die schmerzhaften Druckstellen losNeben Gästeliste, Tischdeko und Kleid steht auf der To-Do-Liste jeder Braut auch das eigene Aussehen ganz weit oben. Haken dran! Hier bekommst du Inspiration für deinen eigenen Hochzeits-Look:Braut-Make-up: 5 schöne Schminkideen für den großen TagBraut-Nägel: Die 9 schönsten Maniküre-Ideen für den großen TagOb Weihnachten oder Geburtstag: Falls du noch nach schönen Geschenken für Beauty-Liebhaberinnen suchst, wirst du hier garantiert fündig:Moschus: Diese eine Zutat haben alle verführerischen Düfte gemeinsamNoch keine Idee für Weihnachten? 3 Beauty-Geschenksets im TestJetzt im Sale! Wir haben den beliebten Beauty-Adventskalender von Amazon für euch geöffnet – und das steckt drin"}}, {"url": "https://www.elle.de/abnehmen-fitness", "success": true, "is sub": true, "content": {"headers": ["Abnehmen & Fitness", "Ernährungs-Trend: Der neue Superdrink? So soll Salat-Wasser beim Einschlafen helfen ", "Die besten Hanteln für zuhause: So findest du das richtige Set", "Fitness-Trend Seilspringen: Mit diesem gewichteten Springseil trainiert man Ausdauer und Kraft gleichzeitig!", "Mehr Muskeln, weniger Fett: Diese Kapseln sollen beim Abnehmen unterstützen und helfen, pro Tag 300 Kalorien mehr zu verbrennen", "Diese 3 Rezepte mit Rote Bete helfen, um jetzt gut gelaunt und voller Energie abzunehmen!", "Aktiv in 2022 durchstarten: Das sind die 4 besten Fitness-Uhren im Vergleich"], "text": "MenüStatt Diät: Mit diesem Frühstück hält Heidi Klum ihre schlanke FigurWarum Fasten? Mit diesen 7 Tipps erzielen Sie langfristige Erfolge für Ihre GesundheitFlacher Bauch und Sixpack ohne Sit-ups? Stomach Vacuuming ist der neue Fitness-Trend aus den USANie mehr Diät-Frust: Diese Experten-Tipps helfen, die typischen Diät-Fehler (endlich) zu vermeiden"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "Gebackene Blumenkohl-Flügel: Dieses vegane Rezept ist die beste Alternative zu Chicken Wings", "Perimenopause: Was man schon ab Ende 30 über die Wechseljahre wissen muss!", "Traumhaft lecker: Dieses Rezept für Karottenkuchen mit Frosting ist vegan – und passt perfekt zu Ostern!", "Mit diesen Ernährungstipps und Life-Hacks haben Wechseljahres-Beschwerden keine Chance", "Farbenfroh, lecker und gesund: Dieses Rezept für Nudeln mit Karottensoße passt perfekt in den Frühling", "Die Wechseljahre betreffen alle Frauen – oft früher als gedacht. Es ist Zeit endlich offen darüber zu sprechen!"], "text": "MenüSuperfood Yuzu: Warum jetzt alle verrückt nach der Trendfrucht aus Japan sind – inklusive RezeptEndlich wieder „Bridgerton“! Das passiert in der zweiten Staffel der Netflix-SerieFood: 6 Lebensmittel, die man hasst oder liebtKeine Angst vor Hormonersatztherapie (HRT) in den Wechseljahren: Ein Gynäkologe klärt die wichtigsten Fragen"}}, {"url": "https://www.elle.de/essen-trinken", "success": true, "is sub": true, "content": {"headers": ["Essen & Trinken", "Gebackene Blumenkohl-Flügel: Dieses vegane Rezept ist die beste Alternative zu Chicken Wings", "Traumhaft lecker: Dieses Rezept für Karottenkuchen mit Frosting ist vegan – und passt perfekt zu Ostern!", "Soul Food für Faule: Diese geröstete Tomatensuppe kocht sich fast von alleine - das Rezept!", "Beyoncé und die Kardashians sind süchtig nach diesem veganen Rezept für Key Lime Pie – ohne Backen", "Mit diesem Pudding Himbeer Tartelettes-Rezept träumt man sich direkt nach Frankreich – optional sogar vegan!", "Einfach und so lecker: Bärlauch-Gnocchi mit Pesto sind das leckerste Rezept im Frühling"], "text": "MenüSuperfood Yuzu: Warum jetzt alle verrückt nach der Trendfrucht aus Japan sind – inklusive RezeptFood: 6 Lebensmittel, die man hasst oder liebtFarbenfroh, lecker und gesund: Dieses Rezept für Nudeln mit Karottensoße passt perfekt in den FrühlingRezept für die schnellste Tomatensoße der Welt – natürlich italienisch und mit nur vier Zutaten!"}}, {"url": "https://www.elle.de/health", "success": true, "is sub": true, "content": {"headers": ["Health", "Perimenopause: Was man schon ab Ende 30 über die Wechseljahre wissen muss!", "Mit diesen Ernährungstipps und Life-Hacks haben Wechseljahres-Beschwerden keine Chance", "Yoga-Flow: Diese Übungen sind perfekt für kalte Tage", "Die besten Hormon-Hacks, um den Menstruations-Zyklus positiv zu beeinflussen", "Schlapp und müde? Mit dieser Atemtechnik bekommen Sie in 30 Sekunden mehr Energie ", "Diagnose per Smartphone: Diese App erkennt Geschlechtskrankheiten"], "text": "MenüKeine Angst vor Hormonersatztherapie (HRT) in den Wechseljahren: Ein Gynäkologe klärt die wichtigsten FragenDie Wechseljahre betreffen alle Frauen – oft früher als gedacht. Es ist Zeit endlich offen darüber zu sprechen!Die Periode und die Pandemie: So beeinflusst Corona den weiblichen Zyklus – laut neuer StudieSelfcare: Mit diesen 6 leichten Ritualen und Tipps fühlt man sich sofort besser"}}, {"url": "https://www.elle.de/fitness-ratgeber", "success": true, "is sub": true, "content": {"headers": ["Fitness Ratgeber", "Cardio-Training: So klappt es mit der Ausdauer", "Muskelaufbau & Toning", "Fitness-Gadgets für ein effektiveres Training", "Regeneration und Entspannung", "Fitness-Zubehör", "Sportnahrung: Wichtige Nährstoffe für dein Training ", "Abnehm-Tipps", "Unsere aktuellsten Empfehlungen", "Gadgets speziell für den Muskelaufbau", "Die besten Hanteln für zuhause: So findest du das richtige Set", "Fitness-Trend Seilspringen: Mit diesem gewichteten Springseil trainiert man Ausdauer und Kraft gleichzeitig!", "Aktiv in 2022 durchstarten: Das sind die 4 besten Fitness-Uhren im Vergleich", "Yogamatten im Vergleich: Das sind die 5 besten Modelle 2022", "Proteinpulver 2022: Das sind die 6 besten Eiweißpulver zum Abnehmen und Muskelaufbau", "Piloxing, Crossminton, Padel? Diese Trend-Workouts sind 2022 angesagt"], "text": "MenüDu willst endlich deine Fitnessziele erreichen und ein gesünderes Leben anfangen? Dann bist du hier genau richtig: Wir haben die wichtigsten Informationen rund um Fitness, Sport, Ernährung und Regeneration zusammengestellt. Du findest hier Tipps, um schneller ans Ziel zu kommen. Ob Fitness-Zubehör wie Kopfhörer, die richtige Yogamatte oder Nahrungsergänzungsmittel wie etwa ein gutes Proteinpulver: Wir haben die besten Produkte für dich herausgesucht und getestet. Jetzt heißt es also nur noch anfangen! Viel Spaß beim Stöbern!Die besten Hanteln für zuhause: So findest du das richtige SetFitness-Trend Seilspringen: Mit diesem gewichteten Springseil trainiert man Ausdauer und Kraft gleichzeitig!Aktiv in 2022 durchstarten: Das sind die 4 besten Fitness-Uhren im VergleichEin Cardio-Training eignet sich gut, um die Ausdauer zu trainieren. Doch welches Training ist für dich am besten geeignet? Bist du eher die geborene Joggerin oder eher prädestiniert fürs Radfahren? Wir verraten, welche Sportart zu dir passt und geben hilfreiche Tipps, um endlich anzufangen und natürlich auch durchzuhalten:Abnehmen und fit werden mit Ausdauertraining: die besten Tipps und Grundlagen für Anfänger Tschüss Körperfett! Cardio Training lässt die Pfunde purzelnLauftraining: Diese 10 Tipps sollten Jogging-Anfänger beachtenHIIT Training: So hilft das Workout beim schnellen AbnehmenWer Muskeln aufbauen oder seinen Körper definieren will, kommt am Krafttraining nicht vorbei. Durch regelmäßige Einheiten gewinnt der Körper an Muskelmasse und wird dabei effektiv gestrafft. Wir zeigen dir hier die wichtigsten Grundlagen und besten Übungen:Gezieltes Rückentraining: die 6 besten Rückenübungen für den MuskelaufbauBauch-weg Übungen: Mit diesen 5 Methoden zum flachen BauchMit Training zum flachen Bauch: 5 Übungen für die BauchmuskelnStraff und wohlgeformt: 10 Trizeps Übungen für definierte Arme wie ein SupermodelPo-Training: Die besten Tipps für einen knackigen PoOb Kettlebell, Hanteln, Gymnastikball oder Fitnessbänder: Viele dieser Tools machen das Workout effektiver und anspruchsvoller. Um dir die Kaufentscheidung zu erleichtern, haben wir uns verschiedenes Zubehör angesehen und getestet. Ob Cardio oder Toning: Auf diese Fitness-Helfer wollen wir nicht verzichten:Sport-Equipment: Diese 9 Fitness-Gadgets machen das Home-Workout noch effizienterFlacher Bauch und starker Rücken: die fünf besten Gymnastikbälle Vom Bauch bis zu den Beinen: Diese 6 Gymnastikball Übungen definieren deinen Körper Fast vergessen: Der Hula Hoop aus den 50er-Jahren ist zurück! Und so kann man damit abnehmenFür straffe Beine und einen knackigen Po: Das sind die 5 besten Stepper im VergleichDas Springseil im Vergleich: Das sind die besten 5 SeileGanzkörper-Workout mit der Kettlebell – das sind die 6 effektivsten ÜbungenDie besten Hanteln für zuhause: So findest du das richtige SetKleines Gewicht, große Wirkung: Gewichtsmanschetten machen das Workout noch effektiverStrom an! Das sind die besten EMS-Geräte für zu HauseFlexibar-Workout: Mit diesem Training bekommst du einen flachen BauchBesonders effektiv: Diese Fitnessband-Übungen straffen deinen KörperNach dem Sport ist vor dem Sport. Doch ausreichende Pausen zwischen den Einheiten sind wichtig, damit sich die Muskulatur erholen kann. Ansonsten riskiert man Verletzungen oder eine Überanspruchung des Systems. Daher gehört auch Entspannung immer zum ausgewogenen Fitnessprogramm dazu. Wie die Regeneration gelingt und welche Tools lästige Verspannungen lösen, liest du hier:Regeneration: mit Ruhephasen Muskeln aufbauenTschüss, Cellulite und Verspannungen! Die 7 besten Faszienrollen 2022Einfach eine runde Sache: Die 6 besten Faszienbälle für entspannte MuskelnTreat yourself! Die drei besten Massagegeräte für zu Hause im TestRückenschmerzen? Alles über die Wirkung von AkupressurmattenWas wäre die Runde Joggen im Park ohne Musik auf den Ohren? Oder eine Yoga-Stunde ohne stylishe Matte? Und wie genau kann man eigentlich seine Fitness-Fortschritte messen? Ohne das richtige Zubehör macht das Training eben oft nur halb so viel Spaß. Wir zeigen dir deshalb jetzt unsere Favoriten:Aktiv in 2022 durchstarten: Das sind die 4 besten Fitness-Uhren im VergleichTurn it up! Die 5 besten Sport Kopfhörer für dein WorkoutPraktisch und vielseitig: die 5 besten Trinkflaschen für den Sport Yogamatten im Vergleich: Das sind die 5 besten Modelle 2022Fitnessmatte: Das sind die besten Modelle für dein WorkoutKohlenhydrate, Eiweiß, gesunde Fette, Vitamine und Mineralien sind enorm wichtig für Sportler. Schließlich leistet dein Körper weitaus mehr, wenn er optimal versorgt ist. Aber wie viel müssen wir wovon essen? Welche Ernährungsweise optimiert welche Trainingserfolge und worauf sollte man verzichten? Alle Antworten darauf findest du hier:Definierte Muskeln: Darauf sollte man beim Essen vor und nach dem Sport achten Diese Ernährung führt zum MuskelaufbauNahrungsergänzung für Sportler: Kreatin und seine Wirkung Für eine ausgewogene Ernährung – eiweißhaltige Lebensmittel im ÜberblickWarum ist Eiweiß wichtig?Proteinpulver 2022: Das sind die 6 besten Eiweißpulver zum Abnehmen und MuskelaufbauPflanzen-Power: Das sind die 6 besten veganen ProteinpulverNeues Jahr, neuer Vorsatz? Wer sich vorgenommen hat, fitter zu werden oder abzunehmen, muss einiges beachten, um dabei auch gesund zu bleiben. Wie das geht, welche Trainingspläne dafür geeignet sind und wie viele Kalorien wir eigentlich beim Cardio verbrennen, liest du hier.Projekt Wunschfigur: So erstellst du einen Trainingsplan in 5 Schritten Trainingsplan zum Abnehmen: Mit dieser Food-Fitness-Formel schnell Gewicht verlierenIntervallfasten für Anfänger: So leicht kann man mit der 12:12-Methode abnehmenSo helfen Bitterstoffe beim AbnehmenKalorienverbrauch beim Joggen: So viel verbrennst du beim LauftrainingKalorienverbrauch beim Schwimmen: Wie effektiv ist der Wassersport wirklich?"}}, {"url": "https://www.elle.de/hochzeit", "success": true, "is sub": true, "content": {"headers": ["Hochzeit", "Love is in the air: Das Elle-Team hat abgestimmt und verrät, wer zu den Nominierten der „Elle International Bridal Awards“ gehört", "Hochzeits-Trend Elopement: Tipps und Ideen für eine unvergessliche Hochzeit zu zweit ", "Say yes to the dress: Interview mit Brautkleider-Expertin Maren Beil von Hey Love ", "Save the Date: Die Verleihung der ELLE International Bridal Awards 2020 auf ELLE.de!", "Ja, ich will! Diese Nominierten des ELLE International Bridal Awards kommen aus Deutschland", "Stilvoll heiraten im kleinen Kreis: So kann man die Hochzeit in Corona-Zeiten neu denken"], "text": "MenüPlötzlich Trauzeugin? Welche Aufgaben jetzt anstehen und Tipps, die dabei helfenBlumen für die Hochzeit: Diese Bedeutung haben Lilien, Rosen & Co. im BrautstraußMicro Weddings: 6 Ideen für unvergessliche Mini-HochzeitenJa, ich will! Die Verleihung der ELLE International Bridal Awards"}}, {"url": "https://www.elle.de/psycho", "success": true, "is sub": true, "content": {"headers": ["Psychologie", "Psycho: Mit diesen fünf Tipps lernen Sie auch in schweren Zeiten positiv zu denken", "Das verrät der Wochentag der Geburt über die Persönlichkeit", "Zu viele Optionen und Entscheidungen: Das steckt hinter dem Phänomen „Decision Fatigue“", "Traumdeutung: Das bedeutet es wirklich, wenn man von dem/der Ex-Freund:in träumt", "Numerologie des Geburtsdatums: Wie man seine Lebenszahl berechnen kann – und was sie über den Charakter verrät", "Aurafarben lesen: Das verrät deine Farbe über deinen Charakter"], "text": "MenüLove yourself! Das sind die besten Tipps für mehr SelbstliebeKeine Lust auf Dating-Spielchen: Hardballing ist ein Trend, bei dem man radikal ehrlich datetVon Liebe zu Zweckgemeinschaft – darum bleiben viele Paare zusammen, obwohl die Liebe längst weg istDas verrät deine Faust über deinen Charakter – laut Psychologie"}}, {"url": "https://www.elle.de/kultur-tipps", "success": true, "is sub": true, "content": {"headers": ["Kultur", "Unsere Lieblinge im Frühling: Diese 5 Bücher für die Seele lesen wir jetzt!", "Spannend und wachrüttelnd zugleich: Darum wird die Serie „Maid“ gerade zum riesigen Erfolg auf Netflix", "Was wir von dem neue Buch „Gespräche über die Liebe“ von Natasha Lunn lernen können", "Buch-Tipp: „Echte Freundschaft“ zeigt, wie wir es trotz Krisen und Konflikte schaffen, uns nah zu bleiben", "Kunst-Auktion: Singulart versteigert Sammlung zum Thema Body Positivity", "Unser Buch-Tipp für den Herbst: „Die Vier Winde“ von Kristin Hannah"], "text": "MenüEndlich wieder „Bridgerton“! Das passiert in der zweiten Staffel der Netflix-SerieEine Liebeserklärung: Darum sind wir alle in Schauspieler Adam Driver vernarrt Wenn uns selbst die Worte fehlen: Fünf Bücher von und über Frauen aus der Ukraine„Inventing Anna“: In dieser Netflix-Serie verzaubert eine Hochstaplerin die High Society"}}, {"url": "https://www.elle.de/decoration", "success": true, "is sub": true, "content": {"headers": ["Decoration", "Für die Ewigkeit: Darum ist eine Flowerbox die perfekte Liebesbekundung", "Mit dieser Frühlingsdeko verabschieden wir uns jetzt vom Winter: Die frischesten Trends 2022", "Wie aus deinem Badezimmer ein Place to be wird", "Makeover für die ultimative Wohlfühlzone: So gebt ihr eurem Bad ein optisches Update", "Tableware-Trend für die Feiertage: Klassisches Porzellan feiert an Weihnachten 2021 sein Comeback", "Designklassiker: In welche Möbel lohnt es zu investieren? Ein Experten-Guide "], "text": "MenüStilvoll träumen: Das sind die neuen Betten-Trends für 2022Wenig Platz? So kommen kleine Wohnungen endlich groß raus!Pimp my Ikea: Diese Brands verleihen Möbeln ein Upgrade (und sind noch dazu erschwinglich)Schluss mit Chaos! Das sind die 5 besten Tipps von Deutschlands Ordnungs-Coaches"}}, {"url": "https://www.elle.de/interior-ratgeber", "success": true, "is sub": true, "content": {"headers": ["Interior Ratgeber", "Einrichtungstipps: Die Grundlagen des Interior-Designs", "Einrichtungsstile als Inspirationsquelle", "Tipps & Tricks: Deko-Ideen für dein Zuhause", "Balkon, Garten und Pflanzen: So schaffst du dir deine Wohlfühloase", "Hochzeitsdekoration für den schönsten Tag im Leben", "Unsere aktuellen Empfehlungen ", "Wandgestaltung", "Inneneinrichtung", "Einrichtungs-Ideen nach Raum", "Deko-Ideen nach Raum", "Aktuelle Deko-Trends", "Wanddeko", "Dekorative Möbel", "Do it yourself", " Gestaltungs-Tipps für draußen", "Green up your space! Pflanzen-Ideen", "Für die Ewigkeit: Darum ist eine Flowerbox die perfekte Liebesbekundung", "Interior-Trends: Das sind die schönsten Deko-Ideen für den Frühling 2022", "Mit dieser Frühlingsdeko verabschieden wir uns jetzt vom Winter: Die frischesten Trends 2022", "Tableware-Trend für die Feiertage: Klassisches Porzellan feiert an Weihnachten 2021 sein Comeback", "4 Wege, wie Dachfenster ein gesundes Raumklima in einem nachhaltigen Haus schaffen", "Tischlein deck dich: Die ELLE Deco-Redaktion zeigt, worauf es beim Table Setting ankommt"], "text": "MenüWie verwandelt man die eigenen vier Wände in ein richtig gemütliches Zuhause? Regel Nummer eins: Finde deinen Einrichtungsstil und bleibe ihm treu! Regel Nummer zwei: Achte auf den Wohlfühl-Charakter. Und Regel Nummer drei: Setze auf Deko-Elemente, die langlebig und zeitlos sind.Ob Interior für die kleine Wohnung oder das geräumige Loft: Wir zeigen dir alle aktuellen Einrichtungs-Trends und geben dir Shopping-Tipps für deine unverwechselbare Inneneinrichtung. Viel Spaß beim Stöbern! Für die Ewigkeit: Darum ist eine Flowerbox die perfekte LiebesbekundungInterior-Trends: Das sind die schönsten Deko-Ideen für den Frühling 2022Mit dieser Frühlingsdeko verabschieden wir uns jetzt vom Winter: Die frischesten Trends 2022Du willst dein eigenes Zuhause grundlegend verändern? Dann starte am besten bei Null und stelle für dein neues Einrichtungskonzept von der Wandgestaltung bis hin zur Innenausstattung einen Plan auf. Wir erklären, wie das gelingt.Moderne Wandgestaltung: 5 Ideen für schöne WändeTapetenwechsel gefällig? Diese Mustertapeten geben deinem Zuhause ein stylisches UpdateKeine kahlen Wände mehr: 5 schöne Ideen für die Wandgestaltung im WohnzimmerInneneinrichtung: 7 Tipps für ein stilvolles Zuhause Wohnung chic einrichten: 9 moderne Ideen für ein schönes ZuhauseIndirekte Beleuchtung: So setzt du dein Zuhause subtil in SzeneKüche einrichten: 5 schöne Ideen von Vintage bis AvantgardeWeil das Homeoffice zum Lebensmittelpunkt wird: 9 Tipps, um das Büro stilvoll einzurichtenKleinen Flur gestalten: 6 Tipps, die kleine Eingangsbereiche groß rauskommen lassenHier wird es schon deutlich konkreter. Ob Landhausstil, Shabby Chic oder skandinavisches Design: Es gibt viele Möglichkeiten, eine Wohnung einzurichten. Wie ein roter Faden zieht sich der ausgewählte Einrichtungsstil durch das Zuhause. Und der fängt bei den Möbeln an und geht bis hin zu Pflanzen, Vasen und Schalen. Welche Elemente du für deinen Stil benötigst? Verschaffe dir hier einen Überblick:Minimalismus für Einsteiger: 5 Tipps für ein bewusstes LebenModerner Shabby Chic für ZuhauseLandhausstil: Inspiration & 5 Tipps für romantisch-rustikales WohnenSkandinavisches Design: Wohnen wie im hohen Norden Industrial Style: Alle Infos zum urbanen Interior DesignHygge: 5 Regeln für den kuscheligen Wohntrend aus Dänemark8 Tipps, die den Boho-Stil in die eigenen vier Wände bringenDu möchtest deinem Zuhause ein kleines Einrichtungs-Update verpassen? Wie wäre es mit einer eleganten Bilderwand oder ein paar neuen Farbakzenten im Wohnzimmer? Mit den richtigen Deko-Pieces kannst du dein Apartment im Handumdrehen und ohne viel Mühe aufwerten. Wie das geht, welche Deko-Elemente aktuell im Trend liegen und wie du besondere Stücke selber kreierst, zeigen wir dir hier:Wohnzimmer Deko Ideen: 10 Trends für gemütlich-chice Räume Originell: die 10 besten Schlafzimmer Deko IdeenVon eklektisch bis minimalistisch: Badezimmer Deko für jeden GeschmackKüche und Deko? Das passt! 5 Dekorationsideen für den Kochbereich Dekokissen: So setzt du sie stilsicher in SzeneDiese Tagesdecken lassen das Bett immer stylish aussehen: Die schönsten Modelle für jeden EinrichtungsstilMit dieser Frühlingsdeko verabschieden wir uns jetzt vom Winter: Die frischesten Trends 2022Mit Laternen dekorieren: 7 kreative Styling-Ideen für dein ZuhauseEinfach, schnell und chic: 9 trendige Deko-Ideen für deine GlasglockeOpulentes Wohnungs-Upgrade: So setzt man große Vasen in SzeneDekoratives Comeback: 5 Tipps für den perfekten TrockenblumenstraußFür die Ewigkeit: Darum ist eine Flowerbox die perfekte LiebesbekundungWir verleihen unserem Zuhause jetzt mit Rattandeko den angesagten Boho-LookTischlein deck dich: Unseren Esstisch dekorieren wir jetzt mit KeramikgeschirrSo dekorativ wie informativ: Coffee Table Books verleihen dem Interior smarten CharmeTea Time: 6 Möglichkeiten, eine Etagere zu dekorierenElegant und zeitlos: 8 Ideen, die Bilderwand zu gestaltenTrend-Piece runder Spiegel: Mit dieser Einrichtung wird die Deko zum Interior-StarInterior-Lieblinge: Wir schmücken unsere Wände jetzt mit einem Makramee-WandbehangRetro-Look par excellence: Der Barwagen erlebt ein Comeback!Der Stoff der Könige: So elegant wirken Samthocker in der WohnungTürkranz selber machen: Inspiration und tolle Ideen zum KranzbindenServiettentechnik reloaded: Vier schöne Ideen für individuelle DIY-StückeFiligran statt opulent: So kreiert man die kunstvollen Ikebana-Gestecke aus JapanFlaschengärten sind die urbane Mini-Garten-Alternative: So legt man sie anNicht nur in den eigenen vier Wänden, sondern auch im Garten oder auf dem Balkon sollst du dich wohlfühlen. Denn alle Bereiche deiner Wohnung können wundervoll in Szene gesetzt werden. Was es dazu braucht, sind die richtigen Pflanzen, Sitzgelegenheiten und kreative Ideen, um den Raum möglichst sinnvoll zu gestalten. Wie du dabei am besten vorgehst, verraten wir dir hier:Balkon gestalten: 7 tolle Deko Ideen für dein Outdoor-WohnzimmerTerrassenbeleuchtung: 10 Tipps für ein stimmungsvolles Outdoor-Wohnzimmer Terrasse gestalten: 10 Ideen für dein Outdoor-Wohnzimmer10 Garten Ideen für ein modernes und individuelles Ambiente Von Amaryllis bis Vergissmeinnicht: der große Guide für FrühlingsblumenDiese winterharten Kübelpflanzen verschönern Balkon und GartenVom Lavendel bis zur Pfingstrose: Diese 8 winterharten Stauden trotzen der KälteBalkonpflanzen: 8 Tipps für die perfekte Outdoor-Oase Grüne Hoffnung: Die schönsten Zimmerpflanzen von pflegeleicht bis exotisch An diesem besonderen Tag sollte alles perfekt sein. Das gilt auch für die Dekoration. Schließlich wird die ebenfalls auf den Erinnerungsfotos verewigt und spielt eine nicht zu unterschätzende Rolle für das Ambiente einer Hochzeit. Soll es eher romantisch-blumig oder modern-clean werden? Wir haben hier die richtige Inspiration.Romantisch, vintage, elegant: die 9 schönsten Tischdeko Ideen für die HochzeitBlumenschmuck für die Hochzeit: 5 Ideen für den großen Tag "}}, {"url": "https://www.elle.de/style-guide", "success": true, "is sub": true, "content": {"headers": ["The Style Guide", "Von drinnen nach draußen: Offene Wohnkonzepte & multifunktionale Designs sind die Zukunft", "Dinner-Dates mit Stil: Diese drei Esszimmer-Looks begeistern ", "3 Farben, 3 Looks: Mit diesem Sofa-Allrounder reist du stilistisch einmal um die Welt", "Skandi-Style: der natürlich-helle Trend fürs Schlafzimmer", "Extravagant und glamourös: So geht Wohnen für Anspruchsvolle!", "Moderner Midcentury-Stil für Trendbewusste, die das gewisse Etwas lieben"], "text": "Menü"}}, {"url": "https://www.elle.de/traveller", "success": true, "is sub": true, "content": {"headers": ["Traveller", "City-Guide Salzburg: Das sind die schönsten Urlaubs-Adressen der Stadt – und immer eine Reise wert", "Santorini: Geheim-Tipps für die griechische Insel", "Hamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden Deutschlands", "Caravan deluxe: Warum Wohnwägen die neuen Sehnsuchtsobjekte sind – und wo man sie mieten kann", "Weite, Wind und Wellen: Das sind die schönsten Inseln in der deutschen Nordsee und Ostsee!", "Neue Reise-Tipps für Amsterdam! Diese nachhaltigen Hotels, Cafés & Adressen muss man jetzt entdecken"], "text": "MenüUrlaub mit Yoga, Surfen, Wandern und Reiten? Diese 3 Yoga Retreats sind die perfekte Balance zwischen Abenteuer und EntspannungReisetipps 2022: Das sind die schönsten nachhaltigen Fincas für einen Urlaub auf Mallorca! Hier planen wir unseren nächsten Urlaub: Das sind Deutschlands schönsten Country-Hideaway Hotels von Nord bis SüdWärmt jetzt im Winter schon beim Anschauen: Die 6 schönsten Kamin-Hotels in Europa"}}, {"url": "https://www.elle.de/female-empowerment", "success": true, "is sub": true, "content": {"headers": ["Female Empowerment", "Bye bye §219a: Die Abschaffung des Werbeverbots für Schwangerschaftsabbrüche ist gut – aber noch lange nicht genug", "Weltfrauentag 2022: Pomellato feiert mit der #PomellatoForWomen Initiative und setzt sich für Gleichberechtigung ein", "Perfectly Imperfect: Der weibliche Blick in der Kunst auf Body Positivity und Diversität – ein Kunst-Sale mit Singulart", "Weltfrauentag 2022: Warum es besser ist, eine schlechte Feministin zu sein als gar keine", "Equal-Pay-Day 2022: Darum müssen wir heute endlich anfangen, über Geld zu reden!", "„Die Frau hat nur geholfen“: Wie Frauen in der Geschichte unterschlagen werden – und was das für den Feminismus bedeutet"], "text": "MenüHurra, er kriegt ein Mädchen! Machen Töchter Männer etwa zu Feministen? Das sagen Studien …Frauen retten die Welt: Dieses Buch zeigt, wie wir die Macht der Klischees nutzen„The First Lady“: Diese neue Serie stellt die mächtigsten Frauen der Welt vor – mit feministischem Blick!Female Empowerment: Willkommen im Matriarchat! Ein Buch über eine Welt, in der Frauen das Sagen haben"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Laut Horoskop: Diese Sternzeichen gehen in der Widder-Saison 2022 fremd", "Laut Horoskop: Für diese Sternzeichen geht in der Widder-Saison 2022 ein Wunsch in Erfüllung", "Happy New Astro-Year! Das sind die Prognosen für jedes Sternzeichen – laut Horoskop ", "Laut Horoskop: Für diese Sternzeichen wird im Frühling 2022 endlich alles gut", "Liebes-Horoskop: Diese 3 Sternzeichen sind echte Beziehungsmenschen", "Laut Horoskop: Für diese Sternzeichen wird der Frühling 2022 einfach magisch"], "text": "MenüPower, Leidenschaft und Lebenslust! Das erwartet jedes Sternzeichen in der Widder-Saison 2022 – laut Horoskop Horoskop: Diese Sternzeichen haben die beste vs. schlimmste Widder-Saison 2022 Laut Horoskop: Diese Sternzeichen verlieben sich im April 2022Horoskop: Top oder Flop? So wird das Wochenende vom 25. März – laut Sternzeichen"}}, {"url": "https://www.elle.de/wochenhoroskop", "success": true, "is sub": true, "content": {"headers": ["Wochenhoroskop", "Laut Horoskop: Diese 4 Sternzeichen haben ab dem 7. März 2022 die BESTE Woche aller Zeiten!", "Horoskop: Top oder Flop? So wird das Wochenende vom 4. März 2022 – laut Sternzeichen", "Laut Horoskop: Diese 4 Sternzeichen haben ab dem 28. Februar 2022 die BESTE Woche aller Zeiten!", "Horoskop: Top oder Flop? So wird das Wochenende vom 25. Februar 2022 – laut Sternzeichen", "Horoskop: Diese 4 Sternzeichen haben ab dem 21. Februar 2022 die beste Woche aller Zeiten", "Horoskop: Top oder Flop? So wird das Wochenende vom 18. Februar 2022 – laut Sternzeichen"], "text": "MenüHoroskop: Top oder Flop? So wird das Wochenende vom 25. März – laut SternzeichenHoroskop: Top oder Flop? So wird das Wochenende vom 18. März – laut SternzeichenLaut Horoskop: Diese 4 Sternzeichen haben ab dem 14. März 2022 die BESTE Woche aller Zeiten!Horoskop: Top oder Flop? So wird das Wochenende vom 11. März – laut Sternzeichen"}}, {"url": "https://www.elle.de/monatshoroskop", "success": true, "is sub": true, "content": {"headers": ["Monatshoroskop", "Das große Elle Monats-Horoskop: Das erwartet dein Sternzeichen im Januar 2022", "Laut Horoskop: Diese Sternzeichen werden im Dezember 2021 von ihrer Vergangenheit eingeholt", "Laut Horoskop: Diese Sternzeichen haben den besten vs. schlimmsten Dezember 2021", "Das große Elle Monats-Horoskop: Das erwartet dein Sternzeichen im Dezember 2021", "Elle Monats-Horoskop: Das erwartet dein Sternzeichen im November 2021", "Laut Horoskop: Auf diese Sternzeichen wartet im Oktober 2021 eine Überraschung"], "text": "MenüDiese Life-Lesson lernt Ihr Sternzeichen im März 2022 – laut Horoskop Das große Elle Monats-Horoskop: Das erwartet Ihr Sternzeichen im März 2022Liebes-Horoskop: Der Februar wird romantisch – das bedeutet es für die 12 Sternzeichen!Das große Elle Monats-Horoskop: Das erwartet Ihr Sternzeichen im Februar 2022"}}, {"url": "https://www.elle.de/glueckshoroskop", "success": true, "is sub": true, "content": {"headers": ["Glückshoroskop", "Laut Horoskop: Diese Sternzeichen haben im Frühling 2022 besonders viel Glück", "Was für ein Start! Diese Sternzeichen haben im Januar 2022 besonders viel Glück – laut Horoskop", "Laut Horoskop: Diese 5 Sternzeichen haben das beste Jahr 2022", "Jahreshoroskop 2022: Liebe, Glück, Erfolg – das Horoskop für alle zwölf Sternzeichen", "Laut Horoskop: Diese Sternzeichen haben in der Weihnachtszeit 2021 besonders viel Glück", "Diese 5 Sternzeichen haben am 4. Advent Glück – laut Horoskop"], "text": "MenüLaut Horoskop: Diese 3 Sternzeichen erwartet im Februar 2022 eine GlückssträhneGlücks-Horoskop: Der 29. Januar 2022 ist ein Glücktag – das bedeutet er für die SternzeichenDiese 5 Sternzeichen werden 2022 am glücklichsten – laut Horoskop!Horoskop: Das wird Ihr Glückstag 2022 – laut Sternzeichen"}}, {"url": "https://www.elle.de/shop-it", "success": true, "is sub": true, "content": {"headers": [" ", "Shoppe hier die Lieblingsteile der Redaktion", "Modetrend für den Übergang: Diese Mantel-Trends von H&M tragen wir im Frühling 2022", "Kaputte Haare gesund färben? Diese Pflanzen-Haarfarben sorgen für glänzende Strähnen – ganz ohne Chemie", "Advents-Deal: Diese Intensiv-Anti-Aging-Kugeln mit Vitamin C glätten Falten sichtbar und schnell – spare 15 %!", "Ein Schuh-Trend, so warm und gemütlich wie kein anderer: Cloud Boots werden zum wichtigsten Modetrend im Winter 2021 – laut H&M", "Dieser Beauty-Adventskalender wird sofort geshoppt: Der Apricot-Adventskalender ist perfekt für alle Beauty-Fans und jetzt im Sale", "Dieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange Beine"], "text": "MenüEinfach gut angezogen: Hemdblusen sind im Frühling 2022 ein zeitloser Mode-Trend für jede GelegenheitÖkologisch, laufmaschenresistent und jetzt Mode-Trend: Diese angesagten Strümpfe tragen wir im Frühling 2022 statt StrumpfhoseGesucht und endlich gefunden: Dieses Trend-Kleid ist perfekt für den Frühling 2022 – und Mode-TrendHagebuttenöl: natürliche Pflege & Beauty-Allrounder für die Haut \n"}}, {"url": "https://www.elle.de/fashion-styling-keider-trend-uebergang-boots-2022", "success": true, "is sub": true, "content": {"headers": ["Starkes Team: Diese 3 Kleider-Trends für 2022 werden mit robusten Boots wetterfest für den Übergang", "Styling-Ideen für den Übergang: 3 Kleider-Boot-Kombis für den Frühling 2022", "1. Styling-Idee für Kleider-Trends im Frühling 2022: Zeltkleider und Combat-Boots", "2. Styling-Idee für Kleider-Trends im Frühling 2022: Strickkleider und Boots mit weitem Schaft", "3. Styling-Idee für Kleider-Trends im Frühling 2022: Blumenkleider und Hiking Boots"], "text": "MenüSobald der Frühling 2022 angebrochen ist und die Temperaturen draußen langsam steigen, haben wir eigentlich nicht mehr wirklich Lust auf unsere Winterklamotten. Trotzdem sollten wir nicht den Fehler begehen und zu schnell zu leicht bekleidet auf die Straße gehen. Denn eine Erkältung wäre das letzte, was wir uns jetzt nach der langen vierten Coronawelle und der winterlichen Grippephase einfangen wollen. Unser Tipp: Frische Kleider-Trends jetzt ganz einfach mit robusten Boots kombinieren und so wetterfest machen. Wir verraten, welche drei Kleider-Boots-Kombis wie geschaffen sind für das unstete Übergangswetter.Lange, wallende Kleider werden uns auch in diesem Jahr wieder komfortabel und luftig durch die warme Saison begleiten. Im Frühling 2022 kommen die weiten Kleider in angesagten Trendfarben wie Sonnengelb oder Pink daher. Mit robusten Combat-Boots mit klobiger Sohle werden die Kleider stilsicher für den Übergang präpariert. Die Boots halten nämlich nicht nur warm, sondern sorgen im Zusammenspiel mir den weiten Kleidern auch für einen coolen Bruch.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenStrickkleider zählen auch im Frühling 2022 wieder zum ultra beliebten Modetrend. Neben angesagten Beige- und Braun-Tönen sorgen jetzt auch knallige Farben und Streifenmuster für frühlingshafte Frische. Die perfekten Boots für die kuschligen Kleider? Stiefel mit weitem Schaft. Diese Kombi versprüht jede Menge angesagter 70er Vibes. Achtung! Der Stiefelschaft sollte unter dem Kleidersaum verschwinden, dann wirkt die Kleider-Boot-Kombi nämlich besonders edel.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenBlumenkleider sind wunderschöne Frühlings-Klassiker, die niemals aus der Mode kommen. Mit Puffärmeln, Rüschen und Falten treiben wir den Romantik-Faktor dieser Kleider noch auf die Spitze. Wie der luftigen Kleider-Trend wetterfest werden und gleichzeitig besonders jetztzeitig wirken? In Kombination mit angesagten Hiking-Boots. Die sind jetzt so cool, dass sie als warme Alternative den Dad-Sneaker ersetzen.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-styling-keider-trend-uebergang-boots-2022", "success": true, "is sub": true, "content": {"headers": ["Starkes Team: Diese 3 Kleider-Trends für 2022 werden mit robusten Boots wetterfest für den Übergang", "Styling-Ideen für den Übergang: 3 Kleider-Boot-Kombis für den Frühling 2022", "1. Styling-Idee für Kleider-Trends im Frühling 2022: Zeltkleider und Combat-Boots", "2. Styling-Idee für Kleider-Trends im Frühling 2022: Strickkleider und Boots mit weitem Schaft", "3. Styling-Idee für Kleider-Trends im Frühling 2022: Blumenkleider und Hiking Boots"], "text": "MenüSobald der Frühling 2022 angebrochen ist und die Temperaturen draußen langsam steigen, haben wir eigentlich nicht mehr wirklich Lust auf unsere Winterklamotten. Trotzdem sollten wir nicht den Fehler begehen und zu schnell zu leicht bekleidet auf die Straße gehen. Denn eine Erkältung wäre das letzte, was wir uns jetzt nach der langen vierten Coronawelle und der winterlichen Grippephase einfangen wollen. Unser Tipp: Frische Kleider-Trends jetzt ganz einfach mit robusten Boots kombinieren und so wetterfest machen. Wir verraten, welche drei Kleider-Boots-Kombis wie geschaffen sind für das unstete Übergangswetter.Lange, wallende Kleider werden uns auch in diesem Jahr wieder komfortabel und luftig durch die warme Saison begleiten. Im Frühling 2022 kommen die weiten Kleider in angesagten Trendfarben wie Sonnengelb oder Pink daher. Mit robusten Combat-Boots mit klobiger Sohle werden die Kleider stilsicher für den Übergang präpariert. Die Boots halten nämlich nicht nur warm, sondern sorgen im Zusammenspiel mir den weiten Kleidern auch für einen coolen Bruch.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenStrickkleider zählen auch im Frühling 2022 wieder zum ultra beliebten Modetrend. Neben angesagten Beige- und Braun-Tönen sorgen jetzt auch knallige Farben und Streifenmuster für frühlingshafte Frische. Die perfekten Boots für die kuschligen Kleider? Stiefel mit weitem Schaft. Diese Kombi versprüht jede Menge angesagter 70er Vibes. Achtung! Der Stiefelschaft sollte unter dem Kleidersaum verschwinden, dann wirkt die Kleider-Boot-Kombi nämlich besonders edel.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenBlumenkleider sind wunderschöne Frühlings-Klassiker, die niemals aus der Mode kommen. Mit Puffärmeln, Rüschen und Falten treiben wir den Romantik-Faktor dieser Kleider noch auf die Spitze. Wie der luftigen Kleider-Trend wetterfest werden und gleichzeitig besonders jetztzeitig wirken? In Kombination mit angesagten Hiking-Boots. Die sind jetzt so cool, dass sie als warme Alternative den Dad-Sneaker ersetzen.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-jeans-trend-modetrend-baggy-crop-top-fruehling-2022", "success": true, "is sub": true, "content": {"headers": ["Baggy Jeans mit Crop Top: So trägt man den Modetrend im Frühling 2022 mit Stil", "Modetrend im Frühling 2022: Baggy Jeans und Crop Top", "Richtig kombinieren: So trägt man den Modetrend aus Baggy Jeans und Crop Top im Frühling 2022 richtig – 4 Styling-Tipps", "1. Styling-Tipp für Baggy Jeans und Crop Top: Modetrend mit Nerd-Flair", "2. Styling-Tipp für den Modetrend aus Baggy Jeans und Crop Top: die Cardigan Variante", "3. Styling-Tipp für den Modetrend aus Baggy Jeans und Crop Top: Vintage-Vibes", "4. Styling-Tipp für den Modetrend aus Baggy Jeans und Crop Top: Back to Basic"], "text": "MenüBaggy Jeans sind schon lange ein Modetrend, der auch im kommenden Frühling und Sommer 2022 absolut angesagt bleiben wird. Ob helle oder dunkle Waschung, High- oder Low-Waist – was die Jeansmodelle angeht, ist der Trend wirklich facettenreich. Doch als Oberteil hat sich eine Kombination ganz klar durchgesetzt: Baggy Jeans mit Crop Top! Wir zeigen, wie der Look stilvoll gelingt.Zugegeben, ein Crop Top ist nicht Jedermanns Sache. Bauchfreie Oberteile bei Frauen über 30? Tragen das nicht eher Schulmädchen und Influencer:innen? Für einen seriösen Auftritt ist das Crop Top unter Umständen schwierig, besonders zusammen mit einer Baggy Jeans! Denn gerade im beruflichen Kontext gibt es noch sehr viele Jobs, bei denen dieser Look einfach nicht angemessen erscheint. Doch richtig kombiniert entsteht ein anderer Eindruck – bauchfrei kann sehr wohl auch mutig und stilvoll wirken!Die Kombination aus Crop Top und einem kurzen Wollpulli und Bubikragen sorgt für einen gelungenen Kontrast aus bieder und cool. Wer sich traut, der wählt eine Baggy Jeans mit tiefem Bund. Das wirkt besonders gewagt und gibt dem Modetrend einen extra Push. Wer sich so nicht wohl fühlt, der greift zur High-Waist Variante – was an den kühleren Tagen im Frühling 2022 auch schlichtweg besser wärmt.Foto: Getty ImagesBella Hadid interpretiert Modetrends immer auf ihre eigene Art. Diesmal: Baggy Jeans und Crop Top, stilvoll kombiniert.Eine andere Variante des Modetrends aus Baggy Jeans und Crop Top zeigt uns Stilikone Bella Hadid, die während der Fashion Week 2022 mit unzähligen tollen Looks auf den Straßen von Paris abgelichtet wurde. Sie wählt einen kurzen Cardigan und verschließt nur den obersten Knopf – ein Styling, das wir bei den Streetstyles in letzter Zeit häufiger sehen. In Kombination mit Kopftuch und Baguette Tasche ein tolles Outfit – nicht nur, wenn einen die Paparazzis verfolgen.Foto: Getty ImagesAlles eine Frage der richtigen Balance: Ein Crop Top ist mädchenhaft, aber hochgeschlossen und im Athleisure-Look wirkt es trotzdem cool.Auch bei diesem Modetrend 2022 lassen die Flashbacks in die 90er nicht lange auf sich warten. Die Baggy Jeans kombiniert mit einem Crop Top im Athleisure-Look und leicht gefärbter Sonnenbrille sorgt für einen coolen Auftritt mit nostalgischem Charme. Besonders gut funktioniert der Wow-Effekt, wenn Key Pieces und Accessoires Ton in Ton gewählt werden.Foto: Getty ImagesFeminin, aber nicht mädchenhaft: Crop Top mit Baggy Jeans und maskulinem Blazer machen den Look Office-tauglich.Nach wie vor ist aber auch der Klassiker super angesagt: Ein Crop Top in weiß, gerne auch aus Feinripp, kombiniert zu Baggy Jeans und weitem Blazer mit maskulinem Schnitt. Besonders mit Pumps bekommt der Modetrend 2022 eine Business Nuance, wodurch selbst im Büro keine Einwände gegen den neuen Trend-Look bestehen dürften!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-jeans-trend-modetrend-baggy-crop-top-fruehling-2022", "success": true, "is sub": true, "content": {"headers": ["Baggy Jeans mit Crop Top: So trägt man den Modetrend im Frühling 2022 mit Stil", "Modetrend im Frühling 2022: Baggy Jeans und Crop Top", "Richtig kombinieren: So trägt man den Modetrend aus Baggy Jeans und Crop Top im Frühling 2022 richtig – 4 Styling-Tipps", "1. Styling-Tipp für Baggy Jeans und Crop Top: Modetrend mit Nerd-Flair", "2. Styling-Tipp für den Modetrend aus Baggy Jeans und Crop Top: die Cardigan Variante", "3. Styling-Tipp für den Modetrend aus Baggy Jeans und Crop Top: Vintage-Vibes", "4. Styling-Tipp für den Modetrend aus Baggy Jeans und Crop Top: Back to Basic"], "text": "MenüBaggy Jeans sind schon lange ein Modetrend, der auch im kommenden Frühling und Sommer 2022 absolut angesagt bleiben wird. Ob helle oder dunkle Waschung, High- oder Low-Waist – was die Jeansmodelle angeht, ist der Trend wirklich facettenreich. Doch als Oberteil hat sich eine Kombination ganz klar durchgesetzt: Baggy Jeans mit Crop Top! Wir zeigen, wie der Look stilvoll gelingt.Zugegeben, ein Crop Top ist nicht Jedermanns Sache. Bauchfreie Oberteile bei Frauen über 30? Tragen das nicht eher Schulmädchen und Influencer:innen? Für einen seriösen Auftritt ist das Crop Top unter Umständen schwierig, besonders zusammen mit einer Baggy Jeans! Denn gerade im beruflichen Kontext gibt es noch sehr viele Jobs, bei denen dieser Look einfach nicht angemessen erscheint. Doch richtig kombiniert entsteht ein anderer Eindruck – bauchfrei kann sehr wohl auch mutig und stilvoll wirken!Die Kombination aus Crop Top und einem kurzen Wollpulli und Bubikragen sorgt für einen gelungenen Kontrast aus bieder und cool. Wer sich traut, der wählt eine Baggy Jeans mit tiefem Bund. Das wirkt besonders gewagt und gibt dem Modetrend einen extra Push. Wer sich so nicht wohl fühlt, der greift zur High-Waist Variante – was an den kühleren Tagen im Frühling 2022 auch schlichtweg besser wärmt.Foto: Getty ImagesBella Hadid interpretiert Modetrends immer auf ihre eigene Art. Diesmal: Baggy Jeans und Crop Top, stilvoll kombiniert.Eine andere Variante des Modetrends aus Baggy Jeans und Crop Top zeigt uns Stilikone Bella Hadid, die während der Fashion Week 2022 mit unzähligen tollen Looks auf den Straßen von Paris abgelichtet wurde. Sie wählt einen kurzen Cardigan und verschließt nur den obersten Knopf – ein Styling, das wir bei den Streetstyles in letzter Zeit häufiger sehen. In Kombination mit Kopftuch und Baguette Tasche ein tolles Outfit – nicht nur, wenn einen die Paparazzis verfolgen.Foto: Getty ImagesAlles eine Frage der richtigen Balance: Ein Crop Top ist mädchenhaft, aber hochgeschlossen und im Athleisure-Look wirkt es trotzdem cool.Auch bei diesem Modetrend 2022 lassen die Flashbacks in die 90er nicht lange auf sich warten. Die Baggy Jeans kombiniert mit einem Crop Top im Athleisure-Look und leicht gefärbter Sonnenbrille sorgt für einen coolen Auftritt mit nostalgischem Charme. Besonders gut funktioniert der Wow-Effekt, wenn Key Pieces und Accessoires Ton in Ton gewählt werden.Foto: Getty ImagesFeminin, aber nicht mädchenhaft: Crop Top mit Baggy Jeans und maskulinem Blazer machen den Look Office-tauglich.Nach wie vor ist aber auch der Klassiker super angesagt: Ein Crop Top in weiß, gerne auch aus Feinripp, kombiniert zu Baggy Jeans und weitem Blazer mit maskulinem Schnitt. Besonders mit Pumps bekommt der Modetrend 2022 eine Business Nuance, wodurch selbst im Büro keine Einwände gegen den neuen Trend-Look bestehen dürften!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/lifestyle-kultur-tipps-bridgerton-zweite-staffel-netflix", "success": true, "is sub": true, "content": {"headers": ["Endlich wieder „Bridgerton“! Das passiert in der zweiten Staffel der Netflix-Serie", "Netflix-Highlight: Darum geht es in der zweiten Staffel von „Bridgerton“", "Suchtpotenzial: Darum wird man auch die zweite Staffel von Bridgerton bingewatchen", "Und was kommt in Bridgerton 3?", "Hier alles für den Serienmarathon shoppen …"], "text": "MenüDas Warten auf die zweite Staffel hat sich angefühlt wie drei Corona-Winter zusammen. Aber nun, liebe Ladys and Gentlemen, geht das „Bridgerton“-Spektakel auf Netflix endlich in die zweite Runde. Und Serien-Erfinderin Shonda Rhimes hat sich erneut allergrößte Mühe gegeben, dass eingefleischte Fans nicht um einen Binge-Watching-Marathon herumkommen. Die unwiderstehlichen Zutaten dafür verraten wir Ihnen jetzt: eine verbotene Liebe, die verbotener nicht sein könnte, herrlich dramatische Szenen zum Mitfiebern und Mitschmachten – und das (Achtung, Spoiler!) sich wohl am längsten ziehende Ja-Wort aller Serienzeiten. Hach, wir sind noch ganz verzückt von diesem Hin und Her. Und Her und Hin …Hauptfigur in der zweiten Staffel von Bridgerton ist Daphnes Bruder Anthony (Jonathan Bailey), der vermutlich lieber Haare in der Suppe statt eine Frau zum Heiraten suchen würde. Und weil er von der Liebe nicht allzu viel hält, geht er es strategisch an: Sie sollte „verträglich (...) und gehorsam sein, ein gebärfreudiges Becken besitzen und nicht völlig dumm sein“. Allerdings ist seine Liste der heiratsfähigen Damen schnell abgehakt – und Anthony ziemlich gelangweilt. Bis die Königin ihren diesjährigen „Juwel der Saison“ bekannt gibt und Anthonys Jagdinstinkt nach der jungen, schönen und äußerst klugen Edwina Sharma (Charithra Chandran) geweckt wird. Doch natürlich hat die Sache einen Haken: Wer das Herz der jungen Edwina erobern möchte, muss an ihrer ziemlich kratzbürstigen und strengen Schwester Kate (Simone Ashley) vorbei … Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenNatürlich kann man sich direkt denken, worauf das Ganze hinausläuft: Zwei Menschen, die sich abgrundtief hassen. Die lieber auf der Stelle tot umfallen würden, als sich gegenseitige Sympathie zuzugestehen. Das schreit förmlich nach einer Neuauflage von „Stolz und Vorurteil“. Nach Leidenschaft. Nach Missverständnissen. Nach Säuselsätzen wie „Er liebt mich nicht“, obwohl die Liebe selbst für einen Blinden sichtbar ist. Und Shonda Rhimes kostet dieses Spiel in der zweiten Netflix-Staffel voll aus. Ja, sie quält uns damit förmlich bis zum Gehtnichtmehr. Bis wir kurz vor dem Platzen sind bei so vielen Beinahe-Küssen. Und stammelnden Liebesbekundungen, die sofort im Keim erstickt werden.Was uns neben dem Bilderbuch-Liebesdrama einmal mehr verzückt ist die Musik – und die Erkenntnis, dass sich „Wrecking Ball“ von Miley Cyrus im 19. Jahrhundert einfach viel besser angehört hätte. Dazu großartig gecoverte Ohrwürmer von Pink, Harry Styles und Madonna. Und nicht zu vergessen: schillernde Kostüme, prächtige Frisuren und wunderbare Sidekicks. Allen voran die herrlich störrische Bridgerton-Schwester, die lieber Bücher liest oder Lady Whistledown enttarnen will statt auf Bällen schick auszusehen und Smalltalk mit Heiratskandidaten zu führen.Was wohl die dritte Staffel für uns bereithält? Eines sei schon mal verraten: Es wird um Benedict Bridgerton gehen – die verträumte Künstlerseele der Familie, die sich in Menschen verliebt. Ganz unabhängig von Herkunft, Alter oder dem Geschlecht … Und was hätte mehr Potenzial für Liebesdramen und Leidenschaften, die Leiden schaffen?!Jetzt Bridgerton auf Netflix hier bingewatchen!Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/lifestyle-kultur-tipps-bridgerton-zweite-staffel-netflix", "success": true, "is sub": true, "content": {"headers": ["Endlich wieder „Bridgerton“! Das passiert in der zweiten Staffel der Netflix-Serie", "Netflix-Highlight: Darum geht es in der zweiten Staffel von „Bridgerton“", "Suchtpotenzial: Darum wird man auch die zweite Staffel von Bridgerton bingewatchen", "Und was kommt in Bridgerton 3?", "Hier alles für den Serienmarathon shoppen …"], "text": "MenüDas Warten auf die zweite Staffel hat sich angefühlt wie drei Corona-Winter zusammen. Aber nun, liebe Ladys and Gentlemen, geht das „Bridgerton“-Spektakel auf Netflix endlich in die zweite Runde. Und Serien-Erfinderin Shonda Rhimes hat sich erneut allergrößte Mühe gegeben, dass eingefleischte Fans nicht um einen Binge-Watching-Marathon herumkommen. Die unwiderstehlichen Zutaten dafür verraten wir Ihnen jetzt: eine verbotene Liebe, die verbotener nicht sein könnte, herrlich dramatische Szenen zum Mitfiebern und Mitschmachten – und das (Achtung, Spoiler!) sich wohl am längsten ziehende Ja-Wort aller Serienzeiten. Hach, wir sind noch ganz verzückt von diesem Hin und Her. Und Her und Hin …Hauptfigur in der zweiten Staffel von Bridgerton ist Daphnes Bruder Anthony (Jonathan Bailey), der vermutlich lieber Haare in der Suppe statt eine Frau zum Heiraten suchen würde. Und weil er von der Liebe nicht allzu viel hält, geht er es strategisch an: Sie sollte „verträglich (...) und gehorsam sein, ein gebärfreudiges Becken besitzen und nicht völlig dumm sein“. Allerdings ist seine Liste der heiratsfähigen Damen schnell abgehakt – und Anthony ziemlich gelangweilt. Bis die Königin ihren diesjährigen „Juwel der Saison“ bekannt gibt und Anthonys Jagdinstinkt nach der jungen, schönen und äußerst klugen Edwina Sharma (Charithra Chandran) geweckt wird. Doch natürlich hat die Sache einen Haken: Wer das Herz der jungen Edwina erobern möchte, muss an ihrer ziemlich kratzbürstigen und strengen Schwester Kate (Simone Ashley) vorbei … Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenNatürlich kann man sich direkt denken, worauf das Ganze hinausläuft: Zwei Menschen, die sich abgrundtief hassen. Die lieber auf der Stelle tot umfallen würden, als sich gegenseitige Sympathie zuzugestehen. Das schreit förmlich nach einer Neuauflage von „Stolz und Vorurteil“. Nach Leidenschaft. Nach Missverständnissen. Nach Säuselsätzen wie „Er liebt mich nicht“, obwohl die Liebe selbst für einen Blinden sichtbar ist. Und Shonda Rhimes kostet dieses Spiel in der zweiten Netflix-Staffel voll aus. Ja, sie quält uns damit förmlich bis zum Gehtnichtmehr. Bis wir kurz vor dem Platzen sind bei so vielen Beinahe-Küssen. Und stammelnden Liebesbekundungen, die sofort im Keim erstickt werden.Was uns neben dem Bilderbuch-Liebesdrama einmal mehr verzückt ist die Musik – und die Erkenntnis, dass sich „Wrecking Ball“ von Miley Cyrus im 19. Jahrhundert einfach viel besser angehört hätte. Dazu großartig gecoverte Ohrwürmer von Pink, Harry Styles und Madonna. Und nicht zu vergessen: schillernde Kostüme, prächtige Frisuren und wunderbare Sidekicks. Allen voran die herrlich störrische Bridgerton-Schwester, die lieber Bücher liest oder Lady Whistledown enttarnen will statt auf Bällen schick auszusehen und Smalltalk mit Heiratskandidaten zu führen.Was wohl die dritte Staffel für uns bereithält? Eines sei schon mal verraten: Es wird um Benedict Bridgerton gehen – die verträumte Künstlerseele der Familie, die sich in Menschen verliebt. Ganz unabhängig von Herkunft, Alter oder dem Geschlecht … Und was hätte mehr Potenzial für Liebesdramen und Leidenschaften, die Leiden schaffen?!Jetzt Bridgerton auf Netflix hier bingewatchen!Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-taschen-trend-wildleder-fruehling-2022", "success": true, "is sub": true, "content": {"headers": ["Wildleder ist wieder cool – mit diesen Taschen liegen Sie 2022 voll im Trend!", "Taschen-Trend: Bags aus Wildleder sind im Frühling 2022 überraschend stilvoll", "So wird der Taschen-Trend kombiniert", "Hier den Taschen-Trend aus Wildleder shoppen!", "… Wildleder-Taschen und der Boho Chic", "… der Taschen-Trend zu einem cleanen Edgy-Look"], "text": "MenüWildleder stempelt man gerne als Material für den Herbst und Winter ab. Kein Wunder, ist es doch so schön robust und wärmend. Doch der Frühling 2022 sieht anderes vor … Nämlich einen neuen Taschen-Trend: Bags aus Wildleder! Sie verleihen jedem Outfit sofort einen sommerlichen Boho-Flair und passen erstaunlich gut in die Frühlingsgarderobe.In diesem Frühling 2022 sehnen wir uns nach Freiheit. Wochen des Winterschlafs, Monate des Lockdowns sind vorbei – doch wer weiß was die Zukunft bringt … Zumindest die Mode kann uns etwas von der Leichtigkeit verschaffen, die wir so vermissen. Und was transportiert dieses Gefühl mehr, als Boho-Charme und Hippie-Chic?Neben wallenden Kleidern und auffälligen Hüten sind es besonders die Taschen, die dem Look das gewisse Etwas verleihen. Womit wir dann auch schnell beim Thema Wildleder wären. Mit einem Handgriff – beziehungsweise einem Schwung über die Schulter – erhält jedes Outfit ein Coolness-Update. Ganz egal, zu welchem Anlass, von kleiner Cross Body-Tasche bis hin zu größeren Varianten haben die Labels das passende Modelle für uns parat.Foto: ba&shEine Wildleder-Tasche in den gleichen Farben wie Gürtel und Sandalen umrahmt den lässigen Look.Wildleder-Taschen sind zeitlose Klassiker, die immer garantiert immer wieder zum Taschen-Trend werden. Somit sind sie auch im Styling sehr unkompliziert und können zu fast allem kombiniert werden. Doch zwei Looks haben es uns besonders angetan …Wildleder-Taschen, die klein und verspielt daherkommen, lassen sich perfekt zu Boho-Looks stylen. In Bezug auf die Materialien stehen Naturstoffe wie Leinen, Denim oder leichte Baumwolle im Vordergrund. Bei den Farben sind keine Grenzen gesetzt: Paisley-Prints, Blumenmuster oder Ethno-Muster in schrillen Farben sind ein Muss. Wer mag, kombiniert sogar mehrere Prints miteinander. Fließende Stoffe und Oversize-Fits sind die Kernelemente des dieses Outfits und vermitteln Leichtigkeit. Der Taschen-Trend, aber auch Schuhe wie Plateau-Sandalen formen hingegen einen spannenden Kontrast. Mit unzähligen Kombinationen von Farben, Mustern, Materialien und Accessoires bringt der Boho Chic das ganze Jahr Ausgelassenheit ins Leben.Aber hinter dem Trend-Look steckt viel mehr als nur ein Modestil: Der Bohemian-Style verkörpert eine besondere Haltung. Durch die Einflüsse aus der Hippie-Bewegung steht Boho Chic auch immer für eine gewisse Gelassenheit, Selbstreflexion und Naturverbundenheit.Foto: Marc O'PoloKombiniert zu Boots, Bundfaltenhose und ärmellosem Top entsteht mit der Wildleder-Tasche ein cooler und doch eleganter Look.Wildleder-Taschen, die wie Totes oder Hobo-Bags eher groß ausfallen, lassen sich perfekt zu monochromen Looks stylen. Ob im Büro oder im Alltag – dieser Look funktioniert überall, weil er so lässig wie stilvoll ist. Und praktisch! Denn immerhin bietet die Tasche genügend Platz für Portemonnaie, Smartphone und die wichtigsten Beauty-Essentials – oder Corona-Must-haves. Mit groben Boots, Jeans, Bundfaltenhosen und einer weiten Bluse entsteht ein Look, der gut in den Alltag passt – im Office genau wie beim After-Work Drink in der Bar gegenüber.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-taschen-trend-wildleder-fruehling-2022", "success": true, "is sub": true, "content": {"headers": ["Wildleder ist wieder cool – mit diesen Taschen liegen Sie 2022 voll im Trend!", "Taschen-Trend: Bags aus Wildleder sind im Frühling 2022 überraschend stilvoll", "So wird der Taschen-Trend kombiniert", "Hier den Taschen-Trend aus Wildleder shoppen!", "… Wildleder-Taschen und der Boho Chic", "… der Taschen-Trend zu einem cleanen Edgy-Look"], "text": "MenüWildleder stempelt man gerne als Material für den Herbst und Winter ab. Kein Wunder, ist es doch so schön robust und wärmend. Doch der Frühling 2022 sieht anderes vor … Nämlich einen neuen Taschen-Trend: Bags aus Wildleder! Sie verleihen jedem Outfit sofort einen sommerlichen Boho-Flair und passen erstaunlich gut in die Frühlingsgarderobe.In diesem Frühling 2022 sehnen wir uns nach Freiheit. Wochen des Winterschlafs, Monate des Lockdowns sind vorbei – doch wer weiß was die Zukunft bringt … Zumindest die Mode kann uns etwas von der Leichtigkeit verschaffen, die wir so vermissen. Und was transportiert dieses Gefühl mehr, als Boho-Charme und Hippie-Chic?Neben wallenden Kleidern und auffälligen Hüten sind es besonders die Taschen, die dem Look das gewisse Etwas verleihen. Womit wir dann auch schnell beim Thema Wildleder wären. Mit einem Handgriff – beziehungsweise einem Schwung über die Schulter – erhält jedes Outfit ein Coolness-Update. Ganz egal, zu welchem Anlass, von kleiner Cross Body-Tasche bis hin zu größeren Varianten haben die Labels das passende Modelle für uns parat.Foto: ba&shEine Wildleder-Tasche in den gleichen Farben wie Gürtel und Sandalen umrahmt den lässigen Look.Wildleder-Taschen sind zeitlose Klassiker, die immer garantiert immer wieder zum Taschen-Trend werden. Somit sind sie auch im Styling sehr unkompliziert und können zu fast allem kombiniert werden. Doch zwei Looks haben es uns besonders angetan …Wildleder-Taschen, die klein und verspielt daherkommen, lassen sich perfekt zu Boho-Looks stylen. In Bezug auf die Materialien stehen Naturstoffe wie Leinen, Denim oder leichte Baumwolle im Vordergrund. Bei den Farben sind keine Grenzen gesetzt: Paisley-Prints, Blumenmuster oder Ethno-Muster in schrillen Farben sind ein Muss. Wer mag, kombiniert sogar mehrere Prints miteinander. Fließende Stoffe und Oversize-Fits sind die Kernelemente des dieses Outfits und vermitteln Leichtigkeit. Der Taschen-Trend, aber auch Schuhe wie Plateau-Sandalen formen hingegen einen spannenden Kontrast. Mit unzähligen Kombinationen von Farben, Mustern, Materialien und Accessoires bringt der Boho Chic das ganze Jahr Ausgelassenheit ins Leben.Aber hinter dem Trend-Look steckt viel mehr als nur ein Modestil: Der Bohemian-Style verkörpert eine besondere Haltung. Durch die Einflüsse aus der Hippie-Bewegung steht Boho Chic auch immer für eine gewisse Gelassenheit, Selbstreflexion und Naturverbundenheit.Foto: Marc O'PoloKombiniert zu Boots, Bundfaltenhose und ärmellosem Top entsteht mit der Wildleder-Tasche ein cooler und doch eleganter Look.Wildleder-Taschen, die wie Totes oder Hobo-Bags eher groß ausfallen, lassen sich perfekt zu monochromen Looks stylen. Ob im Büro oder im Alltag – dieser Look funktioniert überall, weil er so lässig wie stilvoll ist. Und praktisch! Denn immerhin bietet die Tasche genügend Platz für Portemonnaie, Smartphone und die wichtigsten Beauty-Essentials – oder Corona-Must-haves. Mit groben Boots, Jeans, Bundfaltenhosen und einer weiten Bluse entsteht ein Look, der gut in den Alltag passt – im Office genau wie beim After-Work Drink in der Bar gegenüber.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-make-up-trend-roter-lippenstift-2022", "success": true, "is sub": true, "content": {"headers": ["Rote Lippen soll man … tragen! Denn: Diese drei Lippenstift-Nuancen sind 2022 Beauty-Trend", "Roter Lippenstift: Diese drei Nuancen sind 2022 Beauty-Trend ", "1. Beauty-Trend: Glossy roter Lippenstift", "2. Beauty-Trend: kirschroter Lippenstift", "3. Beauty-Trend: korallenroter Lippenstift"], "text": "MenüMit dem Wechsel der Jahreszeiten ändert sich bei vielen auch die Garderobe: Schwarze Kleidung wird nach hinten gestopft, bunte Mode-Trends hervorgeholt. Doch nicht nur der Kleiderschrank entscheidet über die Frühlingsgefühle, auch das Make-up möchte an die Saison angepasst werden. Deshalb stellen wir Ihnen hier die wichtigsten drei Beauty-Trends für roten Lippenstift vor – passend zu den Looks, die Sie in Gedanken vielleicht schon gestylt haben. Und vor allem: mit Gute-Laune-Garantie! So sehen Sie sogar nach Frühling aus, wenn Sie eigentlich das ganze Jahr über am liebsten Schwarz tragen …Es ist nicht alles Beauty-Trend, was glänzt? Mag sein. Roter Lippenstift aber auf jeden Fall! 2022 begegnen uns deckende Texturen mit extra Glanz-Faktor – ganz im Sinne des 2000er-Revivals. Auf den ersten Blick erinnert der Beauty-Trend nämlich an Lipgloss, den man so gerne in den Nullerjahren getragen hat. Eigentlich handelt es sich hierbei aber um ultraglänzenden roten Lippenstift – von Burgunder bis Erdbeerrot –, der die Lippen definitiv zum Hingucker des gesamten Looks macht. Umso cleaner kann man den Rest des Make-ups halten: Bei Missoni oder Giambattista Valli sah man etwa einen natürlichen No-Make-up-Look mit dem roten Glanz-Lippenstift als absoluter Eyecatcher. We like!Foto: ImaxtreeMissoni, Spring/Summer 2022Was wäre das Leben ohne den einen roten Lippenstift? Sowohl weniger farbenfroh als auch weniger elegant. Deshalb sind wir froh, dass Saint Laurent einmal mehr an diese Nuance zum Frühling 2022 erinnert. Als echten Klassiker kann man den kirschroten Lippenstift nach französischem Vorbild perfekt im Alltag tragen – zum Beispiel zu Jeans, Ringelshirt und Loafern. Wer es lieber elegant mag, wählt einen komplett schwarzen Look zu dem Beauty-Trend und sorgt mit der Wahl des Lippenstifts für ein Highlight im Gesicht. Wir dürfen Ihnen versprechen, dass Sie mit dieser Nuance im Frühling 2022 – und auch darüber hinaus – nicht daneben liegen können. Foto: ImaxtreeSaint Laurent, Spring/Summer 2022Ein bisschen Pink, ein bisschen Orange, definitiv schreit dieser rote Lippenstift allerdings nach Frühling. Korallenrote Nuancen konnte man auf dem Runway von John Richmond sehen und damit eine Ahnung davon bekommen, wie man 2022 ein Statement setzt. Ein bisschen Mut gehört nämlich zu diesem Beauty-Trend – aber der lohnt sich! Korallenroter Lippenstift wirkt frisch, passt zu jedem Teint und freut sich auf kontrastreiches Color-Blocking im sonstigen Styling. Sie mögen es lieber schlicht? Dann sparen Sie am restlichen Make-up und lassen den Lippenstift für sich stehen. Foto: ImaxtreeJohn Richmond, Spring/Summer 2022Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/make-up", "success": true, "is sub": true, "content": {"headers": ["Make-Up", "Maniküre-Trick: Press-on Nails sind Trend und super praktisch – aber wie entfernt man sie richtig? So geht’s!", "Ein Hauch von nichts: Natürliche Lippen sind als Make-up-Trend zurück – und so sehen sie jetzt aus!", "Bouncing Blush ist der Make-up-Trend von TikTok, der uns im Frühling 2022 sofort Frische verleiht!", "Zarte Nuance für den Frühling 2022: French Pink ist der neue Nagellack-Trend!", "Rot, rot, rot: Die klassischste aller Lippenstift-Farben erobert als Beauty-Trend 2022 die Laufstege!", "Highlighter war gestern! Im Frühling 2022 setzt rosa Blush als Make-up-Trend feminine Akzente "], "text": "MenüRote Lippen soll man … tragen! Denn: Diese drei Lippenstift-Nuancen sind 2022 Beauty-TrendEin wahrer Augenöffner für den Frühling: Dior setzt mit dem White Eyeliner-Look einen überraschend tragbaren Make-up-TrendHurra, die neue Generation der Mascaras ist da! So sorgen sie 2022 für schön lange Wimpern – passend zu jedem Beauty-TrendDieser Beauty-Trend 2022 sorgt für schöne Augenbrauen: Feathering Natural Brows – inspiriert von MoschinoBeauty Themen auf ELLEMake-upMake-upPflege Frisuren"}}, {"url": "https://www.elle.de/beauty-make-up-trend-roter-lippenstift-2022", "success": true, "is sub": true, "content": {"headers": ["Rote Lippen soll man … tragen! Denn: Diese drei Lippenstift-Nuancen sind 2022 Beauty-Trend", "Roter Lippenstift: Diese drei Nuancen sind 2022 Beauty-Trend ", "1. Beauty-Trend: Glossy roter Lippenstift", "2. Beauty-Trend: kirschroter Lippenstift", "3. Beauty-Trend: korallenroter Lippenstift"], "text": "MenüMit dem Wechsel der Jahreszeiten ändert sich bei vielen auch die Garderobe: Schwarze Kleidung wird nach hinten gestopft, bunte Mode-Trends hervorgeholt. Doch nicht nur der Kleiderschrank entscheidet über die Frühlingsgefühle, auch das Make-up möchte an die Saison angepasst werden. Deshalb stellen wir Ihnen hier die wichtigsten drei Beauty-Trends für roten Lippenstift vor – passend zu den Looks, die Sie in Gedanken vielleicht schon gestylt haben. Und vor allem: mit Gute-Laune-Garantie! So sehen Sie sogar nach Frühling aus, wenn Sie eigentlich das ganze Jahr über am liebsten Schwarz tragen …Es ist nicht alles Beauty-Trend, was glänzt? Mag sein. Roter Lippenstift aber auf jeden Fall! 2022 begegnen uns deckende Texturen mit extra Glanz-Faktor – ganz im Sinne des 2000er-Revivals. Auf den ersten Blick erinnert der Beauty-Trend nämlich an Lipgloss, den man so gerne in den Nullerjahren getragen hat. Eigentlich handelt es sich hierbei aber um ultraglänzenden roten Lippenstift – von Burgunder bis Erdbeerrot –, der die Lippen definitiv zum Hingucker des gesamten Looks macht. Umso cleaner kann man den Rest des Make-ups halten: Bei Missoni oder Giambattista Valli sah man etwa einen natürlichen No-Make-up-Look mit dem roten Glanz-Lippenstift als absoluter Eyecatcher. We like!Foto: ImaxtreeMissoni, Spring/Summer 2022Was wäre das Leben ohne den einen roten Lippenstift? Sowohl weniger farbenfroh als auch weniger elegant. Deshalb sind wir froh, dass Saint Laurent einmal mehr an diese Nuance zum Frühling 2022 erinnert. Als echten Klassiker kann man den kirschroten Lippenstift nach französischem Vorbild perfekt im Alltag tragen – zum Beispiel zu Jeans, Ringelshirt und Loafern. Wer es lieber elegant mag, wählt einen komplett schwarzen Look zu dem Beauty-Trend und sorgt mit der Wahl des Lippenstifts für ein Highlight im Gesicht. Wir dürfen Ihnen versprechen, dass Sie mit dieser Nuance im Frühling 2022 – und auch darüber hinaus – nicht daneben liegen können. Foto: ImaxtreeSaint Laurent, Spring/Summer 2022Ein bisschen Pink, ein bisschen Orange, definitiv schreit dieser rote Lippenstift allerdings nach Frühling. Korallenrote Nuancen konnte man auf dem Runway von John Richmond sehen und damit eine Ahnung davon bekommen, wie man 2022 ein Statement setzt. Ein bisschen Mut gehört nämlich zu diesem Beauty-Trend – aber der lohnt sich! Korallenroter Lippenstift wirkt frisch, passt zu jedem Teint und freut sich auf kontrastreiches Color-Blocking im sonstigen Styling. Sie mögen es lieber schlicht? Dann sparen Sie am restlichen Make-up und lassen den Lippenstift für sich stehen. Foto: ImaxtreeJohn Richmond, Spring/Summer 2022Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/louisa-markus", "success": true, "is sub": true, "content": {"headers": ["Louisa Markus", "Kaia Gerber macht diese Retro-Frisur zum Trend – dafür ist allerdings eine andere 2022 out", "Rote Lippen soll man … tragen! Denn: Diese drei Lippenstift-Nuancen sind 2022 Beauty-Trend", "Haare wie in Hollywood! Das Jennifer Aniston-Blond ist der Haarfarben-Trend, auf den wir im Frühling 2022 setzen", "Horoskop: Top oder Flop? So wird das Wochenende vom 25. März – laut Sternzeichen"], "text": "Menü"}}, {"url": "https://www.elle.de/ukraine-krieg-brief-chefredakteurin-sonya-zabouga", "success": true, "is sub": true, "content": {"headers": ["Ukraine-Krieg: Ein Brief von ELLE Chefredakteurin Sonya Zabouga über die aktuelle Lage"], "text": "MenüMit unseren Gedanken sind wir in den letzten Tagen bei unseren Kollegen in der Ukraine. Sonya Zabouga, Chefredakteurin von ELLE und ELLE Decoration in der Ukraine, beschreibt in einem Brief, was in ihr vorgeht und welche Ungerechtigkeit und Zerstörung die Menschen im Land ertragen müssen.Der 24. Februar 2022 teilte das Leben der Ukrainer in ein Vor und Nach dem Krieg. Wer hätte gedacht, dass die Worte über die militärischen Operationen, an die wir uns aus den Geschichtsbüchern über den Zweiten Weltkrieg erinnern, zur harten Realität im Leben der Ukrainer werden würden. Wer hätte gedacht, dass 77 Jahre nach dem Ende des Zweiten Weltkriegs die Zivilbevölkerung der Ukraine die Nacht in Luftschutzkellern verbringen würde, dass die Städte mit Raketen beschossen würden und dass Panzer durch die Straßen fahren würden, auf denen die Ukrainer noch vor kurzem ihren gewohnten Beschäftigungen nachgegangen waren. Wer hätte gedacht, dass wir heute wie die Generation des Zweiten Weltkriegs die Regeln des Überlebens unter Kriegsbedingungen befolgen werden: die Fenster der Häuser mit Klebeband abdichten, um sie vor der Druckwelle zu schützen, die Lichter dimmen oder besser ausschalten, um die Aufmerksamkeit der Flieger in der Nacht nicht auf sich zu ziehen, sofort auf die Geräusche einer Sirene reagieren, die Luftangriffe ankündigt, und zum nächsten Luftschutzkeller eilen ... Wir dachten, dass die Ära der feudalen Eroberungen mit der Invasion fremder Gebiete bereits der Vergangenheit angehört. Aber offenbar gibt es Menschen, die nach den Werten der Vergangenheit leben. Was in der Ukraine geschieht, ist ein Verbrechen und muss gestoppt werden. Schock und Angst mischen sich heute mit einem unglaublichen Gefühl von Patriotismus und Einigkeit, das die ukrainische Nation zusammengeschweißt hat. Wie nie zuvor sind wir bereit, alles zu tun, um unser Recht auf Frieden und Selbstbestimmung zu verteidigen. Wir sind allen dankbar, die uns in dieser schwierigen Zeit zur Seite stehen. Ihre Unterstützung hilft uns, stärker zu sein.Foto: ELLESonya Zabouga, Chefredakteurin ELLE UkraineEs gibt unterschiedliche Wege, Anteilnahme und Solidarität mit der Ukraine zu zeigen. Hier haben wir einige Hilfsmöglichkeiten aufgelistet.Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Rote Lippen soll man … tragen! Denn: Diese drei Lippenstift-Nuancen sind 2022 Beauty-Trend", "Ukraine-Krieg: Ein Brief von ELLE Chefredakteurin Sonya Zabouga über die aktuelle Lage", "Kaia Gerber macht diese Retro-Frisur zum Trend – dafür ist allerdings eine andere 2022 out", "Superfood Yuzu: Warum jetzt alle verrückt nach der Trendfrucht aus Japan sind – inklusive Rezept", "Power, Leidenschaft und Lebenslust! Das erwartet jedes Sternzeichen in der Widder-Saison 2022 – laut Horoskop ", "Laut Horoskop: Diese Sternzeichen gehen in der Widder-Saison 2022 fremd", "Hurra, er kriegt ein Mädchen! Machen Töchter Männer etwa zu Feministen? Das sagen Studien …"], "text": "MenüStarkes Team: Diese 3 Kleider-Trends für 2022 werden mit robusten Boots wetterfest für den ÜbergangBaggy Jeans mit Crop Top: So trägt man den Modetrend im Frühling 2022 mit StilEndlich wieder „Bridgerton“! Das passiert in der zweiten Staffel der Netflix-SerieWildleder ist wieder cool – mit diesen Taschen liegen Sie 2022 voll im Trend!25. März 2022"}}, {"url": "https://www.elle.de/ukraine-krieg-brief-chefredakteurin-sonya-zabouga", "success": true, "is sub": true, "content": {"headers": ["Ukraine-Krieg: Ein Brief von ELLE Chefredakteurin Sonya Zabouga über die aktuelle Lage"], "text": "MenüMit unseren Gedanken sind wir in den letzten Tagen bei unseren Kollegen in der Ukraine. Sonya Zabouga, Chefredakteurin von ELLE und ELLE Decoration in der Ukraine, beschreibt in einem Brief, was in ihr vorgeht und welche Ungerechtigkeit und Zerstörung die Menschen im Land ertragen müssen.Der 24. Februar 2022 teilte das Leben der Ukrainer in ein Vor und Nach dem Krieg. Wer hätte gedacht, dass die Worte über die militärischen Operationen, an die wir uns aus den Geschichtsbüchern über den Zweiten Weltkrieg erinnern, zur harten Realität im Leben der Ukrainer werden würden. Wer hätte gedacht, dass 77 Jahre nach dem Ende des Zweiten Weltkriegs die Zivilbevölkerung der Ukraine die Nacht in Luftschutzkellern verbringen würde, dass die Städte mit Raketen beschossen würden und dass Panzer durch die Straßen fahren würden, auf denen die Ukrainer noch vor kurzem ihren gewohnten Beschäftigungen nachgegangen waren. Wer hätte gedacht, dass wir heute wie die Generation des Zweiten Weltkriegs die Regeln des Überlebens unter Kriegsbedingungen befolgen werden: die Fenster der Häuser mit Klebeband abdichten, um sie vor der Druckwelle zu schützen, die Lichter dimmen oder besser ausschalten, um die Aufmerksamkeit der Flieger in der Nacht nicht auf sich zu ziehen, sofort auf die Geräusche einer Sirene reagieren, die Luftangriffe ankündigt, und zum nächsten Luftschutzkeller eilen ... Wir dachten, dass die Ära der feudalen Eroberungen mit der Invasion fremder Gebiete bereits der Vergangenheit angehört. Aber offenbar gibt es Menschen, die nach den Werten der Vergangenheit leben. Was in der Ukraine geschieht, ist ein Verbrechen und muss gestoppt werden. Schock und Angst mischen sich heute mit einem unglaublichen Gefühl von Patriotismus und Einigkeit, das die ukrainische Nation zusammengeschweißt hat. Wie nie zuvor sind wir bereit, alles zu tun, um unser Recht auf Frieden und Selbstbestimmung zu verteidigen. Wir sind allen dankbar, die uns in dieser schwierigen Zeit zur Seite stehen. Ihre Unterstützung hilft uns, stärker zu sein.Foto: ELLESonya Zabouga, Chefredakteurin ELLE UkraineEs gibt unterschiedliche Wege, Anteilnahme und Solidarität mit der Ukraine zu zeigen. Hier haben wir einige Hilfsmöglichkeiten aufgelistet.Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/elle-redakteur", "success": true, "is sub": true, "content": {"headers": ["ELLE Redakteur", "Ukraine-Krieg: Ein Brief von ELLE Chefredakteurin Sonya Zabouga über die aktuelle Lage", "Fashion Week Berlin: Das sind die wichtigsten Modetrends für Herbst/Winter 2022/2023", "Haute Couture Frühjahr/Sommer 2022: Das sind die wichtigsten Modetrends für die neue Saison", "Zum Tod von Thierry Mugler: eine Hommage an den großen Modedesigner, Duftkreatoren und Fotografen"], "text": "Menü"}}, {"url": "https://www.elle.de/beauty-haare-frisuren-trend-kaia-gerber-wolf-cut-2022", "success": true, "is sub": true, "content": {"headers": ["Kaia Gerber macht diese Retro-Frisur zum Trend – dafür ist allerdings eine andere 2022 out", "Diese Trend-Frisur ist laut Kaia Gerber in – und diese out", "Trend-Frisur 2022: So stylen Sie den Wolf Cut von Kaia Gerber", "Trend-Frisur von Kaia Gerber: Das brauchen Sie für den Wolf Cut!"], "text": "MenüObwohl sie eigentlich für eine ganz andere Trend-Frisur steht, gibt Model Kaia Gerber mit ihrem aktuellen Look eine retro‘esque Inspiration für 2022. Stilvoller hätte sie ihren ikonischen Bob kaum rauswachsen lassen können! Mittlerweile trägt die 20-Jährige nämlich einen lässigen Stufen-Haarschnitt aus den Achtzigerjahren – und setzt damit gleich die nächste Trend-Frisur: den Wolf Cut. Die Kombination aus Pony, durchgestuften Längen und soften Highlights wirkt nämlich nicht nur wahnsinnig ungewollt (fast schon französisch!), sondern ist auch mit super wenig Aufwand verbunden. Welche Trend-Frisur laut Kaia Gerber hingegen 2022 als out gilt, im Folgenden …Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenKeine Frage, Kaia Gerber scheint jede Trend-Frisur gut zu stehen. Auffällig ist allerdings, dass sich das Model immer wieder Looks aussucht, die ihr Gesicht perfekt konturieren und als Haarschnitt für sich stehen. Schon ihr androgyner Boyish-Bob wurde zu einem regelrechten Hype im letzten Jahr. Ob das 2022 auch der Wolf Cut aus den Achtzigerjahren schaffen kann? Mit Sicherheit können wir sagen, dass die Trend-Frisur mit ihrer Retro-Optik an Cindy Crawford – also Kaia Gerbers Mutter – erinnert. Auch sie wusste, mit bewusst lässigen Looks neue Trends zu setzen und Natürlichkeit mit dem richtigen Edge zu verbinden. Übrigens: Kaia Gerber zeigt, dass 2022 ganz im Zeichen besonderer Trend-Frisuren steht – simple, lange Haare, die lange Zeit als der Model-Look schlechthin galten, sind aktuell also keine Option.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenBei der Trend-Frisur von Kaia Gerber dankt das Styling dem richtigen Haarschnitt – wenn der Wolf Cut nämlich der Haarstruktur entsprechend geschnitten wurde, braucht man morgens im Bad nur fünf Minuten einplanen. Frisch gewaschene Haare kann man mit Volumenspray durchwuscheln, Next-Hair-Days mit Trockenshampoo ausgleichen und so für das lässige Flair der Trend-Frisur sorgen. Wichtig ist: nicht überstylen!Lieber verzichtet man bei dem Wolf Cut à la Kaia Gerber auf einen Bürstenstrich und fährt sich nur mit den Fingern durch die Haare, als dass der Look zu gewollt aussieht. Ihnen fehlt es an Struktur im Haar? Auch kein Problem! Dann greifen Sie einfach zum Glätteisen oder Lockenstab und ergänzen willkürliche Wellen, die Sie im Anschluss mit einem Kamm herauskämmen. Ganz nach dem Motto: Woke up like this!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/haare-frisuren", "success": true, "is sub": true, "content": {"headers": ["Frisuren", "Soft Mullet: Diesen Frisuren-Trend schauen wir uns im Frühling 2022 von Supermodel Kaia Gerber ab", "Frisuren-Trend vom Laufsteg: So trägt man 2022 Haarspange – laut Chanel", "Frisuren-Trend Golden Brown Hair: Braune Haare bekommen im Frühling 2022 ein Makeover in den Längen und Spitzen", "Natürlicher geht's nicht: French Balayage Shadow ist der Frisuren-Trend im Frühling 2022", "Update für Brünett: Coconut Mocha ist der elegante Haarfarben-Trend für dunkle Haare im Frühling 2022", "Den perfekten, ganz individuellen Haarschnitt? Erhält man mit dem Frisuren-Trend 2022 Intuitive Hair Cutting!"], "text": "MenüKaia Gerber macht diese Retro-Frisur zum Trend – dafür ist allerdings eine andere 2022 outLaut Gigi Hadid: Das ist der wichtigste Haarfarben-Trend für Blond im Frühling 2022Haare wie in Hollywood! Das Jennifer Aniston-Blond ist der Haarfarben-Trend, auf den wir im Frühling 2022 setzenDer Nixie ist der angesagteste Frisuren-Trend für kurze Haare im Frühling 2022 – und ersetzt den Pixie!Beauty Themen auf ELLEFrisurenMake-upMake-upPflege "}}, {"url": "https://www.elle.de/beauty-haare-frisuren-trend-kaia-gerber-wolf-cut-2022", "success": true, "is sub": true, "content": {"headers": ["Kaia Gerber macht diese Retro-Frisur zum Trend – dafür ist allerdings eine andere 2022 out", "Diese Trend-Frisur ist laut Kaia Gerber in – und diese out", "Trend-Frisur 2022: So stylen Sie den Wolf Cut von Kaia Gerber", "Trend-Frisur von Kaia Gerber: Das brauchen Sie für den Wolf Cut!"], "text": "MenüObwohl sie eigentlich für eine ganz andere Trend-Frisur steht, gibt Model Kaia Gerber mit ihrem aktuellen Look eine retro‘esque Inspiration für 2022. Stilvoller hätte sie ihren ikonischen Bob kaum rauswachsen lassen können! Mittlerweile trägt die 20-Jährige nämlich einen lässigen Stufen-Haarschnitt aus den Achtzigerjahren – und setzt damit gleich die nächste Trend-Frisur: den Wolf Cut. Die Kombination aus Pony, durchgestuften Längen und soften Highlights wirkt nämlich nicht nur wahnsinnig ungewollt (fast schon französisch!), sondern ist auch mit super wenig Aufwand verbunden. Welche Trend-Frisur laut Kaia Gerber hingegen 2022 als out gilt, im Folgenden …Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenKeine Frage, Kaia Gerber scheint jede Trend-Frisur gut zu stehen. Auffällig ist allerdings, dass sich das Model immer wieder Looks aussucht, die ihr Gesicht perfekt konturieren und als Haarschnitt für sich stehen. Schon ihr androgyner Boyish-Bob wurde zu einem regelrechten Hype im letzten Jahr. Ob das 2022 auch der Wolf Cut aus den Achtzigerjahren schaffen kann? Mit Sicherheit können wir sagen, dass die Trend-Frisur mit ihrer Retro-Optik an Cindy Crawford – also Kaia Gerbers Mutter – erinnert. Auch sie wusste, mit bewusst lässigen Looks neue Trends zu setzen und Natürlichkeit mit dem richtigen Edge zu verbinden. Übrigens: Kaia Gerber zeigt, dass 2022 ganz im Zeichen besonderer Trend-Frisuren steht – simple, lange Haare, die lange Zeit als der Model-Look schlechthin galten, sind aktuell also keine Option.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenBei der Trend-Frisur von Kaia Gerber dankt das Styling dem richtigen Haarschnitt – wenn der Wolf Cut nämlich der Haarstruktur entsprechend geschnitten wurde, braucht man morgens im Bad nur fünf Minuten einplanen. Frisch gewaschene Haare kann man mit Volumenspray durchwuscheln, Next-Hair-Days mit Trockenshampoo ausgleichen und so für das lässige Flair der Trend-Frisur sorgen. Wichtig ist: nicht überstylen!Lieber verzichtet man bei dem Wolf Cut à la Kaia Gerber auf einen Bürstenstrich und fährt sich nur mit den Fingern durch die Haare, als dass der Look zu gewollt aussieht. Ihnen fehlt es an Struktur im Haar? Auch kein Problem! Dann greifen Sie einfach zum Glätteisen oder Lockenstab und ergänzen willkürliche Wellen, die Sie im Anschluss mit einem Kamm herauskämmen. Ganz nach dem Motto: Woke up like this!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/louisa-markus", "success": true, "is sub": true, "content": {"headers": ["Louisa Markus", "Kaia Gerber macht diese Retro-Frisur zum Trend – dafür ist allerdings eine andere 2022 out", "Rote Lippen soll man … tragen! Denn: Diese drei Lippenstift-Nuancen sind 2022 Beauty-Trend", "Haare wie in Hollywood! Das Jennifer Aniston-Blond ist der Haarfarben-Trend, auf den wir im Frühling 2022 setzen", "Horoskop: Top oder Flop? So wird das Wochenende vom 25. März – laut Sternzeichen"], "text": "Menü"}}, {"url": "https://www.elle.de/lifestyle-essen-trinken-superfood-rezept-trendfrucht-yuzu-japan", "success": true, "is sub": true, "content": {"headers": ["Superfood Yuzu: Warum jetzt alle verrückt nach der Trendfrucht aus Japan sind – inklusive Rezept", "Superfood Yuzu: Was unterscheidet sie von anderen Zitrusfrüchten? ", "Wie bereitet man das Superfood Yuzu zu? ", "Rezept für Superfood Yuzu-Tee:", "Hier Produkte mit dem Superfood Yuzu shoppen:"], "text": "MenüWir können viel von Japan lernen! Besonders in Sachen Food. Das Land ist bekannt für seine frischen Zutaten und seine gesunden Gerichte. Die neueste Entdeckung heißt Yuzu! Hinter dem aufregenden Namen steckt eine Zitrusfrucht, die auf den ersten Blick eine ungewöhnliche Mischung aus Mandarine, Zitrone und Limette ist. Allerdings stecken in einer Yuzu noch viel mehr als in unseren gewöhnlichen Zitrusfrüchten. Genau das macht sie auch so spannend – und zu einem echten Superfood!Eine Yuzu schmeckt säuerlich bis leicht bitter, ein exotischer Mix, den wir hierzulande so nicht kennen. Im Vergleich zu einer Zitrone ist der Vitamin-C-Gehalt der Yuzu dreimal so hoch, was sie zu einem tollen Booster für unser Immunsystem macht. Außerdem enthält Yuzu Antioxidantien, die unsere Zellen schützen. Die Frucht wird besonders häufig im asiatischen Raum angebaut, aber auch im südlichen Spanien haben bereits ausgewählte Erzeugerbetriebe die exotischen Früchte für sich entdeckt. Spitzenköchen lieben es sie für ihre Gerichte einzusetzen.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenEgal ob Cocktails, Desserts oder Hauptgerichte – der unverwechselbare Geschmack von Yuzu verleiht vielen Speisen eine einzigartige fruchtige Note. Und auch in unseren Breiten gewinnt das Superfood an Beliebtheit. Super lecker ist zum Beispiel Yuzu-Eis. Aber ihr süß-säuerliches und leicht bitteres Aroma macht sich ebenso toll in Cheesecakes oder Guacamole. Eine fantastische Vitaminbombe für zwischendurch ist der Yuzu-Tee.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/essen-trinken", "success": true, "is sub": true, "content": {"headers": ["Essen & Trinken", "Gebackene Blumenkohl-Flügel: Dieses vegane Rezept ist die beste Alternative zu Chicken Wings", "Traumhaft lecker: Dieses Rezept für Karottenkuchen mit Frosting ist vegan – und passt perfekt zu Ostern!", "Soul Food für Faule: Diese geröstete Tomatensuppe kocht sich fast von alleine - das Rezept!", "Beyoncé und die Kardashians sind süchtig nach diesem veganen Rezept für Key Lime Pie – ohne Backen", "Mit diesem Pudding Himbeer Tartelettes-Rezept träumt man sich direkt nach Frankreich – optional sogar vegan!", "Einfach und so lecker: Bärlauch-Gnocchi mit Pesto sind das leckerste Rezept im Frühling"], "text": "MenüSuperfood Yuzu: Warum jetzt alle verrückt nach der Trendfrucht aus Japan sind – inklusive RezeptFood: 6 Lebensmittel, die man hasst oder liebtFarbenfroh, lecker und gesund: Dieses Rezept für Nudeln mit Karottensoße passt perfekt in den FrühlingRezept für die schnellste Tomatensoße der Welt – natürlich italienisch und mit nur vier Zutaten!"}}, {"url": "https://www.elle.de/lifestyle-essen-trinken-superfood-rezept-trendfrucht-yuzu-japan", "success": true, "is sub": true, "content": {"headers": ["Superfood Yuzu: Warum jetzt alle verrückt nach der Trendfrucht aus Japan sind – inklusive Rezept", "Superfood Yuzu: Was unterscheidet sie von anderen Zitrusfrüchten? ", "Wie bereitet man das Superfood Yuzu zu? ", "Rezept für Superfood Yuzu-Tee:", "Hier Produkte mit dem Superfood Yuzu shoppen:"], "text": "MenüWir können viel von Japan lernen! Besonders in Sachen Food. Das Land ist bekannt für seine frischen Zutaten und seine gesunden Gerichte. Die neueste Entdeckung heißt Yuzu! Hinter dem aufregenden Namen steckt eine Zitrusfrucht, die auf den ersten Blick eine ungewöhnliche Mischung aus Mandarine, Zitrone und Limette ist. Allerdings stecken in einer Yuzu noch viel mehr als in unseren gewöhnlichen Zitrusfrüchten. Genau das macht sie auch so spannend – und zu einem echten Superfood!Eine Yuzu schmeckt säuerlich bis leicht bitter, ein exotischer Mix, den wir hierzulande so nicht kennen. Im Vergleich zu einer Zitrone ist der Vitamin-C-Gehalt der Yuzu dreimal so hoch, was sie zu einem tollen Booster für unser Immunsystem macht. Außerdem enthält Yuzu Antioxidantien, die unsere Zellen schützen. Die Frucht wird besonders häufig im asiatischen Raum angebaut, aber auch im südlichen Spanien haben bereits ausgewählte Erzeugerbetriebe die exotischen Früchte für sich entdeckt. Spitzenköchen lieben es sie für ihre Gerichte einzusetzen.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenEgal ob Cocktails, Desserts oder Hauptgerichte – der unverwechselbare Geschmack von Yuzu verleiht vielen Speisen eine einzigartige fruchtige Note. Und auch in unseren Breiten gewinnt das Superfood an Beliebtheit. Super lecker ist zum Beispiel Yuzu-Eis. Aber ihr süß-säuerliches und leicht bitteres Aroma macht sich ebenso toll in Cheesecakes oder Guacamole. Eine fantastische Vitaminbombe für zwischendurch ist der Yuzu-Tee.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/user/811", "success": true, "is sub": true, "content": {"headers": ["Julia Loibl", "Superfood Yuzu: Warum jetzt alle verrückt nach der Trendfrucht aus Japan sind – inklusive Rezept", "Eine Liebeserklärung: Darum sind wir alle in Schauspieler Adam Driver vernarrt ", "Unsere Lieblinge im Frühling: Diese 5 Bücher für die Seele lesen wir jetzt!", "Tipps von Financery-Gründerin Maria Mann: So bauen Sie Eigenkapital für eine Immobilie auf!"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-widder-saison-einfluss-2022", "success": true, "is sub": true, "content": {"headers": ["Power, Leidenschaft und Lebenslust! Das erwartet jedes Sternzeichen in der Widder-Saison 2022 – laut Horoskop ", "Horoskop: So beeinflusst die Widder-Saison 2022 die 12 Sternzeichen ", "1. Sternzeichen Widder", "2. Sternzeichen Stier ", "3. Sternzeichen Zwilling ", "4. Sternzeichen Krebs ", "5. Sternzeichen Löwen ", "6. Sternzeichen Jungfrau  ", "7. Sternzeichen Waage ", "8. Sternzeichen Skorpion ", "9. Sternzeichen Schütze", "10. Sternzeichen Steinbock ", "11. Sternzeichen Wassermann", "12. Sternzeichen Fische ", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüJeden Monat verändert sich die Position der Sonne und lässt diese in ein neues Sternbild eintauchen. Das markiert gleichzeitig den Geburtsmonat des jeweiligen Sternzeichens und bestimmt die Energie, die in diesen Wochen vom Kosmos ausgeht. Zwischen 21. März und 20. April verweilt die Sonne stets im Widder und dessen feuriges, leidenschaftliches, kämpferisches sowie zielstrebiges Wesen spiegelt sich in diesen Wochen auch in unserem Alltag wider.Denn pünktlich zum Frühlingsbeginn schenkt uns die Widder-Energie neue Antriebskraft, verleiht dem Liebesleben Feuer oder stimmt uns extra-motiviert, um Ziele im Job zu erreichen und sich gegen Konkurrent:innen durchzusetzen. Doch das war längst noch nicht alles, denn je nachdem welche Planeten und astrologische Häuser einwirken, ergeben sich ganz individuelle Prognosen für jedes Sternzeichen. Wir haben diese analysiert und erklären im Horoskop, wie sich die Widder-Saison 2022 konkret auf Sie auswirkt.Widder sind die strahlenden Geburtstagskinder des Monats! Das sorgt schon einmal für jede Menge Glücksmomente – doch war das längst noch nicht alles. Mit der Sonne in Ihrem eigenen Sternzeichen besitzen Sie im März und April nämlich auch eine ganz besondere Ausstrahlung, die magnetisch anzieht und Sie zum Mittelpunkt in jeder Alltagssituation macht. Denn egal, ob bei einem Date, auf Partys oder beim Meeting im Büro – Sie ziehen Ihre Mitmenschen jetzt in den Bann, inspirieren und wirken unwiderstehlich durch die sonnige sowie selbstbewusste Aura, die Widder jetzt umgibt. Und die können Sie schlau nutzen – um Visionen zu teilen, dem Liebesleben neuen Schwung zu verleihen oder sich im Job endlich den Status zu sichern, von dem Sie immer geträumt haben.  Während die Widder-Saison viele Sternzeichen hibbelig und rastlos stimmt, gehen es Stiere im März und April 2022 etwas langsamer an. Denn die Sonne wandert aktuell durch das neunte Haus der Stiere und das repräsentiert die Spiritualität. Sie fühlen sich deshalb weniger nach Social Events und Job-Erfolge, sondern kümmern sich lieber um sich selbst. Me-Time fühlt sich so genau richtig an für Stiere in den nächsten Wochen – tun Sie deshalb Ihrer Seele etwas Gutes und tanken Sie neue Kraft, bevor der 21. April den Geburtsmonat der Stiere mit einem lauten Korkenknall einläutet.Unter \"Anbieter\" 3q nexx gmbh aktivieren, um Inhalt zu sehenZwillinge blühen mit der Widder-Saison auf und fühlen sich endlich wieder total lebendig und motiviert, um (neuen) Hobbys nachzugehen, die Welt über einem After-Work-Drink zu diskutieren, neue Bekanntschaften zu machen und die vielen neuen Restaurants der Stadt zu erkunden. Die Widder-Sonne erleuchtet jetzt nämlich den Social-Sektor des Sternzeichens und das stimmt gesellig, kommunikativ und offen. Schluss also mit langweiligen Abenden auf dem Sofa, denn Zwillinge sollten jetzt ausgehen, das Leben genießen und wieder einmal alle Freund:innen zusammentrommeln.       Krebse spüren in diesen Wochen die ehrgeizige, zielstrebige Energie, die der Widder so schön verkörpert – und das äußert sich vor allem im beruflichen Umfeld super positiv. Das Sternzeichen schöpft im März und April nämlich nicht nur neue Energie, um Projekte voranzutreiben, das eigene Business zu gründen oder Deals abzuschließen; sondern zeigt auch Mut sowie Selbstbewusstsein. Denn die sonst oft zurückhaltenden Krebse setzen sich in diesen Wochen durch, übernehmen die Führung und schaffen sich den Status, der ihnen wirklich gebührt. Das verschafft Eindruck – und sichert Ihnen endlich den nötigen Respekt unter Kolleg:innen. Die sentimentale Fische-Saison fühlte sich für Löwen ermüdend und schleppend an – nun wandert die Sonne jedoch endlich in Ihr verwandtes Feuerzeichen Widder weiter und das bringt Sie in Einklang mit dem Kosmos. Löwen fühlen sich so wie neugeboren und stecken voller Tatendrang. Denn es ist Zeit, Ziele wiederaufzunehmen und groß zu denken. Mit der neu gewonnen Energie und Leidenschaft können Sie jetzt neue Schritte gehen und Träume endlich zur lang ersehnten Realität verwandeln.   Jungfrauen fokussieren sich mit der Widder-Saison 2022 laut Horoskop auf ihr Gefühlsleben. Denn das gilt es in diesen Wochen aufzuräumen. Der astrologische Einfluss kann jetzt nämlich verdrängte Gedanken, Emotionen oder Ängste wieder ganz präsent machen. Anstatt diese allerdings erneut hinunterzuschlucken, sollten Sie die Power-Energie des Widders nutzen, um diesen ins Auge zu blicken und ein für alle Mal damit abzuschließen. Jungfrauen können sich so von emotionalem Ballast befreien – und mit einer neuen Leichtigkeit in den Sommer starten. Unter \"Anbieter\" 3q nexx gmbh aktivieren, um Inhalt zu sehenDas Horoskop der Waagen stellt während der Widder-Saison 2022 das Thema Liebe und Beziehung in den Fokus. Es kann also durchaus sein, dass die Sonne jetzt ein paar Frühlingsgefühle erweckt – und Sie sich extra-verliebt fühlen oder den Wunsch haben, endlich wieder einer Person nahezukommen. Doch vorab gilt: Stellen Sie Ihre Wünsche und Bedürfnisse klar und machen Sie sich bewusst, was Sie eigentlich brauchen. Denn so vermeiden Sie Chaos im Liebesleben und können nach einer rundum erfüllten Beziehung streben.Für Skorpione ist es Zeit für einen Frühlingsputz. Allerdings nicht im klassischen Sinne, denn das Sternzeichen sollte die Widder-Power jetzt dafür nutzen, um mit Ihrer Gesundheit und Routine aufzuräumen. Zettelkram, der bisher liegen geblieben ist; aufgeschobene To-Dos oder ungesunde Essgewohnheiten – gehen Sie genau die Sachen an, die Sie sonst lieber vermeiden. Sie sind auf Aufholjagd und auf dem besten Weg zu mehr Ordnung, Struktur und Energie, die den Alltag in Summe erleichtern werden.Für Schützen wird es im März und April heiß, denn die Widder-Saison 2022 erfüllt Ihren Alltag jetzt mit jeder Menge flirty Vibes! Singles sind deshalb im Dating-Modus und haben tolle Chancen, eine spannende Bekanntschaft zu machen. Und auch liierte Schützen fühlen sich besonders mit ihrem:ihrer Partner:in verbunden und sich dazu inspiriert, die Beziehung mit einer Extraportion Leidenschaft aufzupeppen. So schweben Sie auf einer rosa Wolke durch die nächsten Wochen und können gar nicht mehr aufhören zu strahlen.Unter \"Anbieter\" 3q nexx gmbh aktivieren, um Inhalt zu sehenFür Steinböcke dreht sich laut Horoskop während der Widder-Saison 2022 alles um das Zuhause und die Menschen, die Sie mit diesem Gefühl verbinden. Verlieren Sie sich normalerweise gerne mal in Ihren To-Do-Listen und Projekten im Job, steht das Privatleben deshalb in den nächsten Wochen im Fokus. Denn Sie widmen sich jetzt mit voller Leidenschaft Ihren Liebsten und fühlen sich dazu inspiriert, der Wohnung ein frühlingshaftes Update zu verpassen. Und auch die Suche nach einem neuen Zuhause oder die Idee, endlich mit dem:der Partner:in zusammenzuziehen, wird für Steinböcke jetzt immer realistischer.      Wassermänner avancieren in der Widder-Saison 2022 zu Social Butterflies, denn diese stimmt das Sternzeichen super extrovertiert, offen und gesellig. Sie haben keine Lust mehr, alleine zu Hause zu sitzen, sondern möchten mit Freund:innen die Stadt unsicher machen, neue Dating-Apps erkunden oder endlich wieder auf Partys tanzen. Lassen Sie sich deshalb einfach vom Leben mitreißen, denn das führt Sie jetzt direkt zu neuen Bekanntschaften und wertvoller Zeit mit lieben Menschen, die Sie gerade so dringend brauchen. Fische legen ihr romantisch-verträumtes Wesen im März und April ausnahmsweise ab und fokussieren sich ganz auf finanzielle Themen. Sie wollen endlich wieder Ordnung in diesem Bereich schaffen, neue Sparpläne ausarbeiten oder ein großes Investment treffen, das Sie lange geplant haben. Die Widder-Energie stimmt das Sternzeichen ehrgeizig und so können Sie sich jetzt neue Sicherheiten schaffen und smarte Business-Deals aushandeln. Und auch Gehaltsverhandlungen stehen in dieser Widder-Saison unter einem guten Stern.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Laut Horoskop: Diese Sternzeichen gehen in der Widder-Saison 2022 fremd", "Laut Horoskop: Für diese Sternzeichen geht in der Widder-Saison 2022 ein Wunsch in Erfüllung", "Happy New Astro-Year! Das sind die Prognosen für jedes Sternzeichen – laut Horoskop ", "Laut Horoskop: Für diese Sternzeichen wird im Frühling 2022 endlich alles gut", "Liebes-Horoskop: Diese 3 Sternzeichen sind echte Beziehungsmenschen", "Laut Horoskop: Für diese Sternzeichen wird der Frühling 2022 einfach magisch"], "text": "MenüPower, Leidenschaft und Lebenslust! Das erwartet jedes Sternzeichen in der Widder-Saison 2022 – laut Horoskop Horoskop: Diese Sternzeichen haben die beste vs. schlimmste Widder-Saison 2022 Laut Horoskop: Diese Sternzeichen verlieben sich im April 2022Horoskop: Top oder Flop? So wird das Wochenende vom 25. März – laut Sternzeichen"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-widder-saison-einfluss-2022", "success": true, "is sub": true, "content": {"headers": ["Power, Leidenschaft und Lebenslust! Das erwartet jedes Sternzeichen in der Widder-Saison 2022 – laut Horoskop ", "Horoskop: So beeinflusst die Widder-Saison 2022 die 12 Sternzeichen ", "1. Sternzeichen Widder", "2. Sternzeichen Stier ", "3. Sternzeichen Zwilling ", "4. Sternzeichen Krebs ", "5. Sternzeichen Löwen ", "6. Sternzeichen Jungfrau  ", "7. Sternzeichen Waage ", "8. Sternzeichen Skorpion ", "9. Sternzeichen Schütze", "10. Sternzeichen Steinbock ", "11. Sternzeichen Wassermann", "12. Sternzeichen Fische ", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüJeden Monat verändert sich die Position der Sonne und lässt diese in ein neues Sternbild eintauchen. Das markiert gleichzeitig den Geburtsmonat des jeweiligen Sternzeichens und bestimmt die Energie, die in diesen Wochen vom Kosmos ausgeht. Zwischen 21. März und 20. April verweilt die Sonne stets im Widder und dessen feuriges, leidenschaftliches, kämpferisches sowie zielstrebiges Wesen spiegelt sich in diesen Wochen auch in unserem Alltag wider.Denn pünktlich zum Frühlingsbeginn schenkt uns die Widder-Energie neue Antriebskraft, verleiht dem Liebesleben Feuer oder stimmt uns extra-motiviert, um Ziele im Job zu erreichen und sich gegen Konkurrent:innen durchzusetzen. Doch das war längst noch nicht alles, denn je nachdem welche Planeten und astrologische Häuser einwirken, ergeben sich ganz individuelle Prognosen für jedes Sternzeichen. Wir haben diese analysiert und erklären im Horoskop, wie sich die Widder-Saison 2022 konkret auf Sie auswirkt.Widder sind die strahlenden Geburtstagskinder des Monats! Das sorgt schon einmal für jede Menge Glücksmomente – doch war das längst noch nicht alles. Mit der Sonne in Ihrem eigenen Sternzeichen besitzen Sie im März und April nämlich auch eine ganz besondere Ausstrahlung, die magnetisch anzieht und Sie zum Mittelpunkt in jeder Alltagssituation macht. Denn egal, ob bei einem Date, auf Partys oder beim Meeting im Büro – Sie ziehen Ihre Mitmenschen jetzt in den Bann, inspirieren und wirken unwiderstehlich durch die sonnige sowie selbstbewusste Aura, die Widder jetzt umgibt. Und die können Sie schlau nutzen – um Visionen zu teilen, dem Liebesleben neuen Schwung zu verleihen oder sich im Job endlich den Status zu sichern, von dem Sie immer geträumt haben.  Während die Widder-Saison viele Sternzeichen hibbelig und rastlos stimmt, gehen es Stiere im März und April 2022 etwas langsamer an. Denn die Sonne wandert aktuell durch das neunte Haus der Stiere und das repräsentiert die Spiritualität. Sie fühlen sich deshalb weniger nach Social Events und Job-Erfolge, sondern kümmern sich lieber um sich selbst. Me-Time fühlt sich so genau richtig an für Stiere in den nächsten Wochen – tun Sie deshalb Ihrer Seele etwas Gutes und tanken Sie neue Kraft, bevor der 21. April den Geburtsmonat der Stiere mit einem lauten Korkenknall einläutet.Unter \"Anbieter\" 3q nexx gmbh aktivieren, um Inhalt zu sehenZwillinge blühen mit der Widder-Saison auf und fühlen sich endlich wieder total lebendig und motiviert, um (neuen) Hobbys nachzugehen, die Welt über einem After-Work-Drink zu diskutieren, neue Bekanntschaften zu machen und die vielen neuen Restaurants der Stadt zu erkunden. Die Widder-Sonne erleuchtet jetzt nämlich den Social-Sektor des Sternzeichens und das stimmt gesellig, kommunikativ und offen. Schluss also mit langweiligen Abenden auf dem Sofa, denn Zwillinge sollten jetzt ausgehen, das Leben genießen und wieder einmal alle Freund:innen zusammentrommeln.       Krebse spüren in diesen Wochen die ehrgeizige, zielstrebige Energie, die der Widder so schön verkörpert – und das äußert sich vor allem im beruflichen Umfeld super positiv. Das Sternzeichen schöpft im März und April nämlich nicht nur neue Energie, um Projekte voranzutreiben, das eigene Business zu gründen oder Deals abzuschließen; sondern zeigt auch Mut sowie Selbstbewusstsein. Denn die sonst oft zurückhaltenden Krebse setzen sich in diesen Wochen durch, übernehmen die Führung und schaffen sich den Status, der ihnen wirklich gebührt. Das verschafft Eindruck – und sichert Ihnen endlich den nötigen Respekt unter Kolleg:innen. Die sentimentale Fische-Saison fühlte sich für Löwen ermüdend und schleppend an – nun wandert die Sonne jedoch endlich in Ihr verwandtes Feuerzeichen Widder weiter und das bringt Sie in Einklang mit dem Kosmos. Löwen fühlen sich so wie neugeboren und stecken voller Tatendrang. Denn es ist Zeit, Ziele wiederaufzunehmen und groß zu denken. Mit der neu gewonnen Energie und Leidenschaft können Sie jetzt neue Schritte gehen und Träume endlich zur lang ersehnten Realität verwandeln.   Jungfrauen fokussieren sich mit der Widder-Saison 2022 laut Horoskop auf ihr Gefühlsleben. Denn das gilt es in diesen Wochen aufzuräumen. Der astrologische Einfluss kann jetzt nämlich verdrängte Gedanken, Emotionen oder Ängste wieder ganz präsent machen. Anstatt diese allerdings erneut hinunterzuschlucken, sollten Sie die Power-Energie des Widders nutzen, um diesen ins Auge zu blicken und ein für alle Mal damit abzuschließen. Jungfrauen können sich so von emotionalem Ballast befreien – und mit einer neuen Leichtigkeit in den Sommer starten. Unter \"Anbieter\" 3q nexx gmbh aktivieren, um Inhalt zu sehenDas Horoskop der Waagen stellt während der Widder-Saison 2022 das Thema Liebe und Beziehung in den Fokus. Es kann also durchaus sein, dass die Sonne jetzt ein paar Frühlingsgefühle erweckt – und Sie sich extra-verliebt fühlen oder den Wunsch haben, endlich wieder einer Person nahezukommen. Doch vorab gilt: Stellen Sie Ihre Wünsche und Bedürfnisse klar und machen Sie sich bewusst, was Sie eigentlich brauchen. Denn so vermeiden Sie Chaos im Liebesleben und können nach einer rundum erfüllten Beziehung streben.Für Skorpione ist es Zeit für einen Frühlingsputz. Allerdings nicht im klassischen Sinne, denn das Sternzeichen sollte die Widder-Power jetzt dafür nutzen, um mit Ihrer Gesundheit und Routine aufzuräumen. Zettelkram, der bisher liegen geblieben ist; aufgeschobene To-Dos oder ungesunde Essgewohnheiten – gehen Sie genau die Sachen an, die Sie sonst lieber vermeiden. Sie sind auf Aufholjagd und auf dem besten Weg zu mehr Ordnung, Struktur und Energie, die den Alltag in Summe erleichtern werden.Für Schützen wird es im März und April heiß, denn die Widder-Saison 2022 erfüllt Ihren Alltag jetzt mit jeder Menge flirty Vibes! Singles sind deshalb im Dating-Modus und haben tolle Chancen, eine spannende Bekanntschaft zu machen. Und auch liierte Schützen fühlen sich besonders mit ihrem:ihrer Partner:in verbunden und sich dazu inspiriert, die Beziehung mit einer Extraportion Leidenschaft aufzupeppen. So schweben Sie auf einer rosa Wolke durch die nächsten Wochen und können gar nicht mehr aufhören zu strahlen.Unter \"Anbieter\" 3q nexx gmbh aktivieren, um Inhalt zu sehenFür Steinböcke dreht sich laut Horoskop während der Widder-Saison 2022 alles um das Zuhause und die Menschen, die Sie mit diesem Gefühl verbinden. Verlieren Sie sich normalerweise gerne mal in Ihren To-Do-Listen und Projekten im Job, steht das Privatleben deshalb in den nächsten Wochen im Fokus. Denn Sie widmen sich jetzt mit voller Leidenschaft Ihren Liebsten und fühlen sich dazu inspiriert, der Wohnung ein frühlingshaftes Update zu verpassen. Und auch die Suche nach einem neuen Zuhause oder die Idee, endlich mit dem:der Partner:in zusammenzuziehen, wird für Steinböcke jetzt immer realistischer.      Wassermänner avancieren in der Widder-Saison 2022 zu Social Butterflies, denn diese stimmt das Sternzeichen super extrovertiert, offen und gesellig. Sie haben keine Lust mehr, alleine zu Hause zu sitzen, sondern möchten mit Freund:innen die Stadt unsicher machen, neue Dating-Apps erkunden oder endlich wieder auf Partys tanzen. Lassen Sie sich deshalb einfach vom Leben mitreißen, denn das führt Sie jetzt direkt zu neuen Bekanntschaften und wertvoller Zeit mit lieben Menschen, die Sie gerade so dringend brauchen. Fische legen ihr romantisch-verträumtes Wesen im März und April ausnahmsweise ab und fokussieren sich ganz auf finanzielle Themen. Sie wollen endlich wieder Ordnung in diesem Bereich schaffen, neue Sparpläne ausarbeiten oder ein großes Investment treffen, das Sie lange geplant haben. Die Widder-Energie stimmt das Sternzeichen ehrgeizig und so können Sie sich jetzt neue Sicherheiten schaffen und smarte Business-Deals aushandeln. Und auch Gehaltsverhandlungen stehen in dieser Widder-Saison unter einem guten Stern.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/magdalena-grausgruber", "success": true, "is sub": true, "content": {"headers": ["Magdalena Grausgruber", "Power, Leidenschaft und Lebenslust! Das erwartet jedes Sternzeichen in der Widder-Saison 2022 – laut Horoskop ", "Laut Gigi Hadid: Das ist der wichtigste Haarfarben-Trend für Blond im Frühling 2022", "Horoskop: Diese Sternzeichen haben die beste vs. schlimmste Widder-Saison 2022 ", "Immer elegant: Jeans kommen diesen Frühling 2022 endlich wieder in Dark Wash-Nuancen!"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-fremdgehen-widder-saison-2022-video", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Diese Sternzeichen gehen in der Widder-Saison 2022 fremd", "Laut Horoskop: Diese Sternzeichen gehen in der Widder-Saison 2022 fremd", "1. Sternzeichen Schütze", "2. Sternzeichen ...", "Straffe Haut durch Gesichtsmassage: Dieser Bergkristall-Roller sorgt für einen strahlenden Teint"], "text": "MenüUnter \"Anbieter\" 3q nexx gmbh aktivieren, um Inhalt zu sehenAchtung! Die Widder-Saison 2022 könnte für einige Beziehungen schwierig werden. Laut Horoskop gehen drei Sternzeichen fremd.Zugegeben: Sie wissen genau, dass in Ihnen das größte Fremdgehpotenzial aller Sternzeichen steckt. Sie lieben es zu flirten und gehen dabei oftmals auch zu weit. Anfang April könnten Sie in Ihrer Lieblingsbar einen Menschen kennenlernen, der Sie verführen möchte. Seien Sie gewarnt!Welche Sternzeichen in der Widder-Saison 2022 noch fremdgehen könnten, zeigen wir im Elle Horoskop-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Laut Horoskop: Diese Sternzeichen gehen in der Widder-Saison 2022 fremd", "Laut Horoskop: Für diese Sternzeichen geht in der Widder-Saison 2022 ein Wunsch in Erfüllung", "Happy New Astro-Year! Das sind die Prognosen für jedes Sternzeichen – laut Horoskop ", "Laut Horoskop: Für diese Sternzeichen wird im Frühling 2022 endlich alles gut", "Liebes-Horoskop: Diese 3 Sternzeichen sind echte Beziehungsmenschen", "Laut Horoskop: Für diese Sternzeichen wird der Frühling 2022 einfach magisch"], "text": "MenüPower, Leidenschaft und Lebenslust! Das erwartet jedes Sternzeichen in der Widder-Saison 2022 – laut Horoskop Horoskop: Diese Sternzeichen haben die beste vs. schlimmste Widder-Saison 2022 Laut Horoskop: Diese Sternzeichen verlieben sich im April 2022Horoskop: Top oder Flop? So wird das Wochenende vom 25. März – laut Sternzeichen"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-fremdgehen-widder-saison-2022-video", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Diese Sternzeichen gehen in der Widder-Saison 2022 fremd", "Laut Horoskop: Diese Sternzeichen gehen in der Widder-Saison 2022 fremd", "1. Sternzeichen Schütze", "2. Sternzeichen ...", "Straffe Haut durch Gesichtsmassage: Dieser Bergkristall-Roller sorgt für einen strahlenden Teint"], "text": "MenüUnter \"Anbieter\" 3q nexx gmbh aktivieren, um Inhalt zu sehenAchtung! Die Widder-Saison 2022 könnte für einige Beziehungen schwierig werden. Laut Horoskop gehen drei Sternzeichen fremd.Zugegeben: Sie wissen genau, dass in Ihnen das größte Fremdgehpotenzial aller Sternzeichen steckt. Sie lieben es zu flirten und gehen dabei oftmals auch zu weit. Anfang April könnten Sie in Ihrer Lieblingsbar einen Menschen kennenlernen, der Sie verführen möchte. Seien Sie gewarnt!Welche Sternzeichen in der Widder-Saison 2022 noch fremdgehen könnten, zeigen wir im Elle Horoskop-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/user/5356", "success": true, "is sub": true, "content": {"headers": ["Antonia Zahn", "Laut Horoskop: Diese Sternzeichen gehen in der Widder-Saison 2022 fremd", "Laut Horoskop: Diese Sternzeichen verlieben sich im April 2022", "Food: 6 Lebensmittel, die man hasst oder liebt", "Laut Horoskop: Für diese Sternzeichen geht in der Widder-Saison 2022 ein Wunsch in Erfüllung"], "text": "Menü"}}, {"url": "https://www.elle.de/female-empowerment-feminismus-maenner-vaeter-toechter-feministen", "success": true, "is sub": true, "content": {"headers": ["Hurra, er kriegt ein Mädchen! Machen Töchter Männer etwa zu Feministen? Das sagen Studien …", "Chefs mit Töchtern stellen mehr Frauen ein", "„Tochtereffekt“ und „Daddy’s Girl Effekt“"], "text": "MenüFoto: Getty ImagesStolzer Vater: John Legend und seine Frau Chrissy TeigenDer Boss wird Vater? Dann können Sie sich als Mitarbeiterin doppelt freuen: einmal für ihn und einmal für sich selbst. Denn glaubt man einer neuen Studie, können Sie mit einer Gehaltserhöhung rechnen. Ein Forscherteam hat Daten von fast 16.000 dänischen Firmenchefs ausgewertet und festgestellt: Die Bezahlung von Frauen in dänischen Unternehmen mit zehn bis fünfzig Mitarbeitenden steigt um durchschnittlich 3,2 Prozent, nachdem der Chef zum ersten Mal Vater einer Tochter geworden ist. Männer müssen also scheinbar nur eine Tochter bekommen, um ihren Blick auf Frauen zu ändern.Die Wissenschaftler:innen vermuten, dass das kleine Töchterchen das Einfühlungsvermögen des frischgebackenen Vaters steigert: Er erkennt in Mitarbeiterinnen sein eigenes Kind, beziehungsweise die Rolle, die es später einmal haben könnte. Und weil er sich natürlich die bestmögliche Karriere für seinen kleinen Schatz wünscht, gilt: Je wichtiger die Stellung der Mitarbeiterin im Unternehmen, desto höher das Gehaltsplus.Der Trick funktioniert aber leider nur einmal: Hat der Boss bereits eine Tochter zu Hause, bekommen die Mitarbeiterinnen bei der Geburt eines weiteren Mädchens nur noch ein Prozent mehr Gehalt. War der Chef schon Vater eines Sohnes, gibt es im Schnitt immerhin 1,4 Prozent mehr Geld für die Frauen. Und – Überraschung, Überraschung: Bei Chefinnen konnten die Forscher keinen Zusammenhang zwischen der Geburt einer Tochter und den Gehältern der Mitarbeiterinnen entdecken.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenAuch der Frauenanteil unter seinen Beschäftigten steigt, wenn ein Manager eine Tochter bekommt. Das haben 2021 die Forscherinnen Maddalena Ronchi und Nina Smit mit einer Studie bestätigt, die den treffenden Namen trägt: „Daddy’s Girl: Daughters, managerial decisions, and gender inequality“. Sie haben festgestellt, dass der Frauenanteil um 2,9 Prozent steigt, wenn sich der Chef über weiblichen Familienzuwachs freuen darf. Und dabei geht es nicht mal nur um die Besetzung neuer Stellen: Der Manager neigt auch verstärkt dazu, männliche Arbeitnehmer durch Frauen mit vergleichbarer Ausbildung sowie ähnlichen Arbeitsstunden und Einkommen zu ersetzen.Die schlechte Nachricht: Nur weil er Vater ist, heißt das nicht, dass er jetzt Mütter unterstützt. Der Anteil von Arbeitnehmerinnen, die teilzeitbeschäftigt sind oder Kinder im Vorschulalter haben, steigt nicht. Die Forscherinnen haben aber auch festgestellt, dass sich der Effekt mit zunehmendem Alter der Tochter erhöht. Das lege nahe, dass Männer mit der Zeit lernen, welche Fähigkeiten Frauen hätten und welchen Hürden und Einschränkungen sie dennoch gegenüberstehen würden.Dieses Phänomen, dass die Geburt einer Tochter die Einstellung eines Mannes in Sachen Gender ändern kann, nennt man „Tochtereffekt“ oder „Daddy’s Girl Effekt“. Und nicht nur bei Managern lässt sich der Tochtereffekt beobachten: Sobald ein Promi-Mann auf das Thema Kinder angesprochen wird, kommt die Phrase auf, die mit den Worten beginnt „seit ich Vater bin“, begleitet von einer mehr oder weniger tiefgreifenden Erkenntnis.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenNicht falsch verstehen, jede Erkenntnis ist auf irgendeine Weise wertvoll, genau wie jeder Mensch – ob Mann oder Frau – der die feministische Bewegung unterstützt. Aber ist das feministisch, wenn man jahrelang ignoriert hat, dass Frauen ein gewisses Maß an Unversehrtheit oder gar Respekt zusteht und es erst erkennt, wenn es einen selbst betrifft? Oder wie die Autorin Margarete Stokowski einmal bei einer Veranstaltung zum Thema bemerkte: „Wenn mir Typen sagen, jetzt, wo sie eine Tochter haben, können sie Frauen verstehen – dann frage ich mich, hatten die eigentlich keine Schwestern, Partnerinnen oder Mütter?“ Schließlich geschieht Sexismus nicht im Verborgenen – sondern im Alltag, in Führungsetagen, Clubs oder einfach auf offener Straße. Es gibt Zahlen und Umfrageergebnisse dazu, die nicht etwa unter Verschluss gehalten werden, sondern für jeden ersichtlich sind, der seine Augen nicht davor verschließt.In einem Artikel auf der feministischen Plattform EditionF schreibt die Journalistin Silvia Follmann: „Mit einer Tochter zu argumentierten, bringt das Thema auf eine rein persönliche Ebene und verwässert, dass wir es hier mit einem strukturellen Missstand, mit strukturellem Sexismus zu tun haben und unser System an vielen Stellen ganz einfach auf der Benachteiligung von Frauen basiert. Eigentlich sollte unser Wissen und der Sinn für eine gerechte Gesellschaft ausreichen, um hiergegen angehen zu wollen.“ Auch einem gut ausgebildeten Manager sollte man zutrauen können, dass er Ungerechtigkeiten erkennt – auch wenn sie außerhalb des eigenen Familienkreises vorkommen.Gleichzeitig kennen wir es auch von uns selbst: So richtig setzen wir uns erst mit einem Thema auseinander, wenn wir selbst davon betroffen sind. Wenn wir selbst feststellen, dass wir weniger Gehalt bekommen als der idiotische, männliche Kollege, denken wir über den Gender Pay Gap nach. Und für Männer beginnt diese Auseinandersetzung eben erst mit der Geburt der Tochter. Leider können wir nicht beeinflussen, wie viele Töchter zur Welt kommen. Aber vielleicht gibt es einen Weg, den Tochtereffekt nachzuahmen: So konnten die Forscherinnen der erwähnten Studie feststellen, dass bei Managern eine schnelle Verhaltensreaktion zu erkennen ist, wenn sie stärker mit Themen der Gleichstellung der Geschlechter konfrontiert sind. Drüber reden hilft!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/female-empowerment", "success": true, "is sub": true, "content": {"headers": ["Female Empowerment", "Bye bye §219a: Die Abschaffung des Werbeverbots für Schwangerschaftsabbrüche ist gut – aber noch lange nicht genug", "Weltfrauentag 2022: Pomellato feiert mit der #PomellatoForWomen Initiative und setzt sich für Gleichberechtigung ein", "Perfectly Imperfect: Der weibliche Blick in der Kunst auf Body Positivity und Diversität – ein Kunst-Sale mit Singulart", "Weltfrauentag 2022: Warum es besser ist, eine schlechte Feministin zu sein als gar keine", "Equal-Pay-Day 2022: Darum müssen wir heute endlich anfangen, über Geld zu reden!", "„Die Frau hat nur geholfen“: Wie Frauen in der Geschichte unterschlagen werden – und was das für den Feminismus bedeutet"], "text": "MenüHurra, er kriegt ein Mädchen! Machen Töchter Männer etwa zu Feministen? Das sagen Studien …Frauen retten die Welt: Dieses Buch zeigt, wie wir die Macht der Klischees nutzen„The First Lady“: Diese neue Serie stellt die mächtigsten Frauen der Welt vor – mit feministischem Blick!Female Empowerment: Willkommen im Matriarchat! Ein Buch über eine Welt, in der Frauen das Sagen haben"}}, {"url": "https://www.elle.de/female-empowerment-feminismus-maenner-vaeter-toechter-feministen", "success": true, "is sub": true, "content": {"headers": ["Hurra, er kriegt ein Mädchen! Machen Töchter Männer etwa zu Feministen? Das sagen Studien …", "Chefs mit Töchtern stellen mehr Frauen ein", "„Tochtereffekt“ und „Daddy’s Girl Effekt“"], "text": "MenüFoto: Getty ImagesStolzer Vater: John Legend und seine Frau Chrissy TeigenDer Boss wird Vater? Dann können Sie sich als Mitarbeiterin doppelt freuen: einmal für ihn und einmal für sich selbst. Denn glaubt man einer neuen Studie, können Sie mit einer Gehaltserhöhung rechnen. Ein Forscherteam hat Daten von fast 16.000 dänischen Firmenchefs ausgewertet und festgestellt: Die Bezahlung von Frauen in dänischen Unternehmen mit zehn bis fünfzig Mitarbeitenden steigt um durchschnittlich 3,2 Prozent, nachdem der Chef zum ersten Mal Vater einer Tochter geworden ist. Männer müssen also scheinbar nur eine Tochter bekommen, um ihren Blick auf Frauen zu ändern.Die Wissenschaftler:innen vermuten, dass das kleine Töchterchen das Einfühlungsvermögen des frischgebackenen Vaters steigert: Er erkennt in Mitarbeiterinnen sein eigenes Kind, beziehungsweise die Rolle, die es später einmal haben könnte. Und weil er sich natürlich die bestmögliche Karriere für seinen kleinen Schatz wünscht, gilt: Je wichtiger die Stellung der Mitarbeiterin im Unternehmen, desto höher das Gehaltsplus.Der Trick funktioniert aber leider nur einmal: Hat der Boss bereits eine Tochter zu Hause, bekommen die Mitarbeiterinnen bei der Geburt eines weiteren Mädchens nur noch ein Prozent mehr Gehalt. War der Chef schon Vater eines Sohnes, gibt es im Schnitt immerhin 1,4 Prozent mehr Geld für die Frauen. Und – Überraschung, Überraschung: Bei Chefinnen konnten die Forscher keinen Zusammenhang zwischen der Geburt einer Tochter und den Gehältern der Mitarbeiterinnen entdecken.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenAuch der Frauenanteil unter seinen Beschäftigten steigt, wenn ein Manager eine Tochter bekommt. Das haben 2021 die Forscherinnen Maddalena Ronchi und Nina Smit mit einer Studie bestätigt, die den treffenden Namen trägt: „Daddy’s Girl: Daughters, managerial decisions, and gender inequality“. Sie haben festgestellt, dass der Frauenanteil um 2,9 Prozent steigt, wenn sich der Chef über weiblichen Familienzuwachs freuen darf. Und dabei geht es nicht mal nur um die Besetzung neuer Stellen: Der Manager neigt auch verstärkt dazu, männliche Arbeitnehmer durch Frauen mit vergleichbarer Ausbildung sowie ähnlichen Arbeitsstunden und Einkommen zu ersetzen.Die schlechte Nachricht: Nur weil er Vater ist, heißt das nicht, dass er jetzt Mütter unterstützt. Der Anteil von Arbeitnehmerinnen, die teilzeitbeschäftigt sind oder Kinder im Vorschulalter haben, steigt nicht. Die Forscherinnen haben aber auch festgestellt, dass sich der Effekt mit zunehmendem Alter der Tochter erhöht. Das lege nahe, dass Männer mit der Zeit lernen, welche Fähigkeiten Frauen hätten und welchen Hürden und Einschränkungen sie dennoch gegenüberstehen würden.Dieses Phänomen, dass die Geburt einer Tochter die Einstellung eines Mannes in Sachen Gender ändern kann, nennt man „Tochtereffekt“ oder „Daddy’s Girl Effekt“. Und nicht nur bei Managern lässt sich der Tochtereffekt beobachten: Sobald ein Promi-Mann auf das Thema Kinder angesprochen wird, kommt die Phrase auf, die mit den Worten beginnt „seit ich Vater bin“, begleitet von einer mehr oder weniger tiefgreifenden Erkenntnis.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenNicht falsch verstehen, jede Erkenntnis ist auf irgendeine Weise wertvoll, genau wie jeder Mensch – ob Mann oder Frau – der die feministische Bewegung unterstützt. Aber ist das feministisch, wenn man jahrelang ignoriert hat, dass Frauen ein gewisses Maß an Unversehrtheit oder gar Respekt zusteht und es erst erkennt, wenn es einen selbst betrifft? Oder wie die Autorin Margarete Stokowski einmal bei einer Veranstaltung zum Thema bemerkte: „Wenn mir Typen sagen, jetzt, wo sie eine Tochter haben, können sie Frauen verstehen – dann frage ich mich, hatten die eigentlich keine Schwestern, Partnerinnen oder Mütter?“ Schließlich geschieht Sexismus nicht im Verborgenen – sondern im Alltag, in Führungsetagen, Clubs oder einfach auf offener Straße. Es gibt Zahlen und Umfrageergebnisse dazu, die nicht etwa unter Verschluss gehalten werden, sondern für jeden ersichtlich sind, der seine Augen nicht davor verschließt.In einem Artikel auf der feministischen Plattform EditionF schreibt die Journalistin Silvia Follmann: „Mit einer Tochter zu argumentierten, bringt das Thema auf eine rein persönliche Ebene und verwässert, dass wir es hier mit einem strukturellen Missstand, mit strukturellem Sexismus zu tun haben und unser System an vielen Stellen ganz einfach auf der Benachteiligung von Frauen basiert. Eigentlich sollte unser Wissen und der Sinn für eine gerechte Gesellschaft ausreichen, um hiergegen angehen zu wollen.“ Auch einem gut ausgebildeten Manager sollte man zutrauen können, dass er Ungerechtigkeiten erkennt – auch wenn sie außerhalb des eigenen Familienkreises vorkommen.Gleichzeitig kennen wir es auch von uns selbst: So richtig setzen wir uns erst mit einem Thema auseinander, wenn wir selbst davon betroffen sind. Wenn wir selbst feststellen, dass wir weniger Gehalt bekommen als der idiotische, männliche Kollege, denken wir über den Gender Pay Gap nach. Und für Männer beginnt diese Auseinandersetzung eben erst mit der Geburt der Tochter. Leider können wir nicht beeinflussen, wie viele Töchter zur Welt kommen. Aber vielleicht gibt es einen Weg, den Tochtereffekt nachzuahmen: So konnten die Forscherinnen der erwähnten Studie feststellen, dass bei Managern eine schnelle Verhaltensreaktion zu erkennen ist, wenn sie stärker mit Themen der Gleichstellung der Geschlechter konfrontiert sind. Drüber reden hilft!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/judith-fischer", "success": true, "is sub": true, "content": {"headers": ["Judith Fischer", "Hurra, er kriegt ein Mädchen! Machen Töchter Männer etwa zu Feministen? Das sagen Studien …", "Frauen retten die Welt: Dieses Buch zeigt, wie wir die Macht der Klischees nutzen", "Wenn uns selbst die Worte fehlen: Fünf Bücher von und über Frauen aus der Ukraine", "„The First Lady“: Diese neue Serie stellt die mächtigsten Frauen der Welt vor – mit feministischem Blick!"], "text": "Menü"}}]