[{"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "In vs. Out: Diese Minikleider sind 2022 Modetrend – und diese nicht mehr!", "Nachhaltig und luxuriös: die Humanature-Kollektion von Canada Goose", "Laut Horoskop: Diese Sternzeichen finden 2022 endlich ihre Erfüllung im Leben", "Luxuriöser Modetrend 2022: Dieser Pullover der H&M-Schwestermarke Weekday sieht so hochwertig aus wie kein anderer", "„Chai Tea with Heidi“: Heidi Klum singt mit Snoop Dogg den Titel-Song für GNTM 2022", "Die beste Winter-Alternative zu Kürbissuppe: Auf diese Süßkartoffelsuppe mit Ingwer möchte man nicht mehr verzichten!", "Wolfsmond-Horoskop am 18. Januar 2022: Diese Sternzeichen haben jetzt die beste vs. schlimmste Zeit"], "text": "MenüVon wegen langweilig: „Boring“ Nails sind der elegante Nagellack-Trend im Winter 2022Beach Waves sind out! Stattdessen setzen wir 2022 auf den eleganten Frisuren-Trend Deep WavesDieser Modetrend sucht das Weite: Um Barrel Jeans kommt man 2022 nicht herum! Mit Make-up Falten entgegenwirken? Funktioniert mit diesen Anti-Aging-Foundations für reife Haut tatsächlich!14. Januar 2022"}}, {"url": "https://www.elle.de/fashion", "success": true, "is sub": true, "content": {"headers": ["Fashion", "Nachhaltig und luxuriös: die Humanature-Kollektion von Canada Goose", "Luxuriöser Modetrend 2022: Dieser Pullover der H&M-Schwestermarke Weekday sieht so hochwertig aus wie kein anderer", "Ein Wunder ist geschehen: Baggy Jeans sind endlich nicht mehr out, sondern 2022 tatsächlich Modetrend", "Die neue Tambour Horizon Light Up Smartwatch von Louis Vuitton ist die Uhr, die wir uns 2022 wünschen", "Schuh-Trend-Upgrade: Mit diesen Styling-Tipps werden Winterstiefel zum Modetrend für 2022", "Wie ein Waldspaziergang: Mäntel in Tannengrün gehören 2022 zu den wichtigsten Modetrends"], "text": "MenüIn vs. Out: Diese Minikleider sind 2022 Modetrend – und diese nicht mehr!Dieser Modetrend sucht das Weite: Um Barrel Jeans kommt man 2022 nicht herum! Jeans + Bomberjacke heißt die Trend-Outfit-Formel für 2022 – und ist dabei lässig und vielfältig wie nieHeiße Aussichten: Darum wird das Naked Dress der wichtigste Modetrend für 2022Fashion auf ELLEFashionFashion-Basics FashiontrendsFashion-Highlights "}}, {"url": "https://www.elle.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "Bye, bye Bob: Kurzhaarschnitte sind der schönste Frisuren-Trend im Jahr 2022 – und diese gehören dazu", "In vs. out: Diese Nagellack-Trends tragen wir 2022 – und diese nicht mehr ", "Fitness: So viele Minuten Sport müssen Sie machen, um abzunehmen", "Gewusst wie! Das sind die besten Hautpflege-Tipps für jede Phase des weiblichen Zyklus", "Dürfen wir vorstellen: Der „Mixie“ wird der wichtigste Frisuren-Trend 2022", "Beauty-Trend für Minimalist:innen: Die Micro French Maniküre ist der dezente Nagellack für 2022"], "text": "MenüVon wegen langweilig: „Boring“ Nails sind der elegante Nagellack-Trend im Winter 2022Beach Waves sind out! Stattdessen setzen wir 2022 auf den eleganten Frisuren-Trend Deep WavesMit Make-up Falten entgegenwirken? Funktioniert mit diesen Anti-Aging-Foundations für reife Haut tatsächlich!Der erste große Frisuren-Trend des Jahres: 2022 setzen wir auf den Airy BobBeauty Themen auf ELLEPflege Make-upMake-upFrisuren"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "Rezept für Kastanosoupa: Diese griechische Maronen-Suppe schlägt jede Kartoffelsuppe um Längen!", "Hebamme per App: Dieses FemTech-Unternehmen hilft bei der Geburtsvorbereitung", "Winter-Rezept: Diese leckeren Zutaten haben Sie bestimmt noch nie auf dem Flammkuchen gesehen – doch sie sind ultralecker!", "Von Liebe zu Zweckgemeinschaft – darum bleiben viele Paare zusammen, obwohl die Liebe längst weg ist", "Low-Carb-Pfannkuchen: Mit diesem leckeren Rezept schafft man seine Vorsätze für 2022!", "Regretting Motherhood: Der Netflix-Film „Frau im Dunkeln“ zeigt, wie erdrückend die Verantwortung als Mutter sein kann"], "text": "Menü„Chai Tea with Heidi“: Heidi Klum singt mit Snoop Dogg den Titel-Song für GNTM 2022Die beste Winter-Alternative zu Kürbissuppe: Auf diese Süßkartoffelsuppe mit Ingwer möchte man nicht mehr verzichten!Mütter und Sex: Das Baby ist da, die Lust ist weg – daran liegt’s und das kann man tunUnerfüllter Kinderwunsch: Darum sollten auch Männer ihre Fruchtbarkeit im Blick haben – laut Studie"}}, {"url": "https://www.elle.de/decoration", "success": true, "is sub": true, "content": {"headers": ["Decoration", "Wie aus deinem Badezimmer ein Place to be wird", "Tableware-Trend für die Feiertage: Klassisches Porzellan feiert an Weihnachten 2021 sein Comeback", "It’s magic! Mit diesen fünf Tricks wird es ein bezauberndes Fest", "Keramikoberflächen völlig neu interpretiert: Iris Ceramica fängt mit der neuen Kollektion „Luce“ das Licht ein", "So richtest du dir ein modernes und doch zeitloses Zuhause ein ", "5 Wege, mit Ideal Standard Eleganz in dein Badezimmer zu bringen"], "text": "MenüMakeover für die ultimative Wohlfühlzone: So gebt ihr eurem Bad ein optisches UpdateDesignklassiker: In welche Möbel lohnt es zu investieren? Ein Experten-Guide 4 Wege, wie Dachfenster ein gesundes Raumklima in einem nachhaltigen Haus schaffenOpulent, verspielt oder minimalistisch? Drei Deko-Ideen für deine Weihnachtstafel"}}, {"url": "https://www.elle.de/traveller", "success": true, "is sub": true, "content": {"headers": ["Traveller", "Hamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden Deutschlands", "Weite, Wind und Wellen: Das sind die schönsten Inseln in der deutschen Nordsee und Ostsee!", "Neue Reise-Tipps für Amsterdam! Diese nachhaltigen Hotels, Cafés & Adressen muss man jetzt entdecken", "Warum wir den Gardasee im Spätsommer lieben: unsere 10 besten Tipps und Adressen", "Trend-Reiseziel Comporta: Wieso diese Gegend Portugals so beliebt ist", "Urlaub in Bayern! Münchens beste Adressen – 14 Geheimtipps für einen Citytrip"], "text": "MenüWärmt jetzt im Winter schon beim Anschauen: Die 6 schönsten Kamin-Hotels in EuropaCity-Guide Salzburg: Das sind die schönsten Urlaubs-Adressen der Stadt – und immer eine Reise wertSantorini: Geheim-Tipps für die griechische InselCaravan deluxe: Warum Wohnwägen die neuen Sehnsuchtsobjekte sind – und wo man sie mieten kann"}}, {"url": "https://www.elle.de/fashion-weeks", "success": true, "is sub": true, "content": {"headers": ["Fashion Weeks", "Fashion Show in Los Angeles: „Love Parade“ heißt die neue Kollektion von Gucci", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueen", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis Vuitton", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu Miu", "Schillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in Paris", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel"], "text": "MenüModetrends aus der Chanel Métiers d'Art Kollektion 2021/22Modetrends für Frühjahr/Sommer 2022: die neue Kollektion von CelineChanel Cruise Collection 2022 Dubai: Das sind die Modetrends!„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)Designer & ModelsDesigner New YorkDesigner ParisDesigner MailandModels"}}, {"url": "https://www.elle.de/shop-it", "success": true, "is sub": true, "content": {"headers": [" ", "Shoppe hier die Lieblingsteile der Redaktion", "Kaputte Haare gesund färben? Diese Pflanzen-Haarfarben sorgen für glänzende Strähnen – ganz ohne Chemie", "Advents-Deal: Diese Intensiv-Anti-Aging-Kugeln mit Vitamin C glätten Falten sichtbar und schnell – spare 15 %!", "Ein Schuh-Trend, so warm und gemütlich wie kein anderer: Cloud Boots werden zum wichtigsten Modetrend im Winter 2021 – laut H&M", "Dieser Beauty-Adventskalender wird sofort geshoppt: Der Apricot-Adventskalender ist perfekt für alle Beauty-Fans und jetzt im Sale", "Dieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange Beine", "Modetrend im Herbst 2021: Diese Trend-Jeans von H&M macht einen knackigen Po!"], "text": "MenüTrend-Schuhe gefunden! Mit diesen Winter-Boots von H&M kommen wir warm durch den Winter 2021/22Must-have: Diese eine Jeans braucht man dringend für den Winter 2021/22 – denn sie ist Modetrend!Straff ins neue Jahr: Diese Creme soll schnell und effektiv helfen, Fett an Bauch und Hüften zu reduzieren – und beim Abnehmen helfenSo chic: Diese 5 Modetrends von H&M wirken im Winter 2021/22 extrem luxuriös (und sind trotzdem erschwinglich!) \n"}}, {"url": "https://www.elle.de/gewinnspiele", "success": true, "is sub": true, "content": {"headers": ["Gewinnspiele", "Gewinnspiel: Elle Decoration und Gubi verlosen einen „Beetle Chair“ des Design-Duos GamFratesi im Wert von 1229 Euro", "Gewinnspiel: Elle Decoration verlost den Barwagen „Grace“ von Sebastian Herkner im Wert von 2500 Euro", "Gewinnspiel: Sagen Sie uns Ihre Meinung und gewinnen Sie ein exklusives ELLE-Abo!"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Liebes-Horoskop fürs neue Jahr: Diese 4 Sternzeichen bleiben 2022 Single", "Horoskop: Dieses persönliche Highlight erwartet Sie im Januar 2022 – laut Sternzeichen", "Laut Horoskop: Für diese Sternzeichen wird das erste Jahresviertel 2022 magisch", "Laut Horoskop: Diese 3 Sternzeichen sind die größten Glückspilze 2022", "Laut Horoskop: Für diese 5 Sternzeichen ändert sich 2022 ihr komplettes Leben!", "Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 10. Januar 2022 die BESTE Woche!"], "text": "MenüLaut Horoskop: Diese Sternzeichen finden 2022 endlich ihre Erfüllung im LebenWolfsmond-Horoskop am 18. Januar 2022: Diese Sternzeichen haben jetzt die beste vs. schlimmste ZeitLaut Horoskop: Auf diese Sternzeichen wartet im Januar 2022 eine schwere EntscheidungHoroskop: Top oder Flop? So wird das Wochenende vom 14. Januar 2022 – laut Sternzeichen"}}, {"url": "https://www.elle.de/themen", "success": true, "is sub": true, "content": {"headers": [" Themen ", "3", "#", "A", "B", "C", "D", "E", "F", "G", "H", "I", "J", "K", "L", "M", "N", "O", "P", "R", "S", "T", "Ü", "U", "V", "W", "Y", "Z"], "text": "MenüThemen"}}, {"url": "https://www.elle.de/archiv", "success": true, "is sub": true, "content": {"headers": [" Archiv "], "text": "MenüArtikel im Januar 2022Artikel 2022Artikel 2021Artikel 2020Artikel 2019Artikel 2018Artikel 2017Artikel 2016Artikel 2015Artikel 2014Artikel 2013Nachhaltig und luxuriös: die Humanature-Kollektion von Canada GooseLaut Horoskop: Diese Sternzeichen finden 2022 endlich ihre Erfüllung im LebenLuxuriöser Modetrend 2022: Dieser Pullover der H&M-Schwestermarke Weekday sieht so hochwertig aus wie kein anderer„Chai Tea with Heidi“: Heidi Klum singt mit Snoop Dogg den Titel-Song für GNTM 2022Von wegen langweilig: „Boring“ Nails sind der elegante Nagellack-Trend im Winter 2022In vs. Out: Diese Minikleider sind 2022 Modetrend – und diese nicht mehr!Beach Waves sind out! Stattdessen setzen wir 2022 auf den eleganten Frisuren-Trend Deep WavesDieser Modetrend sucht das Weite: Um Barrel Jeans kommt man 2022 nicht herum! Die beste Winter-Alternative zu Kürbissuppe: Auf diese Süßkartoffelsuppe mit Ingwer möchte man nicht mehr verzichten!Wolfsmond-Horoskop am 18. Januar 2022: Diese Sternzeichen haben jetzt die beste vs. schlimmste ZeitLaut Horoskop: Auf diese Sternzeichen wartet im Januar 2022 eine schwere EntscheidungMit Make-up Falten entgegenwirken? Funktioniert mit diesen Anti-Aging-Foundations für reife Haut tatsächlich!Jeans + Bomberjacke heißt die Trend-Outfit-Formel für 2022 – und ist dabei lässig und vielfältig wie nieHeiße Aussichten: Darum wird das Naked Dress der wichtigste Modetrend für 2022Ein Wunder ist geschehen: Baggy Jeans sind endlich nicht mehr out, sondern 2022 tatsächlich ModetrendMütter und Sex: Das Baby ist da, die Lust ist weg – daran liegt’s und das kann man tunDie neue Tambour Horizon Light Up Smartwatch von Louis Vuitton ist die Uhr, die wir uns 2022 wünschenDer erste große Frisuren-Trend des Jahres: 2022 setzen wir auf den Airy BobSchuh-Trend-Upgrade: Mit diesen Styling-Tipps werden Winterstiefel zum Modetrend für 2022Bye, bye Bob: Kurzhaarschnitte sind der schönste Frisuren-Trend im Jahr 2022 – und diese gehören dazuIn vs. out: Diese Nagellack-Trends tragen wir 2022 – und diese nicht mehr Fitness: So viele Minuten Sport müssen Sie machen, um abzunehmenHoroskop: Top oder Flop? So wird das Wochenende vom 14. Januar 2022 – laut SternzeichenLiebes-Horoskop fürs neue Jahr: Diese 4 Sternzeichen bleiben 2022 SingleHoroskop: Dieses persönliche Highlight erwartet Sie im Januar 2022 – laut SternzeichenLaut Horoskop: Für diese Sternzeichen wird das erste Jahresviertel 2022 magischUnerfüllter Kinderwunsch: Darum sollten auch Männer ihre Fruchtbarkeit im Blick haben – laut StudieWie ein Waldspaziergang: Mäntel in Tannengrün gehören 2022 zu den wichtigsten ModetrendsRezept für Kastanosoupa: Diese griechische Maronen-Suppe schlägt jede Kartoffelsuppe um Längen!Laut Horoskop: Diese 3 Sternzeichen sind die größten Glückspilze 2022Hebamme per App: Dieses FemTech-Unternehmen hilft bei der GeburtsvorbereitungDieser Schuhtrend will hoch hinaus: Platform Mary Janes merken wir uns für 2022Gewusst wie! Das sind die besten Hautpflege-Tipps für jede Phase des weiblichen ZyklusBusiness on the go: Diese Handtaschen sind Trend – und es passt sogar ein Laptop hineinDürfen wir vorstellen: Der „Mixie“ wird der wichtigste Frisuren-Trend 2022Modetrend: Das sind die vier coolsten Jeans-Outfits von Hailey BieberHellblaue Jeans sind die einzige Waschung, die wir 2022 brauchen – und überzeugen mit diesen 3 SchnittenWinter-Rezept: Diese leckeren Zutaten haben Sie bestimmt noch nie auf dem Flammkuchen gesehen – doch sie sind ultralecker!Laut Horoskop: Für diese 5 Sternzeichen ändert sich 2022 ihr komplettes Leben!Von Liebe zu Zweckgemeinschaft – darum bleiben viele Paare zusammen, obwohl die Liebe längst weg istHoroskop: Jackpot! Diese 4 Sternzeichen haben ab dem 10. Januar 2022 die BESTE Woche!Trend-Prognose: 5 Modetrends von H&M, die 2022 jede:r im Kleiderschrank haben sollteBeauty-Trend für Minimalist:innen: Die Micro French Maniküre ist der dezente Nagellack für 2022Modetrends für Bräute: Diese Brautkleider-Trends sind im Jahr 2022 in vs. outClip und klar: Diese Haarspangen verschönern die Frisuren-Trends 2022Nie wieder zu lange Jeans! Diese Jeans-Trends passen kleinen FrauenGute Vorsätze fürs neue Jahr 2022: Mit diesen Tipps wird die Beauty-Routine nachhaltigerLow-Carb-Pfannkuchen: Mit diesem leckeren Rezept schafft man seine Vorsätze für 2022!Laut Horoskop: Für diese Sternzeichen erfüllt sich im ersten Jahresviertel 2022 ein großer WunschRegretting Motherhood: Der Netflix-Film „Frau im Dunkeln“ zeigt, wie erdrückend die Verantwortung als Mutter sein kannIn vs. out: Diese Mäntel sind 2022 Modetrend - und diese leider nicht mehr Von Diamanten inspiriert: Diamond Nails sind der funkelnde Nagellack-Trend 2022Mit Kult-Faktor: Diese 7 Designer-Schuhe werden 2022 gehypte ModetrendsDense Pixie: Dieser kurze Frisuren-Trend lässt feines Haar voller wirkenSie sind zurück! Warum Mom Jeans 2022 wieder zum Modetrend werdenGesund und sättigend: Das Rezept für diesen Winter-Salat ist einfach, schnell und absolut köstlich!Karriere-Horoskop: So wirst du 2022 noch erfolgreicher – laut SternzeichenLaut Horoskop: Diese Sternzeichen treffen 2022 die beste Entscheidung ihres LebensEin Kinderwunsch wirft viele Fragen auf – etwa ob man sich ein Kind überhaupt leisten kann. Darum reicht das Kindergeld für viele nicht …Très Ski-Chic! Ob auf dem Berg oder in der Stadt – diese warmen Outfits sind 2022 auch ohne Piste ModetrendKlassiker mit Twist: 4 neue Trends für French Nails, die wir uns für 2022 vormerkenWinter-Modetrends müssen nicht immer kuschelig sein: Party-Cardigans zeigen, wie edel Strickjacken jetzt sindZarte Highlights: Curlights sind der neue Haarfarben-Trend für Locken Perfekt zu Loafern, Boots und Heels – diese Jeans von H&M ist nicht nur Modetrend, sie sieht auch zu allen Schuhen cool ausHoroskop: Diese 3 Sternzeichen haben sich im letzten Jahr am meisten verändertStraff ins neue Jahr: Diese Creme soll schnell und effektiv helfen, Fett an Bauch und Hüften zu reduzieren – und beim Abnehmen helfenLaut Horoskop: Für diese Sternzeichen meint es das Schicksal in der ersten Jahreshälfte 2022 besonders gutFinanzen nachhaltig investieren: So funktionieren ETFs und darauf muss man achtenBlazer, Kleider und Co.: Das sind die besten Business-Outfits – von Bank bis Kreativ-AgenturDie \"Big Five\" der Hautpflege: Das sind die 5 wahren Superhelden in Tiegel und TubenELLE loves: Das sind die 10 schönsten Taschen von Louis Vuitton in 2022Elegant statt fransig! Der Blunt Collarbone Cut ist der Anti-Frisurentrend im Jahr 2022Es muss nicht immer Blau sein: Sind farbige Jeans im Winter 2022 wirklich Modetrend – oder doch ein No-Go?Brot ohne Kohlenhydrate: So gelingt luftiges Cloud Bread – ein Rezept aus nur 3 Zutaten Horoskop: Diese Sternzeichen starten mit dem besten vs. schlimmsten Januar ins Jahr 2022Laut Horoskop: Diese Sternzeichen verlieben sich 2022 besonders intensivEgoistin oder Empathin? Heilige oder Hure? Mutter oder Chefin? So gelingt der tägliche Balanceakt mit dem weiblichen RollenwechselTrès chic! Super long Sleeves bekommen im Winter 2022 dank Schmuck ein gekonntes UpgradeSilber, Gold oder Platin: In der Hautpflege investieren wir jetzt in Edelmetalle. Die Rendite? Strahlend gepflegte Haut!Von wegen spießig: Preppy Cardigans sind der neue Modetrend-Liebling der TrendsetterZurück zur Natürlichkeit: Diese Frisuren-Trends werden 2022 bestimmenNa endlich! Ivy & Oak bringt die erste Jeans-Kollektion heraus – und wir können kaum erwarten, die Modetrends zu tragenRezept zum Abnehmen: Diese Zucchini-Puffer sind low carb und gesundHoroskop: Top oder Flop? So wird das Wochenende vom 7. Januar 2022 – laut SternzeichenLaut Horoskop: Für diese Sternzeichen beginnt im ersten Jahresviertel 2022 ein komplett neuer LebensabschnittMit Veganuary durchstarten? Diese 7 Tipps erleichtern die vegane Neujahrs-ChallengeGegen den Schönheitswahn: Warum Body-Positivity bei Kindern beginnen mussVon wegen spießig: Mit diesen 3 Trend-Stylings machen die Französinnen die Kordhose zum Modetrend im Winter 2022Mit Slow-Fitness ganz entspannt Muskeln aufbauen und abnehmen: So effektiv ist der neue Workout-TrendIn vs. Out: Diese Strickkleider sind im Winter 2022 Modetrend – und diese nicht mehr!TikTok Beauty-Trend: Wie effektiv ist ein Hyaluron Serum für gesunde und glänzende Haare wirklich?Neues Jahr, neue Jeans! Kontrastreiche Waschungen machen sie im Winter 2022 zum lässigen ModetrendEine Studie zeigt: So hilft Ingwerwasser effektiv beim AbnehmenWas für ein Start ins neue Jahr! Diese Sternzeichen schaffen im Januar 2022 alles, was sie sich vornehmen – laut HoroskopLaut Horoskop: Diese Sternzeichen meistern 2022 eine große Herausforderung mit BravourGewinnspiel: Elle Decoration und Gubi verlosen einen „Beetle Chair“ des Design-Duos GamFratesi im Wert von 1229 EuroVerhütung: Diese Kupferspiralen brechen im Körper ab. Über 1000 Frauen in Deutschland betroffenIn vs. out: Diese Strick-Trends tragen wir im neuen Jahr 2022 – und diese nicht mehr Inner Eye Accents: So verführerisch präsentiert sich der angesagte Make-up-Trend – und Zendaya trägt ihn schon!Chunky Boots sind nicht gleich Chunky Boots – so vielseitig ist der Modetrend im Winter 2022Was denn nun: Einmal wöchentlich oder doch täglich? Diese 5 Regeln machen die perfekte Wasch-Routine für schöne Haare ausWer denkt, weiße Jeans gehen nur im Sommer, irrt! Dank dieser 3 Outfits können wir den Modetrend auch im Winter 2022 tragenPerfekt für den Winter: die besten Protein-Suppen zum AbnehmenDiese 5 Sternzeichen haben Angst vor dem neuen Jahr – laut HoroskopLaut Horoskop: Für diese Sternzeichen beginnt 2022 ein neuer LebensabschnittLaut Horoskop: Diese 5 Sternzeichen erfüllen sich 2022 einen großen TraumLaut Horoskop: Diese Sternzeichen kommen 2022 mit einer alten Liebe zusammenRund, eckig oder oval? Das verrät die Nagelform über die Persönlichkeit!Diese 5 Frisuren lassen dich sofort jünger wirkenModetrends in vs. out: Diese luxuriösen Trendfarben sind im neuen Jahr 2022 wichtigBitte vormerken! Das sind die 3 coolsten Haarfarben-Trends für blonde Haare im Jahr 2022Digital Aging – Experten verraten alle Fakten rund um Hautalterung durch blaues LichtMindestens so elegant wie rote Lippen: Burnt Orange ist die neue Lippenstift-Trendfarbe für den Winter Die Trends stehen fest: Diese drei Handtaschen werden 2022 zum ModetrendKlassiker im Kleiderschrank: Das sind die 4 neuen Modetrends für schwarze Jeans in 2022Haferflocken-Quark-Brot: Dieses köstliche Rezept soll auch noch beim Abnehmen helfenHoroskop: Jackpot! Diese 4 Sternzeichen haben ab dem 3. Januar 2022 die BESTE Woche!Von „Finpowerment“ bis achtsame Menstruation: Pinterest verrät 175 Trends, die uns 2022 bewegenTrend-Frisur: Jennifer Aniston setzt auf Framelights für einen natürlichen LookDas neue Jahr kann kommen: Diese drei Kleider-Trends trägt man 2022In vs. Out: Diese Nagellack-Farben sind 2022 ein Beauty-Trend – und diese nicht mehr!Bratapfel-Plätzchen: Dieses Rezept ist perfekt für kalte Wintertage – und außerdem vegan und ohne Zucker!Piloxing, Crossminton, Padel? Diese Trend-Workouts sind 2022 angesagtLaut Horoskop: Diese Sternzeichen können 2022 endlich ihre Selbstzweifel überwindenAugenringe wegbekommen: Diese Mittel helfen gegen die dunklen SchattenTrend-Prognose für das neue Modejahr: Diese Jeans-Trends sind 2022 in – und diese out Von Blond bis Schwarz: Das sind die 5 schönsten Haarfarben-Trends für 2022Spaghetti Bolognese: Dieses vegane Rezept schmeckt allen – auch Fleischessern!"}}, {"url": "https://www.elle.de/epaper", "success": true, "is sub": true, "content": {"headers": ["ELLE ePaper Einzelheftbestellung", "Hier erhältst du die aktuelle Ausgabe von ELLE als PDF-Download."], "text": "MenüFoto: PR\nGönnen Sie sich auch die anderen Magazine von BurdaStyle als ePaper.\nDirekt hier kaufen und als PDF zum Download per E-Mail erhalten.\n\n"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/agb", "success": true, "is sub": true, "content": {"headers": [" Nutzungsbedingungen ", "§ 1. Geltung", "§ 2. Bereitstellung, Ablehnung Vertragsschluss", "§ 3. Verlinkungen", "§ 4. Urheberrecht", "§ 5. Änderung oder Einstellung des Angebots", "§ 6. Datenschutz", "§ 7. Haftungsausschluss, Haftungsbeschränkung", "§ 8. Schlussbestimmungen"], "text": "MenüDiese Nutzungsbedingungen gelten für den Internetauftritt unter www.elle.de. Der Internetauftritt www.elle.de einschließlich sämtlicher Subdomains ist ein Angebot der Burda Hearst Publishing GmbH (ELLE, ELLE DECORATION, ELLE CITY, Harper´s BAZAAR), Arabellastraße 23, 81925 München. Andere Online-Angebote der Burda Hearst Publishing GmbH unterfallen nicht diesen Nutzungsbedingungen.Diese Nutzungsbedingungen gelten jeweils in der aktuellen Fassung zum Zeitpunkt der Nutzung.Soweit in diesen Nutzungsbedingungen nicht anderweitig geregelt, begründet die bloße unentgeltliche Bereitstellung von Inhalten zum Abruf sowie durch entsprechenden Abruf seitens der Nutzer wird kein Vertragsverhältnis zwischen der Burda Hearst Publishing GmbH und dem jeweiligen Nutzer.Die Burda Hearst Publishing GmbH hat keinen Einfluss auf die Gestaltung und/oder auf die Inhalte von per Link verknüpften externen Internetangebote und ist weder verpflichtet, noch in der Lage, diese laufend zu kontrollieren.Die im Rahmen des Internetauftritts veröffentlichten Inhalte (insbesondere Texte und Bilder) sind grundsätzlich urheberrechtlich geschützt. Die Vervielfältigung oder die sonstige Nutzung oder Verwertung urheberrechtlich geschützter Inhalte ist ohne die Zustimmung des jeweiligen Rechteinhabers unzulässig. Gestattet ist jedoch die persönliche, nicht kommerzielle Nutzung im Rahmen der Zweckbestimmung des Angebots. Die Nutzer dürfen die Inhalte daher zum privaten Gebrauch abrufen, abspeichern und ausdrucken, soweit dies weder unmittelbar noch mittelbar Erwerbszwecken dient.Die Burda Hearst Publishing GmbH behält sich vor, Teile des Internetauftritts oder den Internetauftritt als Ganzes ohne gesonderte Ankündigung zu verändern oder die Veröffentlichung zeitweise oder endgültig einzustellen. Ansprüche des Nutzers gegen die Burda Hearst Publishing GmbH erwachsen hieraus nicht.Es gelten die Hinweise zum Datenschutz, die hieraufgerufen werden können.Burda Hearst Publishing GmbH\nMünchen, 12.06.2019"}}, {"url": "https://www.elle.de/datenschutz", "success": true, "is sub": true, "content": {"headers": ["Datenschutz"], "text": "Menü"}}, {"url": "https://www.elle.de/impressum", "success": true, "is sub": true, "content": {"headers": [" Impressum ", " "], "text": "MenüELLE.de ist ein Online-Angebot der Burda Hearst Publishing GmbH (ELLE, ELLE DECORATION, Esquire, Harper´s BAZAAR)Operated by Burda Hearst Publishing GmbH by Permission of Hearst Magazine Media, Inc., New York, New York, United States of AmericaArabellastr. 23, 81925 München Geschäftsführerin: Manuela Kampp-WirtzRegistergericht: Amtsgericht MünchenHandelsregister: HRB 84961 Ust-ID-Nr. DE 129 338 275  KontaktTelefonisch erreichen Sie uns unter der Rufnummer: +49 (89) 9250-0 Verantwortlich i.S.d. § 18 Abs. 2 Medienstaatsvertrag\n\nSabine Nedelchev,\nAnschrift siehe oben, Telefon 089/9250-0 DatenschutzUnsere Datenschutzerklärung finden Sie hier: DatenschutzerklärungDie Europäische Kommission stellt unter http://ec.europa.eu/consumers/odr/ eine Plattform zur außergerichtlichen Online-Streitbeilegung bereit. Burda Hearst Publishing GmbH ist weder bereit noch verpflichtet, an Streitbeilegungsverfahren vor einer Verbraucherschlichtungsstelle teilzunehmen (§ 36 VSBG). Das Impressum gilt auch für unsere Onlinepräsenzen auf:Facebook:Instagram:YouTube: https://www.youtube.com/channel/UCYMfTVf0T1F1D8lIL-VqYEQTikTok: https://www.tiktok.com/@ellegermanyPinterest: https://www.pinterest.de/ELLE_Germany/\nRedaktion  Stellvertr. Chefredakteurin Digital: Alexandra Link\nManaging Editor Digital: Sophie Köllges\nRedaktion: Franziska Frank, Louisa Markus\nFoto, Video, Grafik: Juliette Laprell\nFacebook: Teresa WielandProduktmanagement: Harm Heibült\n\nVermarktung: Burda Community Network GmbH\nHubert-Burda-Platz 1, 77652 Offenburg | Arabellastr. 23, 81925 MünchenCopyright: Fotos/Illustrationen ELLE\nFotos Header: Getty Image, Imaxtree und Stocksy ELLE PrintVerleger: Prof. Dr. Hubert Burda\nChefredakteurin ELLE: Sabine Nedelchev\nGeschäftsführerin: Manuela Kampp-Wirtz\nDirector Finance & Operations: Andrea Laub\nManaging Director Luxury: Elfi Langefeld\nHead of Publisher Management: Sabine Adleff\nSenior Publishing Manager: Ilka Hoffmann\nRedaktionsanschrift: Arabellastraße 23, 81925 München, Telefon: 089/9250-0Anzeigen PrintELLE & ELLE DECORATION \nHead of Brand Management: Sabine Adleff\nArabellastr. 23, 81925 München, Tel. 0 89/92 50-2088Redaktionelle FragenELLE: kirsten.retzer@elle.burda.comELLE AbonnentenbetreuungPostfach 032, 77649 Offenburg, Tel: 01806/ 93940055 (20 Cent/Anruf aus dem deutschen Festnetz; mobil max. 60 Cent/Anruf), Fax: 01806/93940057, elle@burdadirect.deBestellung einzelner AusgabenBestellung über: www.meine-zeitschrift.de\nAlle in diesem Impressum genannten Ansprechpartner und Unternehmensinformationen gelten auch für die Social Media Kanäle von ELLE."}}, {"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "In vs. Out: Diese Minikleider sind 2022 Modetrend – und diese nicht mehr!", "Nachhaltig und luxuriös: die Humanature-Kollektion von Canada Goose", "Laut Horoskop: Diese Sternzeichen finden 2022 endlich ihre Erfüllung im Leben", "Luxuriöser Modetrend 2022: Dieser Pullover der H&M-Schwestermarke Weekday sieht so hochwertig aus wie kein anderer", "„Chai Tea with Heidi“: Heidi Klum singt mit Snoop Dogg den Titel-Song für GNTM 2022", "Die beste Winter-Alternative zu Kürbissuppe: Auf diese Süßkartoffelsuppe mit Ingwer möchte man nicht mehr verzichten!", "Wolfsmond-Horoskop am 18. Januar 2022: Diese Sternzeichen haben jetzt die beste vs. schlimmste Zeit"], "text": "MenüVon wegen langweilig: „Boring“ Nails sind der elegante Nagellack-Trend im Winter 2022Beach Waves sind out! Stattdessen setzen wir 2022 auf den eleganten Frisuren-Trend Deep WavesDieser Modetrend sucht das Weite: Um Barrel Jeans kommt man 2022 nicht herum! Mit Make-up Falten entgegenwirken? Funktioniert mit diesen Anti-Aging-Foundations für reife Haut tatsächlich!14. Januar 2022"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "In vs. Out: Diese Minikleider sind 2022 Modetrend – und diese nicht mehr!", "Nachhaltig und luxuriös: die Humanature-Kollektion von Canada Goose", "Laut Horoskop: Diese Sternzeichen finden 2022 endlich ihre Erfüllung im Leben", "Luxuriöser Modetrend 2022: Dieser Pullover der H&M-Schwestermarke Weekday sieht so hochwertig aus wie kein anderer", "„Chai Tea with Heidi“: Heidi Klum singt mit Snoop Dogg den Titel-Song für GNTM 2022", "Die beste Winter-Alternative zu Kürbissuppe: Auf diese Süßkartoffelsuppe mit Ingwer möchte man nicht mehr verzichten!", "Wolfsmond-Horoskop am 18. Januar 2022: Diese Sternzeichen haben jetzt die beste vs. schlimmste Zeit"], "text": "MenüVon wegen langweilig: „Boring“ Nails sind der elegante Nagellack-Trend im Winter 2022Beach Waves sind out! Stattdessen setzen wir 2022 auf den eleganten Frisuren-Trend Deep WavesDieser Modetrend sucht das Weite: Um Barrel Jeans kommt man 2022 nicht herum! Mit Make-up Falten entgegenwirken? Funktioniert mit diesen Anti-Aging-Foundations für reife Haut tatsächlich!14. Januar 2022"}}, {"url": "https://www.elle.de/fashion", "success": true, "is sub": true, "content": {"headers": ["Fashion", "Nachhaltig und luxuriös: die Humanature-Kollektion von Canada Goose", "Luxuriöser Modetrend 2022: Dieser Pullover der H&M-Schwestermarke Weekday sieht so hochwertig aus wie kein anderer", "Ein Wunder ist geschehen: Baggy Jeans sind endlich nicht mehr out, sondern 2022 tatsächlich Modetrend", "Die neue Tambour Horizon Light Up Smartwatch von Louis Vuitton ist die Uhr, die wir uns 2022 wünschen", "Schuh-Trend-Upgrade: Mit diesen Styling-Tipps werden Winterstiefel zum Modetrend für 2022", "Wie ein Waldspaziergang: Mäntel in Tannengrün gehören 2022 zu den wichtigsten Modetrends"], "text": "MenüIn vs. Out: Diese Minikleider sind 2022 Modetrend – und diese nicht mehr!Dieser Modetrend sucht das Weite: Um Barrel Jeans kommt man 2022 nicht herum! Jeans + Bomberjacke heißt die Trend-Outfit-Formel für 2022 – und ist dabei lässig und vielfältig wie nieHeiße Aussichten: Darum wird das Naked Dress der wichtigste Modetrend für 2022Fashion auf ELLEFashionFashion-Basics FashiontrendsFashion-Highlights "}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "Luxuriöser Modetrend 2022: Dieser Pullover der H&M-Schwestermarke Weekday sieht so hochwertig aus wie kein anderer", "Modetrends für Bräute: Diese Brautkleider-Trends sind im Jahr 2022 in vs. out", "In vs. out: Diese Mäntel sind 2022 Modetrend - und diese leider nicht mehr ", "Mit Kult-Faktor: Diese 7 Designer-Schuhe werden 2022 gehypte Modetrends", "Très Ski-Chic! Ob auf dem Berg oder in der Stadt – diese warmen Outfits sind 2022 auch ohne Piste Modetrend", "Winter-Modetrends müssen nicht immer kuschelig sein: Party-Cardigans zeigen, wie edel Strickjacken jetzt sind"], "text": "MenüIn vs. Out: Diese Minikleider sind 2022 Modetrend – und diese nicht mehr!Heiße Aussichten: Darum wird das Naked Dress der wichtigste Modetrend für 2022Wie ein Waldspaziergang: Mäntel in Tannengrün gehören 2022 zu den wichtigsten ModetrendsTrend-Prognose: 5 Modetrends von H&M, die 2022 jede:r im Kleiderschrank haben sollte"}}, {"url": "https://www.elle.de/schuhtrends", "success": true, "is sub": true, "content": {"headers": ["Schuhtrends", "Schuh-Trend mit It-Faktor: Diese Loafer mit Logo-Schnalle von Prada sind der beliebteste Modetrend des Winters 2021", "Ab in die Federn: Darum sind Pillow Boots der beliebeste Schuh-Trend des Winters 2021", "Nicht nur für Schneehasen: Furry Boots sind der kuscheligste Modetrend im Winter 2021", "Von den Bergen in die Städte: Schnee-Stiefel sind ein edler Modetrend für den Alltag im Winter 2021", "Schuh-Trend: Slouchy Boots schließen Lässigkeit und Eleganz im Winter 2021 nicht mehr aus – endlich!", "Schuh-Trend: Ja, Statements setzen wir im Winter 2021 mit unseren Heels – diese Sandaletten und Pumps zeigen, warum …"], "text": "MenüDieser Schuhtrend will hoch hinaus: Platform Mary Janes merken wir uns für 2022Genug von Stiefeln? Diese drei Schuhtrends trägt man im Winter 2021/22 statt Boots Modetrend Hausschuhe: Diese gemütlichen Faux Fur Slides von Flip*Flop tragen wir im Winter 2022Nach dem Start von „And Just Like That …“: Carrie-Schuhe sind der wichtigste Modetrend für die Party-Saison 2021"}}, {"url": "https://www.elle.de/taschentrends", "success": true, "is sub": true, "content": {"headers": ["Taschentrends", "Perfekter Party-Modetrend: Wir tragen im Winter 2021 funkelnde Jewel Bags", "Ungewöhnlich chic: Designer-Taschen aus Filz werden im Winter 2021 zum Modetrend", "Dieser Fashion-Trend bekennt Farbe: Ohne eine froschgrüne Handtasche gehen wir im Winter 2021 nicht raus", "Darf es etwas mehr (als ein Logo) sein? Monogramm-Handtaschen sind der Modetrend im Winter 2021", "Diese Trend-Tasche von Cos geben wir nicht mehr aus der Hand", "Alles stilvoll verstaut: Shopper sind der neue Modetrend für den Winter 2021 – hier gibt es sie im Sale"], "text": "MenüBusiness on the go: Diese Handtaschen sind Trend – und es passt sogar ein Laptop hineinELLE loves: Das sind die 10 schönsten Taschen von Louis Vuitton in 2022Die Trends stehen fest: Diese drei Handtaschen werden 2022 zum ModetrendIn vs. Out: Diese Handtaschen sind im Winter 2021/22 Modetrend – und diese nicht mehr"}}, {"url": "https://www.elle.de/jeanstrends", "success": true, "is sub": true, "content": {"headers": ["Jeanstrends", "Modetrend: Das sind die vier coolsten Jeans-Outfits von Hailey Bieber", "Nie wieder zu lange Jeans! Diese Jeans-Trends passen kleinen Frauen", "Sie sind zurück! Warum Mom Jeans 2022 wieder zum Modetrend werden", "Perfekt zu Loafern, Boots und Heels – diese Jeans von H&M ist nicht nur Modetrend, sie sieht auch zu allen Schuhen cool aus", "Es muss nicht immer Blau sein: Sind farbige Jeans im Winter 2022 wirklich Modetrend – oder doch ein No-Go?", "Na endlich! Ivy & Oak bringt die erste Jeans-Kollektion heraus – und wir können kaum erwarten, die Modetrends zu tragen"], "text": "MenüDieser Modetrend sucht das Weite: Um Barrel Jeans kommt man 2022 nicht herum! Jeans + Bomberjacke heißt die Trend-Outfit-Formel für 2022 – und ist dabei lässig und vielfältig wie nieEin Wunder ist geschehen: Baggy Jeans sind endlich nicht mehr out, sondern 2022 tatsächlich ModetrendHellblaue Jeans sind die einzige Waschung, die wir 2022 brauchen – und überzeugen mit diesen 3 Schnitten"}}, {"url": "https://www.elle.de/uhren-schmuck", "success": true, "is sub": true, "content": {"headers": ["Uhren & Schmuck", "Die neue Tambour Horizon Light Up Smartwatch von Louis Vuitton ist die Uhr, die wir uns 2022 wünschen", "Bella figura: Schauspielerin Gina Stiebitz ist das neues Kampagnengesicht von DoDo", "Smart Christmas: 5 Gründe, warum eine Smartwatch jetzt ganz oben auf unserer Weihnachtswunschliste steht ", "Cartier zelebriert die Liebe mit „Love is All“-Kampagne", "Diamanten aus dem Labor, recyceltes Gold: Diese nachhaltigen Schmuck-Trends funkeln sich in unsere Herzen", "Drei Branchenpionierinnen beschreiben den Balanceakt zwischen Karriere und persönlicher Mission"], "text": "MenüJennifer Aniston: Dieses zeitlose Armband der Schauspielerin ist bis heute ein Trend!Von Glitzer über Gold bis Perlen: Das sind die wichtigsten Schmuck-Trends für die Festtage 2021Zurück zur Romantik: Perlenschmuck feiert im Winter 2021 ein stilvolles Trend-ComebackFederndes Gold: Wellendorff macht mit seiner Schmuckinnovation das Unmögliche möglich"}}, {"url": "https://www.elle.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "Bye, bye Bob: Kurzhaarschnitte sind der schönste Frisuren-Trend im Jahr 2022 – und diese gehören dazu", "In vs. out: Diese Nagellack-Trends tragen wir 2022 – und diese nicht mehr ", "Fitness: So viele Minuten Sport müssen Sie machen, um abzunehmen", "Gewusst wie! Das sind die besten Hautpflege-Tipps für jede Phase des weiblichen Zyklus", "Dürfen wir vorstellen: Der „Mixie“ wird der wichtigste Frisuren-Trend 2022", "Beauty-Trend für Minimalist:innen: Die Micro French Maniküre ist der dezente Nagellack für 2022"], "text": "MenüVon wegen langweilig: „Boring“ Nails sind der elegante Nagellack-Trend im Winter 2022Beach Waves sind out! Stattdessen setzen wir 2022 auf den eleganten Frisuren-Trend Deep WavesMit Make-up Falten entgegenwirken? Funktioniert mit diesen Anti-Aging-Foundations für reife Haut tatsächlich!Der erste große Frisuren-Trend des Jahres: 2022 setzen wir auf den Airy BobBeauty Themen auf ELLEPflege Make-upMake-upFrisuren"}}, {"url": "https://www.elle.de/trends", "success": true, "is sub": true, "content": {"headers": ["Trends", "Rund, eckig oder oval? Das verrät die Nagelform über die Persönlichkeit!", "Die wilden 50er: Warum die Beauty-Looks in „And Just Like That...“ den postiven Umgang mit dem Altern feiern", "Beauty-Trend: Darum duften Kerzen im Winter 2022 nach unserem Lieblingsgetränk: Gin!", "Ein Geschenk mit Bedeutung: Das sind die 15 schönsten Parfums für Weihnachten 2021", "Beauty: Das sind die großen Nagellack-Trends 2022 (im Video)", "Beauty-Tipps à la Française: Auf diese 5 Regeln schwören die Französinnen"], "text": "MenüBeauty-Trend für Minimalist:innen: Die Micro French Maniküre ist der dezente Nagellack für 2022Von Diamanten inspiriert: Diamond Nails sind der funkelnde Nagellack-Trend 2022Pinterest Predicts: Das sind die 5 wichtigsten Beauty-Trends im Jahr 2022 Retro Swirl Maniküre: Dieser Nagellack-Trend sorgt für die schönsten Fingernägel im 70s-StyleBeauty Themen auf ELLEPflege Pflege Make-upFrisuren"}}, {"url": "https://www.elle.de/haare-frisuren", "success": true, "is sub": true, "content": {"headers": ["Frisuren", "Dürfen wir vorstellen: Der „Mixie“ wird der wichtigste Frisuren-Trend 2022", "Clip und klar: Diese Haarspangen verschönern die Frisuren-Trends 2022", "Gute Vorsätze fürs neue Jahr 2022: Mit diesen Tipps wird die Beauty-Routine nachhaltiger", "Dense Pixie: Dieser kurze Frisuren-Trend lässt feines Haar voller wirken", "Zarte Highlights: Curlights sind der neue Haarfarben-Trend für Locken ", "Elegant statt fransig! Der Blunt Collarbone Cut ist der Anti-Frisurentrend im Jahr 2022"], "text": "MenüVon wegen langweilig: „Boring“ Nails sind der elegante Nagellack-Trend im Winter 2022Beach Waves sind out! Stattdessen setzen wir 2022 auf den eleganten Frisuren-Trend Deep WavesDer erste große Frisuren-Trend des Jahres: 2022 setzen wir auf den Airy BobBye, bye Bob: Kurzhaarschnitte sind der schönste Frisuren-Trend im Jahr 2022 – und diese gehören dazuBeauty Themen auf ELLEFrisurenMake-upMake-upPflege "}}, {"url": "https://www.elle.de/hautpflege", "success": true, "is sub": true, "content": {"headers": ["Hautpflege", "Augenringe wegbekommen: Diese Mittel helfen gegen die dunklen Schatten", "Schöne Haut wie Jennifer Aniston? Diese Feuchtigkeitscreme sorgt für Glow!", "Klare Sache: Diese 5 Skincare-Regeln sorgen für eine perfekt gepflegte Haut ", "Hautpflege: Trockene, rissige Mundwinkel im Winter? So wird die sensible Partie geschmeidig", "Face Yoga: Dieser Trend gehört in jede Beauty-Routine – denn: er hilft gegen Falten!", "Advents-Deal: Diese Intensiv-Anti-Aging-Kugeln mit Vitamin C glätten Falten sichtbar und schnell – spare 15 %!"], "text": "MenüGewusst wie! Das sind die besten Hautpflege-Tipps für jede Phase des weiblichen ZyklusDie \"Big Five\" der Hautpflege: Das sind die 5 wahren Superhelden in Tiegel und TubenSilber, Gold oder Platin: In der Hautpflege investieren wir jetzt in Edelmetalle. Die Rendite? Strahlend gepflegte Haut!Digital Aging – Experten verraten alle Fakten rund um Hautalterung durch blaues LichtBeauty Themen auf ELLEPflege Pflege FrisurenMake-up"}}, {"url": "https://www.elle.de/make-up", "success": true, "is sub": true, "content": {"headers": ["Make-Up", "Mindestens so elegant wie rote Lippen: Burnt Orange ist die neue Lippenstift-Trendfarbe für den Winter ", "In vs. Out: Diese Nagellack-Farben sind 2022 ein Beauty-Trend – und diese nicht mehr!", "Fertig in fünf Minuten: Das sind die einfachsten Make-up-Looks für die Festtage", "Die Make-up-Artistin von Lily Collins packt aus: So schminkt man den „Emily in Paris“-Look!", "Beauty: Diese 5 Alltagsdinge können einem schnell die Maniküre ruinieren (im Video)", "So funkelnd war ein Make-up-Trend noch nie! Glitter Overdose bringt unsere Augen jetzt zum Strahlen"], "text": "MenüMit Make-up Falten entgegenwirken? Funktioniert mit diesen Anti-Aging-Foundations für reife Haut tatsächlich!In vs. out: Diese Nagellack-Trends tragen wir 2022 – und diese nicht mehr Klassiker mit Twist: 4 neue Trends für French Nails, die wir uns für 2022 vormerkenInner Eye Accents: So verführerisch präsentiert sich der angesagte Make-up-Trend – und Zendaya trägt ihn schon!Beauty Themen auf ELLEMake-upMake-upPflege Frisuren"}}, {"url": "https://www.elle.de/abnehmen-fitness", "success": true, "is sub": true, "content": {"headers": ["Abnehmen & Fitness", "Fitness: So viele Minuten Sport müssen Sie machen, um abzunehmen", "Haferflocken-Quark-Brot: Dieses köstliche Rezept soll auch noch beim Abnehmen helfen", "Piloxing, Crossminton, Padel? Diese Trend-Workouts sind 2022 angesagt", "Rezept: Dieser Zimtschnecken-Kuchen ist super lecker – und kommt ohne Hefe aus! ", "Heidi Klum: Mit diesem einfachen Diät-Trick hält sie sich schlank!", "Natürliche Detox-Kur: So entgiftet Honigfasten den Körper für einen guten Start ins Jahr 2022"], "text": "MenüRezept zum Abnehmen: Diese Zucchini-Puffer sind low carb und gesundMit Slow-Fitness ganz entspannt Muskeln aufbauen und abnehmen: So effektiv ist der neue Workout-TrendEine Studie zeigt: So hilft Ingwerwasser effektiv beim AbnehmenPerfekt für den Winter: die besten Protein-Suppen zum Abnehmen"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "Rezept für Kastanosoupa: Diese griechische Maronen-Suppe schlägt jede Kartoffelsuppe um Längen!", "Hebamme per App: Dieses FemTech-Unternehmen hilft bei der Geburtsvorbereitung", "Winter-Rezept: Diese leckeren Zutaten haben Sie bestimmt noch nie auf dem Flammkuchen gesehen – doch sie sind ultralecker!", "Von Liebe zu Zweckgemeinschaft – darum bleiben viele Paare zusammen, obwohl die Liebe längst weg ist", "Low-Carb-Pfannkuchen: Mit diesem leckeren Rezept schafft man seine Vorsätze für 2022!", "Regretting Motherhood: Der Netflix-Film „Frau im Dunkeln“ zeigt, wie erdrückend die Verantwortung als Mutter sein kann"], "text": "Menü„Chai Tea with Heidi“: Heidi Klum singt mit Snoop Dogg den Titel-Song für GNTM 2022Die beste Winter-Alternative zu Kürbissuppe: Auf diese Süßkartoffelsuppe mit Ingwer möchte man nicht mehr verzichten!Mütter und Sex: Das Baby ist da, die Lust ist weg – daran liegt’s und das kann man tunUnerfüllter Kinderwunsch: Darum sollten auch Männer ihre Fruchtbarkeit im Blick haben – laut Studie"}}, {"url": "https://www.elle.de/essen-trinken", "success": true, "is sub": true, "content": {"headers": ["Essen & Trinken", "Rezept für Kastanosoupa: Diese griechische Maronen-Suppe schlägt jede Kartoffelsuppe um Längen!", "Gesund und sättigend: Das Rezept für diesen Winter-Salat ist einfach, schnell und absolut köstlich!", "Bratapfel-Plätzchen: Dieses Rezept ist perfekt für kalte Wintertage – und außerdem vegan und ohne Zucker!", "Spaghetti Bolognese: Dieses vegane Rezept schmeckt allen – auch Fleischessern!", "Happy New Year! So gelingt der perfekte Silvester Spritz – das Rezept", "Vielleicht sogar besser als Spaghetti Carbonara: Das Rezept für scharfe Chili-Cheese-Pasta"], "text": "MenüDie beste Winter-Alternative zu Kürbissuppe: Auf diese Süßkartoffelsuppe mit Ingwer möchte man nicht mehr verzichten!Winter-Rezept: Diese leckeren Zutaten haben Sie bestimmt noch nie auf dem Flammkuchen gesehen – doch sie sind ultralecker!Low-Carb-Pfannkuchen: Mit diesem leckeren Rezept schafft man seine Vorsätze für 2022!Brot ohne Kohlenhydrate: So gelingt luftiges Cloud Bread – ein Rezept aus nur 3 Zutaten "}}, {"url": "https://www.elle.de/health", "success": true, "is sub": true, "content": {"headers": ["Health", "Muskat: Alles über das gesunde Wintergewürz", "Say Cheese! Gewinne einen 3000 €-Treatment Gutschein von DrSmile", "Advents-Special: Dieses Nahrungsergänzungsmittel ist eine Investition in Jugend und Gesundheit!", "Hatte ich schon Corona? So erkennt man, ob man sich bereits mit dem Virus infiziert hat", "5 Dinge, die jede Frau ab 40 für ihre Gesundheit tun sollte", "Immunsystem-Booster Glutathion: So schützt das Super-Antioxidans vor Erkältungen"], "text": "MenüUnerfüllter Kinderwunsch: Darum sollten auch Männer ihre Fruchtbarkeit im Blick haben – laut StudieMit Veganuary durchstarten? Diese 7 Tipps erleichtern die vegane Neujahrs-ChallengeVeganuary: Mit dieser Ernährungs-Challenge startest du fit ins neue JahrKrebsvorsorge: Kommt jetzt die Impfung gegen Brustkrebs?"}}, {"url": "https://www.elle.de/hochzeit", "success": true, "is sub": true, "content": {"headers": ["Hochzeit", "Love is in the air: Das Elle-Team hat abgestimmt und verrät, wer zu den Nominierten der „Elle International Bridal Awards“ gehört", "Hochzeits-Trend Elopement: Tipps und Ideen für eine unvergessliche Hochzeit zu zweit ", "Say yes to the dress: Interview mit Brautkleider-Expertin Maren Beil von Hey Love ", "Save the Date: Die Verleihung der ELLE International Bridal Awards 2020 auf ELLE.de!", "Ja, ich will! Diese Nominierten des ELLE International Bridal Awards kommen aus Deutschland", "Stilvoll heiraten im kleinen Kreis: So kann man die Hochzeit in Corona-Zeiten neu denken"], "text": "MenüPlötzlich Trauzeugin? Welche Aufgaben jetzt anstehen und Tipps, die dabei helfenBlumen für die Hochzeit: Diese Bedeutung haben Lilien, Rosen & Co. im BrautstraußMicro Weddings: 6 Ideen für unvergessliche Mini-HochzeitenJa, ich will! Die Verleihung der ELLE International Bridal Awards"}}, {"url": "https://www.elle.de/psycho", "success": true, "is sub": true, "content": {"headers": ["Psychologie", "Aurafarben lesen: Das verrät deine Farbe über deinen Charakter", "Schlafprobleme? Das tun die Royals für einen erholsamen Schlaf", "Test: Selbstwahrnehmung vs. Fremdwahrnehmung – wie wirke ich auf andere und welcher Persönlichkeitstyp bin ich?", "Laut Studie: Diese Eigenschaften erben Kinder ausschließlich von ihren Vätern", "Allein oder einsam? Wie wir lernen können, mit uns selbst glücklich zu sein – und wann es Zeit wird, loszulassen", "Wenn aus Paaren Eltern werden: Warum es normal ist, trotz Baby unglücklich zu sein"], "text": "MenüVon Liebe zu Zweckgemeinschaft – darum bleiben viele Paare zusammen, obwohl die Liebe längst weg istDas verrät deine Faust über deinen Charakter – laut PsychologieTraumdeutung: Das bedeutet es wirklich, wenn man von dem/der Ex-Freund:in träumtNumerologie des Geburtsdatums: Wie man seine Lebenszahl berechnen kann – und was sie über den Charakter verrät"}}, {"url": "https://www.elle.de/kultur-tipps", "success": true, "is sub": true, "content": {"headers": ["Kultur", "Spannend und wachrüttelnd zugleich: Darum wird die Serie „Maid“ gerade zum riesigen Erfolg auf Netflix", "Was wir von dem neue Buch „Gespräche über die Liebe“ von Natasha Lunn lernen können", "Buch-Tipp: „Echte Freundschaft“ zeigt, wie wir es trotz Krisen und Konflikte schaffen, uns nah zu bleiben", "Unser Buch-Tipp für den Herbst: „Die Vier Winde“ von Kristin Hannah", "Kirsten Stewart als Prinzessin Diana: Warum wir den neuesten Royals-Film jetzt schon lieben", "Funkelnd schön: Die Kostüme der Oper „Tosca“ auf den Salzburger Festspielen"], "text": "MenüKunst-Auktion: Singulart versteigert Sammlung zum Thema Body PositivityBuch-Tipp: Was wir vom „Trennungsroman“ von Anna Brüggemann über Beziehungen lernen können Wir machen uns den Valentinstag auch im Lockdown schön: die besten Liebesfilme auf Netflix & Co. (Video)Bridgerton: Warum stehen moderne Frauen so sehr auf die kitschige Netflix-Serie?"}}, {"url": "https://www.elle.de/female-empowerment", "success": true, "is sub": true, "content": {"headers": ["Female Empowerment", "Finanzen nachhaltig investieren: So funktionieren ETFs und darauf muss man achten", "Egoistin oder Empathin? Heilige oder Hure? Mutter oder Chefin? So gelingt der tägliche Balanceakt mit dem weiblichen Rollenwechsel", "Gegen den Schönheitswahn: Warum Body-Positivity bei Kindern beginnen muss", "Verhütung: Diese Kupferspiralen brechen im Körper ab. Über 1000 Frauen in Deutschland betroffen", "Kleine Siege gegen das Patriarchat: Unser feministischer Jahresrückblick 2021 über Gleichberechtigung und Frauenrechte", "Die Feministin bell hooks ist gestorben. Was wir ihr zu verdanken haben und warum wir Lieben richtig lernen müssen"], "text": "MenüMütter und Sex: Das Baby ist da, die Lust ist weg – daran liegt’s und das kann man tunHebamme per App: Dieses FemTech-Unternehmen hilft bei der GeburtsvorbereitungRegretting Motherhood: Der Netflix-Film „Frau im Dunkeln“ zeigt, wie erdrückend die Verantwortung als Mutter sein kannEin Kinderwunsch wirft viele Fragen auf – etwa ob man sich ein Kind überhaupt leisten kann. Darum reicht das Kindergeld für viele nicht …"}}, {"url": "https://www.elle.de/decoration", "success": true, "is sub": true, "content": {"headers": ["Decoration", "Wie aus deinem Badezimmer ein Place to be wird", "Tableware-Trend für die Feiertage: Klassisches Porzellan feiert an Weihnachten 2021 sein Comeback", "It’s magic! Mit diesen fünf Tricks wird es ein bezauberndes Fest", "Keramikoberflächen völlig neu interpretiert: Iris Ceramica fängt mit der neuen Kollektion „Luce“ das Licht ein", "So richtest du dir ein modernes und doch zeitloses Zuhause ein ", "5 Wege, mit Ideal Standard Eleganz in dein Badezimmer zu bringen"], "text": "MenüMakeover für die ultimative Wohlfühlzone: So gebt ihr eurem Bad ein optisches UpdateDesignklassiker: In welche Möbel lohnt es zu investieren? Ein Experten-Guide 4 Wege, wie Dachfenster ein gesundes Raumklima in einem nachhaltigen Haus schaffenOpulent, verspielt oder minimalistisch? Drei Deko-Ideen für deine Weihnachtstafel"}}, {"url": "https://www.elle.de/style-guide", "success": true, "is sub": true, "content": {"headers": ["The Style Guide", "Von drinnen nach draußen: Offene Wohnkonzepte & multifunktionale Designs sind die Zukunft", "Dinner-Dates mit Stil: Diese drei Esszimmer-Looks begeistern ", "3 Farben, 3 Looks: Mit diesem Sofa-Allrounder reist du stilistisch einmal um die Welt", "Skandi-Style: der natürlich-helle Trend fürs Schlafzimmer", "Extravagant und glamourös: So geht Wohnen für Anspruchsvolle!", "Moderner Midcentury-Stil für Trendbewusste, die das gewisse Etwas lieben"], "text": "Menü"}}, {"url": "https://www.elle.de/traveller", "success": true, "is sub": true, "content": {"headers": ["Traveller", "Hamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden Deutschlands", "Weite, Wind und Wellen: Das sind die schönsten Inseln in der deutschen Nordsee und Ostsee!", "Neue Reise-Tipps für Amsterdam! Diese nachhaltigen Hotels, Cafés & Adressen muss man jetzt entdecken", "Warum wir den Gardasee im Spätsommer lieben: unsere 10 besten Tipps und Adressen", "Trend-Reiseziel Comporta: Wieso diese Gegend Portugals so beliebt ist", "Urlaub in Bayern! Münchens beste Adressen – 14 Geheimtipps für einen Citytrip"], "text": "MenüWärmt jetzt im Winter schon beim Anschauen: Die 6 schönsten Kamin-Hotels in EuropaCity-Guide Salzburg: Das sind die schönsten Urlaubs-Adressen der Stadt – und immer eine Reise wertSantorini: Geheim-Tipps für die griechische InselCaravan deluxe: Warum Wohnwägen die neuen Sehnsuchtsobjekte sind – und wo man sie mieten kann"}}, {"url": "https://www.elle.de/fashion-weeks", "success": true, "is sub": true, "content": {"headers": ["Fashion Weeks", "Fashion Show in Los Angeles: „Love Parade“ heißt die neue Kollektion von Gucci", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueen", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis Vuitton", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu Miu", "Schillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in Paris", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel"], "text": "MenüModetrends aus der Chanel Métiers d'Art Kollektion 2021/22Modetrends für Frühjahr/Sommer 2022: die neue Kollektion von CelineChanel Cruise Collection 2022 Dubai: Das sind die Modetrends!„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)Designer & ModelsDesigner New YorkDesigner ParisDesigner MailandModels"}}, {"url": "https://www.elle.de/fashion-week-new-york", "success": true, "is sub": true, "content": {"headers": ["New York", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2022: Gabriela Hearst", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2022: Proenza Schouler", "Modetrends aus New York: die Herbst/Winter-Kollektion 2021/22 von Michael Kors", "Modetrends von der Fashion Week New York Herbst/Winter 2021/22: Proenza Schouler", "Diese Modetrends waren auf der ersten virtuellen Fashion Week in New York zu sehen", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2021: Tom Ford"], "text": "MenüDie New York Fashion Week Frühjahr/Sommer 2022 ist zurück: Die Highlights der Modewoche im Big AppleModetrends von der Fashion Week New York Frühjahr/Sommer 2022: Tory BurchModetrends von der Fashion Week New York Frühjahr/Sommer 2022: AltuzarraModetrends von der Fashion Week New York Frühjahr/Sommer 2022: Michael KorsNew York Fashion WeekDesigner New YorkDesigner New YorkDesigner New YorkModels"}}, {"url": "https://www.elle.de/fashion-week-london", "success": true, "is sub": true, "content": {"headers": ["London", "Modetrends von der Fashion Week London Frühjahr/Sommer 2022: Victoria Beckham", "Modetrends von der Fashion Week London Frühjahr/Sommer 2022: Erdem", "Modetrends direkt vom Laufsteg: die Herbst/Winter-Kollektion 2021/22 von Burberry", "Modetrends von der Fashion Week London Herbst/Winter 2021/22: Simone Rocha", "Modetrends von der Fashion Week London Herbst/Winter 2021/22: Erdem", "Kleider, Blumen und die Farbe Rot: Die Trends bei Victoria Beckham von der Fashion Week London Herbst/Winter 2021/22 "], "text": "MenüModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueenModetrends von der Fashion Week London Frühjahr/Sommer 2022: BurberryModetrends von der Fashion Week London Herbst/Winter 2021: CosModetrends von der Fashion Week London Frühjahr/Sommer 2022: Simone RochaLondon Fashion WeekBritische ModelsBritische ModelsDesigner LondonReady-to-shop"}}, {"url": "https://www.elle.de/fashion-week-mailand", "success": true, "is sub": true, "content": {"headers": ["Mailand", "Milan Fashion Week 2021: Elle Germany, TikTok und Boss laden zum Dinner in Mailand", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Fendi x Versace", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Salvatore Ferragamo", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Tod‘s", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Boss", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Dsquared2"], "text": "MenüModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Moncler 4 HykeModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Moncler 6 1017 Alyx 9SMModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Dolce & GabbanaModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Giorgio Armani"}}, {"url": "https://www.elle.de/fashion-week-paris", "success": true, "is sub": true, "content": {"headers": ["Paris", "Schillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in Paris", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel", "Paloma Picasso: Ihre 80ies-Looks sind die Inspiration hinter der Frühjahr/Sommer-Kollektion 2022 von Saint Laurent", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Balenciaga", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Givenchy", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Hermès"], "text": "MenüModetrends aus der Chanel Métiers d'Art Kollektion 2021/22„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis VuittonModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu Miu"}}, {"url": "https://www.elle.de/fashion-week-berlin", "success": true, "is sub": true, "content": {"headers": ["Fashion Week Berlin", "Live von der Fashion Week Paris: die Frühjahr/Sommer 2020 Show von Louis Vuitton", "Fashion Week Berlin Frühjahr/Sommer 2020: Riani", "Fashion Week Berlin Frühjahr/Sommer 2020: Marc Cain", "Fashion Week Berlin Herbst/Winter 2018/19: William Fan", "Fashion Week Berlin Herbst/Winter 2018/19: Idep 10th Anniversary"], "text": "MenüFashion Week Berlin Herbst/Winter 2020/2021: William FanFashion Week Berlin Herbst/Winter 2020/2021: RianiFashion Week Berlin Herbst/Winter 2020/2021: OdeehFashion Week Berlin Herbst/Winter 2020/2021: Marc CainFashion Week BerlinDesigner BerlinDesigner BerlinDeutsche ModelsDeutsche Models"}}, {"url": "https://www.elle.de/haute-couture", "success": true, "is sub": true, "content": {"headers": ["Haute Couture", "Haute Couture Frühjahr/Sommer 2021 von Fendi – die neueste Kollektion jetzt exklusiv online!", "Modetrends exklusiv online: Haute Couture Frühjahr/Sommer 2021 von Giorgio Armani Privé", "Modetrends: Valentino Haute Couture Frühjahr/Sommer 2021 – alle Bilder der Kollektion!", "Chanel Haute Couture Herbst/Winter 2020/21: alle Bilder der Kollektion", "Giambattista Valli Haute Couture Herbst/Winter 2020/21", "Modetrends frisch aus Paris: die Haute Couture Show Herbst/Winter 2020/21 von Dior"], "text": "MenüDolce & Gabbana Alta Moda: Das sind die Modetrends für Herbst/Winter 2021/22Chanel Haute Couture Frühjahr/Sommer 2021 – alle Bilder und Modetrends der KollektionHaute Couture Frühjahr/Sommer 2021 von Dior – Modetrends aus Paris!Valentino Haute Couture Herbst/Winter 2020/21: Magische Modetrends für die kommende SaisonHaute CoutureHaute CoutureHaute CoutureHaute CoutureHaute Couture"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Liebes-Horoskop fürs neue Jahr: Diese 4 Sternzeichen bleiben 2022 Single", "Horoskop: Dieses persönliche Highlight erwartet Sie im Januar 2022 – laut Sternzeichen", "Laut Horoskop: Für diese Sternzeichen wird das erste Jahresviertel 2022 magisch", "Laut Horoskop: Diese 3 Sternzeichen sind die größten Glückspilze 2022", "Laut Horoskop: Für diese 5 Sternzeichen ändert sich 2022 ihr komplettes Leben!", "Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 10. Januar 2022 die BESTE Woche!"], "text": "MenüLaut Horoskop: Diese Sternzeichen finden 2022 endlich ihre Erfüllung im LebenWolfsmond-Horoskop am 18. Januar 2022: Diese Sternzeichen haben jetzt die beste vs. schlimmste ZeitLaut Horoskop: Auf diese Sternzeichen wartet im Januar 2022 eine schwere EntscheidungHoroskop: Top oder Flop? So wird das Wochenende vom 14. Januar 2022 – laut Sternzeichen"}}, {"url": "https://www.elle.de/wochenhoroskop", "success": true, "is sub": true, "content": {"headers": ["Wochenhoroskop", "Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 27. Dezember 2021 die BESTE Woche!", "Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 20. Dezember 2021 die BESTE Woche!", "Horoskop: Top oder Flop? So wird das Wochenende vom 17. Dezember 2021 – laut Sternzeichen", "Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 13. Dezember 2021 die BESTE Woche!", "Horoskop: Top oder Flop? So wird das Wochenende vom 10. Dezember 2021 – laut Sternzeichen", "Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 6. Dezember 2021 die BESTE Woche!"], "text": "MenüHoroskop: Top oder Flop? So wird das Wochenende vom 14. Januar 2022 – laut SternzeichenHoroskop: Jackpot! Diese 4 Sternzeichen haben ab dem 10. Januar 2022 die BESTE Woche!Horoskop: Top oder Flop? So wird das Wochenende vom 7. Januar 2022 – laut SternzeichenHoroskop: Jackpot! Diese 4 Sternzeichen haben ab dem 3. Januar 2022 die BESTE Woche!"}}, {"url": "https://www.elle.de/monatshoroskop", "success": true, "is sub": true, "content": {"headers": ["Monatshoroskop", "Elle Monats-Horoskop: Das erwartet dein Sternzeichen im November 2021", "Laut Horoskop: Auf diese Sternzeichen wartet im Oktober 2021 eine Überraschung", "Laut Horoskop: Für diese Sternzeichen geht im Oktober 2021 ein Wunsch in Erfüllung", "Laut Horoskop: Diese 3 Sternzeichen haben den besten Oktober 2021", "ELLE Monats-Horoskop: Das erwartet dein Sternzeichen im Oktober 2021", "Laut Horoskop: Für diese Sternzeichen wird im Oktober 2021 ein großer Traum wahr"], "text": "MenüDas große Elle Monats-Horoskop: Das erwartet dein Sternzeichen im Januar 2022Laut Horoskop: Diese Sternzeichen werden im Dezember 2021 von ihrer Vergangenheit eingeholtLaut Horoskop: Diese Sternzeichen haben den besten vs. schlimmsten Dezember 2021Das große Elle Monats-Horoskop: Das erwartet dein Sternzeichen im Dezember 2021"}}, {"url": "https://www.elle.de/glueckshoroskop", "success": true, "is sub": true, "content": {"headers": ["Glückshoroskop", "Diese 5 Sternzeichen haben am 4. Advent Glück – laut Horoskop", "Laut Horoksop: Diese Sternzeichen haben am 2. Advent 2021 Glück", "Laut Horoskop: Diese 5 Sternzeichen haben in der Schütze-Saison 2021 besonders viel Glück ", "Laut Horoskop: Diese Sternzeichen haben an Nikolaus 2021 besonders viel Glück", "Diese Sternzeichen haben am 1. Advent Glück – laut Horoskop ", "Laut Horoskop: Diese 5 Sternzeichen haben am 11.11.2021 besonders viel Glück"], "text": "MenüLaut Horoskop: Diese 5 Sternzeichen haben das beste Jahr 2022Jahreshoroskop 2022: Liebe, Glück, Erfolg – das Horoskop für alle zwölf SternzeichenLaut Horoskop: Diese Sternzeichen haben in der Weihnachtszeit 2021 besonders viel GlückDiese 5 Sternzeichen haben am 3. Advent Glück – laut Horoskop"}}, {"url": "https://www.elle.de/shop-it", "success": true, "is sub": true, "content": {"headers": [" ", "Shoppe hier die Lieblingsteile der Redaktion", "Kaputte Haare gesund färben? Diese Pflanzen-Haarfarben sorgen für glänzende Strähnen – ganz ohne Chemie", "Advents-Deal: Diese Intensiv-Anti-Aging-Kugeln mit Vitamin C glätten Falten sichtbar und schnell – spare 15 %!", "Ein Schuh-Trend, so warm und gemütlich wie kein anderer: Cloud Boots werden zum wichtigsten Modetrend im Winter 2021 – laut H&M", "Dieser Beauty-Adventskalender wird sofort geshoppt: Der Apricot-Adventskalender ist perfekt für alle Beauty-Fans und jetzt im Sale", "Dieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange Beine", "Modetrend im Herbst 2021: Diese Trend-Jeans von H&M macht einen knackigen Po!"], "text": "MenüTrend-Schuhe gefunden! Mit diesen Winter-Boots von H&M kommen wir warm durch den Winter 2021/22Must-have: Diese eine Jeans braucht man dringend für den Winter 2021/22 – denn sie ist Modetrend!Straff ins neue Jahr: Diese Creme soll schnell und effektiv helfen, Fett an Bauch und Hüften zu reduzieren – und beim Abnehmen helfenSo chic: Diese 5 Modetrends von H&M wirken im Winter 2021/22 extrem luxuriös (und sind trotzdem erschwinglich!) \n"}}, {"url": "https://www.elle.de/beauty-make-up-boring-nails-nagellack-trend-2022", "success": true, "is sub": true, "content": {"headers": ["Von wegen langweilig: „Boring“ Nails sind der elegante Nagellack-Trend im Winter 2022", "Nagellack-Trend im neuen Jahr 2022: So elegant sehen Boring Nails aus ", "Nagellack-Trend: Basis für Boring Nails ist ein schön gepflegter Nagel ", "Die besten Nagellacke für elegante Boring Nails finden Sie hier zum Shoppen!"], "text": "MenüEs scheint ein bisschen so, als würde sich die Modewelt aktuell in zwei Lager teilen. Während die einen dem großen Trend zum Minimalismus folgen, finden sich jetzt auch immer mehr Maximalist:innen, die mit mehr Extravaganz, lauten Statements und Glamour spielen. Daneben mögen reduzierte Minimal-Looks vielleicht im ersten Moment etwas langweilig wirken, tatsächlich überzeugen diese jedoch mit einer besonderen Raffinesse, die Zeitlosigkeit, Eleganz und Luxus ausstrahlt. Genau das spiegelt auch der neue Nagellack-Trend zu Boring Nails wider. Anders als der Name nämlich vermuten lässt, ist dieser zwar schlicht – jedoch alles andere als langweilig.   Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenZugegeben, der Name Boring Nails klingt nicht gerade nach einem heißen, neuen Nagellack-Trend – doch tatsächlich ist dieser alles andere als langweilig. Als „boring“ (deutsch: „langweilig“) wird dieser nämlich nur bezeichnet, weil dieser außergewöhnlich schlicht ist und ohne leuchtende Trendfarben oder aufwendige Nail-Art auskommt. Stattdessen greift man für die Maniküre auf zarte, semi-transparente Nuancen zwischen Beige und Rosé zurück – gleich klassischer French Nails kann außerdem die farblich abgesetzte Nagelspitze mit einem Hauch Weiß hervorgehoben werden.Das sorgt für eine super natürliche, zurückhaltende Interpretation der französischen Maniküre und wertet altbekannte Looks mit einem raffinierten Detail auf. Als Finish kannst du außerdem eine Schicht Top Coat über den Nagel streichen, für einen milchigen bis glossy Effekt. Damit wäre die Maniküre auch bereits vollendet – und wir finden, dass diese Nägel zwar schlicht, aber garantiert nicht langweilig ist. Denn der Nagellack-Trend zu Boring Nails sieht wunderbar zeitlos aus, lässt die Nägel gepflegt wirken und sorgt für einen cleanen, eleganten Look.   Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDamit Boring Nails wirklich elegant aussehen, ist eine Maniküre im ersten Schritt unumgänglich. Diese können Sie bei Expert:innen im Nagel-Salon durchführen lassen oder selbst machen. Dafür den Nagel in Form feilen (kurz bis mandelförmig wirkt besonders edel!) und überschüssige Nagelhaut entfernen. Bei brüchigen Nägeln empfiehlt sich außerdem ein pflegender Base Coat, der für eine glatte und feste Basis unter dem roséfarbenen Nagellack sorgt. Er verdeckt Rillen und Splitter nämlich leider weniger gut – umso wichtiger also, diesen vorzubeugen.   Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-make-up-boring-nails-nagellack-trend-2022", "success": true, "is sub": true, "content": {"headers": ["Von wegen langweilig: „Boring“ Nails sind der elegante Nagellack-Trend im Winter 2022", "Nagellack-Trend im neuen Jahr 2022: So elegant sehen Boring Nails aus ", "Nagellack-Trend: Basis für Boring Nails ist ein schön gepflegter Nagel ", "Die besten Nagellacke für elegante Boring Nails finden Sie hier zum Shoppen!"], "text": "MenüEs scheint ein bisschen so, als würde sich die Modewelt aktuell in zwei Lager teilen. Während die einen dem großen Trend zum Minimalismus folgen, finden sich jetzt auch immer mehr Maximalist:innen, die mit mehr Extravaganz, lauten Statements und Glamour spielen. Daneben mögen reduzierte Minimal-Looks vielleicht im ersten Moment etwas langweilig wirken, tatsächlich überzeugen diese jedoch mit einer besonderen Raffinesse, die Zeitlosigkeit, Eleganz und Luxus ausstrahlt. Genau das spiegelt auch der neue Nagellack-Trend zu Boring Nails wider. Anders als der Name nämlich vermuten lässt, ist dieser zwar schlicht – jedoch alles andere als langweilig.   Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenZugegeben, der Name Boring Nails klingt nicht gerade nach einem heißen, neuen Nagellack-Trend – doch tatsächlich ist dieser alles andere als langweilig. Als „boring“ (deutsch: „langweilig“) wird dieser nämlich nur bezeichnet, weil dieser außergewöhnlich schlicht ist und ohne leuchtende Trendfarben oder aufwendige Nail-Art auskommt. Stattdessen greift man für die Maniküre auf zarte, semi-transparente Nuancen zwischen Beige und Rosé zurück – gleich klassischer French Nails kann außerdem die farblich abgesetzte Nagelspitze mit einem Hauch Weiß hervorgehoben werden.Das sorgt für eine super natürliche, zurückhaltende Interpretation der französischen Maniküre und wertet altbekannte Looks mit einem raffinierten Detail auf. Als Finish kannst du außerdem eine Schicht Top Coat über den Nagel streichen, für einen milchigen bis glossy Effekt. Damit wäre die Maniküre auch bereits vollendet – und wir finden, dass diese Nägel zwar schlicht, aber garantiert nicht langweilig ist. Denn der Nagellack-Trend zu Boring Nails sieht wunderbar zeitlos aus, lässt die Nägel gepflegt wirken und sorgt für einen cleanen, eleganten Look.   Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDamit Boring Nails wirklich elegant aussehen, ist eine Maniküre im ersten Schritt unumgänglich. Diese können Sie bei Expert:innen im Nagel-Salon durchführen lassen oder selbst machen. Dafür den Nagel in Form feilen (kurz bis mandelförmig wirkt besonders edel!) und überschüssige Nagelhaut entfernen. Bei brüchigen Nägeln empfiehlt sich außerdem ein pflegender Base Coat, der für eine glatte und feste Basis unter dem roséfarbenen Nagellack sorgt. Er verdeckt Rillen und Splitter nämlich leider weniger gut – umso wichtiger also, diesen vorzubeugen.   Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-haare-frisuren-trend-deep-waves-beach-waves-2022", "success": true, "is sub": true, "content": {"headers": ["Beach Waves sind out! Stattdessen setzen wir 2022 auf den eleganten Frisuren-Trend Deep Waves", "Frisuren-Trend im neuen Jahr 2022: Deep Waves sind die elegante Alternative zu Beach Waves", "Frisuren-Trend 2022: Deep Waves funktionieren mit jeder Haarstruktur ", "Styling-Tipps: So kannst du den neuen Frisuren-Trend Deep Waves 2022 nachmachen", "Jetzt alle Styling-Tools für Deep Waves shoppen:"], "text": "MenüBeach Waves sind der Klassiker unter den sommerlichen Frisuren-Trends – immerhin erinnern die sanften, mühelosen Wellen im Haar an die frische Brise über dem Ozean, die das Haar zerzaust. Im Winter 2022 legen Beach Waves allerdings immer eine Pause ein und werden jetzt von einem ebenso neuen wie eleganten Wellen-Styling ersetzt.Sogenannte Deep Waves sind jetzt nämlich die schönste Alternative zu sommerlichen Locken – und zwar nicht nur in den Wintermonaten. Wir erklären, was den neuen Frisuren-Trend auszeichnet und wie man diesen einfach zu Hause nachstylen kann. Sie waren auf den Laufstegen von Blumarine, Hermès oder Ermanno Scervino zu sehen und werden von Instagram-Profis bereits adaptiert: Deep Waves versprechen, der neue, große Frisuren-Trend des Jahres 2022 zu werden und machen aktuell sogar dem Klassiker Beach Waves Konkurrenz. Wie der Name bereits vermuten lässt, handelt es sich bei diesem Frisuren-Trend um großzügige, „tiefere“ (englisch: „deep“) Wellen, die strukturierter und kantiger wirken als die altbekannte Beach Waves.Deep Waves sehen darüber hinaus geordneter aus, da die Haare akkurat aufeinanderliegen. Das verleiht der Frisur ihren eleganten Charakter, der – egal ob im Alltag, für besondere Anlässe wie Hochzeiten oder auch im diesjährigen Strandurlaub – eine hübsche Wahl ist.  Foto: ImaxtreeHermès, Frühling/Sommer 2022Deep Waves sehen nicht nur elegant aus, sondern haben auch einen praktischen Nebeneffekt. Der Frisuren-Trend verleiht nämlich vor allem glatten, feinen Haaren einen tollen Volumen-Effekt und lässt diese voller aussehen. Doch auch mit krausem Haar funktionieren die eleganten Wellen fabelhaft, denn der Look verleiht ihnen mehr Struktur und Definition. Deep Waves sind damit für so gut wie jeden Haartyp und Haarschnitt geeignet, denn auch kürzere Bob-Frisuren sehen mit den sanften Locken toll aus.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDer Frisuren-Trend zu Deep Waves kann ganz einfach zu Hause nachgestylt werden. Schlüssel zum neuen Look ist ein sogenanntes Welleneisen, das ein Hybrid aus Lockenstab und Kreppeisen ist. Die einzelnen, trockenen Haarsträhnen werden dabei für einige Sekunden zwischen den abgerundeten Heizstäben des Tools eingeklemmt, die ihnen dann Stück für Stück eine kantige Wellen-Struktur verleihen. Je nach Dicke der Heizstäbe kann man die Größe der Wellen variieren.Je kürzer und feiner das Haar ist, desto kleiner sollte das benutzte Gerät sein. Lange Haare kommen hingegen mit großzügigeren Wellen perfekt zur Geltung. Außerdem ist es wichtig, das Welleneisen erst ein paar Zentimeter unterhalb des Scheitels anzusetzen, damit der Look modern wirkt.  Und: Vorab sollten Sie natürlich einen Hitzeschutz ins Haar einarbeiten, um Schäden während der Styling-Prozedur vorzubeugen. Abschließend werden die Deep Waves mit etwas Haarspray fixiert. Wer nicht ganz so akkurate Wellen möchte, kann diese außerdem leicht mit dem Finger zerzausen.Foto: ImaxtreeHermès, Frühling/Sommer 2022Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-haare-frisuren-trend-deep-waves-beach-waves-2022", "success": true, "is sub": true, "content": {"headers": ["Beach Waves sind out! Stattdessen setzen wir 2022 auf den eleganten Frisuren-Trend Deep Waves", "Frisuren-Trend im neuen Jahr 2022: Deep Waves sind die elegante Alternative zu Beach Waves", "Frisuren-Trend 2022: Deep Waves funktionieren mit jeder Haarstruktur ", "Styling-Tipps: So kannst du den neuen Frisuren-Trend Deep Waves 2022 nachmachen", "Jetzt alle Styling-Tools für Deep Waves shoppen:"], "text": "MenüBeach Waves sind der Klassiker unter den sommerlichen Frisuren-Trends – immerhin erinnern die sanften, mühelosen Wellen im Haar an die frische Brise über dem Ozean, die das Haar zerzaust. Im Winter 2022 legen Beach Waves allerdings immer eine Pause ein und werden jetzt von einem ebenso neuen wie eleganten Wellen-Styling ersetzt.Sogenannte Deep Waves sind jetzt nämlich die schönste Alternative zu sommerlichen Locken – und zwar nicht nur in den Wintermonaten. Wir erklären, was den neuen Frisuren-Trend auszeichnet und wie man diesen einfach zu Hause nachstylen kann. Sie waren auf den Laufstegen von Blumarine, Hermès oder Ermanno Scervino zu sehen und werden von Instagram-Profis bereits adaptiert: Deep Waves versprechen, der neue, große Frisuren-Trend des Jahres 2022 zu werden und machen aktuell sogar dem Klassiker Beach Waves Konkurrenz. Wie der Name bereits vermuten lässt, handelt es sich bei diesem Frisuren-Trend um großzügige, „tiefere“ (englisch: „deep“) Wellen, die strukturierter und kantiger wirken als die altbekannte Beach Waves.Deep Waves sehen darüber hinaus geordneter aus, da die Haare akkurat aufeinanderliegen. Das verleiht der Frisur ihren eleganten Charakter, der – egal ob im Alltag, für besondere Anlässe wie Hochzeiten oder auch im diesjährigen Strandurlaub – eine hübsche Wahl ist.  Foto: ImaxtreeHermès, Frühling/Sommer 2022Deep Waves sehen nicht nur elegant aus, sondern haben auch einen praktischen Nebeneffekt. Der Frisuren-Trend verleiht nämlich vor allem glatten, feinen Haaren einen tollen Volumen-Effekt und lässt diese voller aussehen. Doch auch mit krausem Haar funktionieren die eleganten Wellen fabelhaft, denn der Look verleiht ihnen mehr Struktur und Definition. Deep Waves sind damit für so gut wie jeden Haartyp und Haarschnitt geeignet, denn auch kürzere Bob-Frisuren sehen mit den sanften Locken toll aus.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDer Frisuren-Trend zu Deep Waves kann ganz einfach zu Hause nachgestylt werden. Schlüssel zum neuen Look ist ein sogenanntes Welleneisen, das ein Hybrid aus Lockenstab und Kreppeisen ist. Die einzelnen, trockenen Haarsträhnen werden dabei für einige Sekunden zwischen den abgerundeten Heizstäben des Tools eingeklemmt, die ihnen dann Stück für Stück eine kantige Wellen-Struktur verleihen. Je nach Dicke der Heizstäbe kann man die Größe der Wellen variieren.Je kürzer und feiner das Haar ist, desto kleiner sollte das benutzte Gerät sein. Lange Haare kommen hingegen mit großzügigeren Wellen perfekt zur Geltung. Außerdem ist es wichtig, das Welleneisen erst ein paar Zentimeter unterhalb des Scheitels anzusetzen, damit der Look modern wirkt.  Und: Vorab sollten Sie natürlich einen Hitzeschutz ins Haar einarbeiten, um Schäden während der Styling-Prozedur vorzubeugen. Abschließend werden die Deep Waves mit etwas Haarspray fixiert. Wer nicht ganz so akkurate Wellen möchte, kann diese außerdem leicht mit dem Finger zerzausen.Foto: ImaxtreeHermès, Frühling/Sommer 2022Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-barrel-jeans-2022", "success": true, "is sub": true, "content": {"headers": ["Dieser Modetrend sucht das Weite: Um Barrel Jeans kommt man 2022 nicht herum! ", "Barrel Jeans in 2022: So muss der Modetrend aussehen", "Bei der Barrel Jeans entscheidet das Styling, wie lässig der Modetrend 2022 wirkt"], "text": "MenüDie Prognosen für 2022 stehen fest: Jeans brauchen im neuen Jahr ein weites Bein. Sowohl klassische Wide Leg Jeans werden in den kommenden Monaten ein großes Thema, als auch Baggy Jeans mit Nostalgie-Faktor und Barrel Jeans mit minimaler Abwandlung im Schnitt. Beinfreiheit? Hat man bei diesem Modetrend mit Sicherheit. Während sich manche Jeans-Modelle zum ersten Mal präsentieren, gehört die Barrel Jeans allerdings schon zu jenen Modetrends, die sich einen festen Platz in der Garderobe sichern wollen. So präsent zeigt sie sich nämlich aktuell mit ihrem o-förmigen Bein und der erstaunlich schmeichelnden Passform. Das schreit doch geradezu nach einem Probierversuch …Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenOptisch ist die Barrel Jeans eine Kategorie für sich – kaum ein anderes Modell hat nämlich einen solchen Schnitt. Anders als herkömmliche Wide Leg Jeans verläuft ihr Bein nicht nur körperfern, sondern vor allem entlang einer O-Silhouette. Klingt merkwürdig? Dieser Eindruck verschwindet spätestens, wenn man sich mal in einer Barrel Jeans gesehen hat. Während sie an der Taille betont, sitzt sie an Gesäß, Hüften und Beinen sehr locker – um dann allerdings wieder an den Knöcheln zusammenzulaufen. So wird eine Silhouette geschaffen, die an die Pumpjeans der Nullerjahre erinnert, 2022 aber natürlich wesentlich stilvoller wirkt. Dank des Schnittes wird nämlich mit den Proportionen gespielt, eine dankbare Bewegungsfreiheit geschaffen und auch schon eine Inspiration fürs Styling gegeben – enge Säume sind für Ankle Boots oder bewusst gewählte Socken geradezu prädestiniert. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenJa, der Name der Barrel Jeans stammt von dem englischen Wort Fass – damit der am wenigsten schmeichelndste Part dieses Modetrends aber in der Bezeichnung der Jeans bleibt, ist das Styling entscheidend. Im Gegensatz zum sonst so relevanten Oversize-Look darf es bei dieser Jeans obenrum schmaler zugehen. Ein Rollkragenpullover (vorzugsweise mit spannenden Trompetenärmeln!) passt also ebenso gut zu diesem Modetrend wie eine figurnahe Bluse mit XL-Kragen. Und auch in puncto Schuhen spielen wir mit der Jeans – man setzt hier also nicht einfach auf die Stiefel, die gerade gut zum Wetter funktionieren, sondern wählt ganz bewusst Ankle Boots, die ebenfalls die Knöchel betonen. So kann der Hosensaum nämlich im Schaft verschwinden und die O-Silhouette gekonnt abgeschlossen werden. Modemutige dürfen sich bei diesem Modetrend aber auch an dicke Socken wagen und sie über (!) den Saum schoppen. So bekommt die Barrel Jeans einen ganz bewussten Öko-Touch und wirkt zu Clogs oder Fellschlappen besonders lässig. Aber Achtung: Überraschten Blicken kann man sich bei diesem Look sicher sein!Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-barrel-jeans-2022", "success": true, "is sub": true, "content": {"headers": ["Dieser Modetrend sucht das Weite: Um Barrel Jeans kommt man 2022 nicht herum! ", "Barrel Jeans in 2022: So muss der Modetrend aussehen", "Bei der Barrel Jeans entscheidet das Styling, wie lässig der Modetrend 2022 wirkt"], "text": "MenüDie Prognosen für 2022 stehen fest: Jeans brauchen im neuen Jahr ein weites Bein. Sowohl klassische Wide Leg Jeans werden in den kommenden Monaten ein großes Thema, als auch Baggy Jeans mit Nostalgie-Faktor und Barrel Jeans mit minimaler Abwandlung im Schnitt. Beinfreiheit? Hat man bei diesem Modetrend mit Sicherheit. Während sich manche Jeans-Modelle zum ersten Mal präsentieren, gehört die Barrel Jeans allerdings schon zu jenen Modetrends, die sich einen festen Platz in der Garderobe sichern wollen. So präsent zeigt sie sich nämlich aktuell mit ihrem o-förmigen Bein und der erstaunlich schmeichelnden Passform. Das schreit doch geradezu nach einem Probierversuch …Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenOptisch ist die Barrel Jeans eine Kategorie für sich – kaum ein anderes Modell hat nämlich einen solchen Schnitt. Anders als herkömmliche Wide Leg Jeans verläuft ihr Bein nicht nur körperfern, sondern vor allem entlang einer O-Silhouette. Klingt merkwürdig? Dieser Eindruck verschwindet spätestens, wenn man sich mal in einer Barrel Jeans gesehen hat. Während sie an der Taille betont, sitzt sie an Gesäß, Hüften und Beinen sehr locker – um dann allerdings wieder an den Knöcheln zusammenzulaufen. So wird eine Silhouette geschaffen, die an die Pumpjeans der Nullerjahre erinnert, 2022 aber natürlich wesentlich stilvoller wirkt. Dank des Schnittes wird nämlich mit den Proportionen gespielt, eine dankbare Bewegungsfreiheit geschaffen und auch schon eine Inspiration fürs Styling gegeben – enge Säume sind für Ankle Boots oder bewusst gewählte Socken geradezu prädestiniert. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenJa, der Name der Barrel Jeans stammt von dem englischen Wort Fass – damit der am wenigsten schmeichelndste Part dieses Modetrends aber in der Bezeichnung der Jeans bleibt, ist das Styling entscheidend. Im Gegensatz zum sonst so relevanten Oversize-Look darf es bei dieser Jeans obenrum schmaler zugehen. Ein Rollkragenpullover (vorzugsweise mit spannenden Trompetenärmeln!) passt also ebenso gut zu diesem Modetrend wie eine figurnahe Bluse mit XL-Kragen. Und auch in puncto Schuhen spielen wir mit der Jeans – man setzt hier also nicht einfach auf die Stiefel, die gerade gut zum Wetter funktionieren, sondern wählt ganz bewusst Ankle Boots, die ebenfalls die Knöchel betonen. So kann der Hosensaum nämlich im Schaft verschwinden und die O-Silhouette gekonnt abgeschlossen werden. Modemutige dürfen sich bei diesem Modetrend aber auch an dicke Socken wagen und sie über (!) den Saum schoppen. So bekommt die Barrel Jeans einen ganz bewussten Öko-Touch und wirkt zu Clogs oder Fellschlappen besonders lässig. Aber Achtung: Überraschten Blicken kann man sich bei diesem Look sicher sein!Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-make-up-trend-anti-aging-foundation-falten-reife-haut", "success": true, "is sub": true, "content": {"headers": ["Mit Make-up Falten entgegenwirken? Funktioniert mit diesen Anti-Aging-Foundations für reife Haut tatsächlich!", "Make-up für reife Haut – darauf sollte man bei Foundations achten", "Make-up-Trend: Diese 6 Foundations für reife Haut wirken Falten entgegen", "1. Foundation für reife Haut: „Sisleÿa Le Teint“ von Sisley", "2. Foundation für reife Haut: „The Luminous Lifting Cushion Foundation“ von La Mer", "3. Foundation für reife Haut: „L'Essentiel High Perfection Foundation“ von Guerlain", "4. Foundation für reife Haut: „N°1 de Chanel Revitalizing Foundation“ von Chanel", "5. Foundation für reife Haut: „Veil Fluid Foundation“ von Hourglass", "6. Foundation für reife Haut: „Teint Visionnaire Foundation“ von Lancôme", "Diese Pflege bereitet die Haut perfekt auf die Foundation vor:"], "text": "MenüDie perfekte Foundation soll – ganz unabhängig vom Alter – für einen glatten und ebenen Teint sorgen und ein Finish hinterlassen, mit dem man strahlt. Lebt man jedoch bereits lange genug, dass Erfahrungen sich in Form von kleinen Fältchen und Unebenheiten auf dem Gesicht niederlassen konnten, wird es Zeit zu einer Make-up-Basis zu greifen, die genau darauf abgestimmt ist. Nein, dabei geht es nicht darum, Falten restlos auszubügeln oder aussehen zu wollen wie mit 20 Jahren.Vielmehr zielt das Make-up darauf ab, weiterhin die Vorzüge einer Foundation zu nutzen – ohne, dass sie sich in der Nasolabialfalte oder den kleinen Krähenfüßen rund ums Auge absetzt. Übrigens: Falten können auch positiv und ein Spiegelbild glücklicher Jahre sein, denn oft entstehen sie durch häufiges Lachen! Welche Foundations sich besonders für reife Haut eignen – und warum, lesen Sie hier.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDass es überhaupt einen Unterschied macht, welches Make-up man für welchen Hautzustand verwendet, liegt daran, dass eine falsch gewählte Foundation zum Beispiel feine Linien und vergrößerte Poren nicht kaschiert, sondern sie im schlechtesten Fall noch hervorhebt. Beim Versuch, diese um jeden Preis auszubessern, erscheint die Grundierung außerdem schnell maskenhaft. Eine feuchtigkeitsspendende Foundation zu finden, die mit der Haut verschmilzt, ist das A und O für ein frisches Aussehen. Alles, was eine schwere Textur hat, setzt sich in den Falten ab und bewirkt genau das Gegenteil von dem, was man erreichen will. Hat das Gesicht schon etwas Struktur (und natürlich jede Menge Weisheit), sind deshalb flüssige Foundations die erste Wahl. Sie wirken dank ihrer leichten Textur wie eine zweite Haut – vor allem, wenn man sich an die zweite Grundregel hält: weniger ist mehr! Tragen Sie die Grundierung lediglich auf die Partien auf, die eine Abdeckung benötigen, anstatt einfach das gesamte Gesicht hinter dem Make-up zu verstecken. Klopfen Sie sie mit den Fingern in die Haut ein – durch die Körperwärme verschmilzt sie noch besser und wirkt natürlicher. Und nicht vergessen: Immer eine feuchtigkeitsspendende Pflege vor der Grundierung auftragen!Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDieses Make-up vereint die Wirkstoffe aus der „Sisleÿa L’Intégal Anti-Age“-Pflegeserie der Brand mit der kaschierenden Wirkung einer Foundation und wirkt dadurch nicht nur sofort, sondern verschönert das Hautbild auch nachhaltig. Ein Extrakt der Seidenakazie stimuliert die Zellenergie, Soja-Peptide stimulieren die Synthese kollagener Fasern und sorgen so für mehr Spannkraft der Haut. Auch der Wirkstoff Adenosin hat eine Anti-Aging-Wirkung und ein Extrakt der Silberweide wirkt zusätzlich antioxidativ.Die Foundation von La Mer lässt die Haut mit reichlich enthaltener Feuchtigkeit aus ihrer legendären „Miracle Broth“ strahlen und sorgt für einen frischen, aufgepolsterten Teint. Die Textur ist superleicht, lässt sich aber durch eine tupfende Technik beim Auftragen oder eine zweite Schicht trotzdem deckend auftragen – genau dort, wo man es benötigt. Die „L'Essentiel High Perfection Foundation“ von Guerlain ist ein leichtes Make-up, das trotzdem mit einer hohen Deckkraft, einem matten Finish und 24 Stunden Halt daherkommt. Inhaltsstoffe wie Extrakte aus der weißen Kakaobohne sorgen dafür, dass während des Tages die natürliche Feuchtigkeitsversorgung der Haut aufrechterhalten bleibt, Yacon-Saft stärkt ihre Abwehrkräfte, den Schutzmantel und das Mikrobiom.Im Mittelpunkt der innovativen Foundation-Formeln steht eine ganz besondere Sorte der Kamelie, die Lieblingsblume von Gabrielle Chanel: die „The Czar“. Diese unterscheidet sich von allen anderen Kamelien, denn im Herzen ihrer Blütenblätter enthält sie eine hohe Konzentration an Protocatechusäure – ein starkes Molekül, das in der Lage ist, die die Vitalität der Haut zu schützen und dafür sorgt, dass sie länger gesund aussieht. Von Natur aus reich an Antioxidantien trägt der Extrakt der roten Kamelie dazu bei, die Haut vor den Folgen von Stress zu schützen und ihre Qualität zu verbessern. Beschichtete Pigmente sorgen für eine lange Haltbarkeit und ermöglichen es der Foundation, den Hautton auszugleichen.Foto: PR„Red Camellia Revitalizing Foundation“ von Chanel, 30 ml ca. 70 €Bei der Foundation von Hourglass könnte man fast meinen, sie sei eine Erweiterung der Hautpflege-Routine und kein Make-up. Ihr eigens entwickelter „Matrix Regeneration Complex“ bekämpft gezielt sichtbare Zeichen der Hautalterung, indem er feine Linien und Krähenfüße sanft mildert und die Haut strafft. Mit einem Lichtschutzfaktor 15 schützt sie außerdem vor der Sonne und beugt so auch zukünftigen Falten vor. Wie ein Schleier legt sich die Foundation auf die Haut: unsichtbar und trotzdem perfektionierend. Gleich zwei Schritte vereint die „Teint Visionnaire Foundation“ von Lancôme: Der im Deckel versteckte Korrektor korrigiert im ersten Step dunkle Schatten, Augenringe, Rötungen und Unebenheiten und mildert Dank enthaltenem Vitamin Cg Pigmentflecken. In der Flüssigfoundation steckt das eigens entwickelte Molekül LR2412, das alle Hautschichten durchdringt und dort Fältchen und Pigmentflecken mildert und Poren verfeinert. Ein Pigment-Komplex sorgt für ein ebenmäßiges Ergebnis nach dem Auftragen. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-make-up-trend-anti-aging-foundation-falten-reife-haut", "success": true, "is sub": true, "content": {"headers": ["Mit Make-up Falten entgegenwirken? Funktioniert mit diesen Anti-Aging-Foundations für reife Haut tatsächlich!", "Make-up für reife Haut – darauf sollte man bei Foundations achten", "Make-up-Trend: Diese 6 Foundations für reife Haut wirken Falten entgegen", "1. Foundation für reife Haut: „Sisleÿa Le Teint“ von Sisley", "2. Foundation für reife Haut: „The Luminous Lifting Cushion Foundation“ von La Mer", "3. Foundation für reife Haut: „L'Essentiel High Perfection Foundation“ von Guerlain", "4. Foundation für reife Haut: „N°1 de Chanel Revitalizing Foundation“ von Chanel", "5. Foundation für reife Haut: „Veil Fluid Foundation“ von Hourglass", "6. Foundation für reife Haut: „Teint Visionnaire Foundation“ von Lancôme", "Diese Pflege bereitet die Haut perfekt auf die Foundation vor:"], "text": "MenüDie perfekte Foundation soll – ganz unabhängig vom Alter – für einen glatten und ebenen Teint sorgen und ein Finish hinterlassen, mit dem man strahlt. Lebt man jedoch bereits lange genug, dass Erfahrungen sich in Form von kleinen Fältchen und Unebenheiten auf dem Gesicht niederlassen konnten, wird es Zeit zu einer Make-up-Basis zu greifen, die genau darauf abgestimmt ist. Nein, dabei geht es nicht darum, Falten restlos auszubügeln oder aussehen zu wollen wie mit 20 Jahren.Vielmehr zielt das Make-up darauf ab, weiterhin die Vorzüge einer Foundation zu nutzen – ohne, dass sie sich in der Nasolabialfalte oder den kleinen Krähenfüßen rund ums Auge absetzt. Übrigens: Falten können auch positiv und ein Spiegelbild glücklicher Jahre sein, denn oft entstehen sie durch häufiges Lachen! Welche Foundations sich besonders für reife Haut eignen – und warum, lesen Sie hier.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDass es überhaupt einen Unterschied macht, welches Make-up man für welchen Hautzustand verwendet, liegt daran, dass eine falsch gewählte Foundation zum Beispiel feine Linien und vergrößerte Poren nicht kaschiert, sondern sie im schlechtesten Fall noch hervorhebt. Beim Versuch, diese um jeden Preis auszubessern, erscheint die Grundierung außerdem schnell maskenhaft. Eine feuchtigkeitsspendende Foundation zu finden, die mit der Haut verschmilzt, ist das A und O für ein frisches Aussehen. Alles, was eine schwere Textur hat, setzt sich in den Falten ab und bewirkt genau das Gegenteil von dem, was man erreichen will. Hat das Gesicht schon etwas Struktur (und natürlich jede Menge Weisheit), sind deshalb flüssige Foundations die erste Wahl. Sie wirken dank ihrer leichten Textur wie eine zweite Haut – vor allem, wenn man sich an die zweite Grundregel hält: weniger ist mehr! Tragen Sie die Grundierung lediglich auf die Partien auf, die eine Abdeckung benötigen, anstatt einfach das gesamte Gesicht hinter dem Make-up zu verstecken. Klopfen Sie sie mit den Fingern in die Haut ein – durch die Körperwärme verschmilzt sie noch besser und wirkt natürlicher. Und nicht vergessen: Immer eine feuchtigkeitsspendende Pflege vor der Grundierung auftragen!Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDieses Make-up vereint die Wirkstoffe aus der „Sisleÿa L’Intégal Anti-Age“-Pflegeserie der Brand mit der kaschierenden Wirkung einer Foundation und wirkt dadurch nicht nur sofort, sondern verschönert das Hautbild auch nachhaltig. Ein Extrakt der Seidenakazie stimuliert die Zellenergie, Soja-Peptide stimulieren die Synthese kollagener Fasern und sorgen so für mehr Spannkraft der Haut. Auch der Wirkstoff Adenosin hat eine Anti-Aging-Wirkung und ein Extrakt der Silberweide wirkt zusätzlich antioxidativ.Die Foundation von La Mer lässt die Haut mit reichlich enthaltener Feuchtigkeit aus ihrer legendären „Miracle Broth“ strahlen und sorgt für einen frischen, aufgepolsterten Teint. Die Textur ist superleicht, lässt sich aber durch eine tupfende Technik beim Auftragen oder eine zweite Schicht trotzdem deckend auftragen – genau dort, wo man es benötigt. Die „L'Essentiel High Perfection Foundation“ von Guerlain ist ein leichtes Make-up, das trotzdem mit einer hohen Deckkraft, einem matten Finish und 24 Stunden Halt daherkommt. Inhaltsstoffe wie Extrakte aus der weißen Kakaobohne sorgen dafür, dass während des Tages die natürliche Feuchtigkeitsversorgung der Haut aufrechterhalten bleibt, Yacon-Saft stärkt ihre Abwehrkräfte, den Schutzmantel und das Mikrobiom.Im Mittelpunkt der innovativen Foundation-Formeln steht eine ganz besondere Sorte der Kamelie, die Lieblingsblume von Gabrielle Chanel: die „The Czar“. Diese unterscheidet sich von allen anderen Kamelien, denn im Herzen ihrer Blütenblätter enthält sie eine hohe Konzentration an Protocatechusäure – ein starkes Molekül, das in der Lage ist, die die Vitalität der Haut zu schützen und dafür sorgt, dass sie länger gesund aussieht. Von Natur aus reich an Antioxidantien trägt der Extrakt der roten Kamelie dazu bei, die Haut vor den Folgen von Stress zu schützen und ihre Qualität zu verbessern. Beschichtete Pigmente sorgen für eine lange Haltbarkeit und ermöglichen es der Foundation, den Hautton auszugleichen.Foto: PR„Red Camellia Revitalizing Foundation“ von Chanel, 30 ml ca. 70 €Bei der Foundation von Hourglass könnte man fast meinen, sie sei eine Erweiterung der Hautpflege-Routine und kein Make-up. Ihr eigens entwickelter „Matrix Regeneration Complex“ bekämpft gezielt sichtbare Zeichen der Hautalterung, indem er feine Linien und Krähenfüße sanft mildert und die Haut strafft. Mit einem Lichtschutzfaktor 15 schützt sie außerdem vor der Sonne und beugt so auch zukünftigen Falten vor. Wie ein Schleier legt sich die Foundation auf die Haut: unsichtbar und trotzdem perfektionierend. Gleich zwei Schritte vereint die „Teint Visionnaire Foundation“ von Lancôme: Der im Deckel versteckte Korrektor korrigiert im ersten Step dunkle Schatten, Augenringe, Rötungen und Unebenheiten und mildert Dank enthaltenem Vitamin Cg Pigmentflecken. In der Flüssigfoundation steckt das eigens entwickelte Molekül LR2412, das alle Hautschichten durchdringt und dort Fältchen und Pigmentflecken mildert und Poren verfeinert. Ein Pigment-Komplex sorgt für ein ebenmäßiges Ergebnis nach dem Auftragen. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-minikleider-in-vs-out-2022", "success": true, "is sub": true, "content": {"headers": ["In vs. Out: Diese Minikleider sind 2022 Modetrend – und diese nicht mehr!", "Diese drei Minikleider sind 2022 Modetrend – und diese sind out", "In: Minikleider mit Cut-outs Out: Off-Shoulder Minikleider", "In: Minikleider in Knallfarben Out: Minikleider in Sorbet-Tönen", "In: Minikleider aus Leder Out: Minikleider aus Jeans"], "text": "MenüDie Zeiten, in denen man sich hinter seinem Outfit versteckt, sind 2022 vorbei – das ist nämlich so 2021, dass man jetzt mit auffälligen Farben, Materialien und Schnitten gegensteuern möchte. Für diesen großen Auftritt eignet sich ein Kleidungsstück besonders gut: das Minikleid. Es steht von Natur aus gerne im Rampenlicht und schafft es 2022, den Fokus wieder auf figurbetonte Silhouetten und echte Hingucker-Modetrends zu richten. Doch nicht jedes Modell hat eine Chance: Dezente – ja, fast langweilige – Minikleider gelten im Gegensatz zu den schreienden Modetrends aktuell als out. Die funkelnden Zwanziger dürfen nämlich endlich beginnen und zeigen, wie viel Optimismus in der Mode von 2022 steckt! Das Motto „weniger ist mehr“ darf man 2022 guten Gewissens vergessen – jetzt heißt es nämlich: Zeigen, was man hat! Minikleider mit Cut-outs brauchen durchaus etwas Selbstbewusstsein, schaffen es aber mit Sicherheit, 2022 alle Blicke auf sich zu ziehen und als Modetrend in Erinnerung zu bleiben. Einen Eindruck von dieser Art Minikleid gibt Balmain in der Spring/Summer-Kollektion und präsentiert ein Modell, in dem wir uns schon auf der ersten Party des Jahres sehen. Off-Shoulder Minikleider kommen gegen diesen spannenden Modetrend übrigens nicht an – sie wirken mit ihrem Schulterausschnitt zu langweilig für 2022.Foto: ImaxtreeBalmain, Frühling/Sommer 2022Während man in den vergangenen Saisons immer noch gerne zu den ultrafemininen Minikleidern in Sorbet-Tönen gegriffen hat, geht der Modetrend jetzt in Richtung Knallfarben. So setzt man nämlich ein stilvolles Statement in 2022 und zeigt, dass man sich nicht mehr hinter gedeckten Nuancen verstecken möchte. Diesen Modetrend konnte man unter anderem auf den Runways von Saint Laurent und Dior beobachten – und sich von seinem Potenzial überzeugen lassen. Am besten passen cleane Schnitte und feste Materialien zu dem knalligen Modetrend, so wirkt er nämlich besonders hochwertig und fast schon zeitlos.Foto: ImaxtreeDior, Frühling/Sommer 2022Sowohl Leder als auch Jeans gelten als Klassiker-Materialien – doch 2022 ist bei Minikleidern ersteres wesentlich beliebter. Durch die glänzende Oberfläche bekommt nämlich jeder Look einen Power-Charakter und strahlt die Stärke aus, die wir uns für das neue Jahr wünschen. Jeans bleibt hingegen lediglich bei Hosen ein großes Thema und pausiert jetzt bei Kleidern. Der Grund: Es wirkt einfach zu lässig! Da stimmt auch das französische Modehaus Hermès zu und präsentiert ein Minikleid aus Leder, das 2022 nicht nur Modetrend, sondern zudem noch ganz nach unserem Geschmack ist!Foto: ImaxtreeHermès, Frühling/Sommer 2022Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "Luxuriöser Modetrend 2022: Dieser Pullover der H&M-Schwestermarke Weekday sieht so hochwertig aus wie kein anderer", "Modetrends für Bräute: Diese Brautkleider-Trends sind im Jahr 2022 in vs. out", "In vs. out: Diese Mäntel sind 2022 Modetrend - und diese leider nicht mehr ", "Mit Kult-Faktor: Diese 7 Designer-Schuhe werden 2022 gehypte Modetrends", "Très Ski-Chic! Ob auf dem Berg oder in der Stadt – diese warmen Outfits sind 2022 auch ohne Piste Modetrend", "Winter-Modetrends müssen nicht immer kuschelig sein: Party-Cardigans zeigen, wie edel Strickjacken jetzt sind"], "text": "MenüIn vs. Out: Diese Minikleider sind 2022 Modetrend – und diese nicht mehr!Heiße Aussichten: Darum wird das Naked Dress der wichtigste Modetrend für 2022Wie ein Waldspaziergang: Mäntel in Tannengrün gehören 2022 zu den wichtigsten ModetrendsTrend-Prognose: 5 Modetrends von H&M, die 2022 jede:r im Kleiderschrank haben sollte"}}, {"url": "https://www.elle.de/fashion-modetrend-minikleider-in-vs-out-2022", "success": true, "is sub": true, "content": {"headers": ["In vs. Out: Diese Minikleider sind 2022 Modetrend – und diese nicht mehr!", "Diese drei Minikleider sind 2022 Modetrend – und diese sind out", "In: Minikleider mit Cut-outs Out: Off-Shoulder Minikleider", "In: Minikleider in Knallfarben Out: Minikleider in Sorbet-Tönen", "In: Minikleider aus Leder Out: Minikleider aus Jeans"], "text": "MenüDie Zeiten, in denen man sich hinter seinem Outfit versteckt, sind 2022 vorbei – das ist nämlich so 2021, dass man jetzt mit auffälligen Farben, Materialien und Schnitten gegensteuern möchte. Für diesen großen Auftritt eignet sich ein Kleidungsstück besonders gut: das Minikleid. Es steht von Natur aus gerne im Rampenlicht und schafft es 2022, den Fokus wieder auf figurbetonte Silhouetten und echte Hingucker-Modetrends zu richten. Doch nicht jedes Modell hat eine Chance: Dezente – ja, fast langweilige – Minikleider gelten im Gegensatz zu den schreienden Modetrends aktuell als out. Die funkelnden Zwanziger dürfen nämlich endlich beginnen und zeigen, wie viel Optimismus in der Mode von 2022 steckt! Das Motto „weniger ist mehr“ darf man 2022 guten Gewissens vergessen – jetzt heißt es nämlich: Zeigen, was man hat! Minikleider mit Cut-outs brauchen durchaus etwas Selbstbewusstsein, schaffen es aber mit Sicherheit, 2022 alle Blicke auf sich zu ziehen und als Modetrend in Erinnerung zu bleiben. Einen Eindruck von dieser Art Minikleid gibt Balmain in der Spring/Summer-Kollektion und präsentiert ein Modell, in dem wir uns schon auf der ersten Party des Jahres sehen. Off-Shoulder Minikleider kommen gegen diesen spannenden Modetrend übrigens nicht an – sie wirken mit ihrem Schulterausschnitt zu langweilig für 2022.Foto: ImaxtreeBalmain, Frühling/Sommer 2022Während man in den vergangenen Saisons immer noch gerne zu den ultrafemininen Minikleidern in Sorbet-Tönen gegriffen hat, geht der Modetrend jetzt in Richtung Knallfarben. So setzt man nämlich ein stilvolles Statement in 2022 und zeigt, dass man sich nicht mehr hinter gedeckten Nuancen verstecken möchte. Diesen Modetrend konnte man unter anderem auf den Runways von Saint Laurent und Dior beobachten – und sich von seinem Potenzial überzeugen lassen. Am besten passen cleane Schnitte und feste Materialien zu dem knalligen Modetrend, so wirkt er nämlich besonders hochwertig und fast schon zeitlos.Foto: ImaxtreeDior, Frühling/Sommer 2022Sowohl Leder als auch Jeans gelten als Klassiker-Materialien – doch 2022 ist bei Minikleidern ersteres wesentlich beliebter. Durch die glänzende Oberfläche bekommt nämlich jeder Look einen Power-Charakter und strahlt die Stärke aus, die wir uns für das neue Jahr wünschen. Jeans bleibt hingegen lediglich bei Hosen ein großes Thema und pausiert jetzt bei Kleidern. Der Grund: Es wirkt einfach zu lässig! Da stimmt auch das französische Modehaus Hermès zu und präsentiert ein Minikleid aus Leder, das 2022 nicht nur Modetrend, sondern zudem noch ganz nach unserem Geschmack ist!Foto: ImaxtreeHermès, Frühling/Sommer 2022Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/louisa-markus", "success": true, "is sub": true, "content": {"headers": ["Louisa Markus", "In vs. Out: Diese Minikleider sind 2022 Modetrend – und diese nicht mehr!", "Dieser Modetrend sucht das Weite: Um Barrel Jeans kommt man 2022 nicht herum! ", "Die beste Winter-Alternative zu Kürbissuppe: Auf diese Süßkartoffelsuppe mit Ingwer möchte man nicht mehr verzichten!", "Ein Wunder ist geschehen: Baggy Jeans sind endlich nicht mehr out, sondern 2022 tatsächlich Modetrend"], "text": "Menü"}}, {"url": "https://www.elle.de/neue-winter-kollektion-canada-goose", "success": true, "is sub": true, "content": {"headers": ["Nachhaltig und luxuriös: die Humanature-Kollektion von Canada Goose", "Das Motto von Canada Goose: Halten wir den Planeten kalt und die Menschen, die auf ihm leben, warm", "Canada Goose: Luxuriöse Materialien und Umweltschutz schließen sich nicht aus", "Humanature by Canada Goose wird zu einer Bewegung"], "text": "MenüModeunternehmen übernehmen die Führung beim Thema „Nachhaltigkeit“, aber ohne erhobenen Zeigefinger. Immer öfter verpflichten sie sich selbst, recycelte Materialien zu verwenden oder gleich ganz auf fragwürdige Rohstoffe zu verzichten. Dabei rücken nicht nur die Materialien in Vordergrund, sondern auch die Umwelt. Damit ist nicht nur die Natur gemeint, sondern auch die Umwelt, aus der die nachhaltigen Materialien kommen, und von wem sie produziert werden. Kunst, Kultur und vor allem Handwerk spielen dabei eine ebenso große Rolle wie Style. Das alles zu schützen, haben sich Fashionhäuser auf die Fahnen geschrieben. Canada Goose schlägt hier ganz neue Wege ein.Canada Goose geht eine Selbstverpflichtung nicht weit genug. Nachhaltigkeit soll und wird sich durch jeden Aspekt der Geschäftstätigkeit des Unternehmens ziehen. Dazu hat Canada Goose die Plattform „HUMANATURE“ ins Leben gerufen und gleichzeitig die Kapselkollektion mit gleichem Namen gelauncht. Outerwear, die nachhaltig ist und auch noch gut aussieht, schließt sich nämlich nicht aus.Der Begriff Nachhaltigkeit wird fast schon inflationär verwendet. Damit seine Bedeutung nicht geschwächt wird, braucht es Taten. Canada Goose verzichtet ab spätestens Ende 2022 auch auf jegliche Pelze und strebt an, bis 2025 netto null direkte und indirekte Treibhausgasemissionen zu erreichen. In keinem der weltweiten Betriebe sollen noch Einwegkunststoffe verwendet werden. Menschen zu wärmen bedeutet mehr, als sie nicht frieren zu lassen. Es geht für Canada Goose auch darum, sie für soziale und umweltrelevante Aspekte zu erwärmen.Foto: Canada GooseRhya-Übermantel, 2.095€Sorgloses Shopping von hochwertiger Outerwear – das wollen wir. Und genau das hat sich Canada Goose auf die Fahnen geschrieben. Mit der HUMANATURE-Kapselkollektion, die seit Januar 2022 online und in ausgesuchten Geschäften zu haben ist, müssen wir keine Kompromisse eingehen. Die Puffer-Jacken und -Mäntel für Frauen und Männer kommen in einer ungefärbten Greige-Farbgebung und fallen direkt ins Auge, auch dank der ausgeklügelten Details an den Mänteln und Parkas. Puffer-Jacken müssen nicht unförmig sein. Der Rhya-Übermantel der Kollektion hüllt die Trägerin ein, da er bis unter das Knie reicht. Der kleine Kragen gibt ihm etwas Spielerisches. Der Mantel wird erst mit einer Knopfleiste und dann mit einem abnehmbaren Gürtel geschlossen, der die Taille betont. Die Kiefer-Steppjacke ist wesentlich kürzer. Der Stehkragen sorgt für extra Wärme am Hals. Die Jacke wird ebenfalls mit einem farblich passenden Gürtel geschlossen, der direkt auf der Taille liegt.Die Kollektion wird aus recycelten Stoffen, Futtern und Zwischenfuttern sowie aus 100 Prozent verantwortungsbewussten Daunen hergestellt. Auf jede Art von künstlichen Färbemitteln wird verzichtet. Natürliche, organische und recycelte Materialien werden in den nächsten Kollektionen von Canada Goose im Mittelpunkt stehen. Die Materialien mögen sich verändert haben, nicht aber der Stil des Unternehmens. Die HUMANATURE-Kollektion ist die bisher größte Sammlung von Preferred Fibers and Materials (PFMs) und sie beweist, dass die Marke zügig umweltverträglichere Materialien in ihre Oberbekleidung, Bekleidung und Accessoires integriert.Foto: Canada GooseKiefer-Steppjacke, 1.595€Der Standard Expedition Parka ist der nachhaltigste Parka, den es je gab. Zum ersten Mal gibt es ihn in greige und mit allen Funktionen, die man bei den kalten Temperaturen zu schätzen weiß. Gemacht für extremes Wetter, kommen Style und Funktion nicht zu kurz. In der HUMANATURE-Kollektion findet sich kein Pelz, genauso wenig wie in den neuesten Produkten von Canada Goose. In den großen Außentaschen lässt sich alles verstauen, was im Moment nicht gebraucht wird. Die verstellbaren Bündchen lassen an den Armen keine Kälte ins Innere. Veredelt sind die Mäntel mit figurbetonten Gürteln. Das Material trägt nicht auf. Gerade Linien und eine Slim-Fit-Passform lassen große Bewegungsfreiheit zu. Die Inspiration für die Puffer-Jacken und -Parka sind die windgepeitschen Sanddünen und die von der Sonne ausgebleichten Gesteinsformationen der Winterlandschaften. Die vier neuen Styles – Rhya-Übermantel, Kiefer-Steppjacke, Nairo-Steppjacke & der Ryker-Übermantel – werden aus dem sogenannten Recycled Feather-Light Ripstop hergestellt. Das Material besteht zu 100 Prozent aus recyceltem Nylon und macht diese Styles langlebig, wasserabweisend und ultraleicht. Auch die Daunen in der HUMANATURE-Kapselkollektion stammen von verantwortungsvollen Anbietern.Foto: Canada GooseRhya-Übermantel, 2.095€ & Kiefer-Steppjacke, 1.595€Mit der Plattform Humanature möchte Canada Goose nicht nur auf seine nachhaltigen Produkte aufmerksam machen, sondern sich auch philanthropisch einsetzen, indem Kunst und Kultur gefördert, relevante Organisationen unterstützt und Gemeinschaften neu belebt werden. Inspirierende Geschichten und wunderschöne Fotografien zeigen, wofür es sich auf lange Sicht einzusetzen lohnt. Sustainability ist nicht nur ein Qualitätsmerkmal von Kleidung, sondern zieht sich durch alle Bereiche. Canada Goose ist sich seiner Verantwortung bewusst und dabei fest entschlossen, einen signifikanten Beitrag zum Schutz der Umwelt zu leisten. Das Unternehmen hat sich einen eigenen, sehr straffen Zeitplan auferlegt, um Veränderungen voranzutreiben. Es geht darum, über das Heute hinaus zu blicken und ein Zusammenspiel von Mensch und Natur zu gestalten. Canada Goose emfindet HUMANATURE als eine lebenslange Verpflichtung, Ideen in die Tat umzusetzen. Dabei sollen Innovationen nicht gebremst, sondern dazu genutzt werden, sich ökologischen, sozialen und wirtschaftlichen Herausforderungen zu stellen. Hier gehts zur  Kollektion!Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion", "success": true, "is sub": true, "content": {"headers": ["Fashion", "Nachhaltig und luxuriös: die Humanature-Kollektion von Canada Goose", "Luxuriöser Modetrend 2022: Dieser Pullover der H&M-Schwestermarke Weekday sieht so hochwertig aus wie kein anderer", "Ein Wunder ist geschehen: Baggy Jeans sind endlich nicht mehr out, sondern 2022 tatsächlich Modetrend", "Die neue Tambour Horizon Light Up Smartwatch von Louis Vuitton ist die Uhr, die wir uns 2022 wünschen", "Schuh-Trend-Upgrade: Mit diesen Styling-Tipps werden Winterstiefel zum Modetrend für 2022", "Wie ein Waldspaziergang: Mäntel in Tannengrün gehören 2022 zu den wichtigsten Modetrends"], "text": "MenüIn vs. Out: Diese Minikleider sind 2022 Modetrend – und diese nicht mehr!Dieser Modetrend sucht das Weite: Um Barrel Jeans kommt man 2022 nicht herum! Jeans + Bomberjacke heißt die Trend-Outfit-Formel für 2022 – und ist dabei lässig und vielfältig wie nieHeiße Aussichten: Darum wird das Naked Dress der wichtigste Modetrend für 2022Fashion auf ELLEFashionFashion-Basics FashiontrendsFashion-Highlights "}}, {"url": "https://www.elle.de/neue-winter-kollektion-canada-goose", "success": true, "is sub": true, "content": {"headers": ["Nachhaltig und luxuriös: die Humanature-Kollektion von Canada Goose", "Das Motto von Canada Goose: Halten wir den Planeten kalt und die Menschen, die auf ihm leben, warm", "Canada Goose: Luxuriöse Materialien und Umweltschutz schließen sich nicht aus", "Humanature by Canada Goose wird zu einer Bewegung"], "text": "MenüModeunternehmen übernehmen die Führung beim Thema „Nachhaltigkeit“, aber ohne erhobenen Zeigefinger. Immer öfter verpflichten sie sich selbst, recycelte Materialien zu verwenden oder gleich ganz auf fragwürdige Rohstoffe zu verzichten. Dabei rücken nicht nur die Materialien in Vordergrund, sondern auch die Umwelt. Damit ist nicht nur die Natur gemeint, sondern auch die Umwelt, aus der die nachhaltigen Materialien kommen, und von wem sie produziert werden. Kunst, Kultur und vor allem Handwerk spielen dabei eine ebenso große Rolle wie Style. Das alles zu schützen, haben sich Fashionhäuser auf die Fahnen geschrieben. Canada Goose schlägt hier ganz neue Wege ein.Canada Goose geht eine Selbstverpflichtung nicht weit genug. Nachhaltigkeit soll und wird sich durch jeden Aspekt der Geschäftstätigkeit des Unternehmens ziehen. Dazu hat Canada Goose die Plattform „HUMANATURE“ ins Leben gerufen und gleichzeitig die Kapselkollektion mit gleichem Namen gelauncht. Outerwear, die nachhaltig ist und auch noch gut aussieht, schließt sich nämlich nicht aus.Der Begriff Nachhaltigkeit wird fast schon inflationär verwendet. Damit seine Bedeutung nicht geschwächt wird, braucht es Taten. Canada Goose verzichtet ab spätestens Ende 2022 auch auf jegliche Pelze und strebt an, bis 2025 netto null direkte und indirekte Treibhausgasemissionen zu erreichen. In keinem der weltweiten Betriebe sollen noch Einwegkunststoffe verwendet werden. Menschen zu wärmen bedeutet mehr, als sie nicht frieren zu lassen. Es geht für Canada Goose auch darum, sie für soziale und umweltrelevante Aspekte zu erwärmen.Foto: Canada GooseRhya-Übermantel, 2.095€Sorgloses Shopping von hochwertiger Outerwear – das wollen wir. Und genau das hat sich Canada Goose auf die Fahnen geschrieben. Mit der HUMANATURE-Kapselkollektion, die seit Januar 2022 online und in ausgesuchten Geschäften zu haben ist, müssen wir keine Kompromisse eingehen. Die Puffer-Jacken und -Mäntel für Frauen und Männer kommen in einer ungefärbten Greige-Farbgebung und fallen direkt ins Auge, auch dank der ausgeklügelten Details an den Mänteln und Parkas. Puffer-Jacken müssen nicht unförmig sein. Der Rhya-Übermantel der Kollektion hüllt die Trägerin ein, da er bis unter das Knie reicht. Der kleine Kragen gibt ihm etwas Spielerisches. Der Mantel wird erst mit einer Knopfleiste und dann mit einem abnehmbaren Gürtel geschlossen, der die Taille betont. Die Kiefer-Steppjacke ist wesentlich kürzer. Der Stehkragen sorgt für extra Wärme am Hals. Die Jacke wird ebenfalls mit einem farblich passenden Gürtel geschlossen, der direkt auf der Taille liegt.Die Kollektion wird aus recycelten Stoffen, Futtern und Zwischenfuttern sowie aus 100 Prozent verantwortungsbewussten Daunen hergestellt. Auf jede Art von künstlichen Färbemitteln wird verzichtet. Natürliche, organische und recycelte Materialien werden in den nächsten Kollektionen von Canada Goose im Mittelpunkt stehen. Die Materialien mögen sich verändert haben, nicht aber der Stil des Unternehmens. Die HUMANATURE-Kollektion ist die bisher größte Sammlung von Preferred Fibers and Materials (PFMs) und sie beweist, dass die Marke zügig umweltverträglichere Materialien in ihre Oberbekleidung, Bekleidung und Accessoires integriert.Foto: Canada GooseKiefer-Steppjacke, 1.595€Der Standard Expedition Parka ist der nachhaltigste Parka, den es je gab. Zum ersten Mal gibt es ihn in greige und mit allen Funktionen, die man bei den kalten Temperaturen zu schätzen weiß. Gemacht für extremes Wetter, kommen Style und Funktion nicht zu kurz. In der HUMANATURE-Kollektion findet sich kein Pelz, genauso wenig wie in den neuesten Produkten von Canada Goose. In den großen Außentaschen lässt sich alles verstauen, was im Moment nicht gebraucht wird. Die verstellbaren Bündchen lassen an den Armen keine Kälte ins Innere. Veredelt sind die Mäntel mit figurbetonten Gürteln. Das Material trägt nicht auf. Gerade Linien und eine Slim-Fit-Passform lassen große Bewegungsfreiheit zu. Die Inspiration für die Puffer-Jacken und -Parka sind die windgepeitschen Sanddünen und die von der Sonne ausgebleichten Gesteinsformationen der Winterlandschaften. Die vier neuen Styles – Rhya-Übermantel, Kiefer-Steppjacke, Nairo-Steppjacke & der Ryker-Übermantel – werden aus dem sogenannten Recycled Feather-Light Ripstop hergestellt. Das Material besteht zu 100 Prozent aus recyceltem Nylon und macht diese Styles langlebig, wasserabweisend und ultraleicht. Auch die Daunen in der HUMANATURE-Kapselkollektion stammen von verantwortungsvollen Anbietern.Foto: Canada GooseRhya-Übermantel, 2.095€ & Kiefer-Steppjacke, 1.595€Mit der Plattform Humanature möchte Canada Goose nicht nur auf seine nachhaltigen Produkte aufmerksam machen, sondern sich auch philanthropisch einsetzen, indem Kunst und Kultur gefördert, relevante Organisationen unterstützt und Gemeinschaften neu belebt werden. Inspirierende Geschichten und wunderschöne Fotografien zeigen, wofür es sich auf lange Sicht einzusetzen lohnt. Sustainability ist nicht nur ein Qualitätsmerkmal von Kleidung, sondern zieht sich durch alle Bereiche. Canada Goose ist sich seiner Verantwortung bewusst und dabei fest entschlossen, einen signifikanten Beitrag zum Schutz der Umwelt zu leisten. Das Unternehmen hat sich einen eigenen, sehr straffen Zeitplan auferlegt, um Veränderungen voranzutreiben. Es geht darum, über das Heute hinaus zu blicken und ein Zusammenspiel von Mensch und Natur zu gestalten. Canada Goose emfindet HUMANATURE als eine lebenslange Verpflichtung, Ideen in die Tat umzusetzen. Dabei sollen Innovationen nicht gebremst, sondern dazu genutzt werden, sich ökologischen, sozialen und wirtschaftlichen Herausforderungen zu stellen. Hier gehts zur  Kollektion!Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/nina-wagner", "success": true, "is sub": true, "content": {"headers": ["Nina Wagner", "Nachhaltig und luxuriös: die Humanature-Kollektion von Canada Goose", "Wie aus deinem Badezimmer ein Place to be wird", "Keramikoberflächen völlig neu interpretiert: Iris Ceramica fängt mit der neuen Kollektion „Luce“ das Licht ein", "5 Wege, mit Ideal Standard Eleganz in dein Badezimmer zu bringen"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-erfuellung-2022-video", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Diese Sternzeichen finden 2022 endlich ihre Erfüllung im Leben", "Laut Horoskop: Diese Sternzeichen finden 2022 endlich ihre Erfüllung im Leben", "1. Sternzeichen Fische", "2. Sternzeichen ...", "Straffe Haut durch Gesichtsmassage: Dieser Bergkristall-Roller sorgt für einen strahlenden Teint"], "text": "MenüWow! Laut Horoskop finden 2022 drei Sternzeichen endlich ihre Erfüllung im Leben! Welche es sind, zeigen wir im Elle-Video!Gute Aussichten für die nächsten Monate: Laut Horoskop könnten drei Sternzeichen endlich ihre Erfüllung im Leben finden!Die herzlichen und feinfühligen Fische träumen schon seit langer Zeit von Kindern und einer großen Familie. Das Wasserzeichen konnte leider bis jetzt noch nicht den/die richtige Partner:in finden. Im Sommer 2022 stehen die Chancen sehr gut, dass sich Fische intensiv verlieben. Endlich fühlt sich das Sternzeichen besonders erfüllt und zufrieden.Welche Sternzeichen 2022 noch ihre Erfüllung im Leben finden könnten, zeigen wir im Elle Horoskop-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Liebes-Horoskop fürs neue Jahr: Diese 4 Sternzeichen bleiben 2022 Single", "Horoskop: Dieses persönliche Highlight erwartet Sie im Januar 2022 – laut Sternzeichen", "Laut Horoskop: Für diese Sternzeichen wird das erste Jahresviertel 2022 magisch", "Laut Horoskop: Diese 3 Sternzeichen sind die größten Glückspilze 2022", "Laut Horoskop: Für diese 5 Sternzeichen ändert sich 2022 ihr komplettes Leben!", "Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 10. Januar 2022 die BESTE Woche!"], "text": "MenüLaut Horoskop: Diese Sternzeichen finden 2022 endlich ihre Erfüllung im LebenWolfsmond-Horoskop am 18. Januar 2022: Diese Sternzeichen haben jetzt die beste vs. schlimmste ZeitLaut Horoskop: Auf diese Sternzeichen wartet im Januar 2022 eine schwere EntscheidungHoroskop: Top oder Flop? So wird das Wochenende vom 14. Januar 2022 – laut Sternzeichen"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-erfuellung-2022-video", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Diese Sternzeichen finden 2022 endlich ihre Erfüllung im Leben", "Laut Horoskop: Diese Sternzeichen finden 2022 endlich ihre Erfüllung im Leben", "1. Sternzeichen Fische", "2. Sternzeichen ...", "Straffe Haut durch Gesichtsmassage: Dieser Bergkristall-Roller sorgt für einen strahlenden Teint"], "text": "MenüWow! Laut Horoskop finden 2022 drei Sternzeichen endlich ihre Erfüllung im Leben! Welche es sind, zeigen wir im Elle-Video!Gute Aussichten für die nächsten Monate: Laut Horoskop könnten drei Sternzeichen endlich ihre Erfüllung im Leben finden!Die herzlichen und feinfühligen Fische träumen schon seit langer Zeit von Kindern und einer großen Familie. Das Wasserzeichen konnte leider bis jetzt noch nicht den/die richtige Partner:in finden. Im Sommer 2022 stehen die Chancen sehr gut, dass sich Fische intensiv verlieben. Endlich fühlt sich das Sternzeichen besonders erfüllt und zufrieden.Welche Sternzeichen 2022 noch ihre Erfüllung im Leben finden könnten, zeigen wir im Elle Horoskop-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/user/5356", "success": true, "is sub": true, "content": {"headers": ["Antonia Zahn", "Laut Horoskop: Diese Sternzeichen finden 2022 endlich ihre Erfüllung im Leben", "Laut Horoskop: Auf diese Sternzeichen wartet im Januar 2022 eine schwere Entscheidung", "Fitness: So viele Minuten Sport müssen Sie machen, um abzunehmen", "Laut Horoskop: Für diese Sternzeichen wird das erste Jahresviertel 2022 magisch"], "text": "Menü"}}, {"url": "https://www.elle.de/fashion-modetrend-pullover-hm-weekday-2022", "success": true, "is sub": true, "content": {"headers": ["Luxuriöser Modetrend 2022: Dieser Pullover der H&M-Schwestermarke Weekday sieht so hochwertig aus wie kein anderer", "Modetrend für 2022: Dieser Trend-Pullover von Weekday ist hochwertig und zeitlos", "Dieser Pullover von Weekday ist 2022 Modetrend – und bleibt es darüber hinaus auch", "Styling-Tipp: So kombinieren wir den Trend-Pullover von Weekday", "Modetrend 2022: Hier den angesagten Trend-Pullover „Stay“ von Weekday shoppen", "1. Casual und simpel: Weekday-Pullover + Jeans + Sneaker", "2. Winterlich und elegant: Cloud Boots + Weekday-Pullover + Lederhose", "3. Bequem und lässig: Weekday-Pullover + Puffer Coat + Beanie"], "text": "MenüFoto: WeekdayKlassisch, zeitlos und jetzt Modetrend: Der gestreifte Pullover von der H&M-Schwestermarke Weekday. Hier shoppen!Streifen zählen in der Mode zu den angesagtesten Mustern und werden regelmäßig in Form der aktuellen Modetrends neu interpretiert. Während vor Querstreifen lange Zeit im modischen Kontext gewarnt wurde – denn sie tragen angeblich auf und wirken nicht figurenschmeichelnd – kann ein Modetrend diese Einschätzung 2022 auf stilvollste Weise widerlegen.Große Retailer, wie H&M oder Weekday, setzen bei ihren neuesten Trend-Pullover auf das klassische Streifen-Design in Cremeweiß und Marineblau – ein Modetrend, den bekanntermaßen auch die Französinnen lieben. Und die haben in Stilfragen noch nie falschgelegen. Auch im Luxus-Segment wird das Trend-Muster modern interpretiert: Das skandinavische Label Totême zeigt in seiner aktuellen Winter-Kollektion 2022 gleich eine ganze Reihe von gestreiften Pullovern – die sich auf Instagram bereits großer Beliebtheit erfreuen. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnd auch die H&M-Schwestermarke Weekday hat das Potenzial des Pullovers für 2022 erkannt und versucht sich an dem Modetrend. Mit seiner lässigen Silhouette, den weiten Ärmeln und dem Streifenmuster überzeugt der gestreifte Pullover von Weekday als zeitloser Modetrend, der Stylings ohne viel Kopfzerbrechen garantiert. Für einen besonderen Twist sorgen die feinen Zipper-Details am Kragen des Trend-Pullovers. Elegant wird es durch die cleane Farbgebung des Pullovers, der einmal als beige-schwarze und creme-marineblaue Variante daherkommt. Und das Beste: Mit gerade einmal 55 Euro ist der Trend-Pullover von Weekday eine durchaus budgetfreundliche Wahl für 2022.Der Vorteil bei cleanen und zeitlosen Modetrends? Sie lassen sich zu beinahe jedem anderen Kleidungsstück kombinieren und werten als vielfältiges Basic den Kleiderschrank auf – zum Beispiel zu angesagten Straight Leg Jeans, kuschligen Puffer Coats oder bequemen Cloud Boots. Mehr Styling-Möglichkeiten im Folgenden …Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "Luxuriöser Modetrend 2022: Dieser Pullover der H&M-Schwestermarke Weekday sieht so hochwertig aus wie kein anderer", "Modetrends für Bräute: Diese Brautkleider-Trends sind im Jahr 2022 in vs. out", "In vs. out: Diese Mäntel sind 2022 Modetrend - und diese leider nicht mehr ", "Mit Kult-Faktor: Diese 7 Designer-Schuhe werden 2022 gehypte Modetrends", "Très Ski-Chic! Ob auf dem Berg oder in der Stadt – diese warmen Outfits sind 2022 auch ohne Piste Modetrend", "Winter-Modetrends müssen nicht immer kuschelig sein: Party-Cardigans zeigen, wie edel Strickjacken jetzt sind"], "text": "MenüIn vs. Out: Diese Minikleider sind 2022 Modetrend – und diese nicht mehr!Heiße Aussichten: Darum wird das Naked Dress der wichtigste Modetrend für 2022Wie ein Waldspaziergang: Mäntel in Tannengrün gehören 2022 zu den wichtigsten ModetrendsTrend-Prognose: 5 Modetrends von H&M, die 2022 jede:r im Kleiderschrank haben sollte"}}, {"url": "https://www.elle.de/fashion-modetrend-pullover-hm-weekday-2022", "success": true, "is sub": true, "content": {"headers": ["Luxuriöser Modetrend 2022: Dieser Pullover der H&M-Schwestermarke Weekday sieht so hochwertig aus wie kein anderer", "Modetrend für 2022: Dieser Trend-Pullover von Weekday ist hochwertig und zeitlos", "Dieser Pullover von Weekday ist 2022 Modetrend – und bleibt es darüber hinaus auch", "Styling-Tipp: So kombinieren wir den Trend-Pullover von Weekday", "Modetrend 2022: Hier den angesagten Trend-Pullover „Stay“ von Weekday shoppen", "1. Casual und simpel: Weekday-Pullover + Jeans + Sneaker", "2. Winterlich und elegant: Cloud Boots + Weekday-Pullover + Lederhose", "3. Bequem und lässig: Weekday-Pullover + Puffer Coat + Beanie"], "text": "MenüFoto: WeekdayKlassisch, zeitlos und jetzt Modetrend: Der gestreifte Pullover von der H&M-Schwestermarke Weekday. Hier shoppen!Streifen zählen in der Mode zu den angesagtesten Mustern und werden regelmäßig in Form der aktuellen Modetrends neu interpretiert. Während vor Querstreifen lange Zeit im modischen Kontext gewarnt wurde – denn sie tragen angeblich auf und wirken nicht figurenschmeichelnd – kann ein Modetrend diese Einschätzung 2022 auf stilvollste Weise widerlegen.Große Retailer, wie H&M oder Weekday, setzen bei ihren neuesten Trend-Pullover auf das klassische Streifen-Design in Cremeweiß und Marineblau – ein Modetrend, den bekanntermaßen auch die Französinnen lieben. Und die haben in Stilfragen noch nie falschgelegen. Auch im Luxus-Segment wird das Trend-Muster modern interpretiert: Das skandinavische Label Totême zeigt in seiner aktuellen Winter-Kollektion 2022 gleich eine ganze Reihe von gestreiften Pullovern – die sich auf Instagram bereits großer Beliebtheit erfreuen. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnd auch die H&M-Schwestermarke Weekday hat das Potenzial des Pullovers für 2022 erkannt und versucht sich an dem Modetrend. Mit seiner lässigen Silhouette, den weiten Ärmeln und dem Streifenmuster überzeugt der gestreifte Pullover von Weekday als zeitloser Modetrend, der Stylings ohne viel Kopfzerbrechen garantiert. Für einen besonderen Twist sorgen die feinen Zipper-Details am Kragen des Trend-Pullovers. Elegant wird es durch die cleane Farbgebung des Pullovers, der einmal als beige-schwarze und creme-marineblaue Variante daherkommt. Und das Beste: Mit gerade einmal 55 Euro ist der Trend-Pullover von Weekday eine durchaus budgetfreundliche Wahl für 2022.Der Vorteil bei cleanen und zeitlosen Modetrends? Sie lassen sich zu beinahe jedem anderen Kleidungsstück kombinieren und werten als vielfältiges Basic den Kleiderschrank auf – zum Beispiel zu angesagten Straight Leg Jeans, kuschligen Puffer Coats oder bequemen Cloud Boots. Mehr Styling-Möglichkeiten im Folgenden …Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/anabel-gude", "success": true, "is sub": true, "content": {"headers": ["Anabel Gude", "Luxuriöser Modetrend 2022: Dieser Pullover der H&M-Schwestermarke Weekday sieht so hochwertig aus wie kein anderer", "Trend-Prognose: 5 Modetrends von H&M, die 2022 jede:r im Kleiderschrank haben sollte", "Straff ins neue Jahr: Diese Creme soll schnell und effektiv helfen, Fett an Bauch und Hüften zu reduzieren – und beim Abnehmen helfen", "Bequemer Modetrend: Dieses gemütliche Sweat-Kleid von H&M braucht jede:r im Winter 2021/22"], "text": "Menü"}}, {"url": "https://www.elle.de/lifestyle-heidi-klum-snoop-dogg-gntm-2022", "success": true, "is sub": true, "content": {"headers": ["„Chai Tea with Heidi“: Heidi Klum singt mit Snoop Dogg den Titel-Song für GNTM 2022", "Heidi Klum und Snoop Dogg singen den Titel-Song von GNTM 2022", "Heidi Klum: Mit Snoop Dogg für GNTM 2022 zu singen ist für sie ein Highlight ihres Lebens"], "text": "MenüFoto: Getty ImagesHeidi Klum singt für GNTM 2022 mit Snoop Dogg! Wie sich das anhört und was Tom Kaulitz damit zu tun hat, erfahren Sie hier …„You know it’s lit when it’s Snoop Dogg and Heidi“ – diese Zusammenarbeit dürfte Fans überraschen. Dass Models und Musiker seit jeher eine innige Bindung haben, ist natürlich nichts Neues. Man denke nur an Bella Hadid und The Weeknd. Chrissy Teigen und John Legend. Kate Moss und Pete Doherty. Die Liste ist schier endlos. Aber Heidi Klum und Snoop Dogg?Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDer Rapper, der Anfang der 1990er von Dr. Dre entdeckt wurde, machte um die Jahrtausendwende vor allem mit seinem Gangster-Image Schlagzeilen. Heidi Klum hingegen gilt als „Germany’s most beautiful export“ und hat ihre gute Laune zu ihrem Markenzeichen gemacht. Diese zwei unterschiedlichen Charaktere für einen Song zusammenzubringen, war das Ziel von Tom Kaulitz, bekanntermaßen Heidi Klums Ehemann und Tokio Hotel-Gitarrist. Er produzierte den Song „Chai Tea with Heidi“, der auch der Titel-Song der GNTM-Staffel 2022 ist.„Ich liebe den Song einfach, weil er so happy ist und man direkt Lust bekommt zu tanzen“, sagte Heidi Klum der Deutschen Presse-Agentur über „Chai Tea with Heidi“. Müssen Sie erstmal selber hören? Bitte sehr!Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenHeidi Klum selbst zeigt sich begeistert von dem Ergebnis: „Der Song ist ein Electronic Dance Track. Es hat mir so viel Spaß gemacht, ihn gemeinsam mit Snoop Dogg aufzunehmen. Ich singe schon mein ganzes Leben gerne und nun mit 'The Godfather of Rap' einen Song zu haben, ist wirklich ein absolutes Highlight in meinem Leben.“Die 17. GNTM-Staffel startet am 3. Februar 2022 auf ProSieben.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "Rezept für Kastanosoupa: Diese griechische Maronen-Suppe schlägt jede Kartoffelsuppe um Längen!", "Hebamme per App: Dieses FemTech-Unternehmen hilft bei der Geburtsvorbereitung", "Winter-Rezept: Diese leckeren Zutaten haben Sie bestimmt noch nie auf dem Flammkuchen gesehen – doch sie sind ultralecker!", "Von Liebe zu Zweckgemeinschaft – darum bleiben viele Paare zusammen, obwohl die Liebe längst weg ist", "Low-Carb-Pfannkuchen: Mit diesem leckeren Rezept schafft man seine Vorsätze für 2022!", "Regretting Motherhood: Der Netflix-Film „Frau im Dunkeln“ zeigt, wie erdrückend die Verantwortung als Mutter sein kann"], "text": "Menü„Chai Tea with Heidi“: Heidi Klum singt mit Snoop Dogg den Titel-Song für GNTM 2022Die beste Winter-Alternative zu Kürbissuppe: Auf diese Süßkartoffelsuppe mit Ingwer möchte man nicht mehr verzichten!Mütter und Sex: Das Baby ist da, die Lust ist weg – daran liegt’s und das kann man tunUnerfüllter Kinderwunsch: Darum sollten auch Männer ihre Fruchtbarkeit im Blick haben – laut Studie"}}, {"url": "https://www.elle.de/lifestyle-heidi-klum-snoop-dogg-gntm-2022", "success": true, "is sub": true, "content": {"headers": ["„Chai Tea with Heidi“: Heidi Klum singt mit Snoop Dogg den Titel-Song für GNTM 2022", "Heidi Klum und Snoop Dogg singen den Titel-Song von GNTM 2022", "Heidi Klum: Mit Snoop Dogg für GNTM 2022 zu singen ist für sie ein Highlight ihres Lebens"], "text": "MenüFoto: Getty ImagesHeidi Klum singt für GNTM 2022 mit Snoop Dogg! Wie sich das anhört und was Tom Kaulitz damit zu tun hat, erfahren Sie hier …„You know it’s lit when it’s Snoop Dogg and Heidi“ – diese Zusammenarbeit dürfte Fans überraschen. Dass Models und Musiker seit jeher eine innige Bindung haben, ist natürlich nichts Neues. Man denke nur an Bella Hadid und The Weeknd. Chrissy Teigen und John Legend. Kate Moss und Pete Doherty. Die Liste ist schier endlos. Aber Heidi Klum und Snoop Dogg?Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDer Rapper, der Anfang der 1990er von Dr. Dre entdeckt wurde, machte um die Jahrtausendwende vor allem mit seinem Gangster-Image Schlagzeilen. Heidi Klum hingegen gilt als „Germany’s most beautiful export“ und hat ihre gute Laune zu ihrem Markenzeichen gemacht. Diese zwei unterschiedlichen Charaktere für einen Song zusammenzubringen, war das Ziel von Tom Kaulitz, bekanntermaßen Heidi Klums Ehemann und Tokio Hotel-Gitarrist. Er produzierte den Song „Chai Tea with Heidi“, der auch der Titel-Song der GNTM-Staffel 2022 ist.„Ich liebe den Song einfach, weil er so happy ist und man direkt Lust bekommt zu tanzen“, sagte Heidi Klum der Deutschen Presse-Agentur über „Chai Tea with Heidi“. Müssen Sie erstmal selber hören? Bitte sehr!Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenHeidi Klum selbst zeigt sich begeistert von dem Ergebnis: „Der Song ist ein Electronic Dance Track. Es hat mir so viel Spaß gemacht, ihn gemeinsam mit Snoop Dogg aufzunehmen. Ich singe schon mein ganzes Leben gerne und nun mit 'The Godfather of Rap' einen Song zu haben, ist wirklich ein absolutes Highlight in meinem Leben.“Die 17. GNTM-Staffel startet am 3. Februar 2022 auf ProSieben.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/user/1", "success": true, "is sub": true, "content": {"headers": ["ELLE Redaktion", "„Chai Tea with Heidi“: Heidi Klum singt mit Snoop Dogg den Titel-Song für GNTM 2022", "New Year’s Wardrobe: Mit diesen extravaganten Trends geht es ins neue Jahr", "Stiefeltrend, der süchtig macht: So lässig tragen nachhaltige Chunky Chelseas durch den Winter ", "Der Wegweiser: Audi zeigt, wie man künftigen Luxus neu definiert – mit seinem skysphere concept*"], "text": "Menü"}}, {"url": "https://www.elle.de/lifestyle-essen-trinken-rezept-suesskartoffelsuppe-ingwer-winter", "success": true, "is sub": true, "content": {"headers": ["Die beste Winter-Alternative zu Kürbissuppe: Auf diese Süßkartoffelsuppe mit Ingwer möchte man nicht mehr verzichten!", "Leckere Süßkartoffelsuppe mit Ingwer im Winter – das Rezept", "Zutaten: ", "Zubereitung: ", "Get the Look: Diese Produkte passen zur Süßkartoffelsuppe mit Ingwer!"], "text": "MenüAuf den ersten Blick könnte man sie fast mit einer Kürbissuppe verwechseln – die leuchtend orange Farbe, die Konsistenz, das Topping kommen einem irgendwie aus dem Herbst bekannt vor. Doch die Kürbis-Saison ist längst vorbei, für den Winter muss also eine Alternative her: Süßkartoffelsuppe mit Ingwer! Die leckere Kombination aus süßer Kartoffel und scharfem Ingwer ist genau das, was man für kalte Tage rundum die Nulllinie braucht – die Suppe wärmt nämlich buchstäblich von innen und das Rezept ist ganz einfach zubereitet. Tipp: Die doppelte Menge kochen und die restliche Süßkartoffelsuppe einfrieren – so hat man länger etwas von dem leckeren Rezept!Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenGuten Appetit!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/essen-trinken", "success": true, "is sub": true, "content": {"headers": ["Essen & Trinken", "Rezept für Kastanosoupa: Diese griechische Maronen-Suppe schlägt jede Kartoffelsuppe um Längen!", "Gesund und sättigend: Das Rezept für diesen Winter-Salat ist einfach, schnell und absolut köstlich!", "Bratapfel-Plätzchen: Dieses Rezept ist perfekt für kalte Wintertage – und außerdem vegan und ohne Zucker!", "Spaghetti Bolognese: Dieses vegane Rezept schmeckt allen – auch Fleischessern!", "Happy New Year! So gelingt der perfekte Silvester Spritz – das Rezept", "Vielleicht sogar besser als Spaghetti Carbonara: Das Rezept für scharfe Chili-Cheese-Pasta"], "text": "MenüDie beste Winter-Alternative zu Kürbissuppe: Auf diese Süßkartoffelsuppe mit Ingwer möchte man nicht mehr verzichten!Winter-Rezept: Diese leckeren Zutaten haben Sie bestimmt noch nie auf dem Flammkuchen gesehen – doch sie sind ultralecker!Low-Carb-Pfannkuchen: Mit diesem leckeren Rezept schafft man seine Vorsätze für 2022!Brot ohne Kohlenhydrate: So gelingt luftiges Cloud Bread – ein Rezept aus nur 3 Zutaten "}}, {"url": "https://www.elle.de/lifestyle-essen-trinken-rezept-suesskartoffelsuppe-ingwer-winter", "success": true, "is sub": true, "content": {"headers": ["Die beste Winter-Alternative zu Kürbissuppe: Auf diese Süßkartoffelsuppe mit Ingwer möchte man nicht mehr verzichten!", "Leckere Süßkartoffelsuppe mit Ingwer im Winter – das Rezept", "Zutaten: ", "Zubereitung: ", "Get the Look: Diese Produkte passen zur Süßkartoffelsuppe mit Ingwer!"], "text": "MenüAuf den ersten Blick könnte man sie fast mit einer Kürbissuppe verwechseln – die leuchtend orange Farbe, die Konsistenz, das Topping kommen einem irgendwie aus dem Herbst bekannt vor. Doch die Kürbis-Saison ist längst vorbei, für den Winter muss also eine Alternative her: Süßkartoffelsuppe mit Ingwer! Die leckere Kombination aus süßer Kartoffel und scharfem Ingwer ist genau das, was man für kalte Tage rundum die Nulllinie braucht – die Suppe wärmt nämlich buchstäblich von innen und das Rezept ist ganz einfach zubereitet. Tipp: Die doppelte Menge kochen und die restliche Süßkartoffelsuppe einfrieren – so hat man länger etwas von dem leckeren Rezept!Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenGuten Appetit!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/louisa-markus", "success": true, "is sub": true, "content": {"headers": ["Louisa Markus", "In vs. Out: Diese Minikleider sind 2022 Modetrend – und diese nicht mehr!", "Dieser Modetrend sucht das Weite: Um Barrel Jeans kommt man 2022 nicht herum! ", "Die beste Winter-Alternative zu Kürbissuppe: Auf diese Süßkartoffelsuppe mit Ingwer möchte man nicht mehr verzichten!", "Ein Wunder ist geschehen: Baggy Jeans sind endlich nicht mehr out, sondern 2022 tatsächlich Modetrend"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-wolfsmond-januar-2022", "success": true, "is sub": true, "content": {"headers": ["Wolfsmond-Horoskop am 18. Januar 2022: Diese Sternzeichen haben jetzt die beste vs. schlimmste Zeit", "Wolfsmond-Horoskop am 18. Januar 2022: Diese Sternzeichen haben die beste Zeit zu erwarten ...", "... und diese Sternzeichen haben durch den Vollmond am 18. Januar 2022 eine weniger gute Zeit", "Sternzeichen Stier ", "Sternzeichen Zwilling", "Sternzeichen Krebs", "Sternzeichen Jungfrau ", "Sternzeichen Skorpion", "Sternzeichen Steinbock", "Sternzeichen Fische", "Sternzeichen Widder", "Sternzeichen Löwe", "Sternzeichen Waage", "Sternzeichen Schütze", "Sternzeichen Wassermann ", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüAm 18. Januar 2022 erwartet uns der erste Vollmond des Jahres: Dieser wird nach den Bräuchen der amerikanischen Ureinwohner:innen traditionell als Wolfsmond bezeichnet, da die Tiere in dieser Jahreszeit den Siedlungen dieser meist sehr nahekamen. Gleichzeitig handelt es sich um einen Vollmond, der besonders weit von der Erde entfernt ist –  401.000 Kilometer, um genau zu sein. Das macht dessen Einfluss aber nicht weniger intensiv: Im Horoskop erklären wir, welchen Sternzeichen der Wolfsmond im emotionalen Krebs eine besonders positive Stimmung beschert – und welche Sternzeichen sich durch dessen Einfluss leider weniger wohlfühlen. Das Sternzeichen Stier geht es normalerweise gerne etwas gemütlicher an, doch der Wolfsmond im Krebs schenkt Ihnen jetzt neues Feuer. Job, Fitness-Routine und To-Do-Liste lassen sich so besonders easy bewältigen und auch Ihr After-Work-Terminkalender füllt sich rasch. Stiere sollten die Tage rund um den Januar-Vollmond 2022 nämlich auf keinen Fall alleine verbringen: Gesellschaft sowie inspirierende Gespräche fühlen sich jetzt besonders gut für das Sternzeichen an und machen dieses Astro-Event zu einem besonders positiven Erlebnis.Der Vollmond erleuchtet laut Horoskop den Finanzsektor des Sternzeichen Zwillings. Das macht die Tage rund um den 18. Januar 2022 nicht nur zum optimalen Zeitpunkt, um zum Beispiel eine Gehaltserhöhung erfolgreich zu verhandeln. Zwillinge fühlen sich jetzt vielleicht auch dazu inspiriert, neue Sparpläne zu schmieden, finden großen Spaß daran, nach smarten Investitionen zu suchen und sollten sich last but least einen kleinen Shopping-Trip durch ihre Lieblingsläden gönnen. Der Wolfsmond leuchtet in Ihrem Sternzeichen und das kann sich für Krebse durchaus sehr intensiv anfühlen. Während deine Intuition rund um den Januar-Vollmond 2022 besonders feinfühlig ist und sich deine Emotionen zehnmal intensiver als sonst anfühlen, bringt das Astro-Event auch sehr viel Reflexion sowie Klarheit mit sich. Krebse können so wertvolle Erkenntnisse für sich selbst, für ihr Liebesleben oder ihre Karriere gewinnen und sehen die Welt aus einem neuen Blickwinkel. Es sind deshalb viele neue Inspirationen sowie Anregungen unter diesem Wolfsmond zu erwarten, die Sie am besten bei einer Journaling-Session festhalten.    Jungfrauen sind laut Astrologie Realist:innen, doch der Wolfsmond im Wasserzeichen Krebs regt das Sternzeichen zum Träumen an und lässt Sie in eine bunte Fantasiewelt abtauchen. Dabei im Fokus steht Ihre Zukunft, denn der Vollmond bringt neue Visionen, Ideen sowie Antriebskraft, die Ihnen helfen, die kommenden Monate mit Plänen zu gestalten. Jungfrauen fühlen sich deshalb rund um den 18. Januar 2022 super inspiriert und sprudeln nur so vor Ideen und Tatendrang. Wie schön! Auch Skorpione fühlen sich durch den Einfluss des Januar-Vollmondes 2022 inspiriert und werden dazu angeregt, ihren persönlichen Horizont zu erweitern. Das Sternzeichen sollte deshalb den Austausch mit inspirierenden Menschen suchen, sich für einen spannenden Kurs einschreiben oder ein neues Hobby ausprobieren. Der Schritt aus der Komfortzone stimmt Skorpione so sehr zufrieden mit sich selbst und macht die Zeit rund um den Vollmond besonders wertvoll, aufregend und glücklich. Der Wolfsmond im Krebs stellt für Steinböcke das Thema Partnerschaften in den Fokus. Es geht für Sie darum, Ihre verborgenen Gefühle zu teilen, Liebe oder Freundschaften zu feiern und sich wieder mehr mit den Liebsten zu connecten. Das sorgt für ein tolles Gefühl der Geborgenheit, Verständnis sowie Stabilität und bringt mehr Balance in romantische sowie freundschaftliche Beziehungen von Steinböcken. Die emotionalen, kreativen Schwingungen des Krebs-Mondes passen perfekt zum Sternzeichen Fische – und so hat diese rund um das Astro-Event nichts zu befürchten. Im Gegenteil: Fische fühlen sich jetzt inspiriert und schöpfen neue Ideen, die sie in beruflicher Hinsicht weiterbringen können. Und auch in der Liebe wird es unter dem Wolfsmond romantisch. Dates verlaufen deshalb besonders gut und auch Partner:innen finden unter diesem Mond-Event wieder näher zusammen. Widder gehören zu den Sternzeichen, die sich nicht lange mit Gefühlsduseleien aufhalten – doch der Vollmond im Wasserzeichen Krebs wirkt gleich eines Verstärkers auf Ihre Emotionen und stimmt Sie in den Tagen rund um das Astro-Event extrem nostalgisch. Nehmen Sie sich deshalb etwas mehr Zeit für sich und Ihre Gefühlswelt rund um den Wolfsmond, um diese zu reflektieren und sich etwas zu regenerieren. Dann kann es schnell wieder im gewohnten Widder-Tempo vorangehen. Löwen fühlen sich unter diesem Vollmond einfach nicht wohl in ihrer Haut. Denn während Sie eigentlich Ihren guten Vorsätzen nachgehen und das neue Jahr feiern möchten, hält Sie das Astro-Event dazu an, innezuhalten und sich mit Gefühlen auseinanderzusetzen, die Sie viel zu lange verdrängt haben. Diese kommen durch den Einfluss des Wolfsmondes jetzt nämlich an die Oberfläche und sollten von Löwen aufgearbeitet werden. Eine etwas melancholische Stimmung umgibt deshalb die Tage rund um den Wolfsmond – danach können Sie jedoch endlich wieder befreit den spaßigen Dingen des Lebens nachgehen. Waagen haben leider keine ganz einfache Zeit vor sich, denn der Vollmond stellt das Thema Selbstzweifel sowie Ängste für das Sternzeichen laut Horoskop in den Fokus. Diese gilt es jetzt ins Auge zu blicken und aufzuarbeiten, denn nur so können Sie diese ein für alle Mal überwinden – und diese hinter sich lassen. Keine einfache Aufgabe, die Waagen jetzt viel Energie sowie Emotionen kosten. Letztendlich können Sie jedoch befreit und mit neuem Mut und Selbstvertrauen in ein neues Jahr 2022 starten.  Der Vollmond im Krebs trifft Schützen besonders hart, denn dieser macht Sie sehr sensibel, verletzlich und launisch. Am besten gehen Sie Ihren Mitmenschen deshalb aus dem Weg und nehmen sich etwas Zeit für sich selbst. Grund für die Spannungen? Ist ein persönlicher Transformations-Prozess, der mit diesem Vollmond angestoßen wird und Sie weiterbringen soll – im ersten Schritt müssen Sie dafür jedoch emotionalen Ballast loslassen, der jetzt an die Oberfläche kommt. Die Projekte im Job wachsen dem Wassermann rund um den Vollmond im Januar 2022 schnell über den Kopf und auch sonst fühlt sich der Alltag einfach nur hektisch sowie auslaugend an. Es scheint, als hätten Sie nicht genügend Energie, um alles zu bewältigen. Deshalb sollten sich Wassermänner rund um das Astro-Event bewusst eine Auszeit nehmen, um sich zu regenerieren. Der Vollmond stellt das Thema Gesundheit nämlich in den Fokus – und die ist auch der Schlüssel, um wieder ausreichend Energie für den Alltag zu tanken.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Liebes-Horoskop fürs neue Jahr: Diese 4 Sternzeichen bleiben 2022 Single", "Horoskop: Dieses persönliche Highlight erwartet Sie im Januar 2022 – laut Sternzeichen", "Laut Horoskop: Für diese Sternzeichen wird das erste Jahresviertel 2022 magisch", "Laut Horoskop: Diese 3 Sternzeichen sind die größten Glückspilze 2022", "Laut Horoskop: Für diese 5 Sternzeichen ändert sich 2022 ihr komplettes Leben!", "Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 10. Januar 2022 die BESTE Woche!"], "text": "MenüLaut Horoskop: Diese Sternzeichen finden 2022 endlich ihre Erfüllung im LebenWolfsmond-Horoskop am 18. Januar 2022: Diese Sternzeichen haben jetzt die beste vs. schlimmste ZeitLaut Horoskop: Auf diese Sternzeichen wartet im Januar 2022 eine schwere EntscheidungHoroskop: Top oder Flop? So wird das Wochenende vom 14. Januar 2022 – laut Sternzeichen"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-wolfsmond-januar-2022", "success": true, "is sub": true, "content": {"headers": ["Wolfsmond-Horoskop am 18. Januar 2022: Diese Sternzeichen haben jetzt die beste vs. schlimmste Zeit", "Wolfsmond-Horoskop am 18. Januar 2022: Diese Sternzeichen haben die beste Zeit zu erwarten ...", "... und diese Sternzeichen haben durch den Vollmond am 18. Januar 2022 eine weniger gute Zeit", "Sternzeichen Stier ", "Sternzeichen Zwilling", "Sternzeichen Krebs", "Sternzeichen Jungfrau ", "Sternzeichen Skorpion", "Sternzeichen Steinbock", "Sternzeichen Fische", "Sternzeichen Widder", "Sternzeichen Löwe", "Sternzeichen Waage", "Sternzeichen Schütze", "Sternzeichen Wassermann ", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüAm 18. Januar 2022 erwartet uns der erste Vollmond des Jahres: Dieser wird nach den Bräuchen der amerikanischen Ureinwohner:innen traditionell als Wolfsmond bezeichnet, da die Tiere in dieser Jahreszeit den Siedlungen dieser meist sehr nahekamen. Gleichzeitig handelt es sich um einen Vollmond, der besonders weit von der Erde entfernt ist –  401.000 Kilometer, um genau zu sein. Das macht dessen Einfluss aber nicht weniger intensiv: Im Horoskop erklären wir, welchen Sternzeichen der Wolfsmond im emotionalen Krebs eine besonders positive Stimmung beschert – und welche Sternzeichen sich durch dessen Einfluss leider weniger wohlfühlen. Das Sternzeichen Stier geht es normalerweise gerne etwas gemütlicher an, doch der Wolfsmond im Krebs schenkt Ihnen jetzt neues Feuer. Job, Fitness-Routine und To-Do-Liste lassen sich so besonders easy bewältigen und auch Ihr After-Work-Terminkalender füllt sich rasch. Stiere sollten die Tage rund um den Januar-Vollmond 2022 nämlich auf keinen Fall alleine verbringen: Gesellschaft sowie inspirierende Gespräche fühlen sich jetzt besonders gut für das Sternzeichen an und machen dieses Astro-Event zu einem besonders positiven Erlebnis.Der Vollmond erleuchtet laut Horoskop den Finanzsektor des Sternzeichen Zwillings. Das macht die Tage rund um den 18. Januar 2022 nicht nur zum optimalen Zeitpunkt, um zum Beispiel eine Gehaltserhöhung erfolgreich zu verhandeln. Zwillinge fühlen sich jetzt vielleicht auch dazu inspiriert, neue Sparpläne zu schmieden, finden großen Spaß daran, nach smarten Investitionen zu suchen und sollten sich last but least einen kleinen Shopping-Trip durch ihre Lieblingsläden gönnen. Der Wolfsmond leuchtet in Ihrem Sternzeichen und das kann sich für Krebse durchaus sehr intensiv anfühlen. Während deine Intuition rund um den Januar-Vollmond 2022 besonders feinfühlig ist und sich deine Emotionen zehnmal intensiver als sonst anfühlen, bringt das Astro-Event auch sehr viel Reflexion sowie Klarheit mit sich. Krebse können so wertvolle Erkenntnisse für sich selbst, für ihr Liebesleben oder ihre Karriere gewinnen und sehen die Welt aus einem neuen Blickwinkel. Es sind deshalb viele neue Inspirationen sowie Anregungen unter diesem Wolfsmond zu erwarten, die Sie am besten bei einer Journaling-Session festhalten.    Jungfrauen sind laut Astrologie Realist:innen, doch der Wolfsmond im Wasserzeichen Krebs regt das Sternzeichen zum Träumen an und lässt Sie in eine bunte Fantasiewelt abtauchen. Dabei im Fokus steht Ihre Zukunft, denn der Vollmond bringt neue Visionen, Ideen sowie Antriebskraft, die Ihnen helfen, die kommenden Monate mit Plänen zu gestalten. Jungfrauen fühlen sich deshalb rund um den 18. Januar 2022 super inspiriert und sprudeln nur so vor Ideen und Tatendrang. Wie schön! Auch Skorpione fühlen sich durch den Einfluss des Januar-Vollmondes 2022 inspiriert und werden dazu angeregt, ihren persönlichen Horizont zu erweitern. Das Sternzeichen sollte deshalb den Austausch mit inspirierenden Menschen suchen, sich für einen spannenden Kurs einschreiben oder ein neues Hobby ausprobieren. Der Schritt aus der Komfortzone stimmt Skorpione so sehr zufrieden mit sich selbst und macht die Zeit rund um den Vollmond besonders wertvoll, aufregend und glücklich. Der Wolfsmond im Krebs stellt für Steinböcke das Thema Partnerschaften in den Fokus. Es geht für Sie darum, Ihre verborgenen Gefühle zu teilen, Liebe oder Freundschaften zu feiern und sich wieder mehr mit den Liebsten zu connecten. Das sorgt für ein tolles Gefühl der Geborgenheit, Verständnis sowie Stabilität und bringt mehr Balance in romantische sowie freundschaftliche Beziehungen von Steinböcken. Die emotionalen, kreativen Schwingungen des Krebs-Mondes passen perfekt zum Sternzeichen Fische – und so hat diese rund um das Astro-Event nichts zu befürchten. Im Gegenteil: Fische fühlen sich jetzt inspiriert und schöpfen neue Ideen, die sie in beruflicher Hinsicht weiterbringen können. Und auch in der Liebe wird es unter dem Wolfsmond romantisch. Dates verlaufen deshalb besonders gut und auch Partner:innen finden unter diesem Mond-Event wieder näher zusammen. Widder gehören zu den Sternzeichen, die sich nicht lange mit Gefühlsduseleien aufhalten – doch der Vollmond im Wasserzeichen Krebs wirkt gleich eines Verstärkers auf Ihre Emotionen und stimmt Sie in den Tagen rund um das Astro-Event extrem nostalgisch. Nehmen Sie sich deshalb etwas mehr Zeit für sich und Ihre Gefühlswelt rund um den Wolfsmond, um diese zu reflektieren und sich etwas zu regenerieren. Dann kann es schnell wieder im gewohnten Widder-Tempo vorangehen. Löwen fühlen sich unter diesem Vollmond einfach nicht wohl in ihrer Haut. Denn während Sie eigentlich Ihren guten Vorsätzen nachgehen und das neue Jahr feiern möchten, hält Sie das Astro-Event dazu an, innezuhalten und sich mit Gefühlen auseinanderzusetzen, die Sie viel zu lange verdrängt haben. Diese kommen durch den Einfluss des Wolfsmondes jetzt nämlich an die Oberfläche und sollten von Löwen aufgearbeitet werden. Eine etwas melancholische Stimmung umgibt deshalb die Tage rund um den Wolfsmond – danach können Sie jedoch endlich wieder befreit den spaßigen Dingen des Lebens nachgehen. Waagen haben leider keine ganz einfache Zeit vor sich, denn der Vollmond stellt das Thema Selbstzweifel sowie Ängste für das Sternzeichen laut Horoskop in den Fokus. Diese gilt es jetzt ins Auge zu blicken und aufzuarbeiten, denn nur so können Sie diese ein für alle Mal überwinden – und diese hinter sich lassen. Keine einfache Aufgabe, die Waagen jetzt viel Energie sowie Emotionen kosten. Letztendlich können Sie jedoch befreit und mit neuem Mut und Selbstvertrauen in ein neues Jahr 2022 starten.  Der Vollmond im Krebs trifft Schützen besonders hart, denn dieser macht Sie sehr sensibel, verletzlich und launisch. Am besten gehen Sie Ihren Mitmenschen deshalb aus dem Weg und nehmen sich etwas Zeit für sich selbst. Grund für die Spannungen? Ist ein persönlicher Transformations-Prozess, der mit diesem Vollmond angestoßen wird und Sie weiterbringen soll – im ersten Schritt müssen Sie dafür jedoch emotionalen Ballast loslassen, der jetzt an die Oberfläche kommt. Die Projekte im Job wachsen dem Wassermann rund um den Vollmond im Januar 2022 schnell über den Kopf und auch sonst fühlt sich der Alltag einfach nur hektisch sowie auslaugend an. Es scheint, als hätten Sie nicht genügend Energie, um alles zu bewältigen. Deshalb sollten sich Wassermänner rund um das Astro-Event bewusst eine Auszeit nehmen, um sich zu regenerieren. Der Vollmond stellt das Thema Gesundheit nämlich in den Fokus – und die ist auch der Schlüssel, um wieder ausreichend Energie für den Alltag zu tanken.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/magdalena-grausgruber", "success": true, "is sub": true, "content": {"headers": ["Magdalena Grausgruber", "Von wegen langweilig: „Boring“ Nails sind der elegante Nagellack-Trend im Winter 2022", "Beach Waves sind out! Stattdessen setzen wir 2022 auf den eleganten Frisuren-Trend Deep Waves", "Wolfsmond-Horoskop am 18. Januar 2022: Diese Sternzeichen haben jetzt die beste vs. schlimmste Zeit", "Der erste große Frisuren-Trend des Jahres: 2022 setzen wir auf den Airy Bob"], "text": "Menü"}}]