[{"url": "https://www.fuersie.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "    \n                  Beauty Tipps für Ihre Schönheit\n      \n  \n"], "text": "Ob neue Beauty Produkte für einen ebenmäßigen Teint, Schminktipps für einen angesagten Look oder raffinierte Kosmetik- und Beauty Tipps für Ihre Körperpflege - wir tun alles für Ihre Schönheit."}}, {"url": "https://www.fuersie.de/thema/koerperpflege-guide", "success": true, "is sub": true, "content": {"headers": ["Körperpflege-Guide", "    \n                  Körperpflege-Guide\n      \n  \n"], "text": "Wann haben Sie das letzte mal so richtig Selfcare betrieben? Vermutlich ist es viel zu lange her, deswegen räumen wir uns und unserem Körper jetzt wohlverdiente Zeit ein. Von Beauty-Ritualen, die wir viel zu oft vernachlässigt haben, über ultimative Tipps für langanhaltende Haarentfernung bis hin zur richtigen Gesichtspflege für Ihren Hauttyp – so tun Sie sich mal wieder etwas Gutes."}}, {"url": "https://www.fuersie.de/thema/haushalt", "success": true, "is sub": true, "content": {"headers": ["Die besten Tipps und Tricks rund um das Thema Hauhalt", "    \n                  Die besten Tipps und Tricks rund um das Thema Hauhalt\n      \n  \n"], "text": "Wie bringe ich mein Kochfeld wieder zum Strahlen und was können Geschirrspültabs eigentlich noch, außer Geschirr reinigen? Das und vieles mehr verraten wir Ihnen hier. "}}, {"url": "https://www.fuersie.de/stricken", "success": true, "is sub": true, "content": {"headers": ["Stricken", "    \n                  Anleitungen & Ideen rund ums Thema Stricken\n      \n  \n"], "text": "Stricken und Häkeln ist Ihre Leidenschaft? Hier finden Sie jede Menge tolle Strickmuster als Inspiration, kostenlose Strick- und Häkelanleitungen zum Herunterladen und Video-Tutorials zum Nachstricken."}}, {"url": "https://www.fuersie.de/thema/schlaf-special", "success": true, "is sub": true, "content": {"headers": ["Schlaf-Special", "    \n                  Schlaf-Special\n      \n  \n"], "text": "Millionen von Menschen plagen sich alleine in Deutschland mit Schlafproblemen herum. Wir geben nützliche Tipps, die Ihnen dabei helfen sollen, Ihren Schlaf zu verbessern – seien es Änderungen in der Schlafroutine oder nützliche Hilfsmittel wie Gewichtsdecken. "}}, {"url": "https://www.fuersie.de/kochen-und-backen", "success": true, "is sub": true, "content": {"headers": ["Kochen & Backen", "    \n                  Die besten Rezepte zum Kochen und Backen\n      \n  \n"], "text": "Finden Sie kostenlose Rezepte zum Kochen und Backen mit unseren zahlreichen Rezept-Ideen. Mit FürSie kochen und backen Sie jedem Anlass entsprechend."}}, {"url": "https://www.fuersie.de/thema/neurodermitis-special", "success": true, "is sub": true, "content": {"headers": ["Neurodermitis erkennen und behandeln", "    \n                  Neurodermitis erkennen und behandeln\n      \n  \n"], "text": "Rund 3,6 Millionen Menschen in Deutschland leiden an Neurodermitis – es ist damit die häufigste chronisch-entzündliche Hauterkrankung hierzulande. Wir klären die wichtigsten Fakten rund um den Krankheitsverlauf, verraten Ihnen, welche sogenannten Trigger Neurodermitis auslösen können und welche Akut-Tipps Abhilfe schaffen."}}, {"url": "https://www.fuersie.de/gesundheit", "success": true, "is sub": true, "content": {"headers": ["Gesundheit", "    \n                  Alle Infos rund ums Thema Gesundheit\n      \n  \n"], "text": "Ihre Gesundheit liegt uns am Herzen. Wir informieren Sie über Krankheiten, Symptome, aktuelle News aus der Medizin und geben wirkungsvolle Tipps gegen Beschwerden"}}, {"url": "https://www.fuersie.de/thema/immunsystem-staerken", "success": true, "is sub": true, "content": {"headers": ["Immunsystem stärken", "    \n                  Immunsystem stärken\n      \n  \n"], "text": "Der eisige Winter weicht so langsam, aber sicher endgültig einem milderen Frühling, doch Erkältungen flauen im Übergang aufgrund schwankender Temperaturen einfach noch nicht ab. Deshalb ist es wichtig, dass Sie ihr Immunsystem mit wichtigen Nährstoffen, wie beispielsweise ausreichend Zink, stärken. Wir haben für Sie die besten Tipps zusammengestellt, wie Sie der wärmeren Jahreszeit gesund und munter entgegen schreiten."}}, {"url": "https://www.fuersie.de/thema/hilfe-bei-blasenentzuendungen", "success": true, "is sub": true, "content": {"headers": ["Hilfe bei Blasenentzündungen", "    \n                  Hilfe bei Blasenentzündungen\n      \n  \n"], "text": "Eine Blasenentzündung ist unangenehm und schmerzhaft. Wir klären über die Ursachen auf. Außerdem verraten wir, welche Symptome besonders häufig auftreten und wie Sie einer Blasenentzündung effektiv vorbeugen können. "}}, {"url": "https://www.fuersie.de/diy", "success": true, "is sub": true, "content": {"headers": ["DIY", "    \n                  DIY: Deko-Tipps und Bastelanleitungen\n      \n  \n"], "text": "DIY liegt voll im Trend. Und mit unseren Deko-Ideen und unseren Bastelanleitungen können Sie Ihre Kreativität ausleben, Ihr Zuhause verschönern oder Freunden und Familie eine Freude machen."}}, {"url": "https://www.fuersie.de/mode", "success": true, "is sub": true, "content": {"headers": ["Mode", "    \n                  Mode - Aktuelle Trends und Styling\n      \n  \n"], "text": "Sie lieben Mode und suchen nach Ihrem Look oder möchten wissen, wie man aktuelle Looks am besten trägt? Dann lassen Sie sich hier inspirieren!"}}, {"url": "https://www.fuersie.de/thema/nachhaltigkeit", "success": true, "is sub": true, "content": {"headers": ["Nachhaltiger leben", "    \n                  Nachhaltiger leben\n      \n  \n"], "text": "Das Thema Nachhaltigkeit ist relevanter und gefragter denn je. Grüner zu denken und zu handeln wird zunehmend wichtiger, um unseren Planeten zu erhalten. Wie Sie Ihr Leben nachhaltiger gestalten und damit maßgeblich einen Beitrag leisten können, erfahren Sie hier."}}, {"url": "https://www.fuersie.de/psychologie", "success": true, "is sub": true, "content": {"headers": ["Psychologie", "    \n                  Psychologie: Tipps  für Ihr persönliches Glück\n      \n  \n"], "text": "Psychologie definiert unseren Alltag, unser Glück und unser Verhalten in Job und in der Partnerschaft. FürSie bietet dazu nützliche Reportagen und Coachings für einen klaren Kopf."}}, {"url": "https://www.fuersie.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "    \n                  Alle Infos rund ums Thema Lifestyle\n      \n  \n"], "text": "FürSie hat alles, was das Leben und Ihren Lifestyle schöner macht: Kultur und Reiseziele, News aus der Welt der Stars sowie nützliche Ratgeber- und Karriere-Tipps."}}, {"url": "https://www.fuersie.de/gewinnspiele", "success": true, "is sub": true, "content": {"headers": ["Gewinnspiele", "    \n                  Gewinnspiele - Mitmachen und Gewinnen\n      \n  \n"], "text": "Jetzt mitmachen, wir wünschen Ihnen viel Glück!"}}, {"url": "https://www.fuersie.de/themen", "success": true, "is sub": true, "content": {"headers": ["Übersicht der Themen"], "text": ""}}, {"url": "https://www.fuersie.de/archiv", "success": true, "is sub": true, "content": {"headers": ["Alle Artikel vom 15. März 2022"], "text": ""}}, {"url": "https://www.fuersie.de/aktuelles-heft", "success": true, "is sub": true, "content": {"headers": ["FÜR SIE Aktuelles Heft", "\n                          FÜR SIE Aktuelles Heft\n\n      \n      ", "Ihre Vorteile, wenn Sie die Für Sie als Abo abschließen:"], "text": "Am 02. März erscheint die neue Ausgabe der FÜR SIE! Gewinnen Sie hier einen spannenden Einblick in das aktuelle Heft. Außerdem verraten wir Ihnen, welche großartigen Vorteile auf Sie warten, wenn Sie ein Abo abschließen. Die neue Ausgabe der FÜR SIE hält unter anderem diese spannenden Themen für Sie bereit:>> Plus Extra-Heft: DIY-Ideen für OsternJetzt überall, wo es Zeitschriften gibt.Erhältlich natürlich auch als Abo und ePaper!Alle weiteren Informationen zum Abo und den damit verbundenen Goodies finden Sie hier. "}}, {"url": "https://www.fuersie.de/newsletter", "success": true, "is sub": true, "content": {"headers": ["Newsletter-Anmeldung fuersie.de", "\n                          Newsletter-Anmeldung fuersie.de\n\n      \n      "], "text": "Sie wollen immer up-to-date sein und die heißesten Infos rund um Mode, Beauty, Reisen und Wohnen erfahren? Dann melden Sie sich schnell für unseren Newsletter an. fuersie.de versorgt Sie mit News und Trendthemen, die Sie interessieren!Klambt Style Verlag GmbH & Co. KG wird die Informationen, die du in diesem Formular angibst, dazu verwenden, mit dir in Kontakt zu bleiben und Updates und Marketing-Informationen zu übermitteln. Bitte lasse uns wissen, auf welche Art und Weise du von uns hören möchtest:Sie können Ihre Meinung jederzeit ändern, indem Sie auf den Abbestellungs-Link klicken, den Sie in der Fußzeile jeder E-Mail, die Sie von uns erhalten, finden können, oder indem Sie uns unter no-reply@fuersie.de kontaktieren. Wir werden Ihre Informationen mit Sorgfalt und Respekt behandeln. Weitere Informationen zu unseren Datenschutzpraktiken finden Sie auf unserer Website. Indem Sie unten klicken, erklären Sie sich damit einverstanden, dass wir Ihre Informationen in Übereinstimmung mit diesen Bedingungen verarbeiten dürfen.Wir nutzen Mailchimp zum Versenden unserer Newsletter. Mit dem Klick bestätigst du, dass wir deine Daten zur Verarbeitung an Mailchimp überliefern dürfen. Erfahre hier mehr über den Datenschutz von Mailchimp."}}, {"url": "https://www.fuersie.de/kontakt.html", "success": true, "is sub": true, "content": {"headers": ["Kontakt"], "text": "KONTAKT PRINT-ABO:Klambt-Verlag\nKundenservice\nPostfach 2840\n49018 OsnabrückTel.: 0541 80009-246\nE-Mail: abo@fuer-sie.de\nWebshop: abo.klambt.de/fuer-sieKONTAKT PRINT-REDAKTION:Klambt-Style-Verlag GmbH & Co. KG \nGänsemarkt 21-23 \n20354 Hamburg\nTel.: 040 / 4118825-602KONTAKT ONLINE-REDAKTION:Klambt-Style-Verlag GmbH & Co. KG\nGänsemarkt 21-23\n20354 Hamburg\nTel.: 040 / 4118825-800\nE-Mail: online-redaktion@fuer-sie.de"}}, {"url": "https://www.fuersie.de/impressum", "success": true, "is sub": true, "content": {"headers": ["Impressum", "Impressum", "Haben Sie Fragen zu Ihrem Abonnement?"], "text": "Informationspflichten nach §§ 5 f. TMG, 55 RStVKlambt-Style-Verlag GmbH & Co. KG\nGänsemarkt 21-23\n20354 HamburgTel. +49 (0) 40 / 4 11 88 25 - 8 00\nFax +49 (0) 40 / 4 11 88 25 - 3 02\nE-Mail: online-redaktion@fuer-sie.dePostanschrift FuerSie.de \nKlambt-Style-Verlag GmbH & Co. KG\nRedaktion FÜR SIE Online\nc/o Klambt Digital Hub\nGänsemarkt 24\n20354 HamburgHandelsregister-Nr.:\nHRB 110583 HamburgUST-ID: \nDE267276590Geschäftsführung:\nNicole Schumacher, Rüdiger DienstAnbieter im Sinne der §§ 5 f. TMG, 55 Abs. 1 RStV:\nKlambt-Style-Verlag GmbH & Co. KGInhaltlich Verantwortlicher gem. § 55 Abs. 2 RStV:\nMareike FreierHead of Digital:\nKai KromatDeputy Head of Digital:\nChristine LieberknechtLeiter Technik:\nTim WeyandRedaktionsleitung:\nMareike FreierStellvertretende Redaktionsleitung:\nAnn-Christin GebhardtOnline-Redaktion:\nSilva Oldenburg (Redakteurin)\nIlka-Marie Hagenbücher (Redakteurin)\nLara Peters (Redakteurin)\nIsabell Stiller (Redakteurin)\nJulia Beller (Redakteurin)Project Manager Digital Business:\nMarkus OhlerAudio & Video:\nUlrike Grensemann (Leitung)\nChristoph Dannenberg\nNils JohansenVermarktung:Digital Sales Director\nKatharina Kinkel\nTelefon +49 (40) 4118825-241katharina.kinkel@klambt.deEditorial Brand Lead\nLinnea Arndt\nTelefon: +49 (40) 4118825-135linnea.arndt@grazia-magazin.deNative, Crossmedia und Advertorial:BCN Brand Community Network GmbH\nSitz der Gesellschaft: München\nGeschäftsführer: Burkhard Graßmann\nHandelsregister: Amtsgericht München, HRB 230072\nUst-IdNr.: 811 760 422https://www.brand-community-network.deJanna Lange\nHead of Publisher Management\nTelefon +49 40 41314228janna.lange@burda.de Display und Programmatic:QUARTER MEDIA GmbH\nWeidestraße 132\n22083 Hamburghttps://www.quartermedia.deTel.: +49 (0)40 300 908 – 603\nFax: +49 (0)40 300 908 – 88\nEmail: sales@quartermedia.dePrint-Magazin FÜR SIEKlambt-Style-Verlag GmbH & Co. KG \nGänsemarkt 21-23 \n20354 Hamburg\nTel. +49 (0) 40 / 4 11 88 25 – 6 02Chefredakteurin\nSabine BartelsFÜR SIE Kundenservice\nTel. +49 (0) 541 / 80009246FÜR SIE Abo\nE-Mail: abo@fuer-sie.deZusätzliche FUERSIE.de Bildquellen\nseasons.agency - www.seasons.agency\nCorbis Images - www.corbisimages.com\nFotolia – www.fotolia.de\niStockphoto - www.istockphoto.com\nGetty Images - www.gettyimages.de\nThinkstock - www.thinkstockphotos.deDieses Impressum gilt auch für die folgenden Social Media-Kanäle:\nFacebook:FÜR SIEhandgemachtTwitter:FÜRSIE_MagazinYoutube:FÜR SIEPinterest:FÜR SIEInstagram:fuersiemagazinhandgemacht"}}, {"url": "https://www.fuersie.de/datenschutz", "success": true, "is sub": true, "content": {"headers": ["Datenschutz", "Datenschutzhinweise", "I. Name und Anschrift des Verantwortlichen", "II.    Kontaktdaten des Datenschutzbeauftragten", "III.    Allgemeines zur Datenverarbeitung", "IV.    Erbringung vertraglicher Leistungen", "V.    Durchführung von Gewinnspielen", "VII.    Verwendung von Cookies", "VIII.    Verwendung von INFOnline", "IX.    Newsletter", "X.    Registrierung", "XI.    Kontaktformular und E-Mail-Kontakt", "XII.    Webanalyse durch Google Analytics", "XIII.    Einbindung von Diensten und Inhalten Dritter", "XIV.    Push-Benachrichtigungen", "XV.    Rechte der betroffenen Person", "XVI. Werbung / Individualisierung", "XVII.    Automatisierte Entscheidungsfindung und Profiling"], "text": "Die nachfolgenden Datenschutzhinweise geben einen Überblick über die Erhebung und Verarbeitung Ihrer Daten.Um Ihnen stets die richtigen Artikel und Themen anbieten zu können, benötigen wir von Ihnen Informationen, die Sie bei Ihrer Nutzung hinterlassen. Mit diesen Informationen können wir unsere Webseite und unsere Angebote für Sie verbessern. Dazu gehört zum Beispiel: Welche Inhalte von Ihnen besonders gerne gelesen werden? Wo lagen wir richtig und wo nicht? Wie können wir die Nutzung unserer Webseite für Sie weiter verbessern?Ihre Informationen helfen uns auch, möglichst relevante Werbung für Sie auszuspielen. Unser Team nutzt dieses Wissen, um fortlaufend diese Seite weiterzuentwickeln. So lernen wir jeden Tag neu von Ihnen, worauf Sie Wert legen, bei der Nutzung unserer Webseite.Um mit diesen Informationen arbeiten zu dürfen, benötigen wir eine rechtliche Grundlage, über die wir Sie umfassend informieren. So sieht es der europäische Datenschutz vor. Das tun wir bereits, mit der Frage, ob wir Cookies verwenden dürfen, wenn Sie unserer Webseite besuchen.Ihre Privatsphäre ist uns hierbei wichtig. Sie erhalten die Möglichkeit, noch weitreichender auszuwählen, wofür Ihre Informationen verwendet werden dürfen. Aus diesem Grund wird Ihnen beim Besuch ein Abfragefenster angezeigt. Dies bietet Ihnen erweiterte Angaben und Auswahlmöglichkeiten. Das Abfragefenster basiert auf dem TCF 2.0, einem internationalen Standard, der vom Branchenverband International Advertising Bureau (IAB) Europe zertifiziert wird.Die einzelnen Dienste sind hierbei in unterschiedliche Kategorien gegliedert:- EssentiellUnter Essentiell gehören alle Dienste, die zwingend notwendig sind, um die Seite technisch einwandfrei zu laden.- FunktionalUnter funktionalen Diensten versteht man Zusatzfunktionen, die die Nutzung der Seite angenehmer machen oder zusätzliche Dienste bereitstellen.- Marketing / WerbungUnter Marketing und Werbung werden Funktionen gebündelt, die es uns erlauben zielgerichtete Werbung auszuspielen.Mit Ihrer Zustimmung ermöglichen Sie uns, dass wir fuersie.de weiterhin fehlerfrei und informativ für Sie gestalten können.\nMit den folgenden Informationen möchten wir Ihnen einen Überblick über die Verarbeitung Ihrer personenbezogenen Daten durch uns und Ihre Rechte aus dem Datenschutzrecht geben. Welche Daten im Einzelnen verarbeitet und welcher Weise genutzt werden, richtet sich maßgeblich nach den angeforderten bzw. vereinbarten Dienstleistungen.Der Verantwortliche im Sinne der Datenschutz-Grundverordnung und anderer nationaler Datenschutzgesetze der Mitgliedsstaaten sowie sonstiger datenschutzrechtlicher Bestimmungen ist die:Klambt Style-Verlag GmbH & Co. KG\nGänsemarkt 21-23\n20354 Hamburg\nTel. +49 (0) 40 / 4 11 88 25 - 3 01\nFax +49 (0) 40 / 4 11 88 25 - 3 02\nE-Mail: info@grazia-magazin.deUnseren Datenschutzbeauftragten erreichen Sie unter:\nKLAMBT Verlag GmbH & Co. KG\nDatenschutzbeauftragter\nRotweg 8\n76532 Baden-Baden\nE-Mail: datenschutz@klambt.de \n 1.    Umfang der Verarbeitung personenbezogener Daten\nWir verarbeiten personenbezogene Daten unserer Nutzer grundsätzlich nur, soweit dies zur Bereitstellung einer funktionsfähigen Website sowie unserer Inhalte und Leistungen erforderlich ist. Die Verarbeitung personenbezogener Daten unserer Nutzer erfolgt regelmäßig nur nach Einwilligung des Nutzers. Eine Ausnahme gilt in solchen Fällen, in denen eine vorherige Einholung einer Einwilligung aus tatsächlichen Gründen nicht möglich ist und die Verarbeitung der Daten durch gesetzliche Vorschriften gestattet ist. 2.    Rechtsgrundlage für die Verarbeitung personenbezogener Daten\nSoweit wir für Verarbeitungsvorgänge personenbezogener Daten eine Einwilligung der betroffenen Person einholen, dient Art. 6 Abs. 1 lit. a EU-Datenschutzgrundverordnung (DSGVO) als Rechtsgrundlage.\nBei der Verarbeitung von personenbezogenen Daten, die zur Erfüllung eines Vertrages, dessen Vertragspartei die betroffene Person ist, erforderlich ist, dient Art. 6 Abs. 1 lit. b DSGVO als Rechtsgrundlage. Dies gilt auch für Verarbeitungsvorgänge, die zur Durchführung vorvertraglicher Maßnahmen erforderlich sind.\nSoweit eine Verarbeitung personenbezogener Daten zur Erfüllung einer rechtlichen Verpflichtung erforderlich ist, der unser Unternehmen unterliegt, dient Art. 6 Abs. 1 lit. c DSGVO als Rechtsgrundlage.\nFür den Fall, dass lebenswichtige Interessen der betroffenen Person oder einer anderen natürlichen Person eine Verarbeitung personenbezogener Daten erforderlich machen, dient Art. 6 Abs. 1 lit. d DSGVO als Rechtsgrundlage.\nIst die Verarbeitung zur Wahrung eines berechtigten Interesses unseres Unternehmens oder eines Dritten erforderlich und überwiegen die Interessen, Grundrechte und Grundfreiheiten des Betroffenen das erstgenannte Interesse nicht, so dient Art. 6 Abs. 1 lit. f DSGVO als Rechtsgrundlage für die Verarbeitung. 3.    Datenlöschung und Speicherdauer\nDie personenbezogenen Daten der betroffenen Person werden gelöscht oder gesperrt, sobald der Zweck der Speicherung entfällt. Eine Speicherung kann darüber hinaus erfolgen, wenn dies durch den europäischen oder nationalen Gesetzgeber in unionsrechtlichen Verordnungen, Gesetzen oder sonstigen Vorschriften, denen der Verantwortliche unterliegt, vorgesehen wurde. Eine Sperrung oder Löschung der Daten erfolgt auch dann, wenn eine durch die genannten Normen vorgeschriebene Speicherfrist abläuft, es sei denn, dass eine Erforderlichkeit zur weiteren Speicherung der Daten für einen Vertragsabschluss oder eine Vertragserfüllung besteht.1.    Beschreibung und Umfang der Datenverarbeitung\nBei Abschluss eines Abonnementvertrages oder anderer vertraglicher Leistungen verarbeiten wir die angegebenen Bestandsdaten (z.B. Namen, Adressen und Kontaktdaten), Vertragsdaten (z.B in Anspruch genommene Leistungen, Zahlungsinformationen) zwecks Erfüllung unserer vertraglichen Verpflichtungen und Serviceleistungen. 2.    Rechtsgrundlage für die Datenverarbeitung \nRechtsgrundlage für die Verarbeitung der Bestands- und Vertragsdaten ist Art. 6 Abs. 1 lit. b DSGVO.3.    Dauer der Speicherung\nDie Daten werden gelöscht, sobald sie für die Erreichung des Zweckes ihrer Erhebung nicht mehr erforderlich sind. Dies ist vorliegend der Fall, wenn die Daten für die Durchführung des Vertrages nicht mehr erforderlich sind. Auch nach Abschluss des Vertrags kann eine Erforderlichkeit, personenbezogene Daten des Vertragspartners zu speichern, bestehen, um vertraglichen oder gesetzlichen Verpflichtungen nachzukommen.4.    Widerspruchs- und Beseitigungsmöglichkeit\nSind die Daten zur Erfüllung eines Vertrages oder zur Durchführung vorvertraglicher Maßnahmen erforderlich, ist eine vorzeitige Löschung der Daten nur möglich, soweit nicht vertragliche oder gesetzliche Verpflichtungen einer Löschung entgegenstehen. 1.    Beschreibung und Umfang der Datenverarbeitung\nBei Teilnahme an einem von uns angebotenen Gewinnspiel in unseren Verlagsprodukten oder im Internet verarbeiten wir die angegebenen Bestandsdaten (z.B. Namen, Adressen und Kontaktdaten) zur Durchführung und Abwicklung des Gewinnspiels (z.B. Auswahl/Auslosung des Gewinners, Information an den Gewinner).\nIm Falle eines Gewinns werden Vor- und Nachname sowie Wohnort des Gewinners in unserer Zeitschrift veröffentlicht. Soweit Sie einwilligen, verwenden wir Ihre angegebenen Bestandsdaten, um Sie zu Werbezwecken per E-Mail oder Post über weitere Verlagsangebote zu informieren.2.    Weitergabe von Daten an Dritte\nWir geben die Daten der Teilnehmer nicht an Dritte weiter, es sei denn, dies ist für die Abwicklung des Gewinnspiels (z.B. zur Versendung von Gewinnen etc.) notwendig.Teilweise bedienen wir uns zur Gewinnversendung und der damit zusammenhängender Verarbeitung von Daten externer Dienstleister oder an beteiligte Sponsoren des Gewinnspiels. Diese wurden von uns sorgfältig ausgewählt und beauftragt, sind an die Weisungen von uns gebunden und werden regelmäßig kontrolliert.“3.    Rechtsgrundlage für die Datenverarbeitung\nRechtsgrundlage für die Verarbeitung der Daten zur Durchführung und Abwicklung des Gewinnspiels ist Art. 6 Abs. 1 lit. b DSGVO.Rechtsgrundlage für die Veröffentlichung von Vor- und Nachname sowie Wohnort eines Gewinners in unserer Zeitschrift ist Art. 6 Abs. 1 lit. f DSGVO.\nRechtsgrundlage für die werbliche Ansprache per E-Mail oder Post ist Art. 6 Abs. 1 lit. a DSGVO.4.    Zweck der Datenverarbeitung\nDie Erhebung der Bestandsdaten dient der Durchführung und Abwicklung des Gewinnspiels, mit Ihrer Einwilligung der werblichen Ansprache per E-Mail oder Post. Die Veröffentlichung der Daten der Gewinner dient der Information der Öffentlichkeit über die Gewinner.5.    Dauer der Speicherung\nOhne Einwilligung werden die Daten gelöscht, sobald sie für die Erreichung des Zweckes ihrer Erhebung nicht mehr erforderlich sind.\nWenn Sie eingewilligt haben, werden die Bestandsdaten des Nutzers wird demnach solange gespeichert, bis Sie widersprochen haben.\n 6.    Widerspruchs- und Beseitigungsmöglichkeit\nDie Zusendung des Newsletters oder der Post kann durch den Betroffenen jederzeit gekündigt werden. Zu diesem Zweck findet sich in jedem Newsletter ein entsprechender Link. \nHierdurch bzw. durch entsprechende Nachricht an den Datenschutzbeauftragten wird ebenfalls ein Widerruf der Einwilligung der Speicherung der während des Anmeldevorgangs erhobenen personenbezogenen Daten ermöglicht.VI.    Bereitstellung der Website und Erstellung von Logfiles1.    Beschreibung und Umfang der Datenverarbeitung\nBei jedem Aufruf unserer Internetseite erfasst unser System automatisiert Daten und Informationen vom Computersystem des aufrufenden Rechners. \nFolgende Daten werden hierbei erhoben:Die Daten werden ebenfalls in den Logfiles unseres Systems gespeichert. Eine Speicherung dieser Daten zusammen mit anderen personenbezogenen Daten des Nutzers findet nicht statt.2.    Rechtsgrundlage für die Datenverarbeitung \nRechtsgrundlage für die vorübergehende Speicherung der Daten und der Logfiles ist Art. 6 Abs. 1 lit. f DSGVO.3.    Zweck der Datenverarbeitung\nDie vorübergehende Speicherung der IP-Adresse durch das System ist notwendig, um eine Auslieferung der Website an den Rechner des Nutzers zu ermöglichen. Hierfür muss die IP-Adresse des Nutzers für die Dauer der Sitzung gespeichert bleiben. \nDie Speicherung in Logfiles erfolgt, um die Funktionsfähigkeit der Website sicherzustellen. Zudem dienen uns die Daten zur Optimierung der Website und zur Sicherstellung der Sicherheit unserer informationstechnischen Systeme. Eine Auswertung der Daten zu Marketingzwecken findet in diesem Zusammenhang nicht statt. \nIn diesen Zwecken liegt auch unser berechtigtes Interesse an der Datenverarbeitung nach Art. 6 Abs. 1 lit. f DSGVO.4.    Dauer der Speicherung\nDie Daten werden gelöscht, sobald sie für die Erreichung des Zweckes ihrer Erhebung nicht mehr erforderlich sind. Im Falle der Erfassung der Daten zur Bereitstellung der Website ist dies der Fall, wenn die jeweilige Sitzung beendet ist. \nIm Falle der Speicherung der Daten in Logfiles ist dies nach spätestens einem Monat der Fall. Eine darüberhinausgehende Speicherung ist möglich. In diesem Fall werden die IP-Adressen der Nutzer gelöscht oder verfremdet, sodass eine Zuordnung des aufrufenden Clients nicht mehr möglich ist.5.    Widerspruchs- und Beseitigungsmöglichkeit\nDie Erfassung der Daten zur Bereitstellung der Website und die Speicherung der Daten in Logfiles ist für den Betrieb der Internetseite zwingend erforderlich. Es besteht folglich seitens des Nutzers keine Widerspruchsmöglichkeit. 1.    Beschreibung und Umfang der Datenverarbeitung\nUnsere Webseite verwendet Cookies. Bei Cookies handelt es sich um Textdateien, die im Internetbrowser bzw. vom Internetbrowser auf dem Computersystem des Nutzers gespeichert werden. Ruft ein Nutzer eine Website auf, so kann ein Cookie auf dem Betriebssystem des Nutzers gespeichert werden. Dieser Cookie enthält eine charakteristische Zeichenfolge, die eine eindeutige Identifizierung des Browsers beim erneuten Aufrufen der Website ermöglicht. \nWir setzen Cookies ein, um unsere Website nutzerfreundlicher zu gestalten. Einige Elemente unserer Internetseite erfordern es, dass der aufrufende Browser auch nach einem Seitenwechsel identifiziert werden kann. \nIn den Cookies werden dabei folgende Daten gespeichert und übermittelt:Wir verwenden auf unserer Website darüber hinaus Cookies, die eine Analyse des Surfverhaltens der Nutzer ermöglichen. \nAuf diese Weise können folgende Daten übermittelt werden:Die auf diese Weise erhobenen Daten der Nutzer werden durch technische Vorkehrungen pseudonymisiert. Daher ist eine Zuordnung der Daten zum aufrufenden Nutzer nicht mehr möglich. Die Daten werden nicht gemeinsam mit sonstigen personenbezogenen Daten der Nutzer gespeichert.\nBeim Aufruf unserer Website werden die Nutzer durch einen Infobanner (sog. Cookiebar) über die Verwendung von Cookies zu Analysezwecken informiert und auf diese Datenschutzerklärung verwiesen. Es erfolgt in diesem Zusammenhang auch ein Hinweis darauf, wie die Speicherung von Cookies in den Browsereinstellungen unterbunden werden kann.2.    Rechtsgrundlage für die Datenverarbeitung \nDie Rechtsgrundlage für die Verarbeitung personenbezogener Daten unter Verwendung von Cookies ist Art. 6 Abs. 1 lit. f DSGVO.3.    Zweck der Datenverarbeitung\nDer Zweck der Verwendung technisch notwendiger Cookies ist, die Nutzung von Websites für die Nutzer zu vereinfachen. Einige Funktionen unserer Internetseite können ohne den Einsatz von Cookies nicht angeboten werden. Für diese ist es erforderlich, dass der Browser auch nach einem Seitenwechsel wiedererkannt wird.\nFür folgende Anwendungen benötigen wir Cookies:Die durch technisch notwendige Cookies erhobenen Nutzerdaten werden nicht zur Erstellung von Nutzerprofilen verwendet.\nDie Verwendung der Analyse-Cookies erfolgt zu dem Zweck, die Qualität unserer Website und ihre Inhalte zu verbessern. Durch die Analyse-Cookies erfahren wir, wie die Website genutzt wird und können so unser Angebot stetig optimieren.\nIn diesen Zwecken liegt auch unser berechtigtes Interesse in der Verarbeitung der personenbezogenen Daten nach Art. 6 Abs. 1 lit. f DSGVO. 4.    Dauer der Speicherung, Widerspruchs- und Beseitigungsmöglichkeit\nCookies werden auf dem Rechner des Nutzers gespeichert und von diesem an unserer Seite übermittelt. Daher haben Sie als Nutzer auch die volle Kontrolle über die Verwendung von Cookies. Durch eine Änderung der Einstellungen in Ihrem Internetbrowser können Sie die Übertragung von Cookies deaktivieren oder einschränken. Bereits gespeicherte Cookies können jederzeit gelöscht werden. Dies kann auch automatisiert erfolgen. Werden Cookies für unsere Website deaktiviert, können möglicherweise nicht mehr alle Funktionen der Website vollumfänglich genutzt werden.Unsere Webseite ein Messverfahren der INFOnline GmbH (https://www.INFOnline.de) zur Ermittlung statistischer Kennwerte über die Nutzung unserer Angebote. Ziel der Nutzungsmessung ist es, die Anzahl der Besuche auf unserer Website, die Anzahl der Websitebesucher und deren Surfverhalten statistisch - auf Basis eines einheitlichen Standardverfahrens - zu bestimmen und somit marktweit vergleichbare Werte zu erhalten. \nFür alle Digital-Angebote, die Mitglied der Informationsgemeinschaft zur Feststellung der Verbreitung von Werbeträgern e.V. (IVW - http://www.ivw.eu) sind oder an den Studien der Arbeitsgemeinschaft Online-Forschung e.V. (AGOF - http://www.agof.de) teilnehmen, werden die Nutzungsstatistiken regelmäßig von der AGOF und der Arbeitsgemeinschaft Media-Analyse e.V. (agma - http://www.agma-mmc.de) zu Reichweiten weiter verarbeitet und mit dem Leistungswert \"Unique User\" veröffentlicht sowie von der IVW mit den Leistungswerten \"Page Impression\" und \"Visits\". Diese Reichweiten und Statistiken können auf den jeweiligen Webseiten eingesehen werden. 1.    Rechtsgrundlage für die Datenverarbeitung \nRechtsgrundlage für die Messung durch INFOnline ist Art. 6 Abs. 1 lit. f DSGVO. Zweck der Verarbeitung der personenbezogenen Daten ist die Erstellung von Statistiken und die Bildung von Nutzerkategorien. Die Statistiken dienen dazu, die Nutzung unseres Angebots nachvollziehen und belegen zu können. Die Nutzerkategorien bilden die Grundlage für eine interessengerechte Ausrichtung von Werbemitteln bzw. Werbemaßnahmen. Zur Vermarktung dieser Webseite ist eine Nutzungsmessung, welche eine Vergleichbarkeit zu anderen Marktteilnehmern gewährleistet, unerlässlich. Unser berechtigtes Interesse ergibt sich aus der wirtschaftlichen Verwertbarkeit der sich aus den Statistiken und Nutzerkategorien ergebenden Erkenntnisse und dem Marktwert unserer Webseite -auch in direktem Vergleich mit Webseiten Dritter- der sich anhand der Statistiken ermitteln lässt. Darüber hinaus haben wir ein berechtigtes Interesse daran, die pseudonymisierten Daten der INFOnline, der AGOF und der IVW zum Zwecke der Marktforschung (AGOF, agma) und für statistische Zwecke (INFOnline, IVW) zur Verfügung zu stellen. Weiterhin haben wir ein berechtigtes Interesse daran, die pseudonymisierten Daten der INFOnline zur Weiterentwicklung und Bereitstellung interessengerechter Werbemittel zur Verfügung zu stellen. 2.    Art der Daten\nDie INFOnline GmbH erhebt die folgenden Daten, welche nach EU-DSGVO einen Personenbezug aufweisen: 3.    Nutzung der DatenDas Messverfahren der INFOnline GmbH, welches auf dieser Webseite eingesetzt wird, ermittelt Nutzungsdaten. Dies geschieht, um die Leistungswerte Page Impressions, Visits und Clients zu erheben und weitere Kennzahlen daraus zu bilden (z.B. qualifizierte Clients). Darüber hinaus werden die gemessenen Daten wie folgt genutzt: 4.    Speicherdauer der Daten \nDie vollständige IP-Adresse wird von der INFOnline GmbH nicht gespeichert. Die gekürzte IP-Adresse wird maximal 60 Tage gespeichert. Die Nutzungsdaten in Verbindung mit dem eindeutigen Identifier werden maximal 6 Monate gespeichert. 5.    Weitergabe der Daten\nWeitergabe der Daten Die IP-Adresse wie auch die gekürzte IP-Adresse werden nicht weitergegeben. \nFür die Erstellung der AGOF-Studie werden Daten mit Client-Identifiern an die folgenden Dienstleister der AGOF weitergegeben: 6.    Rechte der betroffenen PersonenDie betroffene Person hat folgende Rechte: Bei Anfragen dieser Art, wenden Sie sich bitte an datenschutz@klambt.de. Bitte beachten Sie, dass wir bei derartigen Anfragen sicherstellen müssen, dass es sich tatsächlich um die betroffene Person handelt.Widerspruchsrecht:\nWenn Sie an der Messung nicht teilnehmen möchten, können Sie unter folgendem Link widersprechen: https://optout.ioam.de. Um einen Ausschluss von der Messung zu garantieren, ist es technisch notwendig, ein Cookie zu setzen. Sollten Sie die Cookies in Ihrem Browser löschen, ist es notwendig, den Opt-Out-Vorgang unter dem oben genannten Link zu wiederholen.Die betroffene Person hat das Recht, bei einer Datenschutzbehörde Beschwerde einzulegen. Weitere Informationen zum Datenschutz im Messverfahren finden Sie auf der Webseite der INFOnline GmbH (https://www.infonline.de), die das Messverfahren betreibt, der Datenschutzwebseite der AGOF (http://www.agof.de/datenschutz) und der Datenschutzwebseite der IVW (http://www.ivw.eu).1.    Beschreibung und Umfang der Datenverarbeitung\na)    E-Mail-Newsletterestellung\nAuf unserer Internetseite besteht die Möglichkeit einen kostenfreien E-Mail-Newsletter zu abonnieren. Dabei werden bei der Anmeldung zum Newsletter die Daten aus der Eingabemaske an uns übermittelt.Zudem werden folgende Daten bei der Anmeldung erhoben:Für die Verarbeitung der Daten wird im Rahmen des Anmeldevorgangs Ihre Einwilligung eingeholt und auf diese Datenschutzerklärung verwiesen.\nb)    Bei Erwerb von Waren oder Dienstleistungen\nWenn Sie auf unserer Internetseite Waren oder Dienstleistungen erwerben und hierbei Ihre E-Mail-Adresse hinterlegen, kann diese in der Folge durch uns für den Versand eines Newsletters verwendet werden. In einem solchen Fall wird über den Newsletter ausschließlich Direktwerbung für eigene ähnliche Waren oder Dienstleistungen versendet.\nEs erfolgt im Zusammenhang mit der Datenverarbeitung für den Versand von Newslettern keine Weitergabe der Daten an Dritte. Die Daten werden ausschließlich für den Versand des Newsletters verwendet.2.   Technische Durchführung\nDer Versand der Newsletter erfolgt mittels des Versanddienstleisters \"MailChimp\", einer Newsletterversandplattform des US-Anbieters Rocket Science Group, LLC, 675 Ponce De Leon Ave NE #5000, Atlanta, GA 30308, USA. Die Datenschutzbestimmungen des Versanddienstleisters können Sie hier einsehen: https://mailchimp.com/legal/privacyThe Rocket Science Group LLC d/b/a MailChimp ist unter dem Privacy-Shield-Abkommen zertifiziert und bietet hierdurch eine Garantie, das europäisches Datenschutzniveau einzuhalten (https://www.privacyshield.gov/participant?id=a2zt0000000TO6hAAG&amp;status=Active). Der Versanddienstleister wird auf Grundlage unserer berechtigten Interessen gem. Art. 6 Abs. 1 lit. f DSGVO und eines Auftragsverarbeitungsvertrages gem. Art. 28 Abs. 3 S. 1 DSGVO eingesetzt.\nDer Versanddienstleister kann die Daten der Empfänger in pseudonymer Form, d.h. ohne Zuordnung zu einem Nutzer, zur Optimierung oder Verbesserung der eigenen Services nutzen, z.B. zur technischen Optimierung des Versandes und der Darstellung der Newsletter oder für statistische Zwecke verwenden. Der Versanddienstleister nutzt die Daten unserer Newsletterempfänger jedoch nicht, um diese selbst anzuschreiben oder um die Daten an Dritte weiterzugeben.3.    Rechtsgrundlage für die Datenverarbeitung\nRechtsgrundlage für die Verarbeitung der Daten nach Anmeldung zum Newsletters durch den Nutzer ist bei Vorliegen einer Einwilligung des Nutzers Art. 6 Abs. 1 lit. a DSGVO.\nRechtsgrundlage für den Versand des Newsletters infolge des Verkaufs von Waren oder Dienstleistungen ist Art. 6 Abs. 1 lit. f in Verbindung mit § 7 Abs. 3 UWG.4.    Zweck der Datenverarbeitung\nDie Erhebung der E-Mail-Adresse des Nutzers dient dazu, den E-Mail-Newsletter zuzustellen. \nDie Erhebung sonstiger personenbezogener Daten im Rahmen des Anmeldevorgangs dient dazu, einen Missbrauch der Dienste oder der verwendeten E-Mail-Adresse zu verhindern.5.    Dauer der Speicherung\nDie Daten werden gelöscht, sobald sie für die Erreichung des Zweckes ihrer Erhebung nicht mehr erforderlich sind. Die E-Mail-Adresse des Nutzers wird demnach solange gespeichert, wie das Abonnement des Newsletters aktiv ist. \nDie sonstigen im Rahmen des Anmeldevorgangs erhobenen personenbezogenen Daten werden in der Regel nach einer Frist von sieben Tagen gelöscht.6.    Widerspruchs- und Beseitigungsmöglichkeit\nDas Abonnement des Newsletters kann durch den betroffenen Nutzer jederzeit gekündigt werden. Zu diesem Zweck findet sich in jedem Newsletter ein entsprechender Link. \nHierdurch wird ebenfalls ein Widerruf der Einwilligung der Speicherung der während des Anmeldevorgangs erhobenen personenbezogenen Daten ermöglicht.1.    Beschreibung und Umfang der Datenverarbeitung\nAuf unserer Internetseite bieten wir Nutzern die Möglichkeit, sich unter Angabe personenbezogener Daten zu registrieren. Die Daten werden dabei in eine Eingabemaske eingegeben und an uns übermittelt und gespeichert. Eine Weitergabe der Daten an Dritte findet nicht statt. Folgende Daten werden im Rahmen des Registrierungsprozesses erhoben:Im Zeitpunkt der Registrierung werden zudem folgende Daten gespeichert:Im Rahmen des Registrierungsprozesses wird eine Einwilligung des Nutzers zur Verarbeitung dieser Daten eingeholt.2.    Rechtsgrundlage für die Datenverarbeitung \nRechtsgrundlage für die Verarbeitung der Daten ist bei Vorliegen einer Einwilligung des Nutzers Art. 6 Abs. 1 lit. a DSGVO.3.    Zweck der Datenverarbeitung\nEine Registrierung des Nutzers ist für das Bereithalten bestimmter Inhalte und Leistungen auf unserer Website erforderlich.4.    Dauer der Speicherung\nDie Daten werden gelöscht, sobald sie für die Erreichung des Zweckes ihrer Erhebung nicht mehr erforderlich sind.\nDies ist für die während des Registrierungsvorgangs erhobenen Daten der Fall, wenn die Registrierung auf unserer Internetseite aufgehoben oder abgeändert wird. 5.    Widerspruchs- und Beseitigungsmöglichkeit\nAls Nutzer haben sie jederzeit die Möglichkeit, die Registrierung aufzulösen. Die über Sie gespeicherten Daten können Sie jederzeit durch entsprechende Nachricht an den Datenschutzbeauftragten abändern oder löschen lassen. 1.    Beschreibung und Umfang der Datenverarbeitung\nAuf unserer Internetseite ist ein Kontaktformular vorhanden, welches für die elektronische Kontaktaufnahme genutzt werden kann. Nimmt ein Nutzer diese Möglichkeit wahr, so werden die in der Eingabemaske eingegeben Daten an uns übermittelt und gespeichert. Diese Daten sind:Im Zeitpunkt der Absendung der Nachricht werden zudem folgende Daten gespeichert:Für die Verarbeitung der Daten wird im Rahmen des Absendevorgangs Ihre Einwilligung eingeholt und auf diese Datenschutzerklärung verwiesen.\nAlternativ ist eine Kontaktaufnahme über die bereitgestellte E-Mail-Adresse möglich. In diesem Fall werden die mit der E-Mail übermittelten personenbezogenen Daten des Nutzers gespeichert. \nEs erfolgt in diesem Zusammenhang keine Weitergabe der Daten an Dritte. Die Daten werden ausschließlich für die Verarbeitung der Konversation verwendet.2.    Rechtsgrundlage für die Datenverarbeitung \nRechtsgrundlage für die Verarbeitung der Daten ist bei Vorliegen einer Einwilligung des Nutzers Art. 6 Abs. 1 lit. a DSGVO.\nRechtsgrundlage für die Verarbeitung der Daten, die im Zuge einer Übersendung einer E-Mail übermittelt werden, ist Art. 6 Abs. 1 lit. f DSGVO. Zielt der E-Mail-Kontakt auf den Abschluss eines Vertrages ab, so ist zusätzliche Rechtsgrundlage für die Verarbeitung Art. 6 Abs. 1 lit. b DSGVO.3.    Zweck der Datenverarbeitung\nDie Verarbeitung der personenbezogenen Daten aus der Eingabemaske dient uns allein zur Bearbeitung der Kontaktaufnahme. Im Falle einer Kontaktaufnahme per E-Mail liegt hieran auch das erforderliche berechtigte Interesse an der Verarbeitung der Daten.\nDie sonstigen während des Absendevorgangs verarbeiteten personenbezogenen Daten dienen dazu, einen Missbrauch des Kontaktformulars zu verhindern und die Sicherheit unserer informationstechnischen Systeme sicherzustellen.4.    Dauer der Speicherung\nDie Daten werden gelöscht, sobald sie für die Erreichung des Zweckes ihrer Erhebung nicht mehr erforderlich sind. Für die personenbezogenen Daten aus der Eingabemaske des Kontaktformulars und diejenigen, die per E-Mail übersandt wurden, ist dies dann der Fall, wenn die jeweilige Konversation mit dem Nutzer beendet ist. Beendet ist die Konversation dann, wenn sich aus den Umständen entnehmen lässt, dass der betroffene Sachverhalt abschließend geklärt ist. \nDie während des Absendevorgangs zusätzlich erhobenen personenbezogenen Daten werden spätestens nach einer Frist von sieben Tagen gelöscht.5.    Widerspruchs- und Beseitigungsmöglichkeit\nDer Nutzer hat jederzeit die Möglichkeit, seine Einwilligung zur Verarbeitung der personenbezogenen Daten zu widerrufen. Nimmt der Nutzer per E-Mail Kontakt mit uns auf, so kann er der Speicherung seiner personenbezogenen Daten jederzeit widersprechen. In einem solchen Fall kann die Konversation nicht fortgeführt werden.\nAlle personenbezogenen Daten, die im Zuge der Kontaktaufnahme gespeichert wurden, werden in diesem Fall gelöscht.1.    Umfang der Verarbeitung personenbezogener Daten\nWir nutzen auf unserer Website mit Google Analytics einen Dienst der Google Inc zur Analyse des Surfverhaltens unserer Nutzer. Die Software setzt ein Cookie auf dem Rechner der Nutzer. Werden Einzelseiten unserer Website aufgerufen, so werden folgende Daten gespeichert:Die IP-Adressen werden dabei nur in pseudonymisierter Form erhoben und gespeichert. Auf diese Weise ist eine Zuordnung der gekürzten IP-Adresse zum aufrufenden Rechner nicht mehr möglich.2.    Rechtsgrundlage für die Verarbeitung personenbezogener Daten\nRechtsgrundlage für die Verarbeitung der personenbezogenen Daten der Nutzer ist Art. 6 Abs. 1 lit. f DSGVO.3.    Zweck der Datenverarbeitung\nDie Verarbeitung der personenbezogenen Daten der Nutzer ermöglicht uns eine Analyse des Surfverhaltens unserer Nutzer. Wir sind in durch die Auswertung der gewonnen Daten in der Lage, Informationen über die Nutzung der einzelnen Komponenten unserer Webseite zusammenzustellen. Dies hilft uns dabei unsere Webseite und deren Nutzerfreundlichkeit stetig zu verbessern. In diesen Zwecken liegt auch unser berechtigtes Interesse in der Verarbeitung der Daten nach Art. 6 Abs. 1 lit. f DSGVO. Durch die Anonymisierung der IP-Adresse wird dem Interesse der Nutzer an deren Schutz personenbezogener Daten hinreichend Rechnung getragen.4.    Dauer der Speicherung\nDie Daten werden gelöscht, sobald sie für unsere Aufzeichnungszwecke nicht mehr benötigt werden. In unserem Fall ist dies nach 6 Monaten der Fall.5.    Widerspruchs- und Beseitigungsmöglichkeit\nSie können die Speicherung der Cookies durch eine entsprechende Einstellung ihrer Browser-Software verhindern; die Nutzer können darüber hinaus die Erfassung der durch das Cookie erzeugten und auf ihre Nutzung des Onlineangebotes bezogenen Daten an Google sowie die Verarbeitung dieser Daten durch Google verhindern, indem sie das unter folgendem Link verfügbare Browser-Plugin herunterladen und installieren: http://tools.google.com/dlpage/gaoptout?hl=de.\nWeitere Informationen zur Datennutzung durch Google, Einstellungs- und Widerspruchsmöglichkeiten erfahren Sie auf den Webseiten von Google: https://www.google.com/intl/de/policies/privacy/partners(\"Datennutzung durch Google bei Ihrer Nutzung von Websites oder Apps unserer Partner\"), http://www.google.com/policies/technologies/ads(\"Datennutzung zu Werbezwecken\"), http://www.google.de/settings/ads(\"Informationen verwalten, die Google verwendet, um Ihnen Werbung einzublenden\").1.    Beschreibung und Umfang der Datenverarbeitung\nAuf Grundlage Ihrer Einwilligung im Rahmen des Cookie-Hinweises nutzen wir auf unserer Webseite weitere Inhalts- oder Serviceangebote von Drittanbietern, um deren Services (z.B. Optimierung der Werbung) oder Inhalte , wie z.B. Videos einzubinden (nachfolgend einheitlich bezeichnet als \"Inhalte\"). \nDie Wahrnehmung der IP-Adresse durch die Drittanbieter ist für die Darstellung dieser Inhalte erforderlich. Drittanbieter können ferner so genannte Pixel-Tags für statistische oder Marketingzwecke verwenden. Durch die \"Pixel-Tags\" können Informationen, wie der Besucherverkehr auf den Seiten dieser Website ausgewertet werden. Die pseudonymen Informationen können ferner in Cookies auf dem Gerät der Nutzer gespeichert werden und unter anderem technische Informationen zum Browser und Betriebssystem, verweisende Webseiten, Besuchszeit sowie weitere Angaben zur Nutzung unseres Onlineangebotes enthalten, als auch mit solchen Informationen aus anderen Quellen verbunden werden können.\nVorliegend werden folgende Dienste Dritter verwendet:2.    Rechtsgrundlage für die Datenverarbeitung \nRechtsgrundlage für die Verarbeitung der Daten ist Art. 6 Abs. 1 lit. a DSGVO.3.    Zweck der Datenverarbeitung\nDie Datenverarbeitung dient dem Interesse an der Analyse, Optimierung und wirtschaftlichem Betrieb unserer Webseite.4.    IP DeutschlandIP Deutschland ist einer der führenden Medienvermarkter in Europa. Konsequent auf Bildschirmmedien ausgerichtet, verantwortet IP Deutschland den Verkauf von Werbeflächen auf allen Screens der Mediengruppe RTL Deutschland. Neben der Vermarktung klassischer Spotkampagnen entwickelt der Vermarkter in Zusammenarbeit mit Werbekunden und Agenturen individuelle Werbekonzepte für alle Screens.\nZum Portfolio gehören die Fernsehsender RTL, VOX, SUPER RTL, n-tv, NITRO, RTLplus und der erste Timeshift-Sender Deutschlands TOGGO plus. Darüber hinaus gehören die Smart TV-, Onlinevideo- und Mobile-Angebote der Sender sowie weitere digitale Videoangebote dazu. \nDer Nachfrage nach gattungsübergreifenden Werbelösungen kommen die beiden Bertelsmann-Vermarktungsspezialisten IP Deutschland und G+J eMS gemeinsam mit SPIEGEL MEDIA entgegen: Unter dem Label Ad Alliance bieten die jeweiligen Vermarkter Werbekunden Sonderinszenierungen über alle Plattformen hinweg an. \nFür eine erfolgreiche screenübergreifende Videovermarktung stehen Technologie- und Datenkompetenz im Fokus. Hier hat IP Deutschland starke Partner an ihrer Seite. Mit smartclip gehört einer der führenden Vermarktungs- und Technologiespezialisten für Video und Addressable TV zur Mediengruppe RTL. 2017 stellte IP Deutschland die Weichen für den Wachstumsmarkt der Datenvermarktung und beteiligte sich mit 30 Prozent am Digital-Datenvermarkter Q division.http://datenschutz.ip.de/nutzungsbasierte_onlinewerbung/informationen_externe_vermarkt.cfm5.    Widerspruchs- und Beseitigungsmöglichkeit\nDer Nutzer hat die  bei dem jeweiligen Drittanbieter angegebenen Widerspruchsmöglichkeiten.Sie können sich für den Empfang sog. Push-Benachrichtigungen anmelden. Hierfür nutzen wir das Angebot „CleverPush“, das von der CleverPush GmbH, Nagelsweg 22, 20097 Hamburg („CleverPush“), betrieben wird.Sie erhalten über unsere Push-Benachrichtigungen regelmäßig Informationen über ausgewählter Themen sowie mutmaßlich interessanter Informationen an.Um sich für die Push-Nachrichten anzumelden, müssen Sie die Abfrage Ihres Browsers bzw. Endgerätes zum Erhalt der Benachrichtigungen bestätigen. Dieser Prozess wird von CleverPush dokumentiert und gespeichert. Hierfür wird der Anmeldezeitpunkt sowie ein Push-Token bzw. Geräte-ID gespeichert. Diese Daten dienen einerseits dazu, Ihnen die Push-Benachrichtigungen zusenden zu können und andererseits als Nachweis Ihrer Anmeldung. Rechtsgrundlage für diese Verarbeitung ist Ihre Einwilligung und damit Art. 6 Abs. 1 lit. a DSGVO.CleverPush wertet unsere Push-Benachrichtigungen zudem statistisch aus. CleverPush kann so erkennen, ob und wann unsere Push-Benachrichtigungen angezeigt und angeklickt wurden. Dies ermöglicht uns festzustellen, welche Push-Benachrichtigungen die Empfänger interessieren, um zukünftige Nachrichten auf die mutmaßlichen Interessen aller Empfänger abzustimmen und damit das Interesse für unser Angebot zu steigern. Zusätzlich speichern wir neben dem Push-Token bzw. Geräte-ID den Themenschwerpunkt der App, auf der die Push-Benachrichtigungen aktiviert wurden (z.B. Wirtschaft, Sport etc.). Diese Information nutzen wir ebenfalls, um an die entsprechenden Abonnenten Push-Benachrichtigungen zu versenden, die in ihrem mutmaßliche Interessen sind. Rechtsgrundlage der Verarbeitung ist jeweils Art. 6 Abs. 1 lit. f DSGVO. Die Zuordnung eines Push-Tokens bzw. Geräte-ID zu einer bestimmten Person erfolgt nur, wenn wir hierzu gesetzlich verpflichtet sein sollten, zur Abwehr von Ansprüchen gegen uns, wenn dies als Beweismittel erforderlich ist, sowie zur eventuellen Verfolgung von Gesetzesverstößen.Ihre Einwilligung in die Speicherung und Verwendung Ihrer personenbezogenen Daten zum Erhalt unserer Push-Benachrichtigungen können Sie jederzeit mit Wirkung für die Zukunft widerrufen. Ferner können Sie der vorstehend beschriebenen Verwendung personenbezogenen Daten auf Grundlage von Art. 6 Abs. 1 lit. f jederzeit widersprechen. Bitte widerrufen Sie zu diesem Zwecke Ihre Einwilligung. Den Widerruf der Einwilligung können Sie in den dazu vorgesehene Einstellung zum Erhalt von Push-Benachrichtigungen in den Einstellungen Ihres Geräts bzw. Browsers vornehmen.Ihre Daten werden gelöscht, sobald sie für die Erreichung des Zweckes ihrer Erhebung nicht mehr erforderlich sind. Ihre Daten werden demnach solange gespeichert, wie das Abonnement der unserer Push-Benachrichtigungen aktiv ist.Unter folgendem Link wird der Austragungsprozess detailliert erklärt: https://cleverpush.com/faq.Für die Beschleunigung des Abrufes von Inhalten (z.B. Bildern) sowie für die Abwehr von Angriffen verwendet CleverPush im Rahmen einer Auftragsverarbeitung auf Grundlage der Standardvertragsklauseln die Angebote von cloudflare.com, ein Angebot der Cloudflare, Inc..CleverPush speichert keine Daten auf den Servern von Cloudflare, die personenbezogene Daten beinhalten, sondern nur allgemeine Inhalte wie Texte oder Bilder. Bei einem Abruf dieser Inhalte baut das von Ihnen verwendete Endgerät eine Verbindung zu Cloudflare auf und es kommt hierdurch zur Verarbeitung der IP-Adresse des von Ihnen verwendeten Endgerätes.Ihnen stehen die nachfolgenden Betroffenenrechte zu:1.    Auskunftsrecht\nSie haben das Recht, von uns Auskunft darüber zu verlangen, ob Sie betreffende personenbezogene Daten verarbeitet werden.2.    Berichtigung/Löschung/Einschränkung der Verarbeitung\nDes Weiteren haben Sie das Recht, von uns zu verlangen, dass 3.    Recht auf Datenübertragbarkeit\nSie haben das Recht, Sie betreffende personenbezogene Daten, die Sie uns bereitgestellt haben, in einem strukturierten, gängigen und maschinenlesbaren Format zu erhalten und diese Daten einem anderen Verantwortlichen zu übermitteln.4.    Widerrufsrecht\nSie haben das Recht, Ihre Einwilligung jederzeit zu widerrufen. Durch den Widerruf der Einwilligung wird die Rechtmäßigkeit der aufgrund der Einwilligung bis zum Widerruf erfolgten Verarbeitung nicht berührt. 5.    Widerspruchsrecht\nIst die Verarbeitung Sie betreffender personenbezogener Daten zur Wahrung unserer berechtigten Interessen (Art. 6 Abs. 1 Buchst. f) DSGVO) erforderlich, steht Ihnen ein Widerspruchsrecht zu.6.    Beschwerderecht\nSind Sie der Ansicht, dass die Verarbeitung der Sie betreffenden personenbezogenen Daten gegen die DSGVO verstößt, haben Sie unbeschadet anderweitiger Rechtsbehelfe das Recht auf Beschwerde bei einer Aufsichtsbehörde.Datenverarbeitungen durch digitale Werbevermarktung[Wer] Diese Online-Seite bzw. App wird über Einnahmen aus Werbung finanziert. Mit der Vermarktung der Werbeflächen haben wir die G+J Electronic Media Sales GmbH (kurz: G+J e|MS) betraut. G+J e|MS ist eine 100%ige Tochtergesellschaft des Verlagshauses Gruner+Jahr, ansässig in 20459 Hamburg, Am Baumwall 11 und erreichbar unter info@gujmedia.de.\nG+J e|MS stellt die Werbeflächen in unseren Online-Seiten und Apps Dritten zur Ausspielung von Werbebannern zur Verfügung. Dabei setzt G+J e|MS eigene technische Systeme und auch Systeme von Dritten ein, bei deren Einsatz personenbezogene Daten erhoben und verarbeitet werden. Darüber hinaus lässt G+J e|MS auch zu, dass Werbekunden bzw. deren Dienstleister und Partner jeweils eigenverantwortlich entsprechende Systeme einsetzen können.\nEine Liste der von G+J e|MS, unseren Werbekunden bzw. deren Dienstleistern und Partnern verwendeten Tracking-Dienste ist abrufbar unter https://www.gujmedia.de/service/privacy/. Dort haben wir auch weitere Details über die jeweiligen Anbieter und Verarbeitungen zusammengestellt sowie Möglichkeiten zum Abstellen dieser Verarbeitungen (Opt-Out).[Was/Wie] Werbebanner und Werbeflächen können so programmiert werden, dass bei deren Ausspielung im Speicher des jeweiligen Computers bzw. Smartphones/Tablets kleine Dateien abgelegt werden. Diese werden häufig als \"Cookies\" bezeichnet. Der Inhalt solcher Dateien kann - außer vom Benutzer selbst - nur von den Anbietern ausgelesen, geändert und gelöscht werden, die diese Dateien beim Ausspielen der Werbebanner selbst angelegt haben. \nCookies & Co enthalten regelmäßig eine individuelle Identifikations-Kennung (ID), unter der das jeweilige Gerät bzw. der Browser wiedererkennbar ist. Namen oder E-Mail-Adressen werden darin nicht gespeichert. Stattdessen ist diese ID nur ein Pseudonym, also ist die Zuordnung zu einer spezifischen Person nicht möglich - zumindest nicht ohne zusätzliche Informationen, die mit üblichen Mitteln nicht zugänglich sind. Auf Grundlage dieser ID können weitere Datenverarbeitungen durchgeführt werden und auch die ID selbst wird weiter verarbeitet.  Insbesondere können auf Basis solcher IDs weiter besuchte Internetseiten bzw. das Nutzungsverhalten ausgewertet und Profile gebildet werden, teilweise auch über unsere Angebote hinaus auf anderen Apps und Internetseiten. Gegebenenfalls können solche Profile auch mit weiteren Annahmen und Daten (mit oder ohne Personenbezug) angereichert werden. Diese können aus eigenen Quellen sowie aus Quellen Dritter stammen. Art und Umfang der Profile werden aus Gründen des Datenschutzes oft beschränkt, beispielsweise so in Gruppen mit zahlreichen IDs zusammengefasst, dass gar kein Bezug zu einer einzelnen ID mehr möglich ist. Darüber hinaus werden regelmäßig technische und organisatorische Maßnahmen getroffen, um Profile zu begrenzen, eine Zuordnung zu Personen auszuschließen und einen Missbrauch der gesammelten Daten zu verhindern. Nähere Details zu den jeweiligen Verarbeitungen sind unter https://www.gujmedia.de/service/privacy/ mit aufgeführt.\nUnsere Werbekunden bzw. deren Dienstleister und Partner bestimmen allein und eigenverantwortlich die jeweiligen Zwecke und Mittel solcher Verarbeitungen, ebenso deren Art und Umfang. Weder wir als Seitenbetreiber noch G+J e|MS haben tatsächlichen Einfluss auf weitere Datenverarbeitungen oder Zugriff auf IDs und Profile, die von Werbekunden bzw. deren Dienstleistern und Partnern vergeben bzw. erstellt werden.  G+J e|MS verpflichtet jedoch seine direkten Geschäftskunden grundsätzlich auf die Einhaltung der DSGVO sowie zusätzlicher Standards.\nDie Löschung der IDs bzw. der mit Werbebannern ausgespielten Dateien erfolgt automatisiert. Der genaue Zeitpunkt ist abhängig von der jeweiligen Geltungsdauer, die von den Anbietern im Einzelfall selbst bestimmt wird und unter https://www.gujmedia.de/service/privacy/ mit genannt ist.[Wozu] Letztlich dienen die genannten Datenverarbeitungen der Finanzierung unserer Angebote und Services. Die Verarbeitungen erfolgen, um unseren Besuchern bzw. Nutzern individuell ausgewählte Werbebanner anzuzeigen, sowie Werbebanner möglichst nur interessengerecht und passenden Zielgruppen auszuspielen. Darüber hinaus erfolgen die Verarbeitungen auch, um den werbenden Unternehmen die auftragsgemäße Durchführung von Werbeschaltungen zu belegen und diese abzurechnen sowie die Ausspielung der Werbe-Banner zu überwachen, zu optimieren und im Einzelfall auch zu begrenzen. \nDie Verarbeitung personenbezogener Daten erfolgt auf Basis pseudonymer Nutzungsprofile unter Abwägung berechtigter Interessen (DSGVO Artikel 6 Absatz 1 Buchst. f) bzw. TMG § 15 Abs. 3) sowie teilweise auch auf Basis einer entsprechenden Einwilligung (DSGVO Artikel 6 Absatz 1 Buchst. a).\nWir bzw. G+J e|MS haben ein berechtigtes Interesse an der Vermarktung und Finanzierung unserer Angebote durch Ausspielung individueller und zielgruppengerechter Werbebanner. \nDarüber hinaus haben unsere Werbekunden bzw. deren Dienstleister und Partner als auch wir und G+J e|MS ebenso ein berechtigtes Interesse daran, dass - zumindest in zeitlich und sachlich begrenztem Umfang - bis auf Widerruf auch pseudonyme Nutzungsprofile gebildet werden können, die eine individuelle und zielgruppengerechte Ausspielung von Werbebannern erst ermöglichen. Hierbei ist auch maßgeblich, dass eine Wiedererkennbarkeit regelmäßig nur innerhalb der jeweiligen Geräte-Browser-Kombinationen möglich ist und zudem nur durch die Stellen erfolgen kann, die an den Werbe-Ausspielungen beteiligt sind. Darüber hinaus ist die auf Basis des Profils getroffene Entscheidung auf die Auswahl eines bestimmten Werbebanners gerichtet und  weder rechtlich noch sonst erheblich. Außerdem wird prominent auf die eingesetzten Trackings und entsprechende Opt-Out-Möglichkeiten hingewiesen. Profile mit Fokus auf Kinder werden nicht gebildet. Die Offenlegung einzelner Profildetails an natürliche Personen ist für die Werbeausspielung nicht erforderlich und wird nicht vorgenommen. Auswertungen erfolgen streng aggregiert und ohne Bezug zu einer ID. [Wohin und an wen] Im Einzelfall können die erhobenen Daten auch außerhalb der EU verarbeitet und von unseren Werbekunden bzw. deren Dienstleistern und Partnern auch an Dritte weitergegeben werden. Einzelheiten hierzu unter https://www.gujmedia.de/service/privacy/.[Opt-Out und weitere Betroffenenrechte] Die Erhebung und Verarbeitung von personenbezogenen Daten erfolgt nur, solange ein Nutzer nicht widerspricht bzw. die Einwilligung widerruft (Opt-Out). Um dies zu tun, können https://www.gujmedia.de/service/privacy/.Wir nutzen auf Basis des berechtigten Interesses im Sinne des Art. 6 Abs.1 f) DSGVO das Tool CONATIVE des Anbieters DEFINE MEDIA GMBH, An der Raumfabrik 31a, 76227 Karlsruhe (im nachfolgenden CONATIVE). Das berechtigte Interesse liegt im wirtschaftlichen Betrieb unserer Webseite.\nMit Hilfe von CONATIVE werden Werbeanzeigen von Werbekunden auf unserer Webseite eingeblendet und wir erhalten für deren Einblendung oder sonstige Nutzung eine Vergütung. Zu diesen Zwecken werden bestimmte Nutzungsdaten von Ihnen verwendet. Ihre IP-Adresse wird technisch bedingt an die CONATIVE Server übertragen, dort weder verarbeitet bzw. gespeichert. Eine genaue Auflistung der Daten erhalten Sie unter nachfolgendem Link: http://www.definemedia.de/datenschutz-conative .Hierbei setzt CONATIVE eigene technische Systeme ein, bedient sich zur Vertragserfüllung bestimmter Drittanbieter und lässt im Rahmen einzelner Werbekampagnen auch zu, dass Werbekunden bzw. deren Dienstleister und Partner jeweils eigenverantwortlich entsprechende Systeme einsetzen können. Diese Drittanbieter, Werbekunden bzw. Dienstleister speichern ebenfalls bestimmte Nutzungsdaten von Ihnen.\nDer Einsatz dieser Systeme und Drittanbieter hat den Zweck, eine an Ihren Belangen ausgerichtete Werbeeinblendung vorzunehmen.Sie können die Datenverwendung sowie den Einsatz der im Rahmen von CONATIVE eingesetzten Drittanbietern verhindern, indem Sie auf folgenden Opt-Out-Link klicken:https://cdn.conative.de/libs/optout-direct/optout-direct.html Es wird hierbei ein Opt-Out-Cookie gesetzt, das die zukünftige Erfassung Ihrer Daten beim Besuch dieser Website verhindert. Nähere Informationen zu CONATIVE und den eingesetzten Drittanbietern inklusive Opt-Out Möglichkeit finden Sie unter nachfolgender Adresse: http://www.definemedia.de/datenschutz-conativeOutbrain\nOutbrain bedeutet Outbrain Inc., ein Unternehmen nach dem Recht von Delaware, USA, mit Hauptsitz in New York, und dessen verbundene Tochterunternehmen (zusammen bezeichnet als: „Outbrain“ oder „wir“, „uns“, „unser“). Wir haben Niederlassungen in zwölf Ländern weltweit und arbeiten mit Publishern und Vermarktern auf der ganzen Welt zusammen.Outbrains Mission ist es, für Nutzer relevante Empfehlungen anhand ihrer Interessen bereitzustellen. Zu diesem Zweck schließen wir Vereinbarungen mit:\nOnline-Publishern und Partnern, die ihren Lesern relevanten Content empfehlen wollen (dabei handelt es sich um Outbrain Engage); und \nWerbetreibenden, die erreichen wollen, dass Leser ihren Content ansehen (hierbei handelt es sich um Outbrain Amplify).\nPublisher (oder Partner) innerhalb unseres Netzwerks implementieren die Outbrain-Technologie üblicherweise durch JavaScript (gelegentlich auch durch eine API oder ein SDK) auf ihrer Seite/Anwendung, damit Outbrain den Lesern des Publishers Inhalte empfehlen kann. \nBeim ersten Besuch der Website eines Publishers setzt Outbrain auf dem Gerät des Lesers Cookies (oder andere Tracking-Techniken) zur Erzeugung einer eindeutigen Nutzerkennung („Unique User Identifier (UUID)“). Die UUID ist eine alphanumerische Zeichenfolge, die keine identifizierbaren personenbezogenen Informationen (wie Name oder E-Mail-Adresse) enthält, jedoch laut DSGVO als „personenbezogene Daten“ gilt. Diese UUID ist an das Gerät des Lesers gebunden und variiert je nach verwendetem Browser und/oder Gerät. Mit anderen Worten: Outbrain erfasst verschiedene UUIDs abhängig davon, welchen Browser und/oder welches Gerät der Leser für den Zugriff auf die Website des Publishers verwendet.\nMit dieser UUID verfolgt Outbrain die durch diese UUID konsumierten Inhalte im gesamten Outbrain-Netzwerk, das aus unterschiedlichen Publishern besteht, um dieser UUID vergleichbare Inhalte zu empfehlen. Die Empfehlungen basieren auf:\ndem Surfverlauf der UUID (auf der Grundlage vergleichbarer Inhalte und Kategorien zwischen den Inhalten, die von dieser UUID konsumiert werden, und möglichen Empfehlungen);\nähnliche Konsummuster zwischen dieser UUID und anderen UUIDs (d. h. UUID 123 liest gern xyz und Personen, die gern xyz lesen, lesen auch gern abc);\nEmpfehlungen, die bei Outbrains Adressaten zur gegebenen Zeit beliebt sind; und\neinem gewissen Maß an Zufälligkeit.\nAußerdem erfasst Outbrain User-Agent-Daten und die IP-Adresse, allerdings anonymisiert Outbrain, entsprechend bewährten Verfahren, alle IP-Adressen, überträgt diese in eine Geo-Position und entfernt das letzte Oktett.\nWie in unseren Datenschutzbestimmungen erläutert, deaktiviert Outbrain auf Verlangen des Nutzers das Personalisierungs-Tracking. Einen Link zu den Datenschutzbestimmungen (und der Deaktivierungsschaltfläche) finden Sie HIER. Outbrain berücksichtigt Wünsche zur Deaktivierung des Personalisierungs-Trackings durch:Eine Website, indem ein Outbrain-Cookie auf dem Gerät eines Lesers platziert wird, durch das den Servern von Outbrain mitgeteilt wird, dass keine Informationen über die Seiten erfasst werden, die von der dem Endnutzer zugewiesenen UUID besucht werden.• Eine Anwendung, indem Lesern empfohlen wird, ihre Einstellungen auf ihrem persönlichen Gerät so zu ändern, dass keine Werber-ID übermittelt wird.Privacy und Cookie Policy unter https://www.outbrain.com/legal/privacy1.  Nutzungsbasierte Werbung – Online Behavorial Advertisement (OBA)Wenn Sie diese Internetseiten besuchen, werden mittels einer anonymen Benutzernummer im Auftrag der Ströer Digital Media GmbH (Verlinkung mit: https://www.stroeer.de/digitale-werbung/werbemedien/targeting-data/datenschutz.html)  in einem Cookie Interessen (z.B. geklickte Werbebanner, besuchte Unterseiten, anonymisierte Fragebögen etc.) von Ihnen festgehalten. Diese Daten werden zum Zweck der Einblendung von Inhalten und Werbung passend zu Ihren Interessen verwendet. In keinem Fall werden dabei Daten wie Name, Anschrift, E-Mail-Adresse oder IP-Adresse in den Cookies gespeichert.\nDie Auslieferung nutzungsbasierter Online Werbung wird vom digitalen Werbevermarkter Ströer Digital Media GmbH GmbH (Verlinkung mit: https://www.stroeer.de/digitale-werbung/werbemedien/targeting-data/datenschutz.html) betrieben.2.  Empfehlungs- und Personalisierungs-System von Taboola Europe Ltd.Wir setzen auf unsere Webseite den Service von Taboola (https://www.taboola.com/privacy-policy#users) ein, der es ermöglicht, nutzerindividuelle Empfehlungen für Inhalte und Anzeigen auf Basis von Surfverhalten und Kundeninteressen auszuspielen, um damit die Nutzerfreundlichkeit unseres Angebots zu verbessern. Die Nutzungsprofile werden unter Verwendung von Pseudonymen erstellt, sie werden nicht mit den Daten über den Träger des Pseudonyms zusammengeführt und lassen keine Rück-schlüsse auf persönliche Daten zu. Taboola (https://www.taboola.com/privacy-policy#users) erhebt mittels Cookies folgende Nutzer-Informationen:Ihre Rechte / Widerspruch:Weitere Informationen zu Taboola finden Sie unter https://www.taboola.com/privacy-poicy#users. Dort können Sie im Abschnitt „User Choices“ jederzeit das Tracking deaktivieren. Nach erfolgtem OptOut werden Ihnen keine personalisierten Inhalte/Werbung mehr ausgespielt.Im Rahmen der Bearbeitung Ihrer Daten nutzen wir keine vollautomatisierte Entscheidungsfindung oder ein entsprechendes Profiling im Sinne des Art. 22 DSGVO."}}, {"url": "https://www.fuersie.de/", "success": true, "is sub": true, "content": {"headers": ["Für Sie - Zeit für mich"], "text": ""}}, {"url": "https://www.fuersie.de/", "success": true, "is sub": true, "content": {"headers": ["Für Sie - Zeit für mich"], "text": ""}}, {"url": "https://www.fuersie.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "    \n                  Beauty Tipps für Ihre Schönheit\n      \n  \n"], "text": "Ob neue Beauty Produkte für einen ebenmäßigen Teint, Schminktipps für einen angesagten Look oder raffinierte Kosmetik- und Beauty Tipps für Ihre Körperpflege - wir tun alles für Ihre Schönheit."}}, {"url": "https://www.fuersie.de/stricken", "success": true, "is sub": true, "content": {"headers": ["Stricken", "    \n                  Anleitungen & Ideen rund ums Thema Stricken\n      \n  \n"], "text": "Stricken und Häkeln ist Ihre Leidenschaft? Hier finden Sie jede Menge tolle Strickmuster als Inspiration, kostenlose Strick- und Häkelanleitungen zum Herunterladen und Video-Tutorials zum Nachstricken."}}, {"url": "https://www.fuersie.de/kochen-und-backen", "success": true, "is sub": true, "content": {"headers": ["Kochen & Backen", "    \n                  Die besten Rezepte zum Kochen und Backen\n      \n  \n"], "text": "Finden Sie kostenlose Rezepte zum Kochen und Backen mit unseren zahlreichen Rezept-Ideen. Mit FürSie kochen und backen Sie jedem Anlass entsprechend."}}, {"url": "https://www.fuersie.de/gesundheit", "success": true, "is sub": true, "content": {"headers": ["Gesundheit", "    \n                  Alle Infos rund ums Thema Gesundheit\n      \n  \n"], "text": "Ihre Gesundheit liegt uns am Herzen. Wir informieren Sie über Krankheiten, Symptome, aktuelle News aus der Medizin und geben wirkungsvolle Tipps gegen Beschwerden"}}, {"url": "https://www.fuersie.de/diy", "success": true, "is sub": true, "content": {"headers": ["DIY", "    \n                  DIY: Deko-Tipps und Bastelanleitungen\n      \n  \n"], "text": "DIY liegt voll im Trend. Und mit unseren Deko-Ideen und unseren Bastelanleitungen können Sie Ihre Kreativität ausleben, Ihr Zuhause verschönern oder Freunden und Familie eine Freude machen."}}, {"url": "https://www.fuersie.de/mode", "success": true, "is sub": true, "content": {"headers": ["Mode", "    \n                  Mode - Aktuelle Trends und Styling\n      \n  \n"], "text": "Sie lieben Mode und suchen nach Ihrem Look oder möchten wissen, wie man aktuelle Looks am besten trägt? Dann lassen Sie sich hier inspirieren!"}}, {"url": "https://www.fuersie.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "    \n                  Alle Infos rund ums Thema Lifestyle\n      \n  \n"], "text": "FürSie hat alles, was das Leben und Ihren Lifestyle schöner macht: Kultur und Reiseziele, News aus der Welt der Stars sowie nützliche Ratgeber- und Karriere-Tipps."}}, {"url": "https://www.fuersie.de/beauty/flechtfrisuren/artikel/einfache-flechtfrisuren-anleitungen-zum-nachflechten", "success": true, "is sub": true, "content": {"headers": ["Flechtfrisuren: Anleitungen und Tipps für die Haare", "\n                          Flechtfrisuren: Anleitungen und Tipps für die Haare \n\n      \n      ", "Alle wichtigen Tipps im Überblick ", "Alle Anleitungen im Überblick ", "Weitere Anleitungen für verschiedene Flechtzopf-Looks", "Flechtfrisuren: Darauf sollten Sie achten ", "Im Video: Französischer Zopf – Einfache Flechtanleitung", "Flechtfrisuren: Vorteile der geschickten Zöpfe ", "Flechtfrisuren: So bereiten Sie die Haare aufs Flechten vor", "Flechtfrisuren: Diese Utensilien brauchen Sie ", "Flechtfrisuren: Sind sie auch für kurze Haare geeignet? ", "Flechtfrisur 1: Geflochtener Haarkranz", "Flechtfrisur 2: Bauernzopf", "Flechtfrisur 3: Fischgrätenzopf", "Flechtfrisur 4: Seitlicher Bauernzopf", "Die richtige Vorbereitung", "Vermeiden Sie diese Fehler "], "text": "Ob als aufwendige Hochsteckfrisur oder im lockeren Pferdeschwanz – geflochtene Haare sind praktisch und richtig hübsch! Das Tolle? Flechtfrisuren sind oftmals gar nicht so schwer selber zu machen, wie sie zunächst erscheinen. Hier bekommen Sie wertvolle Tipps und einfache Anleitungen an die Hand.  Eine hübsche Flechtfrisur ist nicht nur etwas für Kinder, sondern einfach perfekt für den Frühling und Sommer. Sie sorgt dafür, dass lange Haarsträhnen nicht ständig in das Gesicht fallen und uns im Alltag stören und ist außerdem bestens für besondere Anlässe wie Hochzeiten geeignet. Geschickte Bauern- und Gretchenzöpfe entpuppen sich als echte Beauty-Hingucker und sind nicht so kompliziert zu flechten, wie es vielleicht den Anschein macht. Sie sind in wenigen Minuten gezaubert und damit auch für Anfänger geeignet. Wer gekonnt die einzelnen Haarpartien zu kunstvollen Flechtfrisuren zusammenstecken möchte, findet bei uns alle wichtigen Tipps und Tricks. Damit es auch Ihnen ganz leicht fällt, die Zöpfe zu flechten, haben wir schöne und einfache Frisuren samt Schritt für Schritt Anleitung und Bild für Sie zusammengetragen. Suchen Sie sich den Look aus, der Ihnen am besten gefällt und flechten Sie los, was das Zeug hält, denn Übung macht den Meister! Hier finden Sie 3 einfache Hochsteckfrisuren >> Wer auf der Suche nach einer schnellen und hübschen Alltagsfrisur ist, für den ist eine Flechtfrisur genau das Richtige. Die Frisuren sehen nicht nur raffiniert aus, sie sind für jede Haarlänge geeignet und passen zu jeder Gesichtsform. Auch praktisch, Flechtfrisuren passen zu jedem Anlass, egal, ob auf einer Hochzeit, bei der Arbeit oder beim Sport, sie sehen einfach immer gut aus. Außerdem haben wir keine störenden Haare im Gesicht, was ein weiterer Vorteil ist. Hinzukommend lassen sich viele der Frisuren einfach und schnell zaubern. Ob Sie es lieber halboffen mögen oder als seitlichen Zopf – es gibt unglaublich viele Möglichkeiten. Die Frisur hält besser, wenn die Haare gut durchgebürstet und nicht frisch gewaschen sind. Die Mähne ist dann viel griffiger und einzelne Strähnen fallen nicht so leicht heraus. Falls Sie Ihre Haare doch gerade vorm Frisieren gewaschen haben, trocknen sie diese zumindest komplett, bevor es ans Frisieren geht. In nassem Zustand sind die Haare wenig griffig und liegen platt am Kopf an. Mehr Volumen ins feine Haar zaubert übrigens Trockenshampoo.Am besten, Sie legen sich bereits vor dem Frisieren alle notwendigen Utensilien zurecht. Das macht vieles leichter! Sie brauchen:- Bobbypins zum Feststecken\n- Haarklammern zum Abteilen einzelner Partien\n- Haargummis\n- einen Stielkamm\n- eine HaarbürsteFlechtfrisuren sehen auch bei kurzen Haaren ganz toll aus. Frauen, die einen modernen Long Bob oder Shaggy Bob tragen, können einzelne Haarpartien zusammenflechten, damit diese nicht mehr ins Gesicht fallen. Ein Wasserfallzopf lässt sich beispielsweise auch ganz prima mit kurzen Haaren flechten. Das Beste? Da es nicht so viele Strähnen zu flechten gibt, ist es viel weniger anstrengend als mit einer langen Mähne. Neben den üblichen Hochsteckfrisuren gibt es auch die Möglichkeit, die Haare zu einem schönen Haarkranz hochzubinden. Außerdem bringt der Haarkranz einen Hauch Romantik in jeden Look. Das Flechten wirkt erst kompliziert, aber mit unserer Anleitung wir es Ihnen ganz sicher gelingen. Schon bald können auch Sie mit Ihrer Haarkrone strahlen. Die Anleitung für geflochtene Haarkränze finden Sie hier >>Wo der Bauernzopf seinen Namen her hat? Schon vor einhundert Jahren flechteten sich die Bäuerinnen die Haare zu einem strammen Zopf zusammen: dem Bauernzopf. Auch heute wird er noch gern getragen und zeigt sich das ganze Jahr über als eine sehr beliebte Frisur. Damit auch Sie die hohe Kunst des Flechtens erlernen können, haben wir eine Step-By-Step-Anleitung für den Zopf vorbereitet. Wir sind uns sicher: Mit ein bisschen Übung gelingt Ihnen die Frisur bald schon in nur wenigen Minuten.Die Anleitung für den Bauernzopf gibt es hier>>Der Fischgrätenzopf ist ähnlich wie ein Bauernzopf, nur noch etwas filigraner. Diese Art von Zopf kann sehr gut auf eine Messy-Art geflochten werden, die den Look lässiger wirken lässt. Obwohl er komplizierter aussieht als der Bauernzopf, ist die Flechttechnik eine simplere. Man benötigt auch nur jeweils zwei Haarstränge, um das Muster zu kreieren. Aber schauen Sie sich einfach unsere Step-By-Step-Anleitung an.Die Flechtanleitung für den Fischgrätenzopf finden Sie hier>>Den Bauernzopf gibt es auch in der seitlichen Variante. Der Zopf umkreist bei diesem Look perfekt den Kopf und endet lässig auf der Schulter. Ein weiterer Unterschied zum Klassiker ist, dass der Flechtzopf direkt am Haaransatz beginnt. Auch von vorn sieht man das in die Haare geflochtene Muster. Tipp: Fixieren Sie herausfallende Strähnen mit kleinen Bobby Pins. Damit auch Ihnen das Nachmachen leicht von der Hand geht, haben wir auch hier eine Step-By-Step-Anleitung für Sie.Zur Anleitung für den seitlichen Bauernzopf geht es hierWenn Sie bereits eine Expertin auf dem Gebiet des Haareflechtens sind, können Sie sich neuen Herausforderungen stellen. In unserer Galerie mit Flechtfrisuren zum Nachstylen finden Sie einige Variationen, die Sie unbedingt nachmachen sollten. Neben einem eingeflochtenen Dutt finden Sie dort auch die Anleitung für einen Wasserfall-Flechtzopf, der schon etwas Geschick voraussetzt. "}}, {"url": "https://www.fuersie.de/beauty/flechtfrisuren/artikel/einfache-flechtfrisuren-anleitungen-zum-nachflechten", "success": true, "is sub": true, "content": {"headers": ["Flechtfrisuren: Anleitungen und Tipps für die Haare", "\n                          Flechtfrisuren: Anleitungen und Tipps für die Haare \n\n      \n      ", "Alle wichtigen Tipps im Überblick ", "Alle Anleitungen im Überblick ", "Weitere Anleitungen für verschiedene Flechtzopf-Looks", "Flechtfrisuren: Darauf sollten Sie achten ", "Im Video: Französischer Zopf – Einfache Flechtanleitung", "Flechtfrisuren: Vorteile der geschickten Zöpfe ", "Flechtfrisuren: So bereiten Sie die Haare aufs Flechten vor", "Flechtfrisuren: Diese Utensilien brauchen Sie ", "Flechtfrisuren: Sind sie auch für kurze Haare geeignet? ", "Flechtfrisur 1: Geflochtener Haarkranz", "Flechtfrisur 2: Bauernzopf", "Flechtfrisur 3: Fischgrätenzopf", "Flechtfrisur 4: Seitlicher Bauernzopf", "Die richtige Vorbereitung", "Vermeiden Sie diese Fehler "], "text": "Ob als aufwendige Hochsteckfrisur oder im lockeren Pferdeschwanz – geflochtene Haare sind praktisch und richtig hübsch! Das Tolle? Flechtfrisuren sind oftmals gar nicht so schwer selber zu machen, wie sie zunächst erscheinen. Hier bekommen Sie wertvolle Tipps und einfache Anleitungen an die Hand.  Eine hübsche Flechtfrisur ist nicht nur etwas für Kinder, sondern einfach perfekt für den Frühling und Sommer. Sie sorgt dafür, dass lange Haarsträhnen nicht ständig in das Gesicht fallen und uns im Alltag stören und ist außerdem bestens für besondere Anlässe wie Hochzeiten geeignet. Geschickte Bauern- und Gretchenzöpfe entpuppen sich als echte Beauty-Hingucker und sind nicht so kompliziert zu flechten, wie es vielleicht den Anschein macht. Sie sind in wenigen Minuten gezaubert und damit auch für Anfänger geeignet. Wer gekonnt die einzelnen Haarpartien zu kunstvollen Flechtfrisuren zusammenstecken möchte, findet bei uns alle wichtigen Tipps und Tricks. Damit es auch Ihnen ganz leicht fällt, die Zöpfe zu flechten, haben wir schöne und einfache Frisuren samt Schritt für Schritt Anleitung und Bild für Sie zusammengetragen. Suchen Sie sich den Look aus, der Ihnen am besten gefällt und flechten Sie los, was das Zeug hält, denn Übung macht den Meister! Hier finden Sie 3 einfache Hochsteckfrisuren >> Wer auf der Suche nach einer schnellen und hübschen Alltagsfrisur ist, für den ist eine Flechtfrisur genau das Richtige. Die Frisuren sehen nicht nur raffiniert aus, sie sind für jede Haarlänge geeignet und passen zu jeder Gesichtsform. Auch praktisch, Flechtfrisuren passen zu jedem Anlass, egal, ob auf einer Hochzeit, bei der Arbeit oder beim Sport, sie sehen einfach immer gut aus. Außerdem haben wir keine störenden Haare im Gesicht, was ein weiterer Vorteil ist. Hinzukommend lassen sich viele der Frisuren einfach und schnell zaubern. Ob Sie es lieber halboffen mögen oder als seitlichen Zopf – es gibt unglaublich viele Möglichkeiten. Die Frisur hält besser, wenn die Haare gut durchgebürstet und nicht frisch gewaschen sind. Die Mähne ist dann viel griffiger und einzelne Strähnen fallen nicht so leicht heraus. Falls Sie Ihre Haare doch gerade vorm Frisieren gewaschen haben, trocknen sie diese zumindest komplett, bevor es ans Frisieren geht. In nassem Zustand sind die Haare wenig griffig und liegen platt am Kopf an. Mehr Volumen ins feine Haar zaubert übrigens Trockenshampoo.Am besten, Sie legen sich bereits vor dem Frisieren alle notwendigen Utensilien zurecht. Das macht vieles leichter! Sie brauchen:- Bobbypins zum Feststecken\n- Haarklammern zum Abteilen einzelner Partien\n- Haargummis\n- einen Stielkamm\n- eine HaarbürsteFlechtfrisuren sehen auch bei kurzen Haaren ganz toll aus. Frauen, die einen modernen Long Bob oder Shaggy Bob tragen, können einzelne Haarpartien zusammenflechten, damit diese nicht mehr ins Gesicht fallen. Ein Wasserfallzopf lässt sich beispielsweise auch ganz prima mit kurzen Haaren flechten. Das Beste? Da es nicht so viele Strähnen zu flechten gibt, ist es viel weniger anstrengend als mit einer langen Mähne. Neben den üblichen Hochsteckfrisuren gibt es auch die Möglichkeit, die Haare zu einem schönen Haarkranz hochzubinden. Außerdem bringt der Haarkranz einen Hauch Romantik in jeden Look. Das Flechten wirkt erst kompliziert, aber mit unserer Anleitung wir es Ihnen ganz sicher gelingen. Schon bald können auch Sie mit Ihrer Haarkrone strahlen. Die Anleitung für geflochtene Haarkränze finden Sie hier >>Wo der Bauernzopf seinen Namen her hat? Schon vor einhundert Jahren flechteten sich die Bäuerinnen die Haare zu einem strammen Zopf zusammen: dem Bauernzopf. Auch heute wird er noch gern getragen und zeigt sich das ganze Jahr über als eine sehr beliebte Frisur. Damit auch Sie die hohe Kunst des Flechtens erlernen können, haben wir eine Step-By-Step-Anleitung für den Zopf vorbereitet. Wir sind uns sicher: Mit ein bisschen Übung gelingt Ihnen die Frisur bald schon in nur wenigen Minuten.Die Anleitung für den Bauernzopf gibt es hier>>Der Fischgrätenzopf ist ähnlich wie ein Bauernzopf, nur noch etwas filigraner. Diese Art von Zopf kann sehr gut auf eine Messy-Art geflochten werden, die den Look lässiger wirken lässt. Obwohl er komplizierter aussieht als der Bauernzopf, ist die Flechttechnik eine simplere. Man benötigt auch nur jeweils zwei Haarstränge, um das Muster zu kreieren. Aber schauen Sie sich einfach unsere Step-By-Step-Anleitung an.Die Flechtanleitung für den Fischgrätenzopf finden Sie hier>>Den Bauernzopf gibt es auch in der seitlichen Variante. Der Zopf umkreist bei diesem Look perfekt den Kopf und endet lässig auf der Schulter. Ein weiterer Unterschied zum Klassiker ist, dass der Flechtzopf direkt am Haaransatz beginnt. Auch von vorn sieht man das in die Haare geflochtene Muster. Tipp: Fixieren Sie herausfallende Strähnen mit kleinen Bobby Pins. Damit auch Ihnen das Nachmachen leicht von der Hand geht, haben wir auch hier eine Step-By-Step-Anleitung für Sie.Zur Anleitung für den seitlichen Bauernzopf geht es hierWenn Sie bereits eine Expertin auf dem Gebiet des Haareflechtens sind, können Sie sich neuen Herausforderungen stellen. In unserer Galerie mit Flechtfrisuren zum Nachstylen finden Sie einige Variationen, die Sie unbedingt nachmachen sollten. Neben einem eingeflochtenen Dutt finden Sie dort auch die Anleitung für einen Wasserfall-Flechtzopf, der schon etwas Geschick voraussetzt. "}}, {"url": "https://www.fuersie.de/psychologie/psychologie-3-anzeichen-dass-ihre-beziehung-co-abhaengig-ist-9140.html", "success": true, "is sub": true, "content": {"headers": ["Psychologie: 3 Anzeichen, dass Ihre Beziehung co-abhängig ist", "\n                          Psychologie: 3 Anzeichen, dass Ihre Beziehung co-abhängig ist\n\n      \n      ", "Was ist Co-Abhängigkeit?", "3 Anzeichen, die dafür sprechen, dass Sie co-abhängig sind", "1. Gebraucht werden", "2. Sie können nicht „Nein“ sagen", "3. Meinung zurückhalten"], "text": "Natürlich verlassen wir uns in unserer Beziehung auf unseren Partner und bauen dementsprechend eine gewisse Abhängigkeit auf – doch wie weit ist normal? Co-Abhängigkeit bezeichnet das ungesunde Maß an Beeinflussung eines Partners. Wir verraten Ihnen, woran Sie merken, dass Ihre Beziehung co-abhängig ist.Wer zusammen lebt, heiratet und eventuell Kinder zusammen bekommt, teilt sein Leben miteinander. Gemeinsame Konten, Kredite bei der Bank und geteilte Verantwortungen machen uns zwangsweise abhängig voneinander. Gibt ein Partner etwa seinen Job auf, damit der andere sich um die Kinder kümmert, ist die Abhängigkeit noch offensichtlicher. Neben solchen organisatorischen Abhängigkeiten, die kaum zu vermeiden sind, gibt es jedoch auch psychische.Im Falle einer Co-Abhängigkeit ist eine Person so fixiert auf ihren Partner, dass sie von diesem kontrolliert und manipuliert werden kann. Das Level ist zu vergleichen mit einer Sucht – ähnlich, wie ein Alkoholiker vom Alkohol.Co-Abhängige Menschen neigen dazu, mehr zu geben und für die andere Person zu tun, als sie im Gegenzug erhalten. Das verursacht eine ungesunde Balance, unter der sie früher oder später leiden. Grund dafür ist in der Regel ein niedriges Selbstwertgefühl oder ein Identitätsverlust.Doch wann ist dieses ungesunde Level erreicht, und welches Maß ist noch normal? Wir verraten Ihnen 3 typische Anzeichen, die dafür sprechen, dass Sie co-abhängig von Ihrem Partner sind.Sie möchten unbedingt gebraucht werden. Teil Ihrer Identität ist es, zu helfen. Wird Ihre Hilfe nicht erwünscht, macht Sie das wütend und traurig. Sie gehen sogar so weit, dass Sie eigene Bedürfnisse vernachlässigen, um so zu sein, wie es Ihr Partner von Ihnen gebrauchen kann.Grenzen zu setzen fällt Ihnen extrem schwer. Sie schaffen es einfach nicht, „Nein“ zu sagen – und Ihr Umfeld weiß das auch. Sie tun alles, um von Ihrem Partner gemocht zu werden und Ablehnung in jedem Fall zu vermeiden.Sie schweigen lieber, als Ihre Meinung zu sagen, wenn es Probleme in der Beziehung gibt? Denn Sie möchten nicht den Unmut Ihres Partners auf sich ziehen, sondern stattdessen lieber den Frieden wahren. Co-abhängige Personen haben extreme Angst davor, etwas zu tun, was die Beziehung beenden könnte."}}, {"url": "https://www.fuersie.de/psychologie/psychologie-3-anzeichen-dass-ihre-beziehung-co-abhaengig-ist-9140.html", "success": true, "is sub": true, "content": {"headers": ["Psychologie: 3 Anzeichen, dass Ihre Beziehung co-abhängig ist", "\n                          Psychologie: 3 Anzeichen, dass Ihre Beziehung co-abhängig ist\n\n      \n      ", "Was ist Co-Abhängigkeit?", "3 Anzeichen, die dafür sprechen, dass Sie co-abhängig sind", "1. Gebraucht werden", "2. Sie können nicht „Nein“ sagen", "3. Meinung zurückhalten"], "text": "Natürlich verlassen wir uns in unserer Beziehung auf unseren Partner und bauen dementsprechend eine gewisse Abhängigkeit auf – doch wie weit ist normal? Co-Abhängigkeit bezeichnet das ungesunde Maß an Beeinflussung eines Partners. Wir verraten Ihnen, woran Sie merken, dass Ihre Beziehung co-abhängig ist.Wer zusammen lebt, heiratet und eventuell Kinder zusammen bekommt, teilt sein Leben miteinander. Gemeinsame Konten, Kredite bei der Bank und geteilte Verantwortungen machen uns zwangsweise abhängig voneinander. Gibt ein Partner etwa seinen Job auf, damit der andere sich um die Kinder kümmert, ist die Abhängigkeit noch offensichtlicher. Neben solchen organisatorischen Abhängigkeiten, die kaum zu vermeiden sind, gibt es jedoch auch psychische.Im Falle einer Co-Abhängigkeit ist eine Person so fixiert auf ihren Partner, dass sie von diesem kontrolliert und manipuliert werden kann. Das Level ist zu vergleichen mit einer Sucht – ähnlich, wie ein Alkoholiker vom Alkohol.Co-Abhängige Menschen neigen dazu, mehr zu geben und für die andere Person zu tun, als sie im Gegenzug erhalten. Das verursacht eine ungesunde Balance, unter der sie früher oder später leiden. Grund dafür ist in der Regel ein niedriges Selbstwertgefühl oder ein Identitätsverlust.Doch wann ist dieses ungesunde Level erreicht, und welches Maß ist noch normal? Wir verraten Ihnen 3 typische Anzeichen, die dafür sprechen, dass Sie co-abhängig von Ihrem Partner sind.Sie möchten unbedingt gebraucht werden. Teil Ihrer Identität ist es, zu helfen. Wird Ihre Hilfe nicht erwünscht, macht Sie das wütend und traurig. Sie gehen sogar so weit, dass Sie eigene Bedürfnisse vernachlässigen, um so zu sein, wie es Ihr Partner von Ihnen gebrauchen kann.Grenzen zu setzen fällt Ihnen extrem schwer. Sie schaffen es einfach nicht, „Nein“ zu sagen – und Ihr Umfeld weiß das auch. Sie tun alles, um von Ihrem Partner gemocht zu werden und Ablehnung in jedem Fall zu vermeiden.Sie schweigen lieber, als Ihre Meinung zu sagen, wenn es Probleme in der Beziehung gibt? Denn Sie möchten nicht den Unmut Ihres Partners auf sich ziehen, sondern stattdessen lieber den Frieden wahren. Co-abhängige Personen haben extreme Angst davor, etwas zu tun, was die Beziehung beenden könnte."}}, {"url": "https://www.fuersie.de/psychologie/psychologie-3-anzeichen-dass-ihre-beziehung-co-abhaengig-ist-9140.html", "success": true, "is sub": true, "content": {"headers": ["Psychologie: 3 Anzeichen, dass Ihre Beziehung co-abhängig ist", "\n                          Psychologie: 3 Anzeichen, dass Ihre Beziehung co-abhängig ist\n\n      \n      ", "Was ist Co-Abhängigkeit?", "3 Anzeichen, die dafür sprechen, dass Sie co-abhängig sind", "1. Gebraucht werden", "2. Sie können nicht „Nein“ sagen", "3. Meinung zurückhalten"], "text": "Natürlich verlassen wir uns in unserer Beziehung auf unseren Partner und bauen dementsprechend eine gewisse Abhängigkeit auf – doch wie weit ist normal? Co-Abhängigkeit bezeichnet das ungesunde Maß an Beeinflussung eines Partners. Wir verraten Ihnen, woran Sie merken, dass Ihre Beziehung co-abhängig ist.Wer zusammen lebt, heiratet und eventuell Kinder zusammen bekommt, teilt sein Leben miteinander. Gemeinsame Konten, Kredite bei der Bank und geteilte Verantwortungen machen uns zwangsweise abhängig voneinander. Gibt ein Partner etwa seinen Job auf, damit der andere sich um die Kinder kümmert, ist die Abhängigkeit noch offensichtlicher. Neben solchen organisatorischen Abhängigkeiten, die kaum zu vermeiden sind, gibt es jedoch auch psychische.Im Falle einer Co-Abhängigkeit ist eine Person so fixiert auf ihren Partner, dass sie von diesem kontrolliert und manipuliert werden kann. Das Level ist zu vergleichen mit einer Sucht – ähnlich, wie ein Alkoholiker vom Alkohol.Co-Abhängige Menschen neigen dazu, mehr zu geben und für die andere Person zu tun, als sie im Gegenzug erhalten. Das verursacht eine ungesunde Balance, unter der sie früher oder später leiden. Grund dafür ist in der Regel ein niedriges Selbstwertgefühl oder ein Identitätsverlust.Doch wann ist dieses ungesunde Level erreicht, und welches Maß ist noch normal? Wir verraten Ihnen 3 typische Anzeichen, die dafür sprechen, dass Sie co-abhängig von Ihrem Partner sind.Sie möchten unbedingt gebraucht werden. Teil Ihrer Identität ist es, zu helfen. Wird Ihre Hilfe nicht erwünscht, macht Sie das wütend und traurig. Sie gehen sogar so weit, dass Sie eigene Bedürfnisse vernachlässigen, um so zu sein, wie es Ihr Partner von Ihnen gebrauchen kann.Grenzen zu setzen fällt Ihnen extrem schwer. Sie schaffen es einfach nicht, „Nein“ zu sagen – und Ihr Umfeld weiß das auch. Sie tun alles, um von Ihrem Partner gemocht zu werden und Ablehnung in jedem Fall zu vermeiden.Sie schweigen lieber, als Ihre Meinung zu sagen, wenn es Probleme in der Beziehung gibt? Denn Sie möchten nicht den Unmut Ihres Partners auf sich ziehen, sondern stattdessen lieber den Frieden wahren. Co-abhängige Personen haben extreme Angst davor, etwas zu tun, was die Beziehung beenden könnte."}}, {"url": "https://www.fuersie.de/lifestyle/4-dinge-die-man-im-haushalt-mit-apfelessig-reinigen-kann-8963.html", "success": true, "is sub": true, "content": {"headers": ["4 Dinge, die man im Haushalt mit Apfelessig reinigen kann", "\n                          4 Dinge, die man im Haushalt mit Apfelessig reinigen kann\n\n      \n      ", "4 Dinge, die man im Haushalt mit Apfelessig reinigen kann", "Im Video: Autoscheibe mit Essig enteisen", "1. Kalk entfernen", "2. Schuhe putzen", "3. Als Putzmittel für Oberflächen", "4. Zur Entfernung von Flecken auf dem Teppich"], "text": "Apfelessig ist ein echtes Wundermittel im Haushalt. 4 Dinge, die Sie damit machen können!Apfelessig entsteht aus vergorenem Apfelwein und ist beliebt als Salatdressing, bei der Haut- und Haarpflege oder wird bei Völlegefühl eingesetzt. Doch auch im Haushalt hat sich der Obstessig bewährt. Das kann man damit noch alles machen!Unschöne Kalkflecken auf den Badarmaturen, im Waschbecken oder in der Küche? Füllen Sie Wasser in eine Sprühflasche und geben etwas von dem Essig hinzu. Nun die verkalkten Flächen einsprühen und für 15 Minuten einwirken lassen. Anschließend mit klarem Wasser abspülen und mit einem Tuch trockenwischen. >> Auch so werden Sie Kalk losHaben Ihre schönen Schuhe aus Glattleder fiese Flecken? Geben Sie ein wenig Apfelessig auf ein weiches Tuch und fahren damit über den Fleck. Dieser sollte nun verschwinden und gleichzeitig bekommt die Oberfläche der Schuhe dank des Essigs einen schönen Glanz! Im Anschluss noch einmal polieren und die Schuhe sehen wieder aus wie neu.Tipp: Bei müffelnden Schuhen hilft der Essig ebenfalls! Einfach Apfelessig im Verhältnis 1:2 mit Wasser mischen und in eine Sprühflasche füllen. Damit die betroffenen Schuhe besprühen, der Essig neutralisiert dann den Geruch.>> Eine praktische Sprühflasche zum Befüllen gibt's hier zu kaufenAuch diese werden dank des Essigs wieder schön sauber. Zudem wirkt der Apfelessig antibakteriell, weshalb er sich so gut als Putzmittel eignet. Verwenden Sie ihn jedoch niemals auf Marmor, Naturstein, Schiefer oder Granit, da die Säure des Essigs sie beschädigt! Ebenfalls Vorsicht geboten ist bei Fugen. Bei Küchenoberflächen aus anderen Materialien ist der Apfelessig jedoch eine gute Alternative zu chemischen Reinigern. >> Apfelessig gibt es hierFleck auf dem Teppich? Die Säure im Essig dringt ins Gewebe ein und kann Schmutz beseitigen. Fertigen Sie eine Mixtur aus Salz und Essig an und geben sie diese auf die schmutzigen Stellen des Teppichs. 20 Minuten einwirken lassen, ausbürsten und mit Wasser entfernen.Hinweis der Redaktion: Dieser Artikel enthält unter\n                anderem Produkt-Empfehlungen. Bei der Auswahl der\n                Produkte sind wir frei von der Einflussnahme Dritter. Für eine Vermittlung über unsere Affiliate-Links erhalten wir\n                bei getätigtem Kauf oder Vermittlung eine Provision vom betreffenden Dienstleister/Online-Shop, mit\n                deren Hilfe wir weiterhin unabhängigen Journalismus anbieten können."}}, {"url": "https://www.fuersie.de/lifestyle/4-dinge-die-man-im-haushalt-mit-apfelessig-reinigen-kann-8963.html", "success": true, "is sub": true, "content": {"headers": ["4 Dinge, die man im Haushalt mit Apfelessig reinigen kann", "\n                          4 Dinge, die man im Haushalt mit Apfelessig reinigen kann\n\n      \n      ", "4 Dinge, die man im Haushalt mit Apfelessig reinigen kann", "Im Video: Autoscheibe mit Essig enteisen", "1. Kalk entfernen", "2. Schuhe putzen", "3. Als Putzmittel für Oberflächen", "4. Zur Entfernung von Flecken auf dem Teppich"], "text": "Apfelessig ist ein echtes Wundermittel im Haushalt. 4 Dinge, die Sie damit machen können!Apfelessig entsteht aus vergorenem Apfelwein und ist beliebt als Salatdressing, bei der Haut- und Haarpflege oder wird bei Völlegefühl eingesetzt. Doch auch im Haushalt hat sich der Obstessig bewährt. Das kann man damit noch alles machen!Unschöne Kalkflecken auf den Badarmaturen, im Waschbecken oder in der Küche? Füllen Sie Wasser in eine Sprühflasche und geben etwas von dem Essig hinzu. Nun die verkalkten Flächen einsprühen und für 15 Minuten einwirken lassen. Anschließend mit klarem Wasser abspülen und mit einem Tuch trockenwischen. >> Auch so werden Sie Kalk losHaben Ihre schönen Schuhe aus Glattleder fiese Flecken? Geben Sie ein wenig Apfelessig auf ein weiches Tuch und fahren damit über den Fleck. Dieser sollte nun verschwinden und gleichzeitig bekommt die Oberfläche der Schuhe dank des Essigs einen schönen Glanz! Im Anschluss noch einmal polieren und die Schuhe sehen wieder aus wie neu.Tipp: Bei müffelnden Schuhen hilft der Essig ebenfalls! Einfach Apfelessig im Verhältnis 1:2 mit Wasser mischen und in eine Sprühflasche füllen. Damit die betroffenen Schuhe besprühen, der Essig neutralisiert dann den Geruch.>> Eine praktische Sprühflasche zum Befüllen gibt's hier zu kaufenAuch diese werden dank des Essigs wieder schön sauber. Zudem wirkt der Apfelessig antibakteriell, weshalb er sich so gut als Putzmittel eignet. Verwenden Sie ihn jedoch niemals auf Marmor, Naturstein, Schiefer oder Granit, da die Säure des Essigs sie beschädigt! Ebenfalls Vorsicht geboten ist bei Fugen. Bei Küchenoberflächen aus anderen Materialien ist der Apfelessig jedoch eine gute Alternative zu chemischen Reinigern. >> Apfelessig gibt es hierFleck auf dem Teppich? Die Säure im Essig dringt ins Gewebe ein und kann Schmutz beseitigen. Fertigen Sie eine Mixtur aus Salz und Essig an und geben sie diese auf die schmutzigen Stellen des Teppichs. 20 Minuten einwirken lassen, ausbürsten und mit Wasser entfernen.Hinweis der Redaktion: Dieser Artikel enthält unter\n                anderem Produkt-Empfehlungen. Bei der Auswahl der\n                Produkte sind wir frei von der Einflussnahme Dritter. Für eine Vermittlung über unsere Affiliate-Links erhalten wir\n                bei getätigtem Kauf oder Vermittlung eine Provision vom betreffenden Dienstleister/Online-Shop, mit\n                deren Hilfe wir weiterhin unabhängigen Journalismus anbieten können."}}, {"url": "https://www.fuersie.de/lifestyle/4-dinge-die-man-im-haushalt-mit-apfelessig-reinigen-kann-8963.html", "success": true, "is sub": true, "content": {"headers": ["4 Dinge, die man im Haushalt mit Apfelessig reinigen kann", "\n                          4 Dinge, die man im Haushalt mit Apfelessig reinigen kann\n\n      \n      ", "4 Dinge, die man im Haushalt mit Apfelessig reinigen kann", "Im Video: Autoscheibe mit Essig enteisen", "1. Kalk entfernen", "2. Schuhe putzen", "3. Als Putzmittel für Oberflächen", "4. Zur Entfernung von Flecken auf dem Teppich"], "text": "Apfelessig ist ein echtes Wundermittel im Haushalt. 4 Dinge, die Sie damit machen können!Apfelessig entsteht aus vergorenem Apfelwein und ist beliebt als Salatdressing, bei der Haut- und Haarpflege oder wird bei Völlegefühl eingesetzt. Doch auch im Haushalt hat sich der Obstessig bewährt. Das kann man damit noch alles machen!Unschöne Kalkflecken auf den Badarmaturen, im Waschbecken oder in der Küche? Füllen Sie Wasser in eine Sprühflasche und geben etwas von dem Essig hinzu. Nun die verkalkten Flächen einsprühen und für 15 Minuten einwirken lassen. Anschließend mit klarem Wasser abspülen und mit einem Tuch trockenwischen. >> Auch so werden Sie Kalk losHaben Ihre schönen Schuhe aus Glattleder fiese Flecken? Geben Sie ein wenig Apfelessig auf ein weiches Tuch und fahren damit über den Fleck. Dieser sollte nun verschwinden und gleichzeitig bekommt die Oberfläche der Schuhe dank des Essigs einen schönen Glanz! Im Anschluss noch einmal polieren und die Schuhe sehen wieder aus wie neu.Tipp: Bei müffelnden Schuhen hilft der Essig ebenfalls! Einfach Apfelessig im Verhältnis 1:2 mit Wasser mischen und in eine Sprühflasche füllen. Damit die betroffenen Schuhe besprühen, der Essig neutralisiert dann den Geruch.>> Eine praktische Sprühflasche zum Befüllen gibt's hier zu kaufenAuch diese werden dank des Essigs wieder schön sauber. Zudem wirkt der Apfelessig antibakteriell, weshalb er sich so gut als Putzmittel eignet. Verwenden Sie ihn jedoch niemals auf Marmor, Naturstein, Schiefer oder Granit, da die Säure des Essigs sie beschädigt! Ebenfalls Vorsicht geboten ist bei Fugen. Bei Küchenoberflächen aus anderen Materialien ist der Apfelessig jedoch eine gute Alternative zu chemischen Reinigern. >> Apfelessig gibt es hierFleck auf dem Teppich? Die Säure im Essig dringt ins Gewebe ein und kann Schmutz beseitigen. Fertigen Sie eine Mixtur aus Salz und Essig an und geben sie diese auf die schmutzigen Stellen des Teppichs. 20 Minuten einwirken lassen, ausbürsten und mit Wasser entfernen.Hinweis der Redaktion: Dieser Artikel enthält unter\n                anderem Produkt-Empfehlungen. Bei der Auswahl der\n                Produkte sind wir frei von der Einflussnahme Dritter. Für eine Vermittlung über unsere Affiliate-Links erhalten wir\n                bei getätigtem Kauf oder Vermittlung eine Provision vom betreffenden Dienstleister/Online-Shop, mit\n                deren Hilfe wir weiterhin unabhängigen Journalismus anbieten können."}}, {"url": "https://www.fuersie.de/mode/fruehlings-trend-2022-wir-lieben-jetzt-diese-3-blazer-9139.html", "success": true, "is sub": true, "content": {"headers": ["Frühlings-Trend 2022: Wir lieben jetzt diese 3 Blazer", "\n                          Frühlings-Trend 2022: Wir lieben jetzt diese 3 Blazer\n\n      \n      "], "text": "Blazer sind das Must-have im Frühjahr und Sommer. Damit wird jedes Outfit sofort bürotauglich und einen Hauch schicker. Wir zeigen Ihnen 3 angesagte Blazer für den Frühling 2022.Hinweis der Redaktion: Dieser Artikel enthält unter\n                anderem Produkt-Empfehlungen. Bei der Auswahl der\n                Produkte sind wir frei von der Einflussnahme Dritter. Für eine Vermittlung über unsere Affiliate-Links erhalten wir\n                bei getätigtem Kauf oder Vermittlung eine Provision vom betreffenden Dienstleister/Online-Shop, mit\n                deren Hilfe wir weiterhin unabhängigen Journalismus anbieten können."}}, {"url": "https://www.fuersie.de/mode/fruehlings-trend-2022-wir-lieben-jetzt-diese-3-blazer-9139.html", "success": true, "is sub": true, "content": {"headers": ["Frühlings-Trend 2022: Wir lieben jetzt diese 3 Blazer", "\n                          Frühlings-Trend 2022: Wir lieben jetzt diese 3 Blazer\n\n      \n      "], "text": "Blazer sind das Must-have im Frühjahr und Sommer. Damit wird jedes Outfit sofort bürotauglich und einen Hauch schicker. Wir zeigen Ihnen 3 angesagte Blazer für den Frühling 2022.Hinweis der Redaktion: Dieser Artikel enthält unter\n                anderem Produkt-Empfehlungen. Bei der Auswahl der\n                Produkte sind wir frei von der Einflussnahme Dritter. Für eine Vermittlung über unsere Affiliate-Links erhalten wir\n                bei getätigtem Kauf oder Vermittlung eine Provision vom betreffenden Dienstleister/Online-Shop, mit\n                deren Hilfe wir weiterhin unabhängigen Journalismus anbieten können."}}, {"url": "https://www.fuersie.de/mode/fruehlings-trend-2022-wir-lieben-jetzt-diese-3-blazer-9139.html", "success": true, "is sub": true, "content": {"headers": ["Frühlings-Trend 2022: Wir lieben jetzt diese 3 Blazer", "\n                          Frühlings-Trend 2022: Wir lieben jetzt diese 3 Blazer\n\n      \n      "], "text": "Blazer sind das Must-have im Frühjahr und Sommer. Damit wird jedes Outfit sofort bürotauglich und einen Hauch schicker. Wir zeigen Ihnen 3 angesagte Blazer für den Frühling 2022.Hinweis der Redaktion: Dieser Artikel enthält unter\n                anderem Produkt-Empfehlungen. Bei der Auswahl der\n                Produkte sind wir frei von der Einflussnahme Dritter. Für eine Vermittlung über unsere Affiliate-Links erhalten wir\n                bei getätigtem Kauf oder Vermittlung eine Provision vom betreffenden Dienstleister/Online-Shop, mit\n                deren Hilfe wir weiterhin unabhängigen Journalismus anbieten können."}}, {"url": "https://www.fuersie.de/lifestyle/4-begehbare-bodendecker-fuer-den-garten-9038.html", "success": true, "is sub": true, "content": {"headers": ["4 begehbare Bodendecker für den Garten", "\n                          4 begehbare Bodendecker für den Garten\n\n      \n      "], "text": "Sie wollen ein wenig Abwechslung auf Ihrer Rasenfläche, oder der Rasen will an einigen Stellen einfach nicht schön gedeihen? Bodendecker können eine tolle Alternative sein! Einige Pflanzen eignen sich sogar als Rasenersatz. Klicken Sie sich hier durch die schönsten, begehbaren Bodendecker für Ihren Garten."}}, {"url": "https://www.fuersie.de/lifestyle/4-begehbare-bodendecker-fuer-den-garten-9038.html", "success": true, "is sub": true, "content": {"headers": ["4 begehbare Bodendecker für den Garten", "\n                          4 begehbare Bodendecker für den Garten\n\n      \n      "], "text": "Sie wollen ein wenig Abwechslung auf Ihrer Rasenfläche, oder der Rasen will an einigen Stellen einfach nicht schön gedeihen? Bodendecker können eine tolle Alternative sein! Einige Pflanzen eignen sich sogar als Rasenersatz. Klicken Sie sich hier durch die schönsten, begehbaren Bodendecker für Ihren Garten."}}, {"url": "https://www.fuersie.de/lifestyle/4-begehbare-bodendecker-fuer-den-garten-9038.html", "success": true, "is sub": true, "content": {"headers": ["4 begehbare Bodendecker für den Garten", "\n                          4 begehbare Bodendecker für den Garten\n\n      \n      "], "text": "Sie wollen ein wenig Abwechslung auf Ihrer Rasenfläche, oder der Rasen will an einigen Stellen einfach nicht schön gedeihen? Bodendecker können eine tolle Alternative sein! Einige Pflanzen eignen sich sogar als Rasenersatz. Klicken Sie sich hier durch die schönsten, begehbaren Bodendecker für Ihren Garten."}}, {"url": "https://www.fuersie.de/lifestyle/psychologie-wie-ich-das-perfekte-morgenritual-fand-ohne-danach-gesucht-zu-haben-9113.html", "success": true, "is sub": true, "content": {"headers": ["Psychologie: Wie ich das perfekte Morgenritual fand – ohne danach gesucht zu haben", "\n                          Psychologie: Wie ich das perfekte Morgenritual fand – ohne danach gesucht zu haben\n\n      \n      ", "Wie finde ich die perfekte Morgenroutine?", "Die Achtsamkeitsexperten Ronald Schweppe & Aljoscha Long im Interview", "Könnte es sein, dass ich die perfekte Morgenroutine bereits gefunden habe?", "Was bringen Morgenroutinen – und für wen sind sie geeignet?", "Wie kann ich innere Ruhe in meinem Morgen bringen, obwohl ich weiß, dass ich pünktlich bei der Arbeit erscheinen muss?", "Was, wenn man sein Morgenritual mal nicht schafft?", "Gibt es etwas, was man am Morgen auf gar keinen Fall tun sollte?"], "text": "Wie sieht die perfekte Morgenroutine aus, was bringt ein Morgenritual – und was tun, wenn man für all das eigentlich so gar keine Zeit hat? Unsere Redakteurin Lara hat sich an einem achtsamen Start in den Tag versucht.Um 06:30 Uhr aufstehen, das Bett machen, schnell ins Bad huschen und dabei immer die Uhr im Nacken – so sieht ein typischer Morgen bei mir aus. Mit Entspannung hat das nur wenig zu tun, viel eher funktioniere ich einfach nur, fühle mich getrieben und ruhelos. Höchste Zeit also, etwas zu ändern. Und vor allem etwas zu finden, dass mir schon früh am Morgen das Tempo nimmt. Eine Morgenroutine zum Beispiel!Ganz egal ob Oprah Winfrey oder Michelle Obama – viele erfolgreiche Menschen haben ein festes Morgenritual, das ihnen dabei hilft, nicht nur entspannter und fokussierter, sondern vor allem auch mit mehr Energie und Fröhlichkeit in den Tag zu starten. Und genau das ist es doch, was ich suche! Wäre da nur nicht dieses eine Problem. Denn egal was ich auch ausprobiere, irgendwie scheint es mir, als sei so ein Morgenritual nur ein weiterer Punkt auf meiner To-do-Liste – und vor allem nichts, auf das ich mich wirklich einlassen kann. Mir fehlt schlichtweg die Ruhe, um so früh am Morgen in einem Buch zu lesen oder zu meditieren. Wie soll ich mich denn auch entspannen bei all den Dingen, die vor der Arbeit noch zu erledigen sind?Zwei, die sich mit dem Thema Morgenroutinen richtig gut auskennen, sind Ronald Schweppe und Aljoscha Long. Sie haben das Buch \"Anfang gut, alles gut\" geschrieben – ein Ratgeber, der uns dabei unterstützen soll, achtsam und lebendig in den Tag zu starten. Ganz ohne Stress und mit viel guter Laune. Ob die beiden mir vielleicht dabei helfen können, endlich meine Morgenroutine zu finden?Ronald Schweppe & Aljoscha Long: Bei jeder Reise, die wir unternehmen, ist der erste Schritt immer der wichtigste. Ein Morgenritual ist der bewusste erste Schritt in den Tag. Unsere Aufstehgewohnheiten bestimmen maßgeblich, wie viel Energie wir tagsüber zur Verfügung haben. Entspannt und achtsam in den Tag zu starten schenkt uns Lebensfreude und Wohlbefinden. Ein Morgenritual eignet sich daher für jeden, vor allem aber für alle, die entspannt und ohne Stress durch den Tag kommen wollen.Ronald Schweppe & Aljoscha Long: Das Wichtigste ist, dass wir erkennen, wie wichtig es ist, uns nicht vom Hamsterrad des Alltags bestimmen zu lassen. Sobald wir erkannt haben, dass wir uns gut um uns kümmern sollten, müssen wir eine Entscheidung treffen: „Ich will glücklich sein. Ich will mir genug Zeit für mich nehmen. Ich werde das ab jetzt tun.“. Wenn wir uns einmal bewusst entschieden haben, dafür vielleicht auch 10 Minuten früher aufzustehen, wird alles viel einfacher, da die bewusste Gestaltung des Morgens dann schnell zur Gewohnheit wird. Ein Morgenritual ist keine großartige Sache. Es gibt auch sehr kurze Formen: Strecken Sie sich im Bett gründlich durch, stehen Sie dann auf, um die Fenster zu öffnen und atmen Sie dreimal tief durch – fertig.Wenn Sie die ganz normalen Tätigkeiten am Morgen wie Zähneputzen oder Kaffee kochen dann noch achtsam ausführen, werden auch sie zum Teil des Morgenrituals.Ronald Schweppe & Aljoscha Long: Ein Morgenritual ist nichts, was man „tun muss“. Wenn die Zeit mal nicht reicht, ist das überhaupt kein Problem und ganz normal. Außerdem gibt es immer Möglichkeiten, etwas zur Ruhe zu kommen. Zum Beispiel können wir unsere Aufmerksamkeit darauf lenken, das warme Wasser unter der Dusche zu genießen oder uns zwei Minuten mehr Zeit nehmen, um unser Frühstück wirklich zu schmecken und unseren Tee zu trinken.Sobald wir das richtige Morgenritual für uns herausgefunden haben, werden wir das Ganze nicht mehr als Punkt auf unserer Erledigungsliste, sondern als große Chance sehen, besser auf unsere Bedürfnisse zu achten.Ronald Schweppe & Aljoscha Long: Morgenrituale bieten uns die Möglichkeit, uns zu spüren, im gegenwärtigen Augenblick anzukommen und uns nicht von unseren hektischen Gedanken beherrschen zu lassen. Daher sollte man alles vermeiden, was uns in die Geschichten hineinzieht, die unser Kopf uns erzählen will, und das heißt vor allem: Nicht grübeln, aber auch keine Medien, kein Smartphone! Auch mit Social Media sollte man sich frühestens nach dem Frühstück beschäftigen.Ronald Schweppe und Aljoscha Long konnten mich nicht nur davon überzeugen, dass ein Morgenritual eben kein \"To-do\" ist, sie haben mir auch vor Augen geführt, dass ich meine perfekte Morgenroutine längst gefunden habe – und das lange, bevor ich danach gesucht habe. Denn tatsächlich gibt es da eine Sache am Morgen, die ich schon seit Jahren achtsam ausführe: Ich liebe es, mein Frühstück zuzubereiten, hübsch anzurichten – und es dann in aller Ruhe zu genießen. Dazu ein heißer Kaffee, die Morning-Show im Radio. Die Zeit, die ich mir für das Frühstück nehme, habe ich bisher immer an anderer Stelle eingespart. Und vielleicht liegt genau hier das Problem. Ab morgen stehe ich einfach etwas eher auf, um meinem Morgen das Tempo zu nehmen – und wenn es nur 15 Minuten sind. „Ich will glücklich sein. Ich will mir genug Zeit für mich nehmen. Ich werde das ab jetzt tun.\"Hinweis der Redaktion: Dieser Artikel enthält unter\n                anderem Produkt-Empfehlungen. Bei der Auswahl der\n                Produkte sind wir frei von der Einflussnahme Dritter. Für eine Vermittlung über unsere Affiliate-Links erhalten wir\n                bei getätigtem Kauf oder Vermittlung eine Provision vom betreffenden Dienstleister/Online-Shop, mit\n                deren Hilfe wir weiterhin unabhängigen Journalismus anbieten können."}}, {"url": "https://www.fuersie.de/lifestyle/psychologie-wie-ich-das-perfekte-morgenritual-fand-ohne-danach-gesucht-zu-haben-9113.html", "success": true, "is sub": true, "content": {"headers": ["Psychologie: Wie ich das perfekte Morgenritual fand – ohne danach gesucht zu haben", "\n                          Psychologie: Wie ich das perfekte Morgenritual fand – ohne danach gesucht zu haben\n\n      \n      ", "Wie finde ich die perfekte Morgenroutine?", "Die Achtsamkeitsexperten Ronald Schweppe & Aljoscha Long im Interview", "Könnte es sein, dass ich die perfekte Morgenroutine bereits gefunden habe?", "Was bringen Morgenroutinen – und für wen sind sie geeignet?", "Wie kann ich innere Ruhe in meinem Morgen bringen, obwohl ich weiß, dass ich pünktlich bei der Arbeit erscheinen muss?", "Was, wenn man sein Morgenritual mal nicht schafft?", "Gibt es etwas, was man am Morgen auf gar keinen Fall tun sollte?"], "text": "Wie sieht die perfekte Morgenroutine aus, was bringt ein Morgenritual – und was tun, wenn man für all das eigentlich so gar keine Zeit hat? Unsere Redakteurin Lara hat sich an einem achtsamen Start in den Tag versucht.Um 06:30 Uhr aufstehen, das Bett machen, schnell ins Bad huschen und dabei immer die Uhr im Nacken – so sieht ein typischer Morgen bei mir aus. Mit Entspannung hat das nur wenig zu tun, viel eher funktioniere ich einfach nur, fühle mich getrieben und ruhelos. Höchste Zeit also, etwas zu ändern. Und vor allem etwas zu finden, dass mir schon früh am Morgen das Tempo nimmt. Eine Morgenroutine zum Beispiel!Ganz egal ob Oprah Winfrey oder Michelle Obama – viele erfolgreiche Menschen haben ein festes Morgenritual, das ihnen dabei hilft, nicht nur entspannter und fokussierter, sondern vor allem auch mit mehr Energie und Fröhlichkeit in den Tag zu starten. Und genau das ist es doch, was ich suche! Wäre da nur nicht dieses eine Problem. Denn egal was ich auch ausprobiere, irgendwie scheint es mir, als sei so ein Morgenritual nur ein weiterer Punkt auf meiner To-do-Liste – und vor allem nichts, auf das ich mich wirklich einlassen kann. Mir fehlt schlichtweg die Ruhe, um so früh am Morgen in einem Buch zu lesen oder zu meditieren. Wie soll ich mich denn auch entspannen bei all den Dingen, die vor der Arbeit noch zu erledigen sind?Zwei, die sich mit dem Thema Morgenroutinen richtig gut auskennen, sind Ronald Schweppe und Aljoscha Long. Sie haben das Buch \"Anfang gut, alles gut\" geschrieben – ein Ratgeber, der uns dabei unterstützen soll, achtsam und lebendig in den Tag zu starten. Ganz ohne Stress und mit viel guter Laune. Ob die beiden mir vielleicht dabei helfen können, endlich meine Morgenroutine zu finden?Ronald Schweppe & Aljoscha Long: Bei jeder Reise, die wir unternehmen, ist der erste Schritt immer der wichtigste. Ein Morgenritual ist der bewusste erste Schritt in den Tag. Unsere Aufstehgewohnheiten bestimmen maßgeblich, wie viel Energie wir tagsüber zur Verfügung haben. Entspannt und achtsam in den Tag zu starten schenkt uns Lebensfreude und Wohlbefinden. Ein Morgenritual eignet sich daher für jeden, vor allem aber für alle, die entspannt und ohne Stress durch den Tag kommen wollen.Ronald Schweppe & Aljoscha Long: Das Wichtigste ist, dass wir erkennen, wie wichtig es ist, uns nicht vom Hamsterrad des Alltags bestimmen zu lassen. Sobald wir erkannt haben, dass wir uns gut um uns kümmern sollten, müssen wir eine Entscheidung treffen: „Ich will glücklich sein. Ich will mir genug Zeit für mich nehmen. Ich werde das ab jetzt tun.“. Wenn wir uns einmal bewusst entschieden haben, dafür vielleicht auch 10 Minuten früher aufzustehen, wird alles viel einfacher, da die bewusste Gestaltung des Morgens dann schnell zur Gewohnheit wird. Ein Morgenritual ist keine großartige Sache. Es gibt auch sehr kurze Formen: Strecken Sie sich im Bett gründlich durch, stehen Sie dann auf, um die Fenster zu öffnen und atmen Sie dreimal tief durch – fertig.Wenn Sie die ganz normalen Tätigkeiten am Morgen wie Zähneputzen oder Kaffee kochen dann noch achtsam ausführen, werden auch sie zum Teil des Morgenrituals.Ronald Schweppe & Aljoscha Long: Ein Morgenritual ist nichts, was man „tun muss“. Wenn die Zeit mal nicht reicht, ist das überhaupt kein Problem und ganz normal. Außerdem gibt es immer Möglichkeiten, etwas zur Ruhe zu kommen. Zum Beispiel können wir unsere Aufmerksamkeit darauf lenken, das warme Wasser unter der Dusche zu genießen oder uns zwei Minuten mehr Zeit nehmen, um unser Frühstück wirklich zu schmecken und unseren Tee zu trinken.Sobald wir das richtige Morgenritual für uns herausgefunden haben, werden wir das Ganze nicht mehr als Punkt auf unserer Erledigungsliste, sondern als große Chance sehen, besser auf unsere Bedürfnisse zu achten.Ronald Schweppe & Aljoscha Long: Morgenrituale bieten uns die Möglichkeit, uns zu spüren, im gegenwärtigen Augenblick anzukommen und uns nicht von unseren hektischen Gedanken beherrschen zu lassen. Daher sollte man alles vermeiden, was uns in die Geschichten hineinzieht, die unser Kopf uns erzählen will, und das heißt vor allem: Nicht grübeln, aber auch keine Medien, kein Smartphone! Auch mit Social Media sollte man sich frühestens nach dem Frühstück beschäftigen.Ronald Schweppe und Aljoscha Long konnten mich nicht nur davon überzeugen, dass ein Morgenritual eben kein \"To-do\" ist, sie haben mir auch vor Augen geführt, dass ich meine perfekte Morgenroutine längst gefunden habe – und das lange, bevor ich danach gesucht habe. Denn tatsächlich gibt es da eine Sache am Morgen, die ich schon seit Jahren achtsam ausführe: Ich liebe es, mein Frühstück zuzubereiten, hübsch anzurichten – und es dann in aller Ruhe zu genießen. Dazu ein heißer Kaffee, die Morning-Show im Radio. Die Zeit, die ich mir für das Frühstück nehme, habe ich bisher immer an anderer Stelle eingespart. Und vielleicht liegt genau hier das Problem. Ab morgen stehe ich einfach etwas eher auf, um meinem Morgen das Tempo zu nehmen – und wenn es nur 15 Minuten sind. „Ich will glücklich sein. Ich will mir genug Zeit für mich nehmen. Ich werde das ab jetzt tun.\"Hinweis der Redaktion: Dieser Artikel enthält unter\n                anderem Produkt-Empfehlungen. Bei der Auswahl der\n                Produkte sind wir frei von der Einflussnahme Dritter. Für eine Vermittlung über unsere Affiliate-Links erhalten wir\n                bei getätigtem Kauf oder Vermittlung eine Provision vom betreffenden Dienstleister/Online-Shop, mit\n                deren Hilfe wir weiterhin unabhängigen Journalismus anbieten können."}}, {"url": "https://www.fuersie.de/lifestyle/psychologie-wie-ich-das-perfekte-morgenritual-fand-ohne-danach-gesucht-zu-haben-9113.html", "success": true, "is sub": true, "content": {"headers": ["Psychologie: Wie ich das perfekte Morgenritual fand – ohne danach gesucht zu haben", "\n                          Psychologie: Wie ich das perfekte Morgenritual fand – ohne danach gesucht zu haben\n\n      \n      ", "Wie finde ich die perfekte Morgenroutine?", "Die Achtsamkeitsexperten Ronald Schweppe & Aljoscha Long im Interview", "Könnte es sein, dass ich die perfekte Morgenroutine bereits gefunden habe?", "Was bringen Morgenroutinen – und für wen sind sie geeignet?", "Wie kann ich innere Ruhe in meinem Morgen bringen, obwohl ich weiß, dass ich pünktlich bei der Arbeit erscheinen muss?", "Was, wenn man sein Morgenritual mal nicht schafft?", "Gibt es etwas, was man am Morgen auf gar keinen Fall tun sollte?"], "text": "Wie sieht die perfekte Morgenroutine aus, was bringt ein Morgenritual – und was tun, wenn man für all das eigentlich so gar keine Zeit hat? Unsere Redakteurin Lara hat sich an einem achtsamen Start in den Tag versucht.Um 06:30 Uhr aufstehen, das Bett machen, schnell ins Bad huschen und dabei immer die Uhr im Nacken – so sieht ein typischer Morgen bei mir aus. Mit Entspannung hat das nur wenig zu tun, viel eher funktioniere ich einfach nur, fühle mich getrieben und ruhelos. Höchste Zeit also, etwas zu ändern. Und vor allem etwas zu finden, dass mir schon früh am Morgen das Tempo nimmt. Eine Morgenroutine zum Beispiel!Ganz egal ob Oprah Winfrey oder Michelle Obama – viele erfolgreiche Menschen haben ein festes Morgenritual, das ihnen dabei hilft, nicht nur entspannter und fokussierter, sondern vor allem auch mit mehr Energie und Fröhlichkeit in den Tag zu starten. Und genau das ist es doch, was ich suche! Wäre da nur nicht dieses eine Problem. Denn egal was ich auch ausprobiere, irgendwie scheint es mir, als sei so ein Morgenritual nur ein weiterer Punkt auf meiner To-do-Liste – und vor allem nichts, auf das ich mich wirklich einlassen kann. Mir fehlt schlichtweg die Ruhe, um so früh am Morgen in einem Buch zu lesen oder zu meditieren. Wie soll ich mich denn auch entspannen bei all den Dingen, die vor der Arbeit noch zu erledigen sind?Zwei, die sich mit dem Thema Morgenroutinen richtig gut auskennen, sind Ronald Schweppe und Aljoscha Long. Sie haben das Buch \"Anfang gut, alles gut\" geschrieben – ein Ratgeber, der uns dabei unterstützen soll, achtsam und lebendig in den Tag zu starten. Ganz ohne Stress und mit viel guter Laune. Ob die beiden mir vielleicht dabei helfen können, endlich meine Morgenroutine zu finden?Ronald Schweppe & Aljoscha Long: Bei jeder Reise, die wir unternehmen, ist der erste Schritt immer der wichtigste. Ein Morgenritual ist der bewusste erste Schritt in den Tag. Unsere Aufstehgewohnheiten bestimmen maßgeblich, wie viel Energie wir tagsüber zur Verfügung haben. Entspannt und achtsam in den Tag zu starten schenkt uns Lebensfreude und Wohlbefinden. Ein Morgenritual eignet sich daher für jeden, vor allem aber für alle, die entspannt und ohne Stress durch den Tag kommen wollen.Ronald Schweppe & Aljoscha Long: Das Wichtigste ist, dass wir erkennen, wie wichtig es ist, uns nicht vom Hamsterrad des Alltags bestimmen zu lassen. Sobald wir erkannt haben, dass wir uns gut um uns kümmern sollten, müssen wir eine Entscheidung treffen: „Ich will glücklich sein. Ich will mir genug Zeit für mich nehmen. Ich werde das ab jetzt tun.“. Wenn wir uns einmal bewusst entschieden haben, dafür vielleicht auch 10 Minuten früher aufzustehen, wird alles viel einfacher, da die bewusste Gestaltung des Morgens dann schnell zur Gewohnheit wird. Ein Morgenritual ist keine großartige Sache. Es gibt auch sehr kurze Formen: Strecken Sie sich im Bett gründlich durch, stehen Sie dann auf, um die Fenster zu öffnen und atmen Sie dreimal tief durch – fertig.Wenn Sie die ganz normalen Tätigkeiten am Morgen wie Zähneputzen oder Kaffee kochen dann noch achtsam ausführen, werden auch sie zum Teil des Morgenrituals.Ronald Schweppe & Aljoscha Long: Ein Morgenritual ist nichts, was man „tun muss“. Wenn die Zeit mal nicht reicht, ist das überhaupt kein Problem und ganz normal. Außerdem gibt es immer Möglichkeiten, etwas zur Ruhe zu kommen. Zum Beispiel können wir unsere Aufmerksamkeit darauf lenken, das warme Wasser unter der Dusche zu genießen oder uns zwei Minuten mehr Zeit nehmen, um unser Frühstück wirklich zu schmecken und unseren Tee zu trinken.Sobald wir das richtige Morgenritual für uns herausgefunden haben, werden wir das Ganze nicht mehr als Punkt auf unserer Erledigungsliste, sondern als große Chance sehen, besser auf unsere Bedürfnisse zu achten.Ronald Schweppe & Aljoscha Long: Morgenrituale bieten uns die Möglichkeit, uns zu spüren, im gegenwärtigen Augenblick anzukommen und uns nicht von unseren hektischen Gedanken beherrschen zu lassen. Daher sollte man alles vermeiden, was uns in die Geschichten hineinzieht, die unser Kopf uns erzählen will, und das heißt vor allem: Nicht grübeln, aber auch keine Medien, kein Smartphone! Auch mit Social Media sollte man sich frühestens nach dem Frühstück beschäftigen.Ronald Schweppe und Aljoscha Long konnten mich nicht nur davon überzeugen, dass ein Morgenritual eben kein \"To-do\" ist, sie haben mir auch vor Augen geführt, dass ich meine perfekte Morgenroutine längst gefunden habe – und das lange, bevor ich danach gesucht habe. Denn tatsächlich gibt es da eine Sache am Morgen, die ich schon seit Jahren achtsam ausführe: Ich liebe es, mein Frühstück zuzubereiten, hübsch anzurichten – und es dann in aller Ruhe zu genießen. Dazu ein heißer Kaffee, die Morning-Show im Radio. Die Zeit, die ich mir für das Frühstück nehme, habe ich bisher immer an anderer Stelle eingespart. Und vielleicht liegt genau hier das Problem. Ab morgen stehe ich einfach etwas eher auf, um meinem Morgen das Tempo zu nehmen – und wenn es nur 15 Minuten sind. „Ich will glücklich sein. Ich will mir genug Zeit für mich nehmen. Ich werde das ab jetzt tun.\"Hinweis der Redaktion: Dieser Artikel enthält unter\n                anderem Produkt-Empfehlungen. Bei der Auswahl der\n                Produkte sind wir frei von der Einflussnahme Dritter. Für eine Vermittlung über unsere Affiliate-Links erhalten wir\n                bei getätigtem Kauf oder Vermittlung eine Provision vom betreffenden Dienstleister/Online-Shop, mit\n                deren Hilfe wir weiterhin unabhängigen Journalismus anbieten können."}}, {"url": "https://www.fuersie.de/lifestyle/weisse-kieselsteine-reinigen-so-strahlen-sie-wieder-wie-neu-9138.html", "success": true, "is sub": true, "content": {"headers": ["Weiße Kieselsteine reinigen: So strahlen sie wieder wie neu", "\n                          Weiße Kieselsteine reinigen: So strahlen sie wieder wie neu\n\n      \n      ", "Weiße Kieselsteine reinigen: So strahlen sie wieder wie neu", "Weiße Kieselsteine mit dem Hochdruckreiniger reinigen", "Weiße Kieselsteine mit der Bürste reinigen"], "text": "Mit Zierkies lassen sich Balkon und Garten kostengünstig und schnell verschönern. Einziger Nachteil? Die Steine verfärben sich und sind häufig vermoost. Mit unseren Tipps und Tricks strahlen Ihre Kieselsteine aber schon bald wieder wie neu.Warum Steingärten so beliebt sind? Ganz einfach: Kieselsteine auf Wegen, im Beet oder Topf verleihen dem Garten oder Balkon eine besonders edle Note. Damit Sie lange Freude an den Kieselsteinen haben, sollten Sie diese regelmäßig reinigen. Doch wie werden vermooste und verfärbte Ziersteine eigentlich wieder richtig schön sauber?Da Ziersteine der Witterung rund um die Uhr ausgesetzt sind, hinterlässt die Natur mit der Zeit natürlich auch ihre Spuren. Verrottende Pflanzenreste, Algen, Flechten und natürlich Schmutz aller Art (z.B. Erde) sorgen dafür, dass sich ein grünlicher, dunkler Belag auf den Kieselsteinen bildet. Um die Steine wieder weiß zu bekommen, gibt es aber zum Glück einige effektive Methoden.So entfernen Sie Grünbelag ganz einfach>>Die beliebteste Methode, um weiße Kieselsteine schnell und unkompliziert zu reinigen, ist der Hochdruckreiniger. Da das Wasser in der Regel gut durch die Steine durchsickern kann, müssen Sie diese nicht erst aus dem Beet oder dem Topf entfernen. Achten Sie nur darauf, den Strahl nicht zu fest einzustellen. Ansonsten verteilen Sie die Kieselsteine in alle Richtungen. Sie möchten Ihre Kieselsteine besonders gründlich reinigen? Dann können Sie diese natürlich auch in eine Plastikwanne füllen und dort mit dem Hochdruckreiniger reinigen.Etwas mühsamer, aber mindestens genauso effektiv ist es, wenn Sie Ihre weißen Kieselsteine mit einer Bürste reinigen. Diese Methode empfiehlt sich vor allem bei größeren Kieselsteinen. Achtung: Verzichten Sie Ihren Pflanzen und dem Boden zuliebe unbedingt auf Hausmittel wie:und Waschmittel. Die zum Teil sehr aggressiven Inhaltsstoffe gelangen in die Erde und können die Gesundheit Ihrer Pflanzen und des Bodens negativ beeinflussen.Tipp: Entfernen Sie die weißen Kieselsteine zur Reinigung aus dem Garten, können Sie die Hausmittel aber ohne weiteres verwenden. Waschen Sie die Kieselsteine danach aber gründlich ab, um mögliche Reinigungsrückstände zu entfernen."}}, {"url": "https://www.fuersie.de/lifestyle/weisse-kieselsteine-reinigen-so-strahlen-sie-wieder-wie-neu-9138.html", "success": true, "is sub": true, "content": {"headers": ["Weiße Kieselsteine reinigen: So strahlen sie wieder wie neu", "\n                          Weiße Kieselsteine reinigen: So strahlen sie wieder wie neu\n\n      \n      ", "Weiße Kieselsteine reinigen: So strahlen sie wieder wie neu", "Weiße Kieselsteine mit dem Hochdruckreiniger reinigen", "Weiße Kieselsteine mit der Bürste reinigen"], "text": "Mit Zierkies lassen sich Balkon und Garten kostengünstig und schnell verschönern. Einziger Nachteil? Die Steine verfärben sich und sind häufig vermoost. Mit unseren Tipps und Tricks strahlen Ihre Kieselsteine aber schon bald wieder wie neu.Warum Steingärten so beliebt sind? Ganz einfach: Kieselsteine auf Wegen, im Beet oder Topf verleihen dem Garten oder Balkon eine besonders edle Note. Damit Sie lange Freude an den Kieselsteinen haben, sollten Sie diese regelmäßig reinigen. Doch wie werden vermooste und verfärbte Ziersteine eigentlich wieder richtig schön sauber?Da Ziersteine der Witterung rund um die Uhr ausgesetzt sind, hinterlässt die Natur mit der Zeit natürlich auch ihre Spuren. Verrottende Pflanzenreste, Algen, Flechten und natürlich Schmutz aller Art (z.B. Erde) sorgen dafür, dass sich ein grünlicher, dunkler Belag auf den Kieselsteinen bildet. Um die Steine wieder weiß zu bekommen, gibt es aber zum Glück einige effektive Methoden.So entfernen Sie Grünbelag ganz einfach>>Die beliebteste Methode, um weiße Kieselsteine schnell und unkompliziert zu reinigen, ist der Hochdruckreiniger. Da das Wasser in der Regel gut durch die Steine durchsickern kann, müssen Sie diese nicht erst aus dem Beet oder dem Topf entfernen. Achten Sie nur darauf, den Strahl nicht zu fest einzustellen. Ansonsten verteilen Sie die Kieselsteine in alle Richtungen. Sie möchten Ihre Kieselsteine besonders gründlich reinigen? Dann können Sie diese natürlich auch in eine Plastikwanne füllen und dort mit dem Hochdruckreiniger reinigen.Etwas mühsamer, aber mindestens genauso effektiv ist es, wenn Sie Ihre weißen Kieselsteine mit einer Bürste reinigen. Diese Methode empfiehlt sich vor allem bei größeren Kieselsteinen. Achtung: Verzichten Sie Ihren Pflanzen und dem Boden zuliebe unbedingt auf Hausmittel wie:und Waschmittel. Die zum Teil sehr aggressiven Inhaltsstoffe gelangen in die Erde und können die Gesundheit Ihrer Pflanzen und des Bodens negativ beeinflussen.Tipp: Entfernen Sie die weißen Kieselsteine zur Reinigung aus dem Garten, können Sie die Hausmittel aber ohne weiteres verwenden. Waschen Sie die Kieselsteine danach aber gründlich ab, um mögliche Reinigungsrückstände zu entfernen."}}, {"url": "https://www.fuersie.de/lifestyle/weisse-kieselsteine-reinigen-so-strahlen-sie-wieder-wie-neu-9138.html", "success": true, "is sub": true, "content": {"headers": ["Weiße Kieselsteine reinigen: So strahlen sie wieder wie neu", "\n                          Weiße Kieselsteine reinigen: So strahlen sie wieder wie neu\n\n      \n      ", "Weiße Kieselsteine reinigen: So strahlen sie wieder wie neu", "Weiße Kieselsteine mit dem Hochdruckreiniger reinigen", "Weiße Kieselsteine mit der Bürste reinigen"], "text": "Mit Zierkies lassen sich Balkon und Garten kostengünstig und schnell verschönern. Einziger Nachteil? Die Steine verfärben sich und sind häufig vermoost. Mit unseren Tipps und Tricks strahlen Ihre Kieselsteine aber schon bald wieder wie neu.Warum Steingärten so beliebt sind? Ganz einfach: Kieselsteine auf Wegen, im Beet oder Topf verleihen dem Garten oder Balkon eine besonders edle Note. Damit Sie lange Freude an den Kieselsteinen haben, sollten Sie diese regelmäßig reinigen. Doch wie werden vermooste und verfärbte Ziersteine eigentlich wieder richtig schön sauber?Da Ziersteine der Witterung rund um die Uhr ausgesetzt sind, hinterlässt die Natur mit der Zeit natürlich auch ihre Spuren. Verrottende Pflanzenreste, Algen, Flechten und natürlich Schmutz aller Art (z.B. Erde) sorgen dafür, dass sich ein grünlicher, dunkler Belag auf den Kieselsteinen bildet. Um die Steine wieder weiß zu bekommen, gibt es aber zum Glück einige effektive Methoden.So entfernen Sie Grünbelag ganz einfach>>Die beliebteste Methode, um weiße Kieselsteine schnell und unkompliziert zu reinigen, ist der Hochdruckreiniger. Da das Wasser in der Regel gut durch die Steine durchsickern kann, müssen Sie diese nicht erst aus dem Beet oder dem Topf entfernen. Achten Sie nur darauf, den Strahl nicht zu fest einzustellen. Ansonsten verteilen Sie die Kieselsteine in alle Richtungen. Sie möchten Ihre Kieselsteine besonders gründlich reinigen? Dann können Sie diese natürlich auch in eine Plastikwanne füllen und dort mit dem Hochdruckreiniger reinigen.Etwas mühsamer, aber mindestens genauso effektiv ist es, wenn Sie Ihre weißen Kieselsteine mit einer Bürste reinigen. Diese Methode empfiehlt sich vor allem bei größeren Kieselsteinen. Achtung: Verzichten Sie Ihren Pflanzen und dem Boden zuliebe unbedingt auf Hausmittel wie:und Waschmittel. Die zum Teil sehr aggressiven Inhaltsstoffe gelangen in die Erde und können die Gesundheit Ihrer Pflanzen und des Bodens negativ beeinflussen.Tipp: Entfernen Sie die weißen Kieselsteine zur Reinigung aus dem Garten, können Sie die Hausmittel aber ohne weiteres verwenden. Waschen Sie die Kieselsteine danach aber gründlich ab, um mögliche Reinigungsrückstände zu entfernen."}}, {"url": "https://www.fuersie.de/lifestyle/blumen-trocknen-techniken-pflege-und-deko-ideen-9136.html", "success": true, "is sub": true, "content": {"headers": ["Blumen trocknen: Techniken, Pflege und Deko-Ideen", "\n                          Blumen trocknen: So gelingt der Deko-Trend \n\n      \n      ", "Alle Tipps und Tricks fürs Blumen trocknen zusammengefasst ", "Blumen trocknen: Welche Optionen gibt es?", "Deko-Tipps für Trockenblumen ", "Blumen trocknen: Welche Blumen eignen sich?", "Blumen trocknen: Wie funktioniert es?", "Blumen trocknen: Was muss bei der Pflege beachtet werden?", "1. Im Buch pressen", "2. Backofen", "3. Mikrowelle", "4. Trockensalz", "5. Glycerin"], "text": "Trockenblumen in allen möglichen Farben liegen absolut im Trend! Hier erfahren Sie, wie Sie Blumen selbst trocknen können und was Sie dabei beachten müssen.Wir sehen sie gerade überall – Trockenblumen. Als Dekoration sind sie unschlagbar praktisch, da sie im Gegensatz zu ihren frischen Kollegen lange haltbar sind. Wer gerne selbst Blumen trocknen möchte, kann dies ganz einfach im eigenen Zuhause machen. Wir haben alles Wissenswerte zu den besten Blumenarten, zur Vorgehensweise, Pflege und den verschiedenen Techniken für Sie zusammengefasst. Wenn Sie Blumen trocknen möchten, bietet es sich an, auf bestimmte Sorten zu setzen, die während des Trockenvorgangs ihre Farbe behalten und auch noch danach schön aussehen. Hier finden Sie eine Auswahl der Blumen, die sich am besten zum selber trocknen eignen: Strandflieder oder auch die Strohblume bleiben sogar farbecht. Unser Tipp: Leichte Gräser oder getrocknete Eukalyptus-Blätter lockern einen Trockenblumen-Strauß auf und können auch selbst getrocknet werden. Am einfachsten lassen sich Blumen kopfüber trocknen. Hier erklären wir Ihnen, wie Sie Schritt für Schritt zu einem tollen Ergebnisse gelangen: Unser Tipp: Blumen mit großen Blüten, wie die Pfingstrose, lieber einzeln trocknen und nicht in einem Strauß aufhängen.  Nachdem Sie die Trockenblumen mit Haarspray fixiert haben, behalten diese ihre Farbe und ziehen außerdem weniger Staub an. Folgende Dinge sollten Sie allerdings bei der Pflege der Trockenblumen beachten: Wer diese Hinweise befolgt, hat in der Regel mehrere Jahre etwas von den selbstgetrockneten Blumen und kann damit viel Geld für frische Sträuße sparen. Neben der Kopfüber-Technik können Sie Blüten auch noch auf andere Weisen trocknen. Hier verraten wir Ihnen, welche Optionen sie haben:  Diese Technik kennen wir noch aus der Kindheit. Dafür einfach ein Blatt Papier in einem Buch platzieren und die Blüte dazwischenstecken. Für ein schnelles Ergebnis das Papier täglich wechseln. Diese Technik eignet sich besonders dann, wenn Sie einzelne Blütenblätter trocknen möchten. Benutzen Sie am besten Rosenblätter, die Sie für 30 Minuten bei ungefähr 40° C trocknen lassen, bis die gesamte Feuchtigkeit aus den Blättern verschwunden ist. Trockenblumen in gerade einmal 2 Minuten bekommen Sie so hin! Die Blumen auf Zeitungspapier platzieren und formen, dann mit Küchenrolle umwickeln und zwischen zwei Keramikfliesen und mikrowellenfesten Tellern für 2 Minuten in die Mikrowelle geben.Dafür einfach die Blumen für 1-2 Wochen in einen luftdichten Behälter geben und komplett mit Trockensalz oder Präpariersalz bedecken. Als Alternative können Sie übrigens auch Waschpulver verwenden. Auch mit Glycerin lassen sich Blumen trocknen. Die Blumen einfach in eine 2:1 Mischung von Wasser zu Glycerin stellen oder legen und für 1 Woche stehen lassen. Für diese Technik eignen sich am besten Rosen oder Hortensien. Wenn Sie all Ihre Blumen fertig getrocknet haben, wird es Zeit die neue Dekorationen stilsicher in Ihrem Zuhause zu platzieren. Trockenblumen fühlen sich an einem trockenen und etwas schattigeren Platz am wohlsten. Besonders toll sehen Kompositionen in einer auffälligen Vase aus.Wer Lust hat, kann mit den Trockenblumen richtig kreativ werden und damit einen Trockenblumenkranz basteln. Dafür einfach einen Metallring kaufen und die getrockneten Blüten und Gräser mit einem durchsichtigen Draht befestigen. Fertig ist eine wunderschöne Dekoration, die das ganze Jahr lang fantastisch aussieht. "}}, {"url": "https://www.fuersie.de/lifestyle/blumen-trocknen-techniken-pflege-und-deko-ideen-9136.html", "success": true, "is sub": true, "content": {"headers": ["Blumen trocknen: Techniken, Pflege und Deko-Ideen", "\n                          Blumen trocknen: So gelingt der Deko-Trend \n\n      \n      ", "Alle Tipps und Tricks fürs Blumen trocknen zusammengefasst ", "Blumen trocknen: Welche Optionen gibt es?", "Deko-Tipps für Trockenblumen ", "Blumen trocknen: Welche Blumen eignen sich?", "Blumen trocknen: Wie funktioniert es?", "Blumen trocknen: Was muss bei der Pflege beachtet werden?", "1. Im Buch pressen", "2. Backofen", "3. Mikrowelle", "4. Trockensalz", "5. Glycerin"], "text": "Trockenblumen in allen möglichen Farben liegen absolut im Trend! Hier erfahren Sie, wie Sie Blumen selbst trocknen können und was Sie dabei beachten müssen.Wir sehen sie gerade überall – Trockenblumen. Als Dekoration sind sie unschlagbar praktisch, da sie im Gegensatz zu ihren frischen Kollegen lange haltbar sind. Wer gerne selbst Blumen trocknen möchte, kann dies ganz einfach im eigenen Zuhause machen. Wir haben alles Wissenswerte zu den besten Blumenarten, zur Vorgehensweise, Pflege und den verschiedenen Techniken für Sie zusammengefasst. Wenn Sie Blumen trocknen möchten, bietet es sich an, auf bestimmte Sorten zu setzen, die während des Trockenvorgangs ihre Farbe behalten und auch noch danach schön aussehen. Hier finden Sie eine Auswahl der Blumen, die sich am besten zum selber trocknen eignen: Strandflieder oder auch die Strohblume bleiben sogar farbecht. Unser Tipp: Leichte Gräser oder getrocknete Eukalyptus-Blätter lockern einen Trockenblumen-Strauß auf und können auch selbst getrocknet werden. Am einfachsten lassen sich Blumen kopfüber trocknen. Hier erklären wir Ihnen, wie Sie Schritt für Schritt zu einem tollen Ergebnisse gelangen: Unser Tipp: Blumen mit großen Blüten, wie die Pfingstrose, lieber einzeln trocknen und nicht in einem Strauß aufhängen.  Nachdem Sie die Trockenblumen mit Haarspray fixiert haben, behalten diese ihre Farbe und ziehen außerdem weniger Staub an. Folgende Dinge sollten Sie allerdings bei der Pflege der Trockenblumen beachten: Wer diese Hinweise befolgt, hat in der Regel mehrere Jahre etwas von den selbstgetrockneten Blumen und kann damit viel Geld für frische Sträuße sparen. Neben der Kopfüber-Technik können Sie Blüten auch noch auf andere Weisen trocknen. Hier verraten wir Ihnen, welche Optionen sie haben:  Diese Technik kennen wir noch aus der Kindheit. Dafür einfach ein Blatt Papier in einem Buch platzieren und die Blüte dazwischenstecken. Für ein schnelles Ergebnis das Papier täglich wechseln. Diese Technik eignet sich besonders dann, wenn Sie einzelne Blütenblätter trocknen möchten. Benutzen Sie am besten Rosenblätter, die Sie für 30 Minuten bei ungefähr 40° C trocknen lassen, bis die gesamte Feuchtigkeit aus den Blättern verschwunden ist. Trockenblumen in gerade einmal 2 Minuten bekommen Sie so hin! Die Blumen auf Zeitungspapier platzieren und formen, dann mit Küchenrolle umwickeln und zwischen zwei Keramikfliesen und mikrowellenfesten Tellern für 2 Minuten in die Mikrowelle geben.Dafür einfach die Blumen für 1-2 Wochen in einen luftdichten Behälter geben und komplett mit Trockensalz oder Präpariersalz bedecken. Als Alternative können Sie übrigens auch Waschpulver verwenden. Auch mit Glycerin lassen sich Blumen trocknen. Die Blumen einfach in eine 2:1 Mischung von Wasser zu Glycerin stellen oder legen und für 1 Woche stehen lassen. Für diese Technik eignen sich am besten Rosen oder Hortensien. Wenn Sie all Ihre Blumen fertig getrocknet haben, wird es Zeit die neue Dekorationen stilsicher in Ihrem Zuhause zu platzieren. Trockenblumen fühlen sich an einem trockenen und etwas schattigeren Platz am wohlsten. Besonders toll sehen Kompositionen in einer auffälligen Vase aus.Wer Lust hat, kann mit den Trockenblumen richtig kreativ werden und damit einen Trockenblumenkranz basteln. Dafür einfach einen Metallring kaufen und die getrockneten Blüten und Gräser mit einem durchsichtigen Draht befestigen. Fertig ist eine wunderschöne Dekoration, die das ganze Jahr lang fantastisch aussieht. "}}, {"url": "https://www.fuersie.de/lifestyle/blumen-trocknen-techniken-pflege-und-deko-ideen-9136.html", "success": true, "is sub": true, "content": {"headers": ["Blumen trocknen: Techniken, Pflege und Deko-Ideen", "\n                          Blumen trocknen: So gelingt der Deko-Trend \n\n      \n      ", "Alle Tipps und Tricks fürs Blumen trocknen zusammengefasst ", "Blumen trocknen: Welche Optionen gibt es?", "Deko-Tipps für Trockenblumen ", "Blumen trocknen: Welche Blumen eignen sich?", "Blumen trocknen: Wie funktioniert es?", "Blumen trocknen: Was muss bei der Pflege beachtet werden?", "1. Im Buch pressen", "2. Backofen", "3. Mikrowelle", "4. Trockensalz", "5. Glycerin"], "text": "Trockenblumen in allen möglichen Farben liegen absolut im Trend! Hier erfahren Sie, wie Sie Blumen selbst trocknen können und was Sie dabei beachten müssen.Wir sehen sie gerade überall – Trockenblumen. Als Dekoration sind sie unschlagbar praktisch, da sie im Gegensatz zu ihren frischen Kollegen lange haltbar sind. Wer gerne selbst Blumen trocknen möchte, kann dies ganz einfach im eigenen Zuhause machen. Wir haben alles Wissenswerte zu den besten Blumenarten, zur Vorgehensweise, Pflege und den verschiedenen Techniken für Sie zusammengefasst. Wenn Sie Blumen trocknen möchten, bietet es sich an, auf bestimmte Sorten zu setzen, die während des Trockenvorgangs ihre Farbe behalten und auch noch danach schön aussehen. Hier finden Sie eine Auswahl der Blumen, die sich am besten zum selber trocknen eignen: Strandflieder oder auch die Strohblume bleiben sogar farbecht. Unser Tipp: Leichte Gräser oder getrocknete Eukalyptus-Blätter lockern einen Trockenblumen-Strauß auf und können auch selbst getrocknet werden. Am einfachsten lassen sich Blumen kopfüber trocknen. Hier erklären wir Ihnen, wie Sie Schritt für Schritt zu einem tollen Ergebnisse gelangen: Unser Tipp: Blumen mit großen Blüten, wie die Pfingstrose, lieber einzeln trocknen und nicht in einem Strauß aufhängen.  Nachdem Sie die Trockenblumen mit Haarspray fixiert haben, behalten diese ihre Farbe und ziehen außerdem weniger Staub an. Folgende Dinge sollten Sie allerdings bei der Pflege der Trockenblumen beachten: Wer diese Hinweise befolgt, hat in der Regel mehrere Jahre etwas von den selbstgetrockneten Blumen und kann damit viel Geld für frische Sträuße sparen. Neben der Kopfüber-Technik können Sie Blüten auch noch auf andere Weisen trocknen. Hier verraten wir Ihnen, welche Optionen sie haben:  Diese Technik kennen wir noch aus der Kindheit. Dafür einfach ein Blatt Papier in einem Buch platzieren und die Blüte dazwischenstecken. Für ein schnelles Ergebnis das Papier täglich wechseln. Diese Technik eignet sich besonders dann, wenn Sie einzelne Blütenblätter trocknen möchten. Benutzen Sie am besten Rosenblätter, die Sie für 30 Minuten bei ungefähr 40° C trocknen lassen, bis die gesamte Feuchtigkeit aus den Blättern verschwunden ist. Trockenblumen in gerade einmal 2 Minuten bekommen Sie so hin! Die Blumen auf Zeitungspapier platzieren und formen, dann mit Küchenrolle umwickeln und zwischen zwei Keramikfliesen und mikrowellenfesten Tellern für 2 Minuten in die Mikrowelle geben.Dafür einfach die Blumen für 1-2 Wochen in einen luftdichten Behälter geben und komplett mit Trockensalz oder Präpariersalz bedecken. Als Alternative können Sie übrigens auch Waschpulver verwenden. Auch mit Glycerin lassen sich Blumen trocknen. Die Blumen einfach in eine 2:1 Mischung von Wasser zu Glycerin stellen oder legen und für 1 Woche stehen lassen. Für diese Technik eignen sich am besten Rosen oder Hortensien. Wenn Sie all Ihre Blumen fertig getrocknet haben, wird es Zeit die neue Dekorationen stilsicher in Ihrem Zuhause zu platzieren. Trockenblumen fühlen sich an einem trockenen und etwas schattigeren Platz am wohlsten. Besonders toll sehen Kompositionen in einer auffälligen Vase aus.Wer Lust hat, kann mit den Trockenblumen richtig kreativ werden und damit einen Trockenblumenkranz basteln. Dafür einfach einen Metallring kaufen und die getrockneten Blüten und Gräser mit einem durchsichtigen Draht befestigen. Fertig ist eine wunderschöne Dekoration, die das ganze Jahr lang fantastisch aussieht. "}}, {"url": "https://www.fuersie.de/mode/fruehlings-trend-2022-4-schoene-trenchcoats-fuer-jedes-budget-9016.html", "success": true, "is sub": true, "content": {"headers": ["Frühlings-Trend 2022: 4 schöne Trenchcoats für jedes Budget", "\n                          Auf diese 4 Trenchcoats freuen wir uns im Frühling\n\n      \n      "], "text": "Worauf wir uns im Frühling am meisten freuen? Auf den Trenchcoat natürlich! Ob in Beige, Braun, Schwarz oder Dunkelblau. Der Klassiker passt wirklich zu allem – und zählt auch 2022 wieder zu den größten und wichtigsten Mode-Trends überhaupt. Shoppen Sie die schönsten Modelle gleich hier.Hinweis der Redaktion: Dieser Artikel enthält unter\n                anderem Produkt-Empfehlungen. Bei der Auswahl der\n                Produkte sind wir frei von der Einflussnahme Dritter. Für eine Vermittlung über unsere Affiliate-Links erhalten wir\n                bei getätigtem Kauf oder Vermittlung eine Provision vom betreffenden Dienstleister/Online-Shop, mit\n                deren Hilfe wir weiterhin unabhängigen Journalismus anbieten können."}}, {"url": "https://www.fuersie.de/mode/fruehlings-trend-2022-4-schoene-trenchcoats-fuer-jedes-budget-9016.html", "success": true, "is sub": true, "content": {"headers": ["Frühlings-Trend 2022: 4 schöne Trenchcoats für jedes Budget", "\n                          Auf diese 4 Trenchcoats freuen wir uns im Frühling\n\n      \n      "], "text": "Worauf wir uns im Frühling am meisten freuen? Auf den Trenchcoat natürlich! Ob in Beige, Braun, Schwarz oder Dunkelblau. Der Klassiker passt wirklich zu allem – und zählt auch 2022 wieder zu den größten und wichtigsten Mode-Trends überhaupt. Shoppen Sie die schönsten Modelle gleich hier.Hinweis der Redaktion: Dieser Artikel enthält unter\n                anderem Produkt-Empfehlungen. Bei der Auswahl der\n                Produkte sind wir frei von der Einflussnahme Dritter. Für eine Vermittlung über unsere Affiliate-Links erhalten wir\n                bei getätigtem Kauf oder Vermittlung eine Provision vom betreffenden Dienstleister/Online-Shop, mit\n                deren Hilfe wir weiterhin unabhängigen Journalismus anbieten können."}}, {"url": "https://www.fuersie.de/mode/fruehlings-trend-2022-4-schoene-trenchcoats-fuer-jedes-budget-9016.html", "success": true, "is sub": true, "content": {"headers": ["Frühlings-Trend 2022: 4 schöne Trenchcoats für jedes Budget", "\n                          Auf diese 4 Trenchcoats freuen wir uns im Frühling\n\n      \n      "], "text": "Worauf wir uns im Frühling am meisten freuen? Auf den Trenchcoat natürlich! Ob in Beige, Braun, Schwarz oder Dunkelblau. Der Klassiker passt wirklich zu allem – und zählt auch 2022 wieder zu den größten und wichtigsten Mode-Trends überhaupt. Shoppen Sie die schönsten Modelle gleich hier.Hinweis der Redaktion: Dieser Artikel enthält unter\n                anderem Produkt-Empfehlungen. Bei der Auswahl der\n                Produkte sind wir frei von der Einflussnahme Dritter. Für eine Vermittlung über unsere Affiliate-Links erhalten wir\n                bei getätigtem Kauf oder Vermittlung eine Provision vom betreffenden Dienstleister/Online-Shop, mit\n                deren Hilfe wir weiterhin unabhängigen Journalismus anbieten können."}}, {"url": "https://www.fuersie.de/kochen-backen/vegetarisches-rezept-gruene-goettin-suppe-9017.html", "success": true, "is sub": true, "content": {"headers": ["Vegetarisches Rezept: Grüne-Göttin-Suppe", "\n                          Vegetarisches Rezept: Grüne-Göttin-Suppe\n\n      \n      ", "Vegetarisches Rezept: Grüne-Göttin-Suppe", "Im Video: Schnelles Rezept für cremige Zucchini-Suppe", "Zutaten für die Grüne-Göttin-Suppe", "Zubereitung der Grüne-Göttin-Suppe", "Tipps zur Grüne-Göttin-Suppe"], "text": "Essen macht glücklich – und wenn es nach der grünen Grüne-Göttin-Suppe geht, sogar schön. Denn die beliebte Suppe enthält so ziemlich alles, was unseren Körper fit und gesund hält und ist noch dazu ganz schnell zubereitet. Das perfekte Rezept für den Frühling!Der Green-Goddess-Salat zählt auf Tiktok bereits seit einiger Zeit zu den größten Foodtrends überhaupt. Nun gibt es Nachschub – und zwar aus dem Suppentopf: Grüne-Göttin-Suppe! Die nahrhafte Suppe ist vollgepackt mit Vitaminen und Mineralstoffen und damit wie gemacht, um frisch und fit in den Frühling zu starten. Und das Beste? Die vegetarische Suppe schmeckt noch dazu einfach göttlich! Der Name ist also wirklich Programm.Als Topping für die Grüne-Göttin-Suppe eignen sich beispielsweise Sesam, Chiasamen, Kürbiskerne, Sprossen, Croûtons oder Röstzwiebeln."}}, {"url": "https://www.fuersie.de/kochen-backen/vegetarisches-rezept-gruene-goettin-suppe-9017.html", "success": true, "is sub": true, "content": {"headers": ["Vegetarisches Rezept: Grüne-Göttin-Suppe", "\n                          Vegetarisches Rezept: Grüne-Göttin-Suppe\n\n      \n      ", "Vegetarisches Rezept: Grüne-Göttin-Suppe", "Im Video: Schnelles Rezept für cremige Zucchini-Suppe", "Zutaten für die Grüne-Göttin-Suppe", "Zubereitung der Grüne-Göttin-Suppe", "Tipps zur Grüne-Göttin-Suppe"], "text": "Essen macht glücklich – und wenn es nach der grünen Grüne-Göttin-Suppe geht, sogar schön. Denn die beliebte Suppe enthält so ziemlich alles, was unseren Körper fit und gesund hält und ist noch dazu ganz schnell zubereitet. Das perfekte Rezept für den Frühling!Der Green-Goddess-Salat zählt auf Tiktok bereits seit einiger Zeit zu den größten Foodtrends überhaupt. Nun gibt es Nachschub – und zwar aus dem Suppentopf: Grüne-Göttin-Suppe! Die nahrhafte Suppe ist vollgepackt mit Vitaminen und Mineralstoffen und damit wie gemacht, um frisch und fit in den Frühling zu starten. Und das Beste? Die vegetarische Suppe schmeckt noch dazu einfach göttlich! Der Name ist also wirklich Programm.Als Topping für die Grüne-Göttin-Suppe eignen sich beispielsweise Sesam, Chiasamen, Kürbiskerne, Sprossen, Croûtons oder Röstzwiebeln."}}, {"url": "https://www.fuersie.de/kochen-backen/vegetarisches-rezept-gruene-goettin-suppe-9017.html", "success": true, "is sub": true, "content": {"headers": ["Vegetarisches Rezept: Grüne-Göttin-Suppe", "\n                          Vegetarisches Rezept: Grüne-Göttin-Suppe\n\n      \n      ", "Vegetarisches Rezept: Grüne-Göttin-Suppe", "Im Video: Schnelles Rezept für cremige Zucchini-Suppe", "Zutaten für die Grüne-Göttin-Suppe", "Zubereitung der Grüne-Göttin-Suppe", "Tipps zur Grüne-Göttin-Suppe"], "text": "Essen macht glücklich – und wenn es nach der grünen Grüne-Göttin-Suppe geht, sogar schön. Denn die beliebte Suppe enthält so ziemlich alles, was unseren Körper fit und gesund hält und ist noch dazu ganz schnell zubereitet. Das perfekte Rezept für den Frühling!Der Green-Goddess-Salat zählt auf Tiktok bereits seit einiger Zeit zu den größten Foodtrends überhaupt. Nun gibt es Nachschub – und zwar aus dem Suppentopf: Grüne-Göttin-Suppe! Die nahrhafte Suppe ist vollgepackt mit Vitaminen und Mineralstoffen und damit wie gemacht, um frisch und fit in den Frühling zu starten. Und das Beste? Die vegetarische Suppe schmeckt noch dazu einfach göttlich! Der Name ist also wirklich Programm.Als Topping für die Grüne-Göttin-Suppe eignen sich beispielsweise Sesam, Chiasamen, Kürbiskerne, Sprossen, Croûtons oder Röstzwiebeln."}}, {"url": "https://www.fuersie.de/lifestyle/unkraut-verwerten-3-pflanzen-die-sie-noch-sinnvoll-nutzen-koennen-9135.html", "success": true, "is sub": true, "content": {"headers": ["Unkraut verwerten: 3 Pflanzen, die Sie noch sinnvoll nutzen können", "\n                          Unkraut verwerten: 3 Pflanzen, die Sie noch sinnvoll nutzen können\n\n      \n      ", "Diese Unkräuter können Sie noch praktisch weiterverwenden", "1. Brennnesseln", "2. Breitwegerich", "3. Giersch"], "text": "Unkraut ist unerwünscht wucherndes Grünzeug in unserem Garten, das wir so schnell wie möglich loswerden möchten. Doch halt! Nachdem Sie es aus Ihren Beeten oder Grünflächen entfernt haben, können Sie damit noch Sinnvolles anstellen. Wir verraten Ihnen, wie Sie Unkraut verwerten können.Unsere Beete legen wir mühevoll und sorgsam an, damit dort prachtvolle Blüten unseren Garten zieren. Kein Wunder, dass wucherndes Grünzeug unerwünscht ist! Doch nachdem wir Unkrautpflanzen aus dem Garten entfernt haben, müssen wir diese nicht gnadenlos vernichten. Tatsächlich lassen sich die meisten Arten noch sinnvoll weiterverwenden.Einen Busch Brennnesseln hat wahrlich niemand gern im Garten. Wer hineingerät, bekommt schmerzende Hautquaddeln und hübsch ist das wuchernde Grünzeug auch nicht unbedingt. Doch bevor Sie das Unkraut einfach auf den Kompost werfen, erwägen Sie doch die Verwendung des Krautes für die Küche.\nBrennnesseln haben einen hohen Gehalt an Vitamin C, B, Eisen, Kalzium und weiteren Mineralstoffen. Sie helfen bei Entzündungen der Gelenke und schmecken lecker als Spinat oder Tee.\nAußerdem lassen sich Brennnesseln weiterhin für den Garten einsetzen: Wer daraus einen Sud kocht, kann damit seine Pflanzen gießen und düngen.Die Blätter des Breitwegerich können effektiv als Erste Hilfe für einen Insektenstich angewandt werden. Reiben Sie ein zerdrücktes Blatt auf die Hautstelle und lindern Sie so die Entzündung. Aber auch für die Küche eignet sich dieses Unkraut: Trocknen Sie die Blätter des Breitwegerich, können Sie diese als majoranähnliches Gewürz verwenden. Auch als Kräutertee schmeckt das Grünzeug!\nAus frischen Knospen und Blättern lässt sich sogar ein Salat zubereiten.Er breitet sich rasant aus und ist deshalb für viele Gartenbesitzer eine Plage. Entfernen Sie ihn so schnell wie möglich und verwenden Sie Giersch dann einfach sinnvoll weiter. Giersch ist reich an Vitamin C, Kalium, Eisen und Karotin, weshalb er entgiftend auf unseren Körper wirkt. Verwenden Sie die jungen Blätter der Pflanze für einen Salat. Aber auch als Suppengewürz oder Spinat (Stiele entfernen) können sie verwendet werden. "}}, {"url": "https://www.fuersie.de/lifestyle/unkraut-verwerten-3-pflanzen-die-sie-noch-sinnvoll-nutzen-koennen-9135.html", "success": true, "is sub": true, "content": {"headers": ["Unkraut verwerten: 3 Pflanzen, die Sie noch sinnvoll nutzen können", "\n                          Unkraut verwerten: 3 Pflanzen, die Sie noch sinnvoll nutzen können\n\n      \n      ", "Diese Unkräuter können Sie noch praktisch weiterverwenden", "1. Brennnesseln", "2. Breitwegerich", "3. Giersch"], "text": "Unkraut ist unerwünscht wucherndes Grünzeug in unserem Garten, das wir so schnell wie möglich loswerden möchten. Doch halt! Nachdem Sie es aus Ihren Beeten oder Grünflächen entfernt haben, können Sie damit noch Sinnvolles anstellen. Wir verraten Ihnen, wie Sie Unkraut verwerten können.Unsere Beete legen wir mühevoll und sorgsam an, damit dort prachtvolle Blüten unseren Garten zieren. Kein Wunder, dass wucherndes Grünzeug unerwünscht ist! Doch nachdem wir Unkrautpflanzen aus dem Garten entfernt haben, müssen wir diese nicht gnadenlos vernichten. Tatsächlich lassen sich die meisten Arten noch sinnvoll weiterverwenden.Einen Busch Brennnesseln hat wahrlich niemand gern im Garten. Wer hineingerät, bekommt schmerzende Hautquaddeln und hübsch ist das wuchernde Grünzeug auch nicht unbedingt. Doch bevor Sie das Unkraut einfach auf den Kompost werfen, erwägen Sie doch die Verwendung des Krautes für die Küche.\nBrennnesseln haben einen hohen Gehalt an Vitamin C, B, Eisen, Kalzium und weiteren Mineralstoffen. Sie helfen bei Entzündungen der Gelenke und schmecken lecker als Spinat oder Tee.\nAußerdem lassen sich Brennnesseln weiterhin für den Garten einsetzen: Wer daraus einen Sud kocht, kann damit seine Pflanzen gießen und düngen.Die Blätter des Breitwegerich können effektiv als Erste Hilfe für einen Insektenstich angewandt werden. Reiben Sie ein zerdrücktes Blatt auf die Hautstelle und lindern Sie so die Entzündung. Aber auch für die Küche eignet sich dieses Unkraut: Trocknen Sie die Blätter des Breitwegerich, können Sie diese als majoranähnliches Gewürz verwenden. Auch als Kräutertee schmeckt das Grünzeug!\nAus frischen Knospen und Blättern lässt sich sogar ein Salat zubereiten.Er breitet sich rasant aus und ist deshalb für viele Gartenbesitzer eine Plage. Entfernen Sie ihn so schnell wie möglich und verwenden Sie Giersch dann einfach sinnvoll weiter. Giersch ist reich an Vitamin C, Kalium, Eisen und Karotin, weshalb er entgiftend auf unseren Körper wirkt. Verwenden Sie die jungen Blätter der Pflanze für einen Salat. Aber auch als Suppengewürz oder Spinat (Stiele entfernen) können sie verwendet werden. "}}, {"url": "https://www.fuersie.de/lifestyle/unkraut-verwerten-3-pflanzen-die-sie-noch-sinnvoll-nutzen-koennen-9135.html", "success": true, "is sub": true, "content": {"headers": ["Unkraut verwerten: 3 Pflanzen, die Sie noch sinnvoll nutzen können", "\n                          Unkraut verwerten: 3 Pflanzen, die Sie noch sinnvoll nutzen können\n\n      \n      ", "Diese Unkräuter können Sie noch praktisch weiterverwenden", "1. Brennnesseln", "2. Breitwegerich", "3. Giersch"], "text": "Unkraut ist unerwünscht wucherndes Grünzeug in unserem Garten, das wir so schnell wie möglich loswerden möchten. Doch halt! Nachdem Sie es aus Ihren Beeten oder Grünflächen entfernt haben, können Sie damit noch Sinnvolles anstellen. Wir verraten Ihnen, wie Sie Unkraut verwerten können.Unsere Beete legen wir mühevoll und sorgsam an, damit dort prachtvolle Blüten unseren Garten zieren. Kein Wunder, dass wucherndes Grünzeug unerwünscht ist! Doch nachdem wir Unkrautpflanzen aus dem Garten entfernt haben, müssen wir diese nicht gnadenlos vernichten. Tatsächlich lassen sich die meisten Arten noch sinnvoll weiterverwenden.Einen Busch Brennnesseln hat wahrlich niemand gern im Garten. Wer hineingerät, bekommt schmerzende Hautquaddeln und hübsch ist das wuchernde Grünzeug auch nicht unbedingt. Doch bevor Sie das Unkraut einfach auf den Kompost werfen, erwägen Sie doch die Verwendung des Krautes für die Küche.\nBrennnesseln haben einen hohen Gehalt an Vitamin C, B, Eisen, Kalzium und weiteren Mineralstoffen. Sie helfen bei Entzündungen der Gelenke und schmecken lecker als Spinat oder Tee.\nAußerdem lassen sich Brennnesseln weiterhin für den Garten einsetzen: Wer daraus einen Sud kocht, kann damit seine Pflanzen gießen und düngen.Die Blätter des Breitwegerich können effektiv als Erste Hilfe für einen Insektenstich angewandt werden. Reiben Sie ein zerdrücktes Blatt auf die Hautstelle und lindern Sie so die Entzündung. Aber auch für die Küche eignet sich dieses Unkraut: Trocknen Sie die Blätter des Breitwegerich, können Sie diese als majoranähnliches Gewürz verwenden. Auch als Kräutertee schmeckt das Grünzeug!\nAus frischen Knospen und Blättern lässt sich sogar ein Salat zubereiten.Er breitet sich rasant aus und ist deshalb für viele Gartenbesitzer eine Plage. Entfernen Sie ihn so schnell wie möglich und verwenden Sie Giersch dann einfach sinnvoll weiter. Giersch ist reich an Vitamin C, Kalium, Eisen und Karotin, weshalb er entgiftend auf unseren Körper wirkt. Verwenden Sie die jungen Blätter der Pflanze für einen Salat. Aber auch als Suppengewürz oder Spinat (Stiele entfernen) können sie verwendet werden. "}}, {"url": "https://www.fuersie.de/node-seite-2.html?_wrapper_format=html", "success": true, "is sub": true, "content": {"headers": ["Für Sie - Zeit für mich"], "text": ""}}, {"url": "https://www.fuersie.de/lifestyle/unkraut-verwerten-3-pflanzen-die-sie-noch-sinnvoll-nutzen-koennen-9135.html", "success": true, "is sub": true, "content": {"headers": ["Unkraut verwerten: 3 Pflanzen, die Sie noch sinnvoll nutzen können", "\n                          Unkraut verwerten: 3 Pflanzen, die Sie noch sinnvoll nutzen können\n\n      \n      ", "Diese Unkräuter können Sie noch praktisch weiterverwenden", "1. Brennnesseln", "2. Breitwegerich", "3. Giersch"], "text": "Unkraut ist unerwünscht wucherndes Grünzeug in unserem Garten, das wir so schnell wie möglich loswerden möchten. Doch halt! Nachdem Sie es aus Ihren Beeten oder Grünflächen entfernt haben, können Sie damit noch Sinnvolles anstellen. Wir verraten Ihnen, wie Sie Unkraut verwerten können.Unsere Beete legen wir mühevoll und sorgsam an, damit dort prachtvolle Blüten unseren Garten zieren. Kein Wunder, dass wucherndes Grünzeug unerwünscht ist! Doch nachdem wir Unkrautpflanzen aus dem Garten entfernt haben, müssen wir diese nicht gnadenlos vernichten. Tatsächlich lassen sich die meisten Arten noch sinnvoll weiterverwenden.Einen Busch Brennnesseln hat wahrlich niemand gern im Garten. Wer hineingerät, bekommt schmerzende Hautquaddeln und hübsch ist das wuchernde Grünzeug auch nicht unbedingt. Doch bevor Sie das Unkraut einfach auf den Kompost werfen, erwägen Sie doch die Verwendung des Krautes für die Küche.\nBrennnesseln haben einen hohen Gehalt an Vitamin C, B, Eisen, Kalzium und weiteren Mineralstoffen. Sie helfen bei Entzündungen der Gelenke und schmecken lecker als Spinat oder Tee.\nAußerdem lassen sich Brennnesseln weiterhin für den Garten einsetzen: Wer daraus einen Sud kocht, kann damit seine Pflanzen gießen und düngen.Die Blätter des Breitwegerich können effektiv als Erste Hilfe für einen Insektenstich angewandt werden. Reiben Sie ein zerdrücktes Blatt auf die Hautstelle und lindern Sie so die Entzündung. Aber auch für die Küche eignet sich dieses Unkraut: Trocknen Sie die Blätter des Breitwegerich, können Sie diese als majoranähnliches Gewürz verwenden. Auch als Kräutertee schmeckt das Grünzeug!\nAus frischen Knospen und Blättern lässt sich sogar ein Salat zubereiten.Er breitet sich rasant aus und ist deshalb für viele Gartenbesitzer eine Plage. Entfernen Sie ihn so schnell wie möglich und verwenden Sie Giersch dann einfach sinnvoll weiter. Giersch ist reich an Vitamin C, Kalium, Eisen und Karotin, weshalb er entgiftend auf unseren Körper wirkt. Verwenden Sie die jungen Blätter der Pflanze für einen Salat. Aber auch als Suppengewürz oder Spinat (Stiele entfernen) können sie verwendet werden. "}}, {"url": "https://www.fuersie.de/lifestyle/unkraut-verwerten-3-pflanzen-die-sie-noch-sinnvoll-nutzen-koennen-9135.html", "success": true, "is sub": true, "content": {"headers": ["Unkraut verwerten: 3 Pflanzen, die Sie noch sinnvoll nutzen können", "\n                          Unkraut verwerten: 3 Pflanzen, die Sie noch sinnvoll nutzen können\n\n      \n      ", "Diese Unkräuter können Sie noch praktisch weiterverwenden", "1. Brennnesseln", "2. Breitwegerich", "3. Giersch"], "text": "Unkraut ist unerwünscht wucherndes Grünzeug in unserem Garten, das wir so schnell wie möglich loswerden möchten. Doch halt! Nachdem Sie es aus Ihren Beeten oder Grünflächen entfernt haben, können Sie damit noch Sinnvolles anstellen. Wir verraten Ihnen, wie Sie Unkraut verwerten können.Unsere Beete legen wir mühevoll und sorgsam an, damit dort prachtvolle Blüten unseren Garten zieren. Kein Wunder, dass wucherndes Grünzeug unerwünscht ist! Doch nachdem wir Unkrautpflanzen aus dem Garten entfernt haben, müssen wir diese nicht gnadenlos vernichten. Tatsächlich lassen sich die meisten Arten noch sinnvoll weiterverwenden.Einen Busch Brennnesseln hat wahrlich niemand gern im Garten. Wer hineingerät, bekommt schmerzende Hautquaddeln und hübsch ist das wuchernde Grünzeug auch nicht unbedingt. Doch bevor Sie das Unkraut einfach auf den Kompost werfen, erwägen Sie doch die Verwendung des Krautes für die Küche.\nBrennnesseln haben einen hohen Gehalt an Vitamin C, B, Eisen, Kalzium und weiteren Mineralstoffen. Sie helfen bei Entzündungen der Gelenke und schmecken lecker als Spinat oder Tee.\nAußerdem lassen sich Brennnesseln weiterhin für den Garten einsetzen: Wer daraus einen Sud kocht, kann damit seine Pflanzen gießen und düngen.Die Blätter des Breitwegerich können effektiv als Erste Hilfe für einen Insektenstich angewandt werden. Reiben Sie ein zerdrücktes Blatt auf die Hautstelle und lindern Sie so die Entzündung. Aber auch für die Küche eignet sich dieses Unkraut: Trocknen Sie die Blätter des Breitwegerich, können Sie diese als majoranähnliches Gewürz verwenden. Auch als Kräutertee schmeckt das Grünzeug!\nAus frischen Knospen und Blättern lässt sich sogar ein Salat zubereiten.Er breitet sich rasant aus und ist deshalb für viele Gartenbesitzer eine Plage. Entfernen Sie ihn so schnell wie möglich und verwenden Sie Giersch dann einfach sinnvoll weiter. Giersch ist reich an Vitamin C, Kalium, Eisen und Karotin, weshalb er entgiftend auf unseren Körper wirkt. Verwenden Sie die jungen Blätter der Pflanze für einen Salat. Aber auch als Suppengewürz oder Spinat (Stiele entfernen) können sie verwendet werden. "}}, {"url": "https://www.fuersie.de/lifestyle/kleidung-aussortieren-mit-diesen-4-einfachen-tricks-gelingt-es-9067.html", "success": true, "is sub": true, "content": {"headers": ["Kleidung aussortieren: Mit diesen 4 einfachen Tricks gelingt es", "\n                          Kleidung aussortieren: Mit diesen 4 einfachen Tricks gelingt es\n\n      \n      ", "Frühjahrsputz 2022: Kleidung aussortieren leicht gemacht! ", "Unser Tipp für die alten Sachen ", "Im Video: So trennt man sich von alten Klamotten", "1. Box-Trick", "2. Sortieren-Trick", "3. Kombinieren-Trick", "4. Alles-in-die-Hand-nehmen-Trick"], "text": "Der Frühjahrsputz steht vor der Tür. Zeit, den Kleiderschrank auszusortieren, denn ganz ehrlich, wie viele unserer Klamotten tragen wir eigentlich wirklich? Oft sehen wir den Schrank vor lauter Kleidung nicht mehr. Schluss damit! Wir haben 4 einfache Tricks für Sie, um sich besser von Altlasten befreien zu können.Sie haben Probleme damit, sich von alten Kleidungsstücken zu trennen, obwohl Sie diese nur selten oder gar nicht tragen? Wir verraten Ihnen 4 Tricks, wie Sie es schaffen können, sich von Altlasten zu befreien. Lesen Sie auch: Tipps, um Ihre Taschen zu entrümpeln >>Simpel und doch so genial! Sie sind sich bei einigen Kleidungsstücken nicht sicher, ob Sie diese nochmal anziehen? Dann bereiten Sie einfach eine Box vor! Dabei kann es sich um einen einfach Karton handeln, den Sie mit all den Teilen füllen, die Sie noch nicht wegwerfen möchten.Schreiben Sie das aktuelle Datum auf die Box oder befestigen Sie einen Zettel daran. Sollten Sie nach 6 Monaten nicht dran gegangen sein, ist es Zeit, die Kleidungsstücke in die Kleidersammlung zu geben oder zu verkaufen, wenn diese in einem guten Zustand sind.Auch eine einfach Bestandsnahme der Kleidungsstücke, die Sie besitzen, kann Sie weiterbringen, wenn Sie gerade aussortieren. Am besten den gesamten Kleiderschrank leeren und die Kleidung erst einmal nach Saison sortieren. Wintermäntel werden jetzt natürlich nicht weggeschmissen!Danach kann es hilfreich sein, die Kleidung nach Farbe zu sortieren. So sehen Sie genau, wie viele schwarze Shirts sich in Ihrem Kleiderschrank befinden und welche Sie vielleicht schon seit Jahren nicht angezogen haben.Ein anderer Ansatz: Probieren Sie wirklich jedes Teil noch einmal an. Was nicht mehr passt, kann sofort weg. Worin Sie sich nicht wohlfühlen, kann auch sofort weg. Hilfreich kann es im zweiten Schritt sein, direkt zu überlegen, was sich zusammen anziehen lässt.Hängen Sie Kleidungsstücke zusammen, die miteinander kombinierbar sind. Dies können Outfit-Kombinationen sein, die Sie bereits lieben oder jetzt neu entdeckt haben. Dieser Überblick zeigt auf, welche Kleidungsstücke in Ihrem Schrank eigentlich nicht kompatibel mit dem Rest sind und gegebenenfalls auch weg können.Tatsächlich kann es helfen, wenn Sie wirklich jedes Teil einmal in die Hand nehmen und es sich ganz genau ansehen. So führen wir uns vor Augen, was wir alles besitzen. Zudem können Sie auf diese Weise auch fühlen, ob Sie das jeweilige Material als angenehm empfinden oder nicht und sich gleichzeitig die Frage stellen, ob sie das Piece noch mögen.Kleidungsstücke, die in einem optimalen Zustand sind, sollten Sie natürlich nicht wegwerfen! Es gibt zahlreiche Möglichkeiten Ihre alten Lieblinge weiter zu verwerten. Fragen Sie in Ihrem direkten Umfeld nach, verkaufen Sie auf einem Flohmarkt oder bei Vinted oder spenden Sie Ihre Schätze doch einfach! "}}, {"url": "https://www.fuersie.de/lifestyle/kleidung-aussortieren-mit-diesen-4-einfachen-tricks-gelingt-es-9067.html", "success": true, "is sub": true, "content": {"headers": ["Kleidung aussortieren: Mit diesen 4 einfachen Tricks gelingt es", "\n                          Kleidung aussortieren: Mit diesen 4 einfachen Tricks gelingt es\n\n      \n      ", "Frühjahrsputz 2022: Kleidung aussortieren leicht gemacht! ", "Unser Tipp für die alten Sachen ", "Im Video: So trennt man sich von alten Klamotten", "1. Box-Trick", "2. Sortieren-Trick", "3. Kombinieren-Trick", "4. Alles-in-die-Hand-nehmen-Trick"], "text": "Der Frühjahrsputz steht vor der Tür. Zeit, den Kleiderschrank auszusortieren, denn ganz ehrlich, wie viele unserer Klamotten tragen wir eigentlich wirklich? Oft sehen wir den Schrank vor lauter Kleidung nicht mehr. Schluss damit! Wir haben 4 einfache Tricks für Sie, um sich besser von Altlasten befreien zu können.Sie haben Probleme damit, sich von alten Kleidungsstücken zu trennen, obwohl Sie diese nur selten oder gar nicht tragen? Wir verraten Ihnen 4 Tricks, wie Sie es schaffen können, sich von Altlasten zu befreien. Lesen Sie auch: Tipps, um Ihre Taschen zu entrümpeln >>Simpel und doch so genial! Sie sind sich bei einigen Kleidungsstücken nicht sicher, ob Sie diese nochmal anziehen? Dann bereiten Sie einfach eine Box vor! Dabei kann es sich um einen einfach Karton handeln, den Sie mit all den Teilen füllen, die Sie noch nicht wegwerfen möchten.Schreiben Sie das aktuelle Datum auf die Box oder befestigen Sie einen Zettel daran. Sollten Sie nach 6 Monaten nicht dran gegangen sein, ist es Zeit, die Kleidungsstücke in die Kleidersammlung zu geben oder zu verkaufen, wenn diese in einem guten Zustand sind.Auch eine einfach Bestandsnahme der Kleidungsstücke, die Sie besitzen, kann Sie weiterbringen, wenn Sie gerade aussortieren. Am besten den gesamten Kleiderschrank leeren und die Kleidung erst einmal nach Saison sortieren. Wintermäntel werden jetzt natürlich nicht weggeschmissen!Danach kann es hilfreich sein, die Kleidung nach Farbe zu sortieren. So sehen Sie genau, wie viele schwarze Shirts sich in Ihrem Kleiderschrank befinden und welche Sie vielleicht schon seit Jahren nicht angezogen haben.Ein anderer Ansatz: Probieren Sie wirklich jedes Teil noch einmal an. Was nicht mehr passt, kann sofort weg. Worin Sie sich nicht wohlfühlen, kann auch sofort weg. Hilfreich kann es im zweiten Schritt sein, direkt zu überlegen, was sich zusammen anziehen lässt.Hängen Sie Kleidungsstücke zusammen, die miteinander kombinierbar sind. Dies können Outfit-Kombinationen sein, die Sie bereits lieben oder jetzt neu entdeckt haben. Dieser Überblick zeigt auf, welche Kleidungsstücke in Ihrem Schrank eigentlich nicht kompatibel mit dem Rest sind und gegebenenfalls auch weg können.Tatsächlich kann es helfen, wenn Sie wirklich jedes Teil einmal in die Hand nehmen und es sich ganz genau ansehen. So führen wir uns vor Augen, was wir alles besitzen. Zudem können Sie auf diese Weise auch fühlen, ob Sie das jeweilige Material als angenehm empfinden oder nicht und sich gleichzeitig die Frage stellen, ob sie das Piece noch mögen.Kleidungsstücke, die in einem optimalen Zustand sind, sollten Sie natürlich nicht wegwerfen! Es gibt zahlreiche Möglichkeiten Ihre alten Lieblinge weiter zu verwerten. Fragen Sie in Ihrem direkten Umfeld nach, verkaufen Sie auf einem Flohmarkt oder bei Vinted oder spenden Sie Ihre Schätze doch einfach! "}}, {"url": "https://www.fuersie.de/beauty/frisuren-trend-2022-nectar-blonde-ist-die-must-have-haarfarbe-9066.html", "success": true, "is sub": true, "content": {"headers": ["Frisuren-Trend 2022: \"Nectar Blonde\" ist DIE Must-have-Haarfarbe", "\n                          Frisuren-Trend 2022: \"Nectar Blonde\" ist DIE Must-have-Haarfarbe\n\n      \n      ", "\"Nectar Blonde\": Die Haarfarbe für mehr Volumen", "Wem steht \"Nectar Blonde\"?", "So stylen Sie Ihre Haare in \"Nectar Blonde\"", "Im Video: Leni Klum macht Schluss mit blonden Haaren"], "text": "Die angesagteste Haarfarbe im Frühling 2022? \"Nectar Blonde\" natürlich! Wir wissen, warum sich der warme Blondton ganz besonders für all diejenigen eignet, die eher dünnes Haar haben.Während es im Winter noch die brünetten Nuancen waren, feiern im Frühjahr 2022 helle und leuchtende Haarfarben ihr ganz großes Comeback. Unsere neuste Inspiration? \"Nectar Blonde\".Bei \"Nectar Blonde\" handelt es sich um einen ganz cremigen Blondton, dem die perfekte Balance zwischen Helligkeit und Natürlichkeit gelingt. Für den trendigen Farbton werden die Haare nämlich erst in einem recht dunklen Goldblond gefärbt. Anschließend werden eisige Platin-Akzente eingearbeitet. Der Clou: \"Nectar Blonde\" ist nicht nur einfach zu färben und besonders pflegeleicht, sondern sorgt außerdem dafür, dass das Haar optisch mehr Dimensionen und damit Fülle erhält.\"Nectar Blonde\" ist nicht zu Unrecht die Trend-Haarfarbe im Frühling 2022. Schließlich steht sie so gut wie jeder von uns! Während Frauen mit eher dünnem Haar sich über mehr Volumen freuen dürfen, kommt der Farbton bei Frauen mit fülligem Haar natürlich noch besser zur Geltung.A post shared by RAH Salon (@rahsalondallas)Wahrscheinlich haben Sie es sich schon gedacht – da sich bei \"Nectar Blonde\" wirklich alles um das Volumen dreht, sollten Sie auch beim Styling den Fokus auf mehr Fülle legen. Föhnen Sie Ihre Haare nach dem Waschen auf einer Rundbürste oder stylen Sie sich leichte Locken. Anschließend mit Haarspray fixieren. Um einen unschönen Gelb- oder Orangestich zu vermeiden, sollten Sie nach dem Färben außerdem ein Silbershampoo verwenden. Dieses enthält violette Farbpigmente, die komplementär zu Gelb sind und den ungewünschten Farbstich wieder neutralisieren. Ein besonders gut bewertetes Silbershampoo haben wir hier für Sie entdeckt >>Hinweis der Redaktion: Dieser Artikel enthält unter\n                anderem Produkt-Empfehlungen. Bei der Auswahl der\n                Produkte sind wir frei von der Einflussnahme Dritter. Für eine Vermittlung über unsere Affiliate-Links erhalten wir\n                bei getätigtem Kauf oder Vermittlung eine Provision vom betreffenden Dienstleister/Online-Shop, mit\n                deren Hilfe wir weiterhin unabhängigen Journalismus anbieten können."}}, {"url": "https://www.fuersie.de/beauty/frisuren-trend-2022-nectar-blonde-ist-die-must-have-haarfarbe-9066.html", "success": true, "is sub": true, "content": {"headers": ["Frisuren-Trend 2022: \"Nectar Blonde\" ist DIE Must-have-Haarfarbe", "\n                          Frisuren-Trend 2022: \"Nectar Blonde\" ist DIE Must-have-Haarfarbe\n\n      \n      ", "\"Nectar Blonde\": Die Haarfarbe für mehr Volumen", "Wem steht \"Nectar Blonde\"?", "So stylen Sie Ihre Haare in \"Nectar Blonde\"", "Im Video: Leni Klum macht Schluss mit blonden Haaren"], "text": "Die angesagteste Haarfarbe im Frühling 2022? \"Nectar Blonde\" natürlich! Wir wissen, warum sich der warme Blondton ganz besonders für all diejenigen eignet, die eher dünnes Haar haben.Während es im Winter noch die brünetten Nuancen waren, feiern im Frühjahr 2022 helle und leuchtende Haarfarben ihr ganz großes Comeback. Unsere neuste Inspiration? \"Nectar Blonde\".Bei \"Nectar Blonde\" handelt es sich um einen ganz cremigen Blondton, dem die perfekte Balance zwischen Helligkeit und Natürlichkeit gelingt. Für den trendigen Farbton werden die Haare nämlich erst in einem recht dunklen Goldblond gefärbt. Anschließend werden eisige Platin-Akzente eingearbeitet. Der Clou: \"Nectar Blonde\" ist nicht nur einfach zu färben und besonders pflegeleicht, sondern sorgt außerdem dafür, dass das Haar optisch mehr Dimensionen und damit Fülle erhält.\"Nectar Blonde\" ist nicht zu Unrecht die Trend-Haarfarbe im Frühling 2022. Schließlich steht sie so gut wie jeder von uns! Während Frauen mit eher dünnem Haar sich über mehr Volumen freuen dürfen, kommt der Farbton bei Frauen mit fülligem Haar natürlich noch besser zur Geltung.A post shared by RAH Salon (@rahsalondallas)Wahrscheinlich haben Sie es sich schon gedacht – da sich bei \"Nectar Blonde\" wirklich alles um das Volumen dreht, sollten Sie auch beim Styling den Fokus auf mehr Fülle legen. Föhnen Sie Ihre Haare nach dem Waschen auf einer Rundbürste oder stylen Sie sich leichte Locken. Anschließend mit Haarspray fixieren. Um einen unschönen Gelb- oder Orangestich zu vermeiden, sollten Sie nach dem Färben außerdem ein Silbershampoo verwenden. Dieses enthält violette Farbpigmente, die komplementär zu Gelb sind und den ungewünschten Farbstich wieder neutralisieren. Ein besonders gut bewertetes Silbershampoo haben wir hier für Sie entdeckt >>Hinweis der Redaktion: Dieser Artikel enthält unter\n                anderem Produkt-Empfehlungen. Bei der Auswahl der\n                Produkte sind wir frei von der Einflussnahme Dritter. Für eine Vermittlung über unsere Affiliate-Links erhalten wir\n                bei getätigtem Kauf oder Vermittlung eine Provision vom betreffenden Dienstleister/Online-Shop, mit\n                deren Hilfe wir weiterhin unabhängigen Journalismus anbieten können."}}, {"url": "https://www.fuersie.de/node-seite-2.html?_wrapper_format=html", "success": true, "is sub": true, "content": {"headers": ["Für Sie - Zeit für mich"], "text": ""}}, {"url": "https://www.fuersie.de/aktuelles-heft", "success": true, "is sub": true, "content": {"headers": ["FÜR SIE Aktuelles Heft", "\n                          FÜR SIE Aktuelles Heft\n\n      \n      ", "Ihre Vorteile, wenn Sie die Für Sie als Abo abschließen:"], "text": "Am 02. März erscheint die neue Ausgabe der FÜR SIE! Gewinnen Sie hier einen spannenden Einblick in das aktuelle Heft. Außerdem verraten wir Ihnen, welche großartigen Vorteile auf Sie warten, wenn Sie ein Abo abschließen. Die neue Ausgabe der FÜR SIE hält unter anderem diese spannenden Themen für Sie bereit:>> Plus Extra-Heft: DIY-Ideen für OsternJetzt überall, wo es Zeitschriften gibt.Erhältlich natürlich auch als Abo und ePaper!Alle weiteren Informationen zum Abo und den damit verbundenen Goodies finden Sie hier. "}}, {"url": "https://www.fuersie.de/newsletter", "success": true, "is sub": true, "content": {"headers": ["Newsletter-Anmeldung fuersie.de", "\n                          Newsletter-Anmeldung fuersie.de\n\n      \n      "], "text": "Sie wollen immer up-to-date sein und die heißesten Infos rund um Mode, Beauty, Reisen und Wohnen erfahren? Dann melden Sie sich schnell für unseren Newsletter an. fuersie.de versorgt Sie mit News und Trendthemen, die Sie interessieren!Klambt Style Verlag GmbH & Co. KG wird die Informationen, die du in diesem Formular angibst, dazu verwenden, mit dir in Kontakt zu bleiben und Updates und Marketing-Informationen zu übermitteln. Bitte lasse uns wissen, auf welche Art und Weise du von uns hören möchtest:Sie können Ihre Meinung jederzeit ändern, indem Sie auf den Abbestellungs-Link klicken, den Sie in der Fußzeile jeder E-Mail, die Sie von uns erhalten, finden können, oder indem Sie uns unter no-reply@fuersie.de kontaktieren. Wir werden Ihre Informationen mit Sorgfalt und Respekt behandeln. Weitere Informationen zu unseren Datenschutzpraktiken finden Sie auf unserer Website. Indem Sie unten klicken, erklären Sie sich damit einverstanden, dass wir Ihre Informationen in Übereinstimmung mit diesen Bedingungen verarbeiten dürfen.Wir nutzen Mailchimp zum Versenden unserer Newsletter. Mit dem Klick bestätigst du, dass wir deine Daten zur Verarbeitung an Mailchimp überliefern dürfen. Erfahre hier mehr über den Datenschutz von Mailchimp."}}, {"url": "https://www.fuersie.de/kontakt.html", "success": true, "is sub": true, "content": {"headers": ["Kontakt"], "text": "KONTAKT PRINT-ABO:Klambt-Verlag\nKundenservice\nPostfach 2840\n49018 OsnabrückTel.: 0541 80009-246\nE-Mail: abo@fuer-sie.de\nWebshop: abo.klambt.de/fuer-sieKONTAKT PRINT-REDAKTION:Klambt-Style-Verlag GmbH & Co. KG \nGänsemarkt 21-23 \n20354 Hamburg\nTel.: 040 / 4118825-602KONTAKT ONLINE-REDAKTION:Klambt-Style-Verlag GmbH & Co. KG\nGänsemarkt 21-23\n20354 Hamburg\nTel.: 040 / 4118825-800\nE-Mail: online-redaktion@fuer-sie.de"}}, {"url": "https://www.fuersie.de/impressum", "success": true, "is sub": true, "content": {"headers": ["Impressum", "Impressum", "Haben Sie Fragen zu Ihrem Abonnement?"], "text": "Informationspflichten nach §§ 5 f. TMG, 55 RStVKlambt-Style-Verlag GmbH & Co. KG\nGänsemarkt 21-23\n20354 HamburgTel. +49 (0) 40 / 4 11 88 25 - 8 00\nFax +49 (0) 40 / 4 11 88 25 - 3 02\nE-Mail: online-redaktion@fuer-sie.dePostanschrift FuerSie.de \nKlambt-Style-Verlag GmbH & Co. KG\nRedaktion FÜR SIE Online\nc/o Klambt Digital Hub\nGänsemarkt 24\n20354 HamburgHandelsregister-Nr.:\nHRB 110583 HamburgUST-ID: \nDE267276590Geschäftsführung:\nNicole Schumacher, Rüdiger DienstAnbieter im Sinne der §§ 5 f. TMG, 55 Abs. 1 RStV:\nKlambt-Style-Verlag GmbH & Co. KGInhaltlich Verantwortlicher gem. § 55 Abs. 2 RStV:\nMareike FreierHead of Digital:\nKai KromatDeputy Head of Digital:\nChristine LieberknechtLeiter Technik:\nTim WeyandRedaktionsleitung:\nMareike FreierStellvertretende Redaktionsleitung:\nAnn-Christin GebhardtOnline-Redaktion:\nSilva Oldenburg (Redakteurin)\nIlka-Marie Hagenbücher (Redakteurin)\nLara Peters (Redakteurin)\nIsabell Stiller (Redakteurin)\nJulia Beller (Redakteurin)Project Manager Digital Business:\nMarkus OhlerAudio & Video:\nUlrike Grensemann (Leitung)\nChristoph Dannenberg\nNils JohansenVermarktung:Digital Sales Director\nKatharina Kinkel\nTelefon +49 (40) 4118825-241katharina.kinkel@klambt.deEditorial Brand Lead\nLinnea Arndt\nTelefon: +49 (40) 4118825-135linnea.arndt@grazia-magazin.deNative, Crossmedia und Advertorial:BCN Brand Community Network GmbH\nSitz der Gesellschaft: München\nGeschäftsführer: Burkhard Graßmann\nHandelsregister: Amtsgericht München, HRB 230072\nUst-IdNr.: 811 760 422https://www.brand-community-network.deJanna Lange\nHead of Publisher Management\nTelefon +49 40 41314228janna.lange@burda.de Display und Programmatic:QUARTER MEDIA GmbH\nWeidestraße 132\n22083 Hamburghttps://www.quartermedia.deTel.: +49 (0)40 300 908 – 603\nFax: +49 (0)40 300 908 – 88\nEmail: sales@quartermedia.dePrint-Magazin FÜR SIEKlambt-Style-Verlag GmbH & Co. KG \nGänsemarkt 21-23 \n20354 Hamburg\nTel. +49 (0) 40 / 4 11 88 25 – 6 02Chefredakteurin\nSabine BartelsFÜR SIE Kundenservice\nTel. +49 (0) 541 / 80009246FÜR SIE Abo\nE-Mail: abo@fuer-sie.deZusätzliche FUERSIE.de Bildquellen\nseasons.agency - www.seasons.agency\nCorbis Images - www.corbisimages.com\nFotolia – www.fotolia.de\niStockphoto - www.istockphoto.com\nGetty Images - www.gettyimages.de\nThinkstock - www.thinkstockphotos.deDieses Impressum gilt auch für die folgenden Social Media-Kanäle:\nFacebook:FÜR SIEhandgemachtTwitter:FÜRSIE_MagazinYoutube:FÜR SIEPinterest:FÜR SIEInstagram:fuersiemagazinhandgemacht"}}, {"url": "https://www.fuersie.de/datenschutz", "success": true, "is sub": true, "content": {"headers": ["Datenschutz", "Datenschutzhinweise", "I. Name und Anschrift des Verantwortlichen", "II.    Kontaktdaten des Datenschutzbeauftragten", "III.    Allgemeines zur Datenverarbeitung", "IV.    Erbringung vertraglicher Leistungen", "V.    Durchführung von Gewinnspielen", "VII.    Verwendung von Cookies", "VIII.    Verwendung von INFOnline", "IX.    Newsletter", "X.    Registrierung", "XI.    Kontaktformular und E-Mail-Kontakt", "XII.    Webanalyse durch Google Analytics", "XIII.    Einbindung von Diensten und Inhalten Dritter", "XIV.    Push-Benachrichtigungen", "XV.    Rechte der betroffenen Person", "XVI. Werbung / Individualisierung", "XVII.    Automatisierte Entscheidungsfindung und Profiling"], "text": "Die nachfolgenden Datenschutzhinweise geben einen Überblick über die Erhebung und Verarbeitung Ihrer Daten.Um Ihnen stets die richtigen Artikel und Themen anbieten zu können, benötigen wir von Ihnen Informationen, die Sie bei Ihrer Nutzung hinterlassen. Mit diesen Informationen können wir unsere Webseite und unsere Angebote für Sie verbessern. Dazu gehört zum Beispiel: Welche Inhalte von Ihnen besonders gerne gelesen werden? Wo lagen wir richtig und wo nicht? Wie können wir die Nutzung unserer Webseite für Sie weiter verbessern?Ihre Informationen helfen uns auch, möglichst relevante Werbung für Sie auszuspielen. Unser Team nutzt dieses Wissen, um fortlaufend diese Seite weiterzuentwickeln. So lernen wir jeden Tag neu von Ihnen, worauf Sie Wert legen, bei der Nutzung unserer Webseite.Um mit diesen Informationen arbeiten zu dürfen, benötigen wir eine rechtliche Grundlage, über die wir Sie umfassend informieren. So sieht es der europäische Datenschutz vor. Das tun wir bereits, mit der Frage, ob wir Cookies verwenden dürfen, wenn Sie unserer Webseite besuchen.Ihre Privatsphäre ist uns hierbei wichtig. Sie erhalten die Möglichkeit, noch weitreichender auszuwählen, wofür Ihre Informationen verwendet werden dürfen. Aus diesem Grund wird Ihnen beim Besuch ein Abfragefenster angezeigt. Dies bietet Ihnen erweiterte Angaben und Auswahlmöglichkeiten. Das Abfragefenster basiert auf dem TCF 2.0, einem internationalen Standard, der vom Branchenverband International Advertising Bureau (IAB) Europe zertifiziert wird.Die einzelnen Dienste sind hierbei in unterschiedliche Kategorien gegliedert:- EssentiellUnter Essentiell gehören alle Dienste, die zwingend notwendig sind, um die Seite technisch einwandfrei zu laden.- FunktionalUnter funktionalen Diensten versteht man Zusatzfunktionen, die die Nutzung der Seite angenehmer machen oder zusätzliche Dienste bereitstellen.- Marketing / WerbungUnter Marketing und Werbung werden Funktionen gebündelt, die es uns erlauben zielgerichtete Werbung auszuspielen.Mit Ihrer Zustimmung ermöglichen Sie uns, dass wir fuersie.de weiterhin fehlerfrei und informativ für Sie gestalten können.\nMit den folgenden Informationen möchten wir Ihnen einen Überblick über die Verarbeitung Ihrer personenbezogenen Daten durch uns und Ihre Rechte aus dem Datenschutzrecht geben. Welche Daten im Einzelnen verarbeitet und welcher Weise genutzt werden, richtet sich maßgeblich nach den angeforderten bzw. vereinbarten Dienstleistungen.Der Verantwortliche im Sinne der Datenschutz-Grundverordnung und anderer nationaler Datenschutzgesetze der Mitgliedsstaaten sowie sonstiger datenschutzrechtlicher Bestimmungen ist die:Klambt Style-Verlag GmbH & Co. KG\nGänsemarkt 21-23\n20354 Hamburg\nTel. +49 (0) 40 / 4 11 88 25 - 3 01\nFax +49 (0) 40 / 4 11 88 25 - 3 02\nE-Mail: info@grazia-magazin.deUnseren Datenschutzbeauftragten erreichen Sie unter:\nKLAMBT Verlag GmbH & Co. KG\nDatenschutzbeauftragter\nRotweg 8\n76532 Baden-Baden\nE-Mail: datenschutz@klambt.de \n 1.    Umfang der Verarbeitung personenbezogener Daten\nWir verarbeiten personenbezogene Daten unserer Nutzer grundsätzlich nur, soweit dies zur Bereitstellung einer funktionsfähigen Website sowie unserer Inhalte und Leistungen erforderlich ist. Die Verarbeitung personenbezogener Daten unserer Nutzer erfolgt regelmäßig nur nach Einwilligung des Nutzers. Eine Ausnahme gilt in solchen Fällen, in denen eine vorherige Einholung einer Einwilligung aus tatsächlichen Gründen nicht möglich ist und die Verarbeitung der Daten durch gesetzliche Vorschriften gestattet ist. 2.    Rechtsgrundlage für die Verarbeitung personenbezogener Daten\nSoweit wir für Verarbeitungsvorgänge personenbezogener Daten eine Einwilligung der betroffenen Person einholen, dient Art. 6 Abs. 1 lit. a EU-Datenschutzgrundverordnung (DSGVO) als Rechtsgrundlage.\nBei der Verarbeitung von personenbezogenen Daten, die zur Erfüllung eines Vertrages, dessen Vertragspartei die betroffene Person ist, erforderlich ist, dient Art. 6 Abs. 1 lit. b DSGVO als Rechtsgrundlage. Dies gilt auch für Verarbeitungsvorgänge, die zur Durchführung vorvertraglicher Maßnahmen erforderlich sind.\nSoweit eine Verarbeitung personenbezogener Daten zur Erfüllung einer rechtlichen Verpflichtung erforderlich ist, der unser Unternehmen unterliegt, dient Art. 6 Abs. 1 lit. c DSGVO als Rechtsgrundlage.\nFür den Fall, dass lebenswichtige Interessen der betroffenen Person oder einer anderen natürlichen Person eine Verarbeitung personenbezogener Daten erforderlich machen, dient Art. 6 Abs. 1 lit. d DSGVO als Rechtsgrundlage.\nIst die Verarbeitung zur Wahrung eines berechtigten Interesses unseres Unternehmens oder eines Dritten erforderlich und überwiegen die Interessen, Grundrechte und Grundfreiheiten des Betroffenen das erstgenannte Interesse nicht, so dient Art. 6 Abs. 1 lit. f DSGVO als Rechtsgrundlage für die Verarbeitung. 3.    Datenlöschung und Speicherdauer\nDie personenbezogenen Daten der betroffenen Person werden gelöscht oder gesperrt, sobald der Zweck der Speicherung entfällt. Eine Speicherung kann darüber hinaus erfolgen, wenn dies durch den europäischen oder nationalen Gesetzgeber in unionsrechtlichen Verordnungen, Gesetzen oder sonstigen Vorschriften, denen der Verantwortliche unterliegt, vorgesehen wurde. Eine Sperrung oder Löschung der Daten erfolgt auch dann, wenn eine durch die genannten Normen vorgeschriebene Speicherfrist abläuft, es sei denn, dass eine Erforderlichkeit zur weiteren Speicherung der Daten für einen Vertragsabschluss oder eine Vertragserfüllung besteht.1.    Beschreibung und Umfang der Datenverarbeitung\nBei Abschluss eines Abonnementvertrages oder anderer vertraglicher Leistungen verarbeiten wir die angegebenen Bestandsdaten (z.B. Namen, Adressen und Kontaktdaten), Vertragsdaten (z.B in Anspruch genommene Leistungen, Zahlungsinformationen) zwecks Erfüllung unserer vertraglichen Verpflichtungen und Serviceleistungen. 2.    Rechtsgrundlage für die Datenverarbeitung \nRechtsgrundlage für die Verarbeitung der Bestands- und Vertragsdaten ist Art. 6 Abs. 1 lit. b DSGVO.3.    Dauer der Speicherung\nDie Daten werden gelöscht, sobald sie für die Erreichung des Zweckes ihrer Erhebung nicht mehr erforderlich sind. Dies ist vorliegend der Fall, wenn die Daten für die Durchführung des Vertrages nicht mehr erforderlich sind. Auch nach Abschluss des Vertrags kann eine Erforderlichkeit, personenbezogene Daten des Vertragspartners zu speichern, bestehen, um vertraglichen oder gesetzlichen Verpflichtungen nachzukommen.4.    Widerspruchs- und Beseitigungsmöglichkeit\nSind die Daten zur Erfüllung eines Vertrages oder zur Durchführung vorvertraglicher Maßnahmen erforderlich, ist eine vorzeitige Löschung der Daten nur möglich, soweit nicht vertragliche oder gesetzliche Verpflichtungen einer Löschung entgegenstehen. 1.    Beschreibung und Umfang der Datenverarbeitung\nBei Teilnahme an einem von uns angebotenen Gewinnspiel in unseren Verlagsprodukten oder im Internet verarbeiten wir die angegebenen Bestandsdaten (z.B. Namen, Adressen und Kontaktdaten) zur Durchführung und Abwicklung des Gewinnspiels (z.B. Auswahl/Auslosung des Gewinners, Information an den Gewinner).\nIm Falle eines Gewinns werden Vor- und Nachname sowie Wohnort des Gewinners in unserer Zeitschrift veröffentlicht. Soweit Sie einwilligen, verwenden wir Ihre angegebenen Bestandsdaten, um Sie zu Werbezwecken per E-Mail oder Post über weitere Verlagsangebote zu informieren.2.    Weitergabe von Daten an Dritte\nWir geben die Daten der Teilnehmer nicht an Dritte weiter, es sei denn, dies ist für die Abwicklung des Gewinnspiels (z.B. zur Versendung von Gewinnen etc.) notwendig.Teilweise bedienen wir uns zur Gewinnversendung und der damit zusammenhängender Verarbeitung von Daten externer Dienstleister oder an beteiligte Sponsoren des Gewinnspiels. Diese wurden von uns sorgfältig ausgewählt und beauftragt, sind an die Weisungen von uns gebunden und werden regelmäßig kontrolliert.“3.    Rechtsgrundlage für die Datenverarbeitung\nRechtsgrundlage für die Verarbeitung der Daten zur Durchführung und Abwicklung des Gewinnspiels ist Art. 6 Abs. 1 lit. b DSGVO.Rechtsgrundlage für die Veröffentlichung von Vor- und Nachname sowie Wohnort eines Gewinners in unserer Zeitschrift ist Art. 6 Abs. 1 lit. f DSGVO.\nRechtsgrundlage für die werbliche Ansprache per E-Mail oder Post ist Art. 6 Abs. 1 lit. a DSGVO.4.    Zweck der Datenverarbeitung\nDie Erhebung der Bestandsdaten dient der Durchführung und Abwicklung des Gewinnspiels, mit Ihrer Einwilligung der werblichen Ansprache per E-Mail oder Post. Die Veröffentlichung der Daten der Gewinner dient der Information der Öffentlichkeit über die Gewinner.5.    Dauer der Speicherung\nOhne Einwilligung werden die Daten gelöscht, sobald sie für die Erreichung des Zweckes ihrer Erhebung nicht mehr erforderlich sind.\nWenn Sie eingewilligt haben, werden die Bestandsdaten des Nutzers wird demnach solange gespeichert, bis Sie widersprochen haben.\n 6.    Widerspruchs- und Beseitigungsmöglichkeit\nDie Zusendung des Newsletters oder der Post kann durch den Betroffenen jederzeit gekündigt werden. Zu diesem Zweck findet sich in jedem Newsletter ein entsprechender Link. \nHierdurch bzw. durch entsprechende Nachricht an den Datenschutzbeauftragten wird ebenfalls ein Widerruf der Einwilligung der Speicherung der während des Anmeldevorgangs erhobenen personenbezogenen Daten ermöglicht.VI.    Bereitstellung der Website und Erstellung von Logfiles1.    Beschreibung und Umfang der Datenverarbeitung\nBei jedem Aufruf unserer Internetseite erfasst unser System automatisiert Daten und Informationen vom Computersystem des aufrufenden Rechners. \nFolgende Daten werden hierbei erhoben:Die Daten werden ebenfalls in den Logfiles unseres Systems gespeichert. Eine Speicherung dieser Daten zusammen mit anderen personenbezogenen Daten des Nutzers findet nicht statt.2.    Rechtsgrundlage für die Datenverarbeitung \nRechtsgrundlage für die vorübergehende Speicherung der Daten und der Logfiles ist Art. 6 Abs. 1 lit. f DSGVO.3.    Zweck der Datenverarbeitung\nDie vorübergehende Speicherung der IP-Adresse durch das System ist notwendig, um eine Auslieferung der Website an den Rechner des Nutzers zu ermöglichen. Hierfür muss die IP-Adresse des Nutzers für die Dauer der Sitzung gespeichert bleiben. \nDie Speicherung in Logfiles erfolgt, um die Funktionsfähigkeit der Website sicherzustellen. Zudem dienen uns die Daten zur Optimierung der Website und zur Sicherstellung der Sicherheit unserer informationstechnischen Systeme. Eine Auswertung der Daten zu Marketingzwecken findet in diesem Zusammenhang nicht statt. \nIn diesen Zwecken liegt auch unser berechtigtes Interesse an der Datenverarbeitung nach Art. 6 Abs. 1 lit. f DSGVO.4.    Dauer der Speicherung\nDie Daten werden gelöscht, sobald sie für die Erreichung des Zweckes ihrer Erhebung nicht mehr erforderlich sind. Im Falle der Erfassung der Daten zur Bereitstellung der Website ist dies der Fall, wenn die jeweilige Sitzung beendet ist. \nIm Falle der Speicherung der Daten in Logfiles ist dies nach spätestens einem Monat der Fall. Eine darüberhinausgehende Speicherung ist möglich. In diesem Fall werden die IP-Adressen der Nutzer gelöscht oder verfremdet, sodass eine Zuordnung des aufrufenden Clients nicht mehr möglich ist.5.    Widerspruchs- und Beseitigungsmöglichkeit\nDie Erfassung der Daten zur Bereitstellung der Website und die Speicherung der Daten in Logfiles ist für den Betrieb der Internetseite zwingend erforderlich. Es besteht folglich seitens des Nutzers keine Widerspruchsmöglichkeit. 1.    Beschreibung und Umfang der Datenverarbeitung\nUnsere Webseite verwendet Cookies. Bei Cookies handelt es sich um Textdateien, die im Internetbrowser bzw. vom Internetbrowser auf dem Computersystem des Nutzers gespeichert werden. Ruft ein Nutzer eine Website auf, so kann ein Cookie auf dem Betriebssystem des Nutzers gespeichert werden. Dieser Cookie enthält eine charakteristische Zeichenfolge, die eine eindeutige Identifizierung des Browsers beim erneuten Aufrufen der Website ermöglicht. \nWir setzen Cookies ein, um unsere Website nutzerfreundlicher zu gestalten. Einige Elemente unserer Internetseite erfordern es, dass der aufrufende Browser auch nach einem Seitenwechsel identifiziert werden kann. \nIn den Cookies werden dabei folgende Daten gespeichert und übermittelt:Wir verwenden auf unserer Website darüber hinaus Cookies, die eine Analyse des Surfverhaltens der Nutzer ermöglichen. \nAuf diese Weise können folgende Daten übermittelt werden:Die auf diese Weise erhobenen Daten der Nutzer werden durch technische Vorkehrungen pseudonymisiert. Daher ist eine Zuordnung der Daten zum aufrufenden Nutzer nicht mehr möglich. Die Daten werden nicht gemeinsam mit sonstigen personenbezogenen Daten der Nutzer gespeichert.\nBeim Aufruf unserer Website werden die Nutzer durch einen Infobanner (sog. Cookiebar) über die Verwendung von Cookies zu Analysezwecken informiert und auf diese Datenschutzerklärung verwiesen. Es erfolgt in diesem Zusammenhang auch ein Hinweis darauf, wie die Speicherung von Cookies in den Browsereinstellungen unterbunden werden kann.2.    Rechtsgrundlage für die Datenverarbeitung \nDie Rechtsgrundlage für die Verarbeitung personenbezogener Daten unter Verwendung von Cookies ist Art. 6 Abs. 1 lit. f DSGVO.3.    Zweck der Datenverarbeitung\nDer Zweck der Verwendung technisch notwendiger Cookies ist, die Nutzung von Websites für die Nutzer zu vereinfachen. Einige Funktionen unserer Internetseite können ohne den Einsatz von Cookies nicht angeboten werden. Für diese ist es erforderlich, dass der Browser auch nach einem Seitenwechsel wiedererkannt wird.\nFür folgende Anwendungen benötigen wir Cookies:Die durch technisch notwendige Cookies erhobenen Nutzerdaten werden nicht zur Erstellung von Nutzerprofilen verwendet.\nDie Verwendung der Analyse-Cookies erfolgt zu dem Zweck, die Qualität unserer Website und ihre Inhalte zu verbessern. Durch die Analyse-Cookies erfahren wir, wie die Website genutzt wird und können so unser Angebot stetig optimieren.\nIn diesen Zwecken liegt auch unser berechtigtes Interesse in der Verarbeitung der personenbezogenen Daten nach Art. 6 Abs. 1 lit. f DSGVO. 4.    Dauer der Speicherung, Widerspruchs- und Beseitigungsmöglichkeit\nCookies werden auf dem Rechner des Nutzers gespeichert und von diesem an unserer Seite übermittelt. Daher haben Sie als Nutzer auch die volle Kontrolle über die Verwendung von Cookies. Durch eine Änderung der Einstellungen in Ihrem Internetbrowser können Sie die Übertragung von Cookies deaktivieren oder einschränken. Bereits gespeicherte Cookies können jederzeit gelöscht werden. Dies kann auch automatisiert erfolgen. Werden Cookies für unsere Website deaktiviert, können möglicherweise nicht mehr alle Funktionen der Website vollumfänglich genutzt werden.Unsere Webseite ein Messverfahren der INFOnline GmbH (https://www.INFOnline.de) zur Ermittlung statistischer Kennwerte über die Nutzung unserer Angebote. Ziel der Nutzungsmessung ist es, die Anzahl der Besuche auf unserer Website, die Anzahl der Websitebesucher und deren Surfverhalten statistisch - auf Basis eines einheitlichen Standardverfahrens - zu bestimmen und somit marktweit vergleichbare Werte zu erhalten. \nFür alle Digital-Angebote, die Mitglied der Informationsgemeinschaft zur Feststellung der Verbreitung von Werbeträgern e.V. (IVW - http://www.ivw.eu) sind oder an den Studien der Arbeitsgemeinschaft Online-Forschung e.V. (AGOF - http://www.agof.de) teilnehmen, werden die Nutzungsstatistiken regelmäßig von der AGOF und der Arbeitsgemeinschaft Media-Analyse e.V. (agma - http://www.agma-mmc.de) zu Reichweiten weiter verarbeitet und mit dem Leistungswert \"Unique User\" veröffentlicht sowie von der IVW mit den Leistungswerten \"Page Impression\" und \"Visits\". Diese Reichweiten und Statistiken können auf den jeweiligen Webseiten eingesehen werden. 1.    Rechtsgrundlage für die Datenverarbeitung \nRechtsgrundlage für die Messung durch INFOnline ist Art. 6 Abs. 1 lit. f DSGVO. Zweck der Verarbeitung der personenbezogenen Daten ist die Erstellung von Statistiken und die Bildung von Nutzerkategorien. Die Statistiken dienen dazu, die Nutzung unseres Angebots nachvollziehen und belegen zu können. Die Nutzerkategorien bilden die Grundlage für eine interessengerechte Ausrichtung von Werbemitteln bzw. Werbemaßnahmen. Zur Vermarktung dieser Webseite ist eine Nutzungsmessung, welche eine Vergleichbarkeit zu anderen Marktteilnehmern gewährleistet, unerlässlich. Unser berechtigtes Interesse ergibt sich aus der wirtschaftlichen Verwertbarkeit der sich aus den Statistiken und Nutzerkategorien ergebenden Erkenntnisse und dem Marktwert unserer Webseite -auch in direktem Vergleich mit Webseiten Dritter- der sich anhand der Statistiken ermitteln lässt. Darüber hinaus haben wir ein berechtigtes Interesse daran, die pseudonymisierten Daten der INFOnline, der AGOF und der IVW zum Zwecke der Marktforschung (AGOF, agma) und für statistische Zwecke (INFOnline, IVW) zur Verfügung zu stellen. Weiterhin haben wir ein berechtigtes Interesse daran, die pseudonymisierten Daten der INFOnline zur Weiterentwicklung und Bereitstellung interessengerechter Werbemittel zur Verfügung zu stellen. 2.    Art der Daten\nDie INFOnline GmbH erhebt die folgenden Daten, welche nach EU-DSGVO einen Personenbezug aufweisen: 3.    Nutzung der DatenDas Messverfahren der INFOnline GmbH, welches auf dieser Webseite eingesetzt wird, ermittelt Nutzungsdaten. Dies geschieht, um die Leistungswerte Page Impressions, Visits und Clients zu erheben und weitere Kennzahlen daraus zu bilden (z.B. qualifizierte Clients). Darüber hinaus werden die gemessenen Daten wie folgt genutzt: 4.    Speicherdauer der Daten \nDie vollständige IP-Adresse wird von der INFOnline GmbH nicht gespeichert. Die gekürzte IP-Adresse wird maximal 60 Tage gespeichert. Die Nutzungsdaten in Verbindung mit dem eindeutigen Identifier werden maximal 6 Monate gespeichert. 5.    Weitergabe der Daten\nWeitergabe der Daten Die IP-Adresse wie auch die gekürzte IP-Adresse werden nicht weitergegeben. \nFür die Erstellung der AGOF-Studie werden Daten mit Client-Identifiern an die folgenden Dienstleister der AGOF weitergegeben: 6.    Rechte der betroffenen PersonenDie betroffene Person hat folgende Rechte: Bei Anfragen dieser Art, wenden Sie sich bitte an datenschutz@klambt.de. Bitte beachten Sie, dass wir bei derartigen Anfragen sicherstellen müssen, dass es sich tatsächlich um die betroffene Person handelt.Widerspruchsrecht:\nWenn Sie an der Messung nicht teilnehmen möchten, können Sie unter folgendem Link widersprechen: https://optout.ioam.de. Um einen Ausschluss von der Messung zu garantieren, ist es technisch notwendig, ein Cookie zu setzen. Sollten Sie die Cookies in Ihrem Browser löschen, ist es notwendig, den Opt-Out-Vorgang unter dem oben genannten Link zu wiederholen.Die betroffene Person hat das Recht, bei einer Datenschutzbehörde Beschwerde einzulegen. Weitere Informationen zum Datenschutz im Messverfahren finden Sie auf der Webseite der INFOnline GmbH (https://www.infonline.de), die das Messverfahren betreibt, der Datenschutzwebseite der AGOF (http://www.agof.de/datenschutz) und der Datenschutzwebseite der IVW (http://www.ivw.eu).1.    Beschreibung und Umfang der Datenverarbeitung\na)    E-Mail-Newsletterestellung\nAuf unserer Internetseite besteht die Möglichkeit einen kostenfreien E-Mail-Newsletter zu abonnieren. Dabei werden bei der Anmeldung zum Newsletter die Daten aus der Eingabemaske an uns übermittelt.Zudem werden folgende Daten bei der Anmeldung erhoben:Für die Verarbeitung der Daten wird im Rahmen des Anmeldevorgangs Ihre Einwilligung eingeholt und auf diese Datenschutzerklärung verwiesen.\nb)    Bei Erwerb von Waren oder Dienstleistungen\nWenn Sie auf unserer Internetseite Waren oder Dienstleistungen erwerben und hierbei Ihre E-Mail-Adresse hinterlegen, kann diese in der Folge durch uns für den Versand eines Newsletters verwendet werden. In einem solchen Fall wird über den Newsletter ausschließlich Direktwerbung für eigene ähnliche Waren oder Dienstleistungen versendet.\nEs erfolgt im Zusammenhang mit der Datenverarbeitung für den Versand von Newslettern keine Weitergabe der Daten an Dritte. Die Daten werden ausschließlich für den Versand des Newsletters verwendet.2.   Technische Durchführung\nDer Versand der Newsletter erfolgt mittels des Versanddienstleisters \"MailChimp\", einer Newsletterversandplattform des US-Anbieters Rocket Science Group, LLC, 675 Ponce De Leon Ave NE #5000, Atlanta, GA 30308, USA. Die Datenschutzbestimmungen des Versanddienstleisters können Sie hier einsehen: https://mailchimp.com/legal/privacyThe Rocket Science Group LLC d/b/a MailChimp ist unter dem Privacy-Shield-Abkommen zertifiziert und bietet hierdurch eine Garantie, das europäisches Datenschutzniveau einzuhalten (https://www.privacyshield.gov/participant?id=a2zt0000000TO6hAAG&amp;status=Active). Der Versanddienstleister wird auf Grundlage unserer berechtigten Interessen gem. Art. 6 Abs. 1 lit. f DSGVO und eines Auftragsverarbeitungsvertrages gem. Art. 28 Abs. 3 S. 1 DSGVO eingesetzt.\nDer Versanddienstleister kann die Daten der Empfänger in pseudonymer Form, d.h. ohne Zuordnung zu einem Nutzer, zur Optimierung oder Verbesserung der eigenen Services nutzen, z.B. zur technischen Optimierung des Versandes und der Darstellung der Newsletter oder für statistische Zwecke verwenden. Der Versanddienstleister nutzt die Daten unserer Newsletterempfänger jedoch nicht, um diese selbst anzuschreiben oder um die Daten an Dritte weiterzugeben.3.    Rechtsgrundlage für die Datenverarbeitung\nRechtsgrundlage für die Verarbeitung der Daten nach Anmeldung zum Newsletters durch den Nutzer ist bei Vorliegen einer Einwilligung des Nutzers Art. 6 Abs. 1 lit. a DSGVO.\nRechtsgrundlage für den Versand des Newsletters infolge des Verkaufs von Waren oder Dienstleistungen ist Art. 6 Abs. 1 lit. f in Verbindung mit § 7 Abs. 3 UWG.4.    Zweck der Datenverarbeitung\nDie Erhebung der E-Mail-Adresse des Nutzers dient dazu, den E-Mail-Newsletter zuzustellen. \nDie Erhebung sonstiger personenbezogener Daten im Rahmen des Anmeldevorgangs dient dazu, einen Missbrauch der Dienste oder der verwendeten E-Mail-Adresse zu verhindern.5.    Dauer der Speicherung\nDie Daten werden gelöscht, sobald sie für die Erreichung des Zweckes ihrer Erhebung nicht mehr erforderlich sind. Die E-Mail-Adresse des Nutzers wird demnach solange gespeichert, wie das Abonnement des Newsletters aktiv ist. \nDie sonstigen im Rahmen des Anmeldevorgangs erhobenen personenbezogenen Daten werden in der Regel nach einer Frist von sieben Tagen gelöscht.6.    Widerspruchs- und Beseitigungsmöglichkeit\nDas Abonnement des Newsletters kann durch den betroffenen Nutzer jederzeit gekündigt werden. Zu diesem Zweck findet sich in jedem Newsletter ein entsprechender Link. \nHierdurch wird ebenfalls ein Widerruf der Einwilligung der Speicherung der während des Anmeldevorgangs erhobenen personenbezogenen Daten ermöglicht.1.    Beschreibung und Umfang der Datenverarbeitung\nAuf unserer Internetseite bieten wir Nutzern die Möglichkeit, sich unter Angabe personenbezogener Daten zu registrieren. Die Daten werden dabei in eine Eingabemaske eingegeben und an uns übermittelt und gespeichert. Eine Weitergabe der Daten an Dritte findet nicht statt. Folgende Daten werden im Rahmen des Registrierungsprozesses erhoben:Im Zeitpunkt der Registrierung werden zudem folgende Daten gespeichert:Im Rahmen des Registrierungsprozesses wird eine Einwilligung des Nutzers zur Verarbeitung dieser Daten eingeholt.2.    Rechtsgrundlage für die Datenverarbeitung \nRechtsgrundlage für die Verarbeitung der Daten ist bei Vorliegen einer Einwilligung des Nutzers Art. 6 Abs. 1 lit. a DSGVO.3.    Zweck der Datenverarbeitung\nEine Registrierung des Nutzers ist für das Bereithalten bestimmter Inhalte und Leistungen auf unserer Website erforderlich.4.    Dauer der Speicherung\nDie Daten werden gelöscht, sobald sie für die Erreichung des Zweckes ihrer Erhebung nicht mehr erforderlich sind.\nDies ist für die während des Registrierungsvorgangs erhobenen Daten der Fall, wenn die Registrierung auf unserer Internetseite aufgehoben oder abgeändert wird. 5.    Widerspruchs- und Beseitigungsmöglichkeit\nAls Nutzer haben sie jederzeit die Möglichkeit, die Registrierung aufzulösen. Die über Sie gespeicherten Daten können Sie jederzeit durch entsprechende Nachricht an den Datenschutzbeauftragten abändern oder löschen lassen. 1.    Beschreibung und Umfang der Datenverarbeitung\nAuf unserer Internetseite ist ein Kontaktformular vorhanden, welches für die elektronische Kontaktaufnahme genutzt werden kann. Nimmt ein Nutzer diese Möglichkeit wahr, so werden die in der Eingabemaske eingegeben Daten an uns übermittelt und gespeichert. Diese Daten sind:Im Zeitpunkt der Absendung der Nachricht werden zudem folgende Daten gespeichert:Für die Verarbeitung der Daten wird im Rahmen des Absendevorgangs Ihre Einwilligung eingeholt und auf diese Datenschutzerklärung verwiesen.\nAlternativ ist eine Kontaktaufnahme über die bereitgestellte E-Mail-Adresse möglich. In diesem Fall werden die mit der E-Mail übermittelten personenbezogenen Daten des Nutzers gespeichert. \nEs erfolgt in diesem Zusammenhang keine Weitergabe der Daten an Dritte. Die Daten werden ausschließlich für die Verarbeitung der Konversation verwendet.2.    Rechtsgrundlage für die Datenverarbeitung \nRechtsgrundlage für die Verarbeitung der Daten ist bei Vorliegen einer Einwilligung des Nutzers Art. 6 Abs. 1 lit. a DSGVO.\nRechtsgrundlage für die Verarbeitung der Daten, die im Zuge einer Übersendung einer E-Mail übermittelt werden, ist Art. 6 Abs. 1 lit. f DSGVO. Zielt der E-Mail-Kontakt auf den Abschluss eines Vertrages ab, so ist zusätzliche Rechtsgrundlage für die Verarbeitung Art. 6 Abs. 1 lit. b DSGVO.3.    Zweck der Datenverarbeitung\nDie Verarbeitung der personenbezogenen Daten aus der Eingabemaske dient uns allein zur Bearbeitung der Kontaktaufnahme. Im Falle einer Kontaktaufnahme per E-Mail liegt hieran auch das erforderliche berechtigte Interesse an der Verarbeitung der Daten.\nDie sonstigen während des Absendevorgangs verarbeiteten personenbezogenen Daten dienen dazu, einen Missbrauch des Kontaktformulars zu verhindern und die Sicherheit unserer informationstechnischen Systeme sicherzustellen.4.    Dauer der Speicherung\nDie Daten werden gelöscht, sobald sie für die Erreichung des Zweckes ihrer Erhebung nicht mehr erforderlich sind. Für die personenbezogenen Daten aus der Eingabemaske des Kontaktformulars und diejenigen, die per E-Mail übersandt wurden, ist dies dann der Fall, wenn die jeweilige Konversation mit dem Nutzer beendet ist. Beendet ist die Konversation dann, wenn sich aus den Umständen entnehmen lässt, dass der betroffene Sachverhalt abschließend geklärt ist. \nDie während des Absendevorgangs zusätzlich erhobenen personenbezogenen Daten werden spätestens nach einer Frist von sieben Tagen gelöscht.5.    Widerspruchs- und Beseitigungsmöglichkeit\nDer Nutzer hat jederzeit die Möglichkeit, seine Einwilligung zur Verarbeitung der personenbezogenen Daten zu widerrufen. Nimmt der Nutzer per E-Mail Kontakt mit uns auf, so kann er der Speicherung seiner personenbezogenen Daten jederzeit widersprechen. In einem solchen Fall kann die Konversation nicht fortgeführt werden.\nAlle personenbezogenen Daten, die im Zuge der Kontaktaufnahme gespeichert wurden, werden in diesem Fall gelöscht.1.    Umfang der Verarbeitung personenbezogener Daten\nWir nutzen auf unserer Website mit Google Analytics einen Dienst der Google Inc zur Analyse des Surfverhaltens unserer Nutzer. Die Software setzt ein Cookie auf dem Rechner der Nutzer. Werden Einzelseiten unserer Website aufgerufen, so werden folgende Daten gespeichert:Die IP-Adressen werden dabei nur in pseudonymisierter Form erhoben und gespeichert. Auf diese Weise ist eine Zuordnung der gekürzten IP-Adresse zum aufrufenden Rechner nicht mehr möglich.2.    Rechtsgrundlage für die Verarbeitung personenbezogener Daten\nRechtsgrundlage für die Verarbeitung der personenbezogenen Daten der Nutzer ist Art. 6 Abs. 1 lit. f DSGVO.3.    Zweck der Datenverarbeitung\nDie Verarbeitung der personenbezogenen Daten der Nutzer ermöglicht uns eine Analyse des Surfverhaltens unserer Nutzer. Wir sind in durch die Auswertung der gewonnen Daten in der Lage, Informationen über die Nutzung der einzelnen Komponenten unserer Webseite zusammenzustellen. Dies hilft uns dabei unsere Webseite und deren Nutzerfreundlichkeit stetig zu verbessern. In diesen Zwecken liegt auch unser berechtigtes Interesse in der Verarbeitung der Daten nach Art. 6 Abs. 1 lit. f DSGVO. Durch die Anonymisierung der IP-Adresse wird dem Interesse der Nutzer an deren Schutz personenbezogener Daten hinreichend Rechnung getragen.4.    Dauer der Speicherung\nDie Daten werden gelöscht, sobald sie für unsere Aufzeichnungszwecke nicht mehr benötigt werden. In unserem Fall ist dies nach 6 Monaten der Fall.5.    Widerspruchs- und Beseitigungsmöglichkeit\nSie können die Speicherung der Cookies durch eine entsprechende Einstellung ihrer Browser-Software verhindern; die Nutzer können darüber hinaus die Erfassung der durch das Cookie erzeugten und auf ihre Nutzung des Onlineangebotes bezogenen Daten an Google sowie die Verarbeitung dieser Daten durch Google verhindern, indem sie das unter folgendem Link verfügbare Browser-Plugin herunterladen und installieren: http://tools.google.com/dlpage/gaoptout?hl=de.\nWeitere Informationen zur Datennutzung durch Google, Einstellungs- und Widerspruchsmöglichkeiten erfahren Sie auf den Webseiten von Google: https://www.google.com/intl/de/policies/privacy/partners(\"Datennutzung durch Google bei Ihrer Nutzung von Websites oder Apps unserer Partner\"), http://www.google.com/policies/technologies/ads(\"Datennutzung zu Werbezwecken\"), http://www.google.de/settings/ads(\"Informationen verwalten, die Google verwendet, um Ihnen Werbung einzublenden\").1.    Beschreibung und Umfang der Datenverarbeitung\nAuf Grundlage Ihrer Einwilligung im Rahmen des Cookie-Hinweises nutzen wir auf unserer Webseite weitere Inhalts- oder Serviceangebote von Drittanbietern, um deren Services (z.B. Optimierung der Werbung) oder Inhalte , wie z.B. Videos einzubinden (nachfolgend einheitlich bezeichnet als \"Inhalte\"). \nDie Wahrnehmung der IP-Adresse durch die Drittanbieter ist für die Darstellung dieser Inhalte erforderlich. Drittanbieter können ferner so genannte Pixel-Tags für statistische oder Marketingzwecke verwenden. Durch die \"Pixel-Tags\" können Informationen, wie der Besucherverkehr auf den Seiten dieser Website ausgewertet werden. Die pseudonymen Informationen können ferner in Cookies auf dem Gerät der Nutzer gespeichert werden und unter anderem technische Informationen zum Browser und Betriebssystem, verweisende Webseiten, Besuchszeit sowie weitere Angaben zur Nutzung unseres Onlineangebotes enthalten, als auch mit solchen Informationen aus anderen Quellen verbunden werden können.\nVorliegend werden folgende Dienste Dritter verwendet:2.    Rechtsgrundlage für die Datenverarbeitung \nRechtsgrundlage für die Verarbeitung der Daten ist Art. 6 Abs. 1 lit. a DSGVO.3.    Zweck der Datenverarbeitung\nDie Datenverarbeitung dient dem Interesse an der Analyse, Optimierung und wirtschaftlichem Betrieb unserer Webseite.4.    IP DeutschlandIP Deutschland ist einer der führenden Medienvermarkter in Europa. Konsequent auf Bildschirmmedien ausgerichtet, verantwortet IP Deutschland den Verkauf von Werbeflächen auf allen Screens der Mediengruppe RTL Deutschland. Neben der Vermarktung klassischer Spotkampagnen entwickelt der Vermarkter in Zusammenarbeit mit Werbekunden und Agenturen individuelle Werbekonzepte für alle Screens.\nZum Portfolio gehören die Fernsehsender RTL, VOX, SUPER RTL, n-tv, NITRO, RTLplus und der erste Timeshift-Sender Deutschlands TOGGO plus. Darüber hinaus gehören die Smart TV-, Onlinevideo- und Mobile-Angebote der Sender sowie weitere digitale Videoangebote dazu. \nDer Nachfrage nach gattungsübergreifenden Werbelösungen kommen die beiden Bertelsmann-Vermarktungsspezialisten IP Deutschland und G+J eMS gemeinsam mit SPIEGEL MEDIA entgegen: Unter dem Label Ad Alliance bieten die jeweiligen Vermarkter Werbekunden Sonderinszenierungen über alle Plattformen hinweg an. \nFür eine erfolgreiche screenübergreifende Videovermarktung stehen Technologie- und Datenkompetenz im Fokus. Hier hat IP Deutschland starke Partner an ihrer Seite. Mit smartclip gehört einer der führenden Vermarktungs- und Technologiespezialisten für Video und Addressable TV zur Mediengruppe RTL. 2017 stellte IP Deutschland die Weichen für den Wachstumsmarkt der Datenvermarktung und beteiligte sich mit 30 Prozent am Digital-Datenvermarkter Q division.http://datenschutz.ip.de/nutzungsbasierte_onlinewerbung/informationen_externe_vermarkt.cfm5.    Widerspruchs- und Beseitigungsmöglichkeit\nDer Nutzer hat die  bei dem jeweiligen Drittanbieter angegebenen Widerspruchsmöglichkeiten.Sie können sich für den Empfang sog. Push-Benachrichtigungen anmelden. Hierfür nutzen wir das Angebot „CleverPush“, das von der CleverPush GmbH, Nagelsweg 22, 20097 Hamburg („CleverPush“), betrieben wird.Sie erhalten über unsere Push-Benachrichtigungen regelmäßig Informationen über ausgewählter Themen sowie mutmaßlich interessanter Informationen an.Um sich für die Push-Nachrichten anzumelden, müssen Sie die Abfrage Ihres Browsers bzw. Endgerätes zum Erhalt der Benachrichtigungen bestätigen. Dieser Prozess wird von CleverPush dokumentiert und gespeichert. Hierfür wird der Anmeldezeitpunkt sowie ein Push-Token bzw. Geräte-ID gespeichert. Diese Daten dienen einerseits dazu, Ihnen die Push-Benachrichtigungen zusenden zu können und andererseits als Nachweis Ihrer Anmeldung. Rechtsgrundlage für diese Verarbeitung ist Ihre Einwilligung und damit Art. 6 Abs. 1 lit. a DSGVO.CleverPush wertet unsere Push-Benachrichtigungen zudem statistisch aus. CleverPush kann so erkennen, ob und wann unsere Push-Benachrichtigungen angezeigt und angeklickt wurden. Dies ermöglicht uns festzustellen, welche Push-Benachrichtigungen die Empfänger interessieren, um zukünftige Nachrichten auf die mutmaßlichen Interessen aller Empfänger abzustimmen und damit das Interesse für unser Angebot zu steigern. Zusätzlich speichern wir neben dem Push-Token bzw. Geräte-ID den Themenschwerpunkt der App, auf der die Push-Benachrichtigungen aktiviert wurden (z.B. Wirtschaft, Sport etc.). Diese Information nutzen wir ebenfalls, um an die entsprechenden Abonnenten Push-Benachrichtigungen zu versenden, die in ihrem mutmaßliche Interessen sind. Rechtsgrundlage der Verarbeitung ist jeweils Art. 6 Abs. 1 lit. f DSGVO. Die Zuordnung eines Push-Tokens bzw. Geräte-ID zu einer bestimmten Person erfolgt nur, wenn wir hierzu gesetzlich verpflichtet sein sollten, zur Abwehr von Ansprüchen gegen uns, wenn dies als Beweismittel erforderlich ist, sowie zur eventuellen Verfolgung von Gesetzesverstößen.Ihre Einwilligung in die Speicherung und Verwendung Ihrer personenbezogenen Daten zum Erhalt unserer Push-Benachrichtigungen können Sie jederzeit mit Wirkung für die Zukunft widerrufen. Ferner können Sie der vorstehend beschriebenen Verwendung personenbezogenen Daten auf Grundlage von Art. 6 Abs. 1 lit. f jederzeit widersprechen. Bitte widerrufen Sie zu diesem Zwecke Ihre Einwilligung. Den Widerruf der Einwilligung können Sie in den dazu vorgesehene Einstellung zum Erhalt von Push-Benachrichtigungen in den Einstellungen Ihres Geräts bzw. Browsers vornehmen.Ihre Daten werden gelöscht, sobald sie für die Erreichung des Zweckes ihrer Erhebung nicht mehr erforderlich sind. Ihre Daten werden demnach solange gespeichert, wie das Abonnement der unserer Push-Benachrichtigungen aktiv ist.Unter folgendem Link wird der Austragungsprozess detailliert erklärt: https://cleverpush.com/faq.Für die Beschleunigung des Abrufes von Inhalten (z.B. Bildern) sowie für die Abwehr von Angriffen verwendet CleverPush im Rahmen einer Auftragsverarbeitung auf Grundlage der Standardvertragsklauseln die Angebote von cloudflare.com, ein Angebot der Cloudflare, Inc..CleverPush speichert keine Daten auf den Servern von Cloudflare, die personenbezogene Daten beinhalten, sondern nur allgemeine Inhalte wie Texte oder Bilder. Bei einem Abruf dieser Inhalte baut das von Ihnen verwendete Endgerät eine Verbindung zu Cloudflare auf und es kommt hierdurch zur Verarbeitung der IP-Adresse des von Ihnen verwendeten Endgerätes.Ihnen stehen die nachfolgenden Betroffenenrechte zu:1.    Auskunftsrecht\nSie haben das Recht, von uns Auskunft darüber zu verlangen, ob Sie betreffende personenbezogene Daten verarbeitet werden.2.    Berichtigung/Löschung/Einschränkung der Verarbeitung\nDes Weiteren haben Sie das Recht, von uns zu verlangen, dass 3.    Recht auf Datenübertragbarkeit\nSie haben das Recht, Sie betreffende personenbezogene Daten, die Sie uns bereitgestellt haben, in einem strukturierten, gängigen und maschinenlesbaren Format zu erhalten und diese Daten einem anderen Verantwortlichen zu übermitteln.4.    Widerrufsrecht\nSie haben das Recht, Ihre Einwilligung jederzeit zu widerrufen. Durch den Widerruf der Einwilligung wird die Rechtmäßigkeit der aufgrund der Einwilligung bis zum Widerruf erfolgten Verarbeitung nicht berührt. 5.    Widerspruchsrecht\nIst die Verarbeitung Sie betreffender personenbezogener Daten zur Wahrung unserer berechtigten Interessen (Art. 6 Abs. 1 Buchst. f) DSGVO) erforderlich, steht Ihnen ein Widerspruchsrecht zu.6.    Beschwerderecht\nSind Sie der Ansicht, dass die Verarbeitung der Sie betreffenden personenbezogenen Daten gegen die DSGVO verstößt, haben Sie unbeschadet anderweitiger Rechtsbehelfe das Recht auf Beschwerde bei einer Aufsichtsbehörde.Datenverarbeitungen durch digitale Werbevermarktung[Wer] Diese Online-Seite bzw. App wird über Einnahmen aus Werbung finanziert. Mit der Vermarktung der Werbeflächen haben wir die G+J Electronic Media Sales GmbH (kurz: G+J e|MS) betraut. G+J e|MS ist eine 100%ige Tochtergesellschaft des Verlagshauses Gruner+Jahr, ansässig in 20459 Hamburg, Am Baumwall 11 und erreichbar unter info@gujmedia.de.\nG+J e|MS stellt die Werbeflächen in unseren Online-Seiten und Apps Dritten zur Ausspielung von Werbebannern zur Verfügung. Dabei setzt G+J e|MS eigene technische Systeme und auch Systeme von Dritten ein, bei deren Einsatz personenbezogene Daten erhoben und verarbeitet werden. Darüber hinaus lässt G+J e|MS auch zu, dass Werbekunden bzw. deren Dienstleister und Partner jeweils eigenverantwortlich entsprechende Systeme einsetzen können.\nEine Liste der von G+J e|MS, unseren Werbekunden bzw. deren Dienstleistern und Partnern verwendeten Tracking-Dienste ist abrufbar unter https://www.gujmedia.de/service/privacy/. Dort haben wir auch weitere Details über die jeweiligen Anbieter und Verarbeitungen zusammengestellt sowie Möglichkeiten zum Abstellen dieser Verarbeitungen (Opt-Out).[Was/Wie] Werbebanner und Werbeflächen können so programmiert werden, dass bei deren Ausspielung im Speicher des jeweiligen Computers bzw. Smartphones/Tablets kleine Dateien abgelegt werden. Diese werden häufig als \"Cookies\" bezeichnet. Der Inhalt solcher Dateien kann - außer vom Benutzer selbst - nur von den Anbietern ausgelesen, geändert und gelöscht werden, die diese Dateien beim Ausspielen der Werbebanner selbst angelegt haben. \nCookies & Co enthalten regelmäßig eine individuelle Identifikations-Kennung (ID), unter der das jeweilige Gerät bzw. der Browser wiedererkennbar ist. Namen oder E-Mail-Adressen werden darin nicht gespeichert. Stattdessen ist diese ID nur ein Pseudonym, also ist die Zuordnung zu einer spezifischen Person nicht möglich - zumindest nicht ohne zusätzliche Informationen, die mit üblichen Mitteln nicht zugänglich sind. Auf Grundlage dieser ID können weitere Datenverarbeitungen durchgeführt werden und auch die ID selbst wird weiter verarbeitet.  Insbesondere können auf Basis solcher IDs weiter besuchte Internetseiten bzw. das Nutzungsverhalten ausgewertet und Profile gebildet werden, teilweise auch über unsere Angebote hinaus auf anderen Apps und Internetseiten. Gegebenenfalls können solche Profile auch mit weiteren Annahmen und Daten (mit oder ohne Personenbezug) angereichert werden. Diese können aus eigenen Quellen sowie aus Quellen Dritter stammen. Art und Umfang der Profile werden aus Gründen des Datenschutzes oft beschränkt, beispielsweise so in Gruppen mit zahlreichen IDs zusammengefasst, dass gar kein Bezug zu einer einzelnen ID mehr möglich ist. Darüber hinaus werden regelmäßig technische und organisatorische Maßnahmen getroffen, um Profile zu begrenzen, eine Zuordnung zu Personen auszuschließen und einen Missbrauch der gesammelten Daten zu verhindern. Nähere Details zu den jeweiligen Verarbeitungen sind unter https://www.gujmedia.de/service/privacy/ mit aufgeführt.\nUnsere Werbekunden bzw. deren Dienstleister und Partner bestimmen allein und eigenverantwortlich die jeweiligen Zwecke und Mittel solcher Verarbeitungen, ebenso deren Art und Umfang. Weder wir als Seitenbetreiber noch G+J e|MS haben tatsächlichen Einfluss auf weitere Datenverarbeitungen oder Zugriff auf IDs und Profile, die von Werbekunden bzw. deren Dienstleistern und Partnern vergeben bzw. erstellt werden.  G+J e|MS verpflichtet jedoch seine direkten Geschäftskunden grundsätzlich auf die Einhaltung der DSGVO sowie zusätzlicher Standards.\nDie Löschung der IDs bzw. der mit Werbebannern ausgespielten Dateien erfolgt automatisiert. Der genaue Zeitpunkt ist abhängig von der jeweiligen Geltungsdauer, die von den Anbietern im Einzelfall selbst bestimmt wird und unter https://www.gujmedia.de/service/privacy/ mit genannt ist.[Wozu] Letztlich dienen die genannten Datenverarbeitungen der Finanzierung unserer Angebote und Services. Die Verarbeitungen erfolgen, um unseren Besuchern bzw. Nutzern individuell ausgewählte Werbebanner anzuzeigen, sowie Werbebanner möglichst nur interessengerecht und passenden Zielgruppen auszuspielen. Darüber hinaus erfolgen die Verarbeitungen auch, um den werbenden Unternehmen die auftragsgemäße Durchführung von Werbeschaltungen zu belegen und diese abzurechnen sowie die Ausspielung der Werbe-Banner zu überwachen, zu optimieren und im Einzelfall auch zu begrenzen. \nDie Verarbeitung personenbezogener Daten erfolgt auf Basis pseudonymer Nutzungsprofile unter Abwägung berechtigter Interessen (DSGVO Artikel 6 Absatz 1 Buchst. f) bzw. TMG § 15 Abs. 3) sowie teilweise auch auf Basis einer entsprechenden Einwilligung (DSGVO Artikel 6 Absatz 1 Buchst. a).\nWir bzw. G+J e|MS haben ein berechtigtes Interesse an der Vermarktung und Finanzierung unserer Angebote durch Ausspielung individueller und zielgruppengerechter Werbebanner. \nDarüber hinaus haben unsere Werbekunden bzw. deren Dienstleister und Partner als auch wir und G+J e|MS ebenso ein berechtigtes Interesse daran, dass - zumindest in zeitlich und sachlich begrenztem Umfang - bis auf Widerruf auch pseudonyme Nutzungsprofile gebildet werden können, die eine individuelle und zielgruppengerechte Ausspielung von Werbebannern erst ermöglichen. Hierbei ist auch maßgeblich, dass eine Wiedererkennbarkeit regelmäßig nur innerhalb der jeweiligen Geräte-Browser-Kombinationen möglich ist und zudem nur durch die Stellen erfolgen kann, die an den Werbe-Ausspielungen beteiligt sind. Darüber hinaus ist die auf Basis des Profils getroffene Entscheidung auf die Auswahl eines bestimmten Werbebanners gerichtet und  weder rechtlich noch sonst erheblich. Außerdem wird prominent auf die eingesetzten Trackings und entsprechende Opt-Out-Möglichkeiten hingewiesen. Profile mit Fokus auf Kinder werden nicht gebildet. Die Offenlegung einzelner Profildetails an natürliche Personen ist für die Werbeausspielung nicht erforderlich und wird nicht vorgenommen. Auswertungen erfolgen streng aggregiert und ohne Bezug zu einer ID. [Wohin und an wen] Im Einzelfall können die erhobenen Daten auch außerhalb der EU verarbeitet und von unseren Werbekunden bzw. deren Dienstleistern und Partnern auch an Dritte weitergegeben werden. Einzelheiten hierzu unter https://www.gujmedia.de/service/privacy/.[Opt-Out und weitere Betroffenenrechte] Die Erhebung und Verarbeitung von personenbezogenen Daten erfolgt nur, solange ein Nutzer nicht widerspricht bzw. die Einwilligung widerruft (Opt-Out). Um dies zu tun, können https://www.gujmedia.de/service/privacy/.Wir nutzen auf Basis des berechtigten Interesses im Sinne des Art. 6 Abs.1 f) DSGVO das Tool CONATIVE des Anbieters DEFINE MEDIA GMBH, An der Raumfabrik 31a, 76227 Karlsruhe (im nachfolgenden CONATIVE). Das berechtigte Interesse liegt im wirtschaftlichen Betrieb unserer Webseite.\nMit Hilfe von CONATIVE werden Werbeanzeigen von Werbekunden auf unserer Webseite eingeblendet und wir erhalten für deren Einblendung oder sonstige Nutzung eine Vergütung. Zu diesen Zwecken werden bestimmte Nutzungsdaten von Ihnen verwendet. Ihre IP-Adresse wird technisch bedingt an die CONATIVE Server übertragen, dort weder verarbeitet bzw. gespeichert. Eine genaue Auflistung der Daten erhalten Sie unter nachfolgendem Link: http://www.definemedia.de/datenschutz-conative .Hierbei setzt CONATIVE eigene technische Systeme ein, bedient sich zur Vertragserfüllung bestimmter Drittanbieter und lässt im Rahmen einzelner Werbekampagnen auch zu, dass Werbekunden bzw. deren Dienstleister und Partner jeweils eigenverantwortlich entsprechende Systeme einsetzen können. Diese Drittanbieter, Werbekunden bzw. Dienstleister speichern ebenfalls bestimmte Nutzungsdaten von Ihnen.\nDer Einsatz dieser Systeme und Drittanbieter hat den Zweck, eine an Ihren Belangen ausgerichtete Werbeeinblendung vorzunehmen.Sie können die Datenverwendung sowie den Einsatz der im Rahmen von CONATIVE eingesetzten Drittanbietern verhindern, indem Sie auf folgenden Opt-Out-Link klicken:https://cdn.conative.de/libs/optout-direct/optout-direct.html Es wird hierbei ein Opt-Out-Cookie gesetzt, das die zukünftige Erfassung Ihrer Daten beim Besuch dieser Website verhindert. Nähere Informationen zu CONATIVE und den eingesetzten Drittanbietern inklusive Opt-Out Möglichkeit finden Sie unter nachfolgender Adresse: http://www.definemedia.de/datenschutz-conativeOutbrain\nOutbrain bedeutet Outbrain Inc., ein Unternehmen nach dem Recht von Delaware, USA, mit Hauptsitz in New York, und dessen verbundene Tochterunternehmen (zusammen bezeichnet als: „Outbrain“ oder „wir“, „uns“, „unser“). Wir haben Niederlassungen in zwölf Ländern weltweit und arbeiten mit Publishern und Vermarktern auf der ganzen Welt zusammen.Outbrains Mission ist es, für Nutzer relevante Empfehlungen anhand ihrer Interessen bereitzustellen. Zu diesem Zweck schließen wir Vereinbarungen mit:\nOnline-Publishern und Partnern, die ihren Lesern relevanten Content empfehlen wollen (dabei handelt es sich um Outbrain Engage); und \nWerbetreibenden, die erreichen wollen, dass Leser ihren Content ansehen (hierbei handelt es sich um Outbrain Amplify).\nPublisher (oder Partner) innerhalb unseres Netzwerks implementieren die Outbrain-Technologie üblicherweise durch JavaScript (gelegentlich auch durch eine API oder ein SDK) auf ihrer Seite/Anwendung, damit Outbrain den Lesern des Publishers Inhalte empfehlen kann. \nBeim ersten Besuch der Website eines Publishers setzt Outbrain auf dem Gerät des Lesers Cookies (oder andere Tracking-Techniken) zur Erzeugung einer eindeutigen Nutzerkennung („Unique User Identifier (UUID)“). Die UUID ist eine alphanumerische Zeichenfolge, die keine identifizierbaren personenbezogenen Informationen (wie Name oder E-Mail-Adresse) enthält, jedoch laut DSGVO als „personenbezogene Daten“ gilt. Diese UUID ist an das Gerät des Lesers gebunden und variiert je nach verwendetem Browser und/oder Gerät. Mit anderen Worten: Outbrain erfasst verschiedene UUIDs abhängig davon, welchen Browser und/oder welches Gerät der Leser für den Zugriff auf die Website des Publishers verwendet.\nMit dieser UUID verfolgt Outbrain die durch diese UUID konsumierten Inhalte im gesamten Outbrain-Netzwerk, das aus unterschiedlichen Publishern besteht, um dieser UUID vergleichbare Inhalte zu empfehlen. Die Empfehlungen basieren auf:\ndem Surfverlauf der UUID (auf der Grundlage vergleichbarer Inhalte und Kategorien zwischen den Inhalten, die von dieser UUID konsumiert werden, und möglichen Empfehlungen);\nähnliche Konsummuster zwischen dieser UUID und anderen UUIDs (d. h. UUID 123 liest gern xyz und Personen, die gern xyz lesen, lesen auch gern abc);\nEmpfehlungen, die bei Outbrains Adressaten zur gegebenen Zeit beliebt sind; und\neinem gewissen Maß an Zufälligkeit.\nAußerdem erfasst Outbrain User-Agent-Daten und die IP-Adresse, allerdings anonymisiert Outbrain, entsprechend bewährten Verfahren, alle IP-Adressen, überträgt diese in eine Geo-Position und entfernt das letzte Oktett.\nWie in unseren Datenschutzbestimmungen erläutert, deaktiviert Outbrain auf Verlangen des Nutzers das Personalisierungs-Tracking. Einen Link zu den Datenschutzbestimmungen (und der Deaktivierungsschaltfläche) finden Sie HIER. Outbrain berücksichtigt Wünsche zur Deaktivierung des Personalisierungs-Trackings durch:Eine Website, indem ein Outbrain-Cookie auf dem Gerät eines Lesers platziert wird, durch das den Servern von Outbrain mitgeteilt wird, dass keine Informationen über die Seiten erfasst werden, die von der dem Endnutzer zugewiesenen UUID besucht werden.• Eine Anwendung, indem Lesern empfohlen wird, ihre Einstellungen auf ihrem persönlichen Gerät so zu ändern, dass keine Werber-ID übermittelt wird.Privacy und Cookie Policy unter https://www.outbrain.com/legal/privacy1.  Nutzungsbasierte Werbung – Online Behavorial Advertisement (OBA)Wenn Sie diese Internetseiten besuchen, werden mittels einer anonymen Benutzernummer im Auftrag der Ströer Digital Media GmbH (Verlinkung mit: https://www.stroeer.de/digitale-werbung/werbemedien/targeting-data/datenschutz.html)  in einem Cookie Interessen (z.B. geklickte Werbebanner, besuchte Unterseiten, anonymisierte Fragebögen etc.) von Ihnen festgehalten. Diese Daten werden zum Zweck der Einblendung von Inhalten und Werbung passend zu Ihren Interessen verwendet. In keinem Fall werden dabei Daten wie Name, Anschrift, E-Mail-Adresse oder IP-Adresse in den Cookies gespeichert.\nDie Auslieferung nutzungsbasierter Online Werbung wird vom digitalen Werbevermarkter Ströer Digital Media GmbH GmbH (Verlinkung mit: https://www.stroeer.de/digitale-werbung/werbemedien/targeting-data/datenschutz.html) betrieben.2.  Empfehlungs- und Personalisierungs-System von Taboola Europe Ltd.Wir setzen auf unsere Webseite den Service von Taboola (https://www.taboola.com/privacy-policy#users) ein, der es ermöglicht, nutzerindividuelle Empfehlungen für Inhalte und Anzeigen auf Basis von Surfverhalten und Kundeninteressen auszuspielen, um damit die Nutzerfreundlichkeit unseres Angebots zu verbessern. Die Nutzungsprofile werden unter Verwendung von Pseudonymen erstellt, sie werden nicht mit den Daten über den Träger des Pseudonyms zusammengeführt und lassen keine Rück-schlüsse auf persönliche Daten zu. Taboola (https://www.taboola.com/privacy-policy#users) erhebt mittels Cookies folgende Nutzer-Informationen:Ihre Rechte / Widerspruch:Weitere Informationen zu Taboola finden Sie unter https://www.taboola.com/privacy-poicy#users. Dort können Sie im Abschnitt „User Choices“ jederzeit das Tracking deaktivieren. Nach erfolgtem OptOut werden Ihnen keine personalisierten Inhalte/Werbung mehr ausgespielt.Im Rahmen der Bearbeitung Ihrer Daten nutzen wir keine vollautomatisierte Entscheidungsfindung oder ein entsprechendes Profiling im Sinne des Art. 22 DSGVO."}}, {"url": "https://www.fuersie.de/", "success": true, "is sub": true, "content": {"headers": ["Für Sie - Zeit für mich"], "text": ""}}, {"url": "https://www.fuersie.de/", "success": true, "is sub": true, "content": {"headers": ["Für Sie - Zeit für mich"], "text": ""}}]