[{"url": "https://www.cosmopolitan.de/", "success": true, "is sub": true, "content": {"headers": ["Das Frauenmagazin für Mode, Beauty, Liebe, Erfolg, Karriere und Trends | COSMOPOLITAN.de", "Dopamine Dressing: Mit diesem Modetrend starten wir 2022 glücklich in den Frühling", "#SUPPORTHER", "Sport gegen Stress: Mit diesen Sportarten beugst du Burnout vor", "Mit der \"85:15\"-Regel kommst du morgens leichter aus dem Bett", "6 Frauen verraten ihre Tipps für mehr Gelassenheit", "BEAUTY", "Hair Frosting: Dieser Strähnchen-Trend löst 2022 die Balayage ab", "Butterfly Haircut: Diese Trend-Frisur tragen die Stars im Frühling", "Gesichtswasser im Test und Vergleich: Die besten Tonics fürs Gesicht", "Augenbrauen stylen: In 6 Schritten zur perfekten Braue", "MODE", "Diesen Pullover unter 40 Euro musste ich meiner Kollegin sofort nachkaufen", "Nach diesem Trend-Schuh sind im Frühjahr alle Fashion-Babes verrückt", "Die Pantone-Trendfarbe 2022 ist ...", "Fringe Fashion: Nach diesem Mode-Trend sind im Frühling alle verrückt", "Stirnband: Die schönsten Haarbänder im Überblick", "LIFESTYLE", "Reiseutensilien: Diese 17 Travel Essentials dürfen auf keinen Fall in deinem Handgepäck fehlen", "\"Cinderella\"-Star Billy Porter im großen Cosmo-Interview", "Nach diesen Haferflocken-Waffeln sind jetzt alle verrückt!", "Die neue COSMOPOLITAN ist da!", "SHOP", "Redaktionslieblinge im Cosmo-Shop", "GESUNDHEIT", "Ashwagandha: Deshalb lieben wir das neue Superfood", "Krass! Das passiert, wenn du jeden Tag Blaubeeren isst", "Japanische Wasserkur: Das steckt wirklich hinter der Beauty-Routine", "Sport und Ernährung: So holst du das Beste aus deinem Workout raus", "LIEBE", "Schenkel-Stürmerin: Diese Sexstellung musst du unbedingt ausprobieren!", "Red Flags: 6 Warnsignale für toxisches Verhalten beim Dating", "Ruined Orgasm: Das verbirgt sich hinter der Sex-Technik", "Bin ich verliebt? Diese 7 Anzeichen sprechen dafür", "Klitoris-Vibrator im Test: Unsere Top 10 Orgasmus-Lieblinge", "Hausnummer: Diese Sexstellung sorgt für explosive Orgasmen", "Keine Gefühle mehr: Diese 5 Anzeichen sprechen dafür", "HOROSKOPE", "Das große Jahreshoroskop 2022 für alle Sternzeichen"], "text": "Fashion, Beauty oder Lifestyle – das sind die neuesten Trends"}}, {"url": "https://www.cosmopolitan.de/mode", "success": true, "is sub": true, "content": {"headers": ["Mode: Alle Trends des Jahres auf einen Blick!", "Styling-Tipps", "Strumpfhosen", "Shirts", "Schuhe", "Nachhaltige Mode", "Modetrends", "Kleider", "Jeans", "Sternzeichen Widder: Das sind die besten Sextoys für dich!", "Föhn kaufen – diese Haartrockner sind besonders beliebt", "Dopamine Dressing: Mit diesem Modetrend starten wir 2022 glücklich in den Frühling", "Fringe Fashion: Nach diesem Mode-Trend sind im Frühling alle verrückt", "Straight Leg Jeans: Diese Hose zaubert dir traumhaft lange Beine", "Diesen Pullover unter 40 Euro musste ich meiner Kollegin sofort nachkaufen", "Bubble Jeans: Dieser Trend gehört 2022 in deinen Kleiderschrank!", "Bubble Jeans: Dieser Trend gehört 2022 in deinen Kleiderschrank!", "Nach diesem Trend-Schuh sind im Frühjahr alle Fashion-Babes verrückt", "Sternzeichen Fische: Das sind die besten Sextoys für dich!", "Laut Studie: DIESE BH-Form gefällt Männern am besten", "Nach diesem Trend-Schuh sind im Frühjahr alle Fashion-Babes verrückt", "TikTok-Trend: Dieses Produkt unter 5 Euro zaubert dir natürliche Sommersprossen", "Dirndlschürze – frisches, neues Aussehen für dein Dirndl!", "Die besten Duschhauben", "Die Top 5 Jacken für den Frühling 2022 unter 100 Euro", "Mode-Trend 2022: Das Celine-Top! Hier bekommst du günstige Alternativen unter 30 Euro", "Mode – Trends, Fashion Week und Brautkleider"], "text": "Wir zeigen dir die coolsten Modetrends und die angesagtesten Stylings der Saison. Verpasse keinen Trend mehr und erfahre, welcher Look zu dir passt.Duschhaube ist nicht gleich Duschhaube! Hier findest du die besten Modelle!Du bist auf der Suche nach einer schönen Jacke für den Frühling 2022? Wir kennen die besten Angebote und Modelle bei NA-KD, Asos und Mango.Es ist gerade DAS It-Piece der Fashionistas: Das Celine-Crop-Top! Wir verraten euch wo ihr günstigere Alternativen bekommt.Mode ist so viel mehr als Bekleidung. Mode ist eine Form sich auszudrücken, sich auszuprobieren und immer wieder neu zu erfinden. Für uns ist die Mode eine Form von Kunst und die Modedesigner sind die Künstler. Sie fassen das Zeitgeschehen, politische Ereignisse und Sehnsüchte der Gesellschaft auf und verarbeiten diese in Form von Mode in ihren Kollektionen.Frühjahr- und SommermodeHerbstmodeWintermodeSchuheHandtaschenAccessoiresMode auf der Fashion WeekZwei Mal im Jahr wird die neueste Mode für die nächste Saison auf den Fashion Weeks von Berlin bis New York gezeigt. Welche Modetrends sich schließlich in den Läden durchsetzen werden, lässt sich bereits hier gut beobachten. Klar, dass wir bei der Fashion Week Berlin immer vor Ort sind, um euch von der neuesten Mode, den verrücktesten Trends und den interessantesten Modedesignern live zu berichten. Allerdings sind die Modetrends von den Laufstegen teilweise schon ganz schön schräg und nicht wirklich alltagstauglich.Mode für den AlltagManchmal finden auch wir die neuen Modetrends zwar schön zum Angucken, doch zu extrem fürs Büro. Doch aus jedem Trend lässt sich etwas für seinen persönlichen Modestil herausziehen. Wir zeigen euch, wie ihr zum Beispiel die neuesten Fransen-Accessoires richtig kombiniert oder den All-Over-Jeanslook stylt. Und neben diesen super Styling-Ideen kennen wir auch die besten Mode-Tricks und Kniffe.Modetipps und TricksSogenannte Modehacks sind kleine Kniffe rund um Mode, die dir wertvolle Zeit sparen und sehr simpel umzusetzen sind. Wir liebe sie und können gar nicht genug davon bekommen. Wusstest du zum Beispiel, dass man Jeans nur mit kaltem Wasser und Essig waschen sollte? Oder wie du dir für 24 Euro ein wunderschönes Brautkleid selbst häkeln kannst? Apropos Brautkleid…Modische BrautkleiderFür den schönsten Tag im Leben möchte jede Frau natürlich auch besonders modisch und einzigartig aussehen. Brauchst du noch Inspirationen oder konkrete Shopping-Tipps für dein Traumbrautkleid? Von günstig, bis opulent – vom Standesamtkleid bis zum Plus-Size-Brautkleider findest du bei uns genau das richtige für dich und deinen großen Tag!"}}, {"url": "https://www.cosmopolitan.de/modetrends", "success": true, "is sub": true, "content": {"headers": ["Modetrends: Alle großen Trends des Jahres auf einen Blick!", "Mode 2022", "Wintermode: Alle Trends für den Winter", "Sommermode", "Mode 2021", "Mode 2020", "Mode 2019", "Herbstmode", "Frühlingsmode", "Dopamine Dressing: Mit diesem Modetrend starten wir 2022 glücklich in den Frühling", "Fringe Fashion: Nach diesem Mode-Trend sind im Frühling alle verrückt", "Straight Leg Jeans: Diese Hose zaubert dir traumhaft lange Beine", "Diesen Pullover unter 40 Euro musste ich meiner Kollegin sofort nachkaufen", "Bubble Jeans: Dieser Trend gehört 2022 in deinen Kleiderschrank!", "Bubble Jeans: Dieser Trend gehört 2022 in deinen Kleiderschrank!", "Nach diesem Trend-Schuh sind im Frühjahr alle Fashion-Babes verrückt", "Nach diesem Trend-Schuh sind im Frühjahr alle Fashion-Babes verrückt", "Die Top 5 Jacken für den Frühling 2022 unter 100 Euro", "Mode-Trend 2022: Das Celine-Top! Hier bekommst du günstige Alternativen unter 30 Euro", "Sneaker-Trends 2022: Diese Modelle tragen jetzt alle!", "Yin Yang Trend: So findest du deine Fashion Balance", "Das beliebteste Kleid für 2022 ist ...", "Brillen-Trends 2022: Diese 5 Modelle tragen Fashion-Babes jetzt", "Modetrends 2022: Die coolsten Trends des Jahres", "Die Pantone-Trendfarbe 2022 ist ...", "Alle wollen sie! Diese Leggins zaubert dir den perfekten Knackpo", "Modetrends: Die größten Trends des Jahres", "Hier findest du alle Modetrends nach Saison"], "text": "Welche Modetrends tragen wir dieses Jahr? Hier findest du alle Must-haves und Styling-Trends auf einen Blick!Neugierig, welche großen Modetrends wir 2022 tragen? Hier kommen die Top 10 Trends des Jahres.Frisch gekürt: DAS ist der neue Pantone-Gewinner, der im Modejahr 2022 den Farbton vorgibt!Hype alert! Diese neue Trend-Leggins erobert zurzeit TikTok. Und auch wir sind begeistert! Hier bekommst du sie ...Andere Farben, andere Formen: Jede Saison können wir Fashion neu entdecken dank der Modetrends, die die Designer uns über ihre aktuellen Kollektionen ans Herz legen. Das ist genial. Denn so können wir nicht nur absolut in sein, sondern unserem individuellen Style auch ein cooles Upgrade verpassen.Frühjahr- und SommermodeHerbstmodeWintermodeVersteht sich, dass frau nicht jede Neuheit mitmachen will und muss. Trendsetterin zu sein, heißt schließlich auch nicht, brav die Anweisungen vom Laufsteg der Fashion Weeks zu befolgen, sondern sich inspirieren zu lassen und die ganz persönliche Interpretation der neuen Looks zu entdecken und die Styling-Tipps der Designer ganz persönlich umzusetzen. Und natürlich ist es nicht nur erlaubt, sondern auch besonders lässig, wenn wir unsere eigenen Modetrends setzen. Also her mit den neuen Kleidern, Hosen und Schuhe und ab vor den Spiegel. Mit kreativem Styling finden wir dann die Outfits, in denen wir uns nicht nur wohlfühlen, sondern auch unsere ganz eigenen Persönlichkeit, unseren Stimmungen und Alltagssituationen zwischen Job und Date den richtigen Rahmen liefern. Passend dazu sollten auch die Accessoires gut ausgesucht werden!"}}, {"url": "https://www.cosmopolitan.de/accessoires", "success": true, "is sub": true, "content": {"headers": ["Accessoires: Diese Handtaschen, Sonnebrillen und Schmuckstücke tragen wir jetzt", "Uhren", "Sonnenbrillen", "Schmuck", "Handtaschen", "Stirnband: Die schönsten Haarbänder im Überblick", "Yin Yang Trend: So findest du deine Fashion Balance", "Brillen-Trends 2022: Diese 5 Modelle tragen Fashion-Babes jetzt", "Diese RFID-Schutzhüllen bewahren dich vor Dieben", "Coole Fahrradhelme: Stylisch und sicher Rad fahren", "Schmuck-Bastelset: Die schönsten DIY-Schmuckstücke", "Insta Finds: Das sind die beliebtesten Schmuck-Labels auf Instagram", "Die besten Sonnenbrillen für Männer", "Rucksack für Damen: Die schönsten Modelle für unterwegs", "Schmuck aufbewahren: So hältst du Ohrringe, Ketten und Co. ordentlich", "Zebra-Print: Dieses Trendmuster brauchst du jetzt unbedingt im Kleiderschrank!", "Balaclava: Das ist der abgefahrenste Modetrend für den Winter!", "Accessoires 2022: Das sind die 6 schönsten Trends im neuen Jahr!", "Sonnenbrillen-Trends 2022: Diese 6 Modelle tragen wir jetzt!", "Schmuck reinigen: Die besten Tipps für deine Lieblingsstücke", "Und wie trägst du deinen Charm heute?", "Schmuck-Trends 2022: Die schönsten Stücke fürs neue Jahr!", "Accessoires - Must Haves für das perfekte Styling"], "text": "Accessoires: Wir kennen alle Must Haves für das perfekte Styling. Diese Trend-Accessoires tragen wir JETZT!Dein Gold und Silber hat sich verfärbt und an Glanz verloren? Keine Sorge, wir zeigen dir, wie du Schmuck reinigst und wieder zum Strahlen bringst.Ob es das gehypte Beauty-Produkt, der coole Trend-Sweater oder ein cooler neuer Podcast ist - hier stellen wir euch regelmäßig die coolsten Highlights und Lieblinge der COSMO-Redaktion vor.Traumhaft schön, anders lassen sich die aktuellsten Schmuck-Trends 2022 nicht beschreiben. Wir verraten dir, in was du unbedingt investieren solltest ...Ohne Accessoires hätten wir nur halb so viel Freude an Mode. Schließlich machen das passende Tuch, die coole Sonnenbrille oder der perfekte Hut ein Outfit erst komplett. Kunstvoll verzierte Haar-Nadeln oder filigrane Bänder geben unserer Frisur den letzten Schliff. Ganz zu schweigen von der bunten und verlockenden Welt des Schmucks oder dem Lieblingsaccessoire vieler Frauen, der Tasche.All dieses wunderbare „Zubehör“ – so die wörtliche Übersetzung des französischen Begriffs – ist aber nicht nur das Tüpfelchen auf dem i. Accessoires geben uns auch die Möglichkeit, ein und denselben Look einmal edel und einmal lässig zu stylen. Oder ein „Signature Piece“ wie einen exklusiven Hut oder eine außergewöhnlichen Kette ganz in den Vordergrund zu stellen.Noch ein Vorteil von Accessoires: Mit Schmuck, Tasche und Co. können wir im Kleinen die Farb- und Materialtrends austesten, die uns als Komplett-Style zu direkt oder massiv wären. Eigentlich kein Wunder, dass viele Frauen wahre Accessoire-Sammlerinnen sind, oder?"}}, {"url": "https://www.cosmopolitan.de/styling-tipps", "success": true, "is sub": true, "content": {"headers": ["Styling-Tipps: Welcher Look steht mir?", "Streetstyle", "Star-Style", "Shopping", "Plussize", "Festival-Fashion", "Business-Fashion"], "text": "Auf der Suche nach den besten Styling-Tipps oder einer Stilberatung in Sachen Mode? Hier findest du die besten Fashion-Tipps aus der COSMOPOLITAN.de-Redaktion und spannende Styling-Ideen für die Sommer-, Herbst- und Wintermode."}}, {"url": "https://www.cosmopolitan.de/nachhaltige-mode", "success": true, "is sub": true, "content": {"headers": ["Nachhaltige Mode"], "text": "Nachhaltige Mode wird für uns immer wichtiger. Du interessierst dich auch für Fair Fashion? Hier findest du coole Labels, Trends und unsere Empfehlungen."}}, {"url": "https://www.cosmopolitan.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty: Die neuesten Trends, Produkte und Tipps auf einen Blick!", "Tattoos", "Prix de Beauté 2022: Vote für deine Beauty-Favoriten und gewinne super Preise", "Parfum", "Nachhaltige Beauty", "Make-up", "Kosmetik", "Hautpflege", "Haarstyling", "Kansa Stab: Dieses Ayurveda-Tool hilft bei Falten und Stress", "Totes-Meer-Maske: Natürliche Pflege gegen Pickel und Unreinheiten", "Shampoo Test: Das sind die 23 besten Shampoos 2022", "Schock! Das passiert mit deinem Körper, wenn du mehr als 8 Stunden schläfst", "Augenserum: Unsere Top 6 für den schönsten Blick", "Föhn kaufen – diese Haartrockner sind besonders beliebt", "Das ist die schlimmste Schlafposition für deinen Körper", "Sliced Bob: So schön ist der Trend-Schnitt bei dünnen Haaren!", "300 Kalorien im Sitzen verbrennen: Das ist der Trick", "Peeling Handschuhe: Damit bekommst du streichelzarte Haut", "5 Kilo abnehmen mit dem Schilddrüsen-Trick", "Wenn du das am Sonntag machst, nimmst du die ganze Woche ab", "Warum du auf keinen Fall auf der rechten Seite schlafen solltest", "Mit Magneten abnehmen: So leicht geht es!", "Tonerde-Maske: Natürliche Pflege gegen Pickel und Unreinheiten", "Wimpernfarbe: Die 5 schönsten Nuancen für deine Lashes", "Das sind die besten Lippenmasken für einen zarten Kussmund", "Beauty – Frisuren, Make-up-Trends & Hautpflege"], "text": "Wir lieben Beauty! Hier bekommst du alle Infos zu den neuesten Frisuren-Looks, das große Hautpflege-Know-How unserer Schönheitsexperten und einen Überblick der Beauty-Trends von Kosmetik über Nagellack bis zu Parfums.Eine Tonerde-Maske tut der Haut gut und wirkt natürlich. Wir stellen dir die sechs besten Masken im großen Beauty-Check vor und verraten, wie du sie richtig anwendest.Wimpern selbst färben leicht gemacht – mit der passenden Wimpernfarbe! Das sind die fünf schönsten Nuancen für deine Lashes im Vergleich.SOS-Hilfe bei trockenen Lippen gefällig? Wir zeigen dir unsere liebsten Lippenmasken für intensive Feuchtigkeit. Gleich mehr lesen.Beauty ist ein ganz großes Thema auf Cosmopolitan.de. Hier informieren wir dich über die neuesten Beauty-Trends von elektrischen Haarbürsten, über Frisuren und neue Nagellackfarben bis hin zu den aktuellen Parfumtrends.FrisurenMake-upHaarpflegeGesichtspflegeKörperpflegeFitnessBeauty-Tipps und SchminkanleitungenWie schminkt man zum Beispiel Smokey Eyes oder knallrote Lippen, genauso wie die Profis? Bei unseren Beauty-Looks zum Nachmachen verraten wir dir die kleinen Tipps und Tricks, mit denen dir die neuesten Beauty-Trends auf jeden Fall immer gelingen werden. Auch die passenden Beauty-Produkte, die du dafür benötigst, haben wir für dich getestet und stellen sie dir hier vor. Welche Produkte solltest du unbedingt einmal ausprobieren und von welchen lässt du lieber die Finger?!Beauty-Trends rund um unsere HaareDas gilt natürlich auch für die Haare. Neben Frisuren für jede Länge und jeden Anlass kennen wir auch die perfekte Pflege für störrisches oder feines Haar. Wusstest du zum Beispiel, dass es unseren Haaren eher schadet, wenn wir eine Haarkur zu lange drin lassen?Beauty-Booster: Fitness und GesundheitDoch Beauty heißt bei uns nicht nur gleich Make-up und Schminktipps, sondern auch wie man sich rundum wohl und schön fühlt. Gesundheit und das Thema Fitness spielen hierbei eine ganz große Rolle. Wie kann ich am besten abnehmen? Was kann ich tun, um nicht mehr so gestresst zu sein und welches Essen macht mich schön? All diese Beauty-Fragen klären wir hier."}}, {"url": "https://www.cosmopolitan.de/frisuren", "success": true, "is sub": true, "content": {"headers": ["Frisuren: Haarschnitte, Frisurentrends, Styling-Tipps - alles hier!", "Zopf", "Trendfrisuren", "Star-Frisuren", "Pony-Frisuren", "Locken", "Hochsteckfrisuren", "Haar-Accessoires", "Frisuren 2021", "Sliced Bob: So schön ist der Trend-Schnitt bei dünnen Haaren!", "Ciao, Italian Bob! Das ist die schönste Kurzhaarfrisur im Frühling", "Reiswasser für Traum-Haare: Darauf schwören die Stars!", "Reiswasser für Traum-Haare: Darauf schwören die Stars!", "Butterfly Haircut: Diese Trend-Frisur tragen die Stars im Frühling", "Butterfly Haircut: Diese Trend-Frisur tragen die Stars im Frühling", "Octopus Cut: So lässig ist die neue Trend-Frisur", "Sliced Bob: So schön ist der Trend-Schnitt bei dünnen Haaren!", "\"Honey Lights\": Dieser Haarfarben-Trend sorgt für Frühlingsgefühle", "Dyson-Airwrap-Alternative: Diese Geräte können mit dem Klassiker mithalten", "Liquid Hair: Dieser Trend bringt deine Haare zum Strahlen!", "Frisuren 2022: Die 10 großen Trends des Jahres", "Locken-Shampoo: Die Top 5 unserer Locken-Expertin", "Diesen Frisuren-Trend tragen dieses Jahr einfach ALLE!", "\"Expensive Brunette\": Das ist die Trend-Haarfarbe 2022", "\"Honey Lights\": Dieser Haarfarben-Trend sorgt für Frühlingsgefühle", "Top 6 Tiefenreinigungsshampoos - Detox für saubere Haare", "Frisuren: Haarschnitte, Frisurentrends, Styling-Tipps - alles hier!", "Haarstyling: Frisuren selber machen"], "text": "Hier zeigen wir dir die schönsten Frisuren, Haarstyling und Trend-Haarschnitte der Saison.Diese Haarfarbe gilt schon jetzt als der Trend-Ton 2022 und verdreht aktuell ganz Hollywood den Kopf. Dürfen wir vorstellen: \"Expensive Brunette\".Du wünscht dir ein frühlingshaftes Fresh-Up für deine Haare? Dann sind wunderschöne Honey Lights genau das Richtige für dich.Ein Grund für plattes, sprödes und glanzloses Haar können Styling-Rückstände sein. Mit Tiefenreinigungsshampoo kannst du Build-up mühelos entfernen. Hier unsere Top 6 für dein Hair-Detox.Egal, ob lange Haare, Bobfrisuren, mittellange Haare oder kurze Haare, egal, ob blond, brünett oder rothaarig, ob Locken, ein Schnitt mit Pony oder glatte Haare: Wir bei COSMOPOLITAN lieben Frisuren und recherchieren täglich nach den neuesten Trends für Haarschnitte, Haarfarben und Haarstyling-Ideen! Auf der Suche nach Inspirationen für einen neuen Look? Dann bist du hier richtig, bevor es zum Friseur geht! Wir zeigen die angesagtesten Frisurentrends der Saison - direkt von den Laufstegen der Fashion Weeks, die Frisuren der Promis und Stilikonen und liefern gleichzeitig eine Frisurenberatung nach Gesichtsform und jeden Typ.Flechtfrisuren, Hochsteckfrisuren oder leichte Wellen (Dauertrend: Beach Waves!), Haare lassen sich unabhängig von der Haarlänge, innerhalb von kurzer Zeit frisieren. Welcher Look zu deiner Länge passt? Verraten wir - und zeigen dir mit Step-by-Step-Anleitungen einfache Frisuren zum Nachstylen, sowohl wir angesagte Flecht- und Hochsteck-Trends.Eine der kultigsten Frisuren überhaupt ist der Bob – schon im letzten Jahrtausend begaben sich Frauen weltweit in die Hände ihrer Friseure, um sich den kinnlangen Schnitt schneiden zu lassen. Ende der 90er des 20. Jahrhunderts schuf Jennifer Aniston mit ihrem Long Bob dann eine zeitgemäße Variante der beliebten Frisur – für ihre Rolle der Rachel Green in der Serie „Friends“ hatte die Schauspielerin sich einen Bob mit gestufter Vorderpartie stylen lassen. Millionen Mädchen und Frauen waren begeistert und legten sich dieselbe Frisur zu. Weitere Ideen für Frisuren zum Selbermachen liefern Stars wie Claudia Schiffer mit ihren Glamour-Frisuren."}}, {"url": "https://www.cosmopolitan.de/beauty-trends", "success": true, "is sub": true, "content": {"headers": ["Beauty-Trends: Neue Produkte, Tricks, Trends und mehr!"], "text": "Du willst immer auf dem neuesten Stand sein, wenn es um Beauty-Trends geht? Dann bist du hier genau richtig! Wir zeigen die coolsten neuen Trends auf TikTok, Instagram und Co."}}, {"url": "https://www.cosmopolitan.de/make-up", "success": true, "is sub": true, "content": {"headers": ["Make-up: Schmink-Tipps, Farbton-Beratung und die besten Produkte", "Schminktipps", "Nagellack", "Lippenstift", "Augen-Make-up", "Augenserum: Unsere Top 6 für den schönsten Blick", "Wimpernfarbe: Die 5 schönsten Nuancen für deine Lashes", "TikTok-Trend: Dieses Produkt unter 5 Euro zaubert dir natürliche Sommersprossen", "Babyboomer-Nägel: So cool ist der natürliche Ombré-Trend", "Spring Nails: Diese 3 Nagellack-Trends tragen wir im Frühling", "Setting Spray: Make-up fixieren geht so einfach", "Augenbrauen-Seife: Die 4 besten Brow Soaps unter 25 Euro", "Augenbrauen wachsen lassen: 6 Tipps für vollere Brauen", "Augenbrauen stylen: In 6 Schritten zur perfekten Braue", "Wimpern boostern: Unsere Favoriten für den Wow-Blick", "Augenringe wegschminken in nur 5 Schritten", "Foundation Pinsel: Das sind die 6 besten Produkte", "Schlupflider: Das hilft wirklich gegen hängende Augenlider", "Der beste schwarze Nagellack", "Waschbare Abschminkpads – das können nachhaltige Alternativen", "Veganer Nagellack: Natürlich schöne Nägel", "Wimpernlifting selber machen: ﻿So einfach geht's zu Hause", "Make-up: Schmink-Tipps, Farbton-Beratung und mehr"], "text": "Make-up kann Wunder wirken! Welche Nuancen dir am besten stehen, wie man einen Eyeliner zieht und welche Produkte brandneu sind, erfährst du hier bei uns.Waschbare Abschminkpads sind die nachhaltige Alternative zu herkömmlichen Wattepads. Doch welches sind die besten Produkte und welche Vorteile haben waschbare Abschminkpads? Hier erfährst du alles Wichtige zum Thema.Und das in den verschiedensten Farbtönen, Variationen und Designs. Welche Produkte sind die besten und worin unterscheidet sich veganer Nagellack von herkömmlichem Nagellack?Du hast gerade und schwunglose Wimpern? Dann kannst du ein Wimpernlifting selber machen und deinem Augenaufschlag zu neuem Schwung verhelfen.Sie sehen müde aus, Ihre Haut ist fahl oder hat kleine fiese Rötungen? Mit Concealer, Foundation und Make-up können Sie sich einen frischen, ebenmäßigen und gesunden Teint zaubern.Wir verraten Ihnen, wie Sie das richtige Make-up für sich finden, welche Arten es gibt und wie Sie kleine Notfälle schnell und einfach überschminken können.LidschattenLippenstiftNagellackConcealer"}}, {"url": "https://www.cosmopolitan.de/hautpflege", "success": true, "is sub": true, "content": {"headers": ["Hautpflege: Die besten Tipps, Produkte und Treatments für schöne Haut!", "Lippenpflege", "Körperpflege", "Handpflege", "Gesichtspflege", "Fußpflege", "Enthaarung", "Cellulite", "Kansa Stab: Dieses Ayurveda-Tool hilft bei Falten und Stress", "Totes-Meer-Maske: Natürliche Pflege gegen Pickel und Unreinheiten", "Augenserum: Unsere Top 6 für den schönsten Blick", "Peeling Handschuhe: Damit bekommst du streichelzarte Haut", "Das sind die besten Lippenmasken für einen zarten Kussmund", "Die besten Nageltrockner: Unsere Top 6 im Redaktionsvergleich", "Krass: DAS solltest du beim Duschen unbedingt beachten", "Bester Nagelfräser - unsere Top 4 für schöne Nägel zuhause", "Top 4 Gesichtssauger: Mitesser, Unreinheiten und Pickel entfernen", "Das passiert, wenn du zwei Tage lang NICHT duschst", "Ihr glaubt nicht, wofür man Penisse jetzt benutzen kann…", "Lippen Peeling: Produkte für super softe Lippen", "Fußpflege-Sets: Unsere Top 5 Modelle für zuhause!", "Beauty-Geheimnis Jojobaöl für die Haare: Wirkung, Anwendung, Tipps", "Gesichtsmassage gegen Falten: Die 4 besten Tools", "LED-Masken: Die 5 besten Modelle ab 43 Euro im Check", "Nägel feilen: Die besten Tipps und Tricks für schöne Nägel", "Hautpflege - streichelzartes Pflegeprogramm", "Die Hautpflege im Sommer", "Die Hautpflege im Winter", "Die besten Treatments für die Haut"], "text": "Die richtige Hautpflege kann erste Falten, Hautunreinheiten und vielen mehr verhindern. Hier findest du wertvolle Hautpflege-Tipps unserer Beauty-Experten...Falten einfach wegmassieren? Mit einer regelmäßigen Gesichtsmassage und den richtigen Tools erhältst du im Nu einen glatten, prallen Teint und straffe Konturen!LED-Masken werden in der Kosmetikbranche immer beliebter, denn sie können gegen Pigmentflecken, Pickel und Falten helfen. Wir haben alle Infos und Bestseller auf einen Blick.Zum Nägel feilen, braucht es eigentlich gar nicht viel. Wir verraten, wie es dir in nur fünf Schritten gelingt.Sie ist unser größtes und gleichzeitig schönstes Organ: Die Haut. Doch damit die streichelweiche Schutzschicht des Körpers strahlend schön und wunderbar weich bleibt, benötigt sie regelmäßige Pflege und einen intensiven Schutz vor äußeren Einflüssen wie UV-Strahlung und freien Radikalen.So wollen wir den Sommer mit perfekt rasierten, traumhaft-zarten Beinen und einer makellosen Haut in Empfang nehmen. Und knackige Bräune? Die nehmen wir gleich mit! Ob Sonnenschutz, feuchtigkeitsspendende Pflege oder funkelnde Akzente dank Körper-Öl: In der warmen Jahreszeit soll die Haut einen glanzvollen Auftritt hinlegen.Rückt dann die knackig kalte Zeit heran, wollen empfindliche Zonen hingegen vor Heizungsluft und reibender Kleidung geschützt sein. Intensive Balms und Body-Lotions schützen die Haut und lassen sie den Winterschlaf unter der vollen Winter-Montur sanft überstehen. Augenringe wegbekommen? Funktioniert! Doch auch Gesicht und Hände brauchen eine besonders intensive Pflege: Augen-, Pflege-, Lippencremes oder Make-up-Basics bieten hier die perfekte Basis für das perfekte Make-up.Anti-Aging spielt in der Hauptpflege eine große Rolle. Die Kosmetik hat einige Treatments zu bieten, um die Haut noch schöner aussehen zu lassen. Wie wäre es mit einem BHA Peeling oder einer Milchsäurebehandlung?Ob SOS-Tipps bei sensibler Haut, tolle Beauty-Produkte, softe Hautschmeichler für jede Jahreszeit, Cellulitis-Helfer, Pflege gegen unreine Haut oder die ideale Naturkosmetik für Ihren Typ – im Haut-Special präsentieren wir unsere Einblicke in die geheimnisvolle Welt des makellosen Hautbilds. Das werden strahlende Zeiten!"}}, {"url": "https://www.cosmopolitan.de/parfum", "success": true, "is sub": true, "content": {"headers": ["Parfum: Die beliebtesten Duft-Trends auf einen Blick"], "text": "Du liebst Parfum? Hier zeigen wir die unsere Duft-Lieblinge, aktuelle Duft-Trends und Neuheiten für Männer und Frauen."}}, {"url": "https://www.cosmopolitan.de/kosmetik", "success": true, "is sub": true, "content": {"headers": ["Kosmetik"], "text": ""}}, {"url": "https://www.cosmopolitan.de/nachhaltige-beauty", "success": true, "is sub": true, "content": {"headers": ["Nachhaltige Beauty", "Naturkosmetik", "Totes-Meer-Maske: Natürliche Pflege gegen Pickel und Unreinheiten", "Shampoo Test: Das sind die 23 besten Shampoos 2022", "Augenserum: Unsere Top 6 für den schönsten Blick", "Tonerde-Maske: Natürliche Pflege gegen Pickel und Unreinheiten", "Reiswasser für Traum-Haare: Darauf schwören die Stars!", "Reiswasser für Traum-Haare: Darauf schwören die Stars!", "Badezusatz selber machen: Die 5 coolsten Anleitungen!", "Haare schneller wachsen lassen – 10 Tipps, die wirklich helfen", "Top 4 Gesichtssauger: Mitesser, Unreinheiten und Pickel entfernen", "Fester Gesichtsreiniger: Die 5 besten Cleansing Bars im Beauty-Check", "Klettenwurzel Haaröl – Heimisches Haarwuchsmittel, Anti-Schuppen und Spitzenpflege", "Die besten Haaröle ohne Silikone", "Nachhaltige Rasierer: Die besten Shaver für ultraglatte Beine", "OPC: So strafft das Traubenkern-Extrakt deine Haut!", "Top 6 Tiefenreinigungsshampoos - Detox für saubere Haare", "Festes Duschgel: Die 10 besten Shower Bars im Redaktions-Check", "Wattestäbchen Alternative – Die besten Mittel für Beauty und Pflege"], "text": "Wir lieben nachhaltige Beauty! Hier findest du unsere Empfehlungen rund um vegane, nachhaltige und tierversuchsfreie Naturkosmetik.Ein Grund für plattes, sprödes und glanzloses Haar können Styling-Rückstände sein. Mit Tiefenreinigungsshampoo kannst du Build-up mühelos entfernen. Hier unsere Top 6 für dein Hair-Detox.Ein festes Duschgel ist nicht nur nachhaltig, sondern auch äußerst praktisch und oftmals sogar Zero Waste. Wir stellen dir die 10 besten Shower Bars einmal genauer vor!Bestimmt ist es dir schon aufgefallen: Die klassischen Q-Tips mit Plastikstiel sind als Produkt im Handel nicht mehr erhältlich. Wir verraten dir die fünf besten Alternativen und geben Tipps zum Umgang mit Wattestäbchen im Kampf gegen Ohrenschmalz."}}, {"url": "https://www.cosmopolitan.de/fitness", "success": true, "is sub": true, "content": {"headers": ["Fitness: Die besten Abnehm- und Trainings-Tipps!", "Yoga", "Schock! Das passiert mit deinem Körper, wenn du mehr als 8 Stunden schläfst", "300 Kalorien im Sitzen verbrennen: Das ist der Trick", "5 Kilo abnehmen mit dem Schilddrüsen-Trick", "Wenn du das am Sonntag machst, nimmst du die ganze Woche ab", "Mit Magneten abnehmen: So leicht geht es!", "Genial: 5 Kilo abnehmen mit dem Schilddrüsen-Trick", "Besser als jede Diät: Einfache Ernährungsregel hält Lena Gercke schlank", "Fitness-Trends 2022: So treiben wir jetzt Sport", "Neues Album, neuer Style: Das tut die Sängerin für ihren Körper", "5 Kilo abnehmen mit dem Schilddrüsen-Trick", "Wenn du das am Sonntag machst, nimmst du die ganze Woche ab", "300 Kalorien im Sitzen verbrennen: Das ist der Trick", "Schock! Das passiert mit deinem Körper, wenn du mehr als 8 Stunden schläfst", "Besser als jede Diät: Einfache Ernährungsregel hält Lena Gercke schlank", "Genial: 5 Kilo abnehmen mit dem Schilddrüsen-Trick", "Mit Magneten abnehmen: So leicht geht es!", "Fitness Handtuch: Diese Modelle sind wirklich saugfähig", "Fitness - Workout-Tipps für einen schönen Körper"], "text": "Du bist auch so ein Fitness-Fan wie wir? Dann findest du hier die neuesten Fitness-Trends, Trainings-Methoden und Ernährungs-Ratschläge von unseren Fitness-Profis!Was hat die Schilddrüse mit Abnehmen zu tun? Mehr als du denkst! Mit unserem Schilddrüsen-Trick kurbelst du die Schlank-Hormone richtig an, so dass die Kilos fast von alleine purzeln...Abnehmen ganz ohne Diät? Ein Biomagnet macht es möglich! Wir erklären, wie du mit einem Magneten abnehmen kannst und wie viel Gewicht du mit dieser Diät verlierst.&nbsp;Wir verraten es.Du suchst nach einem saugfähigen Handtuch? Wir zeigen dir, welche Kriterien ein Fitness Handtuch erfüllen sollte.Wer fit und gesund bleiben will, sollte fleißig an seiner Fitness arbeiten. Nur gut, dass das Angebot an Trainingsmöglichkeiten so breit gefächert ist. Denn gerade in Sachen Fitness-Vorlieben scheiden sich die Geschmäcker.Ihr seid noch auf der Suche nach dem perfekten Workout für definierte Bauchmuskeln, straffe Beine, einen knackigen Hintern, muskulöse Oberarme oder zur Entspannung? Wir helfen euch dabei und stellen euch regelmäßig unterschiedliche Trainingsprogramme vor. Ob Yoga, Ballett oder EMS-Training - wir geben Tipps, mit welchen Fitnesstrends ihr euch fit halten können und verraten die Fitnessgeheimnisse der Promi-Coaches."}}, {"url": "https://www.cosmopolitan.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle: Alle News rund um Promis, Royals, Reisen und mehr!", "Wellbeing", "Business", "Unterhaltung", "Specials", "Sommer", "Social Media", "Smartphone", "Reisen"], "text": "In unserem Lifestyle findest du eine bunte Themenmischung mit allen News rund um Promis, Royals, Reisen oder Ernährung, die uns unterhalten."}}, {"url": "https://www.cosmopolitan.de/unterhaltung", "success": true, "is sub": true, "content": {"headers": ["Unterhaltung: Alle News über die Stars, Royals, Serien und mehr!", "Stars", "Serien", "Royals", "Politik", "Netflix", "Musik", "Kolumne", "Interview", "Studie: So viele Corona-Infektionen laufen unbemerkt ab", "Tinder Bios: Was er schreibt vs. was er WIRKLICH meint", "Kurios! DAS passiert mit deinem Penis, wenn du keinen Sex hast", "Laut Studie: Die 15 größten Sex-Killer in Beziehungen", "OMG! Heißes Nacktfoto von Kendall Jenner aufgetaucht", "Heidi Klum & Tom Kaulitz: Baby-Hammer!", "Omikron-Subtyp breitet sich aus: STIKO mit eindringlicher Warnung", "Preis-Explosion bei Amazon Prime: Jetzt wird's richtig teuer!", "5 unbekannte Omikron-Symptome: Davon berichten Erkrankte jetzt", "Feuerrad: Diese Kamasutra-Stellung sorgt für flammende Leidenschaft", "Gwyneth Paltrow macht krasses Oralsex-Geständnis", "Heidi Klum: Adoptions-Hammer! Sie plant ein Baby mit Tom", "Ex-Kanzlerin Merkel im Supermarkt erwischt - ihr Einkauf sorgt für Wirbel", "Hollywood-Hammer! In DIESE Sängerin soll Brad Pitt verliebt sein", "Schock! Das passiert mit deinem Körper, wenn du mehr als 8 Stunden schläfst", "Sophia Thomalla & Alex Zverev: Trauriges Geständnis!", "Hat Sänger Clueso eine Freundin? Die Antwort!", "Unterhaltung: Willkommen in der Welt der Schönen und Reichen"], "text": "Du willst keine News aus Hollywood verpassen, bei spannenden Themen aus der Politik mitreden können und mit Insider-Wissen deiner Lieblingsserie prahlen? Dann bist du hier genau richtig! Alle News aus der Unterhaltung.Wie viel Schlaf ist gesund und was, wenn wir zu viel schlafen? Wir verraten euch, was zu viel Schlaf mit deinem Körper macht.Huch, was ist denn bei Sophia Thomalla und Alex Zverev los? In einer ehrlichen Beichte schüttet die Power-Frau nun ihr Herz aus …Wie es um das Familienleben von Sänger Clueso steht und ob er eine Freundin oder sogar Kinder hat, verraten wir dir hier.Du liebst Gossip und Tratsch über Hollywood-Stars, bleibt gerne auf dem Laufenden bei deiner Lieblings-Serie und willst wissen, was in der Welt passiert? Die bunte Themenmischung findest du hier in unserer UNTERHALTUNG.Wir lieben es, uns mit unserer Lieblingsserie auf dem Laptop ins Bett zu kuscheln - du auch? Süße Videos, Kino-News und Star-Geschichten versüßen uns den Tag. Und weil unsere Tage alle süß sein sollen, berichten wir dir hier über die frischesten News aus dem Unterhaltungs-Bereich. Egal, ob kleine Spoiler und Geschichten zu unseren Lieblingsserien, Trailer zu neuen Kinofilmen oder Dinge, die Sie über SATC noch nicht wussten - das alles findest du hier bei uns."}}, {"url": "https://www.cosmopolitan.de/ernaehrung", "success": true, "is sub": true, "content": {"headers": ["Ernährung", "Vegan", "Rezepte", "Lebensmittel", "Gesunde Ernährung", "Drinks", "Diät", "Krebserregende Lebensmittel: Auf diese 5 Lebensmittel solltest du verzichten", "Wenn du das am Sonntag machst, nimmst du die ganze Woche ab", "Diese 5 Lebensmittel hemmen den Stoffwechsel", "Besser als jede Diät: Einfache Ernährungsregel hält Lena Gercke schlank", "5 ganz normale Lebensmittel, die heimlich deine Darmflora zerstören", "Krass: Das passiert mit deinem Körper wenn du zu viel Knoblauch isst!", "Das richtet Cola in einer Stunde im Körper an", "Sumach: Darum essen jetzt alle das orientalische Power-Gewürz", "DAS passiert mit deinem Körper, wenn du zu viel Salz isst", "Reis-Diät: Mit der neuen Blitz-Diät 3 kg in 4 Tagen verlieren", "Nach diesen Haferflocken-Waffeln sind jetzt alle verrückt!", "DIESES Gewürz boostet dein Immunsystem", "Heftig! Deshalb solltest du morgens keine Bananen essen", "Neues Album, neuer Style: Das tut die Sängerin für ihren Körper", "Der Konzern selbst sagt", "Krass: 5 normale Lebensmittel, die dich heimlich krank machen", "Krebserregende Lebensmittel: Auf diese 5 Lebensmittel solltest du verzichten", "Ernährung", "Gesunde Ernährung"], "text": "Hier findest du alle Tipps und Tricks für eine gesunde Ernährung ...\"Trinkt keine Cola mehr“ rät jetzt der amerikanische Konzern selbst. Was dahinter steckt und ob Coca Cola die Aufforderung echt ernst meint? Wir klären euch auf...Jeden Tag leistet unser Darm harte Arbeit, umso wichtiger ist es, das Super-Organ zu schützen. Wir haben alle Infos.Fünf Lebensmittel, die wir häufig auf unserem Speiseplan wiederfinden, können Krebs bedingen. Welche das sind? Wir verraten es dir.Deine Ernährung ist das A und O, wenn es um deine Gesundheit geht. Doch was macht eine ausgewogene und gesunde Ernährung eigentlich aus? Unsere Food-Redakteurinnen hier bei COSMOPOLITAN.de beschäftigen sich jeden Tag mit diesem Bereich und können dir wertvolle Tipps rund um das Thema Ernährung geben.Wie viele Kalorien sollte ich zu mir nehmen? Was passiert, wenn ich jeden Tag Haferflocken esse und welches ist das gesündeste Frühstück von allen? Welche Brotsorte ist die gesündeste der Welt und sollte ich wirklich jeden Tag Kaffee trinken? Spannende News, Tipps und Tricks fassen wir hier auf einen Blick für dich zusammen. Auch die Themen Diät und Abnehmen findest du hier bei uns – schließlich hängen sie eng mit der Ernährung zusammen.  "}}, {"url": "https://www.cosmopolitan.de/gesundheit", "success": true, "is sub": true, "content": {"headers": ["Gesundheit: Alle News rund um deine Gesundheit", "Abnehmen", "Schlafen", "Psychologie", "Frauengesundheit", "Coronavirus"], "text": "Gesundheit umfasst so viel mehr als nur unseren Körper. Unser Mindset ist ebenfalls wichtig! Hier findest du wertvolle Tipps für deine ganzheitliche Gesundheit."}}, {"url": "https://www.cosmopolitan.de/finanzen", "success": true, "is sub": true, "content": {"headers": ["Finanzen: Tipps und Tricks für Frauen", "Bewerbung: DAS solltet ihr auf die Frage nach dem Gehalt antworten", "Schock!: Diese Lebensmittel werden bei Aldi, Rewe und Co. bald noch teurer!", "Paypal führt neue Bezahlmethode ein", "In welche Kryptowährung investieren? Das musst du wissen", "Krass! Diese Funktion schafft Paypal jetzt ab", "Steuererklärung: Mit diesen 7 Tricks sparst du richtig Geld", "Finanzielle Freiheit: In fünf Schritten zur finanziellen Unabhängigkeit", "Entitlement Gap: 60% der Frauen fühlen sich in der Arbeitswelt ...", "Gehalt einer Krankenschwester: So viel verdienen die Pflegekräfte wirklich", "Gehalt einer Erzieherin: So viel verdient sie wirklich", "Gehalt einer Friseurin: So viel verdient eine Hairstylistin wirklich", "Gehalt einer Marketing Managerin: So viel verdient sie wirklich", "Gehalt einer Architektin: So viel verdienen Architektinnen wirklich!", "Durchschnittseinkommen in Deutschland: So hoch ist das deutsche Gehalt", "Diese Euro-Münze ist fast 200.000 Euro wert", "Do what you love: Wie viel Leidenschaft benötigt ein Job?", "Darum solltest du IMMER einen 100-Euro-Schein im Geldbeutel haben", "Finanzen", "Sparen ", "Investments", "Steuern", "Vorsorge", "Versicherungen"], "text": "Du möchtest deine Finanzen verbessern, sparen und investieren? Hier findest du Tipps, Tricks und kuriose Geschichten!Münzsammler sind auf der Jagd nach ganz besonderen Euro-Münzen. Zum Beispiel nach dieser!\"Wähle einen Beruf, den du liebst, und du wirst nie wieder einen Tag arbeiten müssen\", so lautet ein bekanntes Sprichwort. Cosmo-Redakteurin Claudi über den Spagat zwischen Geld und Glück.Wer inzwischen nur noch mit EC- oder Kredit-Karte bezahlt, sollte diese Angewohnheit nochmal überdenken. Denn einen 100-Euro-Schein dabei zu haben, hat einen entscheidenden Vorteil. Wir verraten dir, welcher das ist.Geregelte Finanzen erleichtern uns das Leben und geben dir Sicherheit. Worauf du achten solltest und was du unbedingt zu Thema wissen musst, erklären wir dir hier. Geld allein macht zwar nicht glücklich, aber es erleichtert uns das Leben ungemein. Doch warum steht dieses Thema für viele junge Frauen immer noch im Hintergrund? Klar, es ist irgendwie wichtig und früher oder später muss man sich dann wirklich mal damit befassen. Wann, wenn nicht jetzt? Höchste Zeit, die Karten auf den Tisch zu legen! Wir wollen dir dabei helfen und gehen für dich auf wichtige finanzielle Bereiche des Lebens ein.Der sogenannte „Notgroschen“ ist nicht zu unterschätzen. Mit seinem Geld so zu haushalten, dass am Ende des Monats etwas übrig bleibt, ist sowohl auf kurze, als auch auf lange Sicht ziemlich wichtig. Es kann schließlich immer zu unvorhergesehen Ausgaben kommen und manchmal möchten wir uns auch einfach nur etwas leisten. Wie spare ich richtig und welche Methoden gibt es? Hier unsere Tipps!Liebe Frauen, natürlich sind Designer-Handtaschen ein Investment, doch wirklich zukunftssicher sind sie nicht. Es geht um die Absicherung im Alter, Vermehrung des eigenen Kapitals und auch hier um finanzielle Unabhängigkeit. Dazu sprechen wir mit Expertinnen und Experten, die uns einige wertvolle Finanz-Tipps verraten. Einkommenssteuer, Mehrwertsteuer, Hundesteuer - und was zahlst du sonst noch so? Gar nicht so leicht, sich seinen Weg durch den Steuer-Dschungel zu bahnen. Einmal durchgekommen ist das ganze Steuer-Thema aber nur noch halb so wild. Die staatliche Rente wird in Zukunft voraussichtlich immer weiter sinken, da bleibt nach vielen Arbeitsjahren leider nicht mehr viel übrig. Aus diesem Grund ist es unerlässlich, heute schon an morgen zu denken. Lass uns deshalb doch mal über Altersvorsorge und private Renten sprechen.Vertrauen ist gut, Kontrolle…ähm, Versicherung ist besser? Ob das wirklich so ist und welche Versicherungen tatsächlich Sinn machen, erfährst du ebenfalls bei uns."}}, {"url": "https://www.cosmopolitan.de/karriere", "success": true, "is sub": true, "content": {"headers": ["Karriere: Tipps und Erfolgsgeschichten von Frauen für Frauen", "Laut Studie: Wer mehrmals die Woche masturbiert ...", "Zufriedene Mitarbeiter:innen: Das sind die Top 25 Arbeitgeber Deutschlands 2022", "Zufriedene Mitarbeiter:innen: Das sind die Top 25 Arbeitgeber Deutschlands 2022", "Brückentage 2022: SO holst du doppelt so viele Urlaubstage heraus", "Bewerbung: DAS solltet ihr auf die Frage nach dem Gehalt antworten", "Jermabelle Westner: Gewinnerin des Sonderpreises der Redaktion des #supporther-Awards", "Das sind die Gewinnerinnen des #supporther-Awards 2021", "Krass: 48 Prozent der Männer und Frauen verheimlichen DAS in ihrer Partnerschaft", "\"It's my choice\": Wie eine deutsche Athletin ein Zeichen für mehr Selbstbestimmtheit im Sport setzt", "Laut Studie: Wer mehrmals die Woche masturbiert ...", "In welche Kryptowährung investieren? Das musst du wissen", "\"Computer Monkey\" gesucht: Das sind die skurrilsten Jobtitel der Welt", "Female Founders: So wirst du zu einer erfolgreichen Gründerin", "MINT-Berufe: 5 Frauen erzählen von ihrem Weg an die Spitze der Tech-Branche", "Finanzielle Freiheit: In fünf Schritten zur finanziellen Unabhängigkeit", "Laut Studie: 41 Prozent der jungen Arbeitnehmer:innen wünschen sich mehr Menschlichkeit", "Diese Sätze haben in Bewerbungsschreiben nichts zu suchen", " Karriere", "Karriere-Tipps für Frauen"], "text": "Du willst Karriere machen und erfolgreich sein? Doch was bedeutet das eigentlich? Hier erfährst die wichtigsten Infos und inspirierende Geschichten.Was bedeutet finanzielle Freiheit und wie erlangt man sie? Wir verraten dir, wie du es schaffst, nie wieder Geldsorgen zu haben.Immer mehr Arbeitnehmer:innen und auch Arbeitgeber legen Wert auf die Soft Skills ihrer Kolleg:innen. Das zeigt auch eine aktuelle Studie zum Thema Empathie.Es gibt Floskeln, die schaffen es in jede Bewerbung. Doch einige Sätze solltest du besser nicht verwenden, wenn du dich um deinen Traumjob bewirbst. Wir verraten dir, welche das sind.Erfolg und Karriere definiert jede von uns anders. Beide Themen nehmen immer einen anderen Stellenwert in unserem Leben ein. Viele von uns wollen Karriere machen und Erfolg haben. Wir streben nach Führungspositionen, Selbstständigkeit und Zufriedenheit im Arbeitsalltag. Dorthin zu kommen, ist allerdings nicht immer so leicht und manchmal liegt der ein oder andere Stein im Weg. Wir möchten dich mit inspirierenden Geschichten und wertvollen Tipps motivieren, den Mut zu haben, deinen ganz eigenen Weg zu gehen!Den eigenen Weg zu gehen, ist zwar essenziell für deinen Erfolg, allerdings musst du nicht immer alles alleine schaffen. Es gibt großartige Frauen und ihre Geschichten, von denen wir alle viel lernen können. Für dich sind wir immer auf der Suche nach den besten Tipps und Vorbildern. Mehr findest du auch unter #supporther."}}, {"url": "https://www.cosmopolitan.de/reisen", "success": true, "is sub": true, "content": {"headers": ["Reisen", "Wellness", "Reise-Tipps", "Hotel", "Bars & Restaurants", "Aus DIESEM Grund musst du bei Start und Landung die Sonnenblenden öffnen", "Aus DIESEM Grund musst du bei Start und Landung die Sonnenblenden öffnen", "Badezusatz selber machen: Die 5 coolsten Anleitungen!", "Deshalb solltest du im Flugzeug keinen Kaffee trinken", "Gesichtsmassage gegen Falten: Die 4 besten Tools", "Gel-Augenmasken: Das sind die besten Produkte", "Aus DIESEM Grund musst du bei Start und Landung die Sonnenblenden öffnen", "Von Deutschland bis Italien: Die 5 schönsten Hotels zum Heiraten", "Kofferwaage: Das sind die besten Modelle im Check", "2-Personen-Zelt: Die perfekte Camping-Ausstattung", "Deshalb solltest du im Flugzeug keinen Kaffee trinken", "Top Secret: Diese geheimen Codewörter solltest du im Flugzeug kennen", "Brückentage 2022: SO holst du doppelt so viele Urlaubstage heraus", "Reisetöpfchen für Kleinkinder: Das sind unsere Favoriten", "Der beste Reiseföhn", "65L-Rucksack: Die besten Rucksäcke im Test", "Die besten Koffer fürs Handgepäck", "Reisen – ab in die Ferne!"], "text": "Wo geht die Reise hin, wenn uns daheim die Decke auf den Kopf fällt? Welche Orte sind immer eine Reise wert? Und welche sind echte Geheimtipps? Unsere Reise-Redakteure versorgen euch immer mit den coolsten Tipps und Trends ...Wir verraten dir, welcher Reiseföhn in deiner Kosmetiktasche nicht fehlen darf und zeigen wir, worauf du beim Kauf achten musst.Deine Rucksäcke sind alle zu klein? Wir zeigen dir die besten 65L-Rucksäcke, die du für deine nächste Wanderung brauchst.Du bist bereit für die nächste Urlaubsreise, aber hast nur wenig Gepäck? Wir zeigen dir die besten Koffer fürs Handgepäck.Wo geht die Reise hin, wenn uns daheim die Decke auf den Kopf fällt? Welche Orte sind immer eine Reise wert? Und welche sind echte Geheimtipps?Wo gibt es die romantischsten Strände, das beste Essen, die meiste Action und die leckersten Drinks? Findet es heraus in unserer Rubrik „Reisen“. Ob Sommer- oder Winterurlaub, Kurztrips oder Weltreisen, allein oder zu zweit. Lasst euch von uns auf neue Ideen fürs Reisen bringen!"}}, {"url": "https://www.cosmopolitan.de/auto", "success": true, "is sub": true, "content": {"headers": ["Auto", "#CosmoOnTour"], "text": "Die neuesten Autos, die innovativsten Techniken - die COSMO-Redaktion testet sich für euch durch die schönsten Modelle und ist für euch on the road ..."}}, {"url": "https://www.cosmopolitan.de/interieur", "success": true, "is sub": true, "content": {"headers": ["Interieur: Die schönsten Einrichtungs-Trends des Jahres", "Lufterfrischer: Die besten Düfte für dein Zuhause", "Blumentopf: Ein schönes Zuhause für deine Pflanzen", "Zen Garten: Die besten Modelle für den Schreibtisch", "Duftwachs: Mit diesen Produkten riecht dein Zuhause verführerisch gut", "Zuhause Kerzen ziehen: Anleitung, Ideen und Tipps", "Schreibtischlampe: Das beste Licht fürs Home-Office", "Die besten Wandspiegel für zuhause", "Sofa reinigen: Die besten Tipps für eine Couch wie neu", "Sofaüberzüge im Vergleich: Das sind die Favoriten der Redaktion", "Der perfekte Computertisch", "Die schönste Deko mit Federn - Ideen und Tipps für deine Einrichtung", "Wohntrend mit antikem Touch: Schöne Terrazzo-Tische", "Die besten Recliner fürs Wohnzimmer", "Die schönsten Hängepflanzen fürs Zimmer im Vergleich", "Kaffeetasse aus Glas: Die schönsten Modelle", "Lichterketten mit Batterie für drinnen und draußen", "Die besten Blumentöpfe für Innen", "Living – zu Hause ist es doch am schönsten"], "text": "Die neuesten Interieur-Trends, die angesagtesten Wohn-Accessoires und jede Menge Living-Inspo - hier auf COSMOPOLITAN.deDu suchst nach zeitlosen Tassen für dein Zuhause? Kaffeetassen aus Glas sind dezent und minimalistisch.Zur Weihnachtszeit erhellen Lichterketten mit Batterie die Gemüter. Entdecke Beleuchtung für die Wohnung und den Garten.Wir haben die schönsten Blumentöpfe für Innen für dich und zeigen dir, worauf es beim Kauf eines Übertopfes ankommt.In den eigenen vier Wänden wollen wir uns natürlich so richtig wohlfühlen. Und dazu brauchen wir hin und wieder etwas frischen Wind in unserem Heim. Inspiration holst du dir am besten in unserer Rubrik Living! Die schöne Lampe, die praktische Kommode oder das bequeme Sofa – dein nächstes Lieblingsteil findest du hier garantiert! Wir zeigen Designer-Stücke, die das gewisse Etwas haben, Apartments zum Verlieben und die schönsten Deko-Ideen für großes und kleines Geld. Entdecke die Living-Accessoires, die dein Eigenheim verschönern. Oder mache anderen damit eine Freude."}}, {"url": "https://www.cosmopolitan.de/wellbeing", "success": true, "is sub": true, "content": {"headers": ["Wellbeing", "Fitness-Trends 2022: So treiben wir jetzt Sport", "Badezusatz selber machen: Die 5 coolsten Anleitungen!", "Heilfasten: So gelingt die Körper-Regeneration in nur einer Woche", "Gesichtsmassage gegen Falten: Die 4 besten Tools", "Gel-Augenmasken: Das sind die besten Produkte", "Bitterstoffe: Das sind die besten Produkte, die du kennen solltest", "Pyjama-Trends 2022: Die 4 schönsten Schlaf-Looks zum Träumen!", "Leo-Leggings: So stylst du das Trend-Piece zum Workout und unterwegs", "Joggers Outfit: So stylisch kann dein Workout aussehen", "Accessoires 2022: Das sind die 6 schönsten Trends im neuen Jahr!", "Festes Parfum: Die besten Düfte im Vergleich", "Gekürt! DAS ist das beste All-inclusive-Hotel in Europa", "Luxushotel auf den Malediven bietet Jahresaufenthalt zum Spottpreis an", "Die 10 schönsten Reiseziele in unserer Heimat", "Die schönsten Mountain-Resorts in Europa", "Sabbatical beantragen: Alle Infos zu Antrag, Lohn und Versicherung", "Die 25 besten Boutique Gyms der Welt"], "text": "Lust auf ein bisschen Freiheit? Berghotels sind nicht nur superidyllisch gelegen und bieten einen zauberhaften Ausblick - sie sorgen auch für das Maximum Entspannung im stressigen Alltag. Unsere Hotel-Favoriten von Deutschland bis Italien.Hast du Bock auf eine längere Auszeit vom Job? Dann bist du reif für ein Sabbatical. Alles, was du über das Jahr Auszeit wissen musst, verraten wir dir hier.Keine Lust auf ein klassisches Fitnessstudio, aber das dringende Bedürfnis nach mehr Bewegung? Dann lohnt sich ein Blick auf diese exklusiven Boutique Gyms! Von Hamburg bis New York: Hier kommen die 25 besten Adressen für ein Workout mit dem gewissen Extra."}}, {"url": "https://www.cosmopolitan.de/liebe", "success": true, "is sub": true, "content": {"headers": ["Liebe: Alles über Dating, Beziehung und Sex", "Sex", "Schwul", "Männer", "Liebeskummer", "Lesbisch", "Küssen", "Hochzeit", "Frauen", "Tinder Bios: Was er schreibt vs. was er WIRKLICH meint", "Kurios! DAS passiert mit deinem Penis, wenn du keinen Sex hast", "Laut Studie: Die 15 größten Sex-Killer in Beziehungen", "Sternzeichen Widder: Das sind die besten Sextoys für dich!", "Feuerrad: Diese Kamasutra-Stellung sorgt für flammende Leidenschaft", "Gwyneth Paltrow macht krasses Oralsex-Geständnis", "Erotik auf Netflix: Die 10 heißesten Netflix-Streifen", "Aufgepasst! Mit diesen 3 Sternzeichen hast du den besten Sex", "Breeding: Dieser Sex-Fetisch ist nichts für schwache Nerven", "Arabische Brille: Diese Oralsex-Stellung kennst du garantiert noch nicht!", "Cara Delevingne: Intimes Sex-Geständnis!", "Warnung vor lebensgefährlichem Sextrend", "Mit diesen 45 Self Care Routinen verbesserst du dein Leben", "Peegasm - So gefährlich ist der Sex-Trend wirklich", "\"Cockfishing\" auf dem Vormarsch", "3 Fakten, die du über das angesagte Sextoy Strapon wissen musst", "Diese 3 Sternzeichen haben am meisten Sex", "Liebe und Verliebtheit: Wo ist der Unterschied?", "Welche Formen von Liebe gibt es?"], "text": "Love is in the air... und Leidenschaft natürlich auch! Hier erfährst du alles, was du in Sachen Liebe, Beziehung und Sex schon immer wissen wolltest.Beim Online-Dating erleben wir die schrägsten Dinge. Ein Sexting-Trend ist besonders bizarr: \"Cockfishing\".Es gibt eine \"Sex and the City\"-Szene, in der Samantha Jones erzählt, sie habe ihre Freundin mit einem Strapon befriedigt - ein Penis zum Umschnallen. Bis dato war das Sexspielzeug eher in lesbischen Kreisen bekannt, zumindest schien es so stereotypisch in unseren Köpfen.Aus astrologischer Sicht werden einige Sternzeichen 2021 ein besonders intensives Sexleben haben. Hier erfährst du, welche das sind.Liebe beschreibt das wohl größte Gefühl überhaupt. Aber was bedeutet Liebe? Wie entwickelt sie sich und wie halten wir sie frisch? Wie sieht eine perfekte Liebesbeziehung aus? Und was können wir uns von glücklichen Paaren abschauen? Auch Kummer und Trennungen gehören zur Liebe. Wie gehen wir damit um und wie kommen wir über einen geliebten Menschen hinweg?All das und noch viel mehr verraten wir dir in unseren Ratgeber-Artikeln, Interviews und Geschichten zu diesen Themenschwerpunkten:>> Sex>> Sex-Stellungen>> Erotische Geschichten>> Dating>> Beziehung>> Männer>> HochzeitLiebe ist laut Wörterbuch ein starkes Gefühl des Hingezogenseins: Du fühlst dich von einem Menschen auf körperlicher, geistiger und seelischer Ebene angezogen. Dabei spielen viele, ganz unterschiedliche Emotionen eine Rolle: Verbundenheit, Nähe, Sicherheit, Sehnsucht, Leidenschaft. Begierde, Zärtlichkeit, ... jeder liebt anders und setzt unterschiedliche Prioriäten. Für den einen mag Liebe nicht ohne Sex funktionieren. Andere finden Sicherheit und Akzeptanz viel wichtiger.Liebe zu definieren, ist also gar nicht so einfach. Worin sich Experten jedoch einig sind: Liebe und Verliebheit sind zwei unterschiedliche Paar Schuhe. Verliebtheit ist eine Phase: Sie dauert in der Regel zwischen sechs Monaten und drei Jahren. In dieser Zeit sind wir stark auf unseren Partner fixiert und glauben fest daran, unseren Seelenverwandten gefunden zu haben. Das Gefühl der Verliebtheit ist eines der stärksten und schönsten Gefühle überhaupt - und kann sogar süchtig machen.Liebe ist ein deutlich \"leiseres\", dafür aber umso intensiveres und vor allem nachhaltiges Gefühl. Es bleibt, selbst wenn die Verliebtheit nachlässt. Nähe, Vertrauen und Zusammengehörigkeit - damit beschreiben die meisten Menschen eine glückliche Liebesbeziehung.Natürlich gibt es nicht nur die Liebe zum Partner. Auch die Beziehung zwischen Eltern und ihren Kindern, zwischen besten Freunden und zu sich selbst kann voller Liebe sein. Selbstliebe gilt sogar als Grundvoraussetzung, um Liebe für andere empfinden zu können.Und dann gibt es noch die unerfüllte Liebe: Die Zuneigung und Anziehung sind einseitig. Ein Partner liebt mehr als der andere. Eine solche Liebe ist in den meisten Fällen zum Scheitern verurteilt.Und was ist mit der einen, wahren, großen Liebe, die alles überwindet? Ob es die wirklich gibt, kann nur jeder selbst herausfinden. Unsere Artikel helfen dir bei der Suche nach einer Antwort bestimmt weiter..."}}, {"url": "https://www.cosmopolitan.de/sex", "success": true, "is sub": true, "content": {"headers": ["Sex: Neue Sex-Stellungen, Sex-Tipps und mehr!", "Selbstbefriedigung", "Sextoys", "Sextipps", "Sexstellungen", "Sexspiele", "Porno", "Orgasmus", "Oralsex", "Kurios! DAS passiert mit deinem Penis, wenn du keinen Sex hast", "Laut Studie: Die 15 größten Sex-Killer in Beziehungen", "Sternzeichen Widder: Das sind die besten Sextoys für dich!", "Feuerrad: Diese Kamasutra-Stellung sorgt für flammende Leidenschaft", "Gwyneth Paltrow macht krasses Oralsex-Geständnis", "Erotik auf Netflix: Die 10 heißesten Netflix-Streifen", "Aufgepasst! Mit diesen 3 Sternzeichen hast du den besten Sex", "Breeding: Dieser Sex-Fetisch ist nichts für schwache Nerven", "Arabische Brille: Diese Oralsex-Stellung kennst du garantiert noch nicht!", "Cara Delevingne: Intimes Sex-Geständnis!", "Warnung vor lebensgefährlichem Sextrend", "Peegasm - So gefährlich ist der Sex-Trend wirklich", "\"Cockfishing\" auf dem Vormarsch", "3 Fakten, die du über das angesagte Sextoy Strapon wissen musst", "Diese 3 Sternzeichen haben am meisten Sex", "Hausnummer: Diese Sexstellung sorgt für explosive Orgasmen", "Schildkröten-Stellung: Diese Sexstellung raubt Frauen den Verstand", "Sex, Leidenschaft & Sinnlickeit: Alles über die schönste Nebensache der Welt"], "text": "Es ist die schönste Nebensache der Welt: Sex! Erotische Abenteuer, Orgasmus- oder Sex-Tipps - hier erfährst du alles darüber!Aus astrologischer Sicht werden einige Sternzeichen 2021 ein besonders intensives Sexleben haben. Hier erfährst du, welche das sind.Bei der Hausnummer-Stellung steht der G-Punkt der Frau im Fokus. Wir verraten dir, wie sie funktioniert.Wenn es um sinnliche Sexpositionen geht, liegt die Schildkröten-Stellung ganz weit vorne. Hier erfährst du alles, was du darüber wissen musst.Es ist die schönste Nebensache der Welt – und gleichzeitig können wir nicht aufhören, über Sex und all seine Facetten zu fachsimpeln. Und das ist ja kein Wunder! Denn schließlich kann nichts für so viel Nervenkitzel sorgen wie das erotische Abenteuer zwischen den Laken.Das Wort Sex stammt vom lateinischen Begriff \"sexus\" und bedeutet zu deutsch \"Geschlecht\" - daher kommt auch das deutsche Wort Geschlechtsverkehr. Man versteht darunter die praktische Ausübung von Sexualität.Genießen kann man die intimste Begegnung der Welt in allen nur erdenklichen Formen: Ob ganz sanft bei einer auf Zärtlichkeit ausgerichteten Sexualität oder experimentierfreudig beim abenteuerlichen Kamasutra – die Möglichkeiten von A wie A tergo bis Z wie Zärtlichkeiten sind unendlich! Dabei sind kleine Helfer wie Sextoys, Lack und Leder oder (schwindel-)erregende High Heels echte Lust-Ankurbler, die schon so manchen Lover um den Verstand gebracht haben...Probiere dich aus! Und entdecke ganz hemmungslos alle Geheimnisse des Liebesspiels. Denken Männer wirklich nur an das Eine? Wie wird der Geschlechtsverkehr noch prickelnder? Wie sieht der perfekte Oralverkehr aus? Und welche Mythen kann man getrost links liegen lassen? Und was haben erotische Geschichten drauf? Wir zeigen, wie du am besten auf deine Kosten kommst und ihn mit deinen Künsten um den Verstand bringst. Du bist noch Single? Dann verraten wir für die Zeit zwischen einsam und zweisam, warum Solo-Sex so aufregend ist."}}, {"url": "https://www.cosmopolitan.de/sexstellungen", "success": true, "is sub": true, "content": {"headers": ["Sexstellungen: Dein Guide für mehr Lust und Leidenschaft im Bett", "Feuerrad: Diese Kamasutra-Stellung sorgt für flammende Leidenschaft", "Warnung vor lebensgefährlichem Sextrend", "Hausnummer: Diese Sexstellung sorgt für explosive Orgasmen", "Schildkröten-Stellung: Diese Sexstellung raubt Frauen den Verstand", "Sexstellung Brezel: DIE Liebesposition mit Orgasmusgarantie!", "Glühender Wacholder: Diese Kamasutra-Stellung löst heftige Gefühle aus", "Das erste Mal Sex zu dritt", "Cliffhanger: Mit dieser Blowjob-Stellung ist Deepthroating kein Problem mehr", "Flipper-Stellung: Diese Sexstellung macht jede Frau verrückt", "Knöchelklammer: Diese Sexstellung sorgt für aufregende Orgasmen", "Supernova: Bei dieser Sexstellung sind Lust-Explosionen garantiert", "Elektrisierende Rutsche: Diese Sexstellung musst du unbedingt kennen!", "Y-Drücker: Diese Sex-Technik verbessert dein Liebesleben", "Elefantenstellung: So funktioniert die Sexstellung mit Orgasmus-Garantie", "Schmetterlingsstellung: Diese Kamasutra-Stellung sorgt für sexuelle Höhenflüge", "Rainbow Kiss: Dieser Kuss ist nichts für schwache Nerven", "Warnung vor lebensgefährlichem Sextrend", "Sexstellungen: Die besten Ideen für mehr Abwechslung im Bett", "Vaginal oder klitoral: Sexstellungen mit Orgasmus-Garantie"], "text": "Du möchtest dein Sexleben aufregender gestalten und etwas Neues ausprobieren? Hier findest du alle Sexstellungen, die auf deine Bucket-List gehörenDie Schmetterlingsstellung ist genau so exotisch und aufregend, wie sie sich anhört. Hier erfährst du alles, was du darüber wissen musst.Der Rainbow Kiss vereint Cunnilingus und Menstruation. Hier erfährst du alles, was du über die intime Oralsex-Technik wissen musst.\"Barebacking\" ist der neueste Sextrend. Warum Mediziner jetzt vor dem lebensgefährlichen Trend warnen und worum es sich handelt, verraten wir euch hier.Liebe ohne Sex? Undenkbar! Intimität, Begierde, Leidenschaft: Wir finden, eine glückliche Beziehung ohne Geschlechtsverkehr ist durchaus möglich, aber absolut sinnlos. Egal, ob Beziehung, Ehe, Affäre oder One Night Stand, die Sexualität lebt von Abwechslung. Und was könnte abwechslungsreicher sein, als verschiedenen Sexstellungen auszuprobieren?Wir verraten dir, welche Dinge unbedingt auf deine Sex-Bucket-List gehören und zeigen dir die besten Sexstellungen für jede Position und jeden Ort - etwa im Stehen, im Wasser, auf der Couch, im Auto oder in der Natur. Außerdem erfährst du bei uns, wie du bekannte Stellungen, wie die Missionarsstellung, ganz einfach pimpen kannst, um für noch mehr Lust und Leidenschaft zu sorgen.Du hast dich schon immer gefragt, welche Sexstellungen Männer überhaupt nicht mögen und was sie beim Sex antörtn? Auch das verraten wir dir.Viele Frauen haben nach wie vor Probleme, einen Orgasmus zu erleben. Anders als beim Mann, ist die weibliche Sexualität deutlich komplexer. Egal, ob du nur klitoral kommst oder der mysteriöse G-Punkt deine erogene Zone Nummer 1 ist: Wir helfen dir dabei herauszufinden, welche Sexstellungen dich garantiert zum Höhepunkt bringen."}}, {"url": "https://www.cosmopolitan.de/erotische-geschichten", "success": true, "is sub": true, "content": {"headers": ["Erotische Geschichten: Heiße Inspiration für deine Fantasien", "Das erste Mal Sex zu dritt", "6 Leute verraten: Das sind ihre schmutzigsten Sex-Erlebnisse", "Unglaublicher Orgasmus im Möbelhaus", "6 Paare verraten ihre heißesten Sex-Storys", "6 Leute verraten: Das sind ihre schmutzigsten Sex-Erlebnisse", "6 Paare verraten ihre heißesten Sex-Storys", "Sex im Surfer's Paradise - HOT!", "Unglaublicher Orgasmus im Möbelhaus", "Erotische Geschichte: Fahrstuhl ins Paradies", "\"Ich schlafe mit meinem Vermieter, statt Miete zu zahlen\"", "6 Paare verraten ihre heißesten Sex-Storys", "Studie zeigt: Von diesen Sexfantasien träumen Männer wirklich", "Ich schenkte meinem Freund einen Dreier zum Geburtstag", "Sex im Surfer's Paradise - HOT!", "Das sind ihre schmutzigsten Sex-Erlebnisse", "Diese heißen 'Sprachnachrichten' versüßen deine Zeit zu Hause", "Das Geheimnis einer offenen Beziehung", "Erotische Geschichten: Heiße Inspiration für deine Fantasien"], "text": "Licht aus, Kopfkino an! Hier findest du kostenlos erotische Geschichten, aufregende Fantasien und heiße Erfahrungsberichte für jede Vorliebe.Sex darf gerne auch mal dirty sein! Sechs Menschen beichten, welche Erlebnisse sie richtig krass fanden...Seien wir mal ehrlich: Gerade für die Singles unter uns und alle, die ihren Partner gerade nicht sehen können – Stichwort Social Distancing – sind die Tage gerade lang. Doch sehen wir es mal positiv: Jetzt ist die Zeit, um uns selbst, unseren Körper und unsere Vorlieben ganz genau kennenzulernen.Im COSMOPOLITAN Podcast dreht sich alles um Job & Karriere, Partnerschaft & Erotik sowie Beauty & Fashion - dafür bittet unsere Redaktion alle zwei Wochen einen spannenden Gesprächspartner zum Interview.Heiße Blicke, wilde Küsse und zügellose Leidenschaft: Erotische Geschichten sind voll von scharfen Fantasien, die unser Blut in Wallung bringen. Da werden Träume Wirklichkeit und geheim gehaltene Wünsche gehen in Erfüllung. Erotische Literatur ist das beste Betthupferl für einen gemütlichen Abend bei Kerzenschein! Egal ob hart oder zart - in der Welt der Erotik Geschichten ist nichts unmöglich.Wir liefern dir Inspiration für deine erotischen Fantasien, in denen all deine Bedürfnisse gestillt werden.Wie steht es um deine erotischen Geschichten? Hat dich auch schon mal ein Kuss an den Rand eines Höhepunktes gebracht? Oder träumst du vom Sex im Fahrstuhl, einer sinnlichen Begegnung mit einem Fremden oder soll es besser SM sein wie bei Fifty Shades of Grey?Teile deine erotischen Fantasien und Erfahrungen mit uns und lese sie schon bald (mit deinem Einverständnis!) hier auf Cosmopolitan.de.Noch mehr neue Sexstellungen, Sex-Tipps und Dating-Trends zeigen wir dir natürlich auch."}}, {"url": "https://www.cosmopolitan.de/dating", "success": true, "is sub": true, "content": {"headers": ["Dating", "Single", "Flirten", "Tinder Bios: Was er schreibt vs. was er WIRKLICH meint", "\"Cockfishing\" auf dem Vormarsch", "Männer mit DIESEN Sternzeichen sind beim Dating besonders wählerisch", "Diese 3 Sternzeichen haben am häufigsten One-Night-Stands", "Achtung! Wenn ein Mann DIESE Dinge tut, ist er nicht der Richtige", "Blind Date: Mit dieser Funktion bringt Tinder die 90er zurück!", "Diese Sätze verraten, dass du die Finger von ihm lassen solltest", "Blind Date: Mit dieser Funktion bringt Tinder die 90er zurück!", "56 Prozent der Männer verlieren beim Dating das Interesse, wenn ...", "Krass! 32 Prozent der Single-Männer geben zu, dass sie ...", "Dating: An diesen 3 Dingen beurteilen dich Männer beim ersten Date", "Achtung, Mansplaining: Was bedeutet es und so antwortest du!", "Tinder Bios: Was er schreibt vs. was er WIRKLICH meint", "Consciously Single: Diesen Dating-Trend feiern Singles jetzt", "Consciously Single: Diesen Dating-Trend feiern Singles jetzt", "\"Cockfishing\" auf dem Vormarsch", "Studie: Männer, die auf kurvige Frauen stehen, sind ...", "Dating", "Online-Dating"], "text": "Wer die große Liebe sucht, kommt an Dating nicht vorbei. Wir verraten dir die neuesten Trends und geben dir Tipps, mit denen dein Date zum Erfolg wird.Wer Single ist, sehnt sich automatisch nach einer Beziehung? Eine neue Bumble-Umfrage zeigt, dass diese Denkweise weniger aktuell ist denn je.Beim Online-Dating erleben wir die schrägsten Dinge. Ein Sexting-Trend ist besonders bizarr: \"Cockfishing\".Warum Männer glücklicher sind, die auf kurvige Frauen stehen? Eine Studie gibt darüber nun Aufschluss.Dating gehört definitiv zu den Themen, über die wir nie genug wissen können. Worauf stehen Männer bei Frauen und umgekehrt? Wie lerne ich den richtigen Partner oder die richtige Partnerin kennen? Und welche Unternehmungen bieten sich für ein erstes Date an? Wir verraten dir spannende Tipps, damit du bestens auf dein nächstes Treffen vorbereitet bist und halten dich nebenbei auf dem Laufenden, wenn es um neue Dating-Trends geht.Immer mehr Paare lernen sich über das Internet kennen und der Großteil der Singles ist bei mindestens einer Dating-Plattform angemeldet. Wir stellen dir verschiedene Dating-Apps vor, erklären dir, wie sie funktionieren und was du beachten solltest und versorgen dich nebenbei mit aktuellen Studien zum Thema."}}, {"url": "https://www.cosmopolitan.de/beziehung", "success": true, "is sub": true, "content": {"headers": ["Beziehung: Prickelnde Tipps für euer Liebesleben", "Trennung", "Partnerschaft"], "text": "Das erste Date, gemeinsame Abende auf der Couch, Herzschmerz und große Gefühle – wir begleiten Sie durch den Beziehungs-Dschungel..."}}, {"url": "https://www.cosmopolitan.de/maenner", "success": true, "is sub": true, "content": {"headers": ["Männer", "Männer verstehen", "Kurios! DAS passiert mit deinem Penis, wenn du keinen Sex hast", "\"Cockfishing\" auf dem Vormarsch", "Schock! Männer mit großem Penis sind laut Studie ...", "Laut Studie: DIESE Dinge verheimlichen Männer vor ihrer Partnerin", "DAS verstehen Männer unter schlechtem Sex wirklich", "Sex-Geständnis! 26 Prozent der Männer haben ...", "Diese Penisgröße bringt Frauen am besten zum Orgasmus", "Bubble-Blowjob: Diese Oralsex-Technik sorgt für prickelnde Momente", "Laut Studie: In diesem Alter gehen die meisten Männer fremd", "Neun Dinge, die Männer machen, wenn der Sex ausbleibt!", "Achtung! Wenn ein Mann DIESE Dinge tut, ist er nicht der Richtige", "Mit dem Kleopatra-Blowjob bringst du jeden Mann um den Verstand", "Laut Studie: DIESE BH-Form gefällt Männern am besten", "Laut Sternzeichen: Diese Männer haben Angst vor Beziehungen", "Kunyaza: Dieser Sex-Trend klopft dich zu multiplen Orgasmen", "56 Prozent der Männer verlieren beim Dating das Interesse, wenn ...", "Achtung, Mansplaining: Was bedeutet es und so antwortest du!", "Männer - wir können nicht ohne"], "text": "Wir lösen das wohl größte Rätsel einer jeden Frau: der Mann! Was Männer denken, wie sie fühlen und wovor sie haben Angst haben - wir lüften alle Geheimnisse!Kunyaza soll nicht nur für Höhepunkte sorgen, sondern Frauen sogar zum Squirten bringen. Wir verraten dir, was sich hinter der Sex-Praktik verbirgt.Gibt es bestimmte Dinge, die Männer beim Dating total abschrecken? Eine aktuelle Umfrage verrät uns die Antwort.Es scheint so, als ob wir von allwissenden Männern umgeben wären, die zu jedem Thema etwas beitragen können... Was steckt dahinter?Sie fragen nie nach dem Weg, murren auf dem Beifahrersitz und ihr Kleiderschrank befindet sich im besten Falle auf ihrem Lieblingssessel: Männer. Die wunderbare Welt des vorgeblich starken Geschlechts ist ein Kosmos, den wir nie ganz erschließen werden. Oder etwa doch?Wer sonst kann Krankheiten so oscarreif dramatisieren? Und wer nimmt uns mit diesem einen vergnügten Kopfschütteln den Arm, wenn „Grey’s Anatomy“ mal wieder auf die Tränendrüse drückt? Die Männer sind es – mit dieser ominösen Schulter, die auf so magische Art und Weise zum Anlehnen einlädt.Wir eröffnen dir alle Männer-Geheimnisse von A wie Autofimmel, über G wie Gebrauchsanweisungs-Verweigerung bis Z wie Zuhörprobleme. Nebenher stürzen wir uns in die Psyche der Casanovas dieser Welt. Du willst wissen, was seine Lieblingsstellung über ihn aussagt? Warum Kuscheln auch für ihn wichtig ist? Und wieso er schlichtweg so ist, wie er ist? Wir werfen einen Blick in die wilde Welt des Jägers und Sammlers – oder schmunzeln einfach ein wenig mit dir mit."}}, {"url": "https://www.cosmopolitan.de/hochzeit", "success": true, "is sub": true, "content": {"headers": ["Hochzeit", "Verlobung", "Junggesellinnenabschied", "Hochzeitsgast", "Hochzeitsdekoration: 5 zauberhafte Ideen für die Feier eures Lebens!", "Von Deutschland bis Italien: Die 5 schönsten Hotels zum Heiraten", "Brautkleider 2022: Die schönsten Hochzeits-Trends des Jahres", "Aufgepasst! Diese 3 Sternzeichen heiraten vor ihrem 30. Geburtstag", "Braut-Make-up: Die 3 großen Trends für 2021", "Lena Meyer-Landrut und Mark Forster haben heimlich geheiratet", "Cheers! 5 alkoholfreie Alternativen zum Anstoßen", "Liebes-Sensation bei den Royals!", "An diesen Looks & Accessoires kommst du nicht vorbei", "Kosten und Vorteile zur kirchlichen Trauung", "Große Überraschung am 1. Hochzeitstag mit Tom", "Diese Sternzeichen bekommen im Sommer 2020 einen Heiratsantrag", "10 wertvolle Profi-Tipps für eure Hochzeit im Grünen", "Minimoon: Kurze Flitterwochen? Die schönsten Ideen für einen Trip nach der Hochzeit", "Die besten DIY-Ideen für deine Tischdekoration", "Welche Rechte haben Brautpaare jetzt?", "SO lange solltet ihr zusammen sein, bevor ihr heiratet", "Hochzeit: Das richtige Outfit", "Die perfekte Location für deine Hochzeit"], "text": "Wer eine Hochzeit plant, muss einiges beachten. Wir haben die besten Tipps rund um Location, Brautkleid und Flitterwochen für dich und versorgen dich außerdem mit den heißesten Promi-News.Tischdeko für die Hochzeit: Wir haben die schönsten Ideen herausgesucht, damit auch du die Tischdekoration bei deiner Hochzeit selbst übernehmen kannst.Wegen der Coronakrise droht vielen Hochzeiten die Absage. Wie Paare mit der Situation umgehen sollten und welche rechtliche Möglichkeiten sie haben, erklären zwei Experten.Sind wir schon bereit zu heiraten? Paare, die sich das fragen, sollten diese News lesen!Ja, ich will ... meine Hochzeit zu einer ganz besonderen machen! Doch was ziehe ich bloß an am Tag der Tage: Traue ich mich ganz in Weiß oder wage ich was Buntes? Wir zeigen dir, welche Hochzeitskleider gerade im Trend liegen, welche Brautfrisur dir am besten steht.Außerdem findest du bei uns Tipps rund um Location und Dekoration. Du möchtest deine Hochzeit unter freiem Himmel feiern? Wir verraten dir, was du bei einer freien Trauung oder einer Gartenhochzeit beachten musst. Und auch für unvergessliche Flitterwochen haben wir tolle Inspiration für dich.Neben Ideen für deine eigene Hochzeit findest du bei uns auch alle brandheißen News über Promi- und Royal-Hochzeiten."}}, {"url": "https://www.cosmopolitan.de/horoskope", "success": true, "is sub": true, "content": {"headers": ["Horoskope: Das halten die Sterne für dich bereit", "Mondkalender", "Jahreshoroskop", "Wochenhoroskop", "Single-Wochenhoroskop", "Partner-Wochenhoroskop", "Monatshoroskop", "Chinesisches Monatshoroskop", "Beauty-Monatshoroskop", "Alle Sternzeichen: Dein kostenloses Horoskop für jede Lebenslage", "Aufgepasst! Mit diesen 3 Sternzeichen hast du den besten Sex", "Diese 3 Sternzeichen haben am meisten Sex", "März 2022: Auf diese Sternzeichen wartet ein unvergesslicher Monat!", "Diese 3 Sternzeichen haben am häufigsten One-Night-Stands", "März 2022: Auf diese Sternzeichen wartet ein unvergesslicher Monat!", "Ab 21. Februar: Diese 3 Sternzeichen erwartet die schlimmste Woche", "Ab 21. Februar: Diese 3 Sternzeichen erwartet die schlimmste Woche", "Achtung! Diese 3 Sternzeichen sind die schlimmsten Ex-Partner", "Diese Sternzeichen haben 2022 am meisten Sex", "Liebes-Horoskop: Diese 3 Sternzeichen bleiben 2022 Single", "Diese 4 Sternzeichen werden am ehesten Serienkiller", "Für diese 3 Sternzeichen wird 2022 das beste Jahr ihres Lebens", "Laut Sternzeichen: Diese Männer haben Angst vor Beziehungen", "Diese 3 Sternzeichen treffen 2022 auf ihre große Liebe", "Frühjahr 2022: Auf diese Sternzeichen wartet ein Liebes-Comeback", "Ab 14. Februar: Diese drei Sternzeichen erwartet eine traumhafte Woche!", "Diese 3 Sternzeichen haben am meisten Sex", "Alle Sternzeichen: Deine kostenlosen Horoskope für jede Lebenslage"], "text": "Du willst wissen, wie die Sterne in Sachen Liebe, Job und Beauty für dich stehen? Unsere Horoskope verraten dir, was dich in den nächsten Wochen und Monaten erwartet.Du willst wissen, wie die Sterne in Liebesdingen, im Job und in Sachen Beauty für dich stehen? Unsere Horoskope verraten es dir - kostenfrei und jederzeit!Eine verflossene Liebe meldet sich gleich zu Beginn des Jahres bei diesen drei Sternzeichen ...Die Woche vom 14. bis zum 20. Februar wird magisch! Vor allem für drei Sternzeichen, die unter dem Einfluss des Löwe-Vollmonds und weiteren Sternen eine absolut bezaubernde Woche erleben werden.Aus astrologischer Sicht werden einige Sternzeichen 2021 ein besonders intensives Sexleben haben. Hier erfährst du, welche das sind.Du willst wissen, wie die Sterne in Liebesdingen, im Job und in Sachen Beauty für dich stehen? Unsere Horoskope verraten es dir - kostenfrei und jederzeit!Auf unseren Horoskop-Seiten findest du ganz individuell:Dein Jahreshoroskop 2020 mit allen Überraschungen, die das Jahr für dich bereit hält.Dein Liebeshoroskop 2020 mit News in Sachen Liebe.Täglich neu dein Tageshoroskop mit allem, was dich am Tag erwartet.Monatlich neu dein chinesisches Monatshoroskop mit Tipps für Liebe und Beruf.Dein Erotik-Horoskop mit Tipps für den perfekten Flirt oder das perfekt erotische Knistern.Unsere Horoskope halten dich jederzeit kostenlos auf dem Laufenden, versprochen!"}}, {"url": "https://www.cosmopolitan.de/jahreshoroskop", "success": true, "is sub": true, "content": {"headers": ["Jahreshoroskop: So stehen die Sterne für dich!", "Chinesisches Jahreshoroskop 2022: Das Jahreshoroskop für alle chinesischen Tierkreiszeichen", "Das große Jahreshoroskop 2022 für alle Sternzeichen", "Jahreshoroskop 2022: Das Horoskop für Sternzeichen Schütze", "Jahreshoroskop 2022: Das Horoskop für Sternzeichen Steinbock", "Jahreshoroskop 2022: Das Horoskop für Sternzeichen Wassermann", "Jahreshoroskop 2022: Das Horoskop für Sternzeichen Fische", "Jahreshoroskop 2022: Das Horoskop für Sternzeichen Widder", "Jahreshoroskop 2022: Das Horoskop für Sternzeichen Stier", "Jahreshoroskop 2022: Das Horoskop für Sternzeichen Zwillinge", "Jahreshoroskop 2022: Das Horoskop für Sternzeichen Krebs", "Jahreshoroskop 2022: Das Horoskop für Sternzeichen Löwe", "Jahreshoroskop 2022: Das Horoskop für Sternzeichen Jungfrau", "Jahreshoroskop 2022: Das Horoskop für Sternzeichen Waage", "Jahreshoroskop 2022: Das Horoskop für Sternzeichen Skorpion", "Jahreshoroskop"], "text": "Dein neues Jahreshoroskop ist da! Das halten die Sterne für dein Sternzeichen bereit.Mit mehr Sanftmut! Dass du pflichtbewusst und verlässlich bist? Geschenkt, das kennt man von dir und das zeichnet dich auch 2022 aus. Doch dieses Jahr zeigst du auch öfter deine weiche Seite.Den Herbst wirst du lieben! Deinem Charme kann man sich kaum entziehen. Doch 2022 entdeckst du noch ein neues Talent in dir: Deine Fähigkeit, vorauszudenken und weitsichtig zu planen.Das Beste kommt zum Schluss! Der Start gerät noch etwas ruckelig, dafür wird der Herbst umso schöner. Jetzt könnte sogar ein lang gehegter Wunsch in Erfüllung gehen!Hier erfährst du, wie die Sterne für dein Sternzeichen stehen. Sind dir Sonne, Mond und Planeten wohl gesonnen? Welche Mondphasen erwarten dich? Und was bedeutet das für deine Liebe, deine Karriere und deine Gesundheit? Auf COSMOPOLITAN.de bekommst du dein Jahreshoroskop kostenlos.Mehr Astro-News gefällig? Hier findest du dein Tageshoroskop, dein Wochenhoroskop und dein Monatshoroskop.  "}}, {"url": "https://www.cosmopolitan.de/monatshoroskop", "success": true, "is sub": true, "content": {"headers": ["Monatshoroskop", "Widder", "Stier", "Zwillinge", "Krebs", "Löwe", "Jungfrau", "Waage", "Skorpion", "Schütze", "Steinbock", "Wassermann", "Fische", "Monatshoroskop"], "text": "Dein Monatshoroskop wartet auf dich. Was bringt der neue Monat für dich? Das Monatshoroskop für alle Sternzeichen.(21.03. - 20.04.)(21.04. - 20.05.)(21.05. - 21.06.)(22.06. - 22.07.)(23.07. - 23.08.)(24.08. - 23.09.)(24.09. - 23.10.)(24.10. - 22.11.)(23.11. - 21.12.)(22.12. - 20.01.)(21.01. - 19.02.)(20.02. - 20.03.)Neuer Monat, neues Glück! Was hält dein Monatshoroskop dieses Mal für dich bereit? Alle spannenden Astronews für dein Sternzeichen findest du hier auf einen Blick. Was verraten die Sterne über dein Liebesleben, wie steht es um deine Karriere in diesem Monat? All das sagen die Planeten und Sterne für dich voraus. Dein persönliches Monatshoroskop für dein Sternzeichen kannst du jetzt kostenlos auf COSMOPOLITAN.de lesen. Wenn du noch mehr Neuigkeiten aus der Astrologie möchtest, lies gerne in unserem Tageshoroskop, im Wochenhoroskop und im Jahreshoroskop alles über dein Sternzeichen."}}, {"url": "https://www.cosmopolitan.de/wochenhoroskop", "success": true, "is sub": true, "content": {"headers": ["Wochenhoroskop", "Widder", "Stier", "Zwillinge", "Krebs", "Löwe", "Jungfrau", "Waage", "Skorpion", "Schütze", "Steinbock", "Wassermann", "Fische", "Wochenhoroskop"], "text": "Dein Wochenhoroskop ist da! Endlich findest du heraus, was die neue Woche für dich bringt. Das Wochenhoroskop für alle Sternzeichen.(21.03. - 20.04.)(21.04. - 20.05.)(21.05. - 21.06.)(22.06. - 22.07.)(23.07. - 23.08.)(24.08. - 23.09.)(24.09. - 23.10.)(24.10. - 22.11.)(23.11. - 21.12.)(22.12. - 20.01.)(21.01. - 19.02.)(20.02. - 20.03.)Dein Wochenhoroskop für die neue Woche hält einiges für dich bereit. Ob in der Liebe, im Job oder in der Gesundheit, die Sterne und Planeten können dein Leben enorm beeinflussen. Wie du dich fühlst, wo deine Stärken und Schwächen liegen werden, können unsere Astrologie-Experten dir schon jetzt verraten. In deinem persönlichen Wochenhoroskop findest du spannende Infos über die Planetenkonstellationen, die Mondphasen und was die Sterne in der neuen Woche für dich bereithalten. Noch nicht genug bekommen? Hier geht’s zum aktuellen Tageshoroskop, zum Monatshoroskop, zum Jahreshoroskop und zum chinesischen Horoskop."}}, {"url": "https://www.cosmopolitan.de/tageshoroskop", "success": true, "is sub": true, "content": {"headers": ["Tageshoroskop", "Widder", "Stier", "Zwillinge", "Krebs"], "text": "Im Tageshoroskop erfährst du, wie die Sterne heute für dich stehen. Welche aufregenden Begegnungen warten heute auf dich?(21.03. - 20.04.)(21.04. - 20.05.)(21.05. - 21.06.)(22.06. - 22.07.)"}}, {"url": "https://www.cosmopolitan.de/chinesisches-monatshoroskop", "success": true, "is sub": true, "content": {"headers": ["Chinesisches Monatshoroskop", "Ratte", "Büffel", "Tiger", "Hase", "Drache", "Schlange", "Pferd", "Ziege", "Affe", "Hahn", "Hund", "Schwein", "Chinesisches Monatshoroskop"], "text": "Dein Chinesisches Monatshoroskop ist da! Die Vorhersage für dein chinesisches Tierkreiszeichen findest du hier.Das chinesische Horoskop fasst die Astrologie für die 12 Tierkreiszeichen zusammen, die vor über 5000 Jahren Buddhas Aufruf folgten. Die Ratte, der Büffel, der Tiger, die Katze, der Drache, die Schlange, das Pferd, die Ziege, der Affe, der Hahn und der Hund stehen stellvertretend für jedes Jahr. In der Astrologie glaubt man, dass sie die Menschen, die in den jeweiligen Jahren geboren wurden, nachhaltig prägen und beeinflussen. Diese Merkmale werden durch die Positionen der Sterne und Planeten verstärkt. Was dein neues chinesisches Monatshoroskop verrät, erfährst du hier kostenlos auf COSMOPOLITAN.de. Weitere spannende Vorhersagen findest du in deinem Tageshoroskop, deinem Wochenhoroskop, deinem Monatshoroskop und deinem Jahreshoroskop."}}, {"url": "https://www.cosmopolitan.de/mondkalender", "success": true, "is sub": true, "content": {"headers": ["Mondkalender", "Mondkalender"], "text": "Im großen Mondkalender findest du die heutige Mondphase und wie sie dein Sternzeichen beeinflusst.Im großen Mondkalender fassen unsere Astrologie-Experten jeden Tag für dich zusammen, welche Mondphase herrscht und wie sich das auf deinen Geist und Körper auswirken wird. Wie steht der Mond heute? Ist Vollmond oder Blutmond? Wie beeinflusst die Mondphase die Sternzeichen? Im großen Mondkalender findest du alle Vorhersagen für dein Sternzeichen und wichtige Hinweise für deinen Tag. Weitere Astro-News, die dein Sternzeichen betreffen, findest du im Tageshoroskop, im Wochenhoroskop, im Monatshoroskop und im Jahreshoroskop hier auf COSMOPOLITAN.de."}}, {"url": "https://www.cosmopolitan.de/aszendenten", "success": true, "is sub": true, "content": {"headers": ["Aszendenten", "Das musst du unbedingt wissen!", "Der Aszendent", "Der Zwillinge-Aszendent", "Der Widder-Aszendent", "Der Wassermann-Aszendent", "Der Waage-Aszendent", "Der Stier-Aszendent", "Der Steinbock-Aszendent", "Der Skorpion-Aszendent", "Der Schütze-Aszendent", "Der Löwe-Aszendent", "Der Krebs-Aszendent", "Der Jungfrau-Aszendent", "Der Fische-Aszendent", "Aszendenten: Was steckt eigentlich dahinter?"], "text": "Neben unserem Sternzeichen kann auch unser Aszendent vieles über uns verraten. Hier erfährst du, was dahintersteckt, wie du ihn berechnest und was er über dich aussagt.\"Zwei Schritte vor, einer zurück“ – das könnte das Motto von Menschen mit einem Krebs-Aszendenten sein. Sie nehmen die Welt vor allem emotional wahr.Mit diesem Aszendenten betrachtet man die Welt erst einmal sehr nüchtern. Er beschäftigt sich eher mit der Nützlichkeit und Produktivität im Alltag.Eigentlich wäre das Paradies der bessere Aufenthaltsort für den Fische-Aszendenten, denn ob er wirklich auf dieser Welt angekommen ist, lässt er offen. Sein Lebensimpuls lässt erkennen, dass er nicht ganz von dieser Welt ist und er sich gerne in die Wärme und Geborgenheit des Schoßes seiner Mutter sehnt.Nicht nur der Tag unserer Geburt ist entscheidend für unseren Charakter, auch die Uhrzeit hat Einfluss auf uns. Genau genommen sprechen wir hier von unserem \"Aszendenten\" - dieser gibt uns Einblicke in unsere Persönlichkeit und beeinflusst, wie wir uns der Welt präsentieren bzw. wie wir sie wahrnehmen. Selbst das Äußere jedes Menschen soll auf seinen Aszendenten zurückzuführen sein. Unterteilt wird in dieselben Sternzeichen, die auch durch unseren Geburtstag bestimmt werden - so kannst du beispielsweise Waage sein und als Aszendenten ein ganz anderes Sternzeichen haben. Wie du es ganz einfach herausfinden kannst, erfährst du in unserem großen Artikel zum Thema. Für die genauen Beschreibungen und Eigenschaften der verschiedenen Aszendenten kannst du dich weiter unten auf dieser Seite umschauen."}}, {"url": "https://www.cosmopolitan.de/sternzeichen", "success": true, "is sub": true, "content": {"headers": ["Sternzeichen", "Sternzeichen-Eigenschaften"], "text": "Unser Sternzeichen kann einiges über unseren Charakter und unser Verhalten verraten. Hier erfährst du, wie du laut Astrologie tickst und was es bei anderen Tierkreiszeichen zu beachten gibt."}}, {"url": "https://www.cosmopolitan.de/horoskop-beratung-63300.html", "success": true, "is sub": true, "content": {"headers": ["Horoskop-Beratung"], "text": "Du willst wissen, was dein Leben für dich bereit hält? Dann vertraue den spirituellen Fähigkeiten der viversum-Experten und erhalte Antworten auf alle Lebensfragen.Ob Probleme in der Liebe, Krisen in der Familie, berufliche Ungewissheit oder finanzielle Sorgen – die einfühlsamen Berater wissen immer einen Ausweg. Durch Kartenlegen, Hellsehen und Wahrsagen sind sie in der Lage, dir Einblicke in deine Zukunft zu gewähren und ehrliche Antworten auf deine Fragen zu geben. Profitiere auch du von der jahrelangen Erfahrung der Profis und lasse dir dein persönliches Horoskop erstellen. Mit dieser individuellen Prognose bist du immer auf der richtigen Seite. Sie hilft dir dabei, wichtige Entscheidungen zu treffen und dich neu zu orientieren.Probiere es aus und überzeuge dich von der Wirkung dieser besonderen Beratung. Dafür schenkt dir viversum ein 15-minütiges Gratisgespräch am Telefon – unverbindlich und ohne versteckte Kosten. Nutze es und finde deinen Weg in ein glücklicheres Leben!"}}, {"url": "https://www.cosmopolitan.de/supporther", "success": true, "is sub": true, "content": {"headers": ["#supporther", "Supporther-Academy", "Miss Germany"], "text": ""}}, {"url": "https://www.cosmopolitan.de/miss-germany", "success": true, "is sub": true, "content": {"headers": ["Miss Germany", "\"Miss Germany\"-Kandidatin Weihua Wang im großen COSMO-Interview", "\"Miss Germany\"-Kandidatin Katharina Wohlrab im großen COSMO-Interview", "Warum uns die muslimische Boxerin Zeina Nassar gerade inspiriert", "\"Was mich stark macht? Schwäche zu zeigen\"", "\"Selbstvertrauen ist das stärkste legale Doping\"", "COSMO-Chefredakteurin Lara Gonschorowski über Female Empowerment"], "text": "COSMOPOLITAN begleitet den Personality-Contest von MISS GERMANY. Hier findest du Frauen mit Visionen und Ideen ganz nach dem Motto #EmpoweringAuthenticWomen."}}, {"url": "https://www.cosmopolitan.de/fun", "success": true, "is sub": true, "content": {"headers": ["Fun", "Gewinnspiele", "Spiele", "Das beste Spielzeug für 2-Jährige", "Das beste Spielzeug für Einjährige", "Das beste Spielzeug für 5-Jährige", "Die besten Cluedo-Spiele", "Die besten Holzspielzeuge für deinen Nachwuchs", "Die besten Zählspielzeuge", "Die besten Meerjungfrau Spielzeuge", "Die besten 3D Puzzle", "Seifenblasenmaschine: Die coolsten Modelle", "Die besten Brettspiele für die Familie", "Die besten Gesellschaftsspiele aller Zeiten", "Die besten Brettspiele für Erwachsene", "Schachspiel: Die besten Sets", "Das beste Einhorn-Spielzeug", "Teilnahmebedingungen und Datenschutzerklärung: Glücksmomente-Gewinnspiel 2021", "Die meistgezogenen Lottozahlen lauten…", "Wenn du eine dieser 5 Macken hast, bist du intelligent"], "text": "Ein Gewinnspiel von Cosmopolitan.de, Lecker.de, Selbst.de, InTouch-Online.de, Autozeitung.de, Wunderweib.de, Maennersache.de und TVmovie.de für die Bauer Xcel Media Deutschland KG in Zusammenarbeit mit boomee good relations GmbH.Einmal im Lotto gewinnen. Mit diesen meistgezogenen Lottozahlen klappt es vielleicht!Wenn andere dein Verhalten manchmal als komisch oder einfach ungewöhnlich bezeichnen, könnte das auch einen positiven Grund haben...Hier die Gewinnspiele startenFun, Fearless, Female - das ist seit mehr als 35 Jahren das Motto von Cosmopolitan. Und weil die tollsten Gewinnspiele im Netz perfekt dazu passen, findest du sie hier alle auf einen Klick.Wir wünschen dir viel Spaß und drücken dir die Daumen!"}}, {"url": "https://www.cosmopolitan.de/spiele", "success": true, "is sub": true, "content": {"headers": ["Spiele"], "text": ""}}, {"url": "https://www.cosmopolitan.de/shop", "success": true, "is sub": true, "content": {"headers": ["Shop"], "text": ""}}, {"url": "https://www.cosmopolitan.de/themen", "success": true, "is sub": true, "content": {"headers": ["Themen"], "text": ""}}, {"url": "https://www.cosmopolitan.de/cosmo-highlights", "success": true, "is sub": true, "content": {"headers": ["Cosmo-Highlights"], "text": ""}}, {"url": "https://www.cosmopolitan.de/dopamine-dressing-117801.html", "success": true, "is sub": true, "content": {"headers": ["Dopamine Dressing: Mit diesem Modetrend starten wir 2022 glücklich in den Frühling"], "text": "Genug von grauen Tagen und Stimmungstiefs! Dopamine Dressing bringt uns jetzt Good Vibes in den Kleiderschrank. So funktioniert der Gute-Laune-Fashion-Trend …"}}, {"url": "https://www.cosmopolitan.de/sport-gegen-stress-109931.html", "success": true, "is sub": true, "content": {"headers": ["Sport gegen Stress: Mit diesen Sportarten beugst du Burnout vor", "Verschlechterte Work-Life-Balance", "Die 5 besten Sportarten gegen Stress", "JETZT WEITERLESEN!"], "text": "Immer mehr Menschen fühlen sich gestresst. Was dagegen hilft? Sport! Welche Sportarten am besten sind, verraten wir dir hier.Corona-Situation, Homeoffice und Veränderungen im Alltag – die vergangenen eineinhalb Jahre haben bei vielen ihre Spuren hinterlassen. Das zeigen auch die Google-Suchanfragen: In Deutschland stieg 2020 die Zahl der Suchen für \"Burnout Symptome\" um 174 Prozent an.Besonders die Homeoffice-Situation hat die Arbeitnehmer:innen stark beeinflusst, da die Trennung zwischen Arbeit und Privatleben vielen sehr schwer fiel bzw. fällt. Die daraus resultierende unausgeglichene Work-Life-Balance schlug auf die Gemüter.Körperliche Bewegung ist eine der besten Methoden im Umgang mit Burnout im Home-Office. Joe Mitton, Gründer von Mittfit, verrät, dass genau diese so wichtig ist, \"um eine Dopamin- und Serotonin Freisetzung zu bewirken, da diese für eine bessere Stimmung und besseren Schlaf sorgen\", sowie Stressgefühle zu reduzieren.\"Reebok\" hat aufgrund dessen die 10 besten Übungen analysiert, die im Homeoffice gegen den Stress helfen. Dabei wurden Google-Suchanfragen, sowie die Gesamtzahl der geteilten Artikel in Deutschland untersucht. Außerdem sprachen sie mit Psycholog:innen und Gesundheitsexpert:innen, um weitere hilfreiche Tipps zu bekommen.Die Untersuchungen des Unternehmens ergaben, dass folgende fünf Sportarten besonders gut und häufig gegen Stress zum Einsatz kommen (geordnet nach Platzierung):YogaTanzenPilatesBoxenHIITKein Gemeinschaftssport, keine Gyms und keine Motivation. Mit welchen Angeboten wir wieder richtig Spaß am Home-Workout bekommen, verraten wir dir hier."}}, {"url": "https://www.cosmopolitan.de/mit-der-8515-regel-kommst-du-morgens-leichter-aus-dem-bett-103697.html", "success": true, "is sub": true, "content": {"headers": ["Mit der \"85:15\"-Regel kommst du morgens leichter aus dem Bett", "So funktioniert die \"85:15\"-Regel", "WEITERE LIFESTYLE-THEMEN"], "text": "Dir fällt es momentan besonders schwer, morgens aufzustehen? Dann haben wir den ultimativen Trick für dich!Das warme, kuschelige Bett zu verlassen, um voller Elan in einen kalten, grauen Wintertag zu starten – das stellt für viele jeden Morgen eine unüberwindbare Herausforderung dar. Na, fühlst du dich angesprochen? Keine Sorge, die Tage der frühmorgendlichen Quälereien sind vorbei. Wir kennen eine ganz einfache Regel, mit der du morgens besser aus dem Bett kommst: Die sogenannte \"85:15\"-Regel.Wie du bestimmt schon einmal gehört hast, durchläuft dein Körper in der Nacht verschiedene Schlafphasen. Damit du morgens erholt aufstehen kannst, müssen diese Schlafzyklen möglichst beständig sein. Am besten gelingt das mit einer festen Schlafroutine. Hier kommt die \"85:15\"-Regel ins Spiel, welche die Schlafexpertin Anandi gegenüber \"Byrdie\" verraten hat.Die Regel besagt, dass du an 85 Prozent der Tage zur gleichen Zeit ins Bett gehen und auch aufstehen solltest, um morgens leichter aus den Federn zu kommen. Diese festen Zeiten würden dem Körper dabei helfen, einen guten Schlafrhythmus zu entwickeln und somit besser zu schlafen. Da das natürlich nicht immer eingehalten werden kann, sieht die Regel eine Art Puffer vor: An den restlichen 15 Prozent der Tage darfst du nämlich mit deinen Schlaf-Wach-Routinen brechen. Wer diese Regel befolgt, würde morgens erholt aufstehen können. Klingt eigentlich ganz easy, oder? Wir probieren es auf jeden Fall aus!Mit deinen Straßenklamotten auf der Couch oder sogar im Bett zu lümmeln, kann fatale Folgen haben. Wir verraten dir, was dahintersteckt.Die ersten Minuten des Tages sollten wir das Smartphone gar nicht erst in die Hand nehmen. Wir verraten, warum."}}, {"url": "https://www.cosmopolitan.de/darum-hat-hilfe-zulassen-nichts-mit-schwaeche-zu-tun-116487.html", "success": true, "is sub": true, "content": {"headers": ["Darum hat Hilfe zulassen, nichts mit Schwäche zu tun", "Hilfe annehmen, zeugt von Stärke", "So holst du dir Unterstützung im Alltag", "Das kann für mehr Gleichgewicht sorgen"], "text": "Wann hast du dir das letzte Mal Hilfe gesucht? Jemandem zu helfen fällt oftmals leichter, als sich helfen zu lassen. Warum wir Letzteres unbedingt normalisieren sollten und warum es nichts mit Schwäche, sondern vielmehr mit Stärke zu tun hat, Hilfe anzunehmen, erfährst du hier.Du bist kompromisslos für jeden da, ob es Kolleg:innen, Freunde oder die Kinder sind, hast aber selbst ein Problem damit, Hilfe anzunehmen, weil du das Gefühl hast, alles selbst schaffen zu müssen? Damit bist du nicht allein. Vielen Menschen fällt es schwer, Aufgaben abzugeben und Unterstützung einzufordern. Dabei ist das unheimlich wichtig, Stress nicht zur Dauerbelastung werden zu lassen, damit das psychische Wohlbefinden nicht unter dem eigenen vermeintlichen Perfektionismus leidet. Alles wäre leichter, wenn wir uns einfach aufteilen könnten. Dann ließe sich die To-do-Liste von allein abarbeiten, während man sich parallel um den Haushalt und die Kinder kümmert, eine tolle Partnerin ist, Freundschaften pflegt und im Job die Karriereleiter aufsteigt. Aber wir leben schließlich in der Realität, und in der können wir eben nicht alles auf einmal machen. Sollen wir auch gar nicht. Das kann nämlich auf die Psyche schlagen und negativen Einfluss auf die Gesundheit nehmen. Dann wird es umso schwieriger, belastende Phasen problemlos und sorgenfrei zu meistern, sich vom Leben nicht aus dem Gleichgewicht bringen zu lassen.Deswegen kommen wir gar nicht daran vorbei, Unterstützungen zuzulassen. Und an dieser Stelle sollten wir gleich mal den Gedanken ablegen, das Ganze hätte irgendetwas mit Schwäche zu tun. Ganz im Gegenteil: Es zeugt vielmehr von Stärke und Selbstreflexion anzuerkennen, dass niemand perfekt ist, auch wir selbst nicht. Der erste Schritt, um diesbezüglich etwas in Bewegung zu setzen, ist übrigens nicht einmal selbst nach Hilfe zu fragen, sondern einfach nicht abzublocken, wenn sie einem angeboten wird. Es ist oft ein Automatismus, der sich in den Alltag eingeschlichen hat, anzunehmen, das Anbieten von Hilfe sei nur eine Höflichkeitsfloskel. Aber in der Regel handelt es sich hierbei um ehrliche Anteilnahme, die man gerne annehmen darf. Das fällt leichter, wenn wir unser Mindset diesbezüglich ändern. Unterstützung zu erhalten ist kein Defizit, sondern eine Bereicherung. Du tust es quasi tagtäglich, warum sollte es jemand nicht auch für dich tun dürfen? Besonders, wenn es sich um eine Person handelt, der du am Herzen liegst.Wenn die Belastung zu groß wird, solltest du dich nicht davor scheuen, auch außerhalb des sozialen Umfeldes Hilfe in Anspruch zu nehmen. Das heißt konkret, sich dem Hausarzt oder Hausärztin, Apotheker:innen oder Psychotherapeut:innen anzuvertrauen. Denn gemeinsam lässt sich viel schneller eine passende Lösung für deine Situation finden. Wenn du hingegen versuchst, alles krampfhaft alleine zu schaffen, könnte deine psychische Gesundheit, dein Wohlbefinden langfristig darunter leiden und du erzielst genau das Gegenteil von dem, was du mit deinem „Perfektionismus“ eigentlich anstrebst.Aber wie holt man sich am besten Unterstützung und wie sieht das Ganze im Alltag aus? Wer Hilfe annehmen möchte, sollte im ersten Schritt anerkennen und akzeptieren, dass er sie braucht. Man muss dann nicht direkt schon wissen, wie die Lösung aussieht, sondern kann sie mit der Zeit erarbeiten. Wenn zum Beispiel Berufs- und Privatleben immer mehr verschwimmen, wenn es unmöglich erscheint, alle Aufgaben im Haushalt zu erledigen, während im Job gerade eine Deadline nach der anderen wartet, die Kinder Hilfe bei den Hausarbeiten brauchen und man nebenbei noch die Babyparty der besten Freundin zu organisieren hat. Nimm deine Partnerin oder deinen Partner in solchen Situationen am besten sofort beiseite, um ein ruhiges, aber offenes Gespräch zu führen. Zuerst sollte der Status quo näher gebracht werden, um die Gründe zu finden, warum gerade alles etwas aus dem Ruder läuft. Dann lassen sich gemeinsam Möglichkeiten finden, sodass der Einzelne entlastet wird, ohne dass der andere einer Doppelbelastung unterliegt. Beispielsweise durch einen Wochenplan oder eine andere Aufgabenverteilung.Es geht um eine gesunde Balance, darum, dass jeder einen Beitrag leistet, den er schaffen kann. Und manchmal kommt man dann auch zum Entschluss, zwischendurch ohne schlechtes Gewissen Nein zu sagen. Beispielsweise bei der Organisation der nächsten Party oder auch einem Abend mit Freunden. Wichtig ist, sich Zeit für sich selbst einzuplanen.Und wenn wir schon beim Thema Unterstützung sind: Eine tolle Hilfestellung in Phasen, in denen es zu viel wird, können auch pflanzliche Arzneimittel wie z. B. Sedariston® sein. Hierbei handelt es sich um ein pflanzliches Arzneimittel aus der Apotheke, das zur Beruhigung, unterstützenden Behandlung von leichten, vorübergehenden depressiven Störungen mit nervöser Unruhe und Einschlafstörungen angewendet wird. Damit kannst du wieder zu innerer Stärke finden und das Gefühl der Ohnmacht überwinden – egal, ob dich gerade das Berufs- oder Privatleben oder beides belastet.Und es ist auch völlig okay, dass du dich überfordert fühlst und mal nicht weiter weißt, obwohl du eigentlich stets dafür sorgst, dass alles rundläuft. Solch schwierige Lebenssituationen bleiben fast niemandem erspart. Doch das Gute ist, dass man sie überwinden kann. Bei Sedariston® ist es die Kombination der beiden Pflanzenextrakte, die uns wieder ins Gleichgewicht bringen können. Da wäre zum einen der Extrakt aus der Baldrianwurzel: Das pflanzliche Beruhigungsmittel lindert Anspannungen, Unruhezustände und kann zu einem besseren und erholsameren Schlaf beitragen. Die ruhigen Nächte werden auf das Wohlbefinden wirken. Zum anderen enthält Sedariston® einen Extrakt aus Johanniskraut, ebenfalls eine Heilpflanze, die sich positiv auf das innere Gleichgewicht auswirken kann: Sie wirkt stimmungsausgleichend, fördert die Motivation und Entschlusskraft. Und so lassen wir den Druck, der unser Leben erschwert, viel einfacher los, während Leichtigkeit endlich wieder Einzug halten kann.Sedariston® Konzentrat (Ap). Wirkstoffe: Trockenextrakte aus Johanniskraut und Baldrianwurzel. Anw: Zur unterstützenden Behandlung von leichten vorübergehenden depressiven Störungen mit nervöser Unruhe und nervös bedingten Einschlafstörungen. Enthält Lactose. Packungsbeilage beachten.Zu Risiken und Nebenwirkungen lesen Sie die Packungsbeilage und fragen Sie Ihren Arzt oder Apotheker.Stand: Sept. 2019. Aristo Pharma GmbH, Wallenroder Straße 8 – 10, 13435 Berlin."}}, {"url": "https://www.cosmopolitan.de/stress-abbauen-6-tipps-87599.html", "success": true, "is sub": true, "content": {"headers": ["Stress abbauen: 6 Frauen verraten ihre Tipps für mehr Gelassenheit"], "text": "Stress und Ärger können dir jetzt nichts mehr anhaben. Denn sechs Frauen, die täglich mit Druck umgehen, verraten hier ihre Strategien, um Stress abzubauen."}}, {"url": "https://www.cosmopolitan.de/hair-frosting-dieser-straehnchen-trend-loest-2022-babylights-ab-117756.html", "success": true, "is sub": true, "content": {"headers": ["Hair Frosting: Dieser Strähnchen-Trend löst 2022 die Balayage ab", "Hair Frosting: So funktioniert die neue Strähnchen-Technik", "Wem steht der Trend Hair Frosting?", "MEHR HAAR-TRENDS"], "text": "Lust auf neue Strähnchen und einen frischen Look? Dann könnte der dynamische Trend Hair Frosting genau das Richtige für dich sein …Mal ehrlich: Eine Balayage sieht wunderschön aus, aber so langsam wird es Zeit für einen coolen Konkurrenten. Und der kommt 2022 aus London! Dürfen wir vorstellen? Hair Frosting ist die neue Färbetechnik für alle Beauty Babes, die sich jetzt einen frischen Look wünschen.Auch spannend:Die schönsten pinken Strände der WeltCiao, Italian Bob! Das ist die schönste Kurzhaarfrisur im FrühlingSchnäppchen-Alarm: Jetzt Hammer-Deals des Tages bei Amazon sichern!*Beim Hair Frosting verschmelzen helle und dunkle Strähnchen sanft miteinander, was trotz des kontrastreichen Effekts sehr harmonisch wirkt und für ein facettenreiches Finish sorgt. Friseur:innen wählen bei dieser Technik einzelne Strähnen aus, die sie vom Ansatz bis zu den Spitzen in einen kühlen Blondton färben. Der Rest der Haare bleibt komplett natürlich und unbehandelt. Der Look wirkt – wie der Name bereits verrät – ähnlich wie heller Frost, der im Winter auf die dunkle Erde fällt. Entwickelt wurde die coole Balayage-Alternative übrigens von Stuart Marsh, Color Director bei Taylor Taylor London.Der Hair Frosting-Trend lässt sich besonders easy und schön bei dunkelblonden und braunen Haaren mit jeglicher Struktur umsetzen. Wichtig ist für das Färben der Strähnchen nur, einen helleren Farbton auszuwählen, der sich einerseits gut mit dem Grundton kombinieren lässt, sich aber andererseits sichtbar von der natürlichen Haarfarbe abhebt. Da nur einzelne Highlights \"gefrostet\" werden, wirkt der gesamte Look weicher und multidimensional. Je nachdem, ob du die Haare lockig, glatt, gewellt oder in einem Zopf trägst, entdeckst du so immer wieder neue Farbeffekte.*Affiliate-LinkDu hast Lust auf eine neue Frisur, aber Angst, dich von deiner Mähne zu trennen? Dann ist der Butterfly Cut perfekt für dich. Wir erklären, warum!In diesem Jahr wollen wir es unkompliziert. Perfektes Timing für den simplen Lazy Girl Cut also. Wir erklären, was es mit dem trendy Hairstyle auf sich hat."}}, {"url": "https://www.cosmopolitan.de/butterfly-haircut-117655.html", "success": true, "is sub": true, "content": {"headers": ["Butterfly Haircut: Diese Trend-Frisur tragen die Stars im Frühling"], "text": "Du hast Lust auf eine neue Frisur, aber Angst, dich von deiner Mähne zu trennen? Dann ist der Butterfly Cut perfekt für dich. Wir erklären, warum!"}}, {"url": "https://www.cosmopolitan.de/gesichtswasser-test-115122.html", "success": true, "is sub": true, "content": {"headers": ["Gesichtswasser im Test und Vergleich: Die besten Tonics fürs Gesicht"], "text": "Pickel, Trockenheit und fahle Haut? Ein Gesichtstonikum kann deine Beauty-Routine transformieren! Wir haben die acht besten Gesichtswasser in den Test und Vergleich genommen. Hier unsere Empfehlungen!"}}, {"url": "https://www.cosmopolitan.de/augenbrauen-stylen-117144.html", "success": true, "is sub": true, "content": {"headers": ["Augenbrauen stylen: In 6 Schritten zur perfekten Braue"], "text": "Erst mit schönen Augenbrauen wirkt dein Make-up perfekt! Wie genau du deine Augenbrauen stylen kannst, erfährst du hier."}}, {"url": "https://www.cosmopolitan.de/diesen-pullover-unter-40-euro-musste-ich-meiner-kollegin-sofort-nachkaufen-117775.html", "success": true, "is sub": true, "content": {"headers": ["Diesen Pullover unter 40 Euro musste ich meiner Kollegin sofort nachkaufen", "Der Pullover von Mango für unter 40 Euro", "Mode 2022: Der Streifenpullover erobert die Streetstyles", "MEHR THEMEN"], "text": "In diesen Pullover von Mango habe ich mich schockverliebt - und musste ihn sofort nachshoppen!Kennst du das auch? Du suchst verzweifelt nach neuen Klamotten und kannst einfach nichts finden? Und dann taucht deine Kollegin mit einem neuen Pullover auf und du bist schockverliebt? So ähnlich ist es mir auch ergangen, als meine liebe Kollegin in diesem unfassbar schönen Streifenpullover von Mango im Office auftauchte.Sie kombinierte ihn mit einer leicht ausgestellten schwarzen Hose und coolen Boots. Bequem, schick und hochwertig! Ich konnte nicht anders und habe mir den wunderschönen Streifenpullover heute bei Mango nachbestellt - für nur 39 Euro! Noch kannst du ihn im Online-Shop ergattern. Und die passende Hose gleich mit dazu.Fashion-Fans wissen es bereits: Der Streifenpullover gehört zu den großen Modetrends 2022 und wird im Frühling von vielen Streetstyle-Queens zum Trenchcoat oder zur Lederhose kombiniert. Strick und Leder in Kombination bringt die perfekte Balance in dein Outfit - hier trifft Coolness auf Komfort. Wer so kombiniert, weiß ganz genau, was er tut. Und das sieht man auch! Mit diesem Outfit sind dir die Komplimente sicher, versprochen!Krass! Die Amazon Deals des Tages ergatternWeitere Ideen, wie du deinen neuen Streifenpullover kombinieren kannst: Mit einem langen Rock wie Chili Bendt es in Stockholm getragen hat. Oder mit einer kurzen Ledershorts, wie es Xenia Adonts vormacht. Im Frühjahr kannst du ihn auch lässig über deinen Trenchcoat werfen und damit deinen Look aufwerten. Ich jedenfalls bin hin und weg.Ganz viel Freude beim Nachshoppen!Es wird DAS Trendkleid des Jahres 2022! Wir wissen schon jetzt, wo du es shoppen kannst.Neugierig, welche großen Modetrends wir 2022 tragen? Hier kommen die Top 10 Trends des Jahres.Es ist gerade DAS It-Piece der Fashionistas: Das Celine-Crop-Top! Wir verraten euch wo ihr günstigere Alternativen bekommt."}}, {"url": "https://www.cosmopolitan.de/trend-schuh-fruehjahr-117636.html", "success": true, "is sub": true, "content": {"headers": ["Nach diesem Trend-Schuh sind im Frühjahr alle Fashion-Babes verrückt", "So tragen wir Dr. Martens im Frühling", "Hier findest du die coolsten Modelle", "MEHR MODE-NEWS!"], "text": "Boots sind zu warm für den Frühling? Von wegen! Mit diesem Trend-Schuh behältst du auch bei steigenden Temperaturen eine coole Attitude.Seit über 60 Jahren sind Docs das Vorbild aller Chunky Boots und gehören zu den beliebtesten Schuh-Trends ever. Kein Wunder: Gerade die Tatsache, dass Retro-Mode aktuell einen großen Hype erleben, führt dazu, dass auch 2022 der Klassiker Dr. Martens erneut in unseren Fashion-Fokus rückt. Und das nicht nur bei kühlen Temperaturen! Dieses Jahr kombinieren wir den derben Schuh-Trend mit den dicken Plateau-Sohlen und der auffälligen Seitennaht im coolen Kontrast zu femininen Frühling-Looks. Macht schon jetzt so richtig Lust auf die warme Jahreszeit, oder?Auch spannend:Die Pantone-Trendfarbe 2022 ist ...Enthüllt: Das sind die Anwärter für den neuen James Bond!Schnäppchen-Alarm: Jetzt Hammer-Deals des Tages bei Amazon sichern!*Ob zu zarten Kleidern, luftigen Röcken, figurbetonten Leggings oder hellen Jeans – die Kombi aus femininen Outfits und derben Boots ist die lässigste Fashion-Formel im Frühjahr. Vorgemacht haben den Trend bereits Stars wie Bella Hadid, Candice Swanepool und Kaia Gerber. Nachdem Dr. Martens mit dem ursprünglichen Modell \"1460\" aus den 60ern bekannt wurde, gibt es heute zahlreiche individuelle Schuh-Looks der Brand: Von klassischen Combat Boots, über Plateau-Schnürer und Front-Zip-Schuhen bis hin zu Sandalen ist für jeden Geschmack etwas dabei.*Affiliate-LinkDie schönsten Schuhe für das neue Jahr? Wir verraten dir, mit welchen Trend-Modellen du 2022 alles richtig machst.Mehr als nur Gegensätze! Warum wir Yin und Yang aktuell so lieben und wie wir das Trend-Symbol jetzt sogar auf unserer Kleidung tragen."}}, {"url": "https://www.cosmopolitan.de/die-pantone-trendfarbe-2022-ist-116507.html", "success": true, "is sub": true, "content": {"headers": ["Die Pantone-Trendfarbe 2022 ist ...", "So heißt die Pantone-Trendfarbe 2022", "MEHR MODE-TRENDS!"], "text": "Frisch gekürt: DAS ist der neue Pantone-Gewinner, der im Modejahr 2022 den Farbton vorgibt!Neues Jahr, neue Trendfarbe – für 2022 hat das Farbinstitut Pantone eine eigene Nuance entwickelt, die für Optimismus und digitalen Wandel stehen soll.Auch spannend:Laut Statistik: Das waren die beliebtesten Babynamen 2021Wow! Der TikTok-Trend \"Underpainting\" hebt die Wangenknochen toll hervorSchnäppchen-Alarm: Jetzt Hammer-Deals des Tages bei Amazon sichern!*Die Trendfarbe, die dich 2022 begleiten wird, heißt: \"Very Peri\"oder auch PANTONE 17-3938 – eine aufregende Mischung aus Blau und Violett.Dabei handelt es sich um eine Premiere in der Geschichte des \"Pantone Color of the Year\"-Programms, denn die Nuance wurde speziell neu entwickelt und nicht aus einer bereits bestehenden Farbpalette ausgewählt.Ganz sicher spiegelt \"Very Peri\" die Sehnsucht nach Veränderung wider. Symbolisch steht der neue Farbton also für den globalen Zeitgeist, aber auch für digitalen Umbruch und versprüht dabei eine sehr willkommene Portion Optimismus.Neugierig, welche großen Modetrends wir 2022 tragen? Hier kommen die Top 10 Trends des Jahres.\"PANTONE 17-3938 Very Peri\" bietet alle Eigenschaften von Blautönen sowie eine rötlich-violetten Nuance und zeigt uns eine lebhafte, fröhliche Sicht auf die Welt und dynamische Präsenz, die zu mutiger Kreativität und fantasievollem Ausdruck inspiriert\", erklärt Leatrice Eiseman, Geschäftsführende Direktorin des \"Pantone Color Institute\".Von kuscheligen Faux-Fur Mänteln über coole Boots bis hin zu gesteppten Bags: Wir sind schon jetzt ganz gespannt wie schön \"Very Peri\" 2022 als Fashion-Statement wirkt!*Affiliate-LinkTraumhafte News für alle, die manchmal am liebsten den ganzen Tag im Pyjama verbringen würden: Mit diesen Trends geht das 2022 auch ohne schlechtes Gewissen!Du bist auf der Suche nach Accessoires, die dein Outfit perfekt machen und echte Eyecatcher sind? Wir verraten dir die großen Trends 2022!"}}, {"url": "https://www.cosmopolitan.de/fringe-fashion-117817.html", "success": true, "is sub": true, "content": {"headers": ["Fringe Fashion: Nach diesem Mode-Trend sind im Frühling alle verrückt"], "text": "Dieses Fashion-Statement verleiht deinen Outfits im Frühling neuen Schwung. Im wahrsten Sinne des Wortes!"}}, {"url": "https://www.cosmopolitan.de/stirnband-117237.html", "success": true, "is sub": true, "content": {"headers": ["Stirnband: Die schönsten Haarbänder im Überblick"], "text": "Samtig oder Kunststoff, gepolstert oder flach, schlicht oder verziert - die Möglichkeiten sind endlos. Wir zeigen dir die schönsten Stirnbänder."}}, {"url": "https://www.cosmopolitan.de/reiseutensilien-107656.html", "success": true, "is sub": true, "content": {"headers": ["Reiseutensilien: Diese 17 Travel Essentials dürfen auf keinen Fall in deinem Handgepäck fehlen", "Reiseutensilien: Diese Beautyprodukte sind ein Muss im Handgepäck", "Diese Technik-Reiseutensilien müssen ins Handgepäck", "Weitere Tipps, Reiseutensilien und praktische Reise-Gadgets für unterwegs", "Checkliste: Die wichtigsten Reiseutensilien als Liste", "MEHR BEAUTY-TIPPS, BITTE", "Lippenpflege", "Gesichtsspray/ Feuchtigkeitsspray", "Sonnencreme", "Concealer oder Foundation", "Mascara", "Face-Paletten", "Mini-Schminkpinsel", "Parfum", "Haarbürste", "Zahnpflege Set", "Transparenter Kulturbeutel", "Geräuschunterdrückende Kopfhörer", "Adapter-Stecker", "Lovetoys für unterwegs", "Nackenrolle/ Nackenkissen", "Reisewallet", "Ein Satz Kleidung"], "text": "Die Vorfreude auf die nächste Reise wächst. Doch was genau brauche ich aus dem Bereich Beauty und Technik eigentlich im Handgepäck? Unsere Redakteurin Caro hat die Antworten und Tipps.Ich bin ein echter Reise-Freak und habe schon ein paar Langstrecken hinter mir: Brasilien, Mexiko, die USA oder Vietnam. Mein Mann amüsiert sich herrlich darüber, dass ich schon mindestens zwei Wochen vor dem Urlaub beginne, die Reiseutensilien zusammenzutragen und die Koffer zu packen. Dabei achte ich immer darauf, dass die Koffer quer gepackt sind – also jeweils eine Kofferhälfte mit seiner und mit meiner Kleidung. Naja, eher 40:60, wenn ich ehrlich bin… Falls ein Gepäckstück abhandenkommt, haben dennoch beide Reisende Kleidung und Kosmetik.In unseren Flitterwochen auf Kuba, im Dezember 2019, tauchte tatsächlich die Hälfte unseres Gepäcks einfach nicht auf. Dort erkannte ich, wie wichtig es sein kann, essenzielle Dinge schon im Handgepäck zu haben, wenn man eine Flugreise in ein anderes Land antritt. Deshalb folgt nur eine ganze Reihe an Tipps für wichtige Reiseutensilien, insbesondere Beautyprodukte, die ihr schon im Flugzeug bei euch haben solltet.Disclaimer: Wichtige Medikamente sollten immer im Handgepäck mitgeführt werden.Natürlich stehen für mich, als Beauty-Redakteurin, die Kosmetika ganz oben auf der Packliste für den Flieger. Die trockene Flugzeugluft kann einem das Reisen etwas ungemütlich machen. Die Füllmengen-Beschränkung von maximal 10 Mal 100 Milliliter für flüssige und cremige Produkte muss dabei natürlich unbedingt beachtet werden. Zum Glück gibt es zum Reisen aber mittlerweile von vielen Produkten so genannte Travel Sizes – kleine Abfüllungen, die ideal als Reisezubehör für unterwegs sind.Auf einem Flug hatte ich von der Flugzeugluft so dermaßen trockene Lippen, dass ich kaum zur Ruhe kam. Sie spannten, wurden rot und brannten. Seitdem habe ich immer Lippenpflege in meiner Tasche dabei. Mein absoluter Favorit und Tipp in Sachen Lippenpflege ist das Moisture Surge Hydro Plump Lippenbalsam von Clinique. Es bleibt lange auf den Lippen, macht sie saftig, beruhigt sie und kommt in einer praktischen Travel-Size daher.Um nach dem Flug wieder etwas Frische ins Gesicht zu zaubern, empfehle ich als Tipp ein Gesichtsspray. Das kann entweder ein richtiges Pflegespray oder ein feuchtigkeitsspendendes Fixingspray sein. Das Glow Mist Spray von Pixi besteht aus zwei Phasen, hat einen kräutrigen Duft und sorgt im Nu für Frische. Arganöl, Jojobaöl und Panthenol versorgen die Haut mit Feuchtigkeit. Der Sprühkopf verteilt einen feinen Nebel und mit 80 Millilitern Füllmenge passt es ganz praktisch ins Handgepäck.Eine kleine Tube Sonnencreme, vornehmlich eine fürs Gesicht, sollte als wichtiges Reiseutensil auch immer mit ins Handgepäck – vor allem dann, wenn der Urlaub in die Sonne oder in die Berge geht. Je näher ihr am Äquator seid oder je höhe es hinausgeht, desto intensiver ist die Sonneneinstrahlung. Aber auch die UV-Strahlung im Flugzeug kann sehr gefährlich werden. Hoch oben in der Luft ist die Strahlung deutlich intensiver - und das Risiko Hautkrebs zu bekommen, noch höher. Eine der besten Sonnencremes für das Gesicht ist das Sensitive Expert+ Fluid von Garnier Ambre Solaire. Mit 40 Millilitern Inhalt absolut flugzeugtauglich.Um nach einem langen Flug schnell kleine Rötungen oder Augenschatten abzudecken, lohnt es sich auch, einen Concealer oder eine Foundation dabei zu haben. Ich hatte in meinem kofferlosen Kuba-Urlaub nichts davon im Handgepäck und habe beides, vor allem abends an der hübschen Hotelbar, schmerzlich vermisst. Auch hier gibt es mittlerweile Reiseformate altbekannter und heiß-geliebter Klassiker. Der ultra-deckende und gehypte Shape Tape Concealer von Tarte oder der Born This Way Concealer von Too Faced und sogar die weltberühmte Luminous Silk Foundation von Armani gibt’s im reisefreundlichen Kleinformat.Schon einmal im Flieger mit hübsch-verschmierten Panda-Augen aufgewacht? Ja, ich auch. Deshalb gehört für mich auch eine kleine Mascara in meinen eleganten und gesetzlich gefordert transparenten Zipp-Beutel, in dem ich meine Beauty-Produkte mit ins Flugzeug nehme. Auch hier gibt es possierliche Reisegrößen von fancy Trend-Produkten. So zum Beispiel die Better Than Sex Mascara von Too Faced in der wasserfesten Variante, der COSMO-Redaktionsliebling Roller Lash von Benefit und die nahezu weltberühmte Hypnose Mascara von Lancôme.Wer noch etwas mehr Perfektion möchte und sich mit Mascara und Concealer allein beautytechnisch nicht vollständig fühlt, dem empfehle ich eine Face-Palette. Diese Paletten enthalten üblicherweise Blush, Bonzer, Highlighter und Lidschatten in unterschiedlichen Kombinationen. Auch außerhalb des Fliegers sind diese Sets tolle Reisebegleiter für unterwegs und eignen sich hervorragend, wenn ihr eine neue Marke testen wollt. Puder-Produkte fallen übrigens nicht unter 100-Milliliter-Beschränkung.2021 ganz neu auf dem Beauty-Mark sind zwei Intant-Look-Paletten von Charlotte Tilbury in Pretty Blushed Beauty und Glowing Beauty, bestehend aus Lidschatten, Blush, Highlighter und Bronzer. Nars ist auch immer ein Garant für Beauty-Power. In der Full Dimension Cheek Palette findet ihr Bronzer, Blush und Highlighter. Wer lieber Creme-Produkte mag, kann auf dieses Set aus Cream-Blush, Highlighter und Bronzer von Nudestix zurückgreifen – der Blushstick kann auch als Lippenstift getragen werden. In allen Sets sind Spiegel im Deckel der Verpackungen.Bronzer sind aus unseren Beauty Bags nicht mehr wegzudenken. Welcher der beste Bronzer für welchen Hauttyp ist, haben wir für euch herausgefunden.Wie schminke ich mich nun im Flugzeug? Ich will doch nicht meine ganzen großen Pinsel mitnehmen. Natürlich gibt es auch dafür passende Reisutensilien. Wer auch im Urlaub nicht auf seine Pinsel verzichten möchte, für den gibt es Foundation- und Puderpinsel auch im Reiseformat für den Urlaub. Wenn ich reisen will, habe ich immer die Mini Expert Face Brush für Foundation und Creme-Produkte und die Mini Expert Multitasking Brush für Puder von Real Techniques in meiner Tasche. Ein schmaler Lidschattenpinsel vervollständigt das Basic-Trio an Schminkpinseln.So richtig frisch nach einer langen Reise fühlt man sich aber wohl erst, wenn man auch herrlich duftet. Eine ausgiebige Dusche ist natürlich immer die erste Wahl, aber wenn es um Frische für unterwegs geht, hilft auch ein Parfum in den Reiseutensilien. Mittlerweile gibt es unzählige beliebte Düfte in Mini-Formaten und so genannten Rollerballs, die man sich beispielsweise am Hals aufrollen kann. Zum Beispiel La Vie Est Belle von Lancôme, Signature von Chloé oder Guilty von Gucci. Sicherlich ist hier auch euer Lieblingsduft dabei.Um sich den Flugzeug-Knautsch aus dem Haar zu bürsten, sollte eine Haarbürste im Handgepäck ebenfalls nicht fehlen. Unser Favorit ist dieses kompakte Modell der gehypten Marke Tangle Teezer.Was auch unglaublich praktisch für die Reise ist, sind Zahnpflege-Sets. Besonders nach einem Langstreckenflug und auf einem Zwischenstopp können sie eine wahre Erlösung sein, wenn man nicht schnell an seinen Koffer kommt.Alle genannten flüssigen Beauty-Produkte müssen für den Flug in einen transparenten, wiederverschließbaren Beutel mit einem maximalen Fassungsvermögen von einem Liter – so will es das Gesetz. Viel Spielraum für Style gibt es da leider nicht. Wer nicht mit einem Frischhalte-Zipp-Beutel aus dem Supermarkt reisen will, kann auf dieses mehrfach verwendbare Modell zurückgreifen.Neben Beauty-Produkten gibt es auch einige technische Dinge, die ihr auf dem Flug in der Tasche haben solltet. Dazu zählen übrigens alle Dinge, die einen Akku haben oder – wie beispielsweise Power Banks – ein Akku sind. Auch teure Technik wie euer Smartphone, Fotoapparate, Tablets, Laptops sowie deren Ladekabel gehören zwingend in die Kabine und nicht in den Frachtraum.Im Flugzeug kann es durch die technischen Gegebenheiten oder schnarchende Sitznachbarn gern einmal etwas lauter werden. Die In-Ear-Kopfhörer, die die Airlines für das Multi-Media-System ausgeben, sind häufig qualitativ nicht die besten. Geräuschunterdrückende Kopfhörer sorgen für die nötige Ruhe und können über zughörige Klinken- oder USB-Kabel auch oftmals mit den Monitoren im Flieger verbunden werden.Nicht zu unterschätzen, gerade wenn man ins Ausland reisen möchte, ist ein Reise-Adapterstecker. Das ist eine Art universeller Stecker, mit dem man in vielen Ländern trotz unterschiedlicher Spannungen und Steckdosen seine eigenen Geräte nutzen kann. Viele dieser Stecker haben sowohl Anschlüsse für Netzteile als auch USB-Ports. So ein Cube kann wertvoll für unterwegs sein, denn besonders außerhalb Europas passen unsere Stecker kaum in die ortsüblichen Steckdosen.Wer auch im Urlaub nicht auf sexy Helfer beim Liebespiel verzichten möchte, kann auch hier die praktischen Reiseausgaben bewährter Lovetoys mitnehmen. Die Reisevibratoren stehen ihren großen Geschwistern in Sachen Motorenleistung häufig in nichts nach und kommen optisch meist überaus dezent und unschuldig daher. Ideal, wenn man an der Flughafenkontrolle nicht unbedingt den 20 Zentimeter großen Vibrator auspacken möchte. Aufgrund des verbauten Akkus nehmen wir unseren COSMO-Liebling, den Satisfyer Love Triangle, mit ins Handgepäck. Der Klitorissauger ist sehr edel gemacht, liegt gut in der Hand, hat ordentlich Leistung und kommt mit einer Verschlusskappe, um den Silikonaufsatz zu schützen. Très chic!Lohnt sich mehr ein Satisfyer Druckwellenvibrator oder ein Womanizer? Sextoy-Testerin Raissa verrät, welcher Auflegevibrator am besten ist.Neben technischen und kosmetischen Reisutensilien gibt es auch allerhand andere praktisches Reisezubehör, das man mitnehmen kann, um es sich bequemer zu machen oder gegebenenfalls die Zeit bis zum Eintreffen eines verlorenen gegangenen Koffers überbrücken kann.Ja, so eine Nackenrolle, aka Nackenhörnchen, hat wirklich nicht den modernsten Ruf und ist vielleicht auch nicht \"The sexiest Reise-Gadget\", aber es ist dennoch unglaublich praktisch. Dabei muss es gar nicht unbedingt klassisch um den Nacken geschlungen werden. Nackenkissen aus viskoelastischem Schaum lassen sich super zusammenknautschen und zwischen Kabinenwand und Kopf klemmen – fast wie ein richtiges Kissen.Bis hier hin ist unser Gepäck für die Kabine schon gut gefüllt. Damit das Allerwichtigste immer gut geordnet und schnell zu finden ist, lautet der nächste Tipp in unserer Liste: das Reisewallet. In diesem Reiseutensil könnt ihr sämtliche Reiseunterlagen wie Reisepässe, Flugtickets, Geld, EC-Karten, Kreditkarten verstauen. So habt ihr immer alles parat und müsst beim Check-In am Flughafen nicht lange in eurem Gepäck suchen.Zu guter Letzt habe ich aus meinen Flitterwochen gelernt, dass es ein Satz Kleidung im Handgepäck auch essenziell sein kann, um im Ernstfall nicht mit Winterkleidung am Karibikstrand liegen zu müssen. Je nachdem, wohin ihr reisen wollt, lautet unser Tipp:2 x Unterwäsche1 x Badebekleidung1 x Schuhe oder Sandalen1 klimatisch passendes OutfitIn der Regel reicht das aus, um die Zeit zu überbrücken, in der der Koffer im Hotel ankommt oder man eine Einkaufsmöglichkeit gefunden hat.Damit ihr es im Flugzeug oder auch kurz nach dem Flug möglichst bequem und schön habt, haben wir die wichtigsten Reiseutensilien noch einmal als Liste zusammengefasst:LippenpflegeGesichtsspraySonnencremeConcealerMascaraFace-PaletteSchminkpinselParfumHaarbürsteZahnpflege-SetKulturbeutelKopfhörerReise-AdapterReise-LovetoysNackenkissenReisewalletEin Satz KleidungViel Spaß beim Nachshoppen und Kofferpacken!Die Bademode-Trends 2021 werden heiß! Welche Bikinis und Badeanzüge tragen wir im Sommer am liebsten? Wir zeigen die 7 großen Swimwear-Trends.Wir lieben den No-Make-up-Look! Deshalb haben wir getönte Tagescremes getestet und die besten für trockene, für reife und für Mischhaut gefunden.Du wolltest schon immer wissen, wie die Redaktion von COSMOPOLITAN.de duftet? Unsere Redakteurinnen verraten dir ihre absoluten Lieblings-Düfte!Verstaue deine Hygieneartikel für deinen nächsten Urlaub sinnvoll und sicher in einem schönen Kulturbeutel für Damen."}}, {"url": "https://www.cosmopolitan.de/billy-porter-interview-112651.html", "success": true, "is sub": true, "content": {"headers": ["\"Cinderella\"-Star Billy Porter im großen Cosmo-Interview"], "text": "Ein Cosmo-Talk mit Hollywood-Star Billy Porter? Da konnten wir nicht widerstehen! Ganz viel Spaß beim Lesen ..."}}, {"url": "https://www.cosmopolitan.de/nach-diesen-haferflocken-waffeln-sind-jetzt-alle-verrueckt-117644.html", "success": true, "is sub": true, "content": {"headers": ["Nach diesen Haferflocken-Waffeln sind jetzt alle verrückt!", "Food-Trend: Haferflocken-Waffeln", "Haferflocken-Waffeln: Rezept für 4 Stück", "NOCH MEHR REZEPTE!", "Das perfekte Waffeleisen könnt ihr hier direkt nachkaufen:"], "text": "Lust auf Haferflocken-Waffeln zum Frühstück? Wir verraten euch das leckerste Waffel-Rezept des Jahres.Während Avocado-Toast, Smoothiebowl, Spiegelei und Co. schon lange zu unserem Breakfast-Repertoire gehören, kommen jetzt Waffeln auf den Speiseplan. Und zwar Haferflocken-Waffeln. Die sind nicht nur ulta lecker, sondern auch supergesund. Haferflocken enthalten viele Ballaststoffe und Mineralstoffe (vor allem Magnesium, Eisen und Zink) sowie wertvolle Vitamine.Holt das Waffeleisen aus dem Küchenschrank und genießt dieses herrlich leckere Frühstück für die kältere Jahreszeit ...Zutaten:½ EL  + 250 g weiche Butter  12½ g  + 100 g zarte Haferflocken  ½ EL  + 100 g Zucker  12½ g  Mandelblättchen  125 g  cremiger Joghurt (3,5 %) 1 Päckchen  Vanillin-Zucker  25 g  + 250 g Schlagsahne  ¼ Prise  Salz  1½  Eier , 500 g Mehl (Gr. M) ¼ Päckchen  Backpulver  ⅛ l  Milch  Fett fürs Waffeleisen Zubereitung: (Dauer: ca. 60 Minunten)2 EL Butter in einem Topf oder einer Pfanne erhitzen. 50 g Haferflocken, 2 EL Zucker und Mandeln zufügen, goldbraun rösten. Herausnehmen, auskühlenJoghurt und 3 Päckchen Vanillin-Zucker verrühren. 100 g Sahne steif schlagen. Unter den Joghurt heben. Kalt stellen100 g Haferflocken in einer Pfanne rösten, auskühlen. 250 g Butter, 100 g Zucker, 1 Päckchen Vanillin-Zucker und Salz cremig rühren. Eier einzeln unterrühren. Mehl, die 100 g gerösteten Haferflocken und Backpulver mischen, im Wechsel mit 250 g Sahne und Milch unterrührenWaffeleisen fetten, vorheizen. Je 1 1/2-2 EL Teig ins Waffeleisen geben, goldgelb backen. Insgesamt ca. 16 Waffeln backen. Mit Joghurtcreme und Mandel-Haferflocken oder mit Honig oder frischem Obst servieren.Noch mehr Rezepte!Waffelteig - so geht das einfache GrundrezeptSchnelle Low Carb-Rezepte - in 20 Minuten fertig!Die leckersten Rezepte für Silvester!Pancake Cereal ist der neueste Food-Trend, der über TikTok viral geht. Wir zeigen dir das Rezept für das leckere Frühstück.Waffel oder Croissant? Der neuste TikTok-Food-Trend \"Croffles\" vereint beide Leckereien. Wie du die Süßspeise nachmachst und welche Toppings sich besonders gut eignen, verraten wir dir hier."}}, {"url": "https://www.cosmopolitan.de/die-neue-cosmopolitan-ist-da-117294.html", "success": true, "is sub": true, "content": {"headers": ["Die neue COSMOPOLITAN ist da!", "Hallo, liebe Cosmo-Leser:innen,", "Das erwartet dich in der neuen COSMOPOLITAN", "Fashion", "Leben", "Beauty", "@work", "Fun", "Lust auf ein COSMO-Probeabo?", "#COSMOPTIMISMUS", "UNSER COSMOS", "COVERSTAR EMILIA CLARKE", "DATE MIT …", "EURE MORAL? MIR HERZLICH EGAL!", "WIE WINDOW-SHOPPING", "SCHUHE, DIE UNS KICKEN", "DEM LEBEN FARBE GEBEN", "\"KITZELN SIE IHREN MODE-MUT!\"", "ECHTER WERTSTOFF!", "COSMO GEHT STYLE", "LA VIE EN HOSE", "DIE TOLLE WELT DER TEXTILIEN", "ES SCHWINGT NOSTALGIE MIT", "BREAK FREE", "ZUSAMMEN SEID IHR WENIGER ALLEIN … UND NERVIG", "#SUPPORTHER", "GEWINNEN DURCH AUFGEBEN", "AUS POSITIVER ERFAHRUNG", "LIEBES NEUES ICH", "SO BEKOMMEN SIE DEN SEX, DEN SIE VERDIENEN", "MEINE SHOW", "ES SHINE-T UNGLAUBLICH", "TOP LAUNE, MEGA TEINT, GECHILLTES ICH", "EAU DE AN DIE FREUDE", "BETTEN, DASS …", "UNSERE FAB 5", "LASST UNS FROH UND MUNTER SEIN …", "COSMO NAVI GEHT'S?", "WONACH ISST EUCH HEUTE?", "ACH HAIRJE!", "COSMOBSESSED", "JETZT GLÄNZEN SIE", "ES KRÜMMT UND KÜMMERT MICH NICHT MEHR!", "CHECKEN SIE, WIE ERSCHÖPFT SIE SIND?", "WIE VIEL EMOTION VERTRÄGT DER JOB?", "DAS IST ES MIR WERT", "COSMO CASH", "GOOD FOOD, GOOD FRIENDS", "IN THE MOOD FÜR COMFORT FOOD!", "AND JUST LIKE THAT … IST ES TIEFE FREUNDSCHAFT", "ICH BIN DANN MAL … WOANDERS", "WO SOLL'S HINGEHEN?", "GUILTY PLEASURE"], "text": "Erfahre hier, welche Themen dich in der neuen Ausgabe der COSMOPOLITAN im März 2022 erwarten!Es gibt Themen und Ausgaben, die mich mal mehr, mal weniger privat tangieren. Unsere Geschichte \"Liebes neues Ich\" hat mich heftig grübeln lassen. Nämlich: Wer und wie ich als Single wäre. Dazu müssen Sie wissen, dass ich seit 20 Jahren mit meinem Mann zusammen bin. Die Fragen, die ich mir gestellt habe: Würde ich mich freier fühlen? Auf gewisse Weise vermutlich schon, ich könnte etwa Entscheidungen treffen, ohne auf jemanden Rücksicht nehmen zu müssen. Wäre ich unabhängiger? Wohl eher weniger, denn natürlich halte ich mich auch in meiner Beziehung für eine außerordentlich selbstbestimmte Person. Wäre ich wilder? Das ganz sicher nicht, denn niemand versteht es besser als mein Partner, dass ich gaaaanz viel Freiraum brauche, auch mal ohne ihn ausgehen und verreisen will. Interessanterweise ist es dann die Freiheit wiederum, die meine Kollegin Friederike Trudzinski, die nach 17 Jahren Beziehung nun wieder solo ist, überfordert. Ihre sowie die andere Seite, nämlich plötzlich wieder fest vergeben zu sein, lesen Sie ab Seite 80. Meinen letzten ultimativen (und sprichwörtlichen) Lockere-Zügel-Moment innerhalb meiner Ehe hatte ich übrigens im Sommerurlaub in Portugal bei einem Ausritt am Strand. Ich hatte meinen Mann gebeten, nicht mitzukommen, der hätte mich und meine 1(000) PS nämlich nur gebremst. Gönnen auch Sie sich genug Me-Myself-and-I-Erlebnisse (einen weiteren Tipp von mir bekommen Sie auf Seite 120). IhreLara GonschorowskiChefredakteurin COSMOPOLITAN… ist ein Lebensgefühl, das wir Ihnen hier vorstellenSchöne Dinge, die uns Freude bereiten, neugierig machen, abtauchen lassen\"Jede Frau ist stark, da gibt es keine schwache Version\"Johnny Knoxville, dem hottesten Spinner der FernsehgeschichteWir verabschieden uns vom Druck, immer alles richtig machen zu müssenEine Mode-AnregungHeiße Lieblinge des Cosmo-TeamsVon Power-Kirsche bis Superspaß- Pink: knallige Töne für den FrühlingEin Stil-Interview über die neuen Farb-KombisSecondhand boomt … und so lassen sich alte Teile zu barem Geld machenDas Garderoben-Standard-Wollkleid, achtmal cool abgewandeltBarrel-, Schlag- und Baggie-Schnitte eröffnen ganz neue Jeans-MöglichkeitenSo spannend werden Looks, wenn man verschiedene Materialien mixt …Die Taschen-Trends der Sechziger und Siebziger sind zurück (und sooo schön)Es wird DAS Trendkleid des Jahres 2022! Wir wissen schon jetzt, wo du es shoppen kannst.Ein Lust-BoosterWas wir davon haben, wenn wir anstrengende Freund:innen verkuppelnTV-Star Nadine Klein befreite sich aus einer toxischen BeziehungWie Sie sich von falschen Zielen und fremden Wünschen frei machenUnsere Kolumnistin weiß, wie Analsex wirklich richtig schön wirdPlötzlich (nicht mehr) Single: Zwei Frauen berichten über die Suche nach sich selbst im neuen BeziehungsstatusSpoiler: Es fängt beim Kuscheln anDu fragst dich, was ein \"Ruined Orgasm\" ist? Wir verraten dir die Antwort und erklären, wie die Praktik funktioniert.Eine Schönheits-InspoFoundations mit ganz viel GlanzDas Mood Booster Special … mit den top Relaxpertinnen der Region und ihren Spa-Treatments für daheimUnbeschwertheit in a bottle: eine Liebeserklärung an Teenie-Parfums… Sie dieses Morgen-Workout lieben werden? Ist was für in den Federn!Die Beauty-Favoriten der RedaktionEs gibt viele Mood-Booster-Methoden. Aber bringen die es echt? Ein SelbsttestUnser Wegweiser durch WinterbluesWarum Gelegenheits-Veganismus viel besser ist als strikte Kein-Fleisch-RegelnZu viel Spezialprodukt macht die Haare kaputt (und wie Sie die wirklich retten)Süchtig nach: FacialsDiese Haarfarbe gilt schon jetzt als der Trend-Ton 2022 und verdreht aktuell ganz Hollywood den Kopf. Dürfen wir vorstellen: \"Expensive Brunette\".Ein Job-Kick!Warum wir Frauen aufhören müssen, emotionale Extraschichten zu leistenZehn Fragen für Ihren SelbsttestÜber Tränen und Feingefühl, Wut und Selbstbeherrschung im BüroWieso wir rational unsinnige Dinge kaufen. Yes, wieder diese Emotionen!Ein Workout-Plan fürs GeldanlegenEin Wochenend-MottoHeiß, fettig und so gut (für die Seele)Sechs Learnings aus \"Sex and the City\"Die kleinen, cooleren Schwestern großer ReisezieleEin Autofahrt-Talk mit Cláudia SantosDiesmal: zu Latin-Pop uncool dancenJetzt drei Mal COSMOPOLITAN lesen und ein Geschenk bekommen!Kostenlose Lieferung im ersten JahrNach der Laufzeit jederzeit kündbar8 Wochen gratis lesen bei Zahlung per Bankeinzug>>> Hier geht's zum Abo!"}}, {"url": "https://www.cosmopolitan.de/shop", "success": true, "is sub": true, "content": {"headers": ["Shop"], "text": ""}}, {"url": "https://www.cosmopolitan.de/ashwagandha-wirkung-103212.html", "success": true, "is sub": true, "content": {"headers": ["Ashwagandha: Deshalb lieben wir das neue Superfood", "Was ist Ashwagandha?", "Ashwagandha: Wirkung der Heilpflanze", "Ashwagandha als Pulver oder Kapseln", "Ashwagandha: Die richtige Dosierung", "Die Nebenwirkungen von Ashwagandha", "WEITERE FOOD-TRENDS", "Unsere Favoriten zum Nachshoppen:", "Unser Fazit!"], "text": "Die Heilpflanze Ashwagandha ist bei Foodies und Health-Gurus heiß begehrt. Wir verraten dir, was sie drauf hat, wie du sie am besten in deine Ernährung integrierst und was du unbedingt beachten solltest.Zugegeben: Hört man das Wort Ashwagandha, vermutet man dahinter wohl eher eine neue Meditationstechnik oder einen Yoga-Gruß anstatt eines Superfoods. Dabei begeistert die Heilpflanze mit so einigen Vorzügen für Körper und Geist. Kein Wunder, dass sie sich inzwischen einen festen Platz in der Riege unserer liebsten Food-Trends gesichert hat. Aber fangen wir einmal von vorne an …Auch wenn Ashwagandha als Trend-Food gerade einen enormen Hype erlebt, hat die krautartige Pflanze im Ayurveda bereits eine lange Tradition. Seit mehr als 3.000 Jahren wird Ashwagandha in der indischen Medizin als Naturheilmittel vielseitig eingesetzt. Im Zuge der Achtsamkeits- und Gesundheitsbewegung erlebt die natürliche Heilpflanze nun ein Comeback. Von Schlafproblemen über Stress bis hin zur sexuellen Luststeigerung – Ashwagandha bringt eine Menge Benefits mit sich. Besonders toll ist, dass sowohl die roten Beeren als auch die Blätter, Stiele und Wurzeln der Superpflanze verwendet werden können. Wenn das mal nicht Zero-Waste ist! In den Wurzeln der Heilpflanze stecken allerdings die meisten positiven Eigenschaften, weswegen sie auch am häufigsten verarbeitet werden. Was du damit dann alles anstellen kannst, dazu kommen wir später.Was die Fitness-Trends 2021 für dich bereithalten? Wir verraten es dir!Ashwagandha gehört zur Gruppe der sogenannten Adaptogene. Vielleicht hast du schon einmal von diesen ganz besonderen Pflanzenstoffen gehört, zu denen beispielsweise auch Heilpilze zählen. Das Besondere an ihnen ist, dass sie sich den Bedürfnissen des Körpers anpassen können. Ganz konkret heißt das: Wenn du gestresst bist, sorgen Adaptogene für Entspannung, wenn du dich schlapp fühlst, pushen sie dich und so weiter. Sie helfen deinem Organismus also, sich gegen alle möglichen Formen von Stressoren und Umweltbelastungen zu verteidigen. Genial, oder?Zudem ist Ashwagandha für seine schlaffördernde Wirkung bekannt. Diese verdankt die Superpflanze, die deshalb auch unter dem Namen Schlafbeere bekannt ist, dem Wirkstoff Triethylene Glycol, welcher den Schlaf unterstützen soll. Darüber hinaus lassen Studien vermuten, dass Ashwagandha die Gedächtnisleistung, sowie die weibliche Libido steigern kann. Weitere Untersuchungen zeigen auch, dass die Wunderpflanze die sportliche Leistung, sowie die Kraft, den Muskelaufbau und die Regeneration fördern könnte. Kein Wunder, dass sie auch bei Sportlern Anklang findet. On top reguliert Ashwagandha die Verdauung und stärkt das gesamte Immunsystem, was sich wiederum positiv auf das allgemeine Wohlbefinden und somit indirekt auch auf schöne Haut, Haare und Co. auswirkt. Denn ein strahlender Teint und kräftiges Haar hängen zu einem Großteil mit der Gesundheit des gesamten Organismus zusammen.Hier findest du alle positiven Effekte im Überblick:wirkt stressregulierend und sorgt für innere Ruhe und Entspannungfördert den Schlafverleiht mehr Power beim Sport oder während eines Nachmittagstiefsverbessert das Gedächtnissteigert die weibliche Libidostärkt die Verdauung, das Immunsystem und das allgemeine Wohlbefindensorgt für einen schönen Teint und gesunde HaareBeim emotionalen Essen ertappen wir uns meistens, wenn wir wütend, gestresst oder auch traurig sind. Was es genau bedeutet, wenn die Gefühle mitessen, was die Ursachen dafür sind und wie du emotionales Essen stoppen kannst? Wir verraten es dir!Um Ashwagandha in deinen Alltag und deine Ernährung zu integrieren, gibt es verschiedene Möglichkeiten. Vor allem als Nahrungsergänzungsmittel in Kapsel- oder Pulverform wird die Heilpflanze immer beliebter. Und das zurecht – denn gerade als Pulver lässt sie sich vielseitig einsetzen. Zum Beispiel eignet sich das Ashwagandha-Pulver super, um es für einen energiereichen Start in den Tag in deine Frühstückbowl zu integrieren oder als Power-Booster in einen Smoothie zu geben, bevor du mit deinem Workout beginnst. Um am Abend besser zur Ruhe zu kommen, kannst du dir daraus außerdem einen Ashwagandha-Tee oder eine hippe Moon Milk zubereiten. Unser Tipp: Da Ashwagandha einen leicht bitteren Geschmack hat, solltest du es am besten mit etwas Honig, süßen Früchten oder ähnlichem kombinieren – ansonsten sind deiner Fantasie und deinen Vorlieben aber keine Grenzen gesetzt. Beim Kauf solltest du darauf achten, hochwertige Produkte ohne Konservierungsstoffe oder andere chemische Zusatzstoffe auszuwählen.Ashwagandha-Kapseln haben den Vorteil, dass sie bereits in der perfekten Dosis zur Einnahme daherkommen. Wenn du gerne neue Rezepte mit Ashwagandha-Pulver ausprobieren möchtest, solltest du dich an die allgemeine Dosierungsempfehlung von 3 bis 6 Gramm Trockenwurzel oder 300 bis 500 Milligramm des Extrakts täglich halten. In diesem Rahmen kannst du selbst herumprobieren, welche Dosis für dich am besten funktioniert. Wichtig zu betonen: So magisch und toll Ashwagandha auch klingt, es handelt sich hierbei natürlich nicht um ein Wundermittel, dessen positive Effekte du direkt nach der ersten Einnahme bemerkst. Vielmehr wirst du langfristig von den Benefits profitieren, die sich – wie bei allen anderen Pflanzenstoffen auch – erst Schritt für Schritt aufbauen müssen. Das kann bei manchen binnen Tagen und bei anderen vielleicht erst nach mehreren Monaten erfolgen. Geduld lautet die Devise! Auf keinen Fall aber solltest du die Dosierung über die Empfehlung hinaus erhöhen, um schneller Effekte zu erzielen. Das wird erstens nicht funktionieren und zweitens könntest du mit einer Überdosis sogar deiner Gesundheit schaden und Nebenwirkungen riskieren.Wer die empfohlene Tagesdosis von Ashwagandha überschreitet, riskiert Übelkeit, Erbrechen und Durchfall. Außerdem tückisch ist, dass es zwar einige Untersuchungen zur Wirkung gibt, jedoch nur unzureichend repräsentative wissenschaftliche Erkenntnisse oder Sicherheitsnachweise. Deshalb ist laut Verbraucherzentrale genau wie bei anderen exotischen Pflanzen auch bei Ashwagandha Vorsicht geboten. Es ist zum Beispiel möglich, dass die Heilpflanze in Verbindung mit anderen Medikamenten Wechselwirkungen hervorrufen könnte. Ebenfalls unklar ist, welchen Effekt sie auf den Blutdruck oder den Hormonhaushalt hat. Wer schwanger ist oder stillt, an einer chronischen Vorerkrankung leidet oder regelmäßig Medikamente einnimmt, sollte von Ashwagandha besser Abstand halten.Als neues, altes Superfood bringt Ashwagandha so einige Vorzüge mit sich, die zu testen es sich (für gesunde Menschen) eindeutig lohnt. Dennoch hängt ein allgemeines Wohlbefinden natürlich nicht einzig an einem Nahrungsergänzungsmittel, sondern ist das Resultat eines gesunden Lebensstils und einer ausgewogenen Ernährung. Gegen Stress, zu viel Fast Food und Zucker oder auch Bewegungsmangel kommt die Superpflanze nicht an. Wer den Körper und Geist aber zusätzlich mit etwas Ashwagandha-Pulver in der Lieblingsbowl, dem Smoothie oder Schlummerdrink unterstützen möchte, liegt damit sicher nicht falsch. Plus: Die Kreationen sind in der Regel sehr fotogen und machen sich auch hübsch in unseren Instagram-Feeds … ganz wie es sich für ein Superfood gehört!Proteinriegel selber zu machen und als kleinen Snack dann bei Bedarf schnell parat zu haben, ist nicht nur bei Sportlern momentan angesagt. Welche Benefits die leckeren Eiweiß-Bomben haben und welches Rezept das beste ist? Wir verraten es dir!Jünger aussehen - ab einem gewissen Alter wollen wir das wohl alle, oder? Die gute Nachricht: Wir können ganz aktiv etwas dafür tun. Alle Infos und die besten Tipps lest ihr hier."}}, {"url": "https://www.cosmopolitan.de/krass-das-passiert-wenn-du-jeden-tag-blaubeeren-isst-111639.html", "success": true, "is sub": true, "content": {"headers": ["Krass! Das passiert, wenn du jeden Tag Blaubeeren isst", "Diesen Einfluss haben Blaubeeren auf den Körper", "JETZT WEITERLESEN!"], "text": "Heidelbeeren sind nicht nur lecker, sondern auch sehr gesund. Wir sagen dir, was mit deinem Körper passiert, wenn du jeden Tag eine Portion davon isst.Blaubeeren gelten als Superfood, denn sie haben einen sehr positiven Einfluss auf den Körper. Ihr Mix aus wertvollen Inhaltsstoffen kann das Hautbild verschönern, beim Abnehmen helfen, die Verdauung ankurbeln und sogar das Immunsystem stärken. Ob im Smoothie, Müsli oder einfach so für zwischendurch, Heidelbeeren kannst du oft in deinen Ernährungsplan integrieren. Allerdings nur in Maßen, denn der übermäßige Verzehr kann auch gewisse Risiken mit sich bringen. Wir sagen dir, was mit deinem Körper passiert, wenn du jeden Tag eine Portion Blaubeeren isst.Das scharfe Getränk ist nicht nur ein toller Energie-Booster, es beugt auch Krankheiten vor. Wir sagen dir, was es damit auf sich hat.Heidelbeeren enthalten viele Flavonoide, die, indem sie die Informationsübertragung zwischen den Neuronen anregen, dafür sorgen, dass die Durchblutung des Gehirns erhöht wird. Darüber hinaus sorgt das enthaltene Antioxidant Anthocyan dafür, dass mehr Sauerstoff ins Gehirn gelangt und die Konzentration um 20 Prozent gesteigert wird. Wenn du also jeden Tag etwa 200 Gramm von den kleinen Powerpaketen isst, steigerst du deine Leistungsfähigkeit deutlich.Allerdings solltest du beim täglichen Verzehr sehr auf die Portionsgröße achten. Denn Blaubeeren sind nicht nur reich an Vitaminen, sie enthalten leider auch viele Kohlenhydrate und viel Fruchtzucker. Der übermäßige Verzehr kann also den Blutzuckerspiegel sprunghaft ansteigen lassen, was zu Heißhungerattacken führen kann. Zu viele Heidelbeeren können auch den Darm überfordern und sogar abführend wirken. Wenn du nach deinem fruchtigen Snack also mit Bauchschmerzen zu kämpfen hast, solltest du die Portion einfach etwas reduzieren, damit du von der positiven Wirkung problemlos profitieren kannst."}}, {"url": "https://www.cosmopolitan.de/japanische-wasserkur-111225.html", "success": true, "is sub": true, "content": {"headers": ["Japanische Wasserkur: Das steckt wirklich hinter der Beauty-Routine"], "text": "Du fragst dich, was die japanische Wasserkur ist und ob sie dir wirklich guttut? Wir erklären dir, was es mit dem Beauty-Trend auf sich hat ..."}}, {"url": "https://www.cosmopolitan.de/sport-ernaehrung-108420.html", "success": true, "is sub": true, "content": {"headers": ["Sport und Ernährung: So holst du das Beste aus deinem Workout raus", "Sport und Ernährung: Deshalb gehören sie zusammen", "Die richtige Ernährung für jeden Sport", "Essen vor dem Sport", "Essen während des Sports", "Essen nach dem Sport", "JETZT WEITERLESEN!"], "text": "Eine ausgewogene Ernährung und Sport sind wichtig für unsere Gesundheit. Wir verraten dir, wann dir welche Snacks noch mehr Energie geben.Zu einem rundum gesunden Körper gehört ausreichende Bewegung genauso dazu, wie eine ausgewogene Ernährung. Dass beides Hand in Hand geht, ist vielen bekannt, doch was ist die richtige Nahrung vor, während und nach dem Sport? Wir haben mit Fitness Coach und Neu-Mama Kaya Renz gesprochen und sie nach den besten Tipps und Tricks gefragt, um dem Körper zum richtigen Zeitpunkt die richtigen Nährstoffe zu geben.Wie wichtig die richtige Ernährung und genug Bewegung sind, weiß Fitness Coach Kaya Renz genau. Seit der Geburt ihres Sohnes schätzt sie ihren gesunden Körper nur noch mehr: \"Man sollte seinen Körper pflegen und sich um ihn kümmern. Denn unsere Gesundheit und Fitness sind die Basis für alles andere. Wenn wir gesund sind, dann können wir alles erreichen, was wir uns wünschen!\" Dabei sind Sport und Ernährung nicht die einzigen Komponenten, auf die es ihr ankommt: \"Ich genieße es, mich liebevoll und achtsam um meinen Körper zu kümmern und dazu gehören einfach Sport, Bewegung, Ernährung, Stressvermeidung und ein gesunder Schlaf. Ein Leben ohne Sport kann ich mir nicht vorstellen. Bewegung gehört absolut zu meiner täglichen Routine.\"Ob Sport oder die Ernährung wichtiger ist? Kaya hat dazu eine klare Meinung und ist mit dieser nicht allein: \"Um seine Ziele zu erreichen, ist natürlich beides absolut essenziell! Aber so ist es wirklich: 70 Prozent Ernährung und 30 Prozent Sport. Das bedeutet, dass du noch so viel Sport treiben kannst, ohne die richtige passende Ernährung wirst du nur schwer an dein Ziel kommen.\" Welches Ziel das ist, ist von Mensch zu Mensch unterschiedlich, doch ist eine gesunde Balance wohl das Wichtigste.Die richtige Ernährung ist natürlich abhängig von jedem Sportler und jeder Sportlerin. Kaya selbst ernährt sich vegetarisch und isst immer nur, wenn sie wirklich Hunger hat. Ihr ist es wichtig, so sagt sie uns, nie einen Mangel zu bekommen. Dadurch, dass sie sehr viel Sport macht, achtet sie selbst auf eine ausreichende Proteinzufuhr, sowie Mineralien und Vitamine. Eine Ernährungsumstellung ist laut des Fitness Coaches sinnvoller, als phasenweise extrem auf etwas zu achten oder etwas wegzulassen.Und natürlich kommt es auch auf die Sportart an, die betrieben wird. \"Ein Ausdauersportler verbraucht natürlich viel mehr Kalorien als eine Person, die Pilates und Yoga macht. Und ein Kraftsportler ist auf eine höhere Proteinzufuhr angewiesen\", so Kaya, die selbst gern Yoga praktiziert und häufig mit TRX-Bändern trainiert. Je nach Bedarf sollte darauf die Ernährung zugeschnitten sein.Und zu guter Letzt spielt auch der Zeitpunkt der Nahrungsaufnahme eine Rolle. Auf welche Nährstoffe und Snacks du vor, während und nach dem Workout setzen solltest, verraten wir dir jetzt.Vor dem Sport noch etwas essen? Unbedingt! Doch solltest du im besten Fall genügend Zeit zwischen deiner letzten Mahlzeit und deinem Workout lassen. \"Am besten sollte man vor intensiven Trainingseinheiten, also ein bis zwei Stunden vor dem Sport, eine kleine Mahlzeit zu sich nehmen, die einen ausreichend mit Energie versorgt\", so Kaya Renz.Idealerweise besteht deine Mahlzeit vor dem Training aus Kohlenhydraten, Proteinen und gesunden Fetten. Sie liefern dir genügend Energie für dein schweißtreibendes Workout und können auch Muskelschäden verhindern. Eine proteinreiche Mahlzeit hilft besonders gut, wenn du Muskeln aufbauen willst und hierfür etwa Krafttraining betreibst. Zu einer höheren Menge an Kohlenhydraten solltest du hingegen greifen, wenn du besonders viel Energie brauchst und etwa kurze, dafür sehr intensive Workouts wie HIIT planst. Eine vermehrte Fettzufuhr ist bei langen und moderaten und eher niedrig-intensiven Trainingseinheiten empfehlenswert.Noch ein wichtiger Hinweis: Auch wenn du vor dem Sport keine Zeit für eine richtige Mahlzeit hast, solltest du sie auf keinen Fall ausfallen lassen. Ganz egal, ob du direkt nach der Arbeit ins Gym willst oder als Frühaufsteherinam liebsten vom Pyjama direkt in die Sportschuhe schlüpfst, iss besser eine Kleinigkeit als gar nichts. Leicht verdauliche Lebensmittel, die viele Kohlenhydrate und etwas Protein enthalten, sind hier perfekt. Auch Kaya greift manchmal zu kleinen Snacks, um genügend Energie für ihr Training zu bekommen: \"Dafür eignen sich auch Riegel perfekt. Ich liebe zum Beispiel die von Clif Bar. Sie liefern die perfekte Kombination aus Kohlenhydraten, pflanzlichem Protein, Ballaststoffen und Vitaminen.\" Während einer Trainingseinheit solltest du tendenziell auf Essen verzichten. Wichtig ist nur genügend Wasser zu trinken. Hier greift die Faustregel: für eine Stunde Sport etwa 500 Milliliter Wasser zu trinken. Denn in einer Stunde intensivem, schweißtreibendem Training verlierst du etwa einen halben Liter bis einen Liter Wasser. Das solltest du durch isotonische Getränke oder einfaches Leitungswasser wieder auffüllen.Anders verhält es sich etwa bei einer Wanderung oder langen Fahrradtour. Kaya hat einen guten Tipp für die perfekte Nahrung während des Sports: \"Hier kann auch super gerne während der Bewegung gegessen werden. Dafür wäre natürlich ein Proteinriegel auch wieder ideal.\"Nach dem Sport geht es um Regeneration. Jetzt braucht dein Körper das, was er während des Sports verloren, beziehungsweise aufgebraucht hat. Fitness Coach Kaya empfiehlt: \"Proteine sollte man innerhalb der ersten 30 Minuten direkt nach dem Training zu sich nehmen. Innerhalb einer Stunde nach dem Training sollte man eine komplette Mahlzeit essen, um dem Körper alle fehlenden Stoffe zu liefern, die er jetzt besonders in der Zeit der Regeneration und des Muskelaufbaus benötigt.\"Auch bestimmte Lebensmittel fördern die Regeneration. Hier empfiehlt der Coach Wasser, Golden Milk, Blaubeeren, Mandeln, Kartoffeln, Quinoa, Samen, Bananen, Spinat oder Grünkohl, um deinem Körper wichtige Nährstoffe zuzuführen.Kaya erholt sich nach dem Training mit diesen Tipps: \"Ruhe, erholsamer Schlaf, Stretching oder Faszientraining und bestimmte Nährstoffe wie komplexen Kohlenhydraten, Eiweiße, Omega 3 Fettsäuren, Vitamine B1, B2, B6, C, Magnesium, Calcium, Eisen und Kalium.\"Was ist die beste Trainingszeit für dein Workout? Wir verraten dir, zu welcher Uhrzeit du am besten Sport machen solltest und was das für Vorteile haben kann.Kein Gemeinschaftssport, keine Gyms und keine Motivation. Mit welchen Angeboten wir wieder richtig Spaß am Home-Workout bekommen, verraten wir dir hier.Proteinriegel selber zu machen und als kleinen Snack dann bei Bedarf schnell parat zu haben, ist nicht nur bei Sportlern momentan angesagt. Welche Benefits die leckeren Eiweiß-Bomben haben und welches Rezept das beste ist? Wir verraten es dir!"}}, {"url": "https://www.cosmopolitan.de/schenkel-stuermerin-diese-sexstellung-musst-du-unbedingt-ausprobieren-117195.html", "success": true, "is sub": true, "content": {"headers": ["Schenkel-Stürmerin: Diese Sexstellung musst du unbedingt ausprobieren!", "\"Schenkel-Stürmerin:\" So funktioniert die Stellung", "MEHR SEX-TIPPS"], "text": "Kennst du schon die Sexstellung \"Schenkel-Stürmerin\"? Wir verraten dir, was sich dahinter verbirgt.Wenn du zu den Frauen gehört, die beim Sex gern die Kontrolle übernehmen, wirst du die \"Schenkel-Stürmerin\" ganz sicher lieben. Wie die Sexstellung funktioniert und was sie so besonders macht, erfährst du hier.Auch interessant:An diesen 3 Dingen beurteilen dich Männer beim ersten DateFrauen mit DIESER Eigenschaft haben öfter schlechten SexSchnäppchen-Alarm: Jetzt Hammer-Deals des Tages bei Amazon sichern!*Bei der \"Schenkel-Stürmerin\" liegt der Mann auf dem Rücken, während seine Partnerin sich auf ihn setzt. Dabei schaut sie allerdings nicht wie bei der Reiterstellung in sein Gesicht, sondern wendet ihren Blick seinen Füßen zu. Klingt wie das Reverse Cowgirl? Fast! Bei der umgekehrten Reiterstellung lässt der Mann seine Beine ausgestreckt liegen – bei der \"Schenkel-Stürmerin\" hingegen stellt er sie angewinkelt auf, sodass die Frau sich mit ihren Händen auf seinen Knien abstützen kann.Die Schenkel-Stürmerin gehört zu den Sexstellungen, bei denen die Frau das Kommando übernimmt und über Tempo und Intensität der Penetration entscheidet. Der große Vorteil: Durch das Abstützen auf den Knien des Mannes hat sie besseren Halt und kann sich somit sicherer und selbstbewusster bewegen und dabei ihre eigene Lust sowie die ihres Partners befriedigen.Weitere spannende Themen:Laut Männern: So schmeckt eine Vagina wirklichWer vor dem Schlafengehen masturbiert, wird ...Laut Studie: In diesem Alter gehen die meisten Männer fremd*Affiliate LinkHast du schon mal von der Schnecken-Stellung gehört? Hier erfährst du, warum du sie unbedingt ausprobieren solltest.Du fragst dich, was ein \"Ruined Orgasm\" ist? Wir verraten dir die Antwort und erklären, wie die Praktik funktioniert."}}, {"url": "https://www.cosmopolitan.de/red-flags-dating-110549.html", "success": true, "is sub": true, "content": {"headers": ["Red Flags: 6 Warnsignale für toxisches Verhalten beim Dating", "Was sind Red Flags?", "Red Flags: 6 eindeutige Warnsignale", "So gehst du am besten mit Red Flags um", "MEHR SPANNENDE THEMEN", "Unehrlichkeit", "Distanziertheit", "Warmhalterei", "Respektlosigkeit", "Eifersucht", "Love Bombing"], "text": "Du fragst dich, was Red Flags sind? Wir verraten dir, was der Dating-Begriff bedeutet und welche Warnsignale damit gemeint sind.Red Flags können das Dating-Leben theoretisch einfacher machen und dich schon frühzeitig erkennen lassen, woran du bei deinem Gegenüber bist. Wäre da nicht die große Herausforderung, die Warnsignale zu sehen – oder sie besser gesagt wahrhaben zu wollen. Alles, was du zu dem Thema wissen musst, welche Anzeichen du auf keinen Fall ignorieren solltest und wie du am besten mit Red Flags umgehst, erfährst du hier.Der Ausdruck \"Red Flags\" bedeutet aus dem Englischen übersetzt \"Rote Flaggen\" und steht sinnbildlich für deutliche Warnhinweise. In der modernen Dating-Sprache wird er verwendet, um Anzeichen zu beschreiben, die darauf hinweisen, dass die Person, mit der du dich triffst, ein falsches Spiel spielt, nicht ehrlich zu dir ist und sich dir gegenüber toxisch verhält. Das Problem mit den Red Flags? Obwohl sie uns leuchtend ins Auge fallen müssten, werden sie hinter der rosaroten Brille, durch die wir unser Date anschauen, gerne mal unsichtbar. Oder einfach ignoriert bzw. geleugnet, weil wir sie nicht akzeptieren wollen. Und leider merken wir oft erst im Nachhinein, wie eindeutig die Warnsignale waren und dass wir schon viel früher die Reißleine hätten ziehen müssen, um uns vor einem gebrochenen Herzen zu schützen.Damit dir Red Flags ab sofort nie wieder entgehen, haben wir die wichtigsten für dich zusammengefasst.Was ist ein Fuckboy? Wir verraten dir, was hinter der Bezeichnung steckt, woran du ihn erkennst und was du tun solltest, wenn du einen datest.Eine der bekanntesten Red Flags sind Lügen. Es geht hierbei aber nicht nur um offensichtliche Lügen, sondern auch um Dinge, die nicht ausgesprochen und vor dir zurückgehalten werden, obwohl sie dich sehr wohl etwas angehen. Ganz egal, ob es darum geht, wie dein Date und du zueinander steht und ob er / sie noch andere Frauen bzw. Männer trifft, oder um grundlegende Dinge wie Charakterzüge und Werte.Wenn du das Gefühl hast, dein Date ist nicht zu 100 Prozent ehrlich zu dir und du kannst ihn / sie nicht einschätzen, solltest du auf jeden Fall vorsichtig sein und eure Beziehung hinterfragen. Dieses Verhalten spricht nämlich dafür, dass er / sie dir etwas verheimlicht – zum Beispiel, dass er / sie keine ernsten Absichten hat und nicht nur dich datet.Egal, wie nah ihr euch seid, du spürst immer eine gewisse Entfernung zwischen euch und wartest vergeblich darauf, dass sich dein Date dir gegenüber öffnet? Ebenfalls ein klares Warnsignal, das häufig in Kombination mit Unehrlichkeit auftritt. Wenn jemand dich permanent auf Abstand hält, wenig von sich preisgibt, dir keinen Einblick in seine Gefühlswelt gibt und keine Anstalten macht, dich Freund:innen und Familie vorzustellen, spricht das ebenfalls dafür, dass er / sie es nicht ernst mit dir meint.Die Distanziertheit äußert sich manchmal auch darin, dass der Kontakt zwischen euch sehr wechselhaft ist: Mal meldet er / sie sich täglich, nur um dann eine Woche lang unterzutauchen und plötzlich unangemeldet vor deiner Tür zu stehen. Wenn du dich nicht auf dein Date verlassen kannst, ist das definitiv eine Red Flag.Du würdest gerne den nächsten Schritt gehen und eure Beziehung exklusiv machen, aber dein Date reagiert ausweichend? Sätze wie \"Ich bin noch nicht bereit für eine feste Beziehung\" oder \"Ich weiß gerade nicht genau, was ich will\" sind klare Red Flags. Wenn er / sie dich wirklich mag, würde er / sie dir das sagen, anstatt Ausreden zu finden und dich warmzuhalten.Auch wenn es schwerfällt, solltest du dir eines bewusst machen: Wenn dein Date kein Interesse an einer Beziehung mit dir hat, wird sich das vermutlich auch nicht ändern. Deshalb ist es besser, das Warnsignal direkt wahrzunehmen und einen Schlussstrich zu ziehen, als wochenlang eine von vielen Optionen zu sein.Gegenseitiger Respekt ist eine der wichtigsten Voraussetzungen für eine Partnerschaft auf Augenhöhe. Wenn dein Date dich nicht ernst nimmt, deine Ziele und Träume belächelt, schlecht über dich redet und dir das Gefühl gibt, weniger wert zu sein als er / sie selbst, solltest du unbedingt die Finger von ihm / ihr lassen. Eine andere Person kleinzumachen, um sich besser zu fühlen, ist absolut toxisch und kann auf Dauer richtig ungesund für dich und dein Selbstwertgefühl sein.Genauso wie er / sie dir gegenüber respektvoll sein sollte, gilt das auch für andere Mitmenschen. Redet er / sie beispielsweise schlecht über seine:n / ihre:n Ex-Partner:in und erklärt ihn / sie im schlimmsten Fall sogar für verrückt, sagt das ebenfalls viel über dein Date aus und ist ein deutliches Warnsignal.Du bist dir unsicher, ob dein Date ernste Absichten hat? An diesen acht Sätzen erkennst du, dass du dir lieber nicht zu viele Hoffnungen machen solltest.Red Flags können genauso gut das andere Extrem sein: Du kennst dein Date erst seit Kurzem und schon jetzt ist er / sie ganz schön einnehmend und konzentriert sich voll und ganz auf dich? Da sich das am Anfang wie etwas Positives anfühlen kann, gehört dieses Warnsignal zu den besonders tückischen. Fakt ist, dass Eifersucht immer problematisch ist – vor allem aber, wenn sie schon so kurz nach dem Kennenlernen aufkommt und du das Gefühl hast, dein Date nimmt dir all deine Freiräume und versucht, dich zu kontrollieren.Eifersucht hat ihren Ursprung häufig in vergangenen Erlebnissen und damit verbundener Unsicherheit. Diese Ängste auf eine andere Person zu projizieren, ist alles andere als gesund und kann auf keinen Fall der Grundstein für eine funktionierende Beziehung sein.Als Love Bombing wird das Verhalten bezeichnet, eine Person schon in der Kennenlernphase auf eine unnatürliche Weise mit Liebe zu überschütten. Klar gibt es Menschen, die sich schneller verlieben und wieder andere, die länger brauchen, um Gefühle zuzulassen. Aber schon nach dem ersten Treffen von der großen Liebe zu sprechen und zu betonen, noch nie zuvor so für jemanden empfunden zu haben, ist eine klare Red Flag.Da Love-Bomber:innen in den meisten Fällen die verletzliche Seite einer Person auszunutzen, um sie schnellstmöglich ins Bett zu bekommen, nur um sich anschließend nicht mehr zu melden, sollte dieses Warnsignal ebenfalls nicht ignoriert werden. Natürlich kann man nicht jeden Menschen über einen Kamm scheren – Vorsicht ist in diesem Fall aber definitiv besser als Nachsicht.Hast du schon mal von Mosting gehört? Was sich dahinter verbirgt und wie du dich verhalten solltest, erfährst du hier.Einige dieser Red Flags kommen dir bekannt vor? Dann solltest du sie auf jeden Fall ernst nehmen, nicht die Augen vor ihnen verschließen und handeln. Du hast zwar nicht die Macht, das Verhalten deines Dates zu verändern, aber immerhin die Kontrolle darüber, wie du dich behandeln lässt. Und wenn du ihm / ihr gegenüber loyal bist und ernste Absichten hast, verdienst du definitiv etwas Besseres als Lügen und unklare Aussagen. Auch wenn wir es auf den Straßenverkehr bezogen anders gelernt haben  – Rot heißt Stehen, Grün heißt Gehen – gibt es für Red Flags eine andere Bedeutung: Laufen. Und zwar so schnell du kannst.Natürlich ist Flucht nicht immer der beste Weg. Wie das Handeln bei dir im Endeffekt aussieht, kommt ganz darauf an, wie sehr du emotional involviert bist. Nervt dich das Verhalten deines Dates und am liebsten würdest du ihm / ihr einfach einen Korb geben? Dann mache das gern und höre auf dein Bauchgefühl. Bist du allerdings mit dem Herzen bei der Sache und hast Gefühle für ihn / sie entwickelt, könnte ein klärendes Gespräch die bessere Lösung sein. Verzichtest du darauf, deinem Date die Meinung zu sagen und deine Absichten zu kommunizieren, bereust du das vielleicht irgendwann und kommst nie ganz von der Geschichte los. Um langfristig mit einer Person abzuschließen, ist es deshalb sinnvoll, die Karten offen auf den Tisch zu legen – auch wenn es Überwindung kostet. Wenn dein Date auch nach der Konfrontation noch mit den Roten Flaggen wedelt, weißt du, was zu tun ist: Erinnere dich daran, dass du mehr wert bist und lauf!Was ist Orbiting? Wir verraten dir, was sich hinter der Dating-Masche verbirgt, wie du sie erkennst und was du dagegen tun kannst.Was genau ist Casual Dating und welche Regeln sollten dabei beachtet werden? Hier erfährst du alles, was du über das Thema wissen musst."}}, {"url": "https://www.cosmopolitan.de/ruined-orgasm-116963.html", "success": true, "is sub": true, "content": {"headers": ["Ruined Orgasm: Das verbirgt sich hinter der Sex-Technik", "Was ist ein Ruined Orgasm?", "Ruined Orgasm: Was ist der Reiz daran?", "So funktioniert ein ruinierter Orgasmus", "Ruined Orgasm: Das solltest du wissen", "MEHR SPANNENDE THEMEN"], "text": "Du fragst dich, was ein \"Ruined Orgasm\" ist? Wir verraten dir die Antwort und erklären, wie die Praktik funktioniert.Hinter dem Begriff \"Ruined Orgasm\" – auf Deutsch \"ruinierter Orgasmus\" – verbirgt sich genau das: Ein Höhepunkt, der entweder gar nicht zustande kommt, oder viel weniger intensiv ausfällt als er eigentlich sein könnte. Während du das vielleicht schon einmal ungewollt beim Masturbieren oder auch beim Sex mit Partner:in erlebt hast, gilt der ruinierte Orgasmus in BDSM-Kreisen tatsächlich als beliebte Sex-Technik.Worum es dabei genau geht? \"Das sadistische Vergnügen, dem/der Partner:in den Orgasmus zu verweigern, wurzelt in Kontrolle\", erklärt Daniel Saynt, Gründer des New Yorker Sex-Clubs \"The New Society for Wellness (NSFW)\" unseren Kolleg:innen von Cosmopolitan US. Genauer gesagt ginge es um den \"Wunsch, die Kontrolle über eine sexuelle Erfahrung zu haben und den Orgasmus des/der Partner:in zu besitzen\".Jemandem den Orgasmus zu ruinieren oder selbst davon betroffen zu sein, klingt für viele im ersten Moment alles andere als anturnend. Doch genau wie alle anderen Sex-Trends und -Praktiken ist eben auch der Ruined Orgasm eine Frage der persönlichen und sexuellen Vorlieben.Während es der dominanten Person um Kontrolle geht, hat der Ruined Orgasm für die unterwürfige Person einen anderen Reiz: \"Für diejenigen, die Unterwerfung genießen, ist der ruinierte Orgasmus eine Erinnerung daran, dass ihr:e Partner:in die Kontrolle über ihr Vergnügen hat und kann die Bindung innerhalb der Beziehung stärken\", so Daniel Saynt. Mistress Rogue, professionelle Domina, fügt hinzu: \"Manche Menschen genießen die Folter und den Schmerz, während andere die kontinuierliche Stimulation nach dem Orgasmus als extrem befriedigend empfinden.\"Häufig wird der ruinierte Orgasmus mit Edging – also dem Hinauszögern eines Höhepunktes – verwechselt. Zwischen den beiden Praktiken gibt es allerdings einen großen Unterschied: Während es beim Edging darum geht, mit dem Erregungsniveau zu spielen und den Orgasmus durch die Unterbrechung der Stimulation immer wieder zu verhindern, damit er im Anschluss noch intensiver ist, geht es beim Ruined Orgasm tatsächlich darum, den Höhepunkt zu ruinieren bzw. ihn so \"klein\" wie möglich zu halten.In der Theorie funktionieren zunächst beide Techniken gleich: Eine Person wird stimuliert, bis sie kurz vor dem Höhepunkt steht. Genau in diesem Moment hört der/die Partner:in allerdings mit der Stimulation auf und verhindert damit den bevorstehenden Orgasmus. Während sich dieser Vorgang beim Edging häufiger wiederholt, bis der Höhepunkt schließlich zugelassen wird, bleibt es beim ruinierten Orgasmus dabei, dass er ganz ausbleibt oder durch die nachlassende Stimulation deutlich weniger intensiv wahrgenommen wird.Wie die Sex-Praktik Edging im Detail funktioniert und was es über unterschiedliche Erregungsstufen zu wissen gibt, erfährst du hier >>>Die Sex-Technik \"Edging\" verspricht noch intensivere Höhepunkte. Wir verraten dir, was dahintersteckt und wie sie funktioniert.Die wichtigste Voraussetzung beim Sex ist und bleibt die Zustimmung aller Beteiligten. Bei BDSM-Spielen wie dem ruinierten Orgasmus bedarf es jedoch noch etwas mehr Vorbereitung: Wenn Sex-Praktiken Kontrolle beinhalten – es also eine dominante und eine unterwürfigen Person gibt – muss vorab unbedingt ausführlich kommuniziert werden. Neben dem Abstecken eurer persönlichen Grenzen, sollten du und dein:e Partner:in ein Safeword ausmachen, das die Situation sofort unterbricht, sobald sich eine:r von euch unwohl fühlt und/oder die Praktik nicht aushält.Außerdem wichtig beim Ruined Orgasm sowie bei anderen Techniken aus der BDSM-Szene: Gegenseitige Rücksichtnahme. Damit keine Grenzen überschritten werden, muss permanent auf die Körpersprache des/der jeweils anderen geachtet und offen miteinander gesprochen werden. Nur so kann das Ganze für beide Partner:innen zu einem Vergnügen werden – und vielleicht sogar neue sexuelle Welten eröffnen.Welcher Klitoris-Vibrator ist der beste und welche verschiedenen Modelle gibt es? Hier kommen unsere 10 Favoriten.Du fragst dich, was Vanillasex ist? Hier erfährst du alles, was du darüber wissen musst."}}, {"url": "https://www.cosmopolitan.de/bin-ich-verliebt-anzeichen-106569.html", "success": true, "is sub": true, "content": {"headers": ["Bin ich verliebt? Diese 7 Anzeichen sprechen dafür", "Bin ich verliebt?", "Bin ich verliebt? Anzeichen", "Diese Gefühle werden oft mit Liebe verwechselt", "MEHR ZUM THEMA", "Du bist in seiner / ihrer Gegenwart nervös", "Du denkst ununterbrochen an ihn / sie", "Du freust dich, wenn er / sie sich meldet", "Du möchtest ihn / sie am liebsten ständig sehen", "Du bist bereit, für ihn / sie Kompromisse einzugehen", "Du möchtest, dass es ihm / ihr gut geht", "Du kannst dir eine gemeinsame Zukunft vorstellen"], "text": "Bin ich verliebt? Wir verraten dir, woran du erkennst, dass du ernsthafte Gefühle für jemanden entwickelt hast.Manchmal ist es gar nicht so leicht zu erkennen, ob man wirklich in eine Person verliebt ist, oder sich vielleicht aus einem anderen Grund zu ihr hingezogen fühlt. Denn es gibt tatsächlich einige Gefühle, die sich schnell mit Verliebtsein verwechseln lassen – dazu später mehr. Genauso gibt es aber auch eine Vielzahl von Anzeichen, die eindeutig dafür sprechen, dass du verliebt bist und mehr für jemanden empfindest. Welche das sind, erfährst du hier.Dein Herz klopft wie wild und du spürst ein aufgeregtes Kribbeln im Bauch, wenn du ihn oder sie siehst? Diese körperliche Reaktion spricht eindeutig dafür, dass du verliebt bist. Denn Verliebtsein bedeutet auch, dass man dem anderen gefallen möchte und aus diesem Grund unsicher und nervös wird, sobald er bzw. sie in der Nähe ist. Wenn du diese Gefühle nicht hast, ist das allerdings kein klarer Beweis dafür, dass keine Gefühle im Spiel sind. Manchmal fühlt man sich auch von Anfang an pudelwohl in der Gegenwart einer Person, in die man verliebt ist.Nach dem Aufwachen, bei der Arbeit, vor dem Schlafengehen – egal, was du tust, mit den Gedanken bist du immer bei ihm bzw. ihr? Wenn du pausenlos an die Person denken musst und er oder sie ständig in deinem Kopf herumschwirrt, ist das ein Zeichen, dass du Gefühle entwickelt hast, die über eine Freundschaft hinausgehen.Bei jedem Nachrichtenton, den dein Handy von sich gibt, hoffst du, dass er bzw. sie schreibt? Und wenn das tatsächlich der Fall ist, bekommst du das Grinsen gar nicht mehr aus deinem Gesicht? Ebenfalls ein Anzeichen, dass es dich total erwischt hat. Denn wer verliebt ist, möchte sich am liebsten permanent mit dieser Person austauschen und wartet auch nie länger als nötig mit dem Antworten.Leider gibt es immer noch viel zu viele Männer, die nicht über ihre Gefühle sprechen. Wir zeigen dir, wie du dein Date trotzdem durchschauen kannst.Genauso verhält es sich mit dem persönlichen Kontakt. Wenn du immer das Bedürfnis hast, ihn oder sie zu treffen und sich das auch nach mehreren Dates nicht ändert, ist das ein klares Zeichen für das Verliebtsein. Vor allem, wenn du dafür vielleicht sogar in Kauf nimmst, ab und zu auf deine Me-Time zu verzichten und seine bzw. ihre Gegenwart plötzlich bevorzugst.Wer lange Single ist, kann sich häufig nicht vorstellen, einer anderen Person zuliebe Kompromisse einzugehen. Wenn du jemanden triffst, bei dem bzw. der es sich auf einmal ganz selbstverständlich anfühlt, deinen Alltag ein wenig an seinen bzw. ihren anzupassen und vielleicht auch mal zurückzustecken, zeigt das in den meisten Fällen, dass du dich verliebt hast.Wer verliebt ist, möchte natürlich, dass es dem bzw. der potentiellen Partner:in gut geht. Wenn du dich um eine Person sorgst, dir ihr Wohlbefinden am Herzen liegt und du pausenlos das Bedürfnis hast, sie glücklich zu machen, ist das ebenfalls ein Anzeichen für ernsthafte Gefühle.Die Vorstellung, in fünf, zehn oder zwanzig Jahren immer noch an seiner bzw. ihrer Seite zu sein, fällt dir total leicht? Eventuell siehst du euch beide sogar schon am Traualtar und mit Kindern? Sich eine gemeinsame Zukunft und den Weg durch gute und ebenso durch schlechte Zeiten ausmalen zu können, spricht eindeutig dafür, dass du verliebt bist.Du hast dich fremdverliebt? Wir erklären dir, wie du am besten mit deinem Gefühlschaos umgehst.Manchmal fühlt man sich nicht zu einer Person hingezogen, weil man verliebt ist, sondern aus einem anderen Grund. Da sich das in erster Linie ähnlich anfühlen kann, werden einige dieser Ursachen gern mit echter Liebe verwechselt und entpuppen sich erst bei genauerem Hinschauen als das, was sie wirklich sind: Positive Gefühle, die nichts mit Verliebtsein zu tun haben. Einige Beispiele haben wir hier für dich zusammengefasst:Du fühlst dich sexuell zu einer Person hingezogen und ihr harmoniert im Bett perfekt miteinanderDie Tatsache, körperlich von ihm bzw. ihr begehrt zu werden, löst ein gutes Gefühl in dir ausDu sehnst dich nach einer ernsthaften Beziehung und genießt nur deshalb seine bzw. ihre AufmerksamkeitDu hast das Gefühl, eine:n Seelenverwandte:n gefunden zu haben – allerdings nur auf platonischer bzw. freundschaftlicher EbeneDu bist nicht in die Person, sondern in eine perfektionierte Vorstellung verliebt, die du selbst von ihr erschaffen hastDu bist heimlich verliebt und weiß nicht, was du tun sollst? Wir haben ein paar hilfreiche Tipps für dich.Einseitige Liebe kann ganz schön wehtun. Wir verraten wir, wie du am besten mit der Situation umgehst und loslassen kannst."}}, {"url": "https://www.cosmopolitan.de/klitoris-vibrator-115082.html", "success": true, "is sub": true, "content": {"headers": ["Klitoris-Vibrator im Test: Unsere Top 10 Orgasmus-Lieblinge", "Welcher ist der beste Klitoris-Vibrator?", "Platz 1: Satisfyer Pro 2", "Platz 2: Satisfyer Dual Love", "Platz 3: Hochfrequenz Klitoris-Vibrator", "Platz 4: Satisfyer Endless Love", "Platz 5: Auflegevibrator aus Silikon von Eis", "Platz 6: Womanizer Premium", "Platz 7: Satisfyer Pro+ G-Spot Rabbit", "Platz 8: Womanizer Duo", "Platz 9: MiMi Soft Auflegevibrator von Je Joue", "Platz 10: Ina Wave Rabbit-Vibrator von Lelo", "Wie benutze ich einen Klitoris-Vibrator?", "Worauf muss ich bei der Auswahl eines Vibrators achten?", "Wie reinige ich meinen Klitoris-Vibrator richtig?", "MEHR SEXTOYS IM TEST"], "text": "Welcher Klitoris-Vibrator ist der beste und welche verschiedenen Modelle gibt es? Hier kommen unsere 10 Favoriten.Die Stimulation der äußeren Klitoris ist dein Weg zum Glück. Vaginale Penetration ist zwar befriedigend, aber erst durch Aufmerksamkeit für die kleine Perle in der Muschel erleben viele Frauen das große Feuerwerk.Ein Klitoris-Vibrator schenkt dir diese Aufmerksamkeit auf verschiedene Weisen und von allen Seiten. Was viele Frauen und Männer nämlich nicht wissen: Das weibliche Lustzentrum ist wesentlich verzweigter, als ihre sichtbare Spitze vermuten lässt. Die Klitoris umarmt biologisch gesehen unsere Vulva und Vagina. Der Forschung sei dank, weiß man mittlerweile, dass deshalb die meisten weiblichen Orgasmen über die Klitoris entstehen und wir möchten jeden Zentimeter zum Schwingen bringen.Hier stelle ich dir meine zehn persönlichen Lieblings-Klitoris-Vibratoren vor, mit denen du deine Klitoris von außen und innen intensiv stimulieren und sagenhafte Höhepunkte erreichen kannst.Die folgenden Modelle sind wahre Orgasmus-Garanten und lassen sich sowohl solo benutzen als auch wunderbar beim Vorspiel mit einem Partner bzw. einer Partnerin einsetzen.Meine absolute Nummer 1 ist ganz eindeutig der Satisyfer Pro 2. Der Klitoris-Vibrator arbeitet mit Druckwellen, die sich so anfühlen, als würde jemand zärtlich an deiner Klitoris saugen. Der Satisyfer 2 Pro:hat 11 Intensitätsstufenist akkubetriebenkabellosliegt ergonomisch in der Handkann bedenkenlos mit unter die Dusche oder in die Wanne genommen werdenund hat ein sehr gutes Preis-Leistungs-Verhältnis.Um ihn zu benutzen, legst du den Auflegekopf aus medizinischem Silikon über deine Lustperle, legst dich entspannt zurück und schaust, wie sich die verschiedenen Intensitätsstufen für dich anfühlen.Das erste Mal mit einem Druckwellenvibrator ist mitunter etwas gewöhnungsbedürftig – zumindest war das bei mir der Fall. Aber wenn du den Dreh, oder besser den Druck, richtig raushast, dann kannst du sicher sein, dass sich nach deinem ersten galaktischen Orgasmus selbst deine Nachbarn eine \"Zigarette danach\" anzünden. Eine absolute Empfehlung aus der COSMO-Redaktion und von mir persönlich. Einige meiner Freundinnen haben mir den Tipp schon gedankt.2021 hat der Satisfyer Pro 2 ein kleines, aber feines Update bekommen. Es gibt ihn nun in drei Farben zur Auswahl und auch der Motor wurde verbessert. Er ist mittlerweile flüsterleise, ohne dabei an Power verloren zu haben.Hier findest du den Bestseller auf EIS.de in weiteren Farben und den Satisfyer Pro 2+ mit zusätzlicher Vibrationsfunktion:Wer bei seinem Lovetoy keine Kompromisse eingehen und stets die Wahl zwischen klitoraler und vaginaler Stimulation haben möchte, der sollte sich unseren Platz 2 – den Satisfyer Dual Love – einmal ganz genau anschauen. Er gehört zu den am besten bewerteten 2-in-1-Sexspielzeugen bei Eis.de und das völlig zurecht.Neben einem Druckwellenvibrator an einem Ende kannst du das andere Ende für die vaginale Stimulation nehmen. Du hast hier also einen Druckwellen- und einen klassischen Vibrator kombiniert, was jede Menge Spaß macht. Zusätzlich ist dieser akkubetriebene und wasserdichte Klitoris-Vibrator über die Satisfyer Connect App steuerbar. Damit kannst du oder auch beispielsweise dein Partner oder deine Partnerin den Klitoris-Vibrator und deine Lust über das Smartphone oder Tablet wie mit einer Fernbedienung steuern.Das jetzt folgende Schätzchen ist ein Favorit unter den Klitoris-Vibratoren meiner lieben Kollegin und Sextoy-Testerin Raissa. Bei diesem Hochfrequenz Vibrator rotiert die Spitze aus softem Silikon und stimuliert damit punktgenau die Klitoris-Spitze und alle anderen erogenen Zonen. So beschreibt Raissa ihre Erfahrungen mit dem ungewöhnlichen Toy:\"Kennst du das Gefühl, wenn es am Rücken kribbelt und dir jemand dabei hilft, exakt diese eine Stelle zu kratzen? Genau so arbeitet der Hochfrequenz-Vibrator für die Klitoris. Er stillt das Verlangen nach Befriedigung präzise und intensiv wie kaum ein anderes Sexspielzeug für Frauen - und zwar im Turbo-Modus! Bis zu 12.000 Umdrehungen pro Minute schafft das Sextoy-Schnäppchen und ähnlich viele Hochgeschwindigkeits-Orgasmen habe ich schon mit ihm erlebt. Schon die ersten beiden von drei Stufen geben meiner Klitoris alles, wovon sie je zu träumen wagte. Und habe ich schon erwähnt, dass auch sein Griff ein Vibrator mit fünf Vibrationsmodi ist? Einfach nur wow!\"Zugegeben – der Satisfyer Endless Love könnte optisch auch ein Beauty-Tool fürs Gesicht oder ein Elektroschocker sein. Doch hinter dem ungewöhnlichen Äußeren steckt ein Multifunktions-Vibrator mit über 33 verschiedenen Anwendungsmöglichkeiten für Mann und Frau. Dieses wasserdichte, 23 Zentimeter lange Sextoy mit zehn Vibrationsmodi und aus medizinischem Silikon kann überall so eingesetzte werden, wie es Spaß macht.Du kannst es vaginal oder anal einführen, kannst deine Klitoris oder Brustwarzen damit verwöhnen. Genauso haben auch Männer mit diesem Toy ihren Spaß – ob an der Eichel, den Hoden oder am gesamten Schaft. Die Vibrationen haben es in sich. Der Satisfyer Endless Love lädt zum Probieren und Spielen ein. Und das sowohl solo als auch als Paar vor, während oder nach dem Liebesspiel.Typische Analsex-Fehler lassen sich leicht vermeiden. Ich erkläre, wie Analverkehr lustvoll und ohne Schmerz gelingt.Du möchtest die Spitze deiner Klitoris mit sanften Vibrationen verwöhnen? Dann kommt vielleicht ein klassischer Auflegevibrator für dich in Frage. Wie der Name schon vermuten lässt, sind diese Vibratoren zum Auflegen auf die Klitoris oder für die äußere Stimulation der Vulva gedacht. Der handliche Auflegevibrator aus Silikon von Eis verfügt über sieben Vibrationsmodi. Zudem sieht er durch die roségoldenen Verzierungen auch noch echt hübsch aus. Der aufladbare Vibrator liegt gut in der Hand und lässt sich easy bedienen. Wasserdicht ist er allerdings nicht.Natürlich darf in einer Top 10 der Womanizer nicht fehlen. Der Womanizer revolutionierte mit der Pleasure Air Technologie unsere Orgasmus-Qualität. Mittlerweile gibt es ihn in diversen Ausführungen. Besonders beliebt ist der Womanizer Premium. Der Klitoris-Sauger arbeitet wie der Satisfyer Pro 2 mit Druckwellen. Aufgrund der Smart Silence Technologie erkennt das Gerät, wann es an deine Klitoris gelegt wird, und beginnt erst dann mit der Druckwellen-Massage.Die Autopilot-Funktion zeichnet den Womanizer Premium besonders aus. Dank dieser Funktion steuert dich das Toy selbst durch die zwölf verschiedenen Intensitätsstufen. Du musst dich also nur zurücklehnen und kannst die Druckwellen genießen.Womanizer, Satisfyer und Lelo haben den Sextoy-Markt revolutioniert. Welcher Klitorisstimulator gewinnt den Test von COSMO-Sexredakteurin Raissa?Ein ebenfalls ganz besonders beliebter Orgasmus-Garant ist der Satisyfer Pro+ G-Spot Rabbit. Dieser Vibrator kombiniert einen G-Punkt-Vibrator, der über super-angenehm tiefe Vibrationsmuster verfügt, mit einem Klitoris-Sauger. Auf das Handling muss man sich einlassen, aber dann wird’s spaßig.Freihändig schenkt der G-Spot-Rabbit die meiste Freude. Du platzierst ihn also so, dass es sich gut anfühlt und die Druckwellen die Klitoris liebkosen können. Dann heißt es: Hände weg und einfach genießen. Besonders intensiv wird es, wenn du zusätzlich die Beine schließt. Auch der Womanizer Duo vereint die Power von G-Punkt-Stimulation und Druckwellen-Massage. Das Gerät wird eingeführt, der Stimulationsaufsatz wird auf der Klitoris platziert und das war’s schon. Du musst nichts festhalten oder bewegen – obwohl du es natürlich kannst, wenn es dir Freude bereitet.Der Womanizer Duo hat zwölf Druckwellen-Intensitätsstufen und zehn verschiedene Vibrationsmuster zu bieten. Er ist wasserdicht, wiederaufladbar und die Größe der Stimulationsaufsätze kann an die Form und Größe deiner Klitoris angepasst werden. Womanizer ist einfach Luxus für dein Schlafzimmer und das macht sich im Preis bemerkbar. Wer diesen Luxus liebt, wird mit diesem Vibrator glücklich. Für ein kleineres Budget ist der G-Spot Rabbit von Satisfyer eine wunderbare Alternative.Je Joue heißt auf Deutsch so viel wie \"ich spiele\". Und genau das ist auch der Ansatz hinter dem edlen und sehr zurückhaltend designten MiMi Soft Auflegevibrator. Doch lass dich von dem diskreten Äußeren nicht blenden, hier steckt richtig Power drin. Die sieben verschiedenen Vibrationsmodi in je fünf Intensitätsstufen reichen von sanften Streicheleinheiten bis hin zu tiefen und ekstatischen Vibrationen, die dich und euch in andere Sphären katapultieren können. Die flache, ovale und mit 8,5 Zentimetern kompakte Form macht diesen Minivibrator sehr reisefreundlich, er lässt sich hervorragend in der Handtasche verstauen. Der Klitoris-Vibrator ist wiederaufladbar, wasserdicht und das hypoallergene Silikon ist unglaublich weich und flexibel.Unsere Top 10 der besten Klitoris-Vibratoren schließen wir mit einem Sexspielzeug, das über ein ganz spezielles Bewegungsmuster verfügt. Der Ina Wave Rabbit-Vibrator von Lelo vibriert nicht nur, der elf Zentimeter lange Schaft macht eine so genannte \"Komm her\"-Bewegung. Der Schaft bewegt sich also bogenförmig auf und ab. Das wiederum sorgt dafür, dass die Klitoris-Schenkel von innen über die Vagina stimuliert werden – ähnlich wie beim Fingern. Durch den externen Klitoris-Reizer bekommt die Spitze deiner Lustperle auch noch eine zärtliche Massage verpasst. Der Vibrator ist wasserdicht und wiederaufladbar. Mit knapp 169 Euro ist er kein Schnäppchen, aber meiner Meinung nach seinen Preis wert.Das wichtigste bei allen Arten von Sexspielzeug ist, dass du sie so benutzt, wie es sich für dich und deinen Partner oder deine Partnerin gut anfühlt. Bei Klitoris-Vibratoren steht die Stimulation der Klitoris im Vordergrund. Auflegevibratoren werden, wie der Name schon vermuten lässt, entweder gezielt auf die Spitze der Klitoris aufgelegt oder du legst ihn großflächiger auf deine Vulva und genießt das Summen und Brummen.Bei Druckwellenvibratoren wird das Silikonköpfchen berührungslos über die Klitoris gestülpt. Anschließend probierst du dich behutsam durch die verschiedenen Stufen und Vibrationsmodi. Einigen Frauen ist die direkte Stimulation der Klitoris etwas zu heftig. Ich habe die Erfahrung gemacht, dass ein wasserbasiertes Gleitgel (bitte niemals Gleitgel auf Silikonbasis mit Sexspielzeug aus Silikon verwenden, weil die Kombination die Oberfläche der Toys beschädigt) die Intensität der Druckwellen auf die Klit sanfter macht.Du kannst den Klitoris-Sauger aber auch aber auch woanders platzieren – etwas weiter links, rechts, höher oder weiter unten auf der Vulva. Auch diese Regionen sind sehr empfindsam und können eine Menge Spaß bringen.Rabbit-Vibratoren werden in der Regel in die Vagina eingeführt. Der Klitoris-Reizer – das kleine Ärmchen – wird dann so platziert, dass die Vibrationen deinen Kitzler umspielen. Das ist häufig gar nicht so einfach wie es klingt, denn nicht jede Frau ist anatomisch gleich gebaut. In diesem Fall kannst du aber auch ganz einfach deine Klitoris mit deinem Lieblingsvibrator verwöhnen. Denn im Grund genommen kann jeder Vibrator ein Klitoris-Vibrator sein.Unsere Sextoy-Testerin zeigt, welche Vibrator-Arten es gibt und welcher Vibrator am besten zu deinen Vorlieben passt.Bei der Auswahl eines Vibrators, ob Klitoris-, Rabbit- oder G-Punkt-Vibrator, gibt es einige wichtige Qualitäts-Merkmale, auf die du achten solltest:Das Material: Vibratoren sollten aus medizinischem Silikon bestehen. Dieses Material ist hygienisch und körpersicher. Zudem fühlt es sich so ähnlich an wie Haut, was das Gefühl bei der Nutzung schön echt macht. Das Material sollte zudem bestenfalls nicht statisch aufgeladen sein oder sich klebrig anfühlen. So können sich Fussel oder Haare am Vibrator festkrallen, was die Freude gelinde gesagt trüben kann. Daneben gibt es auch Toys aus Edelstahl oder Glas. Diese kannst du natürlich auch benutzen, beachte aber bei der Verwendung die Vorgaben des Herstellers.Der Geruch: Um einen hochwertigen Vibrator zu erkennen, ist auch der Geruch wichtig. Dein Lovetoy sollte keinesfalls beißend chemisch stinken. Und auch wenn der Duft eines Neuwagens in einigen Leuten Glücksgefühle auslöst, sollte das bei einem Vibrator eher Skepsis hervorrufen. Denn ein starker Geruch ist ein Anzeichen für minderwertiges Material.Die Verarbeitung: Schau dir und fasse deinen Klitoris-Vibrator genau an. Gibt es scharfe Kanten? Fühlst du Klebestellen? Wenn nein: Glückwunsch, das ist ein Anzeichen für ein hochwertiges Sextoy. Auch bei genoppten oder verspielt-geformten Toys sollte es keine Schweißnähte oder pieksige Spitzen geben.Wiederaufladbarer Akku: Der Umwelt und unserer Lust zuliebe schwöre ich auf Vibratoren mit wiederaufladbaren Akkus. Glaub mir, es gibt nichts Schlimmeres, als wenn mitten im Lustspiel die Batterien den Geist aufgeben und du, wenn du so wie ich ein gepflegtes Chaos liebst, ewig nach Ersatz in den Schubladen kramen musst. Der ultimative Coitus Interruptus … Klar, das kann mit einem Akku-Vibrator auch passieren, aber hier schließt du ihn kurz ans Ladegerät an und nach ein paar Minuten: Rock ‘n‘ Roll.Wasserfest: Ebenfalls von Vorteil ist es, wenn dein Vibrator wasserfest ist. So kannst du ihn nicht nur bedenkenlos mit unter die Dusche oder in die gemütliche Wanne mitnehmen, du kannst ihn auch gründlich reinigen, ohne Angst zu haben, dass das Spritzwasser deinen sexy Joystick killt.Die Lautstärke: So offen wir mit unserer Sexualität auch umgehen, ein lauter Vibrator kann ein echter Frustbringer sein. Ich hatte einmal einen, der sich in puncto Lautstärke fast mit einem Staubsauger hätte messen können. Wer soll sich denn dabei entspannen?! Flüsterleise muss er zwar nicht unbedingt sein, aber: Auch wenn wir abgehen wie eine Rakete, muss der Vibrator nicht so klingen, als hätte er Jet-Turbinen verbaut.Deinen Klitoris-Vibrator reinigst du am besten mit Wasser, einer milden Seife und anschließend mit speziellem Toy Cleaner. Ist dein Vibrator nicht wasserdicht, kannst du ihn mit einem feuchten, sauberen Tuch reinigen und ihm anschließend ein paar Sprüher Cleaner verpassen.Toy Cleaner ist ein speziell für Sextoys entwickeltes und hergestelltes Desinfektionsmittel. Es ist meistens geruchsneutral oder zumindest geruchsarm und dermatologisch getestet. Um deinen Vibrator gründlich damit zu reinigen, sprühst du ihn großzügig mit Cleaner ein, lässt alles zwei Minuten einwirken, wischst eventuelle Restflüssigkeit mit einem sauberen Tuch ab und fertig – dein Toy ist wieder einsatzbereit.Welches Sexspielzeug für Frauen lohnt sich wirklich? Unsere Sextoy-Testerin empfiehlt 10 Spielzeuge, die ihr Herz höherschlagen lassen.Unsere Sexspielzeug-Expertin hat mit ihrem Mann die besten Masturbatoren getestet und erklärt, was sie können.Der Magic Wand ist mit seiner Vibrationskraft vielseitig einsetzbar. Wir haben vier Massagestäbe getestet, die für magische Orgasmen sorgen!"}}, {"url": "https://www.cosmopolitan.de/hausnummer-diese-sexstellung-sorgt-fuer-explosive-orgasmen-117311.html", "success": true, "is sub": true, "content": {"headers": ["Hausnummer: Diese Sexstellung sorgt für explosive Orgasmen", "So funktioniert die Hausnummer-Stellung", "MEHR SEX-TIPPS"], "text": "Bei der Hausnummer-Stellung steht der G-Punkt der Frau im Fokus. Wir verraten dir, wie sie funktioniert.Du bist auf der Suche nach neuer Inspiration für dein Liebesleben und möchtest eine neue Sexstellung ausprobieren? Wir kennen da eine, die es in sich hat … Bühne frei für die Hausnummer-Stellung!Auch interessant:An diesen 3 Dingen beurteilen dich Männer beim ersten DateFrauen mit DIESER Eigenschaft haben öfter schlechten SexSchnäppchen-Alarm: Jetzt Hammer-Deals des Tages bei Amazon sichern!*Die Ausgangsposition für die \"Hausnummer\" ist die Missionarsstellung: Die Frau liegt auf dem Rücken, während ihr Partner über sie gebeugt zwischen ihren Beinen kniet und seine Hände links und rechts von ihrem Oberkörper abstützt. Nun schlingt sie ihre Beine um seine Hüfte, stellt ihre Füße auf seinem Po ab und hält so ihr Becken in der Luft. Für besseren Halt kann die Frau sich dabei auf ihren ausgestreckten Armen abstützen oder sich zusätzlich ein Kissen unter den Po schieben.Obwohl die Hausnummer-Stellung ein wenig Kraft voraussetzt und auf den ersten Blick eher anstrengend als anturnend klingt, lohnt es sich, sie auszuprobieren. Warum? In der Position kann die Frau den Penis ihres Partners besonders tief in sich aufnehmen, wodurch ihr G-Punkt intensiv stimuliert wird. Das klingt schon eher nach einer heißen (Haus)Nummer, oder?Weitere spannende Themen:Laut Männern: So schmeckt eine Vagina wirklichWer vor dem Schlafengehen masturbiert, wird ...Laut Studie: In diesem Alter gehen die meisten Männer fremd*Affiliate LinkDu fragst dich, was ein \"Ruined Orgasm\" ist? Wir verraten dir die Antwort und erklären, wie die Praktik funktioniert.Kennst du schon die Sexstellung \"Schenkel-Stürmerin\"? Wir verraten dir, was sich dahinter verbirgt."}}, {"url": "https://www.cosmopolitan.de/keine-gefuehle-mehr-115276.html", "success": true, "is sub": true, "content": {"headers": ["Keine Gefühle mehr: Diese 5 Anzeichen sprechen dafür"], "text": "Sind wirklich keine Gefühle mehr für deine:n Partner:in da oder ist es nur eine Phase? Woran du das erkennst, erfährst du hier."}}, {"url": "https://www.cosmopolitan.de/jahreshoroskop-2022-112394.html", "success": true, "is sub": true, "content": {"headers": ["Das große Jahreshoroskop 2022 für alle Sternzeichen", "Jahreshoroskop 2022 - alle Sternzeichen im Überblick", "MEHR ÜBER DEIN STERNZEICHEN"], "text": "Unser großes Jahreshoroskop 2022 verrät, was dich dieses Jahr in Sachen Liebe, Beruf und Gesundheit erwartet!Das Jahr 2021 war ähnlich durchwachsen wie bereits das Jahr zuvor. Doch nun bricht ein neues Jahr an und mit ihm neue Möglichkeiten und neue Chancen. Wir blicken voller Hoffnung und Optimismus in das Jahr 2022 und sind schon ganz gespannt auf all das, was uns im kommenden Jahr erwarten wird.Welche Entwicklungen warten in Sachen Job auf dich? Wie entwickelt sich dein körperliche Fitness? Und natürlich ganz wichtig: Was erwartet dich im neuen Jahr in Sachen Freundschaft und Liebe?Was das Jahr für dich persönlich bereithält, verraten wir dir im großen Jahreshoroskop 2022 – einfach auf dein Sternzeichen klicken und los gehts!Gutes Karma sammeln macht happy! Denn gute Taten werden belohnt! Glaubst du auch daran? Dann schau mal, wie es bei dir aussieht mit der Erleuchtung!Gutes Karma sammeln macht happy! Denn gute Taten werden belohnt! Glaubst du auch daran? Dann schau mal, wie es bei dir aussieht mit der Erleuchtung!Mit mehr Konsequenz! Wenn du dir etwas vornimmst, ziehst du das durch. Pluto verleiht dir die nötige Konsequenz, eine große Weitsicht und das Talent, an Schwierigkeiten zu wachsen.Bewährtes oder Innovation? Beides! Deine Interessen sind vielfältig, doch du musst nicht mehr auf allen Hochzeiten tanzen, sondern pickst dir 2022 die Highlights heraus – und machst damit alles richtig.Das wird dein Jahr! Bis Mitte Mai und ab November steht Glücksplanet Jupiter an deiner Seite und öffnet dir so manche bisher verschlossene Tür. Jetzt können Träume wahr werden!Ab Mai wirds traumhaft! Glücksplanet Jupiter spaziert Mitte Mai bis Ende Oktober durch den Widder und reiht ein Highlight an das nächste. Und du? Musst einfach nur genießen!Neues tut gut! Uranus gibt den Takt vor und der hält die eine oder andere Überraschung für dich bereit. Zeige dich flexibel und genieße den frischen Wind.Du lässt mehr Nähe zu! Der Frühsommer hat schon viel Schönes zu bieten, doch es kommt noch besser: Ab 20.8. wirkt Mars als Fitness-Booster und er bringt erotisches Prickeln in die Liebe.Deine sanfte Seite kommt prima an! Du bist zärtlich, einfühlsam und für deine Lieben da. Kein Wunder, dass man dich gern an seiner Seite hat und du kräftig Sympathiepunkte sammelst.Ab Mai zündest du den Turbo! Je wärmer es draußen wird, desto wohler fühlst du dich. Und desto mehr geht es im Job voran. Auch die Liebe zeigt sich im Sommer von der schönsten Seite.Mit mehr Sanftmut! Dass du pflichtbewusst und verlässlich bist? Geschenkt, das kennt man von dir und das zeichnet dich auch 2022 aus. Doch dieses Jahr zeigst du auch öfter deine weiche Seite.Den Herbst wirst du lieben! Deinem Charme kann man sich kaum entziehen. Doch 2022 entdeckst du noch ein neues Talent in dir: Deine Fähigkeit, vorauszudenken und weitsichtig zu planen.Das Beste kommt zum Schluss! Der Start gerät noch etwas ruckelig, dafür wird der Herbst umso schöner. Jetzt könnte sogar ein lang gehegter Wunsch in Erfüllung gehen!Ein richtig guter Mix! Saturn gibt den Takt vor und der verrät: Du findest eine gute Balance aus Nähe und Freiraum, Action und Ruhephasen sowie Innovation und Bewährtem.Du bist auch eine dieser Personen, die sich schnell verlieben, dann aber oft verletzt werden? Das könnte mit den Eigenschaften deines Sternzeichen zusammenhängen!"}}, {"url": "https://www.cosmopolitan.de/impressum", "success": true, "is sub": true, "content": {"headers": ["Impressum", "Werben auf Cosmopolitan.de", "COSMOPOLITAN.de", "Print"], "text": "Deutschsprachige Ausgabe - eine Publikation der Bauer Media GroupVerantwortlicher i. S. d. § 5 TMG für alle Inhalte, sofern im Folgenden kein abweichender Verantwortlicher angegeben ist:Anbieter: Bauer Xcel Media Deutschland KG Burchardstraße 11 20077 Hamburg GermanyTelefon: +49 (40) 3019-0 Mail: info@bauerxcel.deService Life Coaching: +49 (0) 151 24054850Handelsregister: Amtsgericht Hamburg / HRA 107 180USt-IdNr.: DE 256739200Die Bauer Xcel Media Deutschland KG ist eine Kommanditgesellschaft mit Hauptsitz in Hamburg. Vertretungsberechtigte Person: Inga Leister (Geschäftsleiterin)Management:Inga Leister (Geschäftsleiterin)Marieke Abt (Chief Brand Business Officer)Helge Matthiessen (Chief Operations Officer)Peer-Olof Fülsch (Chief Technology Officer)Head of Content & Brand Marketing:Sinja BelgardChefredaktion/Verantwortlich für den redaktionellen Inhalt:Florian Zweigert (V.i.S.d.P., Inhaltlich verantwortlich gem. § 18 Abs. 2 MStV)Online-Redaktion:Claudia Schlierf (Senior Editor)Rica Pahlke (Redakteurin für Liebe & Sex)Kim-Kristin Kraft (Redakteurin für Fitness/Food & Erfolg)Content Commerce: Franziska Happe (Head of Content Commerce), Janna Fleddermann, Stephanie Meyer (in Elternzeit), Laura-Lou Hoffmann, Raissa Maas, Sarah Makowski, Sina Petri, Jasmin Haupenthal, Maximiliane Freundl (in Elternzeit), Lina Frank, Heiko Spilker, Carolin Brühl, Erika JelisKontakt Online-Redaktion: info@cosmopolitan.deProdukt Management: Kathrin RogmannJugendschutzbeauftragter: Sebastian Fix, E-Mail: jugendschutz@bauermedia.com Online-Werbung Crossmedia:Bauer Advance KG, Burchardstrasse 11, 20095 Hamburg, Tel.: +49(0) 40 3019-0www.baueradvance.comBrand Solutions Manager Digital Fashion & Beauty: Wiebke Hochreuter Onlinevermarktung@baueradvance.comHead of Marketing Beauty & Fashion Women I Premium I Lifestyle I Teenage: Natalie Schwarz natalie.schwarz@baueradvance.comOnline-Werbung Display:Ströer Digital Media GmbH, Kehrwieder 8-9, 20457 Hamburg, Tel.: +49(0) 40 468 567-100. Fax -939kontakt@stroeer.dewww.stroeer.deAnsprechpartner für gewinnspiel.cosmopolitan.de:André Kalthoff E-Mail: andre.kalthoff@boomee.de Tel.: 02335 / 170 28-11Verlag und Redaktion: Bauer Women KG, Redaktion Cosmopolitan, Burchardstraße 11, 20077 HamburgMail: info@cosmopolitan.deHRA 59018 USt-IdNr. DE 13000723. ISSN 0941-4118E-Mail Print-Redaktion/Anzeigen: cosmo.redaktion@bauermedia.com, cosmopolitan.anzeigen@bauermedia.comDisposition: Britt SchusterDas Angebot und die Veröffentlichung erfolgen im Auftrag der Heinrich Bauer Verlag KG (Burchardstraße 11, 20077 Hamburg, Amtsgericht Hamburg, HRA 2968, USt-IdNr. DE 118908077, vertretungsberechtigte Person: Yvonne Bauer) mit der Erlaubnis von Hearst Magazine Media, Inc., New York, New York, Vereinigte Staaten von Amerika. Hearst Magazine Media, Inc. ist die Inhaberin der Markenrechte und sonstigen Rechte am Zeichen COSMOPOLITAN.Online-Streitbeilegung gemäß Art. 14 Abs. 1 ODR-VO: Die Europäische Kommission stellt unter http://ec.europa.eu/consumers/odr/ eine Plattform zur außergerichtlichen Online-Streitbeilegung (sog. OS-Plattform) bereit. Die Bauer Vertriebs KG nimmt derzeit nicht an Streitbeilegungsverfahren teil."}}, {"url": "https://www.cosmopolitan.de/datenschutz", "success": true, "is sub": true, "content": {"headers": ["Datenschutz", "Datenschutzbestimmungen", "1. Name und Kontaktdaten des für die Verarbeitung Verantwortlichen sowie des betrieblichen Datenschutzbeauftragten", "2. Gegenstand des Datenschutzes", "3. Automatisch erhobene Protokolldaten", "4. Einsatz von Cookies und Pixel ", "5. Social Embeds", "6. Teilnahme an Gewinnspielen", "7. Versand von Newslettern und Einsatz von Piano", "8. Einbindung weiterer Dienste", "9. Datenweitergabe ", "10. Widerruf Ihrer Einwilligung in die Erhebung, Verarbeitung und Nutzung Ihrer Daten", "11. Rechte der betroffenen Person", "12. Änderungen dieser Datenschutzhinweise"], "text": "Die Internetseiten unter www.cosmopolitan.de (im Folgenden \"Webseite\") sind ein Angebot der Bauer Xcel Media Deutschland KG (im Folgenden auch \"wir\", \"uns\"), ein Unternehmen der Bauer Media Group. Wir nehmen den Schutz Ihrer personenbezogenen Daten und deren vertrauliche Behandlung sehr ernst. Die Verarbeitung Ihrer personenbezogenen Daten erfolgt ausschließlich im Rahmen der gesetzlichen Bestimmungen des Datenschutzrechts der Europäischen Union, insbesondere der Datenschutz-Grundverordnung (nachfolgend „DSGVO“) und der weiteren anwendbaren Regelungen. Einzelne Funktionen unserer Webseite sind mit der Erhebung, Nutzung und sonstigen Verarbeitung von personenbezogenen Daten verbunden. Dabei legen wir großen Wert auf den sorgfältigen, rechtmäßigen und transparenten Umgang mit Ihren Daten. Mit dieser Datenschutzerklärung informieren wir Sie über die Verarbeitung Ihrer personenbezogenen Daten auf unserer Webseite und über Ihre Rechte unter der DSGVO.Bauer Xcel Media Deutschland KGMeßberg 120095 HamburgEmail: Datenschutz_Xcel@bauerxcel.de Die betriebliche Datenschutzbeauftragte ist wie folgt erreichbarEmail: datenschutz@bauermedia.comGegenstand des Datenschutzes sind „personenbezogene Daten“. Diese sind alle Informationen, die sich auf eine identifizierte oder identifizierbare natürliche Person (sog. betroffene Person) beziehen. Hierunter fallen z.B. Angaben wie Name, Post-Adresse, E-Mail-Adresse oder Telefonnummer, aber auch Informationen wie beispielsweise IP-Adressen.Spezifische Angaben zu den jeweils von uns verarbeiteten personenbezogenen Daten finden Sie nachfolgend bei den im Einzelnen aufgeführten Datenverarbeitungsvorgängen.Bei jedem Aufruf unserer Webseite werden automatisch die folgenden Browserinformationen in den Logfiles unseres Webservers protokolliert:IP-Adresse des anfragenden RechnersDie komplette Anfrage an unsere Server inkl. Anfrage-Zeile, http- & identid-Username, Remote HostAuf unserer Webseite aufgerufenen Dateien und URLsInternetseite, von der aus der Aufruf stattfindethttp-Antwort-Code und -GrößeDatum, Uhrzeit, Dauer des BesuchsDaten des anfragenden Browsers: Browserhersteller, Browserversion, BetriebssystemDie Erhebung dieser Daten ist erforderlich, um den ordnungsgemäßen Betrieb und die Funktionsfähigkeit unserer Webseite sicherzustellen und zu optimieren, eine angemessene Datensicherheit zu gewährleisten und mögliche Cyberangriffe durch Dritte verfolgen zu können. Die Protokolldaten werden bis zur automatisierten Löschung nach 14 Tagen gespeichert. Die Rechtsgrundlage für die Datenverarbeitung ist Art. 6 Abs. 1 S. 1 lit. f DSGVO. Unser berechtigtes Interesse folgt aus den eingangs in diesem Absatz genannten Zwecken zur Datenerhebung.a) Was sind Cookies und Pixel?Auf unserer Webseite kommen \"Cookies\" und \"Pixel\" zum Einsatz, die unterschiedliche Daten speichern können und dabei helfen, Ihnen zusätzliche Funktionen zur Verfügung zu stellen und unsere Webseite damit nutzerfreundlicher, effektiver und sicherer zu machen und vor allen Dingen, um Ihnen individualisierte Werbung ausspielen zu können. Bei „Cookies“ handelt es sich um kleine Textdateien, die von unserem Webserver an Ihr Endgerät gesendet werden, um bestimmte Angaben (z.B. Merkmale zur Identifizierung) zu speichern. „Pixel“ stellen Grafiken dar, die im Online-Angebot eingebettet entsprechende Funktionen ausüben. Cookies und Pixel dienen etwa dazu, die Angaben zu einem Nutzer während oder auch nach dem Besuch innerhalb eines Onlineangebots zu speichern. Hierbei gibt es verschiedene Arten von Cookies und Pixeln (im Folgenden insgesamt \"Cookies\").b) Welche Cookies und Pixel werden auf der Webseite gesetzt und wie entscheiden Sie, welche Cookies und Pixel gesetzt werden?Eine vollständige Liste der Anbieter der auf der Webseite eingebundenen Cookies, Beschreibungen der Zwecke der Cookies sowie weitere Informationen zu den jeweiligen Cookies finden Sie hier [Datenschutzmanager] in unserer Cookie- und Datenverarbeitungs-Management-Plattform (im Folgenden \"CMP\"). In diesen nach IAB-TCF-Standard erstellten Übersichten in der CMP zeigen wir Ihnen sämtliche Anbieter an und geben Ihnen weitere transparente Informationen zur Datenverarbeitung. Wir nutzen das aktuelle „Transparency & Consent Framework“ 2.0 der IAB Europe.Wir setzen Cookies überwiegend nur mit Ihrer ausdrücklichen Einwilligung auf Basis von § 25 Abs 1 TTDSG und, sofern personenbezogene Daten verarbeitet werden, datenschutzrechtlich auf Basis von Art. 6 Abs. 1 lit. a DSGVO. Daneben setzen wir in Einzelfällen auf Basis von § 25 Abs. 2 TTDSG Cookies, die unbedingt erforderlich sind, um unsere Website zur Verfügung zu stellen (im Folgenden \"Erforderliche Cookies\"). Solche Erforderlichen Cookies setzen wir mithin auch ohne Ihre Einwilligung. In diesen Fällen erfolgt eine Datenverarbeitung, sofern personenbezogene Daten verarbeitet werden, datenschutzrechtlich aufgrund unseres jeweiligen in der CMP dargelegten berechtigten Interesses auf Basis von Art. 6 Abs. 1 lit. f DSGVO.Im Hinblick auf Cookies, die wir nur nach einer von Ihnen erteilten Einwilligung setzen, können Sie beim ersten Besuch unserer Webseite und dann jederzeit in unserer CMP [Datenschutzmanager] darüber entscheiden, ob und welche Cookies Sie akzeptieren. Sie haben die Möglichkeit, alle Cookies zu akzeptieren, indem Sie auf das Feld \"Alle akzeptieren\" klicken. Daneben können Sie in den Einstellungen keine Cookies oder einzelne oder alle akzeptieren, indem Sie ein grünes Häkchen neben das jeweilige Cookie setzen bzw. nicht setzen und dann auf „Einstellungen speichern“ klicken.Im Hinblick auf einige Erforderliche Cookies können Sie beim ersten Besuch unserer Webseite und dann jederzeit in unserer CMP [Datenschutzmanager] dem Setzen von diesen Erforderlichen Cookies widersprechen, indem Sie in den Einstellungen das von uns jeweils vorangekreuzte Häkchen entfernen. Andere Erforderliche Cookies sind derart unabdingbar, dass wir unsere Webseite nicht zur Verfügung stellen können, wenn diese nicht von uns gesetzt werden. Dem Setzen dieser Erforderlichen Cookies können Sie mithin nicht widersprechen.Wenn Sie Cookies nicht akzeptieren bzw. der Verwendung von Erforderlichen Cookies – soweit wir Ihnen dieses Recht gewähren – widersprechen, kann dies zur Folge haben, dass ein Teil unserer Webseite nicht verfügbar ist und somit einige Funktionen nicht genutzt werden können.Ihre in der CMP vorgenommenen Einstellungen werden auf Ihrem Computer oder mobilen Gerät gespeichert. Sie müssen diese daher erneut vornehmen, wenn Sie Ihren Browserverlauf löschen oder ein anderes Gerät oder einen anderen Internetbrowser verwenden.Für die Darstellung unserer CMP verwenden wir die Dienstleistungen von Sourcepoint CMP, New York, USA. Wir haben Sourcepoint vertraglich datenschutzkonform als Auftragsverarbeiter eingebunden. Sourcepoint ist beim „Transparency & Consent Framework“ 2.0 der IAB Europe registriert.c) Was für Arten von Cookies werden gesetzt?(i) Cookies für Werbeeinblendungen in gemeinsamer Verantwortung mit unserem VermarkterDie Auslieferung nutzungsbasierter Online Werbung wird überwiegend von unserem digitalen Werbevermarkter, der Ströer Digital Media GmbH betrieben. Hierzu binden wir Cookies der Ströer Digital Media GmbH ein, die es der Ströer Digital Media GmbH wiederum ermöglichen, Cookies weiterer Vendoren einzubinden, um die Werbeeinblendungen auf unserer Webseite den Interessen der jeweiligen Nutzer anzupassen. Die Cookies werden überwiegend nur nach einer von Ihnen anhand der CMP erteilten Einwilligung (zur Einwilligungserteilung siehe oben unter Ziffer 4.b)) gesetzt. Weitere Informationen zu diesen Cookies und den einzelnen Vendoren finden Sie in unserer CMP [Datenschutzmanager]. Mit der Ströer Digital Media GmbH und den von dieser eingesetzten Vendoren stehen wir in einem Verhältnis der sogenannten \"gemeinsamen Verantwortlichkeit\" nach Art. 26 DSGVO. Dementsprechend haben wir in einer gemeinsamen Vereinbarung in transparenter Form festgehalten, wer von uns welche Verpflichtung gemäß der DSGVO erfüllt. Das Wesentliche der Vereinbarung stellen wir Ihnen gerne zur Verfügung. Hierzu können Sie sich gern jederzeit an unsere Datenschutzbeauftragte unter datenschutz@bauermedia.com wenden.(ii) Cookies außerhalb der gemeinsamen Verantwortung mit unserem Vermarkter der Ströer Digital Media GmbHAuch außerhalb der gemeinsamen Verantwortung mit der Ströer Digital Media GmbH und den von dieser eingesetzten Vendoren werden auf unserer Webseite Cookies gesetzt. Hierbei handelt es sich beispielsweise um Cookies zur Reichweitenmessung, zur weiteren Auswertung unserer Webseite sowie zur weiteren Vermarktung unserer Webseite anhand der Ausspielung von Werbung. Die Cookies setzen wir überwiegend nur nach einer von Ihnen anhand der CMP erteilten Einwilligung (zur Einwilligungserteilung siehe oben unter Ziffer 4.b)). In wenigen Fällen setzen wir auch Erforderliche Cookies ohne eine von Ihnen erteilten Einwilligung (zum Widerspruch Ihrerseits siehe oben unter Ziffer 4.b)). Folgend finden Sie eine Auflistung dieser Cookies mit Angaben zu (i) Name des eingebundenen Dienstes und Name des Dienstleisters, (ii) der technischen Form der Einbindung und Art des eingebundenen Dienstes, (iii) den verarbeiteten Daten, (iv) den Zwecken der Einbindung, (v) der Beschreibung des einzelnen Dienstes, (vi) der Rechtsgrundlage der Verarbeitung, (vii) etwaigen Zwecken, für die der Cookie-Anbieter die verarbeiteten Daten nutzt, (viii) der Speicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Daten, (ix) dem Dienstleistertyp, (X) Datenübermittlung an Drittland, (xi) den Links zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Dienstes:Name des eingebundenen Dienstesagof - daily campaign factsTechnische Form der Einbindung und Art des eingebundenen Dienstes- JavaScript- Dienst zur ReichweitenmessungVerarbeitete Daten- IP-Adresse (gekürzt)- zufällig erzeugter Client-Identifier (entweder ein Cookie, ein „Local Storage Object“ oder eine Signatur, die aus verschiedenen automatisch übertragenen Informationen des Browsers erstellt wird)- Beim Ausfüllen des Fragebogens: Angaben zur Soziodemografie und zum MediennutzungsverhaltenZwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufen\n- Anzeigen-Leistung messen\n- Marktforschung einsetzen, um Erkenntnisse über Zielgruppen zu gewinnenBeschreibung des einzelnen DienstesFür alle Digital-Angebote, die Mitglied der Informationsgemeinschaft zur \"Feststellung der Verbreitung von Werbeträgern e.V.\" (IVW – https://www.ivw.eu/) sind oder an den Studien der \"Arbeitsgemeinschaft Online-Forschung e.V.\" (AGOF – https://www.agof.de/) teilnehmen, werden die Nutzungsstatistiken regelmäßig von der AGOF und der \"Arbeitsgemeinschaft Media-Analyse e.V.\" (agma – https://www.agma-mmc.de/) zu Reichweiten weiter verarbeitet und mit dem Leistungswert \"Unique User\" veröffentlicht sowie von der IVW mit den Leistungswerten \"Page Impression\" und \"Visits\". Diese Reichweiten und Statistiken können auf den jeweiligen Webseiten eingesehen werden.Rechtsgrundlage der VerarbeitungIhre Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.Speicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Dateni00 = 252 Tage, ioam2018 = 325 Tage, popupcheck = 1 TagUnabhängig von der Cookie Lifetime werden die gespeicherten Daten maximal für 6 Monate aufbewahrt.DienstleistertypAuftragsverarbeiterDatenübermittlung an DrittlandneinLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://www.agof.de/datenschutz-allgemein/Name des eingebundenen Dienstesagof - daily digital factsTechnische Form der Einbindung und Art des eingebundenen Dienstes- JavaScript- Dienst zur ReichweitenmessungVerarbeitete Daten- IP-Adresse (gekürzt)- zufällig erzeugter Client-Identifier (entweder ein Cookie, ein „Local Storage Object“ oder eine Signatur, die aus verschiedenen automatisch übertragenen Informationen des Browsers erstellt wird)- Beim Ausfüllen des Fragebogens: Angaben zur Soziodemografie und zum MediennutzungsverhaltenZwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufen\n- Marktforschung einsetzen, um Erkenntnisse über Zielgruppen zu gewinnenBeschreibung des einzelnen DienstesFür alle Digital-Angebote, die Mitglied der \"Informationsgemeinschaft zur Feststellung der Verbreitung von Werbeträgern e.V.\" (IVW – https://www.ivw.eu/) sind oder an den Studien der \"Arbeitsgemeinschaft Online-Forschung e.V.\" (AGOF – https://www.agof.de/) teilnehmen, werden die Nutzungsstatistiken regelmäßig von der AGOF und der \"Arbeitsgemeinschaft Media-Analyse e.V.\" (agma – https://www.agma-mmc.de/) zu Reichweiten weiter verarbeitet und mit dem Leistungswert \"Unique User\" veröffentlicht sowie von der IVW mit den Leistungswerten \"Page Impression\" und \"Visits\". Diese Reichweiten und Statistiken können auf den jeweiligen Webseiten eingesehen werden.Rechtsgrundlage der VerarbeitungIhre Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.Speicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Dateni00 = 252 Tage, ioam2018 = 325 Tage, popupcheck = 1 TagUnabhängig von der Cookie Lifetime werden die gespeicherten Daten maximal für 6 Monate aufbewahrt.DienstleistertypAuftragsverarbeiterDatenübermittlung an DrittlandneinLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://www.agof.de/datenschutz-allgemein/Name des eingebundenen DienstesCleverPush (Websites + Apps)Technische Form der Einbindung und Art des eingebundenen Dienstes- JavaScript- Push-Benachrichtigungsdienst für Websites und AppVerarbeitete Daten- Web-Push: IP-Adresse, Browser-ID mit Public Key und Private Key, Zeitpunkt der Eintragung, Browserversion, Art und Version des Betriebssystems\n- App-Push: IP-Adresse, Push-Token, Zeitpunkt der Eintragung, Typ des Endgerätes, Art und Version des Betriebssystems\n\n- Abonnierte Themen, Sprache des Browsers bzw. des Endgerätes, Tags, Land, Zeitzone\n\n- Variable Event-Daten der Follow-Up KampagnenZwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufen\n- Inhalte-Leistung messen\n- Marktforschung einsetzen, um Erkenntnisse über Zielgruppen zu gewinnen\n- Produkte entwickeln und verbessernBeschreibung des einzelnen DienstesÜber Push-Benachrichtigungen bieten wir Ihnen ein Abonnement ausgewählter Themen sowie mutmaßlich interessanter Informationen an. Für den Versand über den Browser oder unsere Apps sowie die statistische Auswertung nutzen wir den Dienst \"CleverPush\".Rechtsgrundlage der VerarbeitungIhre Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.Speicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Daten__cfduid = 1 Jahr,__zlcmid = 1 Woche,ga = 1 Woche,gid = 1 Tag,_hjid = 1 Jahr,gdprcookienotice = 1 Monat\n\nWenn die IP-Adresse Gegenstand der Verarbeitung ist, erfolgt diese nur soweit es für die technische Durchführung des jeweiligen Kommunikationsvorganges erforderlich ist. Nach dessen Beendigung wird die IP-Adresse gelöscht.DienstleistertypAuftragsverarbeiterDatenübermittlung an DrittlandneinLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://cleverpush.com/de/privacyName des eingebundenen DienstesCXenseTechnische Form der Einbindung und Art des eingebundenen Dienstes- JavaScript\n- PersonalisierungsdienstVerarbeitete Daten- IP-Adresse\n- Gerätetyp\n- Browser-Typ\n- Verbindungsgeschwindigkeit\n- besuchte Seiten\n- Interessen\n- GPS-Ortung\n- Stadt/Region/Land übergeben von der IP-AdresseZwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufen\n- Auswahl einfacher Anzeigen\n- Ein personalisiertes Anzeigen-Profil erstellen\n- Personalisierte Anzeigen auswählen\n- Ein personalisiertes Inhalts-Profil erstellen\n- Personalisierte Inhalte auswählen\n- Anzeigen-Leistung messen\n- Inhalte-Leistung messen\n- Marktforschung einsetzen, um Erkenntnisse über Zielgruppen zu gewinnen\n- Produkte entwickeln und verbessernBeschreibung des einzelnen DienstesMit den Services von \"CXense\" erheben wir Nutzungsdaten und werten diese aus, um unsere Webseite besser an beliebte und für Sie interessante Themen anzupassen und zu optimieren.Rechtsgrundlage der VerarbeitungIhre Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.Speicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Datengckp, cX_P, cX_G = 1 Jahr,cX_S = SessionDienstleistertypAuftragsverarbeiterDatenübermittlung an DrittlandneinLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://www.cxense.com/about-us/privacy-policyName des eingebundenen DienstesGoogle AnalyticsTechnische Form der Einbindung und Art des eingebundenen Dienstes- JavaScript\n- WebanalysedienstVerarbeitete Daten– IP Adresse (gekürzt)– Nutzungsdaten– Klickpfad– Browser-Informationen– Geräte Informationen– Besuchte Seiten– Referrer URL– Standort-Informationen– Kaufaktivität– Widget-Interaktionen– Datum und Uhrzeit des Besuchs– Daten zur Benutzerinteraktion– Suchverlauf– Cookie ID– User Agent– Seitentiefe– Sitzungsdauer– Besuchte Unterseiten– Häufigkeit und Dauer von UnterseitenbesuchenZwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufen\n- Inhalte-Leistung messen\n- Marktforschung einsetzen, um Erkenntnisse über Zielgruppen zu gewinnen\n- Produkte entwickeln und verbessernBeschreibung des einzelnen DienstesWir verwenden \"Google Analytics\" um die Nutzung unserer Webseite auszuwerten, um Reports über die Webseitenaktivitäten zusammenzustellen und um weitere mit der Webseitennutzung und der Internetnutzung verbundene Dienstleistungen uns gegenüber zu erbringen. Dabei nutzen wir Google Analytics mit aktivierter IP-Anonymisierung, so dass Ihre IP-Adresse von Google innerhalb von Mitgliedstaaten der Europäischen Union oder in anderen Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum zuvor gekürzt wird.Rechtsgrundlage der VerarbeitungBerechtigtes Interesse gemäß Art. 6 Abs. 1 lit. f DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.Speicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Daten_gat, _gat_bdu, _gat_UA-* = Session,_gid = 24 Stunden,_ga, _gads = 2 JahreDienstleistertypAuftragsverarbeiterDatenübermittlung an Drittlandnein (nur in Ausnahmefällen)Links zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://tools.google.com/dlpage/gaoptout?hl=de\n\nhttp://www.google.com/policies/privacyName des eingebundenen DienstesINFOnline / IVWTechnische Form der Einbindung und Art des eingebundenen Dienstes- JavaScript- Dienst zur ReichweitenmessungVerarbeitete Daten- IP-Adresse\n- zufällig erzeugter Client-Identifier (entweder ein Cookie, ein „Local Storage Object“ oder eine Signatur, die aus verschiedenen automatisch übertragenen Informationen des Browsers erstellt wird)Zwecke der Einbindung- Inhalte-Leistung messenBeschreibung des einzelnen DienstesUnsere Webseite nutzt das Messverfahren („SZMnG“) der \"INFOnline GmbH\" (https://www.INFOnline.de) zur Ermittlung statistischer Kennwerte über die Nutzung unserer Angebote. Ziel der Nutzungsmessung ist es, die Anzahl der Besuche auf unserer Website, die Anzahl der Websitebesucher und deren Surfverhalten statistisch – auf Basis eines einheitlichen Standardverfahrens – zu bestimmen und somit marktweit vergleichbare Werte zu erhalten.Für alle Digital-Angebote, die Mitglied der \"Informationsgemeinschaft zur Feststellung der Verbreitung von Werbeträgern e.V.\" (IVW – https://www.ivw.eu/) sind oder an den Studien der \"Arbeitsgemeinschaft Online-Forschung e.V.\" (AGOF – https://www.agof.de/) teilnehmen, werden die Nutzungsstatistiken regelmäßig von der AGOF und der \"Arbeitsgemeinschaft Media-Analyse e.V.\" (agma – https://www.agma-mmc.de/) zu Reichweiten weiter verarbeitet und mit dem Leistungswert \"Unique User\" veröffentlicht sowie von der IVW mit den Leistungswerten \"Page Impression\" und \"Visits\". Diese Reichweiten und Statistiken können auf den jeweiligen Webseiten eingesehen werden.Rechtsgrundlage der VerarbeitungBerechtigtes Interesse gemäß Art. 6 Abs. 1 lit. f DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.Speicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Dateni00 = 252 Tage, ioam2018 = 325 Tage, popupcheck = 1 TagDienstleistertypAuftragsverarbeiterDatenübermittlung an DrittlandneinLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://www.INFOnline.deName des eingebundenen Dienstesmeinpodcast.deTechnische Form der Einbindung und Art des eingebundenen Dienstes- iFrame\n- Podcast-Hosting-DienstVerarbeitete Daten- Personenstammdaten (z.B. Namen sowie Adress- und Kontaktdaten von Kun-den, Mitarbeitern, Mietern, Abonnenten, oder Geschäftspartnern)\n- Kommunikationsdaten (z.B. Telefon, E-Mail)\n- Vertragsstammdaten (z.B. Daten zur Vertragsbeziehung)\n- Kundenhistorie (z.B. vorangehende Transaktionen)\n- Vertragsabrechnungs-, sowie Finanz- und Zahlungsdaten\n- Planungs- und Steuerungsdaten\n- Sonstige: IP-basierte NutzungsdatenZwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufen\n- Inhalte-Leistung messen\n- Marktforschung einsetzen, um Erkenntnisse über Zielgruppen zu gewinnen\n- Produkte entwickeln und verbessernBeschreibung des einzelnen DienstesAuf unserer Webseite setzen wir den Podcast-Hosting-Dienst \"MeinPodcast.de\" ein. Die Podcasts werden dabei von \"Media On Work\" geladen oder über \"Media On Work\" übertragen.Rechtsgrundlage der VerarbeitungIhre Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.Speicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Datenwp_wpfileupload_0 = 2 TageDienstleistertypAuftragsverarbeiterDatenübermittlung an DrittlandneinLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://meinpodcast.de/datenschutz/Name des eingebundenen DienstesPianoTechnische Form der Einbindung und Art des eingebundenen Dienstes- iFrame\n- Personalisierungsdienst Newsletterversand-ServiceVerarbeitete Daten- IP-Adresse\n- Gerätetyp\n- Browser-Typ\n- Verbindungsgeschwindigkeit\n- besuchte Seiten\n- Interessen\n- GPS-Ortung\n- Stadt/Region/Land übergeben von der IP-Adresse\n- E-Mail-Adresse (bei Newsletter-Anmeldung)Zwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufen\n- Ein personalisiertes Inhalts-Profil erstellen\n- Personalisierte Inhalte auswählen\n- Inhalte-Leistung messen\n- Marktforschung einsetzen, um Erkenntnisse über Zielgruppen zu gewinnen\n- Produkte entwickeln und verbessernBeschreibung des einzelnen DienstesUm unsere Webseite und Newsletter besser an beliebte und für Sie interessante Themen anzupassen und zu optimieren, nutzen wir den Service \"Piano\". Dieser Dienst ist auch für die technische Durchführung des Versands der durch Sie bestellten Newsletter im Einsatz.Rechtsgrundlage der VerarbeitungIhre Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.Speicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Daten__tbc , __tae, __utp, __pc = 2 Jahre,xbc, __tac, __ut = ohne,__tpcc = 90 Tage,adblocker = 5 Minute,pnespsdk_ssn = Session,pnespsdk_visitor = 1 JahrDienstleistertypAuftragsverarbeiterDatenübermittlung an DrittlandjaLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://piano.io/privacy-policy/Name des eingebundenen DienstesSocial Embed CookieTechnische Form der Einbindung und Art des eingebundenen Dienstes- JavaScript- Dienst zur Anzeigensteuerung externer InhalteVerarbeitete Daten- zufällig erzeugter Client-IdentifierZwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufenBeschreibung des einzelnen DienstesAuf unserer Website können externe Inhalte von sozialen Netzwerken integriert sein, um redaktionelle Inhalte zu erzählen. Ihre Einwilligung zur Anzeige dieser externen Inhalte wird über das Social Embed Cookie gesteuert.Rechtsgrundlage der VerarbeitungIhre Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztSpeicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Dateneuconsent-v2-embeds = 1 MonatDienstleistertypDatenübermittlung an DrittlandneinLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://www.cosmopolitan.de/datenschutzName des eingebundenen DienstesSourcepoint CMPTechnische Form der Einbindung und Art des eingebundenen Dienstes- JavaScript- Consent Management PlatformVerarbeitete Daten- Datum und Uhrzeit des Besuchs- Geräteinformationen- Browser-Informationen- Anonymisierte IP-Adresse- Einwilligungsprofil \"Ja\" oder \"Nein\"- Zufallsgenerierte Identifikationsnummer für die Zuordnung des Endgerätes zum EinwilligungsprofilZwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufenBeschreibung des einzelnen DienstesMit der Consent Management Platform (CMP) von Sourcepoint geben wir Ihnen transparente Informationen zur Datenverarbeitung und ermöglichen es Ihnen, eine Einwilligung für das Setzen von Cookies und der Verarbeitung Ihrer Daten zu erteilen sowie diese jederzeit zu widerrufen.Rechtsgrundlage der VerarbeitungBerechtigtes Interesse gemäß Art. 6 Abs. 1 lit. f DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.Speicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Daten_sp_v1_uid, _sp_v1_data, _sp_v1_ss, _sp_v1_opt, _sp_v1_consent, _sp_v1_csv, _sp_v1_lt = 1 Monat\n\neuconsent-v2, consentUUID = 1 Jahr\n\n_sp_enable_dfp_personalized_ads = 90 TageDienstleistertypAuftragsverarbeiterDatenübermittlung an DrittlandneinLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://www.sourcepoint.com/privacy-policy/Name des eingebundenen DienstesSpiele von kr3mTechnische Form der Einbindung und Art des eingebundenen Dienstes- JavaScript- BrowserspieledienstVerarbeitete Daten- Name der abgerufenen Webseite\n- Datei, Datum und Uhrzeit des Abrufs\n- übertragene Datenmenge\n- Meldung über erfolgreichen Abruf\n- Browsertyp und -version\n- Betriebssystem des Nutzers\n- Referrer URL (die zuvor besuchte Seite)\n- IP-Adresse\n- anfragender ProviderZwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufen\n- Inhalte-Leistung messen\n- Marktforschung einsetzen, um Erkenntnisse über Zielgruppen zu gewinnen\n- Produkte entwickeln und verbessernBeschreibung des einzelnen DienstesAuf unserer Webseite sind Browserspiele (wie z.B. Majong) der Firma kr3m. media GmbH eingebunden.Rechtsgrundlage der VerarbeitungIhre Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.Speicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Datenkr3mN2Id = 1hDienstleistertypAuftragsverarbeiterDatenübermittlung an DrittlandneinLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://kr3m.com/datenschutzName des eingebundenen DienstesTipserTechnische Form der Einbindung und Art des eingebundenen Dienstes- JavaScript- Online-Shop WidgetVerarbeitete Daten- Buchungsdaten\n- Informationen zur Bestellung\n- Kontaktdaten und Namen\n- IP-Adressen der Nutzer, die die Verlags-Website besuchenZwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufen\n- Anzeigen-Leistung messen\n- Inhalte-Leistung messen\n- Marktforschung einsetzen, um Erkenntnisse über Zielgruppen zu gewinnen\n- Produkte entwickeln und verbessernBeschreibung des einzelnen DienstesAuf unserer Webseite sind Widgets und der Online-Shop des Dienstes \"Tipser AB\" eingebunden. Die im Widget bzw. im Shop angezeigten Produkte können direkt über den \"Tipser\"-Shop, der sich in Form eines Layers über der Internseite öffnet, gekauft werden.Rechtsgrundlage der VerarbeitungIhre Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztTipser nutzt die Daten zur ordnungsgemäßen Abwicklung von Käufen.Speicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Daten_ga = 2 Jahre,_gid = 24h,_gat = Session,analyticsSessionId = 1 JahrDienstleistertypJoint ControllerDatenübermittlung an DrittlandneinLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://tipser.co/de/rechtliches/datenschutz/Weitere Informationen zu diesen Cookies finden Sie ebenfalls in unserer CMP Datenschutzmanager.d) Weitere Möglichkeiten, Cookies einzustellenIm Folgenden finden Sie Informationen, wie Sie – ergänzend zu oder anstatt mit Hilfe unserer Cookie-Einwilligungs-Plattform – Cookies auf der Webseite auf allgemeinere Art und Weise einstellen können:Browser-Einstellungen Die meisten Browser sind standardmäßig so eingestellt, dass sie Cookies akzeptieren, aber Sie können Ihren Browser so umkonfigurieren, dass er Cookies ablehnt oder vorher eine Bestätigung von Ihnen erfragt. Die Hilfe-Funktion in der Menüleiste der meisten Webbrowser erklärt Ihnen, wie Sie Ihren Browser davon abhalten, neue Cookies zu akzeptieren, wie Sie Ihren Browser darauf hinweisen lassen, wenn Sie ein neues Cookie erhalten, oder auch wie Sie sämtliche bereits erhaltenen Cookies löschen und den Browser für alle weiteren sperren können.Wir stellen Ihnen auf unserer Webseite Social Embeds der Sozialen Netzwerke Facebook, Instagram, Twitter, TikTok und Pinterest zur Verfügung. Social Embeds sind Inhalte aus sozialen Netzwerken (Facebook, Instagram, Twitter und Pinterest), die wir auf unserer Webseite so integrieren, dass diese nicht verlassen werden muss. Dies nennt man „einbetten“, auf Englisch „embed“. Es handelt sich dabei um die Einbindung von Posts, Videos oder anderen Inhalten der UnternehmenFacebook Ireland Ltd. (4 Grand Canal Square, Grand Canal Harbour, Dublin 2, Irland;  ggf. werden jedoch auch personenbezogene Daten von Facebook Inc., 1601 S. California Ave, Palo Alto, CA 94304, USA, verarbeitet),Instagram LLC (1601 Willow Road Menlo Park, CA 94025, USA; datenschutzrechtlich ist jedoch Facebook für Instagram verantwortlich, siehe dazu oben),Twitter International Company (One Cumberland Place, Fenian Street, Dublin 2 D02 AX07, Irland;  ggf. werden jedoch auch personenbezogene Daten von Twitter Inc., 1355 Market Street, Suite 900, San Francisco CA 94103, USA, verarbeitet),Spotify AB (Regeringsgatan 19, 111 53 Stockholm, Schweden),YouTube LLC (901 Cherry Ave., San Bruno, CA 94066, USA; ggf. werden jedoch auch personenbezogene Daten von Google Inc., Amphitheatre Parkway, Mountain View, CA 94043, USA verarbeitet),TikTok Information Technologies UK Limited, Aviation House, 125 Kingsway, London, England, WC2B 6NH sowie TikTok Technology Limited, 10 Earlsfort Terrace, Dublin, D02 T380, Ireland (ggf. werden jedoch auch personenbezogene Daten von weiteren verbundenen Unternehmen dieser Gesellschaften in unsicheren Drittstaaten wie beispielsweise TikTok Inc. USA, verarbeitet) undPinterest Inc. (635 High Street, Palo Alto, CA, 94301, USA).Die Social Embeds erkennen Sie an den jeweiligen Logos der Unternehmen neben einem Bild oder Post oder anderem als extern erkennbaren Inhalt. Nach Aktivierung dieser Social Embeds können Sie die Inhalte aus dem jeweiligen Netzwerk sehen, die wir auf unsere Webseite eingebunden haben. Vor dem Betätigen des „Ja, ich willige ein und möchte den Inhalt sehen“-Button („Aktivierungsbutton“) wird mit Hilfe unserer eingesetzten datenschutzfreundlichen Aktivierungs-Lösung verhindert, dass Ihre personenbezogenen Daten, wie beispielsweise Ihre IP-Adresse, an das jeweilige soziale Netzwerk übertragen werden. Solange Sie nicht auf den Aktivierungsbutton klicken, um Inhalte anzusehen, bleiben Sie für die Betreiber des jeweiligen sozialen Netzwerks unsichtbar.Diese datenschutzfreundliche Alternative (Aktivierungs-Lösung) setzen wir ein, um zu verhindern, dass soziale Netzwerke das Internetverhalten ohne aktiven Beitrag des Benutzers mitverfolgen und speichern.Durch die Betätigung des Aktivierungsbuttons erklären Sie sich mit der Erhebung Ihrer personenbezogenen Daten durch das jeweilige Netzwerk und einer eventuellen Datenübermittlung in einen unsicheren Drittstaat ohne angemessenes Datenschutzniveau einverstanden. Rechtsgrundlage der Datenverarbeitung ist Art. 6 Abs. 1 lit. a DSGVO in Verbindung mit Art. 49 Abs. 1 lit. a DSGVO. Für die dann stattfindende Datenerhebung und -verarbeitung durch das Soziale Netzwerk, einschließlich des Einsatzes von Cookies und ähnlichen Technologien durch das Soziale Netzwerk, ist das jeweilige Soziale Netzwerk verantwortlich. Gehen Sie zumindest von Folgendem aus: Es werden dann Informationen dazu, welche unserer Internetseiten Sie besucht haben, und Ihre IP-Adresse an das Soziale Netzwerk übermittelt, auch wenn Sie kein Profil/Konto bei dem jeweiligen Netzwerk besitzen oder dort gerade nicht eingeloggt sind. Sind Sie als Mitglied bei den Sozialen Netzwerken eingeloggt, ordnet das Netzwerk die Informationen Ihrem persönlichen Benutzerkonto zu. Wir erhalten keine dieser Informationen. Wir empfehlen Ihnen daher, vor Betätigung des Aktivierungsbuttons, die Datenschutzerklärung des jeweiligen Netzwerkes zu lesen: Facebook: https://de-de.facebook.com/policy.phpInstagram (Facebook): https://help.instagram.com/155833707900388Twitter: https://twitter.com/de/privacySpotify: https://www.spotify.com/de/legal/privacy-policy/YouTube: https://policies.google.com/privacy?hl=de und https://www.youtube.com/t/termsTikTok: https://www.tiktok.com/de/privacy-policyPinterest: https://policy.pinterest.com/de/privacy-policya) Für Veranstaltungen unserer Support HER Academy haben Sie die Möglichkeit Tickets zu erwerben. Für die Abwicklung des Ticketverkaufs greifen wir auf den Dienstleister und Zahlungsabwickler XING Events des Anbieters New Work SE Dammtorstraße 30, 20354 Hamburg zurück.Durch die Betätigung des Aktivierungsbuttons erklären Sie sich mit der Erhebung Ihrer personenbezogenen Daten durch Xing Events einverstanden. Die Daten zum Ticketerwerb werden auf den Systemen von XING Events verarbeitet. Die datenschutzrechtliche Verantwortung für die Verarbeitung liegt daher bei Xing Events. Wir haben keinen unmittelbaren Einfluss auf die Verarbeitung der im Rahmen des Ticketverkauf eingegebenen Daten.Datenschutzerklärung von New Work: https://privacy.xing.com/de/datenschutzerklaerungDie vom Dienstleister XING Events anschließend an uns weitergegeben Daten, verwenden wir ausschließlich für die Dauer und zur Durchführung der jeweiligen Veranstaltung. Es handelt sich dabei um:Anrede, Vorname, Nachname, Firma, Job Position, E-Mail, Rechnungsadresse.Rechtsgrundlage für die durch uns verarbeiteten Kontaktdaten ist Artikel 6 Absatz 1 Satz 1 Buchstabe b) DSGVO. Ihre bei uns im Zusammenhang mit der Durchführung der Veranstaltung verarbeiteten Daten, werden nach Ablauf der Verjährungsfrist gelöscht; diese beträgt drei Jahre. Davon ausgenommen sind Daten, die aus handels- oder steuerrechtlichen Gründen aufbewahrt werden müssen. Diese Daten werden auf Grundlage des Artikel 6 Absatz 1 Satz 1 Buchstabe c) der Datenschutz-Grundverordnung gespeichert und löschen diese mit Ablauf der gesetzlichen Aufbewahrungsfrist.Wir bieten Ihnen auf unserer Webseite regelmäßig die Teilnahme an unterschiedlichen Gewinnspielen an. Die von Ihnen bei der Teilnahme an einem Gewinnspiel angegebenen Daten werden von uns nur zur Durchführung des Gewinnspiels erhoben, verarbeitet und genutzt. Sofern wir das Gewinnspiel mit einen Kooperationspartner durchführen, kann eine Weitergabe Ihrer Daten an den Kooperationspartner zur Abwicklung des Gewinnspiels und zur Gewinnausschüttung erforderlich werden, um den Gewinn an Sie auszuschütten. Eine darüber hinaus gehende Weitergabe der Daten an Dritte oder eine Nutzung der Daten zu Marketingzwecken (z.B. zum Versand von Newslettern) erfolgt nur, soweit sie hierzu zuvor ihre ausdrückliche Einwilligung erklärt haben. Rechtsgrundlage für die Teilnahme an dem Gewinnspiel ist Art. 6 Abs. 1 lit. b DSGVO. Weitere Hinweise zur Datenverarbeitung finden Sie in den Datenschutzerklärungen, die wir Ihnen im Rahmen des jeweiligen Gewinnspiels zur Verfügung stellen.Wenn Sie sich für unseren Newsletter anmelden, fragen wir von Ihnen Ihre E-Mail-Adresse und die Art der Newsletter ab, die Sie bestellen möchten. Kurz darauf erhalten Sie von uns eine Benachrichtigung per E-Mail mit der Bitte um Bestätigung Ihrer Newsletterbestellung über einen elektronischen Link. Erst wenn diese Bestätigung erfolgt ist, wird Ihre Adresse in unseren Verteiler aufgenommen und Sie erhalten automatisch die bestellten Newsletter (sog. Double-Opt-in-Verfahren). Die Speicherung Ihrer E-Mail-Adresse erfolgt durch uns nur, um den Versand der Newsletter zu ermöglichen.Die im Newsletter enthaltenen Informationen werden Ihnen darüber hinaus auch auf unserer Webseite zur Verfügung gestellt.Für die technische Durchführung des Versands unserer Newsletter setzen wir den Newsletterversand-Service \"Piano\" ein, der von der Piano, Inc., One World Trade Center, Suite 46 D, New York NY 10007, USA betrieben wird (im Folgenden \"Piano\"). Für den Einsatz von Piano haben wir eine Auftragsverarbeitungsvereinbarung samt Standardvertragsklauseln mit Piano geschlossen (Art. 28 Abs. 3 DSGVO). Piano verarbeitet personenbezogene Daten in unserem Auftrag, um unsere Newsletter automatisiert und besser auf Ihre Bedürfnisse zugeschnitten zu versenden. Zur Durchführung des Newsletterversands ist es erforderlich, Ihre E-Mail-Adresse an Piano zu übermitteln. Zudem erfasst Piano die Information, ob die von Piano versandten E-Mails geöffnet werden, und ermöglicht so einen besser auf Ihren Bedarf abgestimmten Versand von Newslettern. Weitere Informationen dazu, wie personenbezogene Daten durch Piano verwendet werden, finden Sie in der Datenschutzerklärung von Piano, die unter https://piano.io/privacy-policy/ und https://piano.io/gdpr/ abrufbar ist.Rechtsgrundlage für die Verarbeitung Ihrer Daten auf Grundlage Ihrer Einwilligung ist Art. 6 Abs. 1 S. 1 lit. a DSGVO.a) Werbeeinblendungen ohne Cookie-Setzung in gemeinsamer Verantwortung mit unserem VermarkterIm Rahmen der gemeinsamen Verantwortung mit unserem digitalen Werbevermarkter, der Ströer Digital Media GmbH, und den von diesem eingesetzten Vendoren, verarbeiten wir personenbezogene Daten von Ihnen, wie beispielsweise Ihre IP-Adresse oder ungefähre Standortdaten auf Basis berechtigter Interessen, ohne dass wir hierzu eine Einwilligung von Ihnen einholen. Dies gilt beispielsweise bei der Verarbeitung zur Reichweitenmessung, zu Marktforschungszwecken sowie zur Vermarktung unserer Webseite anhand der Ausspielung von nicht nutzungsbasierter Werbung. Diese Datenerhebung- und Verarbeitung basiert nicht auf der Einbindung von Cookies oder ähnlichen Technologien. In diesen Fällen erfolgt eine Datenverarbeitung, sofern personenbezogene Daten verarbeitet werden, datenschutzrechtlich aufgrund unseres jeweiligen in der CMP dargelegten berechtigten Interesses auf Basis von Art. 6 Abs. 1 lit. f DSGVO. Weitere Informationen zu diesen Datenverarbeitungsvorgängen, den verarbeiteten personenbezogenen Daten, den von uns verfolgten berechtigten Interessen sowie zu den einzelnen Vendoren finden Sie in unserer CMP Datenschutzmanager.Einer dahingehenden Datenverarbeitung können Sie beim ersten Besuch unserer Webseite und dann jederzeit in unserer CMP Datenschutzmanager widersprechen, indem Sie in den Einstellungen das von uns jeweils vorangekreuzte Häkchen entfernen. Ihre in der CMP vorgenommenen Einstellungen werden auf Ihrem Computer oder mobilen Gerät gespeichert. Sie müssen diese daher erneut vornehmen, wenn Sie Ihren Browserverlauf löschen oder ein anderes Gerät oder einen anderen Internetbrowser verwenden.Mit der Ströer Digital Media GmbH und den von dieser eingesetzten Vendoren stehen wir im Hinblick auf die in dieser Ziffer dargelegten Verarbeitungsvorgänge in einem Verhältnis der sogenannten \"gemeinsamen Verantwortlichkeit\" nach Art. 26 DSGVO. Dementsprechend haben wir in einer gemeinsamen Vereinbarung in transparenter Form festgehalten, wer von uns welche Verpflichtung gemäß der DSGVO erfüllt. Das Wesentliche der Vereinbarung stellen wir Ihnen gerne zur Verfügung. Hierzu können Sie sich gern jederzeit an unsere Datenschutzbeauftragte unter datenschutz@bauermedia.com wenden.Name des eingebundenen DienstesJotFormTechnische Form der Einbindung und Art des eingebundenen Dienstes- iFrame- GewinnspielformularVerarbeitete DatenBei Verwendung von JotForm für Umfragen:\n- Ihre Fragen und Antworten\n\nBei Verwendung von JotForm für Gewinnspielformulare:\nNur mit Ihrer ausdrücklichen Einwilligung zur Teilnahme am Gewinnspiel werden Ihre Angaben in Formular (z.B. Name) verarbeitet\n\nStatistische Nutzungsdaten:\n- besuchte Webseite\n- IP-Adressen\n- Internet Service Provider\n- Betriebssystem und -version\n- Gerätetyp, -system und Perfomance-Informationen\n- Geo-Lokalisierung (auf Basis der IP-Adresse)\n- ZeitstempelZwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufen\n- Inhalte-Leistung messen\n- Marktforschung einsetzen, um Erkenntnisse über Zielgruppen zu gewinnen\n- Produkte entwickeln und verbessernBeschreibung des einzelnen DienstesWir bieten auf unserer Webseite regelmäßig die Teilnahme an unterschiedlichen Gewinnspielen an. Mit dem Dienst \"JotForm\" integrieren wir Formulare in diesen Gewinnspielen.Rechtsgrundlage der VerarbeitungIhre Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.DienstleistertypAuftragsverarbeiterDatenübermittlung an DrittlandjaLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://www.jotform.com/privacy/Name des eingebundenen DienstesJW PlayerTechnische Form der Einbindung und Art des eingebundenen Dienstes- JavaScript\n- Video-Player-ServiceVerarbeitete Daten- IP-Adresse\n- Geräte-ID\n- User Agent\n- Local Storage Client ID\n- Client Account-Informationen\n- Session-ID (nicht dauerhaft)Zwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufen\n- Auswahl einfacher Anzeigen\n- Ein personalisiertes Anzeigen-Profil erstellen\n- Personalisierte Anzeigen auswählen\n- Ein personalisiertes Inhalts-Profil erstellen\n- Personalisierte Inhalte auswählen\n- Anzeigen-Leistung messen\n- Inhalte-Leistung messen\n- Marktforschung einsetzen, um Erkenntnisse über Zielgruppen zu gewinnen\n- Produkte entwickeln und verbessernBeschreibung des einzelnen DienstesWir setzen zur Anzeige von Videos auf unserer Webseite den Video-Player \"JW Player\" ein. Zudem erstellen wir mit \"JW Player\" Reports über die Videonutzung, um die Qualität der empfohlenen Videos zu erhöhen.Rechtsgrundlage der VerarbeitungIhre Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.DienstleistertypAuftragsverarbeiterDatenübermittlung an DrittlandjaLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://www.jwplayer.com/privacy/Name des eingebundenen DienstesPodigeeTechnische Form der Einbindung und Art des eingebundenen Dienstes- iFrame\n- Podcast-Hosting-DienstVerarbeitete Daten- Podcast-Aufnahmen\n- IP-Adressen zur Ermittlung geographischer Daten und zur Erstellung von Hörer-Statistiken (IP-Adressen werden vor der Verarbeitung\nanonymisiert)Zwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufen\n- Auswahl einfacher Anzeigen\n- Ein personalisiertes Anzeigen-Profil erstellen\n- Personalisierte Anzeigen auswählen\n- Ein personalisiertes Inhalts-Profil erstellen\n- Personalisierte Inhalte auswählen\n- Anzeigen-Leistung messen\n- Inhalte-Leistung messen\n- Marktforschung einsetzen, um Erkenntnisse über Zielgruppen zu gewinnen\n- Produkte entwickeln und verbessernBeschreibung des einzelnen DienstesAuf unserer Webseite setzen wir den Podcast-Hosting-Dienst \"Podigee\" ein. Die Podcasts werden dabei von \"Podigee\" geladen oder über den Dienst übertragen.Rechtsgrundlage der VerarbeitungIhre Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.DienstleistertypAuftragsverarbeiterDatenübermittlung an DrittlandneinLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://www.podigee.com/de/about/privacya) Nutzung von Daten durch die Bauer Media GroupSoweit Sie hierzu Ihre Einwilligung erteilt haben, dürfen die von Ihnen im Zusammenhang mit der Abonnementbestellung, Newsletterbestellung, Gewinnspielteilnahme, Registrierung als Nutzer oder bei anderen Gelegenheiten ausdrücklich abgefragten Informationen von uns auch an andere Unternehmen der Bauer Media Group übermittelt werden, damit diese die Daten dazu verarbeiten und nutzen können, um Ihnen die jeweils bestellten Services zu erbringen und/oder über Angebote zu Medienprodukten der Bauer Media Group zu informieren.Rechtsgrundlage für die Verarbeitung Ihrer Daten auf Grundlage Ihrer Einwilligung ist Art. 6 Abs. 1 S. 1 lit. a DSGVO.b) AuftragsverarbeiterSämtliche personenbezogenen Daten, die wir im Rahmen dieser Webseite verarbeiten, verarbeiten wir bei uns oder unseren Dienstleistern. Wir übermitteln Ihre personenbezogenen Daten gegebenenfalls an externe Dienstleister, wie z. B. IT- und Dienstleister zu Websiteoptimierung, Werbeagenturen oder Analyseanbieter, um Ihnen unsere Dienste anbieten zu können. Wir haben diese Dienstleister sorgfältig ausgewählt und mit ihnen Auftragsverarbeitungsverträge abgeschlossen. Hierbei handelt es sich um folgende Dienstleister:JotForm Inc, 111 Pine St. Suite 1815, San Francisco, CA 94111, USA,Longtail Ad Solutions, 8 West 38th Street, 6th Floor, NY 10018 New York, USA,Podigee GmbH, Ritterstraße 2A, 10969 Berlin, sowieDie in der Cookie Liste unter 4.c)(ii) als Auftragsverarbeiter gekennzeichneten Cookie Anbieter.c) Dritte (so genannte Übermittlungsempfänger)VertragspartnerWir geben Ihre personenbezogenen Daten an andere (gemeinsame) Verantwortliche, die die personenbezogenen Daten für gemeinsame oder für Ihre eigenen Zwecke verarbeiten. Dies gilt beispielsweise für unseren Werbevermarkter, der Ströer Digital Media GmbH und den von der Ströer Digital Media GmbH eingebundenen Vendoren.Die Übermittlung Ihrer personenbezogenen Daten erfolgt nur soweit dies rechtlich zulässig ist, entweder aufgrund der von Ihnen hierzu erteilten Einwilligung (Art. 6 Abs. 1 lit. a DSGVO), zur Vertragserfüllung (Art. 6 Abs. 1 lit. b DSGVO) oder aufgrund unseres berechtigten Interesses (Art. 6 Abs. 1 lit. f DSGVO), um unseren Betrieb effizient zu gestalten (siehe hierzu auch die in der CMP näher dargelegten berechtigten Interessen).Gesetzliche VerpflichtungWir übermitteln Ihre personenbezogenen Daten ansonsten nur an Dritte, wenn und soweit dies gesetzlich vorgeschrieben oder um vermutete oder tatsächlich rechtswidrige Aktivitäten zu untersuchen oder zu verhindern. In diesen Fällen informieren wir Sie über die jeweilige Übermittlung gesondert, wenn und soweit dies rechtlich erforderlich ist. Die Datenverarbeitung erfolgt dann aufgrund unseres berechtigten Interesses (Art. 6 Abs. 1 lit. c DSGVO).DrittanbieterManche Funktionalitäten auf unserer Website erfordern es, dass die Anbieter Ihre personenbezogenen Daten in eigener Verantwortung verarbeiten (z. B. bei Social Embeds siehe oben unter Ziffer 5).Die Übermittlung Ihrer personenbezogenen Daten zu diesen Zwecken erfolgt auf Grundlage der von Ihnen hierzu erteilten Einwilligung (Art. 6 Abs. 1 lit. a DSGVO).d) Übermittlung in DrittländerSofern wir Ihre personenbezogenen Daten in Länder außerhalb des Europäischen Wirtschaftsraums (EWR) übermitteln oder Auftragsverarbeiter in solchen Ländern beauftragen (zum Beispiel in den USA), setzen wir die gesetzlich geforderten Standards und Sicherungsmechanismen im Einklang mit der DSGVO um. Dies erreichen wir z.B. durch Vereinbarung der sogenannten EU-Standardverträge. Bitte kontaktieren Sie uns wie unter Ziffer 1 beschrieben, um mehr über die konkret von uns genutzten Sicherheitsmechanismen zu erfahren.Soweit Sie für einzelne Funktionen unserer Webseite eine Einwilligung in die Erhebung, Verarbeitung und Nutzung Ihrer personenbezogenen Daten erteilt haben, haben Sie die Möglichkeit, Ihre Einwilligung jederzeit mit Wirkung für die Zukunft zu widerrufen. Ein Widerruf ist zu richten an Datenschutz_Xcel@bauerxcel.de. Für die Einstellung der Cookie-Optionen siehe bereits oben. Bitte beachte Sie, dass Sie im Falle eines Widerrufs Ihrer Einwilligung die davon betroffenen Funktionen ggf. nicht mehr nutzen können.Sie haben das Recht:gemäß Art. 15 DSGVO Auskunft über Ihre von uns verarbeiteten personenbezogenen Daten zu verlangen. Insbesondere können Sie Auskunft über die Verarbeitungszwecke, die Kategorie der personenbezogenen Daten, die Kategorien von Empfängern, gegenüber denen Ihre Daten offengelegt wurden oder werden, die geplante Speicherdauer, das Bestehen eines Rechts auf Berichtigung, Löschung, Einschränkung der Verarbeitung oder Widerspruch, das Bestehen eines Beschwerderechts, die Herkunft ihrer Daten, sofern diese nicht bei uns erhoben wurden, sowie über das Bestehen einer automatisierten Entscheidungsfindung einschließlich Profiling und ggf. aussagekräftigen Informationen zu deren Einzelheiten verlangen;gemäß Art. 16 DSGVO unverzüglich die Berichtigung unrichtiger oder Vervollständigung Ihrer bei uns gespeicherten personenbezogenen Daten zu verlangen;gemäß Art. 17 DSGVO die Löschung Ihrer bei uns gespeicherten personenbezogenen Daten zu verlangen, soweit nicht die Verarbeitung zur Ausübung des Rechts auf freie Meinungsäußerung und Information, zur Erfüllung einer rechtlichen Verpflichtung, aus Gründen des öffentlichen Interesses oder zur Geltendmachung, Ausübung oder Verteidigung von Rechtsansprüchen erforderlich ist;gemäß Art. 18 DSGVO die Einschränkung der Verarbeitung Ihrer personenbezogenen Daten zu verlangen, soweit die Richtigkeit der Daten von Ihnen bestritten wird, die Verarbeitung unrechtmäßig ist, Sie aber deren Löschung ablehnen und wir die Daten nicht mehr benötigen, Sie jedoch diese zur Geltendmachung, Ausübung oder Verteidigung von Rechtsansprüchen benötigen oder Sie gemäß Art. 21 DSGVO Widerspruch gegen die Verarbeitung eingelegt haben;gemäß Art. 20 DSGVO Ihre personenbezogenen Daten, die Sie uns bereitgestellt haben, in einem strukturierten, gängigen und maschinenlesebaren Format zu erhalten oder die Übermittlung an einen anderen Verantwortlichen zu verlangen;gemäß Art. 7 Abs. 3 DSGVO Ihre einmal erteilte Einwilligung jederzeit gegenüber uns zu widerrufen. Dies hat zur Folge, dass wir die Datenverarbeitung, die auf dieser Einwilligung beruhte, für die Zukunft nicht mehr fortführen dürfen undgemäß Art. 77 DSGVO sich bei einer Aufsichtsbehörde zu beschweren. In der Regel können Sie sich hierfür an die Aufsichtsbehörde Ihres üblichen Aufenthaltsortes oder Arbeitsplatzes oder unseres Firmensitzes wenden.Wir behalten uns das Recht vor, die Inhalte dieser Datenschutzhinweise von Zeit zu Zeit zu ändern, um diese technischen Änderungen auf unserer Webseite oder den einschlägigen rechtlichen Vorgaben anzupassen. Sobald eine Änderung der Datenschutzhinweise erfolgt, werden wir Ihnen die jeweils aktuelle Fassung auf dieser Seite zur Verfügung stellen.Wenn Sie Fragen zur Datenverarbeitung auf unserer Webseite haben oder gar eine unzulässige Datenverarbeitung befürchten, können Sie sich gern jederzeit an unsere Datenschutzbeauftragte unter datenschutz@bauermedia.com oder an eine Datenschutz-Aufsichtsbehörde wenden. Stand: 20.12.2021"}}, {"url": "https://www.cosmopolitan.de/nutzungsbedingungen", "success": true, "is sub": true, "content": {"headers": ["Nutzungsbedingungen", "Erreichbarkeit und Änderung der Webseite", "Urheberrechte, Kennzeichenrechte und sonstiges geistiges Eigentum", "Verbot von Screen-Scraping", "Newsletter", "Teilnahme an Gewinnspielen", "Bestellung von Zeitschriften-Abonnements", "Haftungsgrundsätze", "Haftung für Nutzer- und Drittinhalte sowie Links", "Datenschutz", "Änderungen dieser Nutzungsbedingungen"], "text": "Die Internetseiten unter www.cosmopolitan.de (im Folgenden \"Webseite\") sind ein Angebot der Bauer Xcel Media Deutschland KG (im Folgenden auch \"wir\", \"uns\"), ein Unternehmen der Bauer Media Group. Diese Nutzungsbedingungen legen die Voraussetzungen für die Nutzung unserer Webseite fest. Durch die Nutzung unserer Webseite erklären Sie sich damit einverstanden, an diese Nutzungsbedingungen in ihrer jeweils geltenden Fassung gebunden zu sein. Bitte halten Sie sich über Aktualisierungen der vorliegenden Nutzungsbedingungen regelmäßig auf dem Laufenden.Wir sind bemüht, eine ständige Erreichbarkeit unserer Webseite sicherzustellen. Es ist jedoch nicht ausgeschlossen, dass aus technischen Gründen oder zu Wartungszwecken die Webseite und die darauf befindlichen Inhalte mit oder ohne vorherige Ankündigung vorübergehend nicht erreichbar sind. Ein Anspruch des Nutzers auf eine ununterbrochene Erreichbarkeit der Webseite besteht nicht. Wir sind dazu berechtigt, die Inhalte auf der Webseite jederzeit ohne Ankündigung zu ändern oder den Betrieb der Webseite einzustellen. Die gesamten Inhalte dieser Webseite (einschließlich der Texte, Bilder, Audio- und Videomaterialien, Datenbanken, Marken, Designs und Logos) sind urheberrechtlich und kennzeichenrechtlich geschütztes geistiges Eigentum der Bauer Xcel Media Deutschland KG oder anderer verbundener Unternehmen der Bauer Media Group. Auch von Dritten eingestellte Inhalte sind nicht frei benutzbar, sofern diese für die jeweiligen Rechteinhaber als geistiges Eigentum oder durch sonstige Rechte geschützt sind.Sie dürfen die von uns auf unserer Webseite öffentlich zugänglichen Inhalte betrachten, ausdrucken oder auf Speichermedien speichern, solange und soweit die Inhalte ausschließlich zu privaten und nicht für unmittelbare oder mittelbare kommerzielle oder gewerbliche Zwecke genutzt werden. Ohne unsere ausdrückliche vorherige Zustimmung ist es nicht erlaubt, die Inhalte zu verändern, zu bearbeiten oder Copyright-Hinweise oder andere Hinweise auf geistige Eigentumsrechte zu entfernen.Die (auch nur teilweise) Veröffentlichung der Inhalte der Webseite, ihre öffentliche Zugänglichmachung oder sonstige öffentliche Nutzung ist – online wie offline – nur mit unserer vorherigen Zustimmung zulässig. Wir werden diese Zustimmung, etwa für einen Bericht über unser Angebot, nach vorheriger Anfrage grundsätzlich gerne erteilen. Ohne unsere ausdrückliche Zustimmung ist es ferner untersagt, Inhalte unserer Webseite ganz oder teilweise mithilfe von technischen Hilfsmitteln und insbesondere sog. Screen-Scraping Technologien wie z.B. Crawlern oder Bots zu durchsuchen, zu kopieren, öffentlich zugänglich zu machen oder in sonstiger Weise zu verwenden. Sie haben an verschiedenen Stellen unserer Webseite die Möglichkeit, sich für den kostenlosen Versand verschiedener Newslettern anzumelden, die Sie in regelmäßigen Abständen über aktuelle Aktionen und Inhalte informieren. Die Newsletter können jederzeit ohne Angabe von Gründen abbestellt werden. Angaben der damit verbundenen Erhebung, Verarbeitung und Nutzung von personenbezogenen Daten finden sich in unseren Datenschutzhinweisen. Wir bieten auf unserer Webseite zu unterschiedlichen Zeitpunkten auch die Teilnahme an verschiedenen Gewinnspielen an. Die Teilnahmebedingungen für die Gewinnspiele sind dabei auf den Internetseiten, über die die Teilnahme an dem Gewinnspiel möglich ist, jeweils gesondert ausgewiesen. Soweit keine gesonderten Teilnahmebedingungen ausgewiesen sind, gelten für eine Gewinnspielteilnahme die folgenden Bedingungen: Der Teilnahmeschluss erfolgt mit Deaktivierung eines Gewinnspiels. Teilnahmeberechtigt sind volljährige Internetnutzermit Wohnsitz in Deutschland mit Ausnahme der Mitarbeiter der Unternehmen der Bauer Media Group, sowie deren jeweilige Angehörige. Teilnahmen im Wege der Einschaltung Dritter, z.B. Gewinnspielagenturen, werden nicht berücksichtigt. Unter allen Einsendungen wird der Gewinner im Losverfahren ermittelt und anschließend per E-Mail benachrichtigt. Erfolgt innerhalb 14 Tagen keine Rückmeldung, erlischt der Anspruch auf den Gewinn. Barauszahlung oder Tausch des Gewinns sind nicht möglich. Der Rechtsweg ist ausgeschlossen. Über unsere Webseite können außerdem Zeitschriften bestellt und Verträge über Zeitschriften-Abonnements abgeschlossen werden. Die hierfür jeweils geltenden Bedingungen sind auf den Internetseiten, über die die Bestellung der Zeitschriften angeboten wird, gesondert ausgewiesen. Bitte beachten Sie, dass Vertragspartner für den Abonnementvertrag regelmäßig nicht die Bauer Xcel Media Deutschland KG ist, sondern andere Unternehmen der Bauer Media Group. Der Besuch und die Nutzung unserer Webseite erfolgt auf eigene Verantwortung des Nutzers. Eine Haftung für leicht fahrlässige Pflichtverletzungen ist ausgeschlossen, sofern diese nicht Schäden aus der Verletzung des Lebens, des Körpers oder der Gesundheit betreffen oder Ansprüche nach dem Produkthaftungsgesetz berührt sind. Unberührt bleibt ferner die Haftung für die Verletzung von Pflichten, deren Erfüllung die ordnungsgemäße Durchführung des Vertrages überhaupt erst ermöglicht und auf deren Einhaltung der Nutzer regelmäßig vertrauen darf (\"wesentliche Vertragspflichten\"). Im Fall der Verletzung wesentlicher Vertragsplichten sind Schadensersatzansprüche des Nutzers jedoch auf den Ersatz vertragstypischer, vorhersehbarer Schäden beschränkt. Die gleichen Haftungseinschränkungen gelten für Pflichtverletzungen der gesetzlichen Vertreter und Erfüllungsgehilfen der Bauer Xcel Media Deutschland KG. Wir übernehmen im Rahmen der oben genannten Einschränkungen insbesondere keine Haftung für unbefugte Zugriffe Dritter auf den Inhalt der Webseite oder für Manipulationen durch Dritte sowie für eine mögliche Übertragung von Computerviren, Computerwürmern, Trojanischen Pferden oder anderen schadhaften Programme. Der Nutzer ist verpflichtet, eigene Vorkehrungen zum Schutz des eigenen Rechners vor derartigen schadhaften Programmen zu treffen, insbesondere eine Antiviren-Software zu installieren und die jeweils aktuellen Antiviren-Definitionen zu verwenden. Für Inhalte, die von Nutzern unserer Webseite oder sonst von Dritten veröffentlicht werden (\"Drittinhalte\") haften wir nur nach den oben genannten Haftungsgrundsätzen. Wir sind nicht verpflichtet, Drittinhalte hinsichtlich ihrer Vollständigkeit, Richtigkeit, Aktualität, Freiheit von Rechten Dritter und hinsichtlich ihrer Übereinstimmung mit gesetzlichen Bestimmungen zu überwachen.Zu Drittinhalten in diesem Sinne zählen auch Inhalte von externen Webseiten, zu denen der Nutzer einen Hinweis durch einen elektronischen Verweis (\"Link\") auf unserer Webseite erhält. Das Setzen solcher Links erfolgt ausschließlich zum Zwecke der Information und als zusätzlicher Service für die Nutzer der Webseite, ohne dass wir damit eine Empfehlung, Zustimmung oder Unterstützung hinsichtlich der verlinkten Inhalte ausdrücken oder uns diese zu Eigen machen möchten. Zum Zeitpunkt der Verlinkung durch uns waren keine rechtswidrigen Inhalte auf den verlinkten Webseiten erkennbar. Allerdings haben wir weder auf die Gestaltung noch auf die Inhalte der verlinkten Internetseiten Einfluss. Vielmehr ist für die Gestaltung und Inhalte der verlinkten Webseiten ausschließlich deren jeweiliger Betreiber verantwortlich. Wir übernehmen daher keine Gewähr oder Verantwortung für den Bestand, die Richtigkeit, Vollständigkeit, Aktualität oder Rechtmäßigkeit der Gestaltung und Inhalte verlinkter Webseiten. Informationen zur Erhebung, Verarbeitung, Nutzung und zum Schutz Ihrer personenbezogenen Daten bei der Benutzung unserer Webseite können Sie den Datenschutzhinweisen entnehmen Wir können die Inhalte dieser Nutzungsbedingungen von Zeit zu Zeit im Einklang mit den gesetzlichen Bestimmungen ändern, etwa um Anpassungen an die zur Verfügung gestellten Inhalte vorzunehmen. Sobald eine Änderung der Nutzungsbedingungen erfolgt, werden wir die jeweils aktuelle Fassung auf dieser Seite zur Verfügung stellen. Es gelten jeweils diejenigen Nutzungsbedingungen, die zu dem Zeitpunkt in Kraft sind, zu dem unsere Webseite genutzt wird. Stand: 30.09.2020"}}, {"url": "https://www.cosmopolitan.de/cosmopolitan", "success": true, "is sub": true, "content": {"headers": ["COSMOPOLITAN", "Über COSMOPOLITAN", "COSMOPOLITAN: Das ist unsere Mission", "\"WIR ERMUTIGEN FRAUEN, IHR POTENZIAL ZU ENTDECKEN\"", "Über Bauer Premium", "Studie: So viele Corona-Infektionen laufen unbemerkt ab", "Tinder Bios: Was er schreibt vs. was er WIRKLICH meint", "Kurios! DAS passiert mit deinem Penis, wenn du keinen Sex hast", "Laut Studie: Die 15 größten Sex-Killer in Beziehungen", "OMG! Heißes Nacktfoto von Kendall Jenner aufgetaucht", "Kansa Stab: Dieses Ayurveda-Tool hilft bei Falten und Stress", "Heidi Klum & Tom Kaulitz: Baby-Hammer!", "Omikron-Subtyp breitet sich aus: STIKO mit eindringlicher Warnung", "Preis-Explosion bei Amazon Prime: Jetzt wird's richtig teuer!", "5 unbekannte Omikron-Symptome: Davon berichten Erkrankte jetzt", "Feuerrad: Diese Kamasutra-Stellung sorgt für flammende Leidenschaft", "Gwyneth Paltrow macht krasses Oralsex-Geständnis", "Heidi Klum: Adoptions-Hammer! Sie plant ein Baby mit Tom"], "text": "Hier erfährst du alles Wissenswerte über die deutsche COSMOPOLITAN und über das Team, das hinter dieser Marke steckt.Die Tageszeitung London Times schrieb einmal: „Cosmopolitan ist mehr als eine Zeitschrift. Sie ist eine Marke, ein Imperium, eine Geisteshaltung.“ 1980 erschien die erste deutschsprachige Ausgabe des Magazins. Seitdem hat sich die Marke für die Belange von Frauen eingesetzt und ihnen Öffentlichkeit beschert. COSMOPOLITAN ist über alle Plattformen hinweg die bekannteste Premiummarke weltweit. Mit 33 internationalen Ausgaben in insgesamt 50 Ländern erreicht sie weltweit 37 Millionen Leserinnen. Seit 40 Jahren ist die COSMO das Leitmedium für kosmopolitische, moderne und selbstbewusste Frauen.Auch in Deutschland ist COSMOPOLITAN die reichweitenstärkste monatliche Medienmarke: mit knapp 2 Millionen Unique Usern, 2,4 Millionen Social Contacts und 1,17 Millionen Leserinnen. Hinter COSMOPOLITAN steckt ein Team, das alle Inhalte mit größter Sorgfalt und ganz viel Leidenschaft für seine Userinnen und Leserinnen umsetzt und das immer nach der COSMO-Devise: Fun. Fearless. Female.In unserer Redaktion arbeiten Personal Coaches für alle Lebensbereiche: COSMOPOLITAN macht Beauty & Mode auf höchstem Niveau, führt den ultimative Karriere-Guide für selbstbewusste Frauen und unterstützt sie mit der crossmedialen #supporther-Initiative, ist Trendsetter in Sachen Food, Kultur & Lifestyle und unerschrockene Expertin für Liebe & Lust. COSMOPOLITAN bestärkt, motiviert und ermutigt auf allen Kanälen - von der Webseite und dem Magazin über Instagram und Facebook bis hin zu Pinterest. Wir möchten inspirieren, unterhalten und begeistern - mit anspruchsvollem Storytelling, top-aktuellen Trendstories und sorgfältig recherchiertem Content. Female Shift – die Zukunft ist weiblich! Das Thema Female Empowerment ist tief in der DNA von COSMOPOLITAN verankert und fester Bestandteil unserer Marke.Seit 40 Jahren ist es ein COSMO-Anliegen, das Leben von Frauen zu verbessern. Als die US-Journalistin Helen Gurley Brown die Zeitschrift 1965 übernahm und die Marke COSMOPOLITAN aufbaute, verkündete sie, dass es das Recht aller Frauen sei, besseren Sex zu haben und bessere Beziehungen zu führen. Sie ermutigte Frauen weltweit sich schön, gesund und selbstbewusst zu fühlen - egal ob im Bett oder im Büro. Helen Gurley Brown hinterfragte auch, warum so viele Frauen nur schwer an Gesundheitsvorsorge, Bildung oder Verhütungsmittel kamen.Langsam begannen auch andere so zu denken wie Helen Gurley Brown, und die Ideen, die dank der weltweiten COSMOPOLITAN-Ausgaben schon über 100 Millionen Leserinnen erreichten, umzusetzen. Wir nennen das den COSMO-Effekt, den wir bis heute mit immer neuen Geschichten füllen. Neuestes Beispiel: Mit unserem crossmedialen Empowerment-Netzwerk #supporther verfolgen wir unsere Mission weiter und zeigen, wofür wir stehen.Enita Ramaj, Chefredakteurin Brand Development Cosmopolitan.de und Florian Zweigert, Chefredakteur Reach Development Cosmopolitan.deUnter der Dachmarke BAUER PREMIUM bündelt die Bauer Media Group insgesamt die sieben Premiummarken COSMOPOLITAN, einfach.sein, Happinez, InTouch Style, JOY, Maxi, Shape sowie die Luxusmarke Madame. Inhaltlich unterschiedlich positioniert, sprechen sie die unterschiedlichen Premium-Frauen-Zielgruppen in ihrer ganzen Breite an. Für jede Marke gilt derselbe Premiumanspruch bei Produktqualität, Preispositionierung und Zielgruppe.BAUER PREMIUM kennt Premium- und Luxusmärkte, -marken und -zielgruppen wie kaum ein anderes Medienhaus: Auch bei den hochwertigen monatlichen Frauenzeitschriften ist die Bauer Media Group die Nr. 1: Kein Verlag verkauft mehr Exemplare im monatlichen Premium- und Luxussegment (rund 1,15 Mio. durchschnittlicher Gesamtverkauf IVW 1-4 2017). Mit diesem Portfolio ist der Verlag die marktführende Größe bei anspruchsvollen Premium- und Luxus-Frauen-Zielgruppen. BAUER PREMIUM ist Teil der Bauer Media Group, einem der erfolgreichsten Medienhäuser weltweit. Mehr als 600 Zeitschriften, über 400 digitale Produkte und über 100 Radio- und TV-Stationen erreichen Millionen Menschen rund um den Globus. Mit ihrer globalen Positionierung unterstreicht die Bauer Media Group ihre Leidenschaft für Menschen und Marken.Fragen, Anregungen, Wünsche? Hier findest du deinen Ansprechpartner.Kaum hat man in Deutschland den vermeintlichen Höhepunkt der Omikron-Welle erreicht, droht die nächste Infektionswelle. Aber was genau bedeutet das für die kommenden Wochen?Seit Jahren ist der Preis für das Amazon Prime-Abo stabil. Doch nun kündigt sich eine saftige Preiserhöhung an."}}, {"url": "https://www.cosmopolitan.de/kontakt", "success": true, "is sub": true, "content": {"headers": ["Kontakt", "Kontakt zur Redaktion", "Vermarktung Digital        ", "Vermarktung Print", "Feedback", "Abo-Services", "Online-Redaktion", "Print-Redaktion"], "text": "So erreichen Sie Online-Redaktion, Print-Redaktion, Anzeigenabteilung, Online Vermarktung und den Abo-Service. Adresse Online-Redaktion COSMOPOLITAN.de Bauer Xcel Media Deutschland KG Burchardstraße 11 20077 Hamburg GermanyTel.InhaltVermarktung Digital        Vermarktung PrintFeedbackAbo-Services+49 (40) 3019-0 info@cosmopolitan.deAdresse          Redaktion COSMOPOLITAN BAUER PREMIUM KG Charles-de-Gaulle-Straße 8 81737 MünchenTel. +49 (0)89 / 67 86 - 0 Fax +49 (0)89 / 67 86 - 9719 cosmo.redaktion@bauermedia.com Online-Werbung: Ströer Digital Media GmbH Kehrwieder 8-9 20457 Hamburg Deutschland Tel.: +49(0) 40 468 567-100. Fax -939 kontakt@stroeer.deProduct Management Advertising: Wiebke Hochreuter Bauer Advertising KG Burchardstraße 11 Brieffach 3997 20077 Hamburg Deutschland Wiebke.Hochreuter@bauermedia.com www.baueradvertising.deDirector Digital Advertising: Annika Quisbrock Bauer Advertising KG Burchardstraße 11 Brieffach 3997 20077 Hamburg Annika.Quisbrock@bauermedia.com www.baueradvertising.de     Mediadaten          Mediadaten und Preise finden Sie hier. Direktor Marketing/ Mitglied der Geschäftsleitung: Andreas Schilling Bauer Advertising KG Burchardstr. 11 20077 Hamburg Deutschland ilona.kelemen-rehm@bauermedia.com www.baueradvertising.deBrand Manager Katharina Pruy Bauer Advertising KG Charles-de-Gaulle-Strasse 8 81737 München Deutschland Katharina.Pruy@bauermedia.com www.baueradvertising.deMediadaten Mediadaten, Termine und Preise des Verlages finden Sie hier. Möchten Sie etwas zu einem Artikel in COSMOPOLITAN beitragen, Lob oder Kritik loswerden? Hier können Sie online einen Leserbrief schreiben: info@cosmopolitan.de Anregungen und Themenvorschläge: Gibt es ein Thema, über das unbedingt in COSMOPOLITAN berichtet werden sollte? Lassen Sie's uns wissen: info@cosmopolitan.de Sie sind umgezogen, haben Ihr Heft nicht bekommen oder sonstige Probleme mit Ihrem Abo? Wenden Sie sich bitte direkt an unseren Abo- Service, schreiben Sie eine E-Mail oder rufen Sie unsere Hotline an.Anschrift         Bauer Vertriebs KG Burchardstraße 11 20078 Hamburg Deutschland E-Mail: Allgemeine Anfragen: E-Mail: kontakt@bauer-plus.de Abo-Kundenservice (Deutschland, Österreich und Schweiz): kundenservice@bauermedia.comHotline: 01805 - 31 39 39 (Preis 0,14 €/Min. aus dem Festnetz, Mobilfunk max. 0,42 EUR/Min.) Deutschland, Österreich, Schweiz: Tel.01805 - 31 39 39 (Preis 0,14 €/Min. aus dem Festnetz, Mobilfunk max. 0,42 EUR/Min, FAX: 040 - 30 19 81 82"}}, {"url": "https://www.cosmopolitan.de/allgemeine-geschaeftsbedingungen-104791.html", "success": true, "is sub": true, "content": {"headers": ["Allgemeine Geschäftsbedingungen"], "text": ""}}]