[{"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Laut Mango: Das sind die wichtigsten Jeans-Trends im Frühling 2022", "Dieses Rezept darf ab sofort beim Frühstück nicht mehr fehlen: Joghurt-Brötchen sind locker leicht – und einfach gemacht!", "Laut Horoskop: Diese Sternzeichen erwartet die beste vs. schlimmste Fische-Saison 2022", "Laut Horoskop: Diese Sternzeichen verlieben sich im März 2022", "Model Emily Ratajkowski packt aus – warum jede:r ihr Buch „My Body“ lesen sollte …", "Mode-Trend 2022: Wer braucht da noch Jeans! So müssen Hosen jetzt aussehen, um angesagt zu sein – laut H&M", "Modetrend: Das sind die wichtigsten Rock-Trends 2022 "], "text": "MenüPony-Update! Half Moon Bangs sind der neue Frisuren-Trend im Frühling 2022Zarte Nuance für den Frühling 2022: French Pink ist der neue Nagellack-Trend!Von diesem Jeans-Trend haben Sie garantiert noch nie gehört: 2022 ist Undyed Denim so umweltfreundlich wie stilvoll!Zeitloser Modetrend: Das sind die schönsten Streifen-Pullover für den Frühling 202226. Februar 2022"}}, {"url": "https://www.elle.de/fashion", "success": true, "is sub": true, "content": {"headers": ["Fashion", "Von diesem Jeans-Trend haben Sie garantiert noch nie gehört: 2022 ist Undyed Denim so umweltfreundlich wie stilvoll!", "Schuh-Trend: So stylen Sie Boots von Dr. Martens 2022 richtig", "Statt Jeans: Dieser elegante Modetrend wird im Frühling 2022 zum Hingucker – laut Heidi Klum", "Zeitloser Modetrend: Das sind die schönsten Streifen-Pullover für den Frühling 2022", "Schuh-Trends im Frühling 2022: Das sind die schönsten neuen Looks für High-Heels", "Trend bei H&M entdeckt: Jeans kommen im Frühling 2022 mit raffinierten Pocket Cut-outs"], "text": "MenüLaut Mango: Das sind die wichtigsten Jeans-Trends im Frühling 2022Mode-Trend 2022: Wer braucht da noch Jeans! So müssen Hosen jetzt aussehen, um angesagt zu sein – laut H&MModetrend: Das sind die wichtigsten Rock-Trends 2022 Tweed-Blazer: Herzogin Kate trägt den Modetrend für den Frühling 2022 – in leuchtendem Rot!Fashion auf ELLEFashionFashion-Basics FashiontrendsFashion-Highlights "}}, {"url": "https://www.elle.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "Weg mit dem Glimmstängel: Rauchen fördert graue Haare – laut Studie!", "Trockene Lippen, trockene Haare, trockene Haut: Winterluft hat mit diesen Luftbefeuchtern keine Chance", "So wird der der Bob 2022 wieder zur Trend-Frisur – laut Pop-Ikone Beyoncé", "Fitness-Trend Seilspringen: Mit diesem gewichteten Springseil trainiert man Ausdauer und Kraft gleichzeitig!", "Rot, rot, rot: Die klassischste aller Lippenstift-Farben erobert als Beauty-Trend 2022 die Laufstege!", "Frischekick für die Haare: Nektar Blond ist der Haarfarben-Trend für den Frühling 2022"], "text": "MenüPony-Update! Half Moon Bangs sind der neue Frisuren-Trend im Frühling 2022Zarte Nuance für den Frühling 2022: French Pink ist der neue Nagellack-Trend!Darauf schwören Dermatologen: Dieses Hyaluronsäure-Serum soll Falten effektiv und schnell glättenElegant, aber nicht zu akkurat: Der Soft Bob ist der entspannte Frisuren-Trend im Frühling 2022, den Cameron Diaz schon in den 90ern trugBeauty Themen auf ELLEPflege Make-upMake-upFrisuren"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "Model Emily Ratajkowski packt aus – warum jede:r ihr Buch „My Body“ lesen sollte …", "Grünkohl-Chips: Gesunder Snack, aber auch perfekt zum Aperitif – das schnelle Rezept für die Superfood-Knabberei", "Dieses einfache Rezept für Sizilianischen Blutorangen-Salat bringt Sonne auf den Teller", "Bridgerton-Schauspielerin Nicola Coughlan reicht das Bodyshaming: „Bitte behaltet eure Meinungen zu meinem Körper für euch!“", "Apfel-Blätterteig-Rosen: Das ist das romantischste Rezept, das wir je gesehen haben! ", "Kindererziehung Deutschland versus Frankreich: 7 Dinge, die französische Eltern anders machen"], "text": "MenüDieses Rezept darf ab sofort beim Frühstück nicht mehr fehlen: Joghurt-Brötchen sind locker leicht – und einfach gemacht!Schokoladen-Fans aufgepasst! Dieses Rezept setzt Mousse au Chocolat ganz neu als Kuchen in SzeneUrlaub für den Gaumen: Dieses Rezept für portugiesische Pasteis de Nata beamt Sie sofort in den SüdenLove yourself! Das sind die besten Tipps für mehr Selbstliebe"}}, {"url": "https://www.elle.de/decoration", "success": true, "is sub": true, "content": {"headers": ["Decoration", "Für die Ewigkeit: Darum ist eine Flowerbox die perfekte Liebesbekundung", "Frische Trends: Mit dieser Frühlingsdeko verabschieden wir uns jetzt vom Winter", "Wie aus deinem Badezimmer ein Place to be wird", "Tableware-Trend für die Feiertage: Klassisches Porzellan feiert an Weihnachten 2021 sein Comeback", "4 Wege, wie Dachfenster ein gesundes Raumklima in einem nachhaltigen Haus schaffen", "Opulent, verspielt oder minimalistisch? Drei Deko-Ideen für deine Weihnachtstafel"], "text": "MenüPimp my Ikea: Diese Brands verleihen Möbeln ein Upgrade (und sind noch dazu erschwinglich)Schluss mit Chaos! Das sind die 5 besten Tipps von Deutschlands Ordnungs-CoachesMakeover für die ultimative Wohlfühlzone: So gebt ihr eurem Bad ein optisches UpdateDesignklassiker: In welche Möbel lohnt es zu investieren? Ein Experten-Guide "}}, {"url": "https://www.elle.de/traveller", "success": true, "is sub": true, "content": {"headers": ["Traveller", "Hamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden Deutschlands", "Weite, Wind und Wellen: Das sind die schönsten Inseln in der deutschen Nordsee und Ostsee!", "Neue Reise-Tipps für Amsterdam! Diese nachhaltigen Hotels, Cafés & Adressen muss man jetzt entdecken", "Warum wir den Gardasee im Spätsommer lieben: unsere 10 besten Tipps und Adressen", "Trend-Reiseziel Comporta: Wieso diese Gegend Portugals so beliebt ist", "Urlaub in Bayern! Münchens beste Adressen – 14 Geheimtipps für einen Citytrip"], "text": "MenüWärmt jetzt im Winter schon beim Anschauen: Die 6 schönsten Kamin-Hotels in EuropaCity-Guide Salzburg: Das sind die schönsten Urlaubs-Adressen der Stadt – und immer eine Reise wertSantorini: Geheim-Tipps für die griechische InselCaravan deluxe: Warum Wohnwägen die neuen Sehnsuchtsobjekte sind – und wo man sie mieten kann"}}, {"url": "https://www.elle.de/fashion-weeks", "success": true, "is sub": true, "content": {"headers": ["Fashion Weeks", "Fashion Week Mailand: Das sind die wichtigsten Modetrends für Herbst/Winter 2022/2023", "Fashion Week London: Die Modetrends für Herbst/Winter 2022/2023 bringen die Sexyness zurück", "Fashion Show in Los Angeles: „Love Parade“ heißt die neue Kollektion von Gucci", "Chanel Cruise Collection 2022 Dubai: Das sind die Modetrends!", "„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueen"], "text": "MenüNew York Fashion Week: Das sind die wichtigsten Modetrends für Herbst/Winter 2022/2023Haute Couture Frühjahr/Sommer 2022: Das sind die wichtigsten Modetrends für die neue SaisonModetrends aus der Chanel Métiers d'Art Kollektion 2021/22Modetrends für Frühjahr/Sommer 2022: die neue Kollektion von CelineDesigner & ModelsDesigner New YorkDesigner ParisDesigner MailandModels"}}, {"url": "https://www.elle.de/shop-it", "success": true, "is sub": true, "content": {"headers": [" ", "Shoppe hier die Lieblingsteile der Redaktion", "Modetrend für den Übergang: Diese Mantel-Trends von H&M tragen wir im Frühling 2022", "Kaputte Haare gesund färben? Diese Pflanzen-Haarfarben sorgen für glänzende Strähnen – ganz ohne Chemie", "Advents-Deal: Diese Intensiv-Anti-Aging-Kugeln mit Vitamin C glätten Falten sichtbar und schnell – spare 15 %!", "Ein Schuh-Trend, so warm und gemütlich wie kein anderer: Cloud Boots werden zum wichtigsten Modetrend im Winter 2021 – laut H&M", "Dieser Beauty-Adventskalender wird sofort geshoppt: Der Apricot-Adventskalender ist perfekt für alle Beauty-Fans und jetzt im Sale", "Dieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange Beine"], "text": "MenüMehr Muskeln, weniger Fett: Diese Kapseln sollen beim Abnehmen unterstützen und helfen, pro Tag 300 Kalorien mehr zu verbrennenMit diesem Modetrend 2022 schläft es sich gleich besser: Das sind die schönsten Pyjamas für eine erholsame NachtHyaluronsäure zum Trinken: Warum der Anti-Aging-Wirkstoff von innen viel effektiver ist Modetrend 2022: Dieser elegante Blazer von H&M wertet 2022 jedes Outfit auf \n"}}, {"url": "https://www.elle.de/gewinnspiele", "success": true, "is sub": true, "content": {"headers": ["Gewinnspiele", "Gewinnspiel: Elle Decoration und Gubi verlosen einen „Beetle Chair“ des Design-Duos GamFratesi im Wert von 1229 Euro", "Gewinnspiel: Elle Decoration verlost den Barwagen „Grace“ von Sebastian Herkner im Wert von 2500 Euro", "Gewinnspiel: Sagen Sie uns Ihre Meinung und gewinnen Sie ein exklusives ELLE-Abo!", "Gewinnspiel: Uhr von Junghans: Zeit für Gold"], "text": "MenüGute (Gewinnspiel-)News zum Valentinstag: Wir verlosen einen XL-Frühlingsurlaub in Südtirol!"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Horoskop: Top oder Flop? So wird das Wochenende vom 25. Februar 2022 – laut Sternzeichen", "Laut Horoskop: Das Schicksal meint es mit diesen Sternzeichen im Frühling 2022 besonders gut", "Oh nein! Laut Horoskop wartet auf diese Sternzeichen ein Frühling voller Pech …", "Laut Horoskop: Für diese Sternzeichen verändert sich im Frühling 2022 alles", "Laut Horoskop: Diese Sternzeichen haben im Frühling 2022 besonders viel Glück", "Laut Horoskop: Diese Sternzeichen haben in der Liebe zu wenig Mut"], "text": "MenüLaut Horoskop: Diese Sternzeichen erwartet die beste vs. schlimmste Fische-Saison 2022Laut Horoskop: Diese Sternzeichen verlieben sich im März 2022Laut Horoskop: Das bringt die Fische-Saison 2022 für die SternzeichenLaut Horoskop: Diese Sternzeichen machen im Frühling 2022 eine bittere Erkenntnis"}}, {"url": "https://www.elle.de/themen", "success": true, "is sub": true, "content": {"headers": [" Themen ", "3", "#", "A", "B", "C", "D", "E", "F", "G", "H", "I", "J", "K", "L", "M", "N", "O", "P", "R", "S", "T", "Ü", "U", "V", "W", "Y", "Z"], "text": "MenüThemen"}}, {"url": "https://www.elle.de/archiv", "success": true, "is sub": true, "content": {"headers": [" Archiv "], "text": "MenüArtikel im Februar 2022Artikel 2022Artikel 2021Artikel 2020Artikel 2019Artikel 2018Artikel 2017Artikel 2016Artikel 2015Artikel 2014Artikel 2013Pony-Update! Half Moon Bangs sind der neue Frisuren-Trend im Frühling 2022Laut Mango: Das sind die wichtigsten Jeans-Trends im Frühling 2022Dieses Rezept darf ab sofort beim Frühstück nicht mehr fehlen: Joghurt-Brötchen sind locker leicht – und einfach gemacht!Laut Horoskop: Diese Sternzeichen erwartet die beste vs. schlimmste Fische-Saison 2022Laut Horoskop: Diese Sternzeichen verlieben sich im März 2022Model Emily Ratajkowski packt aus – warum jede:r ihr Buch „My Body“ lesen sollte …Mode-Trend 2022: Wer braucht da noch Jeans! So müssen Hosen jetzt aussehen, um angesagt zu sein – laut H&MModetrend: Das sind die wichtigsten Rock-Trends 2022 Zarte Nuance für den Frühling 2022: French Pink ist der neue Nagellack-Trend!Tweed-Blazer: Herzogin Kate trägt den Modetrend für den Frühling 2022 – in leuchtendem Rot!Fashion Week Mailand: Das sind die wichtigsten Modetrends für Herbst/Winter 2022/2023Fashion Week London: Die Modetrends für Herbst/Winter 2022/2023 bringen die Sexyness zurückWeg mit dem Glimmstängel: Rauchen fördert graue Haare – laut Studie!Von diesem Jeans-Trend haben Sie garantiert noch nie gehört: 2022 ist Undyed Denim so umweltfreundlich wie stilvoll!Schokoladen-Fans aufgepasst! Dieses Rezept setzt Mousse au Chocolat ganz neu als Kuchen in SzeneLaut Horoskop: Das bringt die Fische-Saison 2022 für die SternzeichenLaut Horoskop: Diese Sternzeichen machen im Frühling 2022 eine bittere ErkenntnisSchuh-Trend: So stylen Sie Boots von Dr. Martens 2022 richtigStatt Jeans: Dieser elegante Modetrend wird im Frühling 2022 zum Hingucker – laut Heidi KlumZeitloser Modetrend: Das sind die schönsten Streifen-Pullover für den Frühling 2022Darauf schwören Dermatologen: Dieses Hyaluronsäure-Serum soll Falten effektiv und schnell glättenSchuh-Trends im Frühling 2022: Das sind die schönsten neuen Looks für High-HeelsElegant, aber nicht zu akkurat: Der Soft Bob ist der entspannte Frisuren-Trend im Frühling 2022, den Cameron Diaz schon in den 90ern trugTrend bei H&M entdeckt: Jeans kommen im Frühling 2022 mit raffinierten Pocket Cut-outsUrlaub für den Gaumen: Dieses Rezept für portugiesische Pasteis de Nata beamt Sie sofort in den SüdenHoroskop: Top oder Flop? So wird das Wochenende vom 25. Februar 2022 – laut SternzeichenLaut Horoskop: Das Schicksal meint es mit diesen Sternzeichen im Frühling 2022 besonders gutLove yourself! Das sind die besten Tipps für mehr SelbstliebeNachhaltig & umweltschonend: Sustainable Denim und 5 Pflege-Tipps, wie die Lieblingsjeans ewig hältElegantes Basic: Diese Blazer-Trends sind im Frühling 2022 in vs. outTrockene Lippen, trockene Haare, trockene Haut: Winterluft hat mit diesen Luftbefeuchtern keine ChanceBunt ist unsere Lieblingsfarbe – und diese gestreiften Kleider unser liebster Modetrend 2022!So wird der der Bob 2022 wieder zur Trend-Frisur – laut Pop-Ikone BeyoncéModetrend à la Herzogin Kate: Ihre Trend-Jeans gibt es aktuell bei H&M zu shoppen!Fitness-Trend Seilspringen: Mit diesem gewichteten Springseil trainiert man Ausdauer und Kraft gleichzeitig!Oh nein! Laut Horoskop wartet auf diese Sternzeichen ein Frühling voller Pech …Laut Horoskop: Für diese Sternzeichen verändert sich im Frühling 2022 allesAlterslose Modetrends: Diese 3 Styling-Ideen von Carrie Bradshaw sollten Frauen ab 50 Jahren ausprobierenRot, rot, rot: Die klassischste aller Lippenstift-Farben erobert als Beauty-Trend 2022 die Laufstege!Es müssen nicht immer Adidas und Nike sein: DIESE Sneaker sind der Geheim-Modetrend für den Frühling 2022Frischekick für die Haare: Nektar Blond ist der Haarfarben-Trend für den Frühling 2022Von Weiß bis Creme: Jeans sind 2022 vor allem in hellen Tönen Modetrend – Stichwort: White Denim!Grünkohl-Chips: Gesunder Snack, aber auch perfekt zum Aperitif – das schnelle Rezept für die Superfood-KnabbereiLaut Horoskop: Diese Sternzeichen haben im Frühling 2022 besonders viel GlückLaut Horoskop: Diese Sternzeichen haben in der Liebe zu wenig MutHeiraten in Zara! Mit diesen Brautkleidern setzt das High Street Label Modetrends für 2022Schicke Frühlingsboten: Auf diese Modetrends setzen Französinnen für 2022Gamechanger: Diese 15 Beauty-Trends verbessern 2022 unsere Routine von Grund auf – und unsere Haut und Haare auch!Trend-Prognose: Dieses Jeans-Kleid von H&M wird im Frühling 2022 sicher zu einem der angesagtesten ModetrendsAuf dem Runway gespottet: Wispy Bangs sind der Frisuren-Trend 2022 – und lösen Curtain Bangs ab!Rosa Jeans: Dieser Modetrend schreit geradezu nach dem Frühling 2022! Dieses einfache Rezept für Sizilianischen Blutorangen-Salat bringt Sonne auf den TellerHoroskop: Diese 4 Sternzeichen haben ab dem 21. Februar 2022 die beste Woche aller ZeitenLaut Horoskop: Diese Sternzeichen kommen im Frühling 2022 endlich über ihre:n Ex hinwegBridgerton-Schauspielerin Nicola Coughlan reicht das Bodyshaming: „Bitte behaltet eure Meinungen zu meinem Körper für euch!“Modetrend für den Übergang: Diese Mantel-Trends von H&M tragen wir im Frühling 2022Im Frühling 2022 wandern Perlen vom Hals an die Nägel – und zeigen sich als zauberhafter Nagellack-TrendBei diesen Taschen herrscht kein Platzmangel: Bowling Bags werden im Frühling 2022 endlich wieder Modetrend! Haare schneller wachsen lassen: Diese 7 Beauty-Hacks helfenDas sind die 4 wichtigsten Jeans-Trends für den Frühling 2022 – laut ZaraApfel-Blätterteig-Rosen: Das ist das romantischste Rezept, das wir je gesehen haben! Für diese Sternzeichen ist Dienstag, der 22.02.2022, ein Glückstag – laut Horoskop Laut Horoskop: Diese Sternzeichen lernen im Frühling 2022 ihre:n Seelenverwandte:n kennenKindererziehung Deutschland versus Frankreich: 7 Dinge, die französische Eltern anders machenNew York Fashion Week: Das sind die wichtigsten Modetrends für Herbst/Winter 2022/2023So cool: Diese Modetrends für den Frühling 2022 shoppen wir jetzt bei H&MWeniger ist mehr: Darum wird der Anti-Aging-Trend Baby Botox immer populärerBlazerkleider sind 2022 die sexy Alternative fürs Business-Meeting – und auch im Alltag ein Modetrend!Diese 3 Frisuren-Trends für den Frühling 2022 sind so zeitlos, dass man sie auch übernächste Saison noch tragen kannJeans-Trend: Nur mit dieser Waschung werden Jeans 2022 zum Modetrend – kein Scherz!Pizza selber machen: Diese Tipps und Tricks machen jedes Rezept noch besser!Karriere-Horoskop: So beeinflusst Pluto Return am 22. Februar 2022 Ihr SternzeichenLaut Horoskop: Diese Sternzeichen bekommen jetzt ein wichtiges Warnzeichen aus dem UniversumModetrends von Jennifer Aniston: Das sind die 6 wichtigsten Pieces aus ihrem KleiderschrankMit diesem Modetrend 2022 schläft es sich gleich besser: Das sind die schönsten Pyjamas für eine erholsame NachtFlacher Bauch und Sixpack ohne Sit-ups? Stomach Vacuuming ist der neue Fitness-Trend aus den USAModetrend-Kombi 2022: Sandalen und Strümpfe sind das perfekte Paar an kalten Tagen – wir meinen es ernst!Italian Bob: La Dolce Vita zelebrieren wir 2022 in Form dieses stilvollen Frisuren-Trends! Viele Wege führen zum Ziel: Diese 5 Styling-Tipps setzen den Baggy-Jeans-Trend 2022 richtig in Szene!Die besten Hormon-Hacks, um den Menstruations-Zyklus positiv zu beeinflussenSo merken Sie den Sternzeichen an, dass sie bald Schluss machen - laut HoroskopLaut Horoskop: Diese Sternzeichen werden 2022 reich! Ob Sie wohl dazugehören?25 normale Brüste: Ist die Adidas-Werbung Objektivierung oder doch Female Empowerment?Schlapp und müde? Mit dieser Atemtechnik bekommen Sie in 30 Sekunden mehr Energie Wandelbarer Modetrend: Lingerie-Bodies sind 2022 die neuen Ausgehtops!Mehr Muskeln, weniger Fett: Diese Kapseln sollen beim Abnehmen unterstützen und helfen, pro Tag 300 Kalorien mehr zu verbrennenGanz schön braver Modetrend! Kleider mit Bubikragen sind die Gegenbewegung zu Baggy Pants und Co.In vs. out: Diese Blondtöne sind im Frühling 2022 Frisuren-Trend – und diese nicht mehrModetrend: Auf diese neuen Jeans-Trendfarben setzen wir im Frühling 2022 Diese 3 Rezepte mit Rote Bete helfen, um jetzt gut gelaunt und voller Energie abzunehmen!Horoskop: Top oder Flop? So wird das Wochenende vom 18. Februar 2022 – laut SternzeichenLaut Horoskop: Diese Sternzeichen fühlen sich von ihrem/ihrer Partner:in oft eingeengtRihanna ist schwanger: Brauchen wir eine Trigger-Warnung bei Baby-News?Cargo-Hosen werden 2022 in Jumbo-Size zum Modetrend – laut Influencer:innenGrün steht für … Beauty-Trends! Als Trendfarbe zeigt sie sich 2022 von den Augenlidern bis zu den NägelnZum Vernaschen schön: Donut Bags sind der stilvolle Taschen-Trend im Jahr 2022!Shadow Lights sind der neue Haarfarben-Trend, den man 2022 unbedingt ausprobieren muss!Und noch ein Modetrend aus den Siebzigern: Das macht die Split Flared Jeans 2022 aus! Perfektes Pasta-Rezept: Orecchiette mit Brokkoli brauchen keine 20 Minuten & schmecken nach Sommer in ItalienHoroskop: 2022 steht im Zeichen der Venus – und das bringt das Venus-Jahr für Ihr SternzeichenLaut Horoskop: Diese Sternzeichen stellen Sex vor Liebe70 Jahre Queen: Ist Queen Elizabeth II wirklich ein feministisches Vorbild?Side Bangs: Jennifer Aniston holt den Frisuren-Trend aus den Nullerjahren zurück!Sharper Modetrend: Die coolsten Anzüge shoppen wir 2022 bei ArketZalando präsentiert den Gewinner des Sustainability Awards 2022Aktiv in 2022 durchstarten: Das sind die 4 besten Fitness-Uhren im VergleichSlugging: Schützt dieser Beauty-Trend wirklich gegen trockene Haut? Ein Experte klärt auf …Modetrend 2022: Dieser elegante Blazer von H&M wertet 2022 jedes Outfit aufEinmal Midi, bitte! Diese Frisuren-Trends für mittellanges Haar sind im Frühling 2022 angesagtVom Norden inspiriert: Auf diesen lässigen Jeans-Trend setzen Skandinavier:innen im Frühling 2022Alle lieben Bibimbap, das Soulfood aus Südkorea – das einfache Rezept für die vegetarische Reis-Bowl zu HauseSnow Moon: So beeinflusst der magische Februar-Vollmond 2022 Ihr Sternzeichen (laut Horoskop)ELLE Gift Guide: Love is in the air! Die schönsten Geschenk-Ideen zum Valentinstag 2022So identitätsverändernd wie die Pubertät: „Muttertät“ – die Zeit, wenn die Frau zur Mama wirdLaut Horoskop: Die Beziehung dieser Sternzeichen wird im Februar 2022 auf eine harte Probe gestellt ...Frisuren-Trends von Heidi Klum: Das waren ihre schönsten Haar-Momente!Was für ein Hingucker! In dieser Trendfarbe werden Pullover laut Monki, H&M und Co. im Frühling 2022 zum Modetrend Alarmstufe Rot: Aknenarben haben keine Chance, denn diese Beauty-Produkte sorgen für schöne HautSo cool: Diese 10 Sneaker-Trends für 2022 sind nachhaltig – oder Modetrend!Grey Blending: Dieser Haarfarben-Trend ist total natürlich – und 2022 mega relevant!Gute (Gewinnspiel-)News zum Valentinstag: Wir verlosen einen XL-Frühlingsurlaub in Südtirol!Nostalgie pur! Jeans müssen 2022 von den 80ern und 90ern inspiriert sein, um als Modetrend zu geltenSchmeckt nach Frühling: Gnocchi mit Mandeln und Zitronen-Pesto – das vegane RezeptHoroskop: Diese 4 Sternzeichen haben ab dem 14. Februar 2022 die beste Woche aller ZeitenLaut Horoskop: Für diese Sternzeichen geht im Februar 2022 ein Wunsch in ErfüllungDas verrät der Wochentag der Geburt über die Persönlichkeit60 Jahre „Frühstück bei Tiffany“: Darum war Holly Golightly beim Thema Frauenbild ihrer Zeit vorausNein, wir machen keine Witze: Slip-Blitzer werden 2022 zum edlen Modetrend – laut Chanel und Miu MiuWork that Body: Mit diesen Beauty-Treatments pflegt man sich fit und straff – rechtzeitig zum Frühling 2022!Wer sich jetzt schon traut einen Blick in den Frühling zu wagen, wird mit den drei wichtigsten Trenchcoat-Modetrends für 2022 belohnt!Ran an den Föhn! Blowout-Hair ist der Frisuren-Trend für 2022 – und vielfältig wie nie zuvorLight Wash Denim: Kein Jeans-Trend ist 2022 lässiger als dieser!Das Beste aus zwei Welten: Dieses Rezept vereint Muffins und Croissants – Cruffins mit Beerenfüllung!Liebes-Horoskop: Diese Sternzeichen erwartet der beste vs. schlimmste Valentinstag 2022 Laut Horoskop: Das Schicksal sorgt dafür, dass diese Sternzeichen im Februar 2022 zusammenkommenPimp my Ikea: Diese Brands verleihen Möbeln ein Upgrade (und sind noch dazu erschwinglich)Zu viele Optionen und Entscheidungen: Das steckt hinter dem Phänomen „Decision Fatigue“Fadenlifting ohne Nadel: Thesera L ist die innovativste Anti-Aging-Behandlung in 2022Trend-Tasche 2022: Dieser Shopper von H&M ist so hochwertig wie kein anderer – und jetzt ModetrendDramatic Bixie: Wie Model Jean Campbell im Video ihre Mähne zum raspelkurzen Trendlook kürztVon wegen out! Cordhosen sind im Jahr 2022 eine elegante Alternative zu Jeans Der perfekte Valentinstag-Drink: ein Rezept für den Volcán Rose Hip Delight Diese 5 Sternzeichen nehmen sich alles zu Herzen – laut HoroskopLaut Horoskop: Das Schicksal ist ein mieser Verräter! Diese Sternzeichen erwartet ein harter Februar 2022Laut Horoskop: Diese 5 Sternzeichen sind so treu wie Herzogin Kate!Diagnose per Smartphone: Diese App erkennt GeschlechtskrankheitenFlache Knee-High Boots in Schwarz sind der eleganteste Schuh-Trend für 2022Valentine Nails! Die schönsten Nagellack-Trends für den Tag der VerliebtenTapetenprints, schrille Farben, wilde Kombinationen: Aufgepasst, die 70ies sind 2022 wieder Modetrend!Frisuren-Trend: Dieser Ponytail-Booster sorgt für mehr Volumen im PferdeschwanzVoluminöse Stoffe: Baggy Pants sind 2022 das elegante Modetrend Pendant zu weiten JeansGesund und Lecker: Dieses Rezept für zuckerfreies Mousse au Chocolat ist unschlagbar!Liebes-Horoskop: Das ist das perfekte Valentinstag-Date für jedes SternzeichenLaut Horoskop: Diese Sternzeichen wenden ihr Schicksal im Februar 2022 zum PositivenFinanzen für Frauen: 6 einfache Tipps zum Geld sparen, Rente und InvestierenTipps von Financery-Gründerin Maria Mann: So bauen Sie Eigenkapital für eine Immobilie auf!Frühlingshaftes Modetrend-Update für Lederhosen: 2022 tragen wir den Klassiker in bunten Farben!Hyaluronsäure zum Trinken: Warum der Anti-Aging-Wirkstoff von innen viel effektiver ist Laut Horoskop: Diese 5 Sternzeichen sind so aufgedreht wie Heidi Klum!Rihanna & Co. lieben sie: Diese Retro-Sneaker feiern 2022 als Schuh-Trend ein Comeback aus den 90ernPlatin ist out, denn Honigblond ist der neue, viel natürlichere Haarfarben-Trend Styling-Tipps: Diese Schuh-Trends passen 2022 zu angesagten Wide-Leg JeansBlähbauch: Diese Blitztricks können ihn effektiv verhindernHoroskop: Top oder Flop? So wird das Wochenende vom 11. Februar 2022 – laut SternzeichenLaut Horoskop: Diese Sternzeichen machen nie den ersten SchrittWas ist Blockchain? Wir haben mit Elisa Spiess von Femme Capital über Kryptowährung gesprochenFinanzen nachhaltig investieren: So funktionieren ETFs und darauf muss man achtenHerzogin Kate: Dieses Outfit mit Blazer hat Stil – und ist alles andere als langweiligHeiß umstritten: Werden Cargo-Röcke wirklich der neue Modetrend im Jahr 2022?Nie wieder Dellen und abgesplitterte Spitzen: Dieser UV-Nagellack für zu Hause hält wochenlang – und ist 2022 Beauty-Trend!Modetrend mit Wohlfühlfaktor: Dieses Trend-Kleid von H&M ist 2022 ein Muss – und schummelt dazu noch etwas schlankerLaut Horoskop: Diese 5 Sternzeichen sind so sympathisch wie Jennifer AnistonFrench Girl Pixie: So mühelos elegant ist der neue Frisuren-Trend für kurze HaareModetrend-Kombi: Diese Sandalen trägt man 2022 zu lässigen Skater Girl JeansRezept-Idee: Diese cremige Brokkoli-Feta-Suppe ist gesund und lecker!Land in Sicht: Für diese 5 Sternzeichen geht es ab Februar 2022 endlich wieder bergauf – laut HoroskopLaut Horoskop: Für diese Sternzeichen wird der Februar 2022 einfach magischString-Blitzer, Crop-Top und Baggy-Hose mit Gummizug: Stefanie Giesinger holt den Y2K-Look als Modetrend ins Jahr 2022Wohlfühlen auch beim Sport? Kein Problem! Die Activewear von OCEANSAPART macht es möglichSinnliche Duftbegleitung: Das sind die 7 schönsten Parfums zum ValentinstagMoney-Talk: Visa-Expertin Merle Meier-Holsten über bargeldloses BezahlenFeelgood-Stimmung beim Thema Finanzen: Das ist Financial WellnessDer Frühling 2022 naht: Das sind die 3 schönsten Maniküre-Trends für Spring Nails in Pink, Rosa und PastellMoment mal, Geschirrhandtuch oder Trend-Tasche? So lässig sieht die neue Le Pliage von Longchamp aus! Schluss mit Perfektion: Waves sehen in 2022 wild und unordentlich aus – laut Frisuren-Trend Choppy Bends!Feines Haar? Deshalb ist ein Haaröl ohne Silikone besser geeignet Hailey Bieber holt 2022 die 501 als Modetrend aus den 90ern – und so sieht der Jeans-Klassiker jetzt ausBowle: Diesen Trend-Drink aus den 70ern schlürfen wir 2022 wieder – aber alkoholfrei! Hier das Rezept …Liebes-Horoskop: Der Februar wird romantisch – das bedeutet es für die 12 Sternzeichen!Warum Frauen ihre Finanzen in die Hand nehmen müssen – und am besten an der Börse investierenFemale Finance: Darum sind Frauen die besseren Geld-Anleger:innen – laut StudieLaut Horoskop: Für diese Sternzeichen verändert sich im Februar 2022 allesFür die beste Freundin, Mama oder Sie selbst: Diese wechselbaren Taschen von Zoé Lu sind das perfekte Geschenk Laut Horoskop: Auf diese Sternzeichen wartet im Februar 2022 eine große ÜberraschungButterblumengelb: Mit dieser Modetrend-Farbe startet der Frühling 2022 schon jetztHighlighter war gestern! Im Frühling 2022 setzt rosa Blush als Make-up-Trend feminine Akzente Paradiesvögel: Kleider werden mit Federn zum exzentrischen Modetrend für 2022Lässig! So wird der Pony 2022 zur Trend-Frisur – laut Kristen StewartDie Pariser Haute Couture-Woche beweist: Zerrissene Jeans sind 2022 als Modetrend zurückDieses Rezept für Cranberry Breakfast Bread ist eine Hommage an New York Horoskop: Diese 4 Sternzeichen haben ab dem 7. Februar 2022 die beste Woche aller ZeitenLaut Horoskop: Diese Sternzeichen sollten im Februar 2022 einen Neuanfang wagenSelfcare: Mit diesen 6 leichten Ritualen und Tipps fühlt man sich sofort besserStillen, Schwangerschaft, Periode: 3 neue Studien zu Corona, die Frauen kennen solltenStatt Leggings: Diesen gemütlichen Modetrend von H&M ziehen wir 2022 nicht mehr aus Sneaker kommen 2022 in girly Rosa daher – und sind der Modetrend, auf den wir uns am meisten freuenBeauty-Trend Kopfhaut-Serum: So sorgen die hochkonzentrierten Formeln für schöne HaareMom Jeans sind out! 2022 werden sie von DIESEM lässigen Modetrend ersetztPower-Frühstück: Diese 3 Rezepte für zuckerfreies Porridge sind nicht nur lecker, sondern auch gesund!Chinesisches Horoskop: Das sagt der chinesische Aszendent über Ihr Sternzeichen ausLaut Horoskop: Für diese Sternzeichen meint es das Schicksal im Februar 2022 besonders gutSchluss mit Chaos! Das sind die 5 besten Tipps von Deutschlands Ordnungs-Coaches#FrauenBeimArzt: Ein Hashtag zeigt, wie alltäglich Sexismus für Frauen beim Arzt istModetrend 2022: Diese nachhaltige Mütze von Arket trägt jetzt jede:r – und wir wollen sie auch!Lange und gesunde Haare: Diese 6 Regeln sollten Sie ab jetzt beachten (im Video)Modetrend vom Hermès-Runway: Diese drei Lederkleider dominieren 2022 – auch über den Winter hinausHoney Blonde bis Golden Copper: Dieser Haarfarben-Trend passt 2022 zu Ihrer HaarfarbeStyling-Inspiration: Das sind die schönsten Jeans + Boots Kombis für 2022Stillt sofort unsere Sehnsucht nach Sonne: Pasta alla Norma mit Auberginen – das vegetarische Rezept!Laut Horoskop: Auf diese 3 Sternzeichen wartet im Februar 2022 eine schwere EntscheidungLiebe kennt kein Alter, kein Geschlecht: Warum wir gerade jetzt die Diversität der Liebe zelebrieren All-in-one-Anti-Aging: So beugen Sie kontinuierlich der Hautalterung vor Elle loves Valentinstag: Drei alternative (und grüne) Geschenk-IdeenKeine Lust auf Dating-Spielchen: Hardballing ist ein Trend, bei dem man radikal ehrlich datetDie perfekte schwarze Hose? Gibt's hier – und Modetrend ist sie 2022 auch noch ...Beauty-Regeln: Diese Dinge können Sie jetzt ignorieren (im Video)Zieren 2022 Handgelenk und Schulter: Das sind die 5 wichtigsten Handtaschen-Trends im neuen JahrMoney Piece Highlights sind der natürlichste Haarfarben-Trend von TikTok, auf den wir 2022 setzen könnenFrühlingsboten aus Denim: Wide Leg Jeans werden 2022 in elegantem Off-White zum ModetrendLow Carb Rezept: Diese leckeren Amerikaner kommen ohne Zucker und Mehl aus!Chinesisches Neujahr: Diese Sternzeichen erwartet das beste vs. schlimmste Jahr des Tigers (laut Horoskop)Laut Horoskop: Diese Sternzeichen haben im Februar 2022 besonders viel Glück in der LiebeZeitlos, klassisch, schlicht: 5 minimalistische Modetrends von H&M bis Arket, die 2022 wichtig werdenSpliss adé! Dieses Serum schützt die Haare vor Hitze, UV-Strahlung und FarbverlustDieser Klassiker feiert ein Comeback! Warum sich 2022 alles um die Tweed-Jacke drehtFrisuren-Prognose 2022: Dior’s Bob mit Twist wird ein Lieblings-Trend der neuen Saison!Von lässig bis elegant: Das sind die schönsten Hosen-Trends, die 2022 Jeans ersetzenRezept-Idee: Diese Haferflockenkekse von Leni Klum sind gesund und leckerHoroskop: Top oder Flop? So wird das Wochenende vom 4. Februar 2022 – laut SternzeichenLaut Horoskop: Diese Sternzeichen trennen sich im Februar 2022Corona: Diese Webseite zeigt, wie genau Covid-Schnelltests wirklich sind! Italienische Handwerkskunst trifft raffiniertes Design: Die Trend-Taschen dieses italienischen Labels trägt aktuell jede:rDieser TikTok-Trend ist das Smokey Eye 2.0 – und verwendet einen Lipliner!Heiße Sohle: Dior macht die Birkenstock-Sandalen auch 2022 wieder zum Schuh-TrendHaarfarben-Trend 2022: Ice Cube Blonde verleiht einen frischen Glow Modetrend: Straight Leg oder Skinny? Von wegen! Slim Fit Jeans sind die neue Trend-Jeans 2022Schmeckt wie in Paris: ein einfaches Rezept für Crème BrûléeHoroskop: Diese Sternzeichen erwartet der beste vs. schlimmste Februar 2022Elle International Beauty Award: Das sind die Gewinner 2022Laut Horoskop: Diese Sternzeichen können sich im Februar 2022 in der Liebe nicht entscheidenBabynamen-Trends 2022: Das sind die schönsten norwegischen VornamenSeriös und gemütlich: Bundfaltenhosen werden in Jumbo-Size zum Modetrend für 2022 – laut Gigi HadidRoséfarbener Lippenstift: Die Nuance aus den 90ern ist als Make-up-Trend zurück – und so muss sie jetzt aussehenKeine Lust auf noch ein Strickkleid? Dieses Trend-Kleid von H&M ist ein Modetrend, der schon jetzt Lust auf den Frühling 2022 machtSchon von der 5,5 cm-Regel gehört? Sie sagt Ihnen, welche Haarlänge perfekt zu Ihnen passtFür die Ewigkeit: Darum ist eine Flowerbox die perfekte LiebesbekundungVergessen Sie H&M! Diese vier Jeans von Arket sind jetzt Modetrend – und 2022 nicht wegzudenkenNie mehr Diät-Frust: Diese Experten-Tipps helfen, die typischen Diät-Fehler (endlich) zu vermeidenLaut Horoskop: Diese 3 Sternzeichen erwartet im Februar 2022 eine Glückssträhne"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/agb", "success": true, "is sub": true, "content": {"headers": [" Nutzungsbedingungen ", "§ 1. Geltung", "§ 2. Bereitstellung, Ablehnung Vertragsschluss", "§ 3. Verlinkungen", "§ 4. Urheberrecht", "§ 5. Änderung oder Einstellung des Angebots", "§ 6. Datenschutz", "§ 7. Haftungsausschluss, Haftungsbeschränkung", "§ 8. Schlussbestimmungen"], "text": "MenüDiese Nutzungsbedingungen gelten für den Internetauftritt unter www.elle.de. Der Internetauftritt www.elle.de einschließlich sämtlicher Subdomains ist ein Angebot der Burda Hearst Publishing GmbH (ELLE, ELLE DECORATION, ELLE CITY, Harper´s BAZAAR), Arabellastraße 23, 81925 München. Andere Online-Angebote der Burda Hearst Publishing GmbH unterfallen nicht diesen Nutzungsbedingungen.Diese Nutzungsbedingungen gelten jeweils in der aktuellen Fassung zum Zeitpunkt der Nutzung.Soweit in diesen Nutzungsbedingungen nicht anderweitig geregelt, begründet die bloße unentgeltliche Bereitstellung von Inhalten zum Abruf sowie durch entsprechenden Abruf seitens der Nutzer wird kein Vertragsverhältnis zwischen der Burda Hearst Publishing GmbH und dem jeweiligen Nutzer.Die Burda Hearst Publishing GmbH hat keinen Einfluss auf die Gestaltung und/oder auf die Inhalte von per Link verknüpften externen Internetangebote und ist weder verpflichtet, noch in der Lage, diese laufend zu kontrollieren.Die im Rahmen des Internetauftritts veröffentlichten Inhalte (insbesondere Texte und Bilder) sind grundsätzlich urheberrechtlich geschützt. Die Vervielfältigung oder die sonstige Nutzung oder Verwertung urheberrechtlich geschützter Inhalte ist ohne die Zustimmung des jeweiligen Rechteinhabers unzulässig. Gestattet ist jedoch die persönliche, nicht kommerzielle Nutzung im Rahmen der Zweckbestimmung des Angebots. Die Nutzer dürfen die Inhalte daher zum privaten Gebrauch abrufen, abspeichern und ausdrucken, soweit dies weder unmittelbar noch mittelbar Erwerbszwecken dient.Die Burda Hearst Publishing GmbH behält sich vor, Teile des Internetauftritts oder den Internetauftritt als Ganzes ohne gesonderte Ankündigung zu verändern oder die Veröffentlichung zeitweise oder endgültig einzustellen. Ansprüche des Nutzers gegen die Burda Hearst Publishing GmbH erwachsen hieraus nicht.Es gelten die Hinweise zum Datenschutz, die hieraufgerufen werden können.Burda Hearst Publishing GmbH\nMünchen, 12.06.2019"}}, {"url": "https://www.elle.de/datenschutz", "success": true, "is sub": true, "content": {"headers": ["Datenschutz"], "text": "Menü"}}, {"url": "https://www.elle.de/impressum", "success": true, "is sub": true, "content": {"headers": [" Impressum ", " "], "text": "MenüELLE.de ist ein Online-Angebot der Burda Hearst Publishing GmbH (ELLE, ELLE DECORATION, Esquire, Harper´s BAZAAR)Operated by Burda Hearst Publishing GmbH by Permission of Hearst Magazine Media, Inc., New York, New York, United States of AmericaArabellastr. 23, 81925 München Geschäftsführerin: Manuela Kampp-WirtzRegistergericht: Amtsgericht MünchenHandelsregister: HRB 84961 Ust-ID-Nr. DE 129 338 275  KontaktTelefonisch erreichen Sie uns unter der Rufnummer: +49 (89) 9250-0 Verantwortlich i.S.d. § 18 Abs. 2 Medienstaatsvertrag\n\nSabine Nedelchev,\nAnschrift siehe oben, Telefon 089/9250-0 DatenschutzUnsere Datenschutzerklärung finden Sie hier: DatenschutzerklärungDie Europäische Kommission stellt unter http://ec.europa.eu/consumers/odr/ eine Plattform zur außergerichtlichen Online-Streitbeilegung bereit. Burda Hearst Publishing GmbH ist weder bereit noch verpflichtet, an Streitbeilegungsverfahren vor einer Verbraucherschlichtungsstelle teilzunehmen (§ 36 VSBG). Das Impressum gilt auch für unsere Onlinepräsenzen auf:Facebook:Instagram:YouTube: https://www.youtube.com/channel/UCYMfTVf0T1F1D8lIL-VqYEQTikTok: https://www.tiktok.com/@ellegermanyPinterest: https://www.pinterest.de/ELLE_Germany/\nRedaktion  Stellvertr. Chefredakteurin Digital: Alexandra Link\nManaging Editor Digital: Sophie Köllges\nRedaktion: Franziska Frank, Louisa Markus\nFoto, Video, Grafik: Juliette Laprell\nFacebook: Teresa WielandProduktmanagement: Harm Heibült\n\nVermarktung: Burda Community Network GmbH\nHubert-Burda-Platz 1, 77652 Offenburg | Arabellastr. 23, 81925 MünchenCopyright: Fotos/Illustrationen ELLE\nFotos Header: Getty Image, Imaxtree und Stocksy ELLE PrintVerleger: Prof. Dr. Hubert Burda\nChefredakteurin ELLE: Sabine Nedelchev\nGeschäftsführerin: Manuela Kampp-Wirtz\nDirector Finance & Operations: Andrea Laub\nManaging Director Luxury: Elfi Langefeld\nHead of Publisher Management: Sabine Adleff\nSenior Publishing Manager: Ilka Hoffmann\nRedaktionsanschrift: Arabellastraße 23, 81925 München, Telefon: 089/9250-0Anzeigen PrintELLE & ELLE DECORATION \nHead of Brand Management: Sabine Adleff\nArabellastr. 23, 81925 München, Tel. 0 89/92 50-2088Redaktionelle FragenELLE: kirsten.retzer@elle.burda.comELLE AbonnentenbetreuungPostfach 032, 77649 Offenburg, Tel: 01806/ 93940055 (20 Cent/Anruf aus dem deutschen Festnetz; mobil max. 60 Cent/Anruf), Fax: 01806/93940057, elle@burdadirect.deBestellung einzelner AusgabenBestellung über: www.meine-zeitschrift.de\nAlle in diesem Impressum genannten Ansprechpartner und Unternehmensinformationen gelten auch für die Social Media Kanäle von ELLE."}}, {"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Laut Mango: Das sind die wichtigsten Jeans-Trends im Frühling 2022", "Dieses Rezept darf ab sofort beim Frühstück nicht mehr fehlen: Joghurt-Brötchen sind locker leicht – und einfach gemacht!", "Laut Horoskop: Diese Sternzeichen erwartet die beste vs. schlimmste Fische-Saison 2022", "Laut Horoskop: Diese Sternzeichen verlieben sich im März 2022", "Model Emily Ratajkowski packt aus – warum jede:r ihr Buch „My Body“ lesen sollte …", "Mode-Trend 2022: Wer braucht da noch Jeans! So müssen Hosen jetzt aussehen, um angesagt zu sein – laut H&M", "Modetrend: Das sind die wichtigsten Rock-Trends 2022 "], "text": "MenüPony-Update! Half Moon Bangs sind der neue Frisuren-Trend im Frühling 2022Zarte Nuance für den Frühling 2022: French Pink ist der neue Nagellack-Trend!Von diesem Jeans-Trend haben Sie garantiert noch nie gehört: 2022 ist Undyed Denim so umweltfreundlich wie stilvoll!Zeitloser Modetrend: Das sind die schönsten Streifen-Pullover für den Frühling 202226. Februar 2022"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Laut Mango: Das sind die wichtigsten Jeans-Trends im Frühling 2022", "Dieses Rezept darf ab sofort beim Frühstück nicht mehr fehlen: Joghurt-Brötchen sind locker leicht – und einfach gemacht!", "Laut Horoskop: Diese Sternzeichen erwartet die beste vs. schlimmste Fische-Saison 2022", "Laut Horoskop: Diese Sternzeichen verlieben sich im März 2022", "Model Emily Ratajkowski packt aus – warum jede:r ihr Buch „My Body“ lesen sollte …", "Mode-Trend 2022: Wer braucht da noch Jeans! So müssen Hosen jetzt aussehen, um angesagt zu sein – laut H&M", "Modetrend: Das sind die wichtigsten Rock-Trends 2022 "], "text": "MenüPony-Update! Half Moon Bangs sind der neue Frisuren-Trend im Frühling 2022Zarte Nuance für den Frühling 2022: French Pink ist der neue Nagellack-Trend!Von diesem Jeans-Trend haben Sie garantiert noch nie gehört: 2022 ist Undyed Denim so umweltfreundlich wie stilvoll!Zeitloser Modetrend: Das sind die schönsten Streifen-Pullover für den Frühling 202226. Februar 2022"}}, {"url": "https://www.elle.de/fashion", "success": true, "is sub": true, "content": {"headers": ["Fashion", "Von diesem Jeans-Trend haben Sie garantiert noch nie gehört: 2022 ist Undyed Denim so umweltfreundlich wie stilvoll!", "Schuh-Trend: So stylen Sie Boots von Dr. Martens 2022 richtig", "Statt Jeans: Dieser elegante Modetrend wird im Frühling 2022 zum Hingucker – laut Heidi Klum", "Zeitloser Modetrend: Das sind die schönsten Streifen-Pullover für den Frühling 2022", "Schuh-Trends im Frühling 2022: Das sind die schönsten neuen Looks für High-Heels", "Trend bei H&M entdeckt: Jeans kommen im Frühling 2022 mit raffinierten Pocket Cut-outs"], "text": "MenüLaut Mango: Das sind die wichtigsten Jeans-Trends im Frühling 2022Mode-Trend 2022: Wer braucht da noch Jeans! So müssen Hosen jetzt aussehen, um angesagt zu sein – laut H&MModetrend: Das sind die wichtigsten Rock-Trends 2022 Tweed-Blazer: Herzogin Kate trägt den Modetrend für den Frühling 2022 – in leuchtendem Rot!Fashion auf ELLEFashionFashion-Basics FashiontrendsFashion-Highlights "}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "Zeitloser Modetrend: Das sind die schönsten Streifen-Pullover für den Frühling 2022", "Trend bei H&M entdeckt: Jeans kommen im Frühling 2022 mit raffinierten Pocket Cut-outs", "Elegantes Basic: Diese Blazer-Trends sind im Frühling 2022 in vs. out", "Bunt ist unsere Lieblingsfarbe – und diese gestreiften Kleider unser liebster Modetrend 2022!", "Heiraten in Zara! Mit diesen Brautkleidern setzt das High Street Label Modetrends für 2022", "Schicke Frühlingsboten: Auf diese Modetrends setzen Französinnen für 2022"], "text": "MenüLaut Mango: Das sind die wichtigsten Jeans-Trends im Frühling 2022Mode-Trend 2022: Wer braucht da noch Jeans! So müssen Hosen jetzt aussehen, um angesagt zu sein – laut H&MModetrend: Das sind die wichtigsten Rock-Trends 2022 Statt Jeans: Dieser elegante Modetrend wird im Frühling 2022 zum Hingucker – laut Heidi Klum"}}, {"url": "https://www.elle.de/schuhtrends", "success": true, "is sub": true, "content": {"headers": ["Schuhtrends", "Schuh-Trend: So stylen Sie Boots von Dr. Martens 2022 richtig", "Flache Knee-High Boots in Schwarz sind der eleganteste Schuh-Trend für 2022", "Rihanna & Co. lieben sie: Diese Retro-Sneaker feiern 2022 als Schuh-Trend ein Comeback aus den 90ern", "Sneaker kommen 2022 in girly Rosa daher – und sind der Modetrend, auf den wir uns am meisten freuen", "Zu früh für Frühling? Niemals! Diese Sneaker-Trends 2022 trägt schon bald jede:r", "Genug von Chunky Boots?! 3 elegante Schuhtrends, die wir uns für 2022 vormerken"], "text": "MenüSchuh-Trends im Frühling 2022: Das sind die schönsten neuen Looks für High-HeelsEs müssen nicht immer Adidas und Nike sein: DIESE Sneaker sind der Geheim-Modetrend für den Frühling 2022Modetrend-Kombi 2022: Sandalen und Strümpfe sind das perfekte Paar an kalten Tagen – wir meinen es ernst!So cool: Diese 10 Sneaker-Trends für 2022 sind nachhaltig – oder Modetrend!"}}, {"url": "https://www.elle.de/taschentrends", "success": true, "is sub": true, "content": {"headers": ["Taschentrends", "Von Klassiker bis Hingucker: Das sind 2022 die wichtigsten Taschen-Trends von Dior!", "Taschen-Trend mit Ikonen-Status: Warum die Hourglass Bag von Balenciaga der wichtigste Modetrend für 2022 ist", "Dieser Modetrend ist 2022 nicht mehr zu leugnen – sogar Lena Gercke trägt jetzt froschgrüne Taschen!", "Modetrend mit Kult-Faktor: Dieses Berliner Taschen-Label macht jetzt Mansur Gavriel Konkurrenz", "Business on the go: Diese Handtaschen sind Trend – und es passt sogar ein Laptop hinein", "ELLE loves: Das sind die 10 schönsten Taschen von Louis Vuitton in 2022"], "text": "MenüBei diesen Taschen herrscht kein Platzmangel: Bowling Bags werden im Frühling 2022 endlich wieder Modetrend! Zum Vernaschen schön: Donut Bags sind der stilvolle Taschen-Trend im Jahr 2022!Moment mal, Geschirrhandtuch oder Trend-Tasche? So lässig sieht die neue Le Pliage von Longchamp aus! Zieren 2022 Handgelenk und Schulter: Das sind die 5 wichtigsten Handtaschen-Trends im neuen Jahr"}}, {"url": "https://www.elle.de/jeanstrends", "success": true, "is sub": true, "content": {"headers": ["Jeanstrends", "Modetrend à la Herzogin Kate: Ihre Trend-Jeans gibt es aktuell bei H&M zu shoppen!", "Jeans-Trend: Nur mit dieser Waschung werden Jeans 2022 zum Modetrend – kein Scherz!", "Und noch ein Modetrend aus den Siebzigern: Das macht die Split Flared Jeans 2022 aus! ", "Vom Norden inspiriert: Auf diesen lässigen Jeans-Trend setzen Skandinavier:innen im Frühling 2022", "Nostalgie pur! Jeans müssen 2022 von den 80ern und 90ern inspiriert sein, um als Modetrend zu gelten", "Light Wash Denim: Kein Jeans-Trend ist 2022 lässiger als dieser!"], "text": "MenüVon diesem Jeans-Trend haben Sie garantiert noch nie gehört: 2022 ist Undyed Denim so umweltfreundlich wie stilvoll!Von Weiß bis Creme: Jeans sind 2022 vor allem in hellen Tönen Modetrend – Stichwort: White Denim!Viele Wege führen zum Ziel: Diese 5 Styling-Tipps setzen den Baggy-Jeans-Trend 2022 richtig in Szene!Modetrend: Auf diese neuen Jeans-Trendfarben setzen wir im Frühling 2022 "}}, {"url": "https://www.elle.de/uhren-schmuck", "success": true, "is sub": true, "content": {"headers": ["Uhren & Schmuck", "Die neue Tambour Horizon Light Up Smartwatch von Louis Vuitton ist die Uhr, die wir uns 2022 wünschen", "Bella figura: Schauspielerin Gina Stiebitz ist das neues Kampagnengesicht von DoDo", "Zurück zur Romantik: Perlenschmuck feiert im Winter 2021 ein stilvolles Trend-Comeback", "Smart Christmas: 5 Gründe, warum eine Smartwatch jetzt ganz oben auf unserer Weihnachtswunschliste steht ", "Federndes Gold: Wellendorff macht mit seiner Schmuckinnovation das Unmögliche möglich", "Cartier zelebriert die Liebe mit „Love is All“-Kampagne"], "text": "MenüLiebe kennt kein Alter, kein Geschlecht: Warum wir gerade jetzt die Diversität der Liebe zelebrieren Perlen, mehr Perlen, Pearlcore: So werden sie zum größten Schmuck-Trend des Jahres 2022Jennifer Aniston: Dieses zeitlose Armband der Schauspielerin ist bis heute ein Trend!Von Glitzer über Gold bis Perlen: Das sind die wichtigsten Schmuck-Trends für die Festtage 2021"}}, {"url": "https://www.elle.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "Weg mit dem Glimmstängel: Rauchen fördert graue Haare – laut Studie!", "Trockene Lippen, trockene Haare, trockene Haut: Winterluft hat mit diesen Luftbefeuchtern keine Chance", "So wird der der Bob 2022 wieder zur Trend-Frisur – laut Pop-Ikone Beyoncé", "Fitness-Trend Seilspringen: Mit diesem gewichteten Springseil trainiert man Ausdauer und Kraft gleichzeitig!", "Rot, rot, rot: Die klassischste aller Lippenstift-Farben erobert als Beauty-Trend 2022 die Laufstege!", "Frischekick für die Haare: Nektar Blond ist der Haarfarben-Trend für den Frühling 2022"], "text": "MenüPony-Update! Half Moon Bangs sind der neue Frisuren-Trend im Frühling 2022Zarte Nuance für den Frühling 2022: French Pink ist der neue Nagellack-Trend!Darauf schwören Dermatologen: Dieses Hyaluronsäure-Serum soll Falten effektiv und schnell glättenElegant, aber nicht zu akkurat: Der Soft Bob ist der entspannte Frisuren-Trend im Frühling 2022, den Cameron Diaz schon in den 90ern trugBeauty Themen auf ELLEPflege Make-upMake-upFrisuren"}}, {"url": "https://www.elle.de/trends", "success": true, "is sub": true, "content": {"headers": ["Trends", "Gamechanger: Diese 15 Beauty-Trends verbessern 2022 unsere Routine von Grund auf – und unsere Haut und Haare auch!", "Im Frühling 2022 wandern Perlen vom Hals an die Nägel – und zeigen sich als zauberhafter Nagellack-Trend", "Valentine Nails! Die schönsten Nagellack-Trends für den Tag der Verliebten", "Nie wieder Dellen und abgesplitterte Spitzen: Dieser UV-Nagellack für zu Hause hält wochenlang – und ist 2022 Beauty-Trend!", "Sinnliche Duftbegleitung: Das sind die 7 schönsten Parfums zum Valentinstag", "Der Frühling 2022 naht: Das sind die 3 schönsten Maniküre-Trends für Spring Nails in Pink, Rosa und Pastell"], "text": "MenüWeniger ist mehr: Darum wird der Anti-Aging-Trend Baby Botox immer populärerGrün steht für … Beauty-Trends! Als Trendfarbe zeigt sie sich 2022 von den Augenlidern bis zu den NägelnSlugging: Schützt dieser Beauty-Trend wirklich gegen trockene Haut? Ein Experte klärt auf …Fadenlifting ohne Nadel: Thesera L ist die innovativste Anti-Aging-Behandlung in 2022Beauty Themen auf ELLEPflege Pflege Make-upFrisuren"}}, {"url": "https://www.elle.de/haare-frisuren", "success": true, "is sub": true, "content": {"headers": ["Frisuren", "Weg mit dem Glimmstängel: Rauchen fördert graue Haare – laut Studie!", "Auf dem Runway gespottet: Wispy Bangs sind der Frisuren-Trend 2022 – und lösen Curtain Bangs ab!", "Haare schneller wachsen lassen: Diese 7 Beauty-Hacks helfen", "Diese 3 Frisuren-Trends für den Frühling 2022 sind so zeitlos, dass man sie auch übernächste Saison noch tragen kann", "Italian Bob: La Dolce Vita zelebrieren wir 2022 in Form dieses stilvollen Frisuren-Trends! ", "In vs. out: Diese Blondtöne sind im Frühling 2022 Frisuren-Trend – und diese nicht mehr"], "text": "MenüPony-Update! Half Moon Bangs sind der neue Frisuren-Trend im Frühling 2022Elegant, aber nicht zu akkurat: Der Soft Bob ist der entspannte Frisuren-Trend im Frühling 2022, den Cameron Diaz schon in den 90ern trugSo wird der der Bob 2022 wieder zur Trend-Frisur – laut Pop-Ikone BeyoncéFrischekick für die Haare: Nektar Blond ist der Haarfarben-Trend für den Frühling 2022Beauty Themen auf ELLEFrisurenMake-upMake-upPflege "}}, {"url": "https://www.elle.de/hautpflege", "success": true, "is sub": true, "content": {"headers": ["Hautpflege", "All-in-one-Anti-Aging: So beugen Sie kontinuierlich der Hautalterung vor ", "Earcial statt Facial: Deswegen verdienen unsere Ohren einen festen Platz in der Hautpflege", "Succinic Acid: Bernsteinsäure ist der neue Power-Wirkstoff in der Hautpflege", "Beauty-Trend Spilanthol: Hilft das sogenannte natürliche Botox tatsächlich gegen Falten?", "Gewusst wie! Das sind die besten Hautpflege-Tipps für jede Phase des weiblichen Zyklus", "Die \"Big Five\" der Hautpflege: Das sind die 5 wahren Superhelden in Tiegel und Tuben"], "text": "MenüDarauf schwören Dermatologen: Dieses Hyaluronsäure-Serum soll Falten effektiv und schnell glättenTrockene Lippen, trockene Haare, trockene Haut: Winterluft hat mit diesen Luftbefeuchtern keine ChanceAlarmstufe Rot: Aknenarben haben keine Chance, denn diese Beauty-Produkte sorgen für schöne HautWork that Body: Mit diesen Beauty-Treatments pflegt man sich fit und straff – rechtzeitig zum Frühling 2022!Beauty Themen auf ELLEPflege Pflege FrisurenMake-up"}}, {"url": "https://www.elle.de/make-up", "success": true, "is sub": true, "content": {"headers": ["Make-Up", "Haute Couture Frühjahr/Sommer 2022: So werden Smokey Eyes zum Make-up-Trend – laut Chanel", "Ein Glow zum Aufmalen! Dieser Roll-On wirkt als Make-up-Trend dem fahlen Winter-Teint entgegen", "Was für ein Glow! Weißer Kajal und hauchzarte Lidschatten öffnen uns als Make-up-Trend 2022 buchstäblich die Augen", "Mit Make-up Falten entgegenwirken? Funktioniert mit diesen Anti-Aging-Foundations für reife Haut tatsächlich!", "In vs. out: Diese Nagellack-Trends tragen wir 2022 – und diese nicht mehr ", "Klassiker mit Twist: 4 neue Trends für French Nails, die wir uns für 2022 vormerken"], "text": "MenüZarte Nuance für den Frühling 2022: French Pink ist der neue Nagellack-Trend!Rot, rot, rot: Die klassischste aller Lippenstift-Farben erobert als Beauty-Trend 2022 die Laufstege!Highlighter war gestern! Im Frühling 2022 setzt rosa Blush als Make-up-Trend feminine Akzente Roséfarbener Lippenstift: Die Nuance aus den 90ern ist als Make-up-Trend zurück – und so muss sie jetzt aussehenBeauty Themen auf ELLEMake-upMake-upPflege Frisuren"}}, {"url": "https://www.elle.de/beauty-ratgeber", "success": true, "is sub": true, "content": {"headers": ["Beauty Ratgeber", "Beauty-Öle: Echte Pflege-Allrounder", "Gesichtsreinigung", "Schöne Haut: So gelingt die Gesichtspflege", "Augenpflege: Tipps für einen wachen Blick", "Körperpflege: Rundum schön", "Haarentfernung: Methoden, Tipps und Tools", "Bye-bye, Bad Hair Days: Das solltest du bei der Haarpflege beachten", "Haar-Styling: Tipps und Trends", "Tipps & Tricks rund um Make-up", "Nagel- und Fußpflege", "Beauty für die Braut", "Geschenkideen rund um Beauty", "Unsere aktuellsten Empfehlungen", "Pflege-Ratgeber und Produktfavoriten", "Gesichtsseren: Unsere Empfehlungen", "Die richtige Gesichtscreme für jedes Bedürfnis", "Peelings und Masken: Wellness für daheim", "Praktische Pflege-Gadgets", "Pflegetipps bei unreiner Haut", "Pflegeprodukte", "Hautprobleme", "Körperhygiene und -Gesundheit", "Unsere Produkttipps", "Unsere Shampoo-Empfehlungen", "Tipps für lange, kräftige Haare", "Styling-Produkte", "Frisuren: Tipps und Trends", "Teint perfektionieren", "Wangen, Lippen und Augen", "Make-up-Tricks", "Maniküre", "Nageltrends", "Fußpflege", "Weg mit dem Glimmstängel: Rauchen fördert graue Haare – laut Studie!", "Trockene Lippen, trockene Haare, trockene Haut: Winterluft hat mit diesen Luftbefeuchtern keine Chance", "Gamechanger: Diese 15 Beauty-Trends verbessern 2022 unsere Routine von Grund auf – und unsere Haut und Haare auch!", "Shadow Lights sind der neue Haarfarben-Trend, den man 2022 unbedingt ausprobieren muss!", "Slugging: Schützt dieser Beauty-Trend wirklich gegen trockene Haut? Ein Experte klärt auf …", "Alarmstufe Rot: Aknenarben haben keine Chance, denn diese Beauty-Produkte sorgen für schöne Haut"], "text": "MenüWie bekomme ich mehr Volumen in die Haare? Was hilft gegen Mitesser? Und wie werde ich endlich diese lästigen Augenringe los? Fragen über Fragen, aber keine Sorge, denn wir haben die richtigen Antworten! Mit unseren Informationen rund um Hautpflege, Haarpflege und dekorative Kosmetik bist du garantiert für jedes Beauty-SOS gewappnet. Wir haben die besten Tipps und Produkte hier für dich zusammengestellt. Viel Spaß beim Stöbern!Weg mit dem Glimmstängel: Rauchen fördert graue Haare – laut Studie!Trockene Lippen, trockene Haare, trockene Haut: Winterluft hat mit diesen Luftbefeuchtern keine ChanceGamechanger: Diese 15 Beauty-Trends verbessern 2022 unsere Routine von Grund auf – und unsere Haut und Haare auch!Natürliche Schönheit kommt von innen. Doch man kann auch äußerlich etwas nachhelfen. Das geht am besten mit wertvollen Ölen, die sich als wahres Superfood für Haut und Haare entpuppen. Ob im Kampf gegen raue Stellen, Hautprobleme oder frizzige Haare: Wir zeigen, was die Beauty-Booster können und wie du sie ganz einfach in deine Pflegeroutine integrierst.Superfood für die Schönheit: So pflegt Avocadoöl Haut und HaareHagebuttenöl: natürliche Pflege & Beauty-Allrounder für die HautGlänzendes Haar? Strahlende Haut? Wir setzen für Haut- und Haarpflege jetzt auf JojobaölBeauty-Alleskönner aus dem Garten: Deshalb setzen wir für schöne Haut und Haare auf KarottenölMandelöl - ein echter Geheimtipp für Haut & HaarWunderwaffe Rizinusöl: So pflegt man Haut, Haare und Körper auf natürliche WeiseRosenöl: So effektiv pflegt das Luxus-Öl Haut, Haare und KörperTrockene und unreine Haut? Tropisches Tamanuöl löst (fast) alle Hautprobleme von Akne bis FaltenNicht nur die Pflege, sondern auch die Gesichtsreinigung sollte auf den eigenen Hauttyp abgestimmt sein. Wir verraten, wie das gelingt, welche Tools das Cleansing optimieren und wie man Hautproblemen bereits bei diesem Schritt der Beauty-Routine entgegenwirkt.Gesichtsreinigung: Das sind die besten Produkte für den wichtigsten Step in der Beauty-Routine (mit Test!)Elektrische Gesichtsreinigungsbürsten: So sinnvoll sind sie wirklichGesichtsreinigungs-Guide: Das sind die besten Cleanser für jeden HauttypSchwarze Seife: Damit sind Haut- und Haarprobleme passéTrockene und empfindliche Haut? Dann ist eine sanfte Reinigungsmilch das richtige ProduktGleich und Gleich löst sich gern: Deshalb sollte man bei fettiger Haut auf ein Reinigungsöl setzenDu suchst nach echten Beauty-Geheimtipps? Oder möchtest wissen, wie du deine Haut optimal pflegst? Wir zeigen, welche Seren, Cremes und Co. zu dir passen, welche Trends du nicht verpassen darfst und mit welchen Tipps und Produkten unreine Haut wieder ebenmäßig wird.Zarter Glow statt öliger Glanz: Das kann man gegen fettige Haut tunSchuppige Haut? Mit diesen Produkten wird sie wieder seidenweichRote Äderchen im Gesicht: So wird man sie losRosenwasser: Das Beauty-Produkt, das alles kann!Schönheit aus der Natur: 7 Gründe, warum Französinnen auf Orangenblütenwasser als Beauty-Elixier setzenGesichtsspray verhilft zum perfekten Glow für zwischendurch − die 5 besten ProdukteHilft bei trockener Haut: Gesichstpflege mit UreaSuper-Wirkstoff aus dem Bienenstock: Alles über die Wirkung von Propolis auf die HautK-Beauty: Wer die 10 Steps der südkoreanischen Beauty-Routine befolgt, wird mit Haut wie Porzellan belohntWorth the Hype? So gut ist ein Hyaluron-Serum wirklichEbenmäßige Haut mit der Kraft aus der Natur: Das steckt hinter dem Beauty-Trend Bakuchiol Tschüss, Falten! Ein Vitamin-C-Serum verjüngt die Haut als hochpotentes AntioxidansBye-bye, Falten! Das ist die beste Hyaluron Creme für pralle und strahlende Haut Deshalb schwören wir auf eine Retinol-Creme bei Akne, Falten und PigmentfleckenIrritierte, gestresste Haut? So kann eine Ceramide-Creme helfenEntspannungskünstler für gestresste Haut: Was kann eine CBD-Creme wirklich?Echt jetzt?! Schneckencreme ist der neue Beauty-Hype aus Korea für schöne HautOptische Verjüngungskur? Alles zur Wirkung von Kollagen in Cremes, Drinks und Co.Optimiert den Schönheitsschlaf: Die besten Nachtcremes für glatte und entspannte HautUnverzichtbar: Die 5 besten Sonnencremes fürs Gesicht, passend zu jedem HauttypKörner, Enzyme oder Säure? Die besten Gesichtspeelings für jeden HauttypEmpfindliche Haut? Ein Enzympeeling sorgt auf sanfte Weise für einen frischen GlowMask on: Diese Tuchmasken sind das perfekte Wellness-Treatment für zu HauseKiss me softly! Ein Lippenpeeling pflegt trockene Lippen seidig weichMagisches Beauty-Ritual: Jade Roller sorgen für traumhaft schöne HautDermaroller: Die besten 3 Geräte für makellose HautKeep it cool: Wir bewahren unsere Beauty-Produkte ab sofort in einem Kosmetik-Kühlschrank aufReine Haut: 10 Tricks, die für ebenmäßige Haut sorgenTschüss, Hautprobleme – so hilft Silbercreme bei Unreinheiten, Neurodermitis und Co.Tschüss, Mitesser! Porensauger sorgen jetzt für ein strahlendes HautbildMitesser entfernen: So kannst du sie für immer loswerdenDie Mitesser gehen einfach nicht weg? Dann sind es vielleicht Sebaceous FilamentsGenial: Diese Pickel-Patches machen Hautunreinheiten unsichtbarAknenarben? So wird man sie los!Allround-Talent Tonerde: Grundreinigung für Haut und HaarBye-bye Pickel! So sorgt eine Gesichtssauna für strahlend schöne HautAuf den Concealer möchtest du nicht mehr verzichten, weil dich Augenringe plagen? Dann haben wir hier die richtigen Tipps für dich parat. Schatten, Schwellungen oder gar erste Fältchen haben mit unseren Empfehlungen keine Chance mehr!Dunkle Augenringe? Gegen diese 6 Tipps haben dunkle Schatten keine Chance!Augenringe wegbekommen: Diese Mittel helfen gegen die dunklen SchattenTränensäcke: So wirst du Schwellungen unter den Augen losWake me up! Deshalb solltest du ab 25 eine Augencreme verwendenMüde Augen werden wach: Die 6 besten Augenmasken gegen dunkle SchattenDenkt man an Körperpflege, hat man zunächst Hautpflege-Produkte im Sinn. Doch tatsächlich geht es noch weiter darüber hinaus: Wir erklären außerdem, was bei Hautproblemen hilft, und geben wertvolle Tipps rund um die Gesundheit deines Körpers.Sheabutter: So intensiv pflegt die Beauty-Butter Haut und HaareSüßer Schönheits-Treat: Kakaobutter pflegt Haut und Haare butterweichKörperpeeling: Die 3 besten Body Scrubs für jeden HauttypReibeisenhaut: So behandelst du sie richtigBye-bye, Buttne! So wirst du Pickel am Po erfolgreich losPickel am Rücken? Mit diesen 10 Methoden wird man „Bacne“ endlich los!9 wirksame Mittel und Tipps gegen AchselschweißVon Flecken bis Build-ups: So lässt sich Selbstbräuner entfernenDaily Detox: Ölziehen soll den Körper entgiften und für gesunde, weiße Zähne sorgenDas stärkste Antioxidans der Welt: Alles über die Wirkung von Astaxanthin für Haut und GesundheitVon schöner Haut bis zu einem gesunden Darm: So beeinflusst Milchsäure deinen KörperOhrloch entzündet oder hängende Ohrläppchen? Mit diesen 5 Ohrenpflege-Tipps sind diese Probleme passéSchnell entwässern: So wirst du Wassereinlagerungen an Beinen, Bauch und Armen losLuft raus! Die Ursachen für einen Blähbauch und die besten Tipps dagegenDas erste Mal mit dem Epilierer? Vergisst man garantiert nie wieder. Doch mit ein paar guten Tipps und dem richtigen Gerät kann man die Haarentfernung so angenehm wie möglich gestalten. Wie das gelingt und welche Ratschläge wir noch rund um das Thema Haarentfernung haben, siehst du hier:Epilieren ohne Schmerzen: 7 Tipps, mit denen es garantiert nicht wehtutHallo schöne Sommerbeine: Epilierer und IPL-Haarentferner im Test – und dieses Gerät hat überzeugtFür immer glatt! Alles über die dauerhafte Haarentfernung mit dem IPL Bye-bye, lästige Härchen! Das sind die besten Gesichtsepilierer 2022Damenbart entfernen: Was hilft wirklich gegen die lästigen Härchen im Gesicht?Achseln aufhellen: 6 Tipps gegen dunkle Flecken unter den ArmenGlatte Bikinizone ohne Pickel: 5 Tipps für die perfekte IntimrasurRasierseife: 5 Gründe, weshalb wir jetzt auf diesen nachhaltigen Trend für die Nassrasur setzenFür die Haare gilt das Gleiche wie für die Haut: Die richtige Pflege ist das A und O. Denn Spliss, Haarbruch oder fehlenden Glanz kannst du mit einer guten Pflege allemal vermeiden. Wie du deine Haare am besten verwöhnst und geschwächtes oder dünnes Haar stärkst, erfährst du hier:Das hilft wirklich gegen trockene HaareShine bright! Das sind die 8 besten Tipps für glänzende HaareNachgeholfen: So stärkt Keratin die HaareFeines Haar? Deshalb ist ein Haaröl ohne Silikone besser geeignet Haarwasser bei Haarproblemen: so wirkt esFür seidenglattes Haar: Diese Masken helfen gegen HaarbruchSchluss mit Bad Hair Days: Die besten Shampoos gegen schnell fettende Haare Festes Shampoo: Diese 4 Produkte sind gut für Haare und UmweltMit diesen Silbershampoos frischt man blonde Haare zu Hause ganz leicht aufDiese Vitamine lassen die Haare schneller wachsenVon Shampoo bis Serum: Die besten Haarwuchsmittel gegen Haarausfall im VergleichVolumen-Boost: Mit diesen Tipps werden dünne Haare langfristig dickerEin gutes und schonendes Styling gelingt am besten mit den richtigen Produkten. Vom Haarspray bis zum Hitzeschutz: Wir zeigen dir unsere Favoriten und Styles zum Nachfrisieren!Haarspray im Vergleich: Das sind die 5 besten ProdukteSalzspray: 5 Produkte für perfekte Beach WavesVorsicht beim Hitze-Styling! Mit einem Hitzeschutzspray beugt man kaputten Haaren vorDie Dauerwelle ist zurück – und wirkt 2022 moderner denn jeLet it curl! So stylst du Naturlocken richtigGlatte Haare: 11 Hacks, mit denen der Sleek Look gelingt – mit und ohne HitzeHaarkreide Guide: So schenkst du deinem Haar temporäre FarbhighlightsOb Mascara für volle Wimpern oder Concealer gegen lästige Augenschatten: Make-up kann total hilfreich sein, wenn es darum geht, bestimmte Gesichtspartien hervorzuheben oder den ein oder anderen Beauty-Notfall wegzuschummeln. Hier präsentieren wir dir hilfreiche Make-up-Hacks sowie die neuesten Trends in Sachen Lippenstift, Foundation und Co.:Darum schwören Make-up-Profis auf PrimerDas sind die besten BB Creams für einen strahlenden TeintPflege trifft Deckkraft und Anti-Aging: Eine CC Cream ist das perfekte All-in-One-ProduktDeckend wie eine Foundation, aber bitte natürlich? Darum setzen wir für einen ebenen Teint auf MineralpuderPerfekt getarnt: In 3 Schritten zum ultra deckenden Camouflage-Make-upMake-up-Kissen: So viel ist dran am Hype um die Cushion Foundation aus SüdkoreaHello, rosy cheeks! Der Guide zum passenden Blush So findest du den perfekten roten Lippenstift passend zu deiner HaarfarbeMit diesen genialen Beauty-Tricks bekommt man sofort volle Lippen – ganz ohne SpritzenDie besten Wimpernzangen für traumhaft geschwungene Wimpern Beauty-Waffe Augenbrauenserum – die besten Produkte für volle BrauenAugenbrauenpuder: Diese 4 Beauty-Produkte lassen deine Augenbrauen viel voller wirkenGlow-Make-up: Mit diesen 12 Schminktipps sieht man sofort jünger ausCut Crease: Das Contouring für die Augen – so easy funktioniert der Trend!Concealer richtig auftragen: 10 Tricks, die jeder kennen sollteGoodbye Chaos! 5 Tipps zur Make-up-AufbewahrungSchöne Nägel und weiche Füße wie vom Profi? Das gelingt dir auch daheim! Wir geben dir dafür die besten Tipps und zeigen außerdem aktuelle Nageltrends zum Nachmachen.Mit einem Maniküre Set gelingt die professionelle Nagelpflege auch zu HauseHigh-Tech-Maniküre: Das sind die 5 besten Nagelfräser im VergleichBrüchige Nägel? 5 Produkte und Tipps, die helfenGellack im Test: Nagellack + Gel-Setter vs. UV-Lack – welcher überzeugt am meisten?Veganer Nagellack: Auch bei der Maniküre setzen wir jetzt auf umwelt- und tierfreundliche AlternativenIn 3 Minuten zur Profi-Maniküre mit NagelfolienStriplac: Diesen Peel-off-Nagellack kannst du ganz einfach von den Nägeln abziehenStatt French Nails: Babyboomer-Nägel zieren unsere Hände so viel natürlicherFußpflege leicht gemacht: Mit diesen Beauty-Helfern kannst du Hornhaut entfernen - in nur 4 SchrittenHühneraugen entfernen: So wirst du die schmerzhaften Druckstellen losNeben Gästeliste, Tischdeko und Kleid steht auf der To-Do-Liste jeder Braut auch das eigene Aussehen ganz weit oben. Haken dran! Hier bekommst du Inspiration für deinen eigenen Hochzeits-Look:Braut-Make-up: 5 schöne Schminkideen für den großen TagBraut-Nägel: Die 9 schönsten Maniküre-Ideen für den großen TagOb Weihnachten oder Geburtstag: Falls du noch nach schönen Geschenken für Beauty-Liebhaberinnen suchst, wirst du hier garantiert fündig:Moschus: Diese eine Zutat haben alle verführerischen Düfte gemeinsamNoch keine Idee für Weihnachten? 3 Beauty-Geschenksets im TestJetzt im Sale! Wir haben den beliebten Beauty-Adventskalender von Amazon für euch geöffnet – und das steckt drin"}}, {"url": "https://www.elle.de/abnehmen-fitness", "success": true, "is sub": true, "content": {"headers": ["Abnehmen & Fitness", "Fitness-Trend Seilspringen: Mit diesem gewichteten Springseil trainiert man Ausdauer und Kraft gleichzeitig!", "Mehr Muskeln, weniger Fett: Diese Kapseln sollen beim Abnehmen unterstützen und helfen, pro Tag 300 Kalorien mehr zu verbrennen", "Diese 3 Rezepte mit Rote Bete helfen, um jetzt gut gelaunt und voller Energie abzunehmen!", "Aktiv in 2022 durchstarten: Das sind die 4 besten Fitness-Uhren im Vergleich", "Blähbauch: Diese Blitztricks können ihn effektiv verhindern", "Rezept von Jennifer Aniston: Diesen Schlank-Salat hat sie zehn Jahre lang jeden Tag gegessen!"], "text": "MenüFlacher Bauch und Sixpack ohne Sit-ups? Stomach Vacuuming ist der neue Fitness-Trend aus den USANie mehr Diät-Frust: Diese Experten-Tipps helfen, die typischen Diät-Fehler (endlich) zu vermeidenSugar Free February: So verändert die Anti-Zucker-Challenge den kompletten Körper – Abnehmen ist nur ein Aspekt!Heidi Klum: Mit diesem einfachen Diät-Trick hält sie sich schlank!"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "Model Emily Ratajkowski packt aus – warum jede:r ihr Buch „My Body“ lesen sollte …", "Grünkohl-Chips: Gesunder Snack, aber auch perfekt zum Aperitif – das schnelle Rezept für die Superfood-Knabberei", "Dieses einfache Rezept für Sizilianischen Blutorangen-Salat bringt Sonne auf den Teller", "Bridgerton-Schauspielerin Nicola Coughlan reicht das Bodyshaming: „Bitte behaltet eure Meinungen zu meinem Körper für euch!“", "Apfel-Blätterteig-Rosen: Das ist das romantischste Rezept, das wir je gesehen haben! ", "Kindererziehung Deutschland versus Frankreich: 7 Dinge, die französische Eltern anders machen"], "text": "MenüDieses Rezept darf ab sofort beim Frühstück nicht mehr fehlen: Joghurt-Brötchen sind locker leicht – und einfach gemacht!Schokoladen-Fans aufgepasst! Dieses Rezept setzt Mousse au Chocolat ganz neu als Kuchen in SzeneUrlaub für den Gaumen: Dieses Rezept für portugiesische Pasteis de Nata beamt Sie sofort in den SüdenLove yourself! Das sind die besten Tipps für mehr Selbstliebe"}}, {"url": "https://www.elle.de/essen-trinken", "success": true, "is sub": true, "content": {"headers": ["Essen & Trinken", "Grünkohl-Chips: Gesunder Snack, aber auch perfekt zum Aperitif – das schnelle Rezept für die Superfood-Knabberei", "Apfel-Blätterteig-Rosen: Das ist das romantischste Rezept, das wir je gesehen haben! ", "Pizza selber machen: Diese Tipps und Tricks machen jedes Rezept noch besser!", "Perfektes Pasta-Rezept: Orecchiette mit Brokkoli brauchen keine 20 Minuten & schmecken nach Sommer in Italien", "Alle lieben Bibimbap, das Soulfood aus Südkorea – das einfache Rezept für die vegetarische Reis-Bowl zu Hause", "Schmeckt nach Frühling: Gnocchi mit Mandeln und Zitronen-Pesto – das vegane Rezept"], "text": "MenüDieses Rezept darf ab sofort beim Frühstück nicht mehr fehlen: Joghurt-Brötchen sind locker leicht – und einfach gemacht!Schokoladen-Fans aufgepasst! Dieses Rezept setzt Mousse au Chocolat ganz neu als Kuchen in SzeneUrlaub für den Gaumen: Dieses Rezept für portugiesische Pasteis de Nata beamt Sie sofort in den SüdenDieses einfache Rezept für Sizilianischen Blutorangen-Salat bringt Sonne auf den Teller"}}, {"url": "https://www.elle.de/health", "success": true, "is sub": true, "content": {"headers": ["Health", "Die besten Hormon-Hacks, um den Menstruations-Zyklus positiv zu beeinflussen", "Schlapp und müde? Mit dieser Atemtechnik bekommen Sie in 30 Sekunden mehr Energie ", "Diagnose per Smartphone: Diese App erkennt Geschlechtskrankheiten", "Stillen, Schwangerschaft, Periode: 3 neue Studien zu Corona, die Frauen kennen sollten", "Corona: Diese Webseite zeigt, wie genau Covid-Schnelltests wirklich sind! ", "Unerfüllter Kinderwunsch: Darum sollten auch Männer ihre Fruchtbarkeit im Blick haben – laut Studie"], "text": "MenüSelfcare: Mit diesen 6 leichten Ritualen und Tipps fühlt man sich sofort besserDry January: Das passiert mit dem Körper, wenn man einen Monat lang auf Alkohol verzichtetDas sind die 3 effektivsten Diäten 2022 – laut U.S. News & World ReportLänger jung und gesund: Dieses Anti-Aging-Mittel verlangsamt den Alterungsprozess!"}}, {"url": "https://www.elle.de/fitness-ratgeber", "success": true, "is sub": true, "content": {"headers": ["Fitness Ratgeber", "Cardio-Training: So klappt es mit der Ausdauer", "Muskelaufbau & Toning", "Fitness-Gadgets für ein effektiveres Training", "Regeneration und Entspannung", "Fitness-Zubehör", "Sportnahrung: Wichtige Nährstoffe für dein Training ", "Abnehm-Tipps", "Unsere aktuellsten Empfehlungen", "Gadgets speziell für den Muskelaufbau", "Fitness-Trend Seilspringen: Mit diesem gewichteten Springseil trainiert man Ausdauer und Kraft gleichzeitig!", "Aktiv in 2022 durchstarten: Das sind die 4 besten Fitness-Uhren im Vergleich", "Yogamatten im Vergleich: Das sind die 5 besten Modelle 2022", "Proteinpulver 2022: Das sind die 6 besten Eiweißpulver zum Abnehmen und Muskelaufbau", "Piloxing, Crossminton, Padel? Diese Trend-Workouts sind 2022 angesagt", "Für eine ausgewogene Ernährung – eiweißhaltige Lebensmittel im Überblick"], "text": "MenüDu willst endlich deine Fitnessziele erreichen und ein gesünderes Leben anfangen? Dann bist du hier genau richtig: Wir haben die wichtigsten Informationen rund um Fitness, Sport, Ernährung und Regeneration zusammengestellt. Du findest hier Tipps, um schneller ans Ziel zu kommen. Ob Fitness-Zubehör wie Kopfhörer, die richtige Yogamatte oder Nahrungsergänzungsmittel wie etwa ein gutes Proteinpulver: Wir haben die besten Produkte für dich herausgesucht und getestet. Jetzt heißt es also nur noch anfangen! Viel Spaß beim Stöbern!Fitness-Trend Seilspringen: Mit diesem gewichteten Springseil trainiert man Ausdauer und Kraft gleichzeitig!Aktiv in 2022 durchstarten: Das sind die 4 besten Fitness-Uhren im VergleichYogamatten im Vergleich: Das sind die 5 besten Modelle 2022Ein Cardio-Training eignet sich gut, um die Ausdauer zu trainieren. Doch welches Training ist für dich am besten geeignet? Bist du eher die geborene Joggerin oder eher prädestiniert fürs Radfahren? Wir verraten, welche Sportart zu dir passt und geben hilfreiche Tipps, um endlich anzufangen und natürlich auch durchzuhalten:Abnehmen und fit werden mit Ausdauertraining: die besten Tipps und Grundlagen für Anfänger Tschüss Körperfett! Cardio Training lässt die Pfunde purzelnLauftraining: Diese 10 Tipps sollten Jogging-Anfänger beachtenHIIT Training: So hilft das Workout beim schnellen AbnehmenWer Muskeln aufbauen oder seinen Körper definieren will, kommt am Krafttraining nicht vorbei. Durch regelmäßige Einheiten gewinnt der Körper an Muskelmasse und wird dabei effektiv gestrafft. Wir zeigen dir hier die wichtigsten Grundlagen und besten Übungen:Gezieltes Rückentraining: die 6 besten Rückenübungen für den MuskelaufbauBauch-weg Übungen: Mit diesen 5 Methoden zum flachen BauchMit Training zum flachen Bauch: 5 Übungen für die BauchmuskelnStraff und wohlgeformt: 10 Trizeps Übungen für definierte Arme wie ein SupermodelPo-Training: Die besten Tipps für einen knackigen PoOb Kettlebell, Hanteln, Gymnastikball oder Fitnessbänder: Viele dieser Tools machen das Workout effektiver und anspruchsvoller. Um dir die Kaufentscheidung zu erleichtern, haben wir uns verschiedenes Zubehör angesehen und getestet. Ob Cardio oder Toning: Auf diese Fitness-Helfer wollen wir nicht verzichten:Sport-Equipment: Diese 9 Fitness-Gadgets machen das Home-Workout noch effizienterFlacher Bauch und starker Rücken: die fünf besten Gymnastikbälle Vom Bauch bis zu den Beinen: Diese 6 Gymnastikball Übungen definieren deinen Körper Fast vergessen: Der Hula Hoop aus den 50er-Jahren ist zurück! Und so kann man damit abnehmenFür straffe Beine und einen knackigen Po: Das sind die 5 besten Stepper im VergleichDas Springseil im Vergleich: Das sind die besten 5 SeileGanzkörper-Workout mit der Kettlebell – das sind die 6 effektivsten ÜbungenFür schlanke, definierte Arme: Welches ist das beste Hantelset für dich?Kleines Gewicht, große Wirkung: Gewichtsmanschetten machen das Workout noch effektiverStrom an! Das sind die besten EMS-Geräte für zu HauseFlexibar-Workout: Mit diesem Training bekommst du einen flachen BauchBesonders effektiv: Diese Fitnessband-Übungen straffen deinen KörperNach dem Sport ist vor dem Sport. Doch ausreichende Pausen zwischen den Einheiten sind wichtig, damit sich die Muskulatur erholen kann. Ansonsten riskiert man Verletzungen oder eine Überanspruchung des Systems. Daher gehört auch Entspannung immer zum ausgewogenen Fitnessprogramm dazu. Wie die Regeneration gelingt und welche Tools lästige Verspannungen lösen, liest du hier:Regeneration: mit Ruhephasen Muskeln aufbauenTschüss, Cellulite und Verspannungen! Die 7 besten Faszienrollen 2022Einfach eine runde Sache: Die 6 besten Faszienbälle für entspannte MuskelnTreat yourself! Die drei besten Massagegeräte für zu Hause im TestRückenschmerzen? Alles über die Wirkung von AkupressurmattenWas wäre die Runde Joggen im Park ohne Musik auf den Ohren? Oder eine Yoga-Stunde ohne stylishe Matte? Und wie genau kann man eigentlich seine Fitness-Fortschritte messen? Ohne das richtige Zubehör macht das Training eben oft nur halb so viel Spaß. Wir zeigen dir deshalb jetzt unsere Favoriten:Aktiv in 2022 durchstarten: Das sind die 4 besten Fitness-Uhren im VergleichTurn it up! Die 5 besten Sport Kopfhörer für dein WorkoutPraktisch und vielseitig: die 5 besten Trinkflaschen für den Sport Yogamatten im Vergleich: Das sind die 5 besten Modelle 2022Fitnessmatte: Das sind die besten Modelle für dein WorkoutKohlenhydrate, Eiweiß, gesunde Fette, Vitamine und Mineralien sind enorm wichtig für Sportler. Schließlich leistet dein Körper weitaus mehr, wenn er optimal versorgt ist. Aber wie viel müssen wir wovon essen? Welche Ernährungsweise optimiert welche Trainingserfolge und worauf sollte man verzichten? Alle Antworten darauf findest du hier:Definierte Muskeln: Darauf sollte man beim Essen vor und nach dem Sport achten Diese Ernährung führt zum MuskelaufbauNahrungsergänzung für Sportler: Kreatin und seine Wirkung Für eine ausgewogene Ernährung – eiweißhaltige Lebensmittel im ÜberblickWarum ist Eiweiß wichtig?Proteinpulver 2022: Das sind die 6 besten Eiweißpulver zum Abnehmen und MuskelaufbauPflanzen-Power: Das sind die 6 besten veganen ProteinpulverNeues Jahr, neuer Vorsatz? Wer sich vorgenommen hat, fitter zu werden oder abzunehmen, muss einiges beachten, um dabei auch gesund zu bleiben. Wie das geht, welche Trainingspläne dafür geeignet sind und wie viele Kalorien wir eigentlich beim Cardio verbrennen, liest du hier.Projekt Wunschfigur: So erstellst du einen Trainingsplan in 5 Schritten Trainingsplan zum Abnehmen: Mit dieser Food-Fitness-Formel schnell Gewicht verlierenIntervallfasten für Anfänger: So leicht kann man mit der 12:12-Methode abnehmenSo helfen Bitterstoffe beim AbnehmenKalorienverbrauch beim Joggen: So viel verbrennst du beim LauftrainingKalorienverbrauch beim Schwimmen: Wie effektiv ist der Wassersport wirklich?"}}, {"url": "https://www.elle.de/hochzeit", "success": true, "is sub": true, "content": {"headers": ["Hochzeit", "Love is in the air: Das Elle-Team hat abgestimmt und verrät, wer zu den Nominierten der „Elle International Bridal Awards“ gehört", "Hochzeits-Trend Elopement: Tipps und Ideen für eine unvergessliche Hochzeit zu zweit ", "Say yes to the dress: Interview mit Brautkleider-Expertin Maren Beil von Hey Love ", "Save the Date: Die Verleihung der ELLE International Bridal Awards 2020 auf ELLE.de!", "Ja, ich will! Diese Nominierten des ELLE International Bridal Awards kommen aus Deutschland", "Stilvoll heiraten im kleinen Kreis: So kann man die Hochzeit in Corona-Zeiten neu denken"], "text": "MenüPlötzlich Trauzeugin? Welche Aufgaben jetzt anstehen und Tipps, die dabei helfenBlumen für die Hochzeit: Diese Bedeutung haben Lilien, Rosen & Co. im BrautstraußMicro Weddings: 6 Ideen für unvergessliche Mini-HochzeitenJa, ich will! Die Verleihung der ELLE International Bridal Awards"}}, {"url": "https://www.elle.de/psycho", "success": true, "is sub": true, "content": {"headers": ["Psychologie", "Das verrät der Wochentag der Geburt über die Persönlichkeit", "Zu viele Optionen und Entscheidungen: Das steckt hinter dem Phänomen „Decision Fatigue“", "Traumdeutung: Das bedeutet es wirklich, wenn man von dem/der Ex-Freund:in träumt", "Numerologie des Geburtsdatums: Wie man seine Lebenszahl berechnen kann – und was sie über den Charakter verrät", "Aurafarben lesen: Das verrät deine Farbe über deinen Charakter", "Schlafprobleme? Das tun die Royals für einen erholsamen Schlaf"], "text": "MenüLove yourself! Das sind die besten Tipps für mehr SelbstliebeKeine Lust auf Dating-Spielchen: Hardballing ist ein Trend, bei dem man radikal ehrlich datetVon Liebe zu Zweckgemeinschaft – darum bleiben viele Paare zusammen, obwohl die Liebe längst weg istDas verrät deine Faust über deinen Charakter – laut Psychologie"}}, {"url": "https://www.elle.de/kultur-tipps", "success": true, "is sub": true, "content": {"headers": ["Kultur", "Spannend und wachrüttelnd zugleich: Darum wird die Serie „Maid“ gerade zum riesigen Erfolg auf Netflix", "Was wir von dem neue Buch „Gespräche über die Liebe“ von Natasha Lunn lernen können", "Buch-Tipp: „Echte Freundschaft“ zeigt, wie wir es trotz Krisen und Konflikte schaffen, uns nah zu bleiben", "Unser Buch-Tipp für den Herbst: „Die Vier Winde“ von Kristin Hannah", "Kirsten Stewart als Prinzessin Diana: Warum wir den neuesten Royals-Film jetzt schon lieben", "Funkelnd schön: Die Kostüme der Oper „Tosca“ auf den Salzburger Festspielen"], "text": "MenüKunst-Auktion: Singulart versteigert Sammlung zum Thema Body PositivityBuch-Tipp: Was wir vom „Trennungsroman“ von Anna Brüggemann über Beziehungen lernen können Wir machen uns den Valentinstag auch im Lockdown schön: die besten Liebesfilme auf Netflix & Co. (Video)Bridgerton: Warum stehen moderne Frauen so sehr auf die kitschige Netflix-Serie?"}}, {"url": "https://www.elle.de/female-empowerment", "success": true, "is sub": true, "content": {"headers": ["Female Empowerment", "Model Emily Ratajkowski packt aus – warum jede:r ihr Buch „My Body“ lesen sollte …", "Bridgerton-Schauspielerin Nicola Coughlan reicht das Bodyshaming: „Bitte behaltet eure Meinungen zu meinem Körper für euch!“", "Rihanna ist schwanger: Brauchen wir eine Trigger-Warnung bei Baby-News?", "Tipps von Financery-Gründerin Maria Mann: So bauen Sie Eigenkapital für eine Immobilie auf!", "Finanzen für Frauen: 6 einfache Tipps zum Geld sparen, Rente und Investieren", "Was ist Blockchain? Wir haben mit Elisa Spiess von Femme Capital über Kryptowährung gesprochen"], "text": "Menü25 normale Brüste: Ist die Adidas-Werbung Objektivierung oder doch Female Empowerment?70 Jahre Queen: Ist Queen Elizabeth II wirklich ein feministisches Vorbild?So identitätsverändernd wie die Pubertät: „Muttertät“ – die Zeit, wenn die Frau zur Mama wird60 Jahre „Frühstück bei Tiffany“: Darum war Holly Golightly beim Thema Frauenbild ihrer Zeit voraus"}}, {"url": "https://www.elle.de/decoration", "success": true, "is sub": true, "content": {"headers": ["Decoration", "Für die Ewigkeit: Darum ist eine Flowerbox die perfekte Liebesbekundung", "Frische Trends: Mit dieser Frühlingsdeko verabschieden wir uns jetzt vom Winter", "Wie aus deinem Badezimmer ein Place to be wird", "Tableware-Trend für die Feiertage: Klassisches Porzellan feiert an Weihnachten 2021 sein Comeback", "4 Wege, wie Dachfenster ein gesundes Raumklima in einem nachhaltigen Haus schaffen", "Opulent, verspielt oder minimalistisch? Drei Deko-Ideen für deine Weihnachtstafel"], "text": "MenüPimp my Ikea: Diese Brands verleihen Möbeln ein Upgrade (und sind noch dazu erschwinglich)Schluss mit Chaos! Das sind die 5 besten Tipps von Deutschlands Ordnungs-CoachesMakeover für die ultimative Wohlfühlzone: So gebt ihr eurem Bad ein optisches UpdateDesignklassiker: In welche Möbel lohnt es zu investieren? Ein Experten-Guide "}}, {"url": "https://www.elle.de/interior-ratgeber", "success": true, "is sub": true, "content": {"headers": ["Interior Ratgeber", "Einrichtungstipps: Die Grundlagen des Interior-Designs", "Einrichtungsstile als Inspirationsquelle", "Tipps & Tricks: Deko-Ideen für dein Zuhause", "Balkon, Garten und Pflanzen: So schaffst du dir deine Wohlfühloase", "Hochzeitsdekoration für den schönsten Tag im Leben", "Unsere aktuellen Empfehlungen ", "Wandgestaltung", "Inneneinrichtung", "Einrichtungs-Ideen nach Raum", "Deko-Ideen nach Raum", "Aktuelle Deko-Trends", "Wanddeko", "Dekorative Möbel", "Do it yourself", " Gestaltungs-Tipps für draußen", "Green up your space! Pflanzen-Ideen", "Für die Ewigkeit: Darum ist eine Flowerbox die perfekte Liebesbekundung", "Interior-Trends: Das sind die schönsten Deko-Ideen für den Frühling 2022", "Frische Trends: Mit dieser Frühlingsdeko verabschieden wir uns jetzt vom Winter", "Tableware-Trend für die Feiertage: Klassisches Porzellan feiert an Weihnachten 2021 sein Comeback", "4 Wege, wie Dachfenster ein gesundes Raumklima in einem nachhaltigen Haus schaffen", "Tischlein deck dich: Die ELLE Deco-Redaktion zeigt, worauf es beim Table Setting ankommt"], "text": "MenüWie verwandelt man die eigenen vier Wände in ein richtig gemütliches Zuhause? Regel Nummer eins: Finde deinen Einrichtungsstil und bleibe ihm treu! Regel Nummer zwei: Achte auf den Wohlfühl-Charakter. Und Regel Nummer drei: Setze auf Deko-Elemente, die langlebig und zeitlos sind.Ob Interior für die kleine Wohnung oder das geräumige Loft: Wir zeigen dir alle aktuellen Einrichtungs-Trends und geben dir Shopping-Tipps für deine unverwechselbare Inneneinrichtung. Viel Spaß beim Stöbern! Für die Ewigkeit: Darum ist eine Flowerbox die perfekte LiebesbekundungInterior-Trends: Das sind die schönsten Deko-Ideen für den Frühling 2022Frische Trends: Mit dieser Frühlingsdeko verabschieden wir uns jetzt vom WinterDu willst dein eigenes Zuhause grundlegend verändern? Dann starte am besten bei Null und stelle für dein neues Einrichtungskonzept von der Wandgestaltung bis hin zur Innenausstattung einen Plan auf. Wir erklären, wie das gelingt.Moderne Wandgestaltung: 5 Ideen für schöne WändeTapetenwechsel gefällig? Diese Mustertapeten geben deinem Zuhause ein stylisches UpdateKeine kahlen Wände mehr: 5 schöne Ideen für die Wandgestaltung im WohnzimmerInneneinrichtung: 7 Tipps für ein stilvolles Zuhause Wohnung chic einrichten: 9 moderne Ideen für ein schönes ZuhauseIndirekte Beleuchtung: So setzt du dein Zuhause subtil in SzeneKüche einrichten: 5 schöne Ideen von Vintage bis AvantgardeWeil das Homeoffice zum Lebensmittelpunkt wird: 9 Tipps, um das Büro stilvoll einzurichtenKleinen Flur gestalten: 6 Tipps, die kleine Eingangsbereiche groß rauskommen lassenHier wird es schon deutlich konkreter. Ob Landhausstil, Shabby Chic oder skandinavisches Design: Es gibt viele Möglichkeiten, eine Wohnung einzurichten. Wie ein roter Faden zieht sich der ausgewählte Einrichtungsstil durch das Zuhause. Und der fängt bei den Möbeln an und geht bis hin zu Pflanzen, Vasen und Schalen. Welche Elemente du für deinen Stil benötigst? Verschaffe dir hier einen Überblick:Minimalismus für Einsteiger: 5 Tipps für ein bewusstes LebenModerner Shabby Chic für ZuhauseLandhausstil: Inspiration & 5 Tipps für romantisch-rustikales WohnenSkandinavisches Design: Wohnen wie im hohen Norden Industrial Style: Alle Infos zum urbanen Interior DesignHygge: 5 Regeln für den kuscheligen Wohntrend aus Dänemark8 Tipps, die den Boho-Stil in die eigenen vier Wände bringenDu möchtest deinem Zuhause ein kleines Einrichtungs-Update verpassen? Wie wäre es mit einer eleganten Bilderwand oder ein paar neuen Farbakzenten im Wohnzimmer? Mit den richtigen Deko-Pieces kannst du dein Apartment im Handumdrehen und ohne viel Mühe aufwerten. Wie das geht, welche Deko-Elemente aktuell im Trend liegen und wie du besondere Stücke selber kreierst, zeigen wir dir hier:Wohnzimmer Deko Ideen: 10 Trends für gemütlich-chice Räume Originell: die 10 besten Schlafzimmer Deko IdeenVon eklektisch bis minimalistisch: Badezimmer Deko für jeden GeschmackKüche und Deko? Das passt! 5 Dekorationsideen für den Kochbereich Dekokissen: So setzt du sie stilsicher in SzeneDiese Tagesdecken lassen das Bett immer stylish aussehen: Die schönsten Modelle für jeden EinrichtungsstilFrische Trends: Mit dieser Frühlingsdeko verabschieden wir uns jetzt vom WinterMit Laternen dekorieren: 7 kreative Styling-Ideen für dein ZuhauseEinfach, schnell und chic: 9 trendige Deko-Ideen für deine GlasglockeOpulentes Wohnungs-Upgrade: So setzt man große Vasen in SzeneDekoratives Comeback: 5 Tipps für den perfekten TrockenblumenstraußFür die Ewigkeit: Darum ist eine Flowerbox die perfekte LiebesbekundungWir verleihen unserem Zuhause jetzt mit Rattandeko den angesagten Boho-LookTischlein deck dich: Unseren Esstisch dekorieren wir jetzt mit KeramikgeschirrSo dekorativ wie informativ: Coffee Table Books verleihen dem Interior smarten CharmeTea Time: 6 Möglichkeiten, eine Etagere zu dekorierenElegant und zeitlos: 8 Ideen, die Bilderwand zu gestaltenTrend-Piece runder Spiegel: Mit dieser Einrichtung wird die Deko zum Interior-StarInterior-Lieblinge: Wir schmücken unsere Wände jetzt mit einem Makramee-WandbehangRetro-Look par excellence: Der Barwagen erlebt ein Comeback!Der Stoff der Könige: So elegant wirken Samthocker in der WohnungTürkranz selber machen: Inspiration und tolle Ideen zum KranzbindenServiettentechnik reloaded: Vier schöne Ideen für individuelle DIY-StückeFiligran statt opulent: So kreiert man die kunstvollen Ikebana-Gestecke aus JapanFlaschengärten sind die urbane Mini-Garten-Alternative: So legt man sie anNicht nur in den eigenen vier Wänden, sondern auch im Garten oder auf dem Balkon sollst du dich wohlfühlen. Denn alle Bereiche deiner Wohnung können wundervoll in Szene gesetzt werden. Was es dazu braucht, sind die richtigen Pflanzen, Sitzgelegenheiten und kreative Ideen, um den Raum möglichst sinnvoll zu gestalten. Wie du dabei am besten vorgehst, verraten wir dir hier:Balkon gestalten: 7 tolle Deko Ideen für dein Outdoor-WohnzimmerTerrassenbeleuchtung: 10 Tipps für ein stimmungsvolles Outdoor-Wohnzimmer Terrasse gestalten: 10 Ideen für dein Outdoor-Wohnzimmer10 Garten Ideen für ein modernes und individuelles Ambiente Von Amaryllis bis Vergissmeinnicht: der große Guide für FrühlingsblumenDiese winterharten Kübelpflanzen verschönern Balkon und GartenVom Lavendel bis zur Pfingstrose: Diese 8 winterharten Stauden trotzen der KälteBalkonpflanzen: 8 Tipps für die perfekte Outdoor-Oase Grüne Hoffnung: Die schönsten Zimmerpflanzen von pflegeleicht bis exotisch An diesem besonderen Tag sollte alles perfekt sein. Das gilt auch für die Dekoration. Schließlich wird die ebenfalls auf den Erinnerungsfotos verewigt und spielt eine nicht zu unterschätzende Rolle für das Ambiente einer Hochzeit. Soll es eher romantisch-blumig oder modern-clean werden? Wir haben hier die richtige Inspiration.Romantisch, vintage, elegant: die 9 schönsten Tischdeko Ideen für die HochzeitBlumenschmuck für die Hochzeit: 5 Ideen für den großen Tag "}}, {"url": "https://www.elle.de/style-guide", "success": true, "is sub": true, "content": {"headers": ["The Style Guide", "Von drinnen nach draußen: Offene Wohnkonzepte & multifunktionale Designs sind die Zukunft", "Dinner-Dates mit Stil: Diese drei Esszimmer-Looks begeistern ", "3 Farben, 3 Looks: Mit diesem Sofa-Allrounder reist du stilistisch einmal um die Welt", "Skandi-Style: der natürlich-helle Trend fürs Schlafzimmer", "Extravagant und glamourös: So geht Wohnen für Anspruchsvolle!", "Moderner Midcentury-Stil für Trendbewusste, die das gewisse Etwas lieben"], "text": "Menü"}}, {"url": "https://www.elle.de/traveller", "success": true, "is sub": true, "content": {"headers": ["Traveller", "Hamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden Deutschlands", "Weite, Wind und Wellen: Das sind die schönsten Inseln in der deutschen Nordsee und Ostsee!", "Neue Reise-Tipps für Amsterdam! Diese nachhaltigen Hotels, Cafés & Adressen muss man jetzt entdecken", "Warum wir den Gardasee im Spätsommer lieben: unsere 10 besten Tipps und Adressen", "Trend-Reiseziel Comporta: Wieso diese Gegend Portugals so beliebt ist", "Urlaub in Bayern! Münchens beste Adressen – 14 Geheimtipps für einen Citytrip"], "text": "MenüWärmt jetzt im Winter schon beim Anschauen: Die 6 schönsten Kamin-Hotels in EuropaCity-Guide Salzburg: Das sind die schönsten Urlaubs-Adressen der Stadt – und immer eine Reise wertSantorini: Geheim-Tipps für die griechische InselCaravan deluxe: Warum Wohnwägen die neuen Sehnsuchtsobjekte sind – und wo man sie mieten kann"}}, {"url": "https://www.elle.de/fashion-weeks", "success": true, "is sub": true, "content": {"headers": ["Fashion Weeks", "Fashion Week Mailand: Das sind die wichtigsten Modetrends für Herbst/Winter 2022/2023", "Fashion Week London: Die Modetrends für Herbst/Winter 2022/2023 bringen die Sexyness zurück", "Fashion Show in Los Angeles: „Love Parade“ heißt die neue Kollektion von Gucci", "Chanel Cruise Collection 2022 Dubai: Das sind die Modetrends!", "„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueen"], "text": "MenüNew York Fashion Week: Das sind die wichtigsten Modetrends für Herbst/Winter 2022/2023Haute Couture Frühjahr/Sommer 2022: Das sind die wichtigsten Modetrends für die neue SaisonModetrends aus der Chanel Métiers d'Art Kollektion 2021/22Modetrends für Frühjahr/Sommer 2022: die neue Kollektion von CelineDesigner & ModelsDesigner New YorkDesigner ParisDesigner MailandModels"}}, {"url": "https://www.elle.de/fashion-week-new-york", "success": true, "is sub": true, "content": {"headers": ["New York", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2022: Michael Kors", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2022: Gabriela Hearst", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2022: Proenza Schouler", "Modetrends aus New York: die Herbst/Winter-Kollektion 2021/22 von Michael Kors", "Modetrends von der Fashion Week New York Herbst/Winter 2021/22: Proenza Schouler", "Diese Modetrends waren auf der ersten virtuellen Fashion Week in New York zu sehen"], "text": "MenüNew York Fashion Week: Das sind die wichtigsten Modetrends für Herbst/Winter 2022/2023Die New York Fashion Week Frühjahr/Sommer 2022 ist zurück: Die Highlights der Modewoche im Big AppleModetrends von der Fashion Week New York Frühjahr/Sommer 2022: Tory BurchModetrends von der Fashion Week New York Frühjahr/Sommer 2022: AltuzarraNew York Fashion WeekDesigner New YorkDesigner New YorkDesigner New YorkModels"}}, {"url": "https://www.elle.de/fashion-week-london", "success": true, "is sub": true, "content": {"headers": ["London", "Fashion Week London: Die Modetrends für Herbst/Winter 2022/2023 bringen die Sexyness zurück", "Modetrends von der Fashion Week London Frühjahr/Sommer 2022: Victoria Beckham", "Modetrends von der Fashion Week London Frühjahr/Sommer 2022: Erdem", "Modetrends direkt vom Laufsteg: die Herbst/Winter-Kollektion 2021/22 von Burberry", "Modetrends von der Fashion Week London Herbst/Winter 2021/22: Simone Rocha", "Modetrends von der Fashion Week London Herbst/Winter 2021/22: Erdem"], "text": "MenüModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueenModetrends von der Fashion Week London Frühjahr/Sommer 2022: BurberryModetrends von der Fashion Week London Herbst/Winter 2021: CosModetrends von der Fashion Week London Frühjahr/Sommer 2022: Simone RochaLondon Fashion WeekBritische ModelsBritische ModelsDesigner LondonReady-to-shop"}}, {"url": "https://www.elle.de/fashion-week-mailand", "success": true, "is sub": true, "content": {"headers": ["Mailand", "Fashion Week Mailand: Das sind die wichtigsten Modetrends für Herbst/Winter 2022/2023", "Milan Fashion Week 2021: Elle Germany, TikTok und Boss laden zum Dinner in Mailand", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Fendi x Versace", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Salvatore Ferragamo", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Tod‘s", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Boss"], "text": "MenüModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Moncler 4 HykeModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Moncler 6 1017 Alyx 9SMModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Dolce & GabbanaModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Giorgio Armani"}}, {"url": "https://www.elle.de/fashion-week-paris", "success": true, "is sub": true, "content": {"headers": ["Paris", "Schillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in Paris", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel", "Paloma Picasso: Ihre 80ies-Looks sind die Inspiration hinter der Frühjahr/Sommer-Kollektion 2022 von Saint Laurent", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Balenciaga", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Givenchy", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Hermès"], "text": "MenüModetrends aus der Chanel Métiers d'Art Kollektion 2021/22„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis VuittonModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu Miu"}}, {"url": "https://www.elle.de/fashion-week-berlin", "success": true, "is sub": true, "content": {"headers": ["Fashion Week Berlin", "Live von der Fashion Week Paris: die Frühjahr/Sommer 2020 Show von Louis Vuitton", "Fashion Week Berlin Frühjahr/Sommer 2020: Riani", "Fashion Week Berlin Frühjahr/Sommer 2020: Marc Cain", "Fashion Week Berlin Herbst/Winter 2018/19: William Fan", "Fashion Week Berlin Herbst/Winter 2018/19: Idep 10th Anniversary"], "text": "MenüFashion Week Berlin Herbst/Winter 2020/2021: William FanFashion Week Berlin Herbst/Winter 2020/2021: RianiFashion Week Berlin Herbst/Winter 2020/2021: OdeehFashion Week Berlin Herbst/Winter 2020/2021: Marc CainFashion Week BerlinDesigner BerlinDesigner BerlinDeutsche ModelsDeutsche Models"}}, {"url": "https://www.elle.de/haute-couture", "success": true, "is sub": true, "content": {"headers": ["Haute Couture", "Haute Couture Frühjahr/Sommer 2021 von Fendi – die neueste Kollektion jetzt exklusiv online!", "Modetrends exklusiv online: Haute Couture Frühjahr/Sommer 2021 von Giorgio Armani Privé", "Modetrends: Valentino Haute Couture Frühjahr/Sommer 2021 – alle Bilder der Kollektion!", "Valentino Haute Couture Herbst/Winter 2020/21: Magische Modetrends für die kommende Saison", "Chanel Haute Couture Herbst/Winter 2020/21: alle Bilder der Kollektion", "Giambattista Valli Haute Couture Herbst/Winter 2020/21"], "text": "MenüHaute Couture Frühjahr/Sommer 2022: Das sind die wichtigsten Modetrends für die neue SaisonDolce & Gabbana Alta Moda: Das sind die Modetrends für Herbst/Winter 2021/22Chanel Haute Couture Frühjahr/Sommer 2021 – alle Bilder und Modetrends der KollektionHaute Couture Frühjahr/Sommer 2021 von Dior – Modetrends aus Paris!Haute CoutureHaute CoutureHaute CoutureHaute CoutureHaute Couture"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Horoskop: Top oder Flop? So wird das Wochenende vom 25. Februar 2022 – laut Sternzeichen", "Laut Horoskop: Das Schicksal meint es mit diesen Sternzeichen im Frühling 2022 besonders gut", "Oh nein! Laut Horoskop wartet auf diese Sternzeichen ein Frühling voller Pech …", "Laut Horoskop: Für diese Sternzeichen verändert sich im Frühling 2022 alles", "Laut Horoskop: Diese Sternzeichen haben im Frühling 2022 besonders viel Glück", "Laut Horoskop: Diese Sternzeichen haben in der Liebe zu wenig Mut"], "text": "MenüLaut Horoskop: Diese Sternzeichen erwartet die beste vs. schlimmste Fische-Saison 2022Laut Horoskop: Diese Sternzeichen verlieben sich im März 2022Laut Horoskop: Das bringt die Fische-Saison 2022 für die SternzeichenLaut Horoskop: Diese Sternzeichen machen im Frühling 2022 eine bittere Erkenntnis"}}, {"url": "https://www.elle.de/wochenhoroskop", "success": true, "is sub": true, "content": {"headers": ["Wochenhoroskop", "Horoskop: Top oder Flop? So wird das Wochenende vom 11. Februar 2022 – laut Sternzeichen", "Horoskop: Diese 4 Sternzeichen haben ab dem 7. Februar 2022 die beste Woche aller Zeiten", "Horoskop: Top oder Flop? So wird das Wochenende vom 4. Februar 2022 – laut Sternzeichen", "Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 31. Januar 2022 die BESTE Woche!", "Horoskop: Top oder Flop? So wird das Wochenende vom 28. Januar 2022 – laut Sternzeichen", "Horoskop: Diese 4 Sternzeichen haben ab dem 24. Januar 2022 die beste Woche aller Zeiten"], "text": "MenüHoroskop: Top oder Flop? So wird das Wochenende vom 25. Februar 2022 – laut SternzeichenHoroskop: Diese 4 Sternzeichen haben ab dem 21. Februar 2022 die beste Woche aller ZeitenHoroskop: Top oder Flop? So wird das Wochenende vom 18. Februar 2022 – laut SternzeichenHoroskop: Diese 4 Sternzeichen haben ab dem 14. Februar 2022 die beste Woche aller Zeiten"}}, {"url": "https://www.elle.de/monatshoroskop", "success": true, "is sub": true, "content": {"headers": ["Monatshoroskop", "Laut Horoskop: Diese Sternzeichen haben den besten vs. schlimmsten Dezember 2021", "Das große Elle Monats-Horoskop: Das erwartet dein Sternzeichen im Dezember 2021", "Elle Monats-Horoskop: Das erwartet dein Sternzeichen im November 2021", "Laut Horoskop: Auf diese Sternzeichen wartet im Oktober 2021 eine Überraschung", "Laut Horoskop: Für diese Sternzeichen geht im Oktober 2021 ein Wunsch in Erfüllung", "Laut Horoskop: Diese 3 Sternzeichen haben den besten Oktober 2021"], "text": "MenüLiebes-Horoskop: Der Februar wird romantisch – das bedeutet es für die 12 Sternzeichen!Das große Elle Monats-Horoskop: Das erwartet Ihr Sternzeichen im Februar 2022Das große Elle Monats-Horoskop: Das erwartet dein Sternzeichen im Januar 2022Laut Horoskop: Diese Sternzeichen werden im Dezember 2021 von ihrer Vergangenheit eingeholt"}}, {"url": "https://www.elle.de/glueckshoroskop", "success": true, "is sub": true, "content": {"headers": ["Glückshoroskop", "Laut Horoskop: Diese Sternzeichen haben im Frühling 2022 besonders viel Glück", "Was für ein Start! Diese Sternzeichen haben im Januar 2022 besonders viel Glück – laut Horoskop", "Laut Horoskop: Diese 5 Sternzeichen haben das beste Jahr 2022", "Jahreshoroskop 2022: Liebe, Glück, Erfolg – das Horoskop für alle zwölf Sternzeichen", "Laut Horoskop: Diese Sternzeichen haben in der Weihnachtszeit 2021 besonders viel Glück", "Diese 5 Sternzeichen haben am 4. Advent Glück – laut Horoskop"], "text": "MenüLaut Horoskop: Diese 3 Sternzeichen erwartet im Februar 2022 eine GlückssträhneGlücks-Horoskop: Der 29. Januar 2022 ist ein Glücktag – das bedeutet er für die SternzeichenDiese 5 Sternzeichen werden 2022 am glücklichsten – laut Horoskop!Horoskop: Das wird Ihr Glückstag 2022 – laut Sternzeichen"}}, {"url": "https://www.elle.de/shop-it", "success": true, "is sub": true, "content": {"headers": [" ", "Shoppe hier die Lieblingsteile der Redaktion", "Modetrend für den Übergang: Diese Mantel-Trends von H&M tragen wir im Frühling 2022", "Kaputte Haare gesund färben? Diese Pflanzen-Haarfarben sorgen für glänzende Strähnen – ganz ohne Chemie", "Advents-Deal: Diese Intensiv-Anti-Aging-Kugeln mit Vitamin C glätten Falten sichtbar und schnell – spare 15 %!", "Ein Schuh-Trend, so warm und gemütlich wie kein anderer: Cloud Boots werden zum wichtigsten Modetrend im Winter 2021 – laut H&M", "Dieser Beauty-Adventskalender wird sofort geshoppt: Der Apricot-Adventskalender ist perfekt für alle Beauty-Fans und jetzt im Sale", "Dieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange Beine"], "text": "MenüMehr Muskeln, weniger Fett: Diese Kapseln sollen beim Abnehmen unterstützen und helfen, pro Tag 300 Kalorien mehr zu verbrennenMit diesem Modetrend 2022 schläft es sich gleich besser: Das sind die schönsten Pyjamas für eine erholsame NachtHyaluronsäure zum Trinken: Warum der Anti-Aging-Wirkstoff von innen viel effektiver ist Modetrend 2022: Dieser elegante Blazer von H&M wertet 2022 jedes Outfit auf \n"}}, {"url": "https://www.elle.de/beauty-frisuren-trend-pony-half-moon-bangs-fruehling-2022", "success": true, "is sub": true, "content": {"headers": ["Pony-Update! Half Moon Bangs sind der neue Frisuren-Trend im Frühling 2022", "Neuer Frisuren-Trend für den Pony im Frühling 2022: Was sind Half Moon Bangs?", "Frisuren-Trend im Frühling 2022: So stylt man den Pony als Half Moon Bangs", "Jetzt die besten Pflege- sowie Styling-Produkte für den Frisuren-Trend Half Moon Bangs shoppen: "], "text": "MenüPony-Frisuren erleben gerade ein riesiges Comeback und verleihen von langen Haaren bis kurzen Bob-Schnitten jeder Frisur ein schnelles Trend-Update. Schnurgerade, akkurate Ponys sind allerdings nicht mehr gefragt, denn auch im Jahr 2022 stehen wieder etwas längere sowie lässige Stirnfransen à la Curtain Bangs im Fokus. Diese werden nun jedoch von einem neuen Frisuren-Trend ergänzt, der auch besser als Half Moon Bangs bekannt ist und dem Gesicht einen weichen Rahmen verleiht. Wir erklären, was die Pony-Frisur auszeichnet und wie man diese im Alltag richtig stylt. Half Moon Bangs sind eine neue Interpretation von langen Curtain Bangs und mausern sich gerade zu einem der beliebtesten Frisuren-Trends des Frühlings 2022. Kennzeichnend für den Haarschnitt ist eine weiche Halbmond („Half Moon“) Silhouette – sprich, der Pony formt einen sanften Bogen entlang der Stirn. Das erreicht man, indem die Stirnfransen in der Mitte dezent kürzer geschnitten werden – zur Seite hin gewinnen diese hingegen an Länge.Wichtig ist außerdem, dass Half Moon Bangs nicht zu kurz geraten. Die Spitzen der Stirnfransen sollten nämlich die Augenbrauen umspielen für einen modernen Look, an den Seiten darf der Pony außerdem bis zu den Wangenknochen reichen. Foto: ImaxtreeChristian Dior Frühling/Sommer 2022Foto: ImaxtreeValentino Frühling/Sommer 2022Half Moon Bangs waren von Dior bis hin zu Valentino überall auf dem Laufsteg zu sehen – zum Glück braucht es aber keine:n Profi-Stylist:in, um den Frisuren-Trend auch zu Hause zu meistern. Half Moon Bangs sind nämlich einfach zu stylen: Nach der Haarwäschen föhnen Sie diese nämlich einfach kurz über die Rundbürste (Bürste innen am Pony ansetzen), damit diese perfekt in die Stirn fallen. Wer es lässiger mag, kann die Pony-Frisur aber auch einfach an der Luft trocknen lassen. Denn auch mit einer natürlichen Textur kommt diese fabelhaft zur Geltung.Foto: ImaxtreeChristian Dior Haute Couture Frühling/Sommer 2022Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-frisuren-trend-pony-half-moon-bangs-fruehling-2022", "success": true, "is sub": true, "content": {"headers": ["Pony-Update! Half Moon Bangs sind der neue Frisuren-Trend im Frühling 2022", "Neuer Frisuren-Trend für den Pony im Frühling 2022: Was sind Half Moon Bangs?", "Frisuren-Trend im Frühling 2022: So stylt man den Pony als Half Moon Bangs", "Jetzt die besten Pflege- sowie Styling-Produkte für den Frisuren-Trend Half Moon Bangs shoppen: "], "text": "MenüPony-Frisuren erleben gerade ein riesiges Comeback und verleihen von langen Haaren bis kurzen Bob-Schnitten jeder Frisur ein schnelles Trend-Update. Schnurgerade, akkurate Ponys sind allerdings nicht mehr gefragt, denn auch im Jahr 2022 stehen wieder etwas längere sowie lässige Stirnfransen à la Curtain Bangs im Fokus. Diese werden nun jedoch von einem neuen Frisuren-Trend ergänzt, der auch besser als Half Moon Bangs bekannt ist und dem Gesicht einen weichen Rahmen verleiht. Wir erklären, was die Pony-Frisur auszeichnet und wie man diese im Alltag richtig stylt. Half Moon Bangs sind eine neue Interpretation von langen Curtain Bangs und mausern sich gerade zu einem der beliebtesten Frisuren-Trends des Frühlings 2022. Kennzeichnend für den Haarschnitt ist eine weiche Halbmond („Half Moon“) Silhouette – sprich, der Pony formt einen sanften Bogen entlang der Stirn. Das erreicht man, indem die Stirnfransen in der Mitte dezent kürzer geschnitten werden – zur Seite hin gewinnen diese hingegen an Länge.Wichtig ist außerdem, dass Half Moon Bangs nicht zu kurz geraten. Die Spitzen der Stirnfransen sollten nämlich die Augenbrauen umspielen für einen modernen Look, an den Seiten darf der Pony außerdem bis zu den Wangenknochen reichen. Foto: ImaxtreeChristian Dior Frühling/Sommer 2022Foto: ImaxtreeValentino Frühling/Sommer 2022Half Moon Bangs waren von Dior bis hin zu Valentino überall auf dem Laufsteg zu sehen – zum Glück braucht es aber keine:n Profi-Stylist:in, um den Frisuren-Trend auch zu Hause zu meistern. Half Moon Bangs sind nämlich einfach zu stylen: Nach der Haarwäschen föhnen Sie diese nämlich einfach kurz über die Rundbürste (Bürste innen am Pony ansetzen), damit diese perfekt in die Stirn fallen. Wer es lässiger mag, kann die Pony-Frisur aber auch einfach an der Luft trocknen lassen. Denn auch mit einer natürlichen Textur kommt diese fabelhaft zur Geltung.Foto: ImaxtreeChristian Dior Haute Couture Frühling/Sommer 2022Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-nagellack-trend-french-pink-fruehling-2022", "success": true, "is sub": true, "content": {"headers": ["Zarte Nuance für den Frühling 2022: French Pink ist der neue Nagellack-Trend!", "Zarter Frühlingsbote: French Pink ist der neue Nagellack-Trend im Frühling 2022", "So trägt man den zarten Nagellack-Trend French Pink im Frühling 2022"], "text": "MenüFrench Nails sind einer der wichtigsten Nagellack-Trends der letzten Jahre und werden auch im Frühling wieder kreativ interpretiert. Von Nagelspitzen in bunten Farben bis hin zu reduzierten Designs – die klassische Maniküre aus den 90er-Jahren kann schier unendlich variiert werden und so wird es auch 2022 garantiert nicht langweilig um die rosa Nägel mit weißen Spitzen. Die neueste Adaption der Maniküre? Ist der Nagellack-Trend rund um French Pink. Wir erklären, was diesen auszeichnet und warum dieser einen frühlingshaften Akzent auf die Nägel zaubert.French Pink ist die neueste Vokabel in unserem Repertoire an Nagellack-Trends und nein, dieser Look ist ausnahmsweise nicht von den Französ:innen inspiriert, die wir so oft für ihren Stil bewundern. Als „french“ wird die neue Nagellack-Nuance nämlich nur bezeichnet, weil diese von klassischen French Nails inspiriert ist.Genauer gesagt vom Basis-Lack der Maniküre, der sich typischerweise durch ein zartes, nudefarbenes Rosa auszeichnet, das dem Nagel einen sanften Glow verleiht und zurückhaltend elegant aussieht. Und genau dieses charakteristische French Pink ziert im Frühling 2022 unsere Nägel – jetzt allerdings solo und ganz ohne weißen Nagelspitzen. Unter \"Anbieter\" instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" instagram aktivieren, um Inhalt zu sehenDie sanften Rosa-Nuancen passen fabelhaft zur frühlingshaften Jahreszeit und sind eine edle sowie minimalistische Alternative zu pinken, bordeauxfarbenen oder mintgrünen Nägeln. Besonders schön wirkt der Nagellack-Trend zu French Pink mit einem glänzenden Finish; außerdem kann man sich für semi-transparente Nuancen entscheiden, die den Nagel nur mit einem Hauch Farbe abrunden.Während man diese Maniküre ohne großen Aufwand zu Hause nachmachen kann, sind gepflegte Nägel immer Voraussetzung, damit der Look wirklich elegant aussieht. Immerhin zeichnen sich splitternde Spitzen sowie Rillen schnell durch die zarten French Pink Nuancen ab. Bei brüchigen Nägeln empfehlen wir deshalb, diese vorab mit einem Base Coat zu versiegeln.Bleibt nur noch die Frage, für welche Nagel-Form man sich entscheiden soll? Wir orientieren uns an den Inspirationen der Instagram-Profis, die French Pink im Duett mit kurz bis mittellangen, mandelförmigen bis eckig gefeilten Nägeln tragen.  Unter \"Anbieter\" instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-nagellack-trend-french-pink-fruehling-2022", "success": true, "is sub": true, "content": {"headers": ["Zarte Nuance für den Frühling 2022: French Pink ist der neue Nagellack-Trend!", "Zarter Frühlingsbote: French Pink ist der neue Nagellack-Trend im Frühling 2022", "So trägt man den zarten Nagellack-Trend French Pink im Frühling 2022"], "text": "MenüFrench Nails sind einer der wichtigsten Nagellack-Trends der letzten Jahre und werden auch im Frühling wieder kreativ interpretiert. Von Nagelspitzen in bunten Farben bis hin zu reduzierten Designs – die klassische Maniküre aus den 90er-Jahren kann schier unendlich variiert werden und so wird es auch 2022 garantiert nicht langweilig um die rosa Nägel mit weißen Spitzen. Die neueste Adaption der Maniküre? Ist der Nagellack-Trend rund um French Pink. Wir erklären, was diesen auszeichnet und warum dieser einen frühlingshaften Akzent auf die Nägel zaubert.French Pink ist die neueste Vokabel in unserem Repertoire an Nagellack-Trends und nein, dieser Look ist ausnahmsweise nicht von den Französ:innen inspiriert, die wir so oft für ihren Stil bewundern. Als „french“ wird die neue Nagellack-Nuance nämlich nur bezeichnet, weil diese von klassischen French Nails inspiriert ist.Genauer gesagt vom Basis-Lack der Maniküre, der sich typischerweise durch ein zartes, nudefarbenes Rosa auszeichnet, das dem Nagel einen sanften Glow verleiht und zurückhaltend elegant aussieht. Und genau dieses charakteristische French Pink ziert im Frühling 2022 unsere Nägel – jetzt allerdings solo und ganz ohne weißen Nagelspitzen. Unter \"Anbieter\" instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" instagram aktivieren, um Inhalt zu sehenDie sanften Rosa-Nuancen passen fabelhaft zur frühlingshaften Jahreszeit und sind eine edle sowie minimalistische Alternative zu pinken, bordeauxfarbenen oder mintgrünen Nägeln. Besonders schön wirkt der Nagellack-Trend zu French Pink mit einem glänzenden Finish; außerdem kann man sich für semi-transparente Nuancen entscheiden, die den Nagel nur mit einem Hauch Farbe abrunden.Während man diese Maniküre ohne großen Aufwand zu Hause nachmachen kann, sind gepflegte Nägel immer Voraussetzung, damit der Look wirklich elegant aussieht. Immerhin zeichnen sich splitternde Spitzen sowie Rillen schnell durch die zarten French Pink Nuancen ab. Bei brüchigen Nägeln empfehlen wir deshalb, diese vorab mit einem Base Coat zu versiegeln.Bleibt nur noch die Frage, für welche Nagel-Form man sich entscheiden soll? Wir orientieren uns an den Inspirationen der Instagram-Profis, die French Pink im Duett mit kurz bis mittellangen, mandelförmigen bis eckig gefeilten Nägeln tragen.  Unter \"Anbieter\" instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-jeans-trend-undyed-denim-2022", "success": true, "is sub": true, "content": {"headers": ["Von diesem Jeans-Trend haben Sie garantiert noch nie gehört: 2022 ist Undyed Denim so umweltfreundlich wie stilvoll!", "Undyed Denim: Darum ist dieser Jeans-Trend so viel umweltfreundlicher ", "Umweltfreundlich und stilvoll: So tragen wir den Trend zu Undyed Denim-Jeans 2022", "Modetrend: Entdecken Sie hier weitere weiße Trend-Jeans für 2022"], "text": "MenüWenn man uns nach dem wichtigsten Kleidungsstück in der eigenen Garderobe fragen würde, wäre vermutlich Jeans die häufigste Antwort – so vielseitig kombinierbar, klassisch und zeitlos ist der Modetrend rund um die Denim-Hose. Doch die Umwelt sieht das anders! Für die Produktion einer Jeans werden nämlich Unmengen an Wasser verbraucht – nicht zuletzt für die Waschungen, die den Klassiker nunmal ausmachen. Ein weiteres Problem sind die Chemikalien, die für den mehrstufigen Färbeprozess verwendet werden – und so in den Wasserkreislauf gelangen. Die Lösung ist ein neuer Jeans-Trend, der 2022 von dem nachhaltigen Label Lovjoi entwickelt wurde: Undyed Denim. Wie es der Name schon beschreibt, handelt es sich dabei um stilvolle Jeans, die komplett auf die Waschung verzichten – und mit der natürlichen Baumwollfarbe überzeugen. Foto: PRUndyed Denim-Jeans von Lovjoi via ThokkThokk Market, 99 €Auf den ersten Blick sieht man vielleicht nicht den Jeans-Trend hinter dem Modell von Lovjoi, sehr wohl aber eine Trend-Jeans. Mit der hellen, cremeweißen Farbe zählt sie nämlich definitiv zu den Jeans, die man ohnehin momentan auf dem Radar haben sollte. Der Unterschied: Anders als die meisten Modellen ist sie nicht gefärbt, sondern in ihrem Naturton belassen – der individuellen Farbe der Baumwolle. So spart Lovjoi nicht nur enorm viel Wasser in der Jeans-Produktion, sondern verzichtet auch auf die Vorbehandlung, die giftige Farbe und das anschließende Denim-Treatment. Ob dieser Jeans-Trend also die Zukunft für unseren Lieblingsklassiker sein könnte? In jedem Fall schafft das deutsche Label ein ganz neues Verfahren, dass die Jeans-Produktion auf umweltschonende Weise ermöglicht – und einen natürlichen Used-Look mit einer Menge Individualität schafft. Unter \"Anbieter\" instagram aktivieren, um Inhalt zu sehenSie haben sich bis jetzt noch nicht an eine helle Jeans herangetraut? Verständlich – immerhin sitzt das Arztpraxen-Image tief. Doch 2022 ist definitiv der Moment, dem Jeans-Trend eine Chance zu geben. Vor allem, weil er so umweltfreundlich ist. Nach Vorbild der Modeprofis wählt man ebenfalls helle Kleidungsstücke zu der weißen Jeans – zum Beispiel einen cremefarbenen Pullover, einen beigefarbenen Mantel und braune Accessoires. Wer es gerade im Frühling etwas bunter mag, orientiert sich bei der Undyed Denim-Jeans am Look von Yoyo Cao: Sie trägt zu ihrer Jeans eine cremefarbene Bluse mit bunten Einsätzen und weiße Sneaker. Tipp: Während Knallfarben im Kontrast zur Hose etwas schrill wirken, passen Sorbettöne super zu dem Jeans-Trend. Unter \"Anbieter\" instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-jeans-trend-undyed-denim-2022", "success": true, "is sub": true, "content": {"headers": ["Von diesem Jeans-Trend haben Sie garantiert noch nie gehört: 2022 ist Undyed Denim so umweltfreundlich wie stilvoll!", "Undyed Denim: Darum ist dieser Jeans-Trend so viel umweltfreundlicher ", "Umweltfreundlich und stilvoll: So tragen wir den Trend zu Undyed Denim-Jeans 2022", "Modetrend: Entdecken Sie hier weitere weiße Trend-Jeans für 2022"], "text": "MenüWenn man uns nach dem wichtigsten Kleidungsstück in der eigenen Garderobe fragen würde, wäre vermutlich Jeans die häufigste Antwort – so vielseitig kombinierbar, klassisch und zeitlos ist der Modetrend rund um die Denim-Hose. Doch die Umwelt sieht das anders! Für die Produktion einer Jeans werden nämlich Unmengen an Wasser verbraucht – nicht zuletzt für die Waschungen, die den Klassiker nunmal ausmachen. Ein weiteres Problem sind die Chemikalien, die für den mehrstufigen Färbeprozess verwendet werden – und so in den Wasserkreislauf gelangen. Die Lösung ist ein neuer Jeans-Trend, der 2022 von dem nachhaltigen Label Lovjoi entwickelt wurde: Undyed Denim. Wie es der Name schon beschreibt, handelt es sich dabei um stilvolle Jeans, die komplett auf die Waschung verzichten – und mit der natürlichen Baumwollfarbe überzeugen. Foto: PRUndyed Denim-Jeans von Lovjoi via ThokkThokk Market, 99 €Auf den ersten Blick sieht man vielleicht nicht den Jeans-Trend hinter dem Modell von Lovjoi, sehr wohl aber eine Trend-Jeans. Mit der hellen, cremeweißen Farbe zählt sie nämlich definitiv zu den Jeans, die man ohnehin momentan auf dem Radar haben sollte. Der Unterschied: Anders als die meisten Modellen ist sie nicht gefärbt, sondern in ihrem Naturton belassen – der individuellen Farbe der Baumwolle. So spart Lovjoi nicht nur enorm viel Wasser in der Jeans-Produktion, sondern verzichtet auch auf die Vorbehandlung, die giftige Farbe und das anschließende Denim-Treatment. Ob dieser Jeans-Trend also die Zukunft für unseren Lieblingsklassiker sein könnte? In jedem Fall schafft das deutsche Label ein ganz neues Verfahren, dass die Jeans-Produktion auf umweltschonende Weise ermöglicht – und einen natürlichen Used-Look mit einer Menge Individualität schafft. Unter \"Anbieter\" instagram aktivieren, um Inhalt zu sehenSie haben sich bis jetzt noch nicht an eine helle Jeans herangetraut? Verständlich – immerhin sitzt das Arztpraxen-Image tief. Doch 2022 ist definitiv der Moment, dem Jeans-Trend eine Chance zu geben. Vor allem, weil er so umweltfreundlich ist. Nach Vorbild der Modeprofis wählt man ebenfalls helle Kleidungsstücke zu der weißen Jeans – zum Beispiel einen cremefarbenen Pullover, einen beigefarbenen Mantel und braune Accessoires. Wer es gerade im Frühling etwas bunter mag, orientiert sich bei der Undyed Denim-Jeans am Look von Yoyo Cao: Sie trägt zu ihrer Jeans eine cremefarbene Bluse mit bunten Einsätzen und weiße Sneaker. Tipp: Während Knallfarben im Kontrast zur Hose etwas schrill wirken, passen Sorbettöne super zu dem Jeans-Trend. Unter \"Anbieter\" instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-streifen-pullover-fruehling-2022", "success": true, "is sub": true, "content": {"headers": ["Zeitloser Modetrend: Das sind die schönsten Streifen-Pullover für den Frühling 2022", "Wieder Modetrend: Das sind die schönsten Streifen-Pullover für den Frühling 2022", "Streifen-Pullover: So trägt man den Modetrend im Frühling 2022", "Luxus: Das sind die schönsten Streifen-Pullover für den Frühling 2022", "Streifen-Pullover: Das passt zum Modetrend im Frühling 2022"], "text": "MenüDer Streifen-Pullover ist so ziemlich der beliebteste Bestseller des Jahres 2021. Seine Popularität nimmt auch 2022 nicht ab. Schließlich versprüht dieser Modetrend jede Menge maritimes Flair und Leichtigkeit. Wer bisher noch keins der beliebten Teile ergattern konnte, für den haben wir gute Nachrichten: Jetzt sind neue Modelle, die im Frühling 2022 Modetrend sind, in den Online-Stores eingetroffen und wir haben die schönsten zum Shoppen rausgesucht!Foto: PRArket Frühjahr 2022Der Breton-Pullover zählt zu den Modetrends, die 2021 ständig ausverkauft waren. Kein Wunder, der Pullover mit Streifen ist die warme Alternative zum Breton-Shirt. Und das hat schließlich keine Geringere als Coco Chanel salonfähig gemacht. Die Designerin hat das maritime Streifen-Shirt in Blau-Weiß 1913 erstmals in ihre Kollektion aufgenommen. Inspiriert vom Look der französischen Fischer löste sie mit dem Shirt damals eine kleine Revolution aus.Heute steht es für eine nonchalante Lässigkeit und versprüht nach wie vor maritimes Flair. Das Gleiche gilt für die Strickpullover, die ebenso edel wie alltagstauglich daherkommen. Der Modetrend wird auch im Frühling 2022 wieder von den internationalen Designer-Labels und den einschlägigen Modeketten in den unterschiedlichsten Varianten aufgelegt – etwa mit Polokragen, Zippern oder Rollkragen. Eins haben alle ganz im Geiste Coco Chanels gemeinsam, um 2022 und darüber hinaus Modetrend zu sein: lässige Oversize-Schnitte. Wir haben die schönsten Streifen-Pullover, die jetzt Modetrend sind, hier zusammengestellt.Foto: PRTotême Frühjahr 2022Beim Styling halten wir uns natürlich auch im Frühling 2022 an die Modedesignerin Coco Chanel. In Kombination mit schwarzen Pieces wie Blazer und Hosen wirkt der Breton-Pullover besonders schick. Modern wird der Pullover in Kombination mit angesagten Bundfaltenhosen in Jumbo-Size und so Teil eines coolen Oversize-Looks. Und wenn es draußen wärmer wird, stylen wir die lässigen Streifenpullover mit abgeschnittenen Jeans-Shorts und Ballerinas – diesen Look hätte Coco Chanel heute garantiert befürwortet. Eines steht fest: Dieser Modetrend ist im Frühling 2022 und darüber hinaus ein stilsicherer Begleiter!Unter \"Anbieter\" instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-streifen-pullover-fruehling-2022", "success": true, "is sub": true, "content": {"headers": ["Zeitloser Modetrend: Das sind die schönsten Streifen-Pullover für den Frühling 2022", "Wieder Modetrend: Das sind die schönsten Streifen-Pullover für den Frühling 2022", "Streifen-Pullover: So trägt man den Modetrend im Frühling 2022", "Luxus: Das sind die schönsten Streifen-Pullover für den Frühling 2022", "Streifen-Pullover: Das passt zum Modetrend im Frühling 2022"], "text": "MenüDer Streifen-Pullover ist so ziemlich der beliebteste Bestseller des Jahres 2021. Seine Popularität nimmt auch 2022 nicht ab. Schließlich versprüht dieser Modetrend jede Menge maritimes Flair und Leichtigkeit. Wer bisher noch keins der beliebten Teile ergattern konnte, für den haben wir gute Nachrichten: Jetzt sind neue Modelle, die im Frühling 2022 Modetrend sind, in den Online-Stores eingetroffen und wir haben die schönsten zum Shoppen rausgesucht!Foto: PRArket Frühjahr 2022Der Breton-Pullover zählt zu den Modetrends, die 2021 ständig ausverkauft waren. Kein Wunder, der Pullover mit Streifen ist die warme Alternative zum Breton-Shirt. Und das hat schließlich keine Geringere als Coco Chanel salonfähig gemacht. Die Designerin hat das maritime Streifen-Shirt in Blau-Weiß 1913 erstmals in ihre Kollektion aufgenommen. Inspiriert vom Look der französischen Fischer löste sie mit dem Shirt damals eine kleine Revolution aus.Heute steht es für eine nonchalante Lässigkeit und versprüht nach wie vor maritimes Flair. Das Gleiche gilt für die Strickpullover, die ebenso edel wie alltagstauglich daherkommen. Der Modetrend wird auch im Frühling 2022 wieder von den internationalen Designer-Labels und den einschlägigen Modeketten in den unterschiedlichsten Varianten aufgelegt – etwa mit Polokragen, Zippern oder Rollkragen. Eins haben alle ganz im Geiste Coco Chanels gemeinsam, um 2022 und darüber hinaus Modetrend zu sein: lässige Oversize-Schnitte. Wir haben die schönsten Streifen-Pullover, die jetzt Modetrend sind, hier zusammengestellt.Foto: PRTotême Frühjahr 2022Beim Styling halten wir uns natürlich auch im Frühling 2022 an die Modedesignerin Coco Chanel. In Kombination mit schwarzen Pieces wie Blazer und Hosen wirkt der Breton-Pullover besonders schick. Modern wird der Pullover in Kombination mit angesagten Bundfaltenhosen in Jumbo-Size und so Teil eines coolen Oversize-Looks. Und wenn es draußen wärmer wird, stylen wir die lässigen Streifenpullover mit abgeschnittenen Jeans-Shorts und Ballerinas – diesen Look hätte Coco Chanel heute garantiert befürwortet. Eines steht fest: Dieser Modetrend ist im Frühling 2022 und darüber hinaus ein stilsicherer Begleiter!Unter \"Anbieter\" instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-jeans-trends-mango-fruehling-2022", "success": true, "is sub": true, "content": {"headers": ["Laut Mango: Das sind die wichtigsten Jeans-Trends im Frühling 2022", "Das sind die wichtigsten Jeanstrends im Frühling 2022 – laut Mango ", "Mango Jeanstrends #1: Jeans in Statement-Farben", "Jetzt die schönsten Denim-Alternativen in frühlingshaften Statement-Farben shoppen", "2. Jeans-Trend von Mango: Überlange Straight Leg Jeans ", "Mango-Alternativen: Shoppen Sie lange Straigh Leg Jeans hier", "3. Jeans-Trend von Mango: Jeans-Overalls", "Jetzt shoppen: Jeans-Overalls aus anderen Shops", "4. Jeans-Trend von Mango: Tapered Jeans", "Tapered Jeans: Shoppen Sie die schönsten Alternativen hier"], "text": "MenüJeans sind das, was man als einen wahren Fashion-Hero bezeichnen kann, denn diese lassen sich sowohl mit glamourösen Party-Tops, T-Shirts und Sneakern oder Bluse und Sandaletten kombinieren, verleihen einem Outfit einen lässig-entspannten Charakter, kommen rundum das Jahr zum Einsatz und sind ein zeitloses Basic. Doch auch, wenn man Jeans meist jahrelang tragen kann, so passen wir die Looks im Kleiderschrank immer wieder an den Denim-Zeitgeist an. Denn zerschlissene Boyfriend-Jeans oder hautenge Jeggings wirken neben den betont weiten Trend-Jeans der Saison weniger zeitgemäß.Bleibt natürlich die Frage, in welche Jeans-Modelle es sich diesen Frühling konkret zu investieren lohnt? Wir lassen uns von der neuen Denim-Kollektion des spanischen Labels Mango inspirieren, denn das versorgt uns immer zuverlässig mit den schönsten Jeans-Neuheiten und setzt dabei auch seine ganz eigenen Trends. Und die stellen wir im folgenden Jeanstrend-Guide zum Shoppen vor... Jeans müssen nicht immer blau, schwarz oder weiß sein: Bunte Hosen feiern im Frühling nämlich ein großes Mode-Comeback und gehören zu den wichtigsten Jeanstrends der neuen Saison. Auch bei Mango spiegelt sich das wider, denn in der neuen Kollektion haben wir Jeans in leuchtenden Statement-Farben wie Tannengrün oder Limette gefunden. Die wandern auch direkt auf die Wunschliste, denn die bunten Jeans sorgen jetzt für ein frühlingshaftes Update im Kleiderschrank und lassen alte Blusen und T-Shirts sofort wieder frisch wirken.  Foto: PRJetzt shoppen: Straight Leg Jeans in Limetten-Gelb von Mango um ca. 50 EuroFoto: PRJetzt shoppen: Wide Leg Jeans in Grün von Mango um ca. 50 EuroStraight Leg Jeans, die sich durch ein gerades Hosenbein und einen lässigen Sitz auszeichnen, begleiten uns nun bereits seit einiger Zeit als Jeans-Trend. Im Frühling 2022 bekommen die Hosen jedoch ein neues Update verpasst, denn laut Mango trägt man Straight Leg Jeans im neuen Jahr mit überlangem Hosensaum. Das unterstreicht den lässigen Charakter des Jeans-Trends einmal mehr und verleiht ihm ein spannendes, neues Update. Foto: PRJetzt shoppen: Lange Straight Leg Jeans in Rosa und Blau von Mango um ca. 50 EuroFoto: PRJetzt shoppen: Gerade, überlange Jeans von Mango um ca. 40 EuroGeht es nach Mango, sollten im Frühling 2022 außerdem Overalls aus Jeansstoffen nicht in unserem Kleiderschrank fehlen. Diese sorgen immerhin für einen lässigen Look im Workwear-Stil und sind darüber hinaus ultrapraktisch, denn mit den Jumpsuits ist man in wenigen Minuten perfekt gekleidet. Mango zeigt, wie der Jeans-Trend im Frühling 2022 getragen wird: Vintage-inspirierte Waschungen, dekorative Nähte, eine lässige Silhouette sowie Ballonärmel machen Jeans-Overalls zum Lieblingsteil für die warmen Tage. Foto: PRJetzt shoppen: Jeans-Overall mit Ballon-Ärmeln von Mango um ca. 70 EuroFoto: PRJetzt shoppen: Jeans-Overall im Vintage-Look von Mango um ca. 70 EuroTapered Jeans machen die Jeans-Trends bei Mango komplett: Dabei handelt es sich um einen Jeansschnitt, der klassischen Karottenhosen ähnelt und damit für einen lässigen Vintage-Look sorgt. Die Jeans sitzen also lässig am Körper und laufen an den Hosenbeinen wieder etwas schmaler zusammen. Ausgewaschenes Blau oder Schwarz runden den Retro-inspirierten Jeans-Trend perfekt ab. Foto: PRJetzt shoppen: Tapered Jeans mit hohem Bund von Mango um ca. 40 EuroFoto: PRJetzt shoppen: Tapered Jeans in Anthrazit von Mango um ca. 40 EuroMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "Zeitloser Modetrend: Das sind die schönsten Streifen-Pullover für den Frühling 2022", "Trend bei H&M entdeckt: Jeans kommen im Frühling 2022 mit raffinierten Pocket Cut-outs", "Elegantes Basic: Diese Blazer-Trends sind im Frühling 2022 in vs. out", "Bunt ist unsere Lieblingsfarbe – und diese gestreiften Kleider unser liebster Modetrend 2022!", "Heiraten in Zara! Mit diesen Brautkleidern setzt das High Street Label Modetrends für 2022", "Schicke Frühlingsboten: Auf diese Modetrends setzen Französinnen für 2022"], "text": "MenüLaut Mango: Das sind die wichtigsten Jeans-Trends im Frühling 2022Mode-Trend 2022: Wer braucht da noch Jeans! So müssen Hosen jetzt aussehen, um angesagt zu sein – laut H&MModetrend: Das sind die wichtigsten Rock-Trends 2022 Statt Jeans: Dieser elegante Modetrend wird im Frühling 2022 zum Hingucker – laut Heidi Klum"}}, {"url": "https://www.elle.de/fashion-jeans-trends-mango-fruehling-2022", "success": true, "is sub": true, "content": {"headers": ["Laut Mango: Das sind die wichtigsten Jeans-Trends im Frühling 2022", "Das sind die wichtigsten Jeanstrends im Frühling 2022 – laut Mango ", "Mango Jeanstrends #1: Jeans in Statement-Farben", "Jetzt die schönsten Denim-Alternativen in frühlingshaften Statement-Farben shoppen", "2. Jeans-Trend von Mango: Überlange Straight Leg Jeans ", "Mango-Alternativen: Shoppen Sie lange Straigh Leg Jeans hier", "3. Jeans-Trend von Mango: Jeans-Overalls", "Jetzt shoppen: Jeans-Overalls aus anderen Shops", "4. Jeans-Trend von Mango: Tapered Jeans", "Tapered Jeans: Shoppen Sie die schönsten Alternativen hier"], "text": "MenüJeans sind das, was man als einen wahren Fashion-Hero bezeichnen kann, denn diese lassen sich sowohl mit glamourösen Party-Tops, T-Shirts und Sneakern oder Bluse und Sandaletten kombinieren, verleihen einem Outfit einen lässig-entspannten Charakter, kommen rundum das Jahr zum Einsatz und sind ein zeitloses Basic. Doch auch, wenn man Jeans meist jahrelang tragen kann, so passen wir die Looks im Kleiderschrank immer wieder an den Denim-Zeitgeist an. Denn zerschlissene Boyfriend-Jeans oder hautenge Jeggings wirken neben den betont weiten Trend-Jeans der Saison weniger zeitgemäß.Bleibt natürlich die Frage, in welche Jeans-Modelle es sich diesen Frühling konkret zu investieren lohnt? Wir lassen uns von der neuen Denim-Kollektion des spanischen Labels Mango inspirieren, denn das versorgt uns immer zuverlässig mit den schönsten Jeans-Neuheiten und setzt dabei auch seine ganz eigenen Trends. Und die stellen wir im folgenden Jeanstrend-Guide zum Shoppen vor... Jeans müssen nicht immer blau, schwarz oder weiß sein: Bunte Hosen feiern im Frühling nämlich ein großes Mode-Comeback und gehören zu den wichtigsten Jeanstrends der neuen Saison. Auch bei Mango spiegelt sich das wider, denn in der neuen Kollektion haben wir Jeans in leuchtenden Statement-Farben wie Tannengrün oder Limette gefunden. Die wandern auch direkt auf die Wunschliste, denn die bunten Jeans sorgen jetzt für ein frühlingshaftes Update im Kleiderschrank und lassen alte Blusen und T-Shirts sofort wieder frisch wirken.  Foto: PRJetzt shoppen: Straight Leg Jeans in Limetten-Gelb von Mango um ca. 50 EuroFoto: PRJetzt shoppen: Wide Leg Jeans in Grün von Mango um ca. 50 EuroStraight Leg Jeans, die sich durch ein gerades Hosenbein und einen lässigen Sitz auszeichnen, begleiten uns nun bereits seit einiger Zeit als Jeans-Trend. Im Frühling 2022 bekommen die Hosen jedoch ein neues Update verpasst, denn laut Mango trägt man Straight Leg Jeans im neuen Jahr mit überlangem Hosensaum. Das unterstreicht den lässigen Charakter des Jeans-Trends einmal mehr und verleiht ihm ein spannendes, neues Update. Foto: PRJetzt shoppen: Lange Straight Leg Jeans in Rosa und Blau von Mango um ca. 50 EuroFoto: PRJetzt shoppen: Gerade, überlange Jeans von Mango um ca. 40 EuroGeht es nach Mango, sollten im Frühling 2022 außerdem Overalls aus Jeansstoffen nicht in unserem Kleiderschrank fehlen. Diese sorgen immerhin für einen lässigen Look im Workwear-Stil und sind darüber hinaus ultrapraktisch, denn mit den Jumpsuits ist man in wenigen Minuten perfekt gekleidet. Mango zeigt, wie der Jeans-Trend im Frühling 2022 getragen wird: Vintage-inspirierte Waschungen, dekorative Nähte, eine lässige Silhouette sowie Ballonärmel machen Jeans-Overalls zum Lieblingsteil für die warmen Tage. Foto: PRJetzt shoppen: Jeans-Overall mit Ballon-Ärmeln von Mango um ca. 70 EuroFoto: PRJetzt shoppen: Jeans-Overall im Vintage-Look von Mango um ca. 70 EuroTapered Jeans machen die Jeans-Trends bei Mango komplett: Dabei handelt es sich um einen Jeansschnitt, der klassischen Karottenhosen ähnelt und damit für einen lässigen Vintage-Look sorgt. Die Jeans sitzen also lässig am Körper und laufen an den Hosenbeinen wieder etwas schmaler zusammen. Ausgewaschenes Blau oder Schwarz runden den Retro-inspirierten Jeans-Trend perfekt ab. Foto: PRJetzt shoppen: Tapered Jeans mit hohem Bund von Mango um ca. 40 EuroFoto: PRJetzt shoppen: Tapered Jeans in Anthrazit von Mango um ca. 40 EuroMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/magdalena-grausgruber", "success": true, "is sub": true, "content": {"headers": ["Magdalena Grausgruber", "Pony-Update! Half Moon Bangs sind der neue Frisuren-Trend im Frühling 2022", "Laut Mango: Das sind die wichtigsten Jeans-Trends im Frühling 2022", "Laut Horoskop: Diese Sternzeichen erwartet die beste vs. schlimmste Fische-Saison 2022", "Zarte Nuance für den Frühling 2022: French Pink ist der neue Nagellack-Trend!"], "text": "Menü"}}, {"url": "https://www.elle.de/lifestyle-essen-trinken-rezept-joghurt-broetchen-fruehstueck", "success": true, "is sub": true, "content": {"headers": ["Dieses Rezept darf ab sofort beim Frühstück nicht mehr fehlen: Joghurt-Brötchen sind locker leicht – und einfach gemacht!", "Leckere Joghurt-Brötchen zum Frühstück – das Rezept", "Zutaten:", "Zubereitung: ", "Mit diesen Produkten steht Ihr nächstes Frühstück!"], "text": "MenüAusschlafen, langsam in den Tag starten – mit dem Geruch von Kaffee in der Nase und einem laaangen Frühstück. So stellen wir uns doch das Wochenende vor, oder? Dann darf dieses Rezept für leckere Joghurt-Brötchen nicht fehlen! Sie sind die kulinarische Begleitung von Butter und Marmelade, dank des Joghurts wesentlich gesünder und ganz einfach selbst gebacken. Wie der Schriftsteller John Donne schon wusste: „Kein Tag hat genug Zeit, aber jeden Tag sollten wir uns genug Zeit nehmen“ – da fangen wir doch am liebsten beim Frühstück an …Unter \"Anbieter\" instagram aktivieren, um Inhalt zu sehenGuten Appetit!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/essen-trinken", "success": true, "is sub": true, "content": {"headers": ["Essen & Trinken", "Grünkohl-Chips: Gesunder Snack, aber auch perfekt zum Aperitif – das schnelle Rezept für die Superfood-Knabberei", "Apfel-Blätterteig-Rosen: Das ist das romantischste Rezept, das wir je gesehen haben! ", "Pizza selber machen: Diese Tipps und Tricks machen jedes Rezept noch besser!", "Perfektes Pasta-Rezept: Orecchiette mit Brokkoli brauchen keine 20 Minuten & schmecken nach Sommer in Italien", "Alle lieben Bibimbap, das Soulfood aus Südkorea – das einfache Rezept für die vegetarische Reis-Bowl zu Hause", "Schmeckt nach Frühling: Gnocchi mit Mandeln und Zitronen-Pesto – das vegane Rezept"], "text": "MenüDieses Rezept darf ab sofort beim Frühstück nicht mehr fehlen: Joghurt-Brötchen sind locker leicht – und einfach gemacht!Schokoladen-Fans aufgepasst! Dieses Rezept setzt Mousse au Chocolat ganz neu als Kuchen in SzeneUrlaub für den Gaumen: Dieses Rezept für portugiesische Pasteis de Nata beamt Sie sofort in den SüdenDieses einfache Rezept für Sizilianischen Blutorangen-Salat bringt Sonne auf den Teller"}}, {"url": "https://www.elle.de/lifestyle-essen-trinken-rezept-joghurt-broetchen-fruehstueck", "success": true, "is sub": true, "content": {"headers": ["Dieses Rezept darf ab sofort beim Frühstück nicht mehr fehlen: Joghurt-Brötchen sind locker leicht – und einfach gemacht!", "Leckere Joghurt-Brötchen zum Frühstück – das Rezept", "Zutaten:", "Zubereitung: ", "Mit diesen Produkten steht Ihr nächstes Frühstück!"], "text": "MenüAusschlafen, langsam in den Tag starten – mit dem Geruch von Kaffee in der Nase und einem laaangen Frühstück. So stellen wir uns doch das Wochenende vor, oder? Dann darf dieses Rezept für leckere Joghurt-Brötchen nicht fehlen! Sie sind die kulinarische Begleitung von Butter und Marmelade, dank des Joghurts wesentlich gesünder und ganz einfach selbst gebacken. Wie der Schriftsteller John Donne schon wusste: „Kein Tag hat genug Zeit, aber jeden Tag sollten wir uns genug Zeit nehmen“ – da fangen wir doch am liebsten beim Frühstück an …Unter \"Anbieter\" instagram aktivieren, um Inhalt zu sehenGuten Appetit!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/louisa-markus", "success": true, "is sub": true, "content": {"headers": ["Louisa Markus", "Dieses Rezept darf ab sofort beim Frühstück nicht mehr fehlen: Joghurt-Brötchen sind locker leicht – und einfach gemacht!", "Von diesem Jeans-Trend haben Sie garantiert noch nie gehört: 2022 ist Undyed Denim so umweltfreundlich wie stilvoll!", "Urlaub für den Gaumen: Dieses Rezept für portugiesische Pasteis de Nata beamt Sie sofort in den Süden", "Horoskop: Top oder Flop? So wird das Wochenende vom 25. Februar 2022 – laut Sternzeichen"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-beste-schlimmste-fische-saison-2022", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Diese Sternzeichen erwartet die beste vs. schlimmste Fische-Saison 2022", "Horoskop: Diese Sternzeichen erwartet die beste Fische-Saison 2022 ...", "... und diesen Sternzeichen wird leider weniger Glück in der Fische-Saison 2022 vorausgesagt ", "Sternzeichen Stier", "Sternzeichen Zwillinge", "Sternzeichen Jungfrau", "Sternzeichen Skorpion", "Sternzeichen Schütze", "Sternzeichen Fische", "Sternzeichen Widder", "Sternzeichen Krebs", "Sternzeichen Löwe", "Sternzeichen Waage", "Sternzeichen Steinbock", "Sternzeichen Wassermann", "Straffe Haut durch Gesichtsmassage: Dieser Jade-Roller sorgt für einen strahlenden Teint"], "text": "MenüDie Sonne wanderte mit dem 20. Februar 2022 vom rebellischen Wassermann in das Sternbild der Fische – und erfüllt unseren Alltag so in den nächsten Wochen mit der typisch verträumten, kreativen und sanften Energien des Wasserzeichens. Gleichzeitig markiert dieser Wechsel den Beginn des Geburtsmonats der Fische (auch als „Fische-Saison“ bezeichnet) und stellt Menschen, die unter diesem Sternzeichen geboren wurden, jetzt in den Fokus, verleiht diesen eine magische Anziehungskraft sowie Selbstbewusstsein. Doch nicht nur Fische können sich auf jede Menge Glücksgefühle und Erfolgsmomente bis zum 20. März 2022 freuen. Im Horoskop erklären wir, welche Sternzeichen eine ebenso tolle Fische-Saison erwartet – und wem hingegen leider laut Astrologie weniger Glück vorausgesagt wird.Die Fische-Saison 2022 erleuchtet das Social Life der Stiere. Laut Horoskop sollten Sie Überstunden deshalb in den nächsten Wochen einfach einmal sein lassen und sich stattdessen mit lieben Freund:innen zum Essen verabreden, mit Kolleg:innen zum After-Work-Drink gehen und den zahlreichen Einladungen, die die Fische-Saison 2022 bringen kann, nachgehen. Stiere fühlen sich in Gesellschaft jetzt nämlich am wohlsten und können die tollen Energien nutzen, um neue Kontakte zu knüpfen, Freundschaften zu pflegen oder auch dem Dating-Leben neues Feuer zu verleihen.  Die Fische-Sonne scheint im zehnten Haus der Zwillinge, das Karriere sowie Image repräsentiert. Sie können sich in der Fische-Saison 2022 deshalb auf eine Erfolgssträhne im Job freuen, denn die nächsten Wochen können für Zwillinge neue Chancen bereithalten, um ihre Talente unter Beweis zu stellen oder sich neuen, spannenden Herausforderungen zu stellen. Sie fühlen sich endlich von Ihrem:Ihrer Chef:in und Kolleg:innen wahrgenommen und wertgeschätzt und das schenkt neue Motivation, um sich bis 20. März 2022 auf den nächsten Schritt im Job zu fokussieren. Für Jungfrauen hält die Fische-Saison 2022 erste Frühlingsgefühle bereit, denn diese dreht sich rund um das Thema Liebe und Partnerschaft. Es kann laut Horoskop also gut sein, dass Ihr Liebesleben in den nächsten Wochen aufblüht, Sie sich besonders verbunden mit Ihrem:Ihrer Partner:in fühlen, neue Menschen kennenlernen oder eine etwas unklare Situation festigen und klären können. So oder so – Jungfrauen schweben auf einer super romantischen, verträumen und verliebten Stimmung in Richtung Frühling.Auch für Skorpione wird es im Februar und März romantisch, denn die Fische-Saison 2022 stellt das Liebesleben des Sternzeichens in den Fokus. Sie fühlen sich deshalb vielleicht dazu inspiriert, den nächsten Schritt mit einer Person zu gehen, die Ihnen bereits am Herzen liegt, neue Dating-Apps auszuprobieren oder erleben eine extrem innige, romantische Energie mit dem:der Partner:in. Wichtig dabei ist, nicht nur andere mit Liebe zu überhäufen – sondern diese auch selbst anzunehmen und zu genießen.        Schützen sind während der Fische-Saison 2022 ausnahmsweise weniger reiselustig gestimmt, denn die Astro-Phase lenkt den Fokus für das Sternzeichen wieder mehr auf das Zuhause. Das ist aber alles andere als langweilig, denn die kreative Fische-Saison 2022 inspiriert Schützen dazu, ihrer Wohnung oder Haus nun ein frühlingshaftes Makeover zu verpassen. Möbel-Shopping, Wände streichen, dekorieren, aussortieren – Schützen erleben einen Kreativ-Boost und finden neuen Spaß daran, ihr Zuhause auf Vordermann zu bringen. Und: Auch für eine geplante Wohnungssuche bringt die Fische-Saison 2022 laut Horoskop neues Glück!      Happy Birthday, liebe Fische! Die Sonne strahlt in Ihrem Sternzeichen und das wirkt Wunder gegen den müden Winterblues. Fische sprudeln in den kommenden Wochen deshalb nur so vor Energie, Ideen und Tatendrang, schöpfen neues Selbstvertrauen und besitzen einen inneren Glow, der alle Aufmerksamkeit auf sie lenkt. Außerdem wichtig für das Sternzeichen Fische? Nutzen Sie die Sonnen-Power im Horoskop jetzt, um sich Ihre größten Ziele und Träume in Erinnerungen zu rufen und schmieden Sie Pläne, wie man diese Visionen in die Realität umsetzen könnte. Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenWidder gehören zu den Sternzeichen, die nicht still sitzen können, sondern immer von ihrem Ehrgeiz, Leidenschaft und kraftvollen Wesen vorwärtsgetrieben werden. Die Fische-Saison 2022 fordert Widder nun jedoch dazu auf, innezuhalten, sich Rast zu erlauben und die Batterien aufzuladen. Immerhin wandert die Fische-Sonne durch das Haus des Unterbewusstseins und bringt damit eine ruhigere, nach innen gerichtete Energie mit sich. Widder fühlen sich dadurch vielleicht ausgebremst und frustriert – wer es etwas langsamer angeht und sich die Auszeit gönnt, schöpft daraus am Ende aber neue Erfolge und Power. Die sanften Fische- sowie Krebs-Energien harmonieren grundsätzlich super zusammen – doch sorgt die Fische-Saison im Jahr 2022 dennoch für einen etwas vernebelten Kopf unter den Krabben und macht es schwierig, Fokus zu bewahren. Sie fühlen sich in der Fische-Saison 2022 deshalb vielleicht unschlüssig, wissen nicht so recht wohin mit sich selbst und haben Schwierigkeiten, sich zu fokussieren. Anstatt sich über die Schlappheit im Kopf zu ärgern, sollten Sie sich besser etwas mehr Zeit für sich selbst nehmen. Denn Yoga, Schlaf oder Spaziergänge an der frischen Luft lassen den Nebelschleier an Gedanken schnell klarer werden. Die Fische-Saison 2022 wird für Löwen leider weniger entspannt, denn diese erleuchtet das achte Haus des Sternzeichens, das für Transformation steht. Heißt es gibt jede Menge Arbeit zu erledigen, denn der Kosmos fordert Löwen dazu auf, ihre Komfortzone zu verlassen, klare Grenzen in Freundschaften, im Job oder in Beziehungen zu setzen oder Dinge aus ihrem Leben zu verabschieden, denen sie längst entwachsen sind. Hören Sie in den nächsten Wochen deshalb ganz genau auf sich und auf die Zeichen aus dem Kosmos und lösen Sie sich von Gewohnheiten, Menschen oder Dingen, die Ihrer Entwicklung im Wege stehen.   Waagen fühlen sich laut Horoskop in den nächsten Wochen etwas aus der Puste und sind schnell ausgelaugt. Das hat allerdings auch seinen Sinn, denn der Kosmos fordert das Sternzeichen dazu auf, sich Pausen zu gönnen und wieder mehr auf sich selbst zu achten. Immerhin wandert die Fische-Sonne durch das Haus der Waagen, das Routine sowie Gesundheit repräsentiert. Kämpfen Sie deshalb nicht gegen die Schlappheit an, sondern gönnen Sie sich nach Feierabend bewusst ein heißes Bad, Ihr liebstes Comfort Food oder eine entspannende Massage – anstatt sich weiter zu stressen. So überstehen Sie die Fische-Saison 2022, ohne sich völlig ausgebrannt oder erschöpft zu fühlen. Für das Sternzeichen Steinbock ist die Fische-Saison 2022 nicht immer ganz einfach handzuhaben. Denn Ihr pragmatischer Geist prallt in diesen Wochen mit der sentimentalen, verträumten und oft etwas verschwommenen Energie des Wasserzeichens zusammen. Das kann Steinböcken einige Nerven kosten, denn während Sie zum Beispiel im Job vorankommen und Lösungen finden möchten, scheint es ein bisschen so, als würden Ihre Worte nicht bei Ihren Mitmenschen ankommen oder als würde sich alles unnötig verkomplizieren. Steinböcke müssen deshalb Geduld beweisen und akzeptieren, dass in der romantischen Fische-Saison 2022 alles etwas langsamer und gefühlsvoller angegangen wird.  Laut Horoskop sind Wassermänner während der Fische-Saison 2022 im Shopping-Modus – doch davon wird laut Astrologie abgeraten. Auch der Grund, warum die nächsten Wochen schwierig für das Sternzeichen werden. Denn Ihr Budget und Ihre Luxus-Wünsche passen einfach nicht so recht zueinander. Und ohnehin neigen Sie durch den Fische-Einfluss dazu, zu viel Geld auszugeben. Auch wenn es Disziplin verlangt: Sparen Sie dennoch lieber ein wenig ein und stellen Sie einen Finanzplan auf, um das Konto nicht überzustrapazieren.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Horoskop: Top oder Flop? So wird das Wochenende vom 25. Februar 2022 – laut Sternzeichen", "Laut Horoskop: Das Schicksal meint es mit diesen Sternzeichen im Frühling 2022 besonders gut", "Oh nein! Laut Horoskop wartet auf diese Sternzeichen ein Frühling voller Pech …", "Laut Horoskop: Für diese Sternzeichen verändert sich im Frühling 2022 alles", "Laut Horoskop: Diese Sternzeichen haben im Frühling 2022 besonders viel Glück", "Laut Horoskop: Diese Sternzeichen haben in der Liebe zu wenig Mut"], "text": "MenüLaut Horoskop: Diese Sternzeichen erwartet die beste vs. schlimmste Fische-Saison 2022Laut Horoskop: Diese Sternzeichen verlieben sich im März 2022Laut Horoskop: Das bringt die Fische-Saison 2022 für die SternzeichenLaut Horoskop: Diese Sternzeichen machen im Frühling 2022 eine bittere Erkenntnis"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-beste-schlimmste-fische-saison-2022", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Diese Sternzeichen erwartet die beste vs. schlimmste Fische-Saison 2022", "Horoskop: Diese Sternzeichen erwartet die beste Fische-Saison 2022 ...", "... und diesen Sternzeichen wird leider weniger Glück in der Fische-Saison 2022 vorausgesagt ", "Sternzeichen Stier", "Sternzeichen Zwillinge", "Sternzeichen Jungfrau", "Sternzeichen Skorpion", "Sternzeichen Schütze", "Sternzeichen Fische", "Sternzeichen Widder", "Sternzeichen Krebs", "Sternzeichen Löwe", "Sternzeichen Waage", "Sternzeichen Steinbock", "Sternzeichen Wassermann", "Straffe Haut durch Gesichtsmassage: Dieser Jade-Roller sorgt für einen strahlenden Teint"], "text": "MenüDie Sonne wanderte mit dem 20. Februar 2022 vom rebellischen Wassermann in das Sternbild der Fische – und erfüllt unseren Alltag so in den nächsten Wochen mit der typisch verträumten, kreativen und sanften Energien des Wasserzeichens. Gleichzeitig markiert dieser Wechsel den Beginn des Geburtsmonats der Fische (auch als „Fische-Saison“ bezeichnet) und stellt Menschen, die unter diesem Sternzeichen geboren wurden, jetzt in den Fokus, verleiht diesen eine magische Anziehungskraft sowie Selbstbewusstsein. Doch nicht nur Fische können sich auf jede Menge Glücksgefühle und Erfolgsmomente bis zum 20. März 2022 freuen. Im Horoskop erklären wir, welche Sternzeichen eine ebenso tolle Fische-Saison erwartet – und wem hingegen leider laut Astrologie weniger Glück vorausgesagt wird.Die Fische-Saison 2022 erleuchtet das Social Life der Stiere. Laut Horoskop sollten Sie Überstunden deshalb in den nächsten Wochen einfach einmal sein lassen und sich stattdessen mit lieben Freund:innen zum Essen verabreden, mit Kolleg:innen zum After-Work-Drink gehen und den zahlreichen Einladungen, die die Fische-Saison 2022 bringen kann, nachgehen. Stiere fühlen sich in Gesellschaft jetzt nämlich am wohlsten und können die tollen Energien nutzen, um neue Kontakte zu knüpfen, Freundschaften zu pflegen oder auch dem Dating-Leben neues Feuer zu verleihen.  Die Fische-Sonne scheint im zehnten Haus der Zwillinge, das Karriere sowie Image repräsentiert. Sie können sich in der Fische-Saison 2022 deshalb auf eine Erfolgssträhne im Job freuen, denn die nächsten Wochen können für Zwillinge neue Chancen bereithalten, um ihre Talente unter Beweis zu stellen oder sich neuen, spannenden Herausforderungen zu stellen. Sie fühlen sich endlich von Ihrem:Ihrer Chef:in und Kolleg:innen wahrgenommen und wertgeschätzt und das schenkt neue Motivation, um sich bis 20. März 2022 auf den nächsten Schritt im Job zu fokussieren. Für Jungfrauen hält die Fische-Saison 2022 erste Frühlingsgefühle bereit, denn diese dreht sich rund um das Thema Liebe und Partnerschaft. Es kann laut Horoskop also gut sein, dass Ihr Liebesleben in den nächsten Wochen aufblüht, Sie sich besonders verbunden mit Ihrem:Ihrer Partner:in fühlen, neue Menschen kennenlernen oder eine etwas unklare Situation festigen und klären können. So oder so – Jungfrauen schweben auf einer super romantischen, verträumen und verliebten Stimmung in Richtung Frühling.Auch für Skorpione wird es im Februar und März romantisch, denn die Fische-Saison 2022 stellt das Liebesleben des Sternzeichens in den Fokus. Sie fühlen sich deshalb vielleicht dazu inspiriert, den nächsten Schritt mit einer Person zu gehen, die Ihnen bereits am Herzen liegt, neue Dating-Apps auszuprobieren oder erleben eine extrem innige, romantische Energie mit dem:der Partner:in. Wichtig dabei ist, nicht nur andere mit Liebe zu überhäufen – sondern diese auch selbst anzunehmen und zu genießen.        Schützen sind während der Fische-Saison 2022 ausnahmsweise weniger reiselustig gestimmt, denn die Astro-Phase lenkt den Fokus für das Sternzeichen wieder mehr auf das Zuhause. Das ist aber alles andere als langweilig, denn die kreative Fische-Saison 2022 inspiriert Schützen dazu, ihrer Wohnung oder Haus nun ein frühlingshaftes Makeover zu verpassen. Möbel-Shopping, Wände streichen, dekorieren, aussortieren – Schützen erleben einen Kreativ-Boost und finden neuen Spaß daran, ihr Zuhause auf Vordermann zu bringen. Und: Auch für eine geplante Wohnungssuche bringt die Fische-Saison 2022 laut Horoskop neues Glück!      Happy Birthday, liebe Fische! Die Sonne strahlt in Ihrem Sternzeichen und das wirkt Wunder gegen den müden Winterblues. Fische sprudeln in den kommenden Wochen deshalb nur so vor Energie, Ideen und Tatendrang, schöpfen neues Selbstvertrauen und besitzen einen inneren Glow, der alle Aufmerksamkeit auf sie lenkt. Außerdem wichtig für das Sternzeichen Fische? Nutzen Sie die Sonnen-Power im Horoskop jetzt, um sich Ihre größten Ziele und Träume in Erinnerungen zu rufen und schmieden Sie Pläne, wie man diese Visionen in die Realität umsetzen könnte. Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenWidder gehören zu den Sternzeichen, die nicht still sitzen können, sondern immer von ihrem Ehrgeiz, Leidenschaft und kraftvollen Wesen vorwärtsgetrieben werden. Die Fische-Saison 2022 fordert Widder nun jedoch dazu auf, innezuhalten, sich Rast zu erlauben und die Batterien aufzuladen. Immerhin wandert die Fische-Sonne durch das Haus des Unterbewusstseins und bringt damit eine ruhigere, nach innen gerichtete Energie mit sich. Widder fühlen sich dadurch vielleicht ausgebremst und frustriert – wer es etwas langsamer angeht und sich die Auszeit gönnt, schöpft daraus am Ende aber neue Erfolge und Power. Die sanften Fische- sowie Krebs-Energien harmonieren grundsätzlich super zusammen – doch sorgt die Fische-Saison im Jahr 2022 dennoch für einen etwas vernebelten Kopf unter den Krabben und macht es schwierig, Fokus zu bewahren. Sie fühlen sich in der Fische-Saison 2022 deshalb vielleicht unschlüssig, wissen nicht so recht wohin mit sich selbst und haben Schwierigkeiten, sich zu fokussieren. Anstatt sich über die Schlappheit im Kopf zu ärgern, sollten Sie sich besser etwas mehr Zeit für sich selbst nehmen. Denn Yoga, Schlaf oder Spaziergänge an der frischen Luft lassen den Nebelschleier an Gedanken schnell klarer werden. Die Fische-Saison 2022 wird für Löwen leider weniger entspannt, denn diese erleuchtet das achte Haus des Sternzeichens, das für Transformation steht. Heißt es gibt jede Menge Arbeit zu erledigen, denn der Kosmos fordert Löwen dazu auf, ihre Komfortzone zu verlassen, klare Grenzen in Freundschaften, im Job oder in Beziehungen zu setzen oder Dinge aus ihrem Leben zu verabschieden, denen sie längst entwachsen sind. Hören Sie in den nächsten Wochen deshalb ganz genau auf sich und auf die Zeichen aus dem Kosmos und lösen Sie sich von Gewohnheiten, Menschen oder Dingen, die Ihrer Entwicklung im Wege stehen.   Waagen fühlen sich laut Horoskop in den nächsten Wochen etwas aus der Puste und sind schnell ausgelaugt. Das hat allerdings auch seinen Sinn, denn der Kosmos fordert das Sternzeichen dazu auf, sich Pausen zu gönnen und wieder mehr auf sich selbst zu achten. Immerhin wandert die Fische-Sonne durch das Haus der Waagen, das Routine sowie Gesundheit repräsentiert. Kämpfen Sie deshalb nicht gegen die Schlappheit an, sondern gönnen Sie sich nach Feierabend bewusst ein heißes Bad, Ihr liebstes Comfort Food oder eine entspannende Massage – anstatt sich weiter zu stressen. So überstehen Sie die Fische-Saison 2022, ohne sich völlig ausgebrannt oder erschöpft zu fühlen. Für das Sternzeichen Steinbock ist die Fische-Saison 2022 nicht immer ganz einfach handzuhaben. Denn Ihr pragmatischer Geist prallt in diesen Wochen mit der sentimentalen, verträumten und oft etwas verschwommenen Energie des Wasserzeichens zusammen. Das kann Steinböcken einige Nerven kosten, denn während Sie zum Beispiel im Job vorankommen und Lösungen finden möchten, scheint es ein bisschen so, als würden Ihre Worte nicht bei Ihren Mitmenschen ankommen oder als würde sich alles unnötig verkomplizieren. Steinböcke müssen deshalb Geduld beweisen und akzeptieren, dass in der romantischen Fische-Saison 2022 alles etwas langsamer und gefühlsvoller angegangen wird.  Laut Horoskop sind Wassermänner während der Fische-Saison 2022 im Shopping-Modus – doch davon wird laut Astrologie abgeraten. Auch der Grund, warum die nächsten Wochen schwierig für das Sternzeichen werden. Denn Ihr Budget und Ihre Luxus-Wünsche passen einfach nicht so recht zueinander. Und ohnehin neigen Sie durch den Fische-Einfluss dazu, zu viel Geld auszugeben. Auch wenn es Disziplin verlangt: Sparen Sie dennoch lieber ein wenig ein und stellen Sie einen Finanzplan auf, um das Konto nicht überzustrapazieren.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/magdalena-grausgruber", "success": true, "is sub": true, "content": {"headers": ["Magdalena Grausgruber", "Pony-Update! Half Moon Bangs sind der neue Frisuren-Trend im Frühling 2022", "Laut Mango: Das sind die wichtigsten Jeans-Trends im Frühling 2022", "Laut Horoskop: Diese Sternzeichen erwartet die beste vs. schlimmste Fische-Saison 2022", "Zarte Nuance für den Frühling 2022: French Pink ist der neue Nagellack-Trend!"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-verlieben-maerz-2022-video", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Diese Sternzeichen verlieben sich im März 2022", "Laut Horoskop: Diese Sternzeichen verlieben sich im März 2022", "1. Sternzeichen Fische", "2. Sternzeichen ...", "Straffe Haut durch Gesichtsmassage: Dieser Bergkristall-Roller sorgt für einen strahlenden Teint"], "text": "MenüUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenBereit für die ganz großen Frühlingsgefühle? Laut Horoskop könnten drei Sternzeichen einen unglaublichen März 2022 erleben, da sie sich endlich wieder verlieben.Sie träumen schon seit einiger Zeit von einem/einer neuen Partner:in? Dieser Wunsch könnte sich in den nächsten Wochen erfüllen. Liegt es daran, dass aktuell Ihr Geburtsmonat ist oder daran, dass das Universum auf Ihrer Seite ist? So genau wissen wir es leider in diesem Fall auch nicht. Fakt ist jedoch: Gehen Sie jetzt raus in Ihre Lieblingsbar und lassen Sie Ihren Charme spielen. Ihr:e Traumpartner:in könnte genau da auf Sie warten.Welche Sternzeichen sich noch im März 2022 verlieben könnten, zeigen wir im Elle Horoskop-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Horoskop: Top oder Flop? So wird das Wochenende vom 25. Februar 2022 – laut Sternzeichen", "Laut Horoskop: Das Schicksal meint es mit diesen Sternzeichen im Frühling 2022 besonders gut", "Oh nein! Laut Horoskop wartet auf diese Sternzeichen ein Frühling voller Pech …", "Laut Horoskop: Für diese Sternzeichen verändert sich im Frühling 2022 alles", "Laut Horoskop: Diese Sternzeichen haben im Frühling 2022 besonders viel Glück", "Laut Horoskop: Diese Sternzeichen haben in der Liebe zu wenig Mut"], "text": "MenüLaut Horoskop: Diese Sternzeichen erwartet die beste vs. schlimmste Fische-Saison 2022Laut Horoskop: Diese Sternzeichen verlieben sich im März 2022Laut Horoskop: Das bringt die Fische-Saison 2022 für die SternzeichenLaut Horoskop: Diese Sternzeichen machen im Frühling 2022 eine bittere Erkenntnis"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-verlieben-maerz-2022-video", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Diese Sternzeichen verlieben sich im März 2022", "Laut Horoskop: Diese Sternzeichen verlieben sich im März 2022", "1. Sternzeichen Fische", "2. Sternzeichen ...", "Straffe Haut durch Gesichtsmassage: Dieser Bergkristall-Roller sorgt für einen strahlenden Teint"], "text": "MenüUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenBereit für die ganz großen Frühlingsgefühle? Laut Horoskop könnten drei Sternzeichen einen unglaublichen März 2022 erleben, da sie sich endlich wieder verlieben.Sie träumen schon seit einiger Zeit von einem/einer neuen Partner:in? Dieser Wunsch könnte sich in den nächsten Wochen erfüllen. Liegt es daran, dass aktuell Ihr Geburtsmonat ist oder daran, dass das Universum auf Ihrer Seite ist? So genau wissen wir es leider in diesem Fall auch nicht. Fakt ist jedoch: Gehen Sie jetzt raus in Ihre Lieblingsbar und lassen Sie Ihren Charme spielen. Ihr:e Traumpartner:in könnte genau da auf Sie warten.Welche Sternzeichen sich noch im März 2022 verlieben könnten, zeigen wir im Elle Horoskop-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/user/5356", "success": true, "is sub": true, "content": {"headers": ["Antonia Zahn", "Laut Horoskop: Diese Sternzeichen verlieben sich im März 2022", "Modetrend: Das sind die wichtigsten Rock-Trends 2022 ", "Laut Horoskop: Diese Sternzeichen machen im Frühling 2022 eine bittere Erkenntnis", "Schuh-Trend: So stylen Sie Boots von Dr. Martens 2022 richtig"], "text": "Menü"}}, {"url": "https://www.elle.de/lifestyle-female-empowerment-buchtipp-my-body-emily-ratajkowski", "success": true, "is sub": true, "content": {"headers": ["Model Emily Ratajkowski packt aus – warum jede:r ihr Buch „My Body“ lesen sollte …", "Buchtipp „My Body“: Emily Ratajkowski schreibt über Sexismus, Feminismus und den männlichen Blick", "Emily Ratajkowski stellt die Schuldfrage in „My Body“", "Emotional, ehrlich und reflektiert – das Fazit zu „My Body“ von Emily Ratajkowski"], "text": "MenüFoto: Getty ImagesIn „My Body“ versucht Emily Ratajkowski die Frage zu ergründen, inwieweit wir im Kollektiv Feminismus leben können, wenn wir Frauen uns als Konkurrentinnen sehen, statt eine Einheit zu bilden.Erinnern Sie sich noch an den Hit „Blurred Lines“ von Robin Thicke und Pharrell Williams? Der Song ist neun Jahre alt – vor zwei Jahren entschuldigte sich Letzterer, mit diesem Ohrwurm Millionen verdient zu haben. Der Grund sind nicht nur die chauvinistischen Lyrics, die für viele nicht-einvernehmlichen Geschlechtsverkehr suggerieren. Es war auch das sexistische Video, das im britischen Fernsehen tagsüber nicht mehr gespielt wurde, weil darin drei fast nackte junge Frauen um zwei Männer tänzeln. Eine davon war die damals 21-jährige Emily Ratajkowski …In ihrem autobiografischen Erstlingswerk macht das Model öffentlich, was damals passiert ist: Während des Drehs „spürte ich plötzlich, wie kühle fremde Hände von hinten meine nackten Brüste umfassten“. Es war Robin Thicke. Als junge Frau hatte sie das Gefühl, dass er der Boss ist, der sie für diesen Job bezahlt und sie nicht das Recht hatte, etwas zu sagen. Heute kann sie es präzisieren: „Mit nur einer Geste hatte Robin Thicke alle am Set daran erinnert, dass wir Frauen in Wahrheit nichts zu melden hatten. Als nackte Tänzerin in seinem Video hatte ich keine echte Macht. Ich war nichts als ein gemietetes Mannequin.“ Über das und mehr schreibt sie jetzt in ihrem Buch „My Body“ …Foto: Getty ImagesEmily Ratajkowski im Januar hinter den Kulissen von Ami auf der Fashion Week in Paris.Ich habe meinen Körper innerhalb der Grenzen einer cis-heterosexuellen, kapitalistischen, patriarchalen Welt zu Geld gemacht, in der Schönheit und Sex-Appeal ausschließlich durch die Befriedigung des männlichen Blicks ihren Wert erhalten.Emily Ratajkowski ist heute 30 Jahre alt, verheiratet und Mutter eines Sohnes. Und nein, sie ist kein Opfer. Vielmehr ist sie – und das wird in ihrem wunderbar ehrlichen Buch klar – eine Frau wie Sie und ich. Denn: Man muss kein Model sein, um sich in ihren Erzählungen wiederzufinden. Sie berichtet von Erfahrungen, die jeder Frau von Kindesbeinen an suggerieren, dass man in erster Linie schön sein muss – schön für (erfolgreiche) Männer –, um anerkannt und geliebt zu werden. Und die damit einhergehende Dynamik: nämlich wie das Streben danach einen gleichzeitig zum Schweigen bringt. Etwa, wenn man als Teenie von halbstarken Jungs bedrängt wird. Wenn man kaum älter mit sexuellen Übergriffen von Fotografen (oder Vorgesetzten) konfrontiert wird. Oder eben ein Popstar vor laufender Kamera mit bloßen Händen einfach zupackt.Dabei schildert Emily Ratajkowski aber nicht nur beklemmende Momente mit Männern, sondern auch die allseits präsente Missgunst unter Frauen. Wie wir uns letztlich gegenseitig bekriegen, erniedrigen und zu Konkurrentinnen statt Verbündeten machen. Wie also Feminismus leben, wenn wir uns unter Frauen nicht mal solidarisieren können?Immer wieder setzt sich Emily Ratajkowski mit der Frage auseinander, inwieweit sie selbst eine Schuld trägt: Muss eine Frau, die sich in Dessous in den Gemächern eines Fotografen räkelt, damit rechnen, dass sie von demselben anschließend sexuell bedrängt, genötigt oder gar missbraucht wird? Darf sich eine Frau, die für ihre Bikini-Fotos auf Instagram Millionen Likes kassiert, als Feministin bezeichnen? Ist es moralisch verwerflich, wenn sie ein Milliardär dafür bezahlt, dass sie ihn zum Super Bowl begleitet?Es sind Fragen, die man jederzeit auf sich selbst übertragen kann: Bin ich eine schlechte Feministin, wenn ich meinem Mann zuliebe die hautengen Lederpants anziehe, weil er mich darin umwerfend findet? Oder: Habe ich mich jemals in einer Art Bringschuld gefühlt und aus falschen Motiven mit einem Mann geschlafen, weil er mich zu einem exquisiten Date ausgeführt hat? Die Autorin geht mit sich selbst in ihrem Buch hart ins Gericht: „Meine Position brachte mich in die Nähe von Reichtum und Macht und verlieh mir eine gewisse Autonomie, führte aber nicht zu wahrer Emanzipation.“An guten Tagen nannte ich Leute sexistisch, die eine Frau dafür verurteilten, dass sie mit ihrem Körper Geld verdiente. An schlechten Tagen hasste ich mich und meinen Körper, und jede Entscheidung, die ich je getroffen hatte, erschien mir wie ein grober Fehler.Emily Ratajkowski versucht in ihrem autobiografischen Werk „My Body“ zu ergründen, was Frausein im 21. Jahrhundert bedeutet. Wie kann ich meine Weiblichkeit leben und gleichzeitig Feministin sein? Schließen sich diese beiden Begriffe am Ende sogar aus? Ist es überhaupt möglich, mich von Sexismus und Stereotypen zu befreien, sobald erotische Bilder von mir im Netz kursieren? Und: Ist es verwerflich, Kapital aus dem eigenen Körper zu schlagen und sich von alten weißen Männern bezahlen zu lassen? Immer wieder konfrontiert sich das Model dabei mit der Machtfrage. Die Macht ihres eigenen Körpers. Und ob diese Macht letztlich wirklich ihre eigene ist. „Ich war so süchtig nach der Aufmerksamkeit von Männern, dass ich sie sogar dann annahm, wenn sie mir in Gestalt von Respektlosigkeit zuteilwurde. Ich (…) verkaufte meinen Körper und beurteilte mich anhand eines Wertesystems, das sich nur um Männer und ihre Begierden dreht.“Ein brandaktuelles und wichtiges Werk in einer Zeit, in der es gilt, eine neue starke Weiblichkeit zu kreieren. Ohne Misandrie. Ohne Opferhaltung. Sondern auf Augenhöhe, im Einklang und mit gegenseitigem Respekt – für das eigene und das jeweils andere Geschlecht.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/female-empowerment", "success": true, "is sub": true, "content": {"headers": ["Female Empowerment", "Model Emily Ratajkowski packt aus – warum jede:r ihr Buch „My Body“ lesen sollte …", "Bridgerton-Schauspielerin Nicola Coughlan reicht das Bodyshaming: „Bitte behaltet eure Meinungen zu meinem Körper für euch!“", "Rihanna ist schwanger: Brauchen wir eine Trigger-Warnung bei Baby-News?", "Tipps von Financery-Gründerin Maria Mann: So bauen Sie Eigenkapital für eine Immobilie auf!", "Finanzen für Frauen: 6 einfache Tipps zum Geld sparen, Rente und Investieren", "Was ist Blockchain? Wir haben mit Elisa Spiess von Femme Capital über Kryptowährung gesprochen"], "text": "Menü25 normale Brüste: Ist die Adidas-Werbung Objektivierung oder doch Female Empowerment?70 Jahre Queen: Ist Queen Elizabeth II wirklich ein feministisches Vorbild?So identitätsverändernd wie die Pubertät: „Muttertät“ – die Zeit, wenn die Frau zur Mama wird60 Jahre „Frühstück bei Tiffany“: Darum war Holly Golightly beim Thema Frauenbild ihrer Zeit voraus"}}, {"url": "https://www.elle.de/lifestyle-female-empowerment-buchtipp-my-body-emily-ratajkowski", "success": true, "is sub": true, "content": {"headers": ["Model Emily Ratajkowski packt aus – warum jede:r ihr Buch „My Body“ lesen sollte …", "Buchtipp „My Body“: Emily Ratajkowski schreibt über Sexismus, Feminismus und den männlichen Blick", "Emily Ratajkowski stellt die Schuldfrage in „My Body“", "Emotional, ehrlich und reflektiert – das Fazit zu „My Body“ von Emily Ratajkowski"], "text": "MenüFoto: Getty ImagesIn „My Body“ versucht Emily Ratajkowski die Frage zu ergründen, inwieweit wir im Kollektiv Feminismus leben können, wenn wir Frauen uns als Konkurrentinnen sehen, statt eine Einheit zu bilden.Erinnern Sie sich noch an den Hit „Blurred Lines“ von Robin Thicke und Pharrell Williams? Der Song ist neun Jahre alt – vor zwei Jahren entschuldigte sich Letzterer, mit diesem Ohrwurm Millionen verdient zu haben. Der Grund sind nicht nur die chauvinistischen Lyrics, die für viele nicht-einvernehmlichen Geschlechtsverkehr suggerieren. Es war auch das sexistische Video, das im britischen Fernsehen tagsüber nicht mehr gespielt wurde, weil darin drei fast nackte junge Frauen um zwei Männer tänzeln. Eine davon war die damals 21-jährige Emily Ratajkowski …In ihrem autobiografischen Erstlingswerk macht das Model öffentlich, was damals passiert ist: Während des Drehs „spürte ich plötzlich, wie kühle fremde Hände von hinten meine nackten Brüste umfassten“. Es war Robin Thicke. Als junge Frau hatte sie das Gefühl, dass er der Boss ist, der sie für diesen Job bezahlt und sie nicht das Recht hatte, etwas zu sagen. Heute kann sie es präzisieren: „Mit nur einer Geste hatte Robin Thicke alle am Set daran erinnert, dass wir Frauen in Wahrheit nichts zu melden hatten. Als nackte Tänzerin in seinem Video hatte ich keine echte Macht. Ich war nichts als ein gemietetes Mannequin.“ Über das und mehr schreibt sie jetzt in ihrem Buch „My Body“ …Foto: Getty ImagesEmily Ratajkowski im Januar hinter den Kulissen von Ami auf der Fashion Week in Paris.Ich habe meinen Körper innerhalb der Grenzen einer cis-heterosexuellen, kapitalistischen, patriarchalen Welt zu Geld gemacht, in der Schönheit und Sex-Appeal ausschließlich durch die Befriedigung des männlichen Blicks ihren Wert erhalten.Emily Ratajkowski ist heute 30 Jahre alt, verheiratet und Mutter eines Sohnes. Und nein, sie ist kein Opfer. Vielmehr ist sie – und das wird in ihrem wunderbar ehrlichen Buch klar – eine Frau wie Sie und ich. Denn: Man muss kein Model sein, um sich in ihren Erzählungen wiederzufinden. Sie berichtet von Erfahrungen, die jeder Frau von Kindesbeinen an suggerieren, dass man in erster Linie schön sein muss – schön für (erfolgreiche) Männer –, um anerkannt und geliebt zu werden. Und die damit einhergehende Dynamik: nämlich wie das Streben danach einen gleichzeitig zum Schweigen bringt. Etwa, wenn man als Teenie von halbstarken Jungs bedrängt wird. Wenn man kaum älter mit sexuellen Übergriffen von Fotografen (oder Vorgesetzten) konfrontiert wird. Oder eben ein Popstar vor laufender Kamera mit bloßen Händen einfach zupackt.Dabei schildert Emily Ratajkowski aber nicht nur beklemmende Momente mit Männern, sondern auch die allseits präsente Missgunst unter Frauen. Wie wir uns letztlich gegenseitig bekriegen, erniedrigen und zu Konkurrentinnen statt Verbündeten machen. Wie also Feminismus leben, wenn wir uns unter Frauen nicht mal solidarisieren können?Immer wieder setzt sich Emily Ratajkowski mit der Frage auseinander, inwieweit sie selbst eine Schuld trägt: Muss eine Frau, die sich in Dessous in den Gemächern eines Fotografen räkelt, damit rechnen, dass sie von demselben anschließend sexuell bedrängt, genötigt oder gar missbraucht wird? Darf sich eine Frau, die für ihre Bikini-Fotos auf Instagram Millionen Likes kassiert, als Feministin bezeichnen? Ist es moralisch verwerflich, wenn sie ein Milliardär dafür bezahlt, dass sie ihn zum Super Bowl begleitet?Es sind Fragen, die man jederzeit auf sich selbst übertragen kann: Bin ich eine schlechte Feministin, wenn ich meinem Mann zuliebe die hautengen Lederpants anziehe, weil er mich darin umwerfend findet? Oder: Habe ich mich jemals in einer Art Bringschuld gefühlt und aus falschen Motiven mit einem Mann geschlafen, weil er mich zu einem exquisiten Date ausgeführt hat? Die Autorin geht mit sich selbst in ihrem Buch hart ins Gericht: „Meine Position brachte mich in die Nähe von Reichtum und Macht und verlieh mir eine gewisse Autonomie, führte aber nicht zu wahrer Emanzipation.“An guten Tagen nannte ich Leute sexistisch, die eine Frau dafür verurteilten, dass sie mit ihrem Körper Geld verdiente. An schlechten Tagen hasste ich mich und meinen Körper, und jede Entscheidung, die ich je getroffen hatte, erschien mir wie ein grober Fehler.Emily Ratajkowski versucht in ihrem autobiografischen Werk „My Body“ zu ergründen, was Frausein im 21. Jahrhundert bedeutet. Wie kann ich meine Weiblichkeit leben und gleichzeitig Feministin sein? Schließen sich diese beiden Begriffe am Ende sogar aus? Ist es überhaupt möglich, mich von Sexismus und Stereotypen zu befreien, sobald erotische Bilder von mir im Netz kursieren? Und: Ist es verwerflich, Kapital aus dem eigenen Körper zu schlagen und sich von alten weißen Männern bezahlen zu lassen? Immer wieder konfrontiert sich das Model dabei mit der Machtfrage. Die Macht ihres eigenen Körpers. Und ob diese Macht letztlich wirklich ihre eigene ist. „Ich war so süchtig nach der Aufmerksamkeit von Männern, dass ich sie sogar dann annahm, wenn sie mir in Gestalt von Respektlosigkeit zuteilwurde. Ich (…) verkaufte meinen Körper und beurteilte mich anhand eines Wertesystems, das sich nur um Männer und ihre Begierden dreht.“Ein brandaktuelles und wichtiges Werk in einer Zeit, in der es gilt, eine neue starke Weiblichkeit zu kreieren. Ohne Misandrie. Ohne Opferhaltung. Sondern auf Augenhöhe, im Einklang und mit gegenseitigem Respekt – für das eigene und das jeweils andere Geschlecht.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/britta-wintgens", "success": true, "is sub": true, "content": {"headers": ["Britta Wintgens", "Model Emily Ratajkowski packt aus – warum jede:r ihr Buch „My Body“ lesen sollte …", "Chinesisches Horoskop: So aufregend wird das Jahr des Tigers 2022 für jedes Sternzeichen", "Test: Selbstwahrnehmung vs. Fremdwahrnehmung – wie wirke ich auf andere und welcher Persönlichkeitstyp bin ich?", "10 kreative Geschenke-Tipps für Menschen, die alles haben und sich nichts wünschen"], "text": "Menü"}}, {"url": "https://www.elle.de/fashion-mode-trend-hm-lederhose-jeans-2022", "success": true, "is sub": true, "content": {"headers": ["Mode-Trend 2022: Wer braucht da noch Jeans! So müssen Hosen jetzt aussehen, um angesagt zu sein – laut H&M", "Mal keine Lust auf Jeans? So müssen Hosen 2022 aussehen, um Mode-Trend zu sein – laut H&M", "Mode-Trend 2022 laut H&M: Diese Kunst-Lederhose ersetzt jetzt die Jeans", "Mode-Trend 2022: So kombinieren wir die Lederhose von H&M", "Mode-Trend 2022: Shoppe hier die schönste Alternative zur Jeans!", "Mode-Trend von H&M: Entdecken Sie hier weitere Jeans-Alternativen", "1. Casual und elegant: H&M Lederhose + Loafer + Pullover", "2. Chic und cool: H&M Lederhose + Rollkragen-Pullover + Heels", "3. Sportlich und lässig: H&M Lederhose + Sneaker + Sweatshirt"], "text": "MenüFoto: H&MImmer nur Jeans? Langweilig! Umso besser, dass 2022 Lederhosen zum Modetrend für den Winter werden. Die besten Modelle gibt es natürlich bei H&M!Auf manche Mode-Trends kann und will man nicht verzichten – zum Beispiel ein weißes Hemd, ein klassischer Blazer oder eine gut sitzende Jeans. Oder etwa doch? Schaut man sich die aktuellen Mode-Trends für 2022, wird der Jeans-Klassiker nämlich durch eine nicht weniger modische Alternative abgelöst. Große Modehäuser wie H&M zeigen: Bequem sitzende Lederhosen sind 2022 die modische Antwort auf die Frage nach einer Jeans-Alternative. Denn sind wir mal ehrlich: Immer nur Jeans zu tragen, ist doch irgendwie langweilig, oder?Unter \"Anbieter\" instagram aktivieren, um Inhalt zu sehenEs wächst das Bedürfnis nach Mode-Trends, die bequem, robust und gleichzeitig stilvoll sind. Gleichzeitig sollte der Mode-Trend eine wärmende Funktion besitzen und optisch zum Rest des Looks passen. Nicht immer kann eine Jeans all diese Eigenschaften erfüllen – eine Lederhose hingegen schon!Das beweist zumindest H&M und hat für 2022 gleich eine ganze Reihe neuer Lederhosen entworfen. Ein Modell haben wir direkt auf unsere Wishlist gesetzt!Statt auf eine enganliegende Silhouette zu setzen, zeigt sich die H&M Trend-Hose aus Lederimitat in einem bequemen Relaxed Fit. Mit ihrem hochgeschnittenen Bund und geraden Beinen streckt sie zusätzlich die Figur und schmeichelt ihr – auch ohne hauteng anzuliegen. Ein weiterer Vorteil der H&M-Lederhose? Dank ihrer Farbe und des robusten Kunstleder-Materials passt der H&M Mode-Trend optisch ideal in die kältere Jahreszeit. Während wir uns beim Tragen einer Jeans 2022 das ein oder andere Mal eine Strumpfhose gewünscht hätten, wärmt die H&M Kunstlederhose auch ohne zusätzlichen Schutz. Ob im Office, für Zuhause oder abends beim Event: Wie vielfältig die Lederhose von H&M gestylt werden kann, beweisen die folgenden Looks – inklusive Shopping-Möglichkeiten!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "Zeitloser Modetrend: Das sind die schönsten Streifen-Pullover für den Frühling 2022", "Trend bei H&M entdeckt: Jeans kommen im Frühling 2022 mit raffinierten Pocket Cut-outs", "Elegantes Basic: Diese Blazer-Trends sind im Frühling 2022 in vs. out", "Bunt ist unsere Lieblingsfarbe – und diese gestreiften Kleider unser liebster Modetrend 2022!", "Heiraten in Zara! Mit diesen Brautkleidern setzt das High Street Label Modetrends für 2022", "Schicke Frühlingsboten: Auf diese Modetrends setzen Französinnen für 2022"], "text": "MenüLaut Mango: Das sind die wichtigsten Jeans-Trends im Frühling 2022Mode-Trend 2022: Wer braucht da noch Jeans! So müssen Hosen jetzt aussehen, um angesagt zu sein – laut H&MModetrend: Das sind die wichtigsten Rock-Trends 2022 Statt Jeans: Dieser elegante Modetrend wird im Frühling 2022 zum Hingucker – laut Heidi Klum"}}, {"url": "https://www.elle.de/fashion-mode-trend-hm-lederhose-jeans-2022", "success": true, "is sub": true, "content": {"headers": ["Mode-Trend 2022: Wer braucht da noch Jeans! So müssen Hosen jetzt aussehen, um angesagt zu sein – laut H&M", "Mal keine Lust auf Jeans? So müssen Hosen 2022 aussehen, um Mode-Trend zu sein – laut H&M", "Mode-Trend 2022 laut H&M: Diese Kunst-Lederhose ersetzt jetzt die Jeans", "Mode-Trend 2022: So kombinieren wir die Lederhose von H&M", "Mode-Trend 2022: Shoppe hier die schönste Alternative zur Jeans!", "Mode-Trend von H&M: Entdecken Sie hier weitere Jeans-Alternativen", "1. Casual und elegant: H&M Lederhose + Loafer + Pullover", "2. Chic und cool: H&M Lederhose + Rollkragen-Pullover + Heels", "3. Sportlich und lässig: H&M Lederhose + Sneaker + Sweatshirt"], "text": "MenüFoto: H&MImmer nur Jeans? Langweilig! Umso besser, dass 2022 Lederhosen zum Modetrend für den Winter werden. Die besten Modelle gibt es natürlich bei H&M!Auf manche Mode-Trends kann und will man nicht verzichten – zum Beispiel ein weißes Hemd, ein klassischer Blazer oder eine gut sitzende Jeans. Oder etwa doch? Schaut man sich die aktuellen Mode-Trends für 2022, wird der Jeans-Klassiker nämlich durch eine nicht weniger modische Alternative abgelöst. Große Modehäuser wie H&M zeigen: Bequem sitzende Lederhosen sind 2022 die modische Antwort auf die Frage nach einer Jeans-Alternative. Denn sind wir mal ehrlich: Immer nur Jeans zu tragen, ist doch irgendwie langweilig, oder?Unter \"Anbieter\" instagram aktivieren, um Inhalt zu sehenEs wächst das Bedürfnis nach Mode-Trends, die bequem, robust und gleichzeitig stilvoll sind. Gleichzeitig sollte der Mode-Trend eine wärmende Funktion besitzen und optisch zum Rest des Looks passen. Nicht immer kann eine Jeans all diese Eigenschaften erfüllen – eine Lederhose hingegen schon!Das beweist zumindest H&M und hat für 2022 gleich eine ganze Reihe neuer Lederhosen entworfen. Ein Modell haben wir direkt auf unsere Wishlist gesetzt!Statt auf eine enganliegende Silhouette zu setzen, zeigt sich die H&M Trend-Hose aus Lederimitat in einem bequemen Relaxed Fit. Mit ihrem hochgeschnittenen Bund und geraden Beinen streckt sie zusätzlich die Figur und schmeichelt ihr – auch ohne hauteng anzuliegen. Ein weiterer Vorteil der H&M-Lederhose? Dank ihrer Farbe und des robusten Kunstleder-Materials passt der H&M Mode-Trend optisch ideal in die kältere Jahreszeit. Während wir uns beim Tragen einer Jeans 2022 das ein oder andere Mal eine Strumpfhose gewünscht hätten, wärmt die H&M Kunstlederhose auch ohne zusätzlichen Schutz. Ob im Office, für Zuhause oder abends beim Event: Wie vielfältig die Lederhose von H&M gestylt werden kann, beweisen die folgenden Looks – inklusive Shopping-Möglichkeiten!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/anabel-gude", "success": true, "is sub": true, "content": {"headers": ["Anabel Gude", "Mode-Trend 2022: Wer braucht da noch Jeans! So müssen Hosen jetzt aussehen, um angesagt zu sein – laut H&M", "Statt Jeans: Dieser elegante Modetrend wird im Frühling 2022 zum Hingucker – laut Heidi Klum", "Darauf schwören Dermatologen: Dieses Hyaluronsäure-Serum soll Falten effektiv und schnell glätten", "Modetrend à la Herzogin Kate: Ihre Trend-Jeans gibt es aktuell bei H&M zu shoppen!"], "text": "Menü"}}, {"url": "https://www.elle.de/fashion-modetrend-rock-trends-2022-video", "success": true, "is sub": true, "content": {"headers": ["Modetrend: Das sind die wichtigsten Rock-Trends 2022 ", "Modetrend: Das sind die wichtigsten Rock-Trends 2022! Unser Video erklärt, warum...", "Jetzt die wichtigsten Rock-Trends 2022 shoppen:"], "text": "MenüUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenAuf der Suche nach einem neuen angesagten Rock? Dann empfehlen wir Ihnen, einen Blick in unser Trend-Video zu werfen. Hier zeigen wir die wichtigsten Rock-Trends für 2022!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "Zeitloser Modetrend: Das sind die schönsten Streifen-Pullover für den Frühling 2022", "Trend bei H&M entdeckt: Jeans kommen im Frühling 2022 mit raffinierten Pocket Cut-outs", "Elegantes Basic: Diese Blazer-Trends sind im Frühling 2022 in vs. out", "Bunt ist unsere Lieblingsfarbe – und diese gestreiften Kleider unser liebster Modetrend 2022!", "Heiraten in Zara! Mit diesen Brautkleidern setzt das High Street Label Modetrends für 2022", "Schicke Frühlingsboten: Auf diese Modetrends setzen Französinnen für 2022"], "text": "MenüLaut Mango: Das sind die wichtigsten Jeans-Trends im Frühling 2022Mode-Trend 2022: Wer braucht da noch Jeans! So müssen Hosen jetzt aussehen, um angesagt zu sein – laut H&MModetrend: Das sind die wichtigsten Rock-Trends 2022 Statt Jeans: Dieser elegante Modetrend wird im Frühling 2022 zum Hingucker – laut Heidi Klum"}}, {"url": "https://www.elle.de/fashion-modetrend-rock-trends-2022-video", "success": true, "is sub": true, "content": {"headers": ["Modetrend: Das sind die wichtigsten Rock-Trends 2022 ", "Modetrend: Das sind die wichtigsten Rock-Trends 2022! Unser Video erklärt, warum...", "Jetzt die wichtigsten Rock-Trends 2022 shoppen:"], "text": "MenüUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenAuf der Suche nach einem neuen angesagten Rock? Dann empfehlen wir Ihnen, einen Blick in unser Trend-Video zu werfen. Hier zeigen wir die wichtigsten Rock-Trends für 2022!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/user/5356", "success": true, "is sub": true, "content": {"headers": ["Antonia Zahn", "Laut Horoskop: Diese Sternzeichen verlieben sich im März 2022", "Modetrend: Das sind die wichtigsten Rock-Trends 2022 ", "Laut Horoskop: Diese Sternzeichen machen im Frühling 2022 eine bittere Erkenntnis", "Schuh-Trend: So stylen Sie Boots von Dr. Martens 2022 richtig"], "text": "Menü"}}]