[{"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Make-up-Trend bunter Eyeliner: Dieser Beauty-Look rettet uns über den grauen Herbst 2021", "Statt Glühwein: Hot Aperol ist der Winter-Drink, von dem wir jetzt nicht genug bekommen können – das Rezept!", "Laut Horoskop: Auf diese Sternzeichen wartet im November 2021 eine große Veränderung", "Glückshoroskop: Diese 3 Sternzeichen haben während der Skorpion-Saison 2021 laut Horoskop besonders viel Glück", "Dieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange Beine", "Pixie trifft Bob: Der Bixie ist der eleganteste Frisuren-Trend für den Herbst 2021", "Diese Trend-Jeans von H&M ist Modetrend im Herbst 2021 – und so lässig wie keine andere!"], "text": "MenüHausschuhe auf Abwegen: Slides aus Lammfell sind der kuschelige Schuhtrend für drinnen und draußen im Winter 2021In vs. Out: Diese Pony-Frisuren sind im Winter 2021 Trend – und diese nicht mehrModetrend-Allrounder im Herbst 2021: So aufregend war die Trend-Kombi Jeans + Blazer noch nie!Bunte Mascara erlebt im Herbst 2021 ein Comeback als Beauty-Trend – und macht so gute Laune, dass man ihn sofort nachmachen will3. November 2021"}}, {"url": "https://www.elle.de/fashion", "success": true, "is sub": true, "content": {"headers": ["Fashion", "Genau unsere Kragenweite: Dieses gemütliche Strickkleid von H&M ist ein Modetrend, der im Herbst 2021 einfach immer passt!", "Modetrend-Allrounder im Herbst 2021: So aufregend war die Trend-Kombi Jeans + Blazer noch nie!", "Zurück im Shop: Dieser nachhaltige Steppmantel von Arket ist auch im Winter 2021 der angesagteste Modetrend", "Let‘s get the Party started! Diese Handtaschen sind im Herbst 2021 nicht nur Modetrend – sie ziehen auch die komplette Aufmerksamkeit auf sich", "Diese Jeans von Mango tragen wir den kompletten Herbst 2021 - denn sie ist Modetrend!", "Gemütlich-eleganter Modetrend für Homeoffice und mehr: Mit dieser Strickhose von H&M ist man im Herbst 2021 immer gut angezogen"], "text": "MenüDieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange BeineHausschuhe auf Abwegen: Slides aus Lammfell sind der kuschelige Schuhtrend für drinnen und draußen im Winter 2021Diese Trend-Jeans von H&M ist Modetrend im Herbst 2021 – und so lässig wie keine andere!Wie auf Wolken laufen: Boots aus Stepp sind der warme Stiefel-Trend für den Winter 2021Fashion auf ELLEFashionFashion-Basics FashiontrendsFashion-Highlights "}}, {"url": "https://www.elle.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "Frisuren-Trend: Sängerin Billie Eilish trägt jetzt die legendäre Bob-Frisur von Lady Diana", "Beauty: 5 Anzeichen, dass wir die falsche Gesichtspflege benutzen (im Video)", "Anti-Aging-Augenpflege: Dieser Anti-Falten-Stick verspricht, Falten einfach wegzubügeln", "Leuchtende Nagellacke: Das sind die wichtigsten Maniküre-Trends für den Herbst 2021 – laut Hermès", "Warm Platin bis Golden Honey: Das sind die schönsten neuen Frisuren-Trends für blonde Haare im Winter 2021", "Gute Kohlenhydrate, viel Eiweiß: Das sind die proteinreichsten Getreide-Sorten zum Abnehmen"], "text": "MenüPixie trifft Bob: Der Bixie ist der eleganteste Frisuren-Trend für den Herbst 2021Make-up-Trend bunter Eyeliner: Dieser Beauty-Look rettet uns über den grauen Herbst 2021In vs. Out: Diese Pony-Frisuren sind im Winter 2021 Trend – und diese nicht mehrBunte Mascara erlebt im Herbst 2021 ein Comeback als Beauty-Trend – und macht so gute Laune, dass man ihn sofort nachmachen willBeauty Themen auf ELLEPflege Make-upMake-upFrisuren"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "Queen Elizabeth schwört auf diese Lebensmittel – und diese sind für sie tabu", "Buch-Tipp: „Echte Freundschaft“ zeigt, wie wir es trotz Krisen und Konflikte schaffen, uns nah zu bleiben", "Spielzeug hat kein Geschlecht: Warum uns „Mädchenspielzeug“ zurückhält", "Laut Numerologe: Das können wir vom Jahr 2022 erwarten (im Video)", "Grenzen setzen: Expertin Nedra Glover Tawwab erklärt, wie das im Alltag gelingen kann", "Hot! Hot! Hot! Von Chai Latte über goldene Milch: Das sind die besten Drinks im Winter 2021 – inklusive Rezept"], "text": "MenüStatt Glühwein: Hot Aperol ist der Winter-Drink, von dem wir jetzt nicht genug bekommen können – das Rezept!Schokoladenkuchen ohne Mehl: Dieses glutenfreie Rezept ist unglaublich lecker!Care-Arbeit und Mental Load: So sieht gleichberechtigte Aufgabenteilung momentan in Paarbeziehungen aus – und das kann man ändernPlätzchen ohne Ausstecher? Wir zeigen, wie man Spekulatius-Unikate für Weihnachten backt – inklusive Rezept"}}, {"url": "https://www.elle.de/decoration", "success": true, "is sub": true, "content": {"headers": ["Decoration", "Inspiriert von der Kraft der Natur, präsentiert Iris Ceramica die neue Kollektion „Elementi“", "Stilreport: Der „Chandigarh Chair“ ist der Stuhl der Stunde", "Forever Young: Unser Anti-Aging-Guide für Möbel", "Westwing-Gründerin Delia Lachance feiert den 10. Geburtstag von Westwing in ihrem neues Zuhause in Portugal", "Organische Formen, helle Bouclé-Stoffe und modulare Designs: die Sofa-Trends für den Herbst 2021", "Tea Time: 6 Möglichkeiten, eine Etagere zu dekorieren"], "text": "MenüWie ein frisches Farbkonzept deinen persönlichen Stil in den eigenen vier Wände widerspiegeln kannTrend Vintage-Möbel: Mit diesen Experten-Tipps findet man online wahre Interior-Schätze Das Geheimnis skandinavischen Designs: Wie wird man eigentlich zum Pionier?Wir präsentieren: Die Gewinner des ELLE Deco International Design Awards 2021"}}, {"url": "https://www.elle.de/traveller", "success": true, "is sub": true, "content": {"headers": ["Traveller", "Hamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden Deutschlands", "Weite, Wind und Wellen: Das sind die schönsten Inseln in der deutschen Nordsee und Ostsee!", "Neue Reise-Tipps für Amsterdam! Diese nachhaltigen Hotels, Cafés & Adressen muss man jetzt entdecken", "Warum wir den Gardasee im Spätsommer lieben: unsere 10 besten Tipps und Adressen", "Urlaub auf Ibiza: Lust auf Barfuß-Luxus? Dann ab ins Destination by Hyatt „7Pines Resort Ibiza“", "Green Travel: So kannst Du mit gutem Gewissen verreisen"], "text": "MenüSantorini: Geheim-Tipps für die griechische InselCaravan deluxe: Warum Wohnwägen die neuen Sehnsuchtsobjekte sind – und wo man sie mieten kannTrend-Reiseziel Comporta: Wieso diese Gegend Portugals so beliebt istUrlaub in Bayern! Münchens beste Adressen – 14 Geheimtipps für einen Citytrip"}}, {"url": "https://www.elle.de/fashion-weeks", "success": true, "is sub": true, "content": {"headers": ["Fashion Weeks", "Fashion Show in Los Angeles: „Love Parade“ heißt die neue Kollektion von Gucci", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu Miu", "Schillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in Paris", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel", "Paloma Picasso: Ihre 80ies-Looks sind die Inspiration hinter der Frühjahr/Sommer-Kollektion 2022 von Saint Laurent", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Balenciaga"], "text": "MenüChanel Cruise Collection 2022 Dubai: Das sind die Modetrends!„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueenModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis VuittonDesigner & ModelsDesigner New YorkDesigner ParisDesigner MailandModels"}}, {"url": "https://www.elle.de/shop-it", "success": true, "is sub": true, "content": {"headers": [" ", "Shoppe hier die Lieblingsteile der Redaktion", "Dieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange Beine", "Modetrend im Herbst 2021: Diese Trend-Jeans von H&M macht einen knackigen Po!", "Handwerkskunst trifft Nachhaltigkeit und luxuriöses Design: Das ist die neue Herbst-Kollektion von GeeGee", "Glänzender Auftritt: Schmuck-Schuhe lassen im Herbst 2021 jeden Look erstrahlen", "Modetrend Jeans mit Nadelstreifen: Wir verraten, wie der Trend-Look im Herbst 2021 gelingt!", "Zeitlose Klassiker neu interpretiert: COS präsentiert seine FW21-Kollektion auf der London Fashion Week"], "text": "MenüAnti-Aging-Augenpflege: Dieser Anti-Falten-Stick verspricht, Falten einfach wegzubügelnGenau unsere Kragenweite: Dieses gemütliche Strickkleid von H&M ist ein Modetrend, der im Herbst 2021 einfach immer passt!Doppelter Lifting-Effekt rund um die Augen: Diese Augencreme verspricht, Falten glatt zu bügeln und das Lid zu hebenAufgepasst! Von H&M bis Mango: Nur wenn Puffer Coats so aussehen, sind sie im Herbst 2021 auch wirklich Modetrend \n"}}, {"url": "https://www.elle.de/gewinnspiele", "success": true, "is sub": true, "content": {"headers": ["Gewinnspiele", "Gewinnspiel: Elle Decoration verlost den Barwagen „Grace“ von Sebastian Herkner im Wert von 2500 Euro", "München im Advent! Gewinne ein Wochenende mit deinen fünf Freund:innen im Luxushotel", "Gewinnspiel: Vier Sammlerstücke aus der Vasenkollektion „Sixty & Twelve“ von Rosenthal im Wert von 1600 Euro!", "Gewinnspiel: Sagen Sie uns Ihre Meinung und gewinnen Sie ein exklusives ELLE-Abo!"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Laut Horoskop: Diese Sterneichen haben im November 2021 eine bittere Erkenntnis", "Horoskop: Jackpot! 4 Sternzeichen haben ab dem 1. November die BESTE Woche!", "Laut Reise-Horoskop: Das ist das perfekte Reiseziel 2022 für jedes Sternzeichen", "Laut Horoskop: Diese Sternzeichen haben im November 2021 die beste Zeit ihres Lebens", "Elle Monats-Horoskop: Das erwartet dein Sternzeichen im November 2021", "Halloween-Horoskop: Das bedeutet der Mond in der Jungfrau für dein Sternzeichen"], "text": "MenüLaut Horoskop: Auf diese Sternzeichen wartet im November 2021 eine große VeränderungGlückshoroskop: Diese 3 Sternzeichen haben während der Skorpion-Saison 2021 laut Horoskop besonders viel GlückLaut Horoskop: Auf diese 3 Sternzeichen wartet eine schwierige Skorpion-Saison 2021Laut Horoskop: Für diese Sternzeichen geht im November 2021 ein Wunsch in Erfüllung"}}, {"url": "https://www.elle.de/themen", "success": true, "is sub": true, "content": {"headers": [" Themen ", "3", "#", "A", "B", "C", "D", "E", "F", "G", "H", "I", "J", "K", "L", "M", "N", "O", "P", "R", "S", "T", "Ü", "U", "V", "W", "Y", "Z"], "text": "MenüThemen"}}, {"url": "https://www.elle.de/archiv", "success": true, "is sub": true, "content": {"headers": [" Archiv "], "text": "MenüArtikel im November 2021Artikel 2021Artikel 2020Artikel 2019Artikel 2018Artikel 2017Artikel 2016Artikel 2015Artikel 2014Artikel 2013Statt Glühwein: Hot Aperol ist der Winter-Drink, von dem wir jetzt nicht genug bekommen können – das Rezept!Laut Horoskop: Auf diese Sternzeichen wartet im November 2021 eine große VeränderungGlückshoroskop: Diese 3 Sternzeichen haben während der Skorpion-Saison 2021 laut Horoskop besonders viel GlückDieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange BeineHausschuhe auf Abwegen: Slides aus Lammfell sind der kuschelige Schuhtrend für drinnen und draußen im Winter 2021Pixie trifft Bob: Der Bixie ist der eleganteste Frisuren-Trend für den Herbst 2021Diese Trend-Jeans von H&M ist Modetrend im Herbst 2021 – und so lässig wie keine andere!Schokoladenkuchen ohne Mehl: Dieses glutenfreie Rezept ist unglaublich lecker!Laut Horoskop: Auf diese 3 Sternzeichen wartet eine schwierige Skorpion-Saison 2021Wie auf Wolken laufen: Boots aus Stepp sind der warme Stiefel-Trend für den Winter 2021Make-up-Trend bunter Eyeliner: Dieser Beauty-Look rettet uns über den grauen Herbst 2021Genau unsere Kragenweite: Dieses gemütliche Strickkleid von H&M ist ein Modetrend, der im Herbst 2021 einfach immer passt!In vs. Out: Diese Pony-Frisuren sind im Winter 2021 Trend – und diese nicht mehrModetrend-Allrounder im Herbst 2021: So aufregend war die Trend-Kombi Jeans + Blazer noch nie!Queen Elizabeth schwört auf diese Lebensmittel – und diese sind für sie tabuLaut Horoskop: Diese Sterneichen haben im November 2021 eine bittere ErkenntnisZurück im Shop: Dieser nachhaltige Steppmantel von Arket ist auch im Winter 2021 der angesagteste ModetrendBunte Mascara erlebt im Herbst 2021 ein Comeback als Beauty-Trend – und macht so gute Laune, dass man ihn sofort nachmachen willLet‘s get the Party started! Diese Handtaschen sind im Herbst 2021 nicht nur Modetrend – sie ziehen auch die komplette Aufmerksamkeit auf sichFrisuren-Trend: Sängerin Billie Eilish trägt jetzt die legendäre Bob-Frisur von Lady DianaDiese Jeans von Mango tragen wir den kompletten Herbst 2021 - denn sie ist Modetrend!Beauty: 5 Anzeichen, dass wir die falsche Gesichtspflege benutzen (im Video)Gewinnspiel: Elle Decoration verlost den Barwagen „Grace“ von Sebastian Herkner im Wert von 2500 EuroFashion Show in Los Angeles: „Love Parade“ heißt die neue Kollektion von GucciChanel Cruise Collection 2022 Dubai: Das sind die Modetrends!Laut Horoskop: Für diese Sternzeichen geht im November 2021 ein Wunsch in ErfüllungHoroskop: Jackpot! 4 Sternzeichen haben ab dem 1. November die BESTE Woche!Care-Arbeit und Mental Load: So sieht gleichberechtigte Aufgabenteilung momentan in Paarbeziehungen aus – und das kann man ändernAnti-Aging-Augenpflege: Dieser Anti-Falten-Stick verspricht, Falten einfach wegzubügelnWie ein frisches Farbkonzept deinen persönlichen Stil in den eigenen vier Wände widerspiegeln kannLaut Reise-Horoskop: Das ist das perfekte Reiseziel 2022 für jedes SternzeichenBuch-Tipp: „Echte Freundschaft“ zeigt, wie wir es trotz Krisen und Konflikte schaffen, uns nah zu bleibenPlätzchen ohne Ausstecher? Wir zeigen, wie man Spekulatius-Unikate für Weihnachten backt – inklusive Rezept"}}, {"url": "https://www.elle.de/epaper", "success": true, "is sub": true, "content": {"headers": ["ELLE ePaper Einzelheftbestellung", "Hier erhältst du die aktuelle Ausgabe von ELLE als PDF-Download."], "text": "MenüFoto: PR\nGönnen Sie sich auch die anderen Magazine von BurdaStyle als ePaper.\nDirekt hier kaufen und als PDF zum Download per E-Mail erhalten.\n\n"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/agb", "success": true, "is sub": true, "content": {"headers": [" Nutzungsbedingungen ", "§ 1. Geltung", "§ 2. Bereitstellung, Ablehnung Vertragsschluss", "§ 3. Verlinkungen", "§ 4. Urheberrecht", "§ 5. Änderung oder Einstellung des Angebots", "§ 6. Datenschutz", "§ 7. Haftungsausschluss, Haftungsbeschränkung", "§ 8. Schlussbestimmungen"], "text": "MenüDiese Nutzungsbedingungen gelten für den Internetauftritt unter www.elle.de. Der Internetauftritt www.elle.de einschließlich sämtlicher Subdomains ist ein Angebot der Burda Hearst Publishing GmbH (ELLE, ELLE DECORATION, ELLE CITY, Harper´s BAZAAR), Arabellastraße 23, 81925 München. Andere Online-Angebote der Burda Hearst Publishing GmbH unterfallen nicht diesen Nutzungsbedingungen.Diese Nutzungsbedingungen gelten jeweils in der aktuellen Fassung zum Zeitpunkt der Nutzung.Soweit in diesen Nutzungsbedingungen nicht anderweitig geregelt, begründet die bloße unentgeltliche Bereitstellung von Inhalten zum Abruf sowie durch entsprechenden Abruf seitens der Nutzer wird kein Vertragsverhältnis zwischen der Burda Hearst Publishing GmbH und dem jeweiligen Nutzer.Die Burda Hearst Publishing GmbH hat keinen Einfluss auf die Gestaltung und/oder auf die Inhalte von per Link verknüpften externen Internetangebote und ist weder verpflichtet, noch in der Lage, diese laufend zu kontrollieren.Die im Rahmen des Internetauftritts veröffentlichten Inhalte (insbesondere Texte und Bilder) sind grundsätzlich urheberrechtlich geschützt. Die Vervielfältigung oder die sonstige Nutzung oder Verwertung urheberrechtlich geschützter Inhalte ist ohne die Zustimmung des jeweiligen Rechteinhabers unzulässig. Gestattet ist jedoch die persönliche, nicht kommerzielle Nutzung im Rahmen der Zweckbestimmung des Angebots. Die Nutzer dürfen die Inhalte daher zum privaten Gebrauch abrufen, abspeichern und ausdrucken, soweit dies weder unmittelbar noch mittelbar Erwerbszwecken dient.Die Burda Hearst Publishing GmbH behält sich vor, Teile des Internetauftritts oder den Internetauftritt als Ganzes ohne gesonderte Ankündigung zu verändern oder die Veröffentlichung zeitweise oder endgültig einzustellen. Ansprüche des Nutzers gegen die Burda Hearst Publishing GmbH erwachsen hieraus nicht.Es gelten die Hinweise zum Datenschutz, die hieraufgerufen werden können.Burda Hearst Publishing GmbH\nMünchen, 12.06.2019"}}, {"url": "https://www.elle.de/datenschutz", "success": true, "is sub": true, "content": {"headers": ["Datenschutz"], "text": "Menü"}}, {"url": "https://www.elle.de/impressum", "success": true, "is sub": true, "content": {"headers": [" Impressum ", " "], "text": "MenüELLE.de ist ein Online-Angebot der Burda Hearst Publishing GmbH (ELLE, ELLE DECORATION, Esquire, Harper´s BAZAAR)Operated by Burda Hearst Publishing GmbH by Permission of Hearst Magazine Media, Inc., New York, New York, United States of AmericaArabellastr. 23, 81925 München Geschäftsführerin: Manuela Kampp-WirtzRegistergericht: Amtsgericht MünchenHandelsregister: HRB 84961 Ust-ID-Nr. DE 129 338 275  KontaktTelefonisch erreichen Sie uns unter der Rufnummer: +49 (89) 9250-0 Verantwortlich i.S.d. § 18 Abs. 2 Medienstaatsvertrag\nSabine Nedelchev,\nAnschrift siehe oben, Telefon 089/9250-0 DatenschutzUnsere Datenschutzerklärung finden Sie hier: DatenschutzerklärungDie Europäische Kommission stellt unter http://ec.europa.eu/consumers/odr/ eine Plattform zur außergerichtlichen Online-Streitbeilegung bereit. Burda Hearst Publishing GmbH ist weder bereit noch verpflichtet, an Streitbeilegungsverfahren vor einer Verbraucherschlichtungsstelle teilzunehmen (§ 36 VSBG). Das Impressum gilt auch für unsere Onlinepräsenzen auf:Facebook:Instagram:YouTube: https://www.youtube.com/channel/UCYMfTVf0T1F1D8lIL-VqYEQTikTok: https://www.tiktok.com/@fashion_frontrowPinterest: https://www.pinterest.de/ELLE_Germany/Redaktion  Stellvertr. Chefredakteurin Digital: Alexandra LinkManaging Editor Digital: Sophie KöllgesRedaktion: Eva Harmeling, Louisa MarkusFoto, Video, Grafik: Juliette LaprellFacebook: Teresa WielandProduktmanagement: Harm Heibült\nVermarktung: Burda Community Network GmbH\nHubert-Burda-Platz 1, 77652 Offenburg | Arabellastr. 23, 81925 MünchenCopyright: Fotos/Illustrationen ELLE\nFotos Header: Getty Image, Imaxtree und Stocksy ELLE PrintVerleger: Prof. Dr. Hubert Burda\nChefredakteurin ELLE: Sabine Nedelchev\nGeschäftsführerin: Manuela Kampp-Wirtz\nDirector Finance & Operations: Andrea Laub\nManaging Director Luxury: Elfi Langefeld\nHead of Publisher Management: Sabine Adleff\nSenior Publishing Manager: Ilka Hoffmann\nRedaktionsanschrift: Arabellastraße 23, 81925 München, Telefon: 089/9250-0Anzeigen PrintELLE & ELLE DECORATION \nHead of Brand Management: Sabine Adleff\nArabellastr. 23, 81925 München, Tel. 0 89/92 50-2088Redaktionelle FragenELLE: kirsten.retzer@elle.burda.comELLE AbonnentenbetreuungPostfach 032, 77649 Offenburg, Tel: 01806/ 93940055 (20 Cent/Anruf aus dem deutschen Festnetz; mobil max. 60 Cent/Anruf), Fax: 01806/93940057, elle@burdadirect.deBestellung einzelner AusgabenBestellung über: www.meine-zeitschrift.de\nAlle in diesem Impressum genannten Ansprechpartner und Unternehmensinformationen gelten auch für die Social Media Kanäle von ELLE."}}, {"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Make-up-Trend bunter Eyeliner: Dieser Beauty-Look rettet uns über den grauen Herbst 2021", "Statt Glühwein: Hot Aperol ist der Winter-Drink, von dem wir jetzt nicht genug bekommen können – das Rezept!", "Laut Horoskop: Auf diese Sternzeichen wartet im November 2021 eine große Veränderung", "Glückshoroskop: Diese 3 Sternzeichen haben während der Skorpion-Saison 2021 laut Horoskop besonders viel Glück", "Dieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange Beine", "Pixie trifft Bob: Der Bixie ist der eleganteste Frisuren-Trend für den Herbst 2021", "Diese Trend-Jeans von H&M ist Modetrend im Herbst 2021 – und so lässig wie keine andere!"], "text": "MenüHausschuhe auf Abwegen: Slides aus Lammfell sind der kuschelige Schuhtrend für drinnen und draußen im Winter 2021In vs. Out: Diese Pony-Frisuren sind im Winter 2021 Trend – und diese nicht mehrModetrend-Allrounder im Herbst 2021: So aufregend war die Trend-Kombi Jeans + Blazer noch nie!Bunte Mascara erlebt im Herbst 2021 ein Comeback als Beauty-Trend – und macht so gute Laune, dass man ihn sofort nachmachen will3. November 2021"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Make-up-Trend bunter Eyeliner: Dieser Beauty-Look rettet uns über den grauen Herbst 2021", "Statt Glühwein: Hot Aperol ist der Winter-Drink, von dem wir jetzt nicht genug bekommen können – das Rezept!", "Laut Horoskop: Auf diese Sternzeichen wartet im November 2021 eine große Veränderung", "Glückshoroskop: Diese 3 Sternzeichen haben während der Skorpion-Saison 2021 laut Horoskop besonders viel Glück", "Dieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange Beine", "Pixie trifft Bob: Der Bixie ist der eleganteste Frisuren-Trend für den Herbst 2021", "Diese Trend-Jeans von H&M ist Modetrend im Herbst 2021 – und so lässig wie keine andere!"], "text": "MenüHausschuhe auf Abwegen: Slides aus Lammfell sind der kuschelige Schuhtrend für drinnen und draußen im Winter 2021In vs. Out: Diese Pony-Frisuren sind im Winter 2021 Trend – und diese nicht mehrModetrend-Allrounder im Herbst 2021: So aufregend war die Trend-Kombi Jeans + Blazer noch nie!Bunte Mascara erlebt im Herbst 2021 ein Comeback als Beauty-Trend – und macht so gute Laune, dass man ihn sofort nachmachen will3. November 2021"}}, {"url": "https://www.elle.de/fashion", "success": true, "is sub": true, "content": {"headers": ["Fashion", "Genau unsere Kragenweite: Dieses gemütliche Strickkleid von H&M ist ein Modetrend, der im Herbst 2021 einfach immer passt!", "Modetrend-Allrounder im Herbst 2021: So aufregend war die Trend-Kombi Jeans + Blazer noch nie!", "Zurück im Shop: Dieser nachhaltige Steppmantel von Arket ist auch im Winter 2021 der angesagteste Modetrend", "Let‘s get the Party started! Diese Handtaschen sind im Herbst 2021 nicht nur Modetrend – sie ziehen auch die komplette Aufmerksamkeit auf sich", "Diese Jeans von Mango tragen wir den kompletten Herbst 2021 - denn sie ist Modetrend!", "Gemütlich-eleganter Modetrend für Homeoffice und mehr: Mit dieser Strickhose von H&M ist man im Herbst 2021 immer gut angezogen"], "text": "MenüDieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange BeineHausschuhe auf Abwegen: Slides aus Lammfell sind der kuschelige Schuhtrend für drinnen und draußen im Winter 2021Diese Trend-Jeans von H&M ist Modetrend im Herbst 2021 – und so lässig wie keine andere!Wie auf Wolken laufen: Boots aus Stepp sind der warme Stiefel-Trend für den Winter 2021Fashion auf ELLEFashionFashion-Basics FashiontrendsFashion-Highlights "}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "Modetrend mit Raffinesse und Stil: So tragen Französinnen im Herbst 2021 ihre Cardigans", "Ein Muss im Herbst 2021? Diese Lederleggings von Edited wird jetzt zum Modetrend", "Im Doppelpack: Diese Mäntel und Boots ergeben das perfekte Modetrend-Match ", "5 Arten, wie die Natur mir hilft, in meinem Alltag eine Balance zu finden", "Aufgepasst! Von H&M bis Mango: Nur wenn Puffer Coats so aussehen, sind sie im Herbst 2021 auch wirklich Modetrend", "Im Herbst 2021 leuchten wir – und Herzogin Kate macht es vor: Mit ihrem roten Kleid trägt sie den Modetrend überhaupt"], "text": "MenüDieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange BeineGenau unsere Kragenweite: Dieses gemütliche Strickkleid von H&M ist ein Modetrend, der im Herbst 2021 einfach immer passt!Zurück im Shop: Dieser nachhaltige Steppmantel von Arket ist auch im Winter 2021 der angesagteste ModetrendGemütlich-eleganter Modetrend für Homeoffice und mehr: Mit dieser Strickhose von H&M ist man im Herbst 2021 immer gut angezogen"}}, {"url": "https://www.elle.de/schuhtrends", "success": true, "is sub": true, "content": {"headers": ["Schuhtrends", "Schuh-Trend: Wenn wir uns im Herbst 2021 für ein Paar Stiefeletten entscheiden müssten, wäre es dieses …", "Stilsicher und wetterfest: Diese 5 Stiefel von H&M sind im Herbst 2021 ein Schuh-Trend", "Ein Schuhtrend nicht nur für den Wilden Westen: So trägt man den Stiefel-Trend Cowboy Boots im Herbst 2021", "Hingucker: Weiße Knee-High Chunky Boots sind schon jetzt der coolste Modetrend im Herbst 2021", "Gigi Hadid setzt einen Modetrend, der uns bekannt vorkommt – sind Chucks im Herbst 2021 wirklich wieder Schuh-Trend?", "Mit denen läuft's wie am Schnürchen: Schnürstiefel mit hohem Schaft sind der edle Modetrend für den Herbst"], "text": "MenüHausschuhe auf Abwegen: Slides aus Lammfell sind der kuschelige Schuhtrend für drinnen und draußen im Winter 2021Wie auf Wolken laufen: Boots aus Stepp sind der warme Stiefel-Trend für den Winter 2021Modetrend Hausschuhe: Diese gemütlichen Faux Fur Slides von Flip*Flop tragen wir das ganze Jahr überGenug von Stiefeln? Diese drei Schuhtrends kannst du im Winter 2021 statt Boots tragen "}}, {"url": "https://www.elle.de/taschentrends", "success": true, "is sub": true, "content": {"headers": ["Taschentrends", "Bitte kein Schnickschnack: Umhängetaschen werden in schlichten Designs zum Modetrend für den Herbst 2021", "Alles stilvoll verstaut: Shopper sind der neue Modetrend für den Herbst 2021", "Handtaschen mit Fransen erleben ihr großes Comeback und sind der Modetrend im Herbst 2021", "Diese Bag will jeder haben: Gliederketten-Taschen sind der Modetrend im Herbst 2021", "Der Modetrend unter den Handtaschen: Muster machen Bucket Bags im Herbst 2021 so spannend wie nie!", "Fluffig, knautschig, angesagt: Puffy Bags sind der gemütlichste Taschentrend im Herbst 2021"], "text": "MenüLet‘s get the Party started! Diese Handtaschen sind im Herbst 2021 nicht nur Modetrend – sie ziehen auch die komplette Aufmerksamkeit auf sichDer Taschen-Trend wird neu aufgelegt: So schön (und vielseitig!) sahen Shopper lange nicht ausMaterialwechsel, bitte! Lackleder macht schwarze Handtaschen im Herbst 2021 zum ModetrendKissen zum Mitnehmen: So gemütlich ist der Handtaschen-Modetrend für den Winter 2021"}}, {"url": "https://www.elle.de/jeanstrends", "success": true, "is sub": true, "content": {"headers": ["Jeanstrends", "Sie ist zurück: Die Vintage Skinny Jeans! So stylt man den Modetrend im Herbst 2021", "Wenn es im Herbst 2021 einen Modetrend gibt, mit dem man nichts falsch macht, dann mit der schwarzen Straight Leg Jeans", "Cargo-Jeans sind der Modetrend im Herbst 2021 – und noch lässiger als ihre Vorgänger aus Stoff", "Diese drei Jeans-Trends ersetzen im Jahr 2022 endgültig die Skinny Jeans", "Perfekte Wahl: Dieser Pullover passt im Herbst 2021 zu wirklich jeder Jeans – und ist Modetrend! ", "Neuer Jeans-Trend im Herbst 2021: H&M macht diese Jeans zum wichtigsten Modetrend der Saison"], "text": "MenüDiese Trend-Jeans von H&M ist Modetrend im Herbst 2021 – und so lässig wie keine andere!Modetrend-Allrounder im Herbst 2021: So aufregend war die Trend-Kombi Jeans + Blazer noch nie!Diese Jeans von Mango tragen wir den kompletten Herbst 2021 - denn sie ist Modetrend!Modetrend im Herbst 2021: Diese Trend-Jeans von H&M macht einen knackigen Po!"}}, {"url": "https://www.elle.de/uhren-schmuck", "success": true, "is sub": true, "content": {"headers": ["Uhren & Schmuck", "Party auf der Mailand Fashion Week: Die Nudo-Kollektion von Pomellato feiert Jubiläum", "Die australischen Profisurferinnen Stephanie Gilmore und Sally Fitzgibbons schlagen Wellen", "Herzogin Kate: Beim EM-Finale in Wembley lagen alle Augen auf Prinz George – und Kates Trend-Ohrringen ...", "Die Buchstabenkette von PDPAOLA ist das Must-have der Saison – und begleitet uns das ganze Leben", "Muttertag 2021: Über die Schmuckstücke dieses bekannten Schmucklabels freut sich jede Mama (und Power-Frau!)", "Trend Chunky Jewelry: Massiver Schmuck setzt im Frühling 2021 kräftige Statements "], "text": "MenüSchmuck ist mehr als ein Modetrend: Auf diese Favoriten bei Uhren und Co. setzt Stefanie GiesingerSchmuck-Trend: Ganz Hollywood ist verrückt nach diesem Fine Jewelry-Label – Hailey Bieber und Bella Hadid inklusiveCartier Clash [Un]limited: das große Launch-Event in BerlinCool oder prollig? Fußkettchen sind im Sommer als Schmuck wieder Trend"}}, {"url": "https://www.elle.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "Frisuren-Trend: Sängerin Billie Eilish trägt jetzt die legendäre Bob-Frisur von Lady Diana", "Beauty: 5 Anzeichen, dass wir die falsche Gesichtspflege benutzen (im Video)", "Anti-Aging-Augenpflege: Dieser Anti-Falten-Stick verspricht, Falten einfach wegzubügeln", "Leuchtende Nagellacke: Das sind die wichtigsten Maniküre-Trends für den Herbst 2021 – laut Hermès", "Warm Platin bis Golden Honey: Das sind die schönsten neuen Frisuren-Trends für blonde Haare im Winter 2021", "Gute Kohlenhydrate, viel Eiweiß: Das sind die proteinreichsten Getreide-Sorten zum Abnehmen"], "text": "MenüPixie trifft Bob: Der Bixie ist der eleganteste Frisuren-Trend für den Herbst 2021Make-up-Trend bunter Eyeliner: Dieser Beauty-Look rettet uns über den grauen Herbst 2021In vs. Out: Diese Pony-Frisuren sind im Winter 2021 Trend – und diese nicht mehrBunte Mascara erlebt im Herbst 2021 ein Comeback als Beauty-Trend – und macht so gute Laune, dass man ihn sofort nachmachen willBeauty Themen auf ELLEPflege Make-upMake-upFrisuren"}}, {"url": "https://www.elle.de/trends", "success": true, "is sub": true, "content": {"headers": ["Trends", "Eleganter als gedacht: Granny Nails sind der neue Nagellack-Trend im Herbst 2021", "Von pudrig bist spicy: Das sind die schönsten Parfum-Trends für den Herbst 2021", "Vacuuming soll Akne, Pickel und verstopfte Poren einfach wegsaugen! Wie effektiv ist der Beauty-Trend von TikTok wirklich?", "Beauty-Trick: So gelingen French Nails ganz einfach (im Video)", "Moderner Klassiker: Die American Manicure ersetzt im Herbst den Nagellack-Trend zu French Nails ", "Parfum auftragen: Diese 4 Fehler sollte man unbedingt vermeiden – im Video"], "text": "MenüLeuchtende Nagellacke: Das sind die wichtigsten Maniküre-Trends für den Herbst 2021 – laut HermèsFoxy Eyes: Dieser Beauty-Trend für Augenbrauen macht optisch jünger – und Bella Hadid trägt ihn schonAugenringe bleichen: Gefährlicher Beauty-Trend oder doch die Innovation für einen ultimativ wachen Blick?Maniküre-Trend: Für Perlenkunst auf den Nägeln muss man kein Künstler sein! So gelingt sie ganz einfachBeauty Themen auf ELLEPflege Pflege Make-upFrisuren"}}, {"url": "https://www.elle.de/haare-frisuren", "success": true, "is sub": true, "content": {"headers": ["Frisuren", "So wird der Bob im Herbst 2021 zum Frisuren-Trend – laut Selena Gomez und TikTok", "Frisuren-Trend: Der Sharp Bob zeigt im Herbst 2021 stilvolle Perfektion!", "Von Blond bis Braun: Diese Haarfarben-Trends passen im Herbst 2021 zu jeder Frisur", "Sleek Braids: Geflochtene Zöpfe sind der Frisuren-Trend im Herbst 2021", "Dunkle Haare à la Hailey Bieber: Sie macht diese Haarfarbe zum Frisuren-Trend im Herbst 2021", "Low Bun: Dieser Dutt ist dank Lena Gercke im Herbst 2021 ein Frisuren-Trend"], "text": "MenüPixie trifft Bob: Der Bixie ist der eleganteste Frisuren-Trend für den Herbst 2021In vs. Out: Diese Pony-Frisuren sind im Winter 2021 Trend – und diese nicht mehrFrisuren-Trend: Sängerin Billie Eilish trägt jetzt die legendäre Bob-Frisur von Lady DianaWarm Platin bis Golden Honey: Das sind die schönsten neuen Frisuren-Trends für blonde Haare im Winter 2021Beauty Themen auf ELLEFrisurenMake-upMake-upPflege "}}, {"url": "https://www.elle.de/hautpflege", "success": true, "is sub": true, "content": {"headers": ["Hautpflege", "Doppelter Lifting-Effekt rund um die Augen: Diese Augencreme verspricht, Falten glatt zu bügeln und das Lid zu heben", "Jungbrunnen für die Haut: Diese 24h-Anti-Aging-Pflege soll das Gesicht nachhaltig verjüngen und sichtbar glätten", "Hagebuttenöl: natürliche Pflege & Beauty-Allrounder für die Haut", "Winter-Phänomen Nietnagel: So beugt man kaputter Nagelhaut effektiv vor", "Endlich mehr Glow! Diese Naturkosmetik-Linie verspricht schöne, strahlende Haut", "In nur 7 Tagen: Diese Ampulle mit 8D-Hyaluronsäure ist die Anti-Aging-Innovation für glattere Haut"], "text": "MenüBeauty: 5 Anzeichen, dass wir die falsche Gesichtspflege benutzen (im Video)Anti-Aging-Augenpflege: Dieser Anti-Falten-Stick verspricht, Falten einfach wegzubügelnBeauty-Trend: LSF in der Nacht? Diese Creme mit Lichtschutzfaktor wirkt sogar im Schlaf!Bye-bye, Augenfalten! Diese Anti-Aging-Pads wirken effektiv gegen Schatten und Falten unter den AugenBeauty Themen auf ELLEPflege Pflege FrisurenMake-up"}}, {"url": "https://www.elle.de/make-up", "success": true, "is sub": true, "content": {"headers": ["Make-Up", "Beauty-Tipp: Dieser Mascara-Hack sorgt für lange und volle Wimpern (im Video)", "Beauty-Trend für schöne Haut: Dieser Teint-Booster soll für strahlende Haut sorgen – ganz ohne Make-up!", "Beauty-Tipp: Diese Mascara kann laut TikTok ein Wimpernlifting ersetzen", "Auf ganzer Linie: Banana Eyeliner ist der glamouröse Make-up-Trend im Herbst 2021", "Magnetischer Make-up-Trend: Diese Eyeliner machen Wimpernkleber für Fake Lashes überflüssig", "Make-up-Trend: Der 80er-Jahre Glam-Look von Chiara Ferragni ist wunderschön für den Herbst 2021"], "text": "MenüMake-up-Trend bunter Eyeliner: Dieser Beauty-Look rettet uns über den grauen Herbst 2021Bunte Mascara erlebt im Herbst 2021 ein Comeback als Beauty-Trend – und macht so gute Laune, dass man ihn sofort nachmachen willMake-up-Trend Tinted Moisturizer: Deshalb lieben wir den Filter aus der TubeMake-up-Trend Terracotta: Mit diesen warmen Shades fühlen wir uns im Herbst 2021 besonders wohlBeauty Themen auf ELLEMake-upMake-upPflege Frisuren"}}, {"url": "https://www.elle.de/abnehmen-fitness", "success": true, "is sub": true, "content": {"headers": ["Abnehmen & Fitness", "Strom an! Das sind die besten EMS-Geräte für zu Hause", "Die Golo-Diät verspricht große Erfolge beim Abnehmen – doch wie gesund ist die Hollywood-Methode?", "Gegen den Jojo-Effekt beim Abnehmen: Laut der Set-Point-Theorie hat jeder Körper ein Idealgewicht", "Heißhunger: Immer am naschen? Was der Schlaf damit zu tun hat", "Abnehmen: Diese 4 Mythen solltest du ab jetzt vergessen (im Video)", "Abnehmen: Von Low Carb- bis Mediterrane Diät – die beliebtesten Diät-Konzepte im Überblick (und welches was bringt)"], "text": "MenüGute Kohlenhydrate, viel Eiweiß: Das sind die proteinreichsten Getreide-Sorten zum AbnehmenFitness: Diese Stretching-Übungen sind perfekt für alle, die viel sitzenAbnehmen: Das sind die besten Sporarten für Faule (laut Experte)Flacher Bauch in 60 Minuten? So effektiv wirkt das brasilianische Miracle Touch Treatment"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "Queen Elizabeth schwört auf diese Lebensmittel – und diese sind für sie tabu", "Buch-Tipp: „Echte Freundschaft“ zeigt, wie wir es trotz Krisen und Konflikte schaffen, uns nah zu bleiben", "Spielzeug hat kein Geschlecht: Warum uns „Mädchenspielzeug“ zurückhält", "Laut Numerologe: Das können wir vom Jahr 2022 erwarten (im Video)", "Grenzen setzen: Expertin Nedra Glover Tawwab erklärt, wie das im Alltag gelingen kann", "Hot! Hot! Hot! Von Chai Latte über goldene Milch: Das sind die besten Drinks im Winter 2021 – inklusive Rezept"], "text": "MenüStatt Glühwein: Hot Aperol ist der Winter-Drink, von dem wir jetzt nicht genug bekommen können – das Rezept!Schokoladenkuchen ohne Mehl: Dieses glutenfreie Rezept ist unglaublich lecker!Care-Arbeit und Mental Load: So sieht gleichberechtigte Aufgabenteilung momentan in Paarbeziehungen aus – und das kann man ändernPlätzchen ohne Ausstecher? Wir zeigen, wie man Spekulatius-Unikate für Weihnachten backt – inklusive Rezept"}}, {"url": "https://www.elle.de/essen-trinken", "success": true, "is sub": true, "content": {"headers": ["Essen & Trinken", "Queen Elizabeth schwört auf diese Lebensmittel – und diese sind für sie tabu", "Low-Carb-Rezept: Diese Zucchini-Pizza ist gesund und lecker!", "Schokolade pur: Dieses leckere Rezept für Mousse au Chocolat hat nur eine Zutat!", "Rezept: Mais-Blinis mit Popcorn-Sahne von Christian Hümbs sind perfekt für kuschelige Abende auf dem Sofa", "Rezept: Der Reisbrei Congee ist ab sofort unser neues Lieblingsfrühstück – und noch besser als Porridge", "Cilbir: Dieses Rezept für türkische Eier mit Kräuterjoghurt ist fast noch besser als Shakshuka!"], "text": "MenüStatt Glühwein: Hot Aperol ist der Winter-Drink, von dem wir jetzt nicht genug bekommen können – das Rezept!Schokoladenkuchen ohne Mehl: Dieses glutenfreie Rezept ist unglaublich lecker!Hot! Hot! Hot! Von Chai Latte über goldene Milch: Das sind die besten Drinks im Winter 2021 – inklusive RezeptBrot backen: Das sind die 5 häufigsten Fehler – trotz Rezept (im Video)"}}, {"url": "https://www.elle.de/health", "success": true, "is sub": true, "content": {"headers": ["Health", "5 Dinge, die jede Frau ab 40 für ihre Gesundheit tun sollte", "Wir haben da so ein funny Feeling: Sorgen diese Lebensmittel für einen Blähbauch?", "Der Brustkrebs-Monat Oktober beginnt: Eine Gynäkologin erklärt, wie das Brust abtasten richtig geht!", "Schockierendes Statement: Von dieser Beauty-Behandlung wurde Supermodel Linda Evangelista entstellt!", "Selbst schuld – oder? „Vaxenfreude“ ist nicht schön, aber schwer zu unterdrücken", "Neues Gesetz in Texas: Ab sofort werden Bürger:innen mit 10.000 Dollar belohnt, wenn sie eine Abtreibung melden"], "text": "MenüImmunsystem-Booster Glutathion: So schützt das Super-Antioxidans vor ErkältungenBrustkrebs-Monat Oktober: Die neue App „Happie Haus“ hilft Betroffenen mit einem Mind-and-Body-Programm„Pink October“: Was wir im Brustkrebs-Monat Oktober (und darüber hinaus!) tun können, um der Krankheit vorzubeugenEndometriose: Acht Frauen erzählen, wie die Krankheit ihr Leben beeinflusst"}}, {"url": "https://www.elle.de/hochzeit", "success": true, "is sub": true, "content": {"headers": ["Hochzeit", "Love is in the air: Das Elle-Team hat abgestimmt und verrät, wer zu den Nominierten der „Elle International Bridal Awards“ gehört", "Hochzeits-Trend Elopement: Tipps und Ideen für eine unvergessliche Hochzeit zu zweit ", "Say yes to the dress: Interview mit Brautkleider-Expertin Maren Beil von Hey Love ", "Save the Date: Die Verleihung der ELLE International Bridal Awards 2020 auf ELLE.de!", "Ja, ich will! Diese Nominierten des ELLE International Bridal Awards kommen aus Deutschland", "Stilvoll heiraten im kleinen Kreis: So kann man die Hochzeit in Corona-Zeiten neu denken"], "text": "MenüPlötzlich Trauzeugin? Welche Aufgaben jetzt anstehen und Tipps, die dabei helfenBlumen für die Hochzeit: Diese Bedeutung haben Lilien, Rosen & Co. im BrautstraußMicro Weddings: 6 Ideen für unvergessliche Mini-HochzeitenJa, ich will! Die Verleihung der ELLE International Bridal Awards"}}, {"url": "https://www.elle.de/psycho", "success": true, "is sub": true, "content": {"headers": ["Psychologie", "Introvertiert? Warum es Zeit wird, das stille Ich im Job zu feiern", "Spannende Theorie: Das verrät die Nagelform über die Persönlichkeit (im Video)", "Noch schlimmer als Helikopter-Eltern? Warum Curling-Eltern ihren Kindern schaden", "Zoom Dysmorphia – warum Video-Calls unser Selbstbild verzerren", "Liebes-Mythos Soulmate: Gibt es das wirklich und wenn ja, wie findet man sie oder ihn?", "Warum Einsamkeit uns alle betrifft – und was wir gemeinsam dagegen tun können"], "text": "MenüLaut Numerologe: Das können wir vom Jahr 2022 erwarten (im Video)Grenzen setzen: Expertin Nedra Glover Tawwab erklärt, wie das im Alltag gelingen kannDie 4 Geheimnisse einer Beziehung: So gelingt Liebe auf Augenhöhe – laut ExpertinWeinen im Job: Warum ist das ein Tabu?"}}, {"url": "https://www.elle.de/kultur-tipps", "success": true, "is sub": true, "content": {"headers": ["Kultur", "Buch-Tipp: „Echte Freundschaft“ zeigt, wie wir es trotz Krisen und Konflikte schaffen, uns nah zu bleiben", "Unser Buch-Tipp für den Herbst: „Die Vier Winde“ von Kristin Hannah", "Kirsten Stewart als Prinzessin Diana: Warum wir den neuesten Royals-Film jetzt schon lieben", "Funkelnd schön: Die Kostüme der Oper „Tosca“ auf den Salzburger Festspielen", "„Deadlines“: Diese Serie ist das „Sex and the City“ einer neuen Generation", "Darf man über Depressionen lachen? Die Serie „The Mopes“ setzt auf Humor zur Enttabuisierung - und Nora Tschirner"], "text": "MenüKunst-Auktion: Singulart versteigert Sammlung zum Thema Body PositivityBuch-Tipp: Was wir vom „Trennungsroman“ von Anna Brüggemann über Beziehungen lernen können Wir machen uns den Valentinstag auch im Lockdown schön: die besten Liebesfilme auf Netflix & Co. (Video)Bridgerton: Warum stehen moderne Frauen so sehr auf die kitschige Netflix-Serie?"}}, {"url": "https://www.elle.de/female-empowerment", "success": true, "is sub": true, "content": {"headers": ["Female Empowerment", "Spielzeug hat kein Geschlecht: Warum uns „Mädchenspielzeug“ zurückhält", "Wut zur Veränderung: Mit diesem Buch holst du dir dein unterdrücktes Gefühl zurück!", "Powerfrau, Girlboss, Working-Mom: Warum solche Labels dem Feminismus entgegenwirken", "„No Time to Die“: Ist 007 jetzt wirklich Feminist?", "„Y: The Last Man“: Willkommen im Matriarchat! Diese neue Serie zeigt eine Welt ohne Männer", "So identitätsverändernd wie die Pubertät: „Muttertät“ – die Zeit, wenn die Frau zur Mama wird"], "text": "MenüCare-Arbeit und Mental Load: So sieht gleichberechtigte Aufgabenteilung momentan in Paarbeziehungen aus – und das kann man ändernWeit weg vom Feminismus: Filme und Serien reproduzieren Stereotypen – und der Male Gaze ist Schuld daran!Das Buch gegen Körperscham: „Worüber wir nicht sprechen sollen – es jetzt aber trotzdem tun“Väterreport 2021: Mehr Väter wollen mehr machen! "}}, {"url": "https://www.elle.de/decoration", "success": true, "is sub": true, "content": {"headers": ["Decoration", "Inspiriert von der Kraft der Natur, präsentiert Iris Ceramica die neue Kollektion „Elementi“", "Stilreport: Der „Chandigarh Chair“ ist der Stuhl der Stunde", "Forever Young: Unser Anti-Aging-Guide für Möbel", "Westwing-Gründerin Delia Lachance feiert den 10. Geburtstag von Westwing in ihrem neues Zuhause in Portugal", "Organische Formen, helle Bouclé-Stoffe und modulare Designs: die Sofa-Trends für den Herbst 2021", "Tea Time: 6 Möglichkeiten, eine Etagere zu dekorieren"], "text": "MenüWie ein frisches Farbkonzept deinen persönlichen Stil in den eigenen vier Wände widerspiegeln kannTrend Vintage-Möbel: Mit diesen Experten-Tipps findet man online wahre Interior-Schätze Das Geheimnis skandinavischen Designs: Wie wird man eigentlich zum Pionier?Wir präsentieren: Die Gewinner des ELLE Deco International Design Awards 2021"}}, {"url": "https://www.elle.de/style-guide", "success": true, "is sub": true, "content": {"headers": ["The Style Guide", "Von drinnen nach draußen: Offene Wohnkonzepte & multifunktionale Designs sind die Zukunft", "Dinner-Dates mit Stil: Diese drei Esszimmer-Looks begeistern ", "3 Farben, 3 Looks: Mit diesem Sofa-Allrounder reist du stilistisch einmal um die Welt", "Skandi-Style: der natürlich-helle Trend fürs Schlafzimmer", "Extravagant und glamourös: So geht Wohnen für Anspruchsvolle!", "Moderner Midcentury-Stil für Trendbewusste, die das gewisse Etwas lieben"], "text": "Menü"}}, {"url": "https://www.elle.de/traveller", "success": true, "is sub": true, "content": {"headers": ["Traveller", "Hamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden Deutschlands", "Weite, Wind und Wellen: Das sind die schönsten Inseln in der deutschen Nordsee und Ostsee!", "Neue Reise-Tipps für Amsterdam! Diese nachhaltigen Hotels, Cafés & Adressen muss man jetzt entdecken", "Warum wir den Gardasee im Spätsommer lieben: unsere 10 besten Tipps und Adressen", "Urlaub auf Ibiza: Lust auf Barfuß-Luxus? Dann ab ins Destination by Hyatt „7Pines Resort Ibiza“", "Green Travel: So kannst Du mit gutem Gewissen verreisen"], "text": "MenüSantorini: Geheim-Tipps für die griechische InselCaravan deluxe: Warum Wohnwägen die neuen Sehnsuchtsobjekte sind – und wo man sie mieten kannTrend-Reiseziel Comporta: Wieso diese Gegend Portugals so beliebt istUrlaub in Bayern! Münchens beste Adressen – 14 Geheimtipps für einen Citytrip"}}, {"url": "https://www.elle.de/fashion-weeks", "success": true, "is sub": true, "content": {"headers": ["Fashion Weeks", "Fashion Show in Los Angeles: „Love Parade“ heißt die neue Kollektion von Gucci", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu Miu", "Schillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in Paris", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel", "Paloma Picasso: Ihre 80ies-Looks sind die Inspiration hinter der Frühjahr/Sommer-Kollektion 2022 von Saint Laurent", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Balenciaga"], "text": "MenüChanel Cruise Collection 2022 Dubai: Das sind die Modetrends!„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueenModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis VuittonDesigner & ModelsDesigner New YorkDesigner ParisDesigner MailandModels"}}, {"url": "https://www.elle.de/fashion-week-new-york", "success": true, "is sub": true, "content": {"headers": ["New York", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2022: Gabriela Hearst", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2022: Proenza Schouler", "Modetrends aus New York: die Herbst/Winter-Kollektion 2021/22 von Michael Kors", "Modetrends von der Fashion Week New York Herbst/Winter 2021/22: Proenza Schouler", "Diese Modetrends waren auf der ersten virtuellen Fashion Week in New York zu sehen", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2021: Tom Ford"], "text": "MenüDie New York Fashion Week Frühjahr/Sommer 2022 ist zurück: Die Highlights der Modewoche im Big AppleModetrends von der Fashion Week New York Frühjahr/Sommer 2022: Tory BurchModetrends von der Fashion Week New York Frühjahr/Sommer 2022: AltuzarraModetrends von der Fashion Week New York Frühjahr/Sommer 2022: Michael KorsNew York Fashion WeekDesigner New YorkDesigner New YorkDesigner New YorkModels"}}, {"url": "https://www.elle.de/fashion-week-london", "success": true, "is sub": true, "content": {"headers": ["London", "Modetrends von der Fashion Week London Frühjahr/Sommer 2022: Victoria Beckham", "Modetrends von der Fashion Week London Frühjahr/Sommer 2022: Erdem", "Modetrends direkt vom Laufsteg: die Herbst/Winter-Kollektion 2021/22 von Burberry", "Modetrends von der Fashion Week London Herbst/Winter 2021/22: Simone Rocha", "Modetrends von der Fashion Week London Herbst/Winter 2021/22: Erdem", "Kleider, Blumen und die Farbe Rot: Die Trends bei Victoria Beckham von der Fashion Week London Herbst/Winter 2021/22 "], "text": "MenüModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueenModetrends von der Fashion Week London Frühjahr/Sommer 2022: BurberryModetrends von der Fashion Week London Herbst/Winter 2021: CosModetrends von der Fashion Week London Frühjahr/Sommer 2022: Simone RochaLondon Fashion WeekBritische ModelsBritische ModelsDesigner LondonReady-to-shop"}}, {"url": "https://www.elle.de/fashion-week-mailand", "success": true, "is sub": true, "content": {"headers": ["Mailand", "Milan Fashion Week 2021: Elle Germany, TikTok und Boss laden zum Dinner in Mailand", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Fendi x Versace", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Salvatore Ferragamo", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Tod‘s", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Boss", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Dsquared2"], "text": "MenüModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Moncler 4 HykeModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Moncler 6 1017 Alyx 9SMModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Dolce & GabbanaModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Giorgio Armani"}}, {"url": "https://www.elle.de/fashion-week-paris", "success": true, "is sub": true, "content": {"headers": ["Paris", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel", "Paloma Picasso: Ihre 80ies-Looks sind die Inspiration hinter der Frühjahr/Sommer-Kollektion 2022 von Saint Laurent", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Balenciaga", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Givenchy", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Hermès", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Valentino"], "text": "Menü„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis VuittonModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu MiuSchillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in Paris"}}, {"url": "https://www.elle.de/fashion-week-berlin", "success": true, "is sub": true, "content": {"headers": ["Fashion Week Berlin", "Live von der Fashion Week Paris: die Frühjahr/Sommer 2020 Show von Louis Vuitton", "Fashion Week Berlin Frühjahr/Sommer 2020: Riani", "Fashion Week Berlin Frühjahr/Sommer 2020: Marc Cain", "Fashion Week Berlin Herbst/Winter 2018/19: William Fan", "Fashion Week Berlin Herbst/Winter 2018/19: Idep 10th Anniversary"], "text": "MenüFashion Week Berlin Herbst/Winter 2020/2021: William FanFashion Week Berlin Herbst/Winter 2020/2021: RianiFashion Week Berlin Herbst/Winter 2020/2021: OdeehFashion Week Berlin Herbst/Winter 2020/2021: Marc CainFashion Week BerlinDesigner BerlinDesigner BerlinDeutsche ModelsDeutsche Models"}}, {"url": "https://www.elle.de/haute-couture", "success": true, "is sub": true, "content": {"headers": ["Haute Couture", "Haute Couture Frühjahr/Sommer 2021 von Fendi – die neueste Kollektion jetzt exklusiv online!", "Modetrends exklusiv online: Haute Couture Frühjahr/Sommer 2021 von Giorgio Armani Privé", "Modetrends: Valentino Haute Couture Frühjahr/Sommer 2021 – alle Bilder der Kollektion!", "Chanel Haute Couture Herbst/Winter 2020/21: alle Bilder der Kollektion", "Giambattista Valli Haute Couture Herbst/Winter 2020/21", "Modetrends frisch aus Paris: die Haute Couture Show Herbst/Winter 2020/21 von Dior"], "text": "MenüDolce & Gabbana Alta Moda: Das sind die Modetrends für Herbst/Winter 2021/22Chanel Haute Couture Frühjahr/Sommer 2021 – alle Bilder und Modetrends der KollektionHaute Couture Frühjahr/Sommer 2021 von Dior – Modetrends aus Paris!Valentino Haute Couture Herbst/Winter 2020/21: Magische Modetrends für die kommende SaisonHaute CoutureHaute CoutureHaute CoutureHaute CoutureHaute Couture"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Laut Horoskop: Diese Sterneichen haben im November 2021 eine bittere Erkenntnis", "Horoskop: Jackpot! 4 Sternzeichen haben ab dem 1. November die BESTE Woche!", "Laut Reise-Horoskop: Das ist das perfekte Reiseziel 2022 für jedes Sternzeichen", "Laut Horoskop: Diese Sternzeichen haben im November 2021 die beste Zeit ihres Lebens", "Elle Monats-Horoskop: Das erwartet dein Sternzeichen im November 2021", "Halloween-Horoskop: Das bedeutet der Mond in der Jungfrau für dein Sternzeichen"], "text": "MenüLaut Horoskop: Auf diese Sternzeichen wartet im November 2021 eine große VeränderungGlückshoroskop: Diese 3 Sternzeichen haben während der Skorpion-Saison 2021 laut Horoskop besonders viel GlückLaut Horoskop: Auf diese 3 Sternzeichen wartet eine schwierige Skorpion-Saison 2021Laut Horoskop: Für diese Sternzeichen geht im November 2021 ein Wunsch in Erfüllung"}}, {"url": "https://www.elle.de/wochenhoroskop", "success": true, "is sub": true, "content": {"headers": ["Wochenhoroskop", "Horoskop: Jackpot! 4 Sternzeichen haben ab dem 18. Oktober die BESTE Woche!", "Horoskop: Top oder Flop? So wird das Wochenende vom 15. Oktober 2021 – laut Sternzeichen", "Horoskop: Jackpot! 4 Sternzeichen haben ab dem 11. Oktober die BESTE Woche!", "Horoskop: Top oder Flop? So wird das Wochenende vom 8. Oktober 2021 – laut Sternzeichen", "Horoskop: Jackpot! 4 Sternzeichen haben ab dem 4. Oktober die BESTE Woche aller Zeiten", "Horoskop: Top oder Flop? So wird das Wochenende vom 1. Oktober – laut Sternzeichen"], "text": "MenüHoroskop: Jackpot! 4 Sternzeichen haben ab dem 1. November die BESTE Woche!Horoskop: Top oder Flop? So wird das Wochenende vom 29. Oktober – laut SternzeichenHoroskop: Jackpot! 4 Sternzeichen haben ab dem 25. Oktober die BESTE Woche!Horoskop: Top oder Flop? So wird das Wochenende vom 22. Oktober 2021 – laut Sternzeichen"}}, {"url": "https://www.elle.de/monatshoroskop", "success": true, "is sub": true, "content": {"headers": ["Monatshoroskop", "ELLE Monats-Horoskop: Das erwartet dein Sternzeichen im Oktober 2021", "Laut Horoskop: Für diese Sternzeichen wird im Oktober 2021 ein großer Traum wahr", "Laut Horoskop: Diese Sternzeichen verlieben sich im Oktober 2021", "ELLE Monats-Horoskop: Das erwartet dein Sternzeichen im September 2021", "Laut Horoskop: Diese Sternzeichen kommen im August 2021 wieder mit ihrem/ihrer Ex zusammen", "Laut Horoskop: Diese 3 Sternzeichen erwartet ein harter August"], "text": "MenüElle Monats-Horoskop: Das erwartet dein Sternzeichen im November 2021Laut Horoskop: Auf diese Sternzeichen wartet im Oktober 2021 eine ÜberraschungLaut Horoskop: Für diese Sternzeichen geht im Oktober 2021 ein Wunsch in ErfüllungLaut Horoskop: Diese 3 Sternzeichen haben den besten Oktober 2021"}}, {"url": "https://www.elle.de/glueckshoroskop", "success": true, "is sub": true, "content": {"headers": ["Glückshoroskop", "Schnapszahl-Horoskop: Diese 5 Sternzeichen haben am 10.10. Glück!", "Glückshoroskop: Diese drei Sternzeichen erwartet der beste August ihres Lebens!", "Laut Horoskop: Glück oder Pech? Diese Sternzeichen haben den besten vs. schlechtesten August 2021", "Vollmond-Horoskop: Diese Sternzeichen haben ab dem 24. Juli 2021 Glück! ", "Glückshoroskop im Video: Diese Sternzeichen haben im Sommer 2021 eine Glückssträhne!", "Glück in Sicht: Diese 3 Sternzeichen haben ab dem 7.7. Glück – laut Horoskop"], "text": "MenüGlückshoroskop: Diese 3 Sternzeichen haben während der Skorpion-Saison 2021 laut Horoskop besonders viel GlückGlücks-Horoskop: Diese 3 Sternzeichen erwartet jetzt das beste Wochenende des Jahres 2021Laut Horoskop: Diese Sternzeichen haben im letzten Jahresviertel 2021 besonders viel GlückHoroskop: Diesen 5 Sternzeichen bringt der rückläufige Uranus bis Ende des Jahres 2021 Glück"}}, {"url": "https://www.elle.de/shop-it", "success": true, "is sub": true, "content": {"headers": [" ", "Shoppe hier die Lieblingsteile der Redaktion", "Dieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange Beine", "Modetrend im Herbst 2021: Diese Trend-Jeans von H&M macht einen knackigen Po!", "Handwerkskunst trifft Nachhaltigkeit und luxuriöses Design: Das ist die neue Herbst-Kollektion von GeeGee", "Glänzender Auftritt: Schmuck-Schuhe lassen im Herbst 2021 jeden Look erstrahlen", "Modetrend Jeans mit Nadelstreifen: Wir verraten, wie der Trend-Look im Herbst 2021 gelingt!", "Zeitlose Klassiker neu interpretiert: COS präsentiert seine FW21-Kollektion auf der London Fashion Week"], "text": "MenüAnti-Aging-Augenpflege: Dieser Anti-Falten-Stick verspricht, Falten einfach wegzubügelnGenau unsere Kragenweite: Dieses gemütliche Strickkleid von H&M ist ein Modetrend, der im Herbst 2021 einfach immer passt!Doppelter Lifting-Effekt rund um die Augen: Diese Augencreme verspricht, Falten glatt zu bügeln und das Lid zu hebenAufgepasst! Von H&M bis Mango: Nur wenn Puffer Coats so aussehen, sind sie im Herbst 2021 auch wirklich Modetrend \n"}}, {"url": "https://www.elle.de/fashion-schuhtrend-hausschuhe-lammfell-slides-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Hausschuhe auf Abwegen: Slides aus Lammfell sind der kuschelige Schuhtrend für drinnen und draußen im Winter 2021", "Mehr als nur Hausschuhe: Slides aus Lammfell werden zum kuschligen Schuhtrend im Winter 2021", "Slides aus Lammfell: So stylt man den kuschligen Schuhtrend im Winter 2021 – auch im Alltag", "Hier Slides aus Lammfell shoppen:", "Candice Swanepool setzt auf die Lammfell-Slides aus der nachhaltigen Kollektion von Ugg", "Hausschuhe mit Trend-Faktor: Das passt im Winter 2021 zum Schuhtrend Lammfell-Slides"], "text": "MenüFoto: Aeyde by Charlotte-Lapalus/Sophie StrobeleSlides aus Lammfell (hier ein Modell von Aeyde) sind der neue Schuh- und Modetrend für drinnen und draußen. Diese und weitere Modelle – hier.Wer Hausschuhe immer noch mit ollen, ausgelatschten Puschen assoziiert, den wird der aktuelle Schuhtrend für den Winter 2021 jetzt garantiert eines Besseren belehren. Internationale Schuh-Labels haben nämlich Slides aus kuschligem Lammfell aufgelegt, die so cool und trendbewusst daherkommen, dass sie für den Hausgebrauch viel zu schade sind. In diesem Schuhtrend wird der Winter 2021 auf jeden Fall besonders gemütlich!Foto: PRDie Slides aus Lammfell von Ugg sind aus wiederaufbereitete Wollabfällen gefertigt.Das Berliner Label Aeyde hat mit der „The House Slipper“-Kollektion jetzt Lammfell-Slides entworfen, die so edel wirken, dass wir sie auch nach draußen ausführen wollen. Die Slides, die als offene und geschlossene Variante erhältlich sind, werden in dezenten Farben von Creme, über Beige und Braun, bis Schwarz zum ultra chicen Schuhtrend.Das amerikanische Label Ugg hat seine legendären Lammfell-Boots für den Winter 2021 in angesagte Slides übersetzt, die aus nachhaltigen Materialien wie wiederaufbereiteten Wollabfällen gefertigt sind. Neben klassischen Farben wie Beige und Schwarz sorgen roséfarbene Slides – gibt es ebenfalls als offene und geschlossene Variante – für farbliche Highlights. Und wer es ein bisschen robuster braucht, der setzt auf Klassiker von Birkenstock wie die Arizona- und die Boston-Slides, die mit Lammfellfutter ein kuschliges Upgrade bekommen. Eines steht fest: Dieser Schuhtrend ist besonders bequem.Doch Achtung! Bei Regenwetter sollten die Schuhe dem Haus vorbehalten bleiben. Wir haben die schönsten Slides aus Lammfell, die im Winter 2021 Schuhtrend sind, hier zusammengestellt …Foto: AeydeSlides aus Lammfell von Aeyde, um 245 EuroWer die Slides aus Lammfell aus dem Haus auf die Strasse holt, erregt damit schon mal per se Aufmerksamkeit. Das heißt: Die Schuhe brauchen kein aufwendiges Styling und sind Statement für sich genug. Schlichte Basics wie Jeans bekommen mit den Slides einen frischen Edge. Außerdem setzen die bequemen Hausschuhe aus dem flauschigen Material im Zusammenspiel mit fließenden Kleidern einen aufregenden Kontrast. Wer besonders Trendbewusst sein möchte, der trägt die Schuhe zu edlen Tagespyjamas und lässt so die Grenzen zwischen dem häuslichen und dem öffentlichen Leben völlig verwischen. Tipp für Frostbeulen: In Kombination mit dicken Socken wirken die kuschligen Slides aus Lammfell noch cooler.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-schuhtrend-hausschuhe-lammfell-slides-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Hausschuhe auf Abwegen: Slides aus Lammfell sind der kuschelige Schuhtrend für drinnen und draußen im Winter 2021", "Mehr als nur Hausschuhe: Slides aus Lammfell werden zum kuschligen Schuhtrend im Winter 2021", "Slides aus Lammfell: So stylt man den kuschligen Schuhtrend im Winter 2021 – auch im Alltag", "Hier Slides aus Lammfell shoppen:", "Candice Swanepool setzt auf die Lammfell-Slides aus der nachhaltigen Kollektion von Ugg", "Hausschuhe mit Trend-Faktor: Das passt im Winter 2021 zum Schuhtrend Lammfell-Slides"], "text": "MenüFoto: Aeyde by Charlotte-Lapalus/Sophie StrobeleSlides aus Lammfell (hier ein Modell von Aeyde) sind der neue Schuh- und Modetrend für drinnen und draußen. Diese und weitere Modelle – hier.Wer Hausschuhe immer noch mit ollen, ausgelatschten Puschen assoziiert, den wird der aktuelle Schuhtrend für den Winter 2021 jetzt garantiert eines Besseren belehren. Internationale Schuh-Labels haben nämlich Slides aus kuschligem Lammfell aufgelegt, die so cool und trendbewusst daherkommen, dass sie für den Hausgebrauch viel zu schade sind. In diesem Schuhtrend wird der Winter 2021 auf jeden Fall besonders gemütlich!Foto: PRDie Slides aus Lammfell von Ugg sind aus wiederaufbereitete Wollabfällen gefertigt.Das Berliner Label Aeyde hat mit der „The House Slipper“-Kollektion jetzt Lammfell-Slides entworfen, die so edel wirken, dass wir sie auch nach draußen ausführen wollen. Die Slides, die als offene und geschlossene Variante erhältlich sind, werden in dezenten Farben von Creme, über Beige und Braun, bis Schwarz zum ultra chicen Schuhtrend.Das amerikanische Label Ugg hat seine legendären Lammfell-Boots für den Winter 2021 in angesagte Slides übersetzt, die aus nachhaltigen Materialien wie wiederaufbereiteten Wollabfällen gefertigt sind. Neben klassischen Farben wie Beige und Schwarz sorgen roséfarbene Slides – gibt es ebenfalls als offene und geschlossene Variante – für farbliche Highlights. Und wer es ein bisschen robuster braucht, der setzt auf Klassiker von Birkenstock wie die Arizona- und die Boston-Slides, die mit Lammfellfutter ein kuschliges Upgrade bekommen. Eines steht fest: Dieser Schuhtrend ist besonders bequem.Doch Achtung! Bei Regenwetter sollten die Schuhe dem Haus vorbehalten bleiben. Wir haben die schönsten Slides aus Lammfell, die im Winter 2021 Schuhtrend sind, hier zusammengestellt …Foto: AeydeSlides aus Lammfell von Aeyde, um 245 EuroWer die Slides aus Lammfell aus dem Haus auf die Strasse holt, erregt damit schon mal per se Aufmerksamkeit. Das heißt: Die Schuhe brauchen kein aufwendiges Styling und sind Statement für sich genug. Schlichte Basics wie Jeans bekommen mit den Slides einen frischen Edge. Außerdem setzen die bequemen Hausschuhe aus dem flauschigen Material im Zusammenspiel mit fließenden Kleidern einen aufregenden Kontrast. Wer besonders Trendbewusst sein möchte, der trägt die Schuhe zu edlen Tagespyjamas und lässt so die Grenzen zwischen dem häuslichen und dem öffentlichen Leben völlig verwischen. Tipp für Frostbeulen: In Kombination mit dicken Socken wirken die kuschligen Slides aus Lammfell noch cooler.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-haare-frisuren-trend-pony-in-vs-out-winter-2021", "success": true, "is sub": true, "content": {"headers": ["In vs. Out: Diese Pony-Frisuren sind im Winter 2021 Trend – und diese nicht mehr", "Frisuren-Trend: Diese Pony-Frisuren sind im Winter 2021 in vs. out ", "In: Curtain Bangs  Out: Gerader Pony", "In: Curly Fringe Out: Runde Ponys", "In: Feathered Fringe  Out: Micro Fringe ", "Für welche Pony-Frisur du dich im Winter 2021 auch entscheidest – reichhaltige Pflege ist die Basis für einen schönen Look:"], "text": "MenüFoto: ImaxtreeNach wie vor einer der beliebtesten Frisuren-Trends für den Winter: lässige Curtain Bangs! (Runway-Look von Braschi, Herbst/Winter 2021/22)Mal ehrlich, wer hat sich nicht schon einmal die Frage gestellt, ob man sich nun einen Pony schneiden lassen soll – oder nicht. Mit nur wenigen Scherenschnitten sorgen Stirnfransen immerhin für einen völlig neuen Look, ohne gleich die ganze Frisur verändern zu müssen. Vielleicht ist das auch der Grund, warum der Pony diesen Winter ein großes Comeback feiert und von kurz bis lang mit sämtlichen Frisuren-Trends kombiniert werden kann.Wer dabei an einen schnurgeraden Balken denkt, liegt jedoch falsch – denn allzu akkurate Ponys gelten jetzt als überholt. Wir erklären, wie man den Frisuren-Trend stattdessen trägt und welche Looks im Winter 2021 als in vs. out gehandelt werden.       Curtain Bangs sind im vergangenen Jahr zu einem der beliebtesten Frisuren-Trends avanciert und dieser Hype geht im Winter 2021/22 in eine neue Runde. Die Fakten zuerst: Curtain Bangs – was übersetzt so viel wie Vorhang-Pony heißt – ist eine überlange, softe Version des Ponys, dessen Spitzen die Wangenknochen umspielen. Die Pony-Frisur wird zudem mittig geteilt und zur Seite gelegt – eben ein bisschen so, als würde man einen Vorhang öffnen. Der Look, der bereits in den 60er- und 70er-Jahren von Stilikonen wie Brigitte Bardot oder Jane Birkin getragen wurde, ist auch heute noch absoluter Dauerbrenner unter Französinnen. Während wir deren wunderbar mühelose Eleganz zelebrieren, rücken grafische, gerade Ponys in den Hintergrund. Der softe Look von Curtain Bangs wirkt einfach deutlich moderner als strenge, akkurate Stirnfransen und muss darüber hinaus nicht so oft nachgeschnitten werden.    Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenRunde Ponys, die in der Mitte kurz geschnitten sind, in einem sauberen Bogen verlaufen und an den Seiten länger werden? Kannst du getrost vergessen, denn auch dieser Haarschnitt passt einfach nicht mehr zum aktuell so entspannten Beauty-Zeitgeist und wirkt deshalb etwas unmodern. Immer beliebter werden hingegen Stirnfransen, die im Duett mit lockigem Haar daherkommen. Dieser Frisuren-Trend ist auch besser als Curly Fringe bekannt und ideal für alle Frauen mit Naturlocken oder -wellen – kann aber auch mit einer Dauerwelle getragen werden. Praktisch: Föhn und Glätteisen kann man bei dieser Pony-Frisur einfach streichen, denn diese darf gerne etwas wild, zerzaust und ungleichmäßig aussehen. So zelebriert sie all unsere natürlichen Wirbel, Locken und Wellen. Besonders cool wirkt der Curly Fringe jetzt übrigens in Kombination mit einem Curly-Shag oder -Bob!  Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDer Micro Fringe ist die kürzeste Version des Ponys, der hoch an der Stirn und über den Augenbrauen endet. Eine Frisur, die definitiv ein Statement setzt und sehr modern wirken kann, dennoch aber nicht zu jeder Gesichtsform passt und aktuell sowieso nur noch selten zu sehen ist. Ganz im Gegensatz zum sogenannten Feathered Fringe: Der Frisuren-Trend dreht sich um einen subtilen Pony, bei dem nur wenige Strähnen der vorderen Haarpartie kurz sowie betont fransig geschnitten werden. Der Pony bildet damit keinen strengen Balken, sondern umspielt die Stirn luftig-leicht – gleich zarter Federn. Damit ist der Frisuren-Trend auch toll für alle, die sich langsam an einen Pony herantasten und nicht zu viel riskieren wollen.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-haare-frisuren-trend-pony-in-vs-out-winter-2021", "success": true, "is sub": true, "content": {"headers": ["In vs. Out: Diese Pony-Frisuren sind im Winter 2021 Trend – und diese nicht mehr", "Frisuren-Trend: Diese Pony-Frisuren sind im Winter 2021 in vs. out ", "In: Curtain Bangs  Out: Gerader Pony", "In: Curly Fringe Out: Runde Ponys", "In: Feathered Fringe  Out: Micro Fringe ", "Für welche Pony-Frisur du dich im Winter 2021 auch entscheidest – reichhaltige Pflege ist die Basis für einen schönen Look:"], "text": "MenüFoto: ImaxtreeNach wie vor einer der beliebtesten Frisuren-Trends für den Winter: lässige Curtain Bangs! (Runway-Look von Braschi, Herbst/Winter 2021/22)Mal ehrlich, wer hat sich nicht schon einmal die Frage gestellt, ob man sich nun einen Pony schneiden lassen soll – oder nicht. Mit nur wenigen Scherenschnitten sorgen Stirnfransen immerhin für einen völlig neuen Look, ohne gleich die ganze Frisur verändern zu müssen. Vielleicht ist das auch der Grund, warum der Pony diesen Winter ein großes Comeback feiert und von kurz bis lang mit sämtlichen Frisuren-Trends kombiniert werden kann.Wer dabei an einen schnurgeraden Balken denkt, liegt jedoch falsch – denn allzu akkurate Ponys gelten jetzt als überholt. Wir erklären, wie man den Frisuren-Trend stattdessen trägt und welche Looks im Winter 2021 als in vs. out gehandelt werden.       Curtain Bangs sind im vergangenen Jahr zu einem der beliebtesten Frisuren-Trends avanciert und dieser Hype geht im Winter 2021/22 in eine neue Runde. Die Fakten zuerst: Curtain Bangs – was übersetzt so viel wie Vorhang-Pony heißt – ist eine überlange, softe Version des Ponys, dessen Spitzen die Wangenknochen umspielen. Die Pony-Frisur wird zudem mittig geteilt und zur Seite gelegt – eben ein bisschen so, als würde man einen Vorhang öffnen. Der Look, der bereits in den 60er- und 70er-Jahren von Stilikonen wie Brigitte Bardot oder Jane Birkin getragen wurde, ist auch heute noch absoluter Dauerbrenner unter Französinnen. Während wir deren wunderbar mühelose Eleganz zelebrieren, rücken grafische, gerade Ponys in den Hintergrund. Der softe Look von Curtain Bangs wirkt einfach deutlich moderner als strenge, akkurate Stirnfransen und muss darüber hinaus nicht so oft nachgeschnitten werden.    Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenRunde Ponys, die in der Mitte kurz geschnitten sind, in einem sauberen Bogen verlaufen und an den Seiten länger werden? Kannst du getrost vergessen, denn auch dieser Haarschnitt passt einfach nicht mehr zum aktuell so entspannten Beauty-Zeitgeist und wirkt deshalb etwas unmodern. Immer beliebter werden hingegen Stirnfransen, die im Duett mit lockigem Haar daherkommen. Dieser Frisuren-Trend ist auch besser als Curly Fringe bekannt und ideal für alle Frauen mit Naturlocken oder -wellen – kann aber auch mit einer Dauerwelle getragen werden. Praktisch: Föhn und Glätteisen kann man bei dieser Pony-Frisur einfach streichen, denn diese darf gerne etwas wild, zerzaust und ungleichmäßig aussehen. So zelebriert sie all unsere natürlichen Wirbel, Locken und Wellen. Besonders cool wirkt der Curly Fringe jetzt übrigens in Kombination mit einem Curly-Shag oder -Bob!  Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDer Micro Fringe ist die kürzeste Version des Ponys, der hoch an der Stirn und über den Augenbrauen endet. Eine Frisur, die definitiv ein Statement setzt und sehr modern wirken kann, dennoch aber nicht zu jeder Gesichtsform passt und aktuell sowieso nur noch selten zu sehen ist. Ganz im Gegensatz zum sogenannten Feathered Fringe: Der Frisuren-Trend dreht sich um einen subtilen Pony, bei dem nur wenige Strähnen der vorderen Haarpartie kurz sowie betont fransig geschnitten werden. Der Pony bildet damit keinen strengen Balken, sondern umspielt die Stirn luftig-leicht – gleich zarter Federn. Damit ist der Frisuren-Trend auch toll für alle, die sich langsam an einen Pony herantasten und nicht zu viel riskieren wollen.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-jeanstrends-modetrend-trend-kombi-jeans-blazer-herbst-2021", "success": true, "is sub": true, "content": {"headers": ["Modetrend-Allrounder im Herbst 2021: So aufregend war die Trend-Kombi Jeans + Blazer noch nie!", "Diese Kombination ist alles andere als langweilig! So cool sind Jeans + Blazer als Modetrend im Herbst 2021", "1. Modetrend: Blazer in Neonfarben + Flared Jeans", "2. Modetrend: Gestreifter Blazer + schwarze Jeans", "3. Modetrend: Karierter Blazer + Straight Leg Jeans", "4. Modetrend: Blazer mit Schalkragen + Vintage Jeans"], "text": "MenüFoto: imaxtreeJeans und Blazer sind eine Modetrend, der als perfekter Allrounder fungiert. Im Herbst 2021 ist die Kombination aufregend wie nie – hier gesehen auf den Straßen von Mailand.Du hast keine Ahnung, was du heute anziehen sollst? Ein Klassiker geht immer: Die Kombination aus Blazer und Jeans ist ein wahrer Allrounder und so wandelbar, dass wir uns auch nach Jahren noch nicht an dem Look satt gesehen haben. Total langweilig, denkst du jetzt? Dann warte ab! Im Herbst 2021 tragen wir nämlich keine schlichten Blazer-Jeans-Kombis, sondern sorgen dafür, dass sie immer etwas Besonderes an sich haben. Und damit liegst du jetzt absolut im Modetrend der Saison! So tragen wir Blazer zum Beispiel in Knallfarben wie Pink, in ungewöhnlichen Schnitten oder mit Muster – und die Jeans dazu ist schon an sich so cool, dass beide zusammen nur ein Power-Couple abgeben können!Foto: imaxtreeStreetstyle aus MailandGraue Tage sind im Herbst und Winter an der Tagesordnung – und deshalb greifen wir in Sachen Blazer so richtig in den Farbtopf! Mit den neuen Modellen leuchten wir regelrecht und stechen heraus. Die passende Jeans dazu kommt im Retro-Stil: Flared heißt die Devise! Wie weit das Bein ausgestellt ist, ist dir überlassen, aber tiefblau sollte sie sein und Spaß machen. Die Kombination aus Jeans und Blazer ist schließlich ein echtes Happy-Outfit!Foto: imaxtreeStreetstyle aus MailandFarbe hat bei dieser Modetrend-Kombination aus Blazer und Jeans lediglich die Wand im Hintergrund (jedenfalls bei unserem Streetstyle Beispiel). Der Blazer mit Nadelstreifen ist aber ein absolut cooles Basic, das in keinem Kleiderschrank fehlen sollte. Im Oversized-Cut wirkt er besonders lässig – vor allem in Kombination mit einer schwarzen High Rise Jeans aus Rigid Denim. Zu welchem Anlass man das Outfit trägt, entscheidet hier alleine die Wahl des Tops und der Schuhe: Pullover und Sneakers im Alltag, Seidenbluse und (Cowboy-)Heels im Office oder zum After-Work-Drink.Foto: imaxtreeStreetstyle aus ParisKleinkariert ist hier niemand – außer der Blazer! Und der darf das auch, denn das macht ihn zu einem zeitlosen Must-Have. Er funktioniert in verschiedensten Farben, denn dank der Karos bleibt der Blazer ausnahmslos stilvoll. Die Straight Leg Jeans ist sein persönliches Lieblings-Match – die beiden passen einfach wie die Faust aufs Auge. Bleibt nur noch sich seinen Trend-Shopper zu schnappen und in die Chunky Boots zu schlüpfen …Foto: imaxtreeStreetstyle aus ParisDiese Jeans-Blazer-Kombination kann Leben retten – na gut, das nicht. Jobs aber schon! Ist man seit Tagen im Home-Office versunken und schlüpft Morgen für Morgen in immer dieselbe Jeans (der Vintage-Look muss schließlich irgendwo her kommen), kann es gut passieren, dass plötzlich der Kalender aufblinkt und einen daran erinnert, dass man in genaz 30 Minuten beim Meeting sein muss – in real Life! Da bleibt keine Zeit für ein langes Styling, aber das macht nichts. Denn Jeans im Vintage Look und Blazer gehören definitiv zu den Modetrends im Herbst 2021. Wichtig: Der Blazer sollte besonders schick geschnitten sein – zum Beispiel mit Schalkragen. Dann sind sogar Sneaker erlaubt, mit denen es sich schließlich schneller rennen lässt, als auf Heels.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-jeanstrends-modetrend-trend-kombi-jeans-blazer-herbst-2021", "success": true, "is sub": true, "content": {"headers": ["Modetrend-Allrounder im Herbst 2021: So aufregend war die Trend-Kombi Jeans + Blazer noch nie!", "Diese Kombination ist alles andere als langweilig! So cool sind Jeans + Blazer als Modetrend im Herbst 2021", "1. Modetrend: Blazer in Neonfarben + Flared Jeans", "2. Modetrend: Gestreifter Blazer + schwarze Jeans", "3. Modetrend: Karierter Blazer + Straight Leg Jeans", "4. Modetrend: Blazer mit Schalkragen + Vintage Jeans"], "text": "MenüFoto: imaxtreeJeans und Blazer sind eine Modetrend, der als perfekter Allrounder fungiert. Im Herbst 2021 ist die Kombination aufregend wie nie – hier gesehen auf den Straßen von Mailand.Du hast keine Ahnung, was du heute anziehen sollst? Ein Klassiker geht immer: Die Kombination aus Blazer und Jeans ist ein wahrer Allrounder und so wandelbar, dass wir uns auch nach Jahren noch nicht an dem Look satt gesehen haben. Total langweilig, denkst du jetzt? Dann warte ab! Im Herbst 2021 tragen wir nämlich keine schlichten Blazer-Jeans-Kombis, sondern sorgen dafür, dass sie immer etwas Besonderes an sich haben. Und damit liegst du jetzt absolut im Modetrend der Saison! So tragen wir Blazer zum Beispiel in Knallfarben wie Pink, in ungewöhnlichen Schnitten oder mit Muster – und die Jeans dazu ist schon an sich so cool, dass beide zusammen nur ein Power-Couple abgeben können!Foto: imaxtreeStreetstyle aus MailandGraue Tage sind im Herbst und Winter an der Tagesordnung – und deshalb greifen wir in Sachen Blazer so richtig in den Farbtopf! Mit den neuen Modellen leuchten wir regelrecht und stechen heraus. Die passende Jeans dazu kommt im Retro-Stil: Flared heißt die Devise! Wie weit das Bein ausgestellt ist, ist dir überlassen, aber tiefblau sollte sie sein und Spaß machen. Die Kombination aus Jeans und Blazer ist schließlich ein echtes Happy-Outfit!Foto: imaxtreeStreetstyle aus MailandFarbe hat bei dieser Modetrend-Kombination aus Blazer und Jeans lediglich die Wand im Hintergrund (jedenfalls bei unserem Streetstyle Beispiel). Der Blazer mit Nadelstreifen ist aber ein absolut cooles Basic, das in keinem Kleiderschrank fehlen sollte. Im Oversized-Cut wirkt er besonders lässig – vor allem in Kombination mit einer schwarzen High Rise Jeans aus Rigid Denim. Zu welchem Anlass man das Outfit trägt, entscheidet hier alleine die Wahl des Tops und der Schuhe: Pullover und Sneakers im Alltag, Seidenbluse und (Cowboy-)Heels im Office oder zum After-Work-Drink.Foto: imaxtreeStreetstyle aus ParisKleinkariert ist hier niemand – außer der Blazer! Und der darf das auch, denn das macht ihn zu einem zeitlosen Must-Have. Er funktioniert in verschiedensten Farben, denn dank der Karos bleibt der Blazer ausnahmslos stilvoll. Die Straight Leg Jeans ist sein persönliches Lieblings-Match – die beiden passen einfach wie die Faust aufs Auge. Bleibt nur noch sich seinen Trend-Shopper zu schnappen und in die Chunky Boots zu schlüpfen …Foto: imaxtreeStreetstyle aus ParisDiese Jeans-Blazer-Kombination kann Leben retten – na gut, das nicht. Jobs aber schon! Ist man seit Tagen im Home-Office versunken und schlüpft Morgen für Morgen in immer dieselbe Jeans (der Vintage-Look muss schließlich irgendwo her kommen), kann es gut passieren, dass plötzlich der Kalender aufblinkt und einen daran erinnert, dass man in genaz 30 Minuten beim Meeting sein muss – in real Life! Da bleibt keine Zeit für ein langes Styling, aber das macht nichts. Denn Jeans im Vintage Look und Blazer gehören definitiv zu den Modetrends im Herbst 2021. Wichtig: Der Blazer sollte besonders schick geschnitten sein – zum Beispiel mit Schalkragen. Dann sind sogar Sneaker erlaubt, mit denen es sich schließlich schneller rennen lässt, als auf Heels.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-make-up-trend-bunte-mascara-herbst-2021", "success": true, "is sub": true, "content": {"headers": ["Bunte Mascara erlebt im Herbst 2021 ein Comeback als Beauty-Trend – und macht so gute Laune, dass man ihn sofort nachmachen will", "Dieser Beauty-Trend sorgt im Herbst 2021 für gute Laune: So trägt man bunte Mascara", "Bunte Mascara funktioniert allein – oder als Beauty-Trend mit noch mehr Farbe", "Beauty-Trend im Herbst 2021: Bunte Mascara – diese Nuancen passen zur Augenfarbe", "Hier direkt shoppen, was man für den Make-up-Trend bunte Mascara braucht"], "text": "MenüFoto: ZaraEin Lächeln bis über beide Ohren – das bekommt man automatisch, wenn man seine Wimpern im Herbst 2021 nicht schwarz sondern in Knallfarben tuscht! Alles, was man zum Beauty-Trend wissen muss, hier!Um bunte Mascara zu tragen, muss man schon ganz schön durchgeknallt sein, denken bestimmt viele. Stimmt aber nicht. Das farbenfrohe Make-up, das einen im ersten Moment zurück in die 90er Jahre teleportiert, wo blaue Wimpern an der Tagesordnung standen, taucht im Herbst 2021 wieder als Beauty-Trend auf. Und ist dabei absolut tragbar und alltagstauglich – wenn man möchte. Wir finden: Es spricht absolut nichts dagegen, in der dunklen Jahreszeit etwas Farbe aufzulegen und mit bunter Mascara den trüben Tagen zu trotzen.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenKlar, Blau ist der Klassiker unter den bunten Mascaras und nach wie vor ein echter Hingucker. Doch der Beauty-Trend hat im Herbst 2021 noch viel mehr Tönungen zu bieten: Die Palette reicht von Grün über Lila bis Orange und Rot. Und wie versprochen ist der Look auch im Alltag tragbar. Das ist mit roten Wimpern schwer vorstellbar? Nicht, wenn man zu dunklen Nuancen der Farbe greift! Ein tiefes Burgunder, Purpur oder auch Smaragdgrün fällt erst beim näheren Hinschauen auf, ist trotzdem absolut besonders und erntet reihenweise Komplimente.Möchte man, dass die Regenbogen-Mascaras so richtig strahlen, geht das natürlich auch! Hellere Nuancen eignen sich dafür besser. Für einen noch größeren Knallfarben-Effekt trägt man einen weißen Mascara Primer unter der farbigen Wimperntusche auf. Auf dem weißen Untergrund hat die Farbe die beste Basis, um in voller Kraft leuchten zu können. Übrigens: Die Primer haben noch einen weiteren Effekt – sie stärken die Wimpern, verlängern sie, verdichten und pflegen, wodurch mehr Volumen entsteht.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenJa, bunte Mascara ist so retro, dass sie schon wieder cool ist. Der Ausbruch aus einer sonst eher schlichten Beauty-Routine lohnt sich, denn der Farbtupfer hüllt das Gesicht automatisch in einen frischen, erholten Teint. Egal, für welche Farbe du dich entscheidest – sie kann super für sich selbst stehen. Daher sollte man sich für den cleanen Look beim restlichen Make-up entscheiden, damit der Fokus allein auf die Augen fällt: Hier reicht es, wenn die Haut ebenmäßig geschminkt ist, ein wenig Highlighter auf Wangen und Lippenherz gegeben und die Augenbrauen hochgebürstet werden – fertig ist das Make-up zur Trend-Mascara.Hat man Lust auf noch mehr Farbe, greift man am besten zu Lidschatten, Eyeliner oder Kajal aus derselben Farbfamilie wie die Mascara. Dunkelblaue Wimperntusche bekommt etwa Unterstützung von einem augenumrandenden Kajalstift in einer helleren Nuance, violette Mascara wird von fliederfarbenem Lidschatten verstärkt, der ordentlich ums Auge herum verblendet wird. Wichtig: Der Fokus sollte bei dem Beauty-Trend immer auf dem Auge bleiben, damit es nicht nach Verkleidung – oder gar nach Halloween-Kostüm – aussieht. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenWer sich nicht sicher ist, zu welcher Farbe er bei der Mascara greifen soll, kann sich an seiner Augenfarbe orientieren. Braune Augen sind zum Beispiel oft mit etwas Grün gesprenkelt – eine ebenfalls grüne Mascara betont diese und lässt die Augen strahlen. Blaue Augen lassen sich besonders gut mit türkis oder hellblau getuschten Wimpern kombinieren, doch auch Pink sticht hier perfekt hervor. Violett und Orange sind ein toller Kontrast zu grünen Augen – eine graue Iris hat die freie Wahl.Schon beim Auftragen macht die Farbe übrigens Spaß und sorgt so selbst am frühen Morgen für gute Laune. Wer seine Wimpern bunt tuscht, kann ja nur fröhlich in den Tag starten.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-make-up-trend-bunte-mascara-herbst-2021", "success": true, "is sub": true, "content": {"headers": ["Bunte Mascara erlebt im Herbst 2021 ein Comeback als Beauty-Trend – und macht so gute Laune, dass man ihn sofort nachmachen will", "Dieser Beauty-Trend sorgt im Herbst 2021 für gute Laune: So trägt man bunte Mascara", "Bunte Mascara funktioniert allein – oder als Beauty-Trend mit noch mehr Farbe", "Beauty-Trend im Herbst 2021: Bunte Mascara – diese Nuancen passen zur Augenfarbe", "Hier direkt shoppen, was man für den Make-up-Trend bunte Mascara braucht"], "text": "MenüFoto: ZaraEin Lächeln bis über beide Ohren – das bekommt man automatisch, wenn man seine Wimpern im Herbst 2021 nicht schwarz sondern in Knallfarben tuscht! Alles, was man zum Beauty-Trend wissen muss, hier!Um bunte Mascara zu tragen, muss man schon ganz schön durchgeknallt sein, denken bestimmt viele. Stimmt aber nicht. Das farbenfrohe Make-up, das einen im ersten Moment zurück in die 90er Jahre teleportiert, wo blaue Wimpern an der Tagesordnung standen, taucht im Herbst 2021 wieder als Beauty-Trend auf. Und ist dabei absolut tragbar und alltagstauglich – wenn man möchte. Wir finden: Es spricht absolut nichts dagegen, in der dunklen Jahreszeit etwas Farbe aufzulegen und mit bunter Mascara den trüben Tagen zu trotzen.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenKlar, Blau ist der Klassiker unter den bunten Mascaras und nach wie vor ein echter Hingucker. Doch der Beauty-Trend hat im Herbst 2021 noch viel mehr Tönungen zu bieten: Die Palette reicht von Grün über Lila bis Orange und Rot. Und wie versprochen ist der Look auch im Alltag tragbar. Das ist mit roten Wimpern schwer vorstellbar? Nicht, wenn man zu dunklen Nuancen der Farbe greift! Ein tiefes Burgunder, Purpur oder auch Smaragdgrün fällt erst beim näheren Hinschauen auf, ist trotzdem absolut besonders und erntet reihenweise Komplimente.Möchte man, dass die Regenbogen-Mascaras so richtig strahlen, geht das natürlich auch! Hellere Nuancen eignen sich dafür besser. Für einen noch größeren Knallfarben-Effekt trägt man einen weißen Mascara Primer unter der farbigen Wimperntusche auf. Auf dem weißen Untergrund hat die Farbe die beste Basis, um in voller Kraft leuchten zu können. Übrigens: Die Primer haben noch einen weiteren Effekt – sie stärken die Wimpern, verlängern sie, verdichten und pflegen, wodurch mehr Volumen entsteht.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenJa, bunte Mascara ist so retro, dass sie schon wieder cool ist. Der Ausbruch aus einer sonst eher schlichten Beauty-Routine lohnt sich, denn der Farbtupfer hüllt das Gesicht automatisch in einen frischen, erholten Teint. Egal, für welche Farbe du dich entscheidest – sie kann super für sich selbst stehen. Daher sollte man sich für den cleanen Look beim restlichen Make-up entscheiden, damit der Fokus allein auf die Augen fällt: Hier reicht es, wenn die Haut ebenmäßig geschminkt ist, ein wenig Highlighter auf Wangen und Lippenherz gegeben und die Augenbrauen hochgebürstet werden – fertig ist das Make-up zur Trend-Mascara.Hat man Lust auf noch mehr Farbe, greift man am besten zu Lidschatten, Eyeliner oder Kajal aus derselben Farbfamilie wie die Mascara. Dunkelblaue Wimperntusche bekommt etwa Unterstützung von einem augenumrandenden Kajalstift in einer helleren Nuance, violette Mascara wird von fliederfarbenem Lidschatten verstärkt, der ordentlich ums Auge herum verblendet wird. Wichtig: Der Fokus sollte bei dem Beauty-Trend immer auf dem Auge bleiben, damit es nicht nach Verkleidung – oder gar nach Halloween-Kostüm – aussieht. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenWer sich nicht sicher ist, zu welcher Farbe er bei der Mascara greifen soll, kann sich an seiner Augenfarbe orientieren. Braune Augen sind zum Beispiel oft mit etwas Grün gesprenkelt – eine ebenfalls grüne Mascara betont diese und lässt die Augen strahlen. Blaue Augen lassen sich besonders gut mit türkis oder hellblau getuschten Wimpern kombinieren, doch auch Pink sticht hier perfekt hervor. Violett und Orange sind ein toller Kontrast zu grünen Augen – eine graue Iris hat die freie Wahl.Schon beim Auftragen macht die Farbe übrigens Spaß und sorgt so selbst am frühen Morgen für gute Laune. Wer seine Wimpern bunt tuscht, kann ja nur fröhlich in den Tag starten.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-make-up-trend-bunter-eyeliner-herbst-2021", "success": true, "is sub": true, "content": {"headers": ["Make-up-Trend bunter Eyeliner: Dieser Beauty-Look rettet uns über den grauen Herbst 2021", "Bunter Eyeliner macht gute Laune – und ist der Make-up-Trend im Herbst 2021", "Zittrige Hände hin oder her – so gelingt der Make-up-Trend bunter Eyeliner im Herbst 2021", "Sängerin Camila Cabello setzt auf einen Wing Only Eyeliner in strahlendem Pink", "Make-up-Artist Lisa Eldridge zeigt, wie man einen perfekten winged Eyeliner zieht", "Make-up-Trend bunter Eyeliner – diese Produkte zaubern den perfekten Beauty Look"], "text": "MenüFoto: imaxtreeHallo Farbe! Der graue Herbst 2021 kann uns mit diesem Make-up-Trend nichts anhaben: Bunter Eyeliner sieht schön aus und macht gute Laune – wie hier bei Armani Privé Haute Couture Herbst/Winter 2021.Eines vorweg: Schwarzer Eyeliner ist ein Beauty-Klassiker, der niemals aus der Mode kommt! Er steht jedem und sorgt für einen verführerischen Cat-Eye-Augenaufschlag. Doch ab und zu darf man sich etwas mehr trauen und seiner Routine entfliehen – vor allem an Tagen, die nass, grau und dunkel sind. Da vertreibt ein Eyeliner in den buntesten Farben die Wolken, lässt müde Augen strahlen und hebt die Stimmung ganz von allein. Auch Make-up-Artists und Celebrities lieben den frischen Look und tragen ihn schon. Also: Eyeliner gezückt und los gemalt …Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenWem es zu viel ist, das gesamte bewegliche Augenlid mit einem breiten Eyeliner in knalligen Tönen zu bedecken, kann sich langsam an den Make-up-Trend herantasten und zu Beginn kleine farbige Akzente setzen. Hält man den Rest des Make-ups natürlich, ist der Look trotz etwa pinker, blauer oder lilaner Highlights noch immer minimalistisch und absolut tragbar. Das beste am bunten Eyeliner: Er ist so variabel, dass wirklich jeder eine Version für sich ausmachen kann, die zu ihm passt! Als Wing Only Eyeliner bleibt zum Beispiel das Lid farblos: lediglich der Wing wird hierfür am äußeren Augenwinkel gemalt. Doch auch kombinieren lassen sich die Farben und damit eine ganz neue Art von Eyeliner kreieren – so wie bei der Haute Couture Show von Armani Privé. Einzige Regel: Bunt muss es werden!Für ein leichtes Tages-Make-up eignen sich vor allem matte, sanfte Töne – abends darf es ruhig knalliger sein. Auch Glitzer, Neon-Farben oder Eyeliner in metallischen Nuancen sehen toll aus!Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDer perfekte Lidstrich bringt viele regelmäßig zum Verzweifeln. Der Trick: Geduld, viel Übung und eine ruhige Hand. Ob knallig oder pastellig – bei der Wahl eines bunten Eyeliners steht die gesamte Farbpalette des Regenbogens zur Auswahl. Doch bevor es an den spaßigen Teil mit viel Farbe geht, ist eine gute Grundierung entscheidend dafür, wie gut der Lidstrich am Ende sitzt und wie lange er hält. Dafür nach der Foundation eine Lidschatten-Base auf das bewegliche Lid und überall dort auftragen, wohin der Liner gezogen werden soll. Diese sorgt dafür, dass die Farbe nicht verläuft oder wie ein Stempel auf das unbewegliche Lid abdrückt. Je nachdem, womit man den Lidstrich zieht, wirkt er ganz unterschiedlich: Mit einem flüssigen Eyeliner zum Beispiel lässt sich ganz präzise arbeiten – daher eignet er sich zum Beispiel für Negative Space Eyeliner besonders gut. Kajalstifte hingegen wirken sanfter und können auch nach dem Auftragen noch mit einem kleinen Pinsel verblendet werden. Sie wirken dadurch weniger hart und zaubern zartere Looks. Eyeliner Pens sind meistens besonders schön deckend, was bei helleren Nuancen hilfreich sein kann. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/make-up", "success": true, "is sub": true, "content": {"headers": ["Make-Up", "Beauty-Tipp: Dieser Mascara-Hack sorgt für lange und volle Wimpern (im Video)", "Beauty-Trend für schöne Haut: Dieser Teint-Booster soll für strahlende Haut sorgen – ganz ohne Make-up!", "Beauty-Tipp: Diese Mascara kann laut TikTok ein Wimpernlifting ersetzen", "Auf ganzer Linie: Banana Eyeliner ist der glamouröse Make-up-Trend im Herbst 2021", "Magnetischer Make-up-Trend: Diese Eyeliner machen Wimpernkleber für Fake Lashes überflüssig", "Make-up-Trend: Der 80er-Jahre Glam-Look von Chiara Ferragni ist wunderschön für den Herbst 2021"], "text": "MenüMake-up-Trend bunter Eyeliner: Dieser Beauty-Look rettet uns über den grauen Herbst 2021Bunte Mascara erlebt im Herbst 2021 ein Comeback als Beauty-Trend – und macht so gute Laune, dass man ihn sofort nachmachen willMake-up-Trend Tinted Moisturizer: Deshalb lieben wir den Filter aus der TubeMake-up-Trend Terracotta: Mit diesen warmen Shades fühlen wir uns im Herbst 2021 besonders wohlBeauty Themen auf ELLEMake-upMake-upPflege Frisuren"}}, {"url": "https://www.elle.de/beauty-make-up-trend-bunter-eyeliner-herbst-2021", "success": true, "is sub": true, "content": {"headers": ["Make-up-Trend bunter Eyeliner: Dieser Beauty-Look rettet uns über den grauen Herbst 2021", "Bunter Eyeliner macht gute Laune – und ist der Make-up-Trend im Herbst 2021", "Zittrige Hände hin oder her – so gelingt der Make-up-Trend bunter Eyeliner im Herbst 2021", "Sängerin Camila Cabello setzt auf einen Wing Only Eyeliner in strahlendem Pink", "Make-up-Artist Lisa Eldridge zeigt, wie man einen perfekten winged Eyeliner zieht", "Make-up-Trend bunter Eyeliner – diese Produkte zaubern den perfekten Beauty Look"], "text": "MenüFoto: imaxtreeHallo Farbe! Der graue Herbst 2021 kann uns mit diesem Make-up-Trend nichts anhaben: Bunter Eyeliner sieht schön aus und macht gute Laune – wie hier bei Armani Privé Haute Couture Herbst/Winter 2021.Eines vorweg: Schwarzer Eyeliner ist ein Beauty-Klassiker, der niemals aus der Mode kommt! Er steht jedem und sorgt für einen verführerischen Cat-Eye-Augenaufschlag. Doch ab und zu darf man sich etwas mehr trauen und seiner Routine entfliehen – vor allem an Tagen, die nass, grau und dunkel sind. Da vertreibt ein Eyeliner in den buntesten Farben die Wolken, lässt müde Augen strahlen und hebt die Stimmung ganz von allein. Auch Make-up-Artists und Celebrities lieben den frischen Look und tragen ihn schon. Also: Eyeliner gezückt und los gemalt …Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenWem es zu viel ist, das gesamte bewegliche Augenlid mit einem breiten Eyeliner in knalligen Tönen zu bedecken, kann sich langsam an den Make-up-Trend herantasten und zu Beginn kleine farbige Akzente setzen. Hält man den Rest des Make-ups natürlich, ist der Look trotz etwa pinker, blauer oder lilaner Highlights noch immer minimalistisch und absolut tragbar. Das beste am bunten Eyeliner: Er ist so variabel, dass wirklich jeder eine Version für sich ausmachen kann, die zu ihm passt! Als Wing Only Eyeliner bleibt zum Beispiel das Lid farblos: lediglich der Wing wird hierfür am äußeren Augenwinkel gemalt. Doch auch kombinieren lassen sich die Farben und damit eine ganz neue Art von Eyeliner kreieren – so wie bei der Haute Couture Show von Armani Privé. Einzige Regel: Bunt muss es werden!Für ein leichtes Tages-Make-up eignen sich vor allem matte, sanfte Töne – abends darf es ruhig knalliger sein. Auch Glitzer, Neon-Farben oder Eyeliner in metallischen Nuancen sehen toll aus!Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDer perfekte Lidstrich bringt viele regelmäßig zum Verzweifeln. Der Trick: Geduld, viel Übung und eine ruhige Hand. Ob knallig oder pastellig – bei der Wahl eines bunten Eyeliners steht die gesamte Farbpalette des Regenbogens zur Auswahl. Doch bevor es an den spaßigen Teil mit viel Farbe geht, ist eine gute Grundierung entscheidend dafür, wie gut der Lidstrich am Ende sitzt und wie lange er hält. Dafür nach der Foundation eine Lidschatten-Base auf das bewegliche Lid und überall dort auftragen, wohin der Liner gezogen werden soll. Diese sorgt dafür, dass die Farbe nicht verläuft oder wie ein Stempel auf das unbewegliche Lid abdrückt. Je nachdem, womit man den Lidstrich zieht, wirkt er ganz unterschiedlich: Mit einem flüssigen Eyeliner zum Beispiel lässt sich ganz präzise arbeiten – daher eignet er sich zum Beispiel für Negative Space Eyeliner besonders gut. Kajalstifte hingegen wirken sanfter und können auch nach dem Auftragen noch mit einem kleinen Pinsel verblendet werden. Sie wirken dadurch weniger hart und zaubern zartere Looks. Eyeliner Pens sind meistens besonders schön deckend, was bei helleren Nuancen hilfreich sein kann. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/franziska-frank", "success": true, "is sub": true, "content": {"headers": ["Franziska Frank", "Diese Trend-Jeans von H&M ist Modetrend im Herbst 2021 – und so lässig wie keine andere!", "Schokoladenkuchen ohne Mehl: Dieses glutenfreie Rezept ist unglaublich lecker!", "Make-up-Trend bunter Eyeliner: Dieser Beauty-Look rettet uns über den grauen Herbst 2021", "Modetrend-Allrounder im Herbst 2021: So aufregend war die Trend-Kombi Jeans + Blazer noch nie!"], "text": "Menü"}}, {"url": "https://www.elle.de/lifestyle-essen-trinken-rezept-hot-aperol-winter-drink-statt-gluehwein", "success": true, "is sub": true, "content": {"headers": ["Statt Glühwein: Hot Aperol ist der Winter-Drink, von dem wir jetzt nicht genug bekommen können – das Rezept!", "Hot Aperol – das Rezept für den leckersten Winter-Drink aller Zeiten", "Hot Aperol ist auch optisch ein Hingucker", "Zutaten: ", "Zubereitung:", "In diesen edlen Gläsern kann der Hot Aperol richtig wirken!"], "text": "MenüFoto: Getty Images / ELLE.deHot Aperol ist nicht nur die beste Alternative zu Glühwein, sondern auch easy zum Selbermachen – wir zeigen ein einfaches Rezept …Glühwein ist der Aperol Spritz des Winters – gleicht gekonnt die Körpertemperatur aus, schmeckt eigentlich immer und gehört auf jeden Fall zu den Drink-Favoriten. Doch diese Saison werden tatsächlich beide Getränke in einem verbunden: Hot Aperol ist bei kalten Temperaturen der neue Winter-Drink der Wahl. Die Kombination aus frischer Orange, heißem Weißwein und bitterem Aperol ist die perfekte Option für alle, denen Glühwein oft zu süß ist – und die natürlich dennoch nicht auf ein leckeres Heißgetränk mit Alkohol verzichten wollen. Und das Beste: Mit diesem Rezept kann man den Hot Aperol schnell und einfach zu Hause nachmachen. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenErwärme den Weißwein bei mittlerer Hitze auf dem Herd – wichtig ist, dass er nicht aufkochen darf. Füge als nächstes den Apfelsaft, Aperol und Sirup hinzu und lasse letzteren komplett auflösen. Verteile den Hot Aperol auf Gläser, schneide die Zitrone in dünne Scheiben und lege die Zimtstangen, die Minze und eventuell auch noch getrocknete Orangenscheiben hinzu. Genieße den Winter-Drink, solange er noch warm ist!Im Gegensatz zum klassischen Glühwein muss der Hot Aperol nicht unbedingt in einer Glas-Tasse serviert werden, hier kann man sich auch vom Sommer inspirieren lassen und auf ein Weinglas setzen. Den Winter-Drink garnieren wir mit einer Scheibe Orange (gerne auch getrocknet!), einer Zimtstange und eventuell sogar Minzblättern. So mutet der Hot Aperol wesentlich spannender an als der Glühwein – und sorgt für eine geschmackliche Überraschung im Winter. Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/essen-trinken", "success": true, "is sub": true, "content": {"headers": ["Essen & Trinken", "Queen Elizabeth schwört auf diese Lebensmittel – und diese sind für sie tabu", "Low-Carb-Rezept: Diese Zucchini-Pizza ist gesund und lecker!", "Schokolade pur: Dieses leckere Rezept für Mousse au Chocolat hat nur eine Zutat!", "Rezept: Mais-Blinis mit Popcorn-Sahne von Christian Hümbs sind perfekt für kuschelige Abende auf dem Sofa", "Rezept: Der Reisbrei Congee ist ab sofort unser neues Lieblingsfrühstück – und noch besser als Porridge", "Cilbir: Dieses Rezept für türkische Eier mit Kräuterjoghurt ist fast noch besser als Shakshuka!"], "text": "MenüStatt Glühwein: Hot Aperol ist der Winter-Drink, von dem wir jetzt nicht genug bekommen können – das Rezept!Schokoladenkuchen ohne Mehl: Dieses glutenfreie Rezept ist unglaublich lecker!Hot! Hot! Hot! Von Chai Latte über goldene Milch: Das sind die besten Drinks im Winter 2021 – inklusive RezeptBrot backen: Das sind die 5 häufigsten Fehler – trotz Rezept (im Video)"}}, {"url": "https://www.elle.de/lifestyle-essen-trinken-rezept-hot-aperol-winter-drink-statt-gluehwein", "success": true, "is sub": true, "content": {"headers": ["Statt Glühwein: Hot Aperol ist der Winter-Drink, von dem wir jetzt nicht genug bekommen können – das Rezept!", "Hot Aperol – das Rezept für den leckersten Winter-Drink aller Zeiten", "Hot Aperol ist auch optisch ein Hingucker", "Zutaten: ", "Zubereitung:", "In diesen edlen Gläsern kann der Hot Aperol richtig wirken!"], "text": "MenüFoto: Getty Images / ELLE.deHot Aperol ist nicht nur die beste Alternative zu Glühwein, sondern auch easy zum Selbermachen – wir zeigen ein einfaches Rezept …Glühwein ist der Aperol Spritz des Winters – gleicht gekonnt die Körpertemperatur aus, schmeckt eigentlich immer und gehört auf jeden Fall zu den Drink-Favoriten. Doch diese Saison werden tatsächlich beide Getränke in einem verbunden: Hot Aperol ist bei kalten Temperaturen der neue Winter-Drink der Wahl. Die Kombination aus frischer Orange, heißem Weißwein und bitterem Aperol ist die perfekte Option für alle, denen Glühwein oft zu süß ist – und die natürlich dennoch nicht auf ein leckeres Heißgetränk mit Alkohol verzichten wollen. Und das Beste: Mit diesem Rezept kann man den Hot Aperol schnell und einfach zu Hause nachmachen. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenErwärme den Weißwein bei mittlerer Hitze auf dem Herd – wichtig ist, dass er nicht aufkochen darf. Füge als nächstes den Apfelsaft, Aperol und Sirup hinzu und lasse letzteren komplett auflösen. Verteile den Hot Aperol auf Gläser, schneide die Zitrone in dünne Scheiben und lege die Zimtstangen, die Minze und eventuell auch noch getrocknete Orangenscheiben hinzu. Genieße den Winter-Drink, solange er noch warm ist!Im Gegensatz zum klassischen Glühwein muss der Hot Aperol nicht unbedingt in einer Glas-Tasse serviert werden, hier kann man sich auch vom Sommer inspirieren lassen und auf ein Weinglas setzen. Den Winter-Drink garnieren wir mit einer Scheibe Orange (gerne auch getrocknet!), einer Zimtstange und eventuell sogar Minzblättern. So mutet der Hot Aperol wesentlich spannender an als der Glühwein – und sorgt für eine geschmackliche Überraschung im Winter. Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/louisa-markus", "success": true, "is sub": true, "content": {"headers": ["Louisa Markus", "Statt Glühwein: Hot Aperol ist der Winter-Drink, von dem wir jetzt nicht genug bekommen können – das Rezept!", "Let‘s get the Party started! Diese Handtaschen sind im Herbst 2021 nicht nur Modetrend – sie ziehen auch die komplette Aufmerksamkeit auf sich", "Diese Jeans von Mango tragen wir den kompletten Herbst 2021 - denn sie ist Modetrend!", "Horoskop: Jackpot! 4 Sternzeichen haben ab dem 1. November die BESTE Woche!"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-veraenderung-november-2021-video", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Auf diese Sternzeichen wartet im November 2021 eine große Veränderung", "Laut Horoskop: Auf diese Sternzeichen wartet im November 2021 eine große Veränderung", "1. Sternzeichen Steinbock", "2. …", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenEin neuer Job, eine neue Liebe oder eine Trennung? Laut Horoskop könnte der November 2021 für drei Sternzeichen eine große Veränderung im Leben mit sich bringen...Starke kosmische Schwingungen sorgen aktuell für besonders viel Ehrgeiz im Job bei den selbstbewussten Steinböcken. Das Erdzeichen hat endlich den Mut, ein schwieriges Projekt anzufangen und ist so motiviert wie nie zuvor. Steinböcke könnten jetzt viel Lob für ihr Engagement kassieren. Das Sternzeichen reitet im November 2021 auf einer großen Welle des Erfolges und bekommt zum Ende des Monats ein gutes Jobangebot. Beneidenswert!Auf welche Sternzeichen im November 2021 noch eine große Veränderung wartet, zeigen wir im Elle Horoskop-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Laut Horoskop: Diese Sterneichen haben im November 2021 eine bittere Erkenntnis", "Horoskop: Jackpot! 4 Sternzeichen haben ab dem 1. November die BESTE Woche!", "Laut Reise-Horoskop: Das ist das perfekte Reiseziel 2022 für jedes Sternzeichen", "Laut Horoskop: Diese Sternzeichen haben im November 2021 die beste Zeit ihres Lebens", "Elle Monats-Horoskop: Das erwartet dein Sternzeichen im November 2021", "Halloween-Horoskop: Das bedeutet der Mond in der Jungfrau für dein Sternzeichen"], "text": "MenüLaut Horoskop: Auf diese Sternzeichen wartet im November 2021 eine große VeränderungGlückshoroskop: Diese 3 Sternzeichen haben während der Skorpion-Saison 2021 laut Horoskop besonders viel GlückLaut Horoskop: Auf diese 3 Sternzeichen wartet eine schwierige Skorpion-Saison 2021Laut Horoskop: Für diese Sternzeichen geht im November 2021 ein Wunsch in Erfüllung"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-veraenderung-november-2021-video", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Auf diese Sternzeichen wartet im November 2021 eine große Veränderung", "Laut Horoskop: Auf diese Sternzeichen wartet im November 2021 eine große Veränderung", "1. Sternzeichen Steinbock", "2. …", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenEin neuer Job, eine neue Liebe oder eine Trennung? Laut Horoskop könnte der November 2021 für drei Sternzeichen eine große Veränderung im Leben mit sich bringen...Starke kosmische Schwingungen sorgen aktuell für besonders viel Ehrgeiz im Job bei den selbstbewussten Steinböcken. Das Erdzeichen hat endlich den Mut, ein schwieriges Projekt anzufangen und ist so motiviert wie nie zuvor. Steinböcke könnten jetzt viel Lob für ihr Engagement kassieren. Das Sternzeichen reitet im November 2021 auf einer großen Welle des Erfolges und bekommt zum Ende des Monats ein gutes Jobangebot. Beneidenswert!Auf welche Sternzeichen im November 2021 noch eine große Veränderung wartet, zeigen wir im Elle Horoskop-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/user/5356", "success": true, "is sub": true, "content": {"headers": ["Antonia Zahn", "Laut Horoskop: Auf diese Sternzeichen wartet im November 2021 eine große Veränderung", "Queen Elizabeth schwört auf diese Lebensmittel – und diese sind für sie tabu", "Laut Horoskop: Diese Sterneichen haben im November 2021 eine bittere Erkenntnis", "Frisuren-Trend: Sängerin Billie Eilish trägt jetzt die legendäre Bob-Frisur von Lady Diana"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop-glueckshoroskop-skorpion-saison-2021", "success": true, "is sub": true, "content": {"headers": ["Glückshoroskop: Diese 3 Sternzeichen haben während der Skorpion-Saison 2021 laut Horoskop besonders viel Glück", "Skorpion-Saison 2021: Diese 3 Sternzeichen haben besonders viel Glück – laut Horoskop", "1. Sternzeichen: Stier ", "2. Sternzeichen: Krebs ", "3. Sternzeichen: Skorpion ", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüFoto: Getty ImagesDürfen sich auf einen fantastischen November freuen: 3 Sternzeichen wird laut Horoskop besonders viel Glück prognostiziert!Sie gilt als emotional, mystisch und sehr intensiv – die Skorpion-Saison, die zwischen 24. Oktober und 22. November andauert. In dieser Phase feiern Skorpione aber nicht nur Geburtstag: Die Sonne steht auch in deren Sternzeichen und diese Energie beeinflusst unseren Alltag in den nächsten Wochen maßgeblich. Die Schwingung der Skorpione gilt dabei als äußerst polarisierend, denn entweder verleihen diese neues Selbstbewusstsein, stärken die Intuition und boosten die Sinnlichkeit – oder sorgen für jede Menge Spannungen, Aggressionen und melancholische Gefühle. Wie sich die Skorpion-Saison 2021 auf dich auswirkt, entscheidet immer das jeweilige Sternzeichen und welche Position die Planeten zur Sonne in den Skorpionen einnimmt.Für drei Sternzeichen stehen diese jetzt extrem günstig, weshalb ihnen eine echte Glücksphase vorausgesagt wird. Im Horoskop erfährst du, um welche Sternzeichen es sich handelt und warum sie einer erfüllten Skorpion-Saison 2021 entgegenblicken.                  Die Wasser-Energie der Skorpione harmoniert besonders schön mit dem Element Erde, dem Stiere zugehörig sind, weshalb sich das Sternzeichen in diesen Wochen mit den kosmischen Schwingungen besonders wohl fühlt. Gleichzeitig steht die Sonne im siebten Haus der Stiere, das Partnerschaften repräsentiert und so den Fokus auf Liebesangelegenheiten lenkt. Beziehungen fühlen sich so sehr innig, harmonisch und sinnlich an. Und auch Singles haben großartige Chancen, um jemanden kennenzulernen, mit dem sie in emotionale Tiefen tauchen können. Stiere sind damit echte Glückskinder in der Liebe und können sich auf einen November voller Romantik, tiefer Gespräche und heißer Leidenschaft freuen.     Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenWährend sich viele Sternzeichen etwas eingeschüchtert von der mächtigen Skorpion-Energie fühlen, blühen Krebse in diesen Wochen auf, denn ebenso wie die Skorpione gehören sie zum Element Wasser – und das sorgt für ein tolles Astro-Match. Besonders viel Glück haben Krebse, weil die Sonne durch das fünfte Haus des Sternzeichens wandert, das Romantik, Vergnügen und Kreativität repräsentiert. Diese Themen spiegeln sich auch in seinem Alltag wider: Krebse können jetzt neue, interessante Bekanntschaften machen, die sie in ein neues Liebesabenteuer leiten, sich kreativ verwirklichen oder im Job mit frischen Ideen und großer Motivation vorankommen. Gleichzeitig stärkt die Skorpion-Saison 2021 die Intuition, weshalb sie ihre oftmals sehr intensiven Emotionen jetzt klarer deuten können und sich weniger von diesen erdrückt fühlen.              Na klar, Skorpione gehören ebenfalls zu den Glückskindern im November 2021, immerhin leuchtet die Sonne jetzt in ihrem eigenen Sternzeichen. Das gibt ihnen das Gefühl, ganz sie selbst zu sein, stärkt ihr Selbstbewusstsein und schenkt einen Schub an positiver Energie. Gleichzeitig stellt sie die Sonne jetzt ins Scheinwerferlicht: Skorpione bekommen durch ihre selbstsichere, zufriedene Ausstrahlung deshalb jede Menge Aufmerksamkeit und das bringt glückliche Chancen in den Alltag. Denn mit ihrer strahlenden Aura ziehen Single-Skorpione potenzielle Dates magnetisch an und dürfen jetzt auf eine neue Beziehung mit vielen heißen Nächten hoffen. Gleichzeitig können sie die Aufmerksamkeit auch dafür nutzen, um persönliche Projekte zu verwirklichen, im Job den nächsten Schritt zu gehen oder auf ein Thema aufmerksam zu machen, das ihnen am Herzen liegt. So oder so – Skorpione feiern mit jeder Menge Glücksgefühle in ein neues Lebensjahr.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/glueckshoroskop", "success": true, "is sub": true, "content": {"headers": ["Glückshoroskop", "Schnapszahl-Horoskop: Diese 5 Sternzeichen haben am 10.10. Glück!", "Glückshoroskop: Diese drei Sternzeichen erwartet der beste August ihres Lebens!", "Laut Horoskop: Glück oder Pech? Diese Sternzeichen haben den besten vs. schlechtesten August 2021", "Vollmond-Horoskop: Diese Sternzeichen haben ab dem 24. Juli 2021 Glück! ", "Glückshoroskop im Video: Diese Sternzeichen haben im Sommer 2021 eine Glückssträhne!", "Glück in Sicht: Diese 3 Sternzeichen haben ab dem 7.7. Glück – laut Horoskop"], "text": "MenüGlückshoroskop: Diese 3 Sternzeichen haben während der Skorpion-Saison 2021 laut Horoskop besonders viel GlückGlücks-Horoskop: Diese 3 Sternzeichen erwartet jetzt das beste Wochenende des Jahres 2021Laut Horoskop: Diese Sternzeichen haben im letzten Jahresviertel 2021 besonders viel GlückHoroskop: Diesen 5 Sternzeichen bringt der rückläufige Uranus bis Ende des Jahres 2021 Glück"}}, {"url": "https://www.elle.de/horoskop-glueckshoroskop-skorpion-saison-2021", "success": true, "is sub": true, "content": {"headers": ["Glückshoroskop: Diese 3 Sternzeichen haben während der Skorpion-Saison 2021 laut Horoskop besonders viel Glück", "Skorpion-Saison 2021: Diese 3 Sternzeichen haben besonders viel Glück – laut Horoskop", "1. Sternzeichen: Stier ", "2. Sternzeichen: Krebs ", "3. Sternzeichen: Skorpion ", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüFoto: Getty ImagesDürfen sich auf einen fantastischen November freuen: 3 Sternzeichen wird laut Horoskop besonders viel Glück prognostiziert!Sie gilt als emotional, mystisch und sehr intensiv – die Skorpion-Saison, die zwischen 24. Oktober und 22. November andauert. In dieser Phase feiern Skorpione aber nicht nur Geburtstag: Die Sonne steht auch in deren Sternzeichen und diese Energie beeinflusst unseren Alltag in den nächsten Wochen maßgeblich. Die Schwingung der Skorpione gilt dabei als äußerst polarisierend, denn entweder verleihen diese neues Selbstbewusstsein, stärken die Intuition und boosten die Sinnlichkeit – oder sorgen für jede Menge Spannungen, Aggressionen und melancholische Gefühle. Wie sich die Skorpion-Saison 2021 auf dich auswirkt, entscheidet immer das jeweilige Sternzeichen und welche Position die Planeten zur Sonne in den Skorpionen einnimmt.Für drei Sternzeichen stehen diese jetzt extrem günstig, weshalb ihnen eine echte Glücksphase vorausgesagt wird. Im Horoskop erfährst du, um welche Sternzeichen es sich handelt und warum sie einer erfüllten Skorpion-Saison 2021 entgegenblicken.                  Die Wasser-Energie der Skorpione harmoniert besonders schön mit dem Element Erde, dem Stiere zugehörig sind, weshalb sich das Sternzeichen in diesen Wochen mit den kosmischen Schwingungen besonders wohl fühlt. Gleichzeitig steht die Sonne im siebten Haus der Stiere, das Partnerschaften repräsentiert und so den Fokus auf Liebesangelegenheiten lenkt. Beziehungen fühlen sich so sehr innig, harmonisch und sinnlich an. Und auch Singles haben großartige Chancen, um jemanden kennenzulernen, mit dem sie in emotionale Tiefen tauchen können. Stiere sind damit echte Glückskinder in der Liebe und können sich auf einen November voller Romantik, tiefer Gespräche und heißer Leidenschaft freuen.     Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenWährend sich viele Sternzeichen etwas eingeschüchtert von der mächtigen Skorpion-Energie fühlen, blühen Krebse in diesen Wochen auf, denn ebenso wie die Skorpione gehören sie zum Element Wasser – und das sorgt für ein tolles Astro-Match. Besonders viel Glück haben Krebse, weil die Sonne durch das fünfte Haus des Sternzeichens wandert, das Romantik, Vergnügen und Kreativität repräsentiert. Diese Themen spiegeln sich auch in seinem Alltag wider: Krebse können jetzt neue, interessante Bekanntschaften machen, die sie in ein neues Liebesabenteuer leiten, sich kreativ verwirklichen oder im Job mit frischen Ideen und großer Motivation vorankommen. Gleichzeitig stärkt die Skorpion-Saison 2021 die Intuition, weshalb sie ihre oftmals sehr intensiven Emotionen jetzt klarer deuten können und sich weniger von diesen erdrückt fühlen.              Na klar, Skorpione gehören ebenfalls zu den Glückskindern im November 2021, immerhin leuchtet die Sonne jetzt in ihrem eigenen Sternzeichen. Das gibt ihnen das Gefühl, ganz sie selbst zu sein, stärkt ihr Selbstbewusstsein und schenkt einen Schub an positiver Energie. Gleichzeitig stellt sie die Sonne jetzt ins Scheinwerferlicht: Skorpione bekommen durch ihre selbstsichere, zufriedene Ausstrahlung deshalb jede Menge Aufmerksamkeit und das bringt glückliche Chancen in den Alltag. Denn mit ihrer strahlenden Aura ziehen Single-Skorpione potenzielle Dates magnetisch an und dürfen jetzt auf eine neue Beziehung mit vielen heißen Nächten hoffen. Gleichzeitig können sie die Aufmerksamkeit auch dafür nutzen, um persönliche Projekte zu verwirklichen, im Job den nächsten Schritt zu gehen oder auf ein Thema aufmerksam zu machen, das ihnen am Herzen liegt. So oder so – Skorpione feiern mit jeder Menge Glücksgefühle in ein neues Lebensjahr.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/magdalena-grausgruber", "success": true, "is sub": true, "content": {"headers": ["Magdalena Grausgruber", "Glückshoroskop: Diese 3 Sternzeichen haben während der Skorpion-Saison 2021 laut Horoskop besonders viel Glück", "Pixie trifft Bob: Der Bixie ist der eleganteste Frisuren-Trend für den Herbst 2021", "In vs. Out: Diese Pony-Frisuren sind im Winter 2021 Trend – und diese nicht mehr", "Warm Platin bis Golden Honey: Das sind die schönsten neuen Frisuren-Trends für blonde Haare im Winter 2021"], "text": "Menü"}}, {"url": "https://www.elle.de/fashion-modetrend-herzogin-kate-hosen-lange-beine-herbst-2021", "success": true, "is sub": true, "content": {"headers": ["Dieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange Beine", "Modetrend à la Herzogin Kate: Zu der schwarzen Anzughose kombiniert sie im Herbst 2021 einen grünen Pullover und farblich passenden Woll-Mantel", "Herzogin Kate zeigt: So müssen Hosen im Herbst 2021 geschnitten zu sein, um lange Beine zu machen", "Modetrend: 3 Styling-Tipps, wie man die Trend-Hose für lange Beine von Herzogin Kate im Herbst 2021 richtig kombiniert", "Modetrend im Stil á la Herzogin Kate: Hier schwarze Trend-Hosen von H&M shoppen, die lange Beine machen", "1. H&M Trend-Hose + feiner Rippstrick-Pullover + klassische Stiefeletten", "2. Spitze Pumps + Pullover + H&M Trend-Hose", "3. Woll-Cape + H&M Trend-Hose + spitze Stiefeletten"], "text": "MenüFoto: Getty ImagesModetrend für den Herbst 2021: Herzogin Kate zeigt mit ihrem Auftritt, wie Hosen geschnitten sein müssen, um für lange, schlanke Beine zu sorgen. Hier die Trend-Hose im Stil à la Herzogin Kate shoppen!Wer sich für die Tendenzen aktueller und kommender Modetrends interessiert, wirft gerne mal einen Blick zum britischen Königshaus. Herzogin Kate ist bekannt für ihre stilvollen Looks. Ihr royales Gespür für Mode präsentiert sie regelmäßig bei ihren öffentlichen Auftritten – mit ihren Looks setzt sie jedes Mal einen neuen Modetrend, der nicht nur gerne kopiert wird, sondern auch gleich ausverkauft ist! So auch bei einem kürzlichen Termin: Gemeinsam mit Prinz William besuchte Herzogin Kate die Heathland School in London, um dort mit den Kindern nach Ideen für eine nachhaltigere Zukunft zu suchen. Gut möglich, dass sich die Herzogin aufgrund des Themas für ein überwiegend grün gehaltenes Outfit entschieden hat. Hingucker dabei: Neben dem farblich abgestimmten Pullover und Wollmantel, schafft Herzogin Kate einen stilvollen Kontrast zu einer schwarz geschnittenen Anzughose im Marlene-Stil. Auffällig ist hierbei nicht nur der farblich-elegante Gegensatz, sondern gleichzeitig die endlos lang wirkenden Beine der Herzogin.Ihr Styling-Geheimnis? Die richtige Hosen-Wahl! Und das Beste: Ein ähnlich geschnittenes Hosen-Modell haben wir in der aktuellen Kollektion von H&M gespottet, das im Herbst 2021 ziemlich sicher zu einem der gefragtesten Modetrends wird.Foto: Getty ImagesOhne Zweifel: Klassische Hosen im Marlene-Stil sind immer eine stilsichere Wahl. Ganz besonders bei öffentlichen Auftritten, wie bei dem von Herzogin Kate. Denn: Als Modetrend sind die weit geschnittenen Trend-Hosen nicht nur klassisch, zeitlos und elegant – auch in puncto Styling sind sie ein Alleskönner und lassen sich ohne viel Kopfzerbrechen kombinieren. Das beweist auch der Look von Herzogin Kate, die ihre schwarze Marlene-Hose zu ebenso dunklen Heels kombiniert, die elegant unter der Hosensaum hervorgucken. Ein bekannter Styling-Trick! Denn: Weit geschnittene Hosen plus hohe Schuhe strecken die Beine ungemein. Der Effekt wird außerdem verstärkt, indem man zu spitzen Schuhen greift, das Top in den Hosenbund steckt und die Taille mit einem Gürtel betont.Wie kaum ein anderes Kleidungsstück steht eine weit geschnittene Anzugshose im Marlene-Stil für Eleganz. Das beweist auch der Look von Herzogin Kate, die zum eleganten Modetrend klassische Stücke kombiniert. Wie man die Trend-Hose von Herzogin Kate als Modetrend im Herbst 2021 noch stylen kann? Mehr dazu im Folgenden.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "Modetrend mit Raffinesse und Stil: So tragen Französinnen im Herbst 2021 ihre Cardigans", "Ein Muss im Herbst 2021? Diese Lederleggings von Edited wird jetzt zum Modetrend", "Im Doppelpack: Diese Mäntel und Boots ergeben das perfekte Modetrend-Match ", "5 Arten, wie die Natur mir hilft, in meinem Alltag eine Balance zu finden", "Aufgepasst! Von H&M bis Mango: Nur wenn Puffer Coats so aussehen, sind sie im Herbst 2021 auch wirklich Modetrend", "Im Herbst 2021 leuchten wir – und Herzogin Kate macht es vor: Mit ihrem roten Kleid trägt sie den Modetrend überhaupt"], "text": "MenüDieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange BeineGenau unsere Kragenweite: Dieses gemütliche Strickkleid von H&M ist ein Modetrend, der im Herbst 2021 einfach immer passt!Zurück im Shop: Dieser nachhaltige Steppmantel von Arket ist auch im Winter 2021 der angesagteste ModetrendGemütlich-eleganter Modetrend für Homeoffice und mehr: Mit dieser Strickhose von H&M ist man im Herbst 2021 immer gut angezogen"}}, {"url": "https://www.elle.de/fashion-modetrend-herzogin-kate-hosen-lange-beine-herbst-2021", "success": true, "is sub": true, "content": {"headers": ["Dieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange Beine", "Modetrend à la Herzogin Kate: Zu der schwarzen Anzughose kombiniert sie im Herbst 2021 einen grünen Pullover und farblich passenden Woll-Mantel", "Herzogin Kate zeigt: So müssen Hosen im Herbst 2021 geschnitten zu sein, um lange Beine zu machen", "Modetrend: 3 Styling-Tipps, wie man die Trend-Hose für lange Beine von Herzogin Kate im Herbst 2021 richtig kombiniert", "Modetrend im Stil á la Herzogin Kate: Hier schwarze Trend-Hosen von H&M shoppen, die lange Beine machen", "1. H&M Trend-Hose + feiner Rippstrick-Pullover + klassische Stiefeletten", "2. Spitze Pumps + Pullover + H&M Trend-Hose", "3. Woll-Cape + H&M Trend-Hose + spitze Stiefeletten"], "text": "MenüFoto: Getty ImagesModetrend für den Herbst 2021: Herzogin Kate zeigt mit ihrem Auftritt, wie Hosen geschnitten sein müssen, um für lange, schlanke Beine zu sorgen. Hier die Trend-Hose im Stil à la Herzogin Kate shoppen!Wer sich für die Tendenzen aktueller und kommender Modetrends interessiert, wirft gerne mal einen Blick zum britischen Königshaus. Herzogin Kate ist bekannt für ihre stilvollen Looks. Ihr royales Gespür für Mode präsentiert sie regelmäßig bei ihren öffentlichen Auftritten – mit ihren Looks setzt sie jedes Mal einen neuen Modetrend, der nicht nur gerne kopiert wird, sondern auch gleich ausverkauft ist! So auch bei einem kürzlichen Termin: Gemeinsam mit Prinz William besuchte Herzogin Kate die Heathland School in London, um dort mit den Kindern nach Ideen für eine nachhaltigere Zukunft zu suchen. Gut möglich, dass sich die Herzogin aufgrund des Themas für ein überwiegend grün gehaltenes Outfit entschieden hat. Hingucker dabei: Neben dem farblich abgestimmten Pullover und Wollmantel, schafft Herzogin Kate einen stilvollen Kontrast zu einer schwarz geschnittenen Anzughose im Marlene-Stil. Auffällig ist hierbei nicht nur der farblich-elegante Gegensatz, sondern gleichzeitig die endlos lang wirkenden Beine der Herzogin.Ihr Styling-Geheimnis? Die richtige Hosen-Wahl! Und das Beste: Ein ähnlich geschnittenes Hosen-Modell haben wir in der aktuellen Kollektion von H&M gespottet, das im Herbst 2021 ziemlich sicher zu einem der gefragtesten Modetrends wird.Foto: Getty ImagesOhne Zweifel: Klassische Hosen im Marlene-Stil sind immer eine stilsichere Wahl. Ganz besonders bei öffentlichen Auftritten, wie bei dem von Herzogin Kate. Denn: Als Modetrend sind die weit geschnittenen Trend-Hosen nicht nur klassisch, zeitlos und elegant – auch in puncto Styling sind sie ein Alleskönner und lassen sich ohne viel Kopfzerbrechen kombinieren. Das beweist auch der Look von Herzogin Kate, die ihre schwarze Marlene-Hose zu ebenso dunklen Heels kombiniert, die elegant unter der Hosensaum hervorgucken. Ein bekannter Styling-Trick! Denn: Weit geschnittene Hosen plus hohe Schuhe strecken die Beine ungemein. Der Effekt wird außerdem verstärkt, indem man zu spitzen Schuhen greift, das Top in den Hosenbund steckt und die Taille mit einem Gürtel betont.Wie kaum ein anderes Kleidungsstück steht eine weit geschnittene Anzugshose im Marlene-Stil für Eleganz. Das beweist auch der Look von Herzogin Kate, die zum eleganten Modetrend klassische Stücke kombiniert. Wie man die Trend-Hose von Herzogin Kate als Modetrend im Herbst 2021 noch stylen kann? Mehr dazu im Folgenden.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/anabel-gude", "success": true, "is sub": true, "content": {"headers": ["Anabel Gude", "Dieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange Beine", "Genau unsere Kragenweite: Dieses gemütliche Strickkleid von H&M ist ein Modetrend, der im Herbst 2021 einfach immer passt!", "Gemütlich-eleganter Modetrend für Homeoffice und mehr: Mit dieser Strickhose von H&M ist man im Herbst 2021 immer gut angezogen", "Ein Muss im Herbst 2021? Diese Lederleggings von Edited wird jetzt zum Modetrend"], "text": "Menü"}}, {"url": "https://www.elle.de/beauty-haare-frisuren-trend-pixie-bob-bixie-herbst-2021", "success": true, "is sub": true, "content": {"headers": ["Pixie trifft Bob: Der Bixie ist der eleganteste Frisuren-Trend für den Herbst 2021", "Pixie küsst Bob: Der Bixie ist der neue Frisuren-Trend im Herbst 2021", "Frisuren-Trend Bixie: Das zeichnet die Kombination aus Pixie und Bob im Herbst 2021 aus", "Tschüss, Bob! Im Herbst 2021 trägt man Bixie – und so wird der Frisuren-Trend gestylt", "Shoppe jetzt tolle Haarpflegen für den Frisuren-Trend Bixie Cut:"], "text": "MenüFoto: Getty ImagesMeg Ryan in den 1996er-Jahren ist unsere Inspiration, wenn es um den neuen Frisuren-Trend Bixie geht.Was passiert, wenn zwei der coolsten Kurzhaarschnitte gemeinsame Sache machen? Richtig, es entsteht der heißeste Frisuren-Trend für die kalte Jahreszeit! Im Herbst 2021 flirtet der klassische Bob nämlich mit dem kurzen Pixie Cut und heraus kommt der perfekte Haarschnitt für alle, die mehr als nur ihre Spitzen loswerden und dennoch nicht zu viel riskieren möchten. Wir erklären, was den neuen Frisuren-Trend auszeichnet und warum er eine Hommage an den Look der 90er-Jahre ist.Diesen Herbst und Winter nehmen wir wieder einmal ein neues Vokabel in unser Frisuren-Lexikon auf, denn den sogenannten Bixie sollte man sich auf jeden Fall für den Herbst und Winter 2021, aber auch für das kommende Jahr vormerken. Der Frisuren-Trend ist ein Hybrid aus dem kinnlangen Bob und dem feenhaften Pixie Cut, der sich durch kurze Seiten und ein längeres Deckhaar auszeichnet, das sanft in die Stirn fällt. Der Frisuren-Trend Bixie kombiniert nun beide Haarschnitte zu einem Look.Foto: Getty ImagesSupermodel Gigi Hadid trägt ihn bereits – den kurzen Bixie (Prada Frühling/Sommer 2022)Genau wie beim Pixie Cut werden die Haare in fransigen Layers geschnitten – die Partie am Oberkopf ist dabei etwas länger als die Partie an den Seiten und im Nacken. Aber: Das Haar wird insgesamt länger und nicht ganz so raspelkurz getragen – die Spitzen dürfen sogar das Kinn umspielen, genau wie bei einem klassischen Bob. Ein wichtiges Detail ist außerdem die Nackenpartie, denn hier läuft das Haar kurz und spitz zusammen. An der Stirn wird es mit einer Klinge fransig geschnitten und fällt so wie ein federleichter Pony in die Stirn. Die Trendfrisur erinnert damit ein wenig an den Look der 1990er – Schauspielerin Meg Ryan könntest du also direkt als Vorlage zum Profi mitnehmen!Der Bixie kann je nach Länge, Scheitel und Pony an die persönliche Gesichtsform angepasst werden und schmeichelt damit wirklich jeder Frau. Am besten funktioniert er jedoch mit einer glatten oder leicht welligen Haarstruktur. Doch das Styling muss nicht aalglatt sein: Der Frisuren-Trend Bixie darf gerne etwas zerzaust und messy wirken, denn das unterstreicht den rockig-fransigen Charakter des neuen Haarschnitts perfekt.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/haare-frisuren", "success": true, "is sub": true, "content": {"headers": ["Frisuren", "So wird der Bob im Herbst 2021 zum Frisuren-Trend – laut Selena Gomez und TikTok", "Frisuren-Trend: Der Sharp Bob zeigt im Herbst 2021 stilvolle Perfektion!", "Von Blond bis Braun: Diese Haarfarben-Trends passen im Herbst 2021 zu jeder Frisur", "Sleek Braids: Geflochtene Zöpfe sind der Frisuren-Trend im Herbst 2021", "Dunkle Haare à la Hailey Bieber: Sie macht diese Haarfarbe zum Frisuren-Trend im Herbst 2021", "Low Bun: Dieser Dutt ist dank Lena Gercke im Herbst 2021 ein Frisuren-Trend"], "text": "MenüPixie trifft Bob: Der Bixie ist der eleganteste Frisuren-Trend für den Herbst 2021In vs. Out: Diese Pony-Frisuren sind im Winter 2021 Trend – und diese nicht mehrFrisuren-Trend: Sängerin Billie Eilish trägt jetzt die legendäre Bob-Frisur von Lady DianaWarm Platin bis Golden Honey: Das sind die schönsten neuen Frisuren-Trends für blonde Haare im Winter 2021Beauty Themen auf ELLEFrisurenMake-upMake-upPflege "}}, {"url": "https://www.elle.de/beauty-haare-frisuren-trend-pixie-bob-bixie-herbst-2021", "success": true, "is sub": true, "content": {"headers": ["Pixie trifft Bob: Der Bixie ist der eleganteste Frisuren-Trend für den Herbst 2021", "Pixie küsst Bob: Der Bixie ist der neue Frisuren-Trend im Herbst 2021", "Frisuren-Trend Bixie: Das zeichnet die Kombination aus Pixie und Bob im Herbst 2021 aus", "Tschüss, Bob! Im Herbst 2021 trägt man Bixie – und so wird der Frisuren-Trend gestylt", "Shoppe jetzt tolle Haarpflegen für den Frisuren-Trend Bixie Cut:"], "text": "MenüFoto: Getty ImagesMeg Ryan in den 1996er-Jahren ist unsere Inspiration, wenn es um den neuen Frisuren-Trend Bixie geht.Was passiert, wenn zwei der coolsten Kurzhaarschnitte gemeinsame Sache machen? Richtig, es entsteht der heißeste Frisuren-Trend für die kalte Jahreszeit! Im Herbst 2021 flirtet der klassische Bob nämlich mit dem kurzen Pixie Cut und heraus kommt der perfekte Haarschnitt für alle, die mehr als nur ihre Spitzen loswerden und dennoch nicht zu viel riskieren möchten. Wir erklären, was den neuen Frisuren-Trend auszeichnet und warum er eine Hommage an den Look der 90er-Jahre ist.Diesen Herbst und Winter nehmen wir wieder einmal ein neues Vokabel in unser Frisuren-Lexikon auf, denn den sogenannten Bixie sollte man sich auf jeden Fall für den Herbst und Winter 2021, aber auch für das kommende Jahr vormerken. Der Frisuren-Trend ist ein Hybrid aus dem kinnlangen Bob und dem feenhaften Pixie Cut, der sich durch kurze Seiten und ein längeres Deckhaar auszeichnet, das sanft in die Stirn fällt. Der Frisuren-Trend Bixie kombiniert nun beide Haarschnitte zu einem Look.Foto: Getty ImagesSupermodel Gigi Hadid trägt ihn bereits – den kurzen Bixie (Prada Frühling/Sommer 2022)Genau wie beim Pixie Cut werden die Haare in fransigen Layers geschnitten – die Partie am Oberkopf ist dabei etwas länger als die Partie an den Seiten und im Nacken. Aber: Das Haar wird insgesamt länger und nicht ganz so raspelkurz getragen – die Spitzen dürfen sogar das Kinn umspielen, genau wie bei einem klassischen Bob. Ein wichtiges Detail ist außerdem die Nackenpartie, denn hier läuft das Haar kurz und spitz zusammen. An der Stirn wird es mit einer Klinge fransig geschnitten und fällt so wie ein federleichter Pony in die Stirn. Die Trendfrisur erinnert damit ein wenig an den Look der 1990er – Schauspielerin Meg Ryan könntest du also direkt als Vorlage zum Profi mitnehmen!Der Bixie kann je nach Länge, Scheitel und Pony an die persönliche Gesichtsform angepasst werden und schmeichelt damit wirklich jeder Frau. Am besten funktioniert er jedoch mit einer glatten oder leicht welligen Haarstruktur. Doch das Styling muss nicht aalglatt sein: Der Frisuren-Trend Bixie darf gerne etwas zerzaust und messy wirken, denn das unterstreicht den rockig-fransigen Charakter des neuen Haarschnitts perfekt.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/magdalena-grausgruber", "success": true, "is sub": true, "content": {"headers": ["Magdalena Grausgruber", "Glückshoroskop: Diese 3 Sternzeichen haben während der Skorpion-Saison 2021 laut Horoskop besonders viel Glück", "Pixie trifft Bob: Der Bixie ist der eleganteste Frisuren-Trend für den Herbst 2021", "In vs. Out: Diese Pony-Frisuren sind im Winter 2021 Trend – und diese nicht mehr", "Warm Platin bis Golden Honey: Das sind die schönsten neuen Frisuren-Trends für blonde Haare im Winter 2021"], "text": "Menü"}}, {"url": "https://www.elle.de/fashion-modetrend-hm-trend-jeans-herbst-2021", "success": true, "is sub": true, "content": {"headers": ["Diese Trend-Jeans von H&M ist Modetrend im Herbst 2021 – und so lässig wie keine andere!", "Die Wide High Jeans von H&M ist nicht nur Modetrend im Herbst 2021, sondern schmeichelt auch der Figur", "Die Trend-Jeans von H&M ist im Herbst 2021 unschlagbar lässig und gemütlich ", "Keine Lust auf Blue Jeans? Auch in diesen Farben gibt es den lässigen Jeans-Trend von H&M"], "text": "MenüFoto: H&MWide High Jeans nennt sich die Hose von H&M, die man im Herbst 2021 unbedingt braucht, denn: Lässiger ist keine!Wer sich immer noch in knartschenge Skinny Jeans quetscht, obwohl er sich darin unwohl fühlt, hat spätestens jetzt die Möglichkeit endlich etwas zu verändern! Denn der lässigste Jeans-Trend im Herbst 2021 heißt: Wide High Jeans! Und der ist so bequem, dass man damit Fahrrad fahren, sich aber genauso gut aufs Sofa kuscheln kann – eben so, als würde man Jogger tragen, nur besser, denn optisch macht sie einiges mehr her als die Lieblings-Sweatpants. Schon auf der Suche nach dem perfekten Modell? Mach dir keine Mühe, wir haben die lässigste Jeans schon gefunden – bei H&M.Foto: H&MDie hoch taillierte 5-Pocket-Jeans bringt alles mit, was man zum Wohlfühlen braucht: ein gerades, weites Bein und Baumwolldenim, das besonders gemütlich auf der Haut liegt. Anders als Schlaghosen mit Flared Leg ist dieser Modetrend zwar ebenfalls von Vintage Styles inspiriert, wirkt jedoch viel moderner und macht trotz Gemütlichkeitsfaktor eine schöne Figur – und das bei jeder Körperform, ob schmale oder breite Hüfte, flacher oder runder Po. Dank der hohen Taille wirkt die Jeans von H&M streckend und verlängert so ganz nebenbei die Beine – vor allem in Kombination mit Heels, die fast gänzlich unter dem Saum verschwinden. Ganz gleich, ob Du sie lässig trägst oder schick anziehst, sie verlängern Deine Figur wie nie zuvor. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDie Jeans mit geradem Bein ist aber nicht nur gemütlich, sondern sieht als Modetrend im Herbst 2021 auch unglaublich lässig aus! Entweder kombiniert man zur Jeans von H&M Basics wie Shirt, Rollkragenpullover oder Blazer – doch auch zu späterer Stunde kann man die Hose passend stylen: Hier bieten sich Slip Tops an, seidene Blusen, die vorne in den Hosenbund gesteckt werden oder hautenge Oberteile, die die Silhouette betonen. Wie schon erwähnt sind herbsttaugliche Schuhe mit Absatz wie Cowboy-Boots oder spitze Stiefel zu diesem Jeans-Trend immer die erste Wahl, um Figur und Beine optisch zu strecken. Wem das egal ist, kann natürlich auch zu Sneaker oder chunky Loafer greifen.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/jeanstrends", "success": true, "is sub": true, "content": {"headers": ["Jeanstrends", "Sie ist zurück: Die Vintage Skinny Jeans! So stylt man den Modetrend im Herbst 2021", "Wenn es im Herbst 2021 einen Modetrend gibt, mit dem man nichts falsch macht, dann mit der schwarzen Straight Leg Jeans", "Cargo-Jeans sind der Modetrend im Herbst 2021 – und noch lässiger als ihre Vorgänger aus Stoff", "Diese drei Jeans-Trends ersetzen im Jahr 2022 endgültig die Skinny Jeans", "Perfekte Wahl: Dieser Pullover passt im Herbst 2021 zu wirklich jeder Jeans – und ist Modetrend! ", "Neuer Jeans-Trend im Herbst 2021: H&M macht diese Jeans zum wichtigsten Modetrend der Saison"], "text": "MenüDiese Trend-Jeans von H&M ist Modetrend im Herbst 2021 – und so lässig wie keine andere!Modetrend-Allrounder im Herbst 2021: So aufregend war die Trend-Kombi Jeans + Blazer noch nie!Diese Jeans von Mango tragen wir den kompletten Herbst 2021 - denn sie ist Modetrend!Modetrend im Herbst 2021: Diese Trend-Jeans von H&M macht einen knackigen Po!"}}, {"url": "https://www.elle.de/fashion-modetrend-hm-trend-jeans-herbst-2021", "success": true, "is sub": true, "content": {"headers": ["Diese Trend-Jeans von H&M ist Modetrend im Herbst 2021 – und so lässig wie keine andere!", "Die Wide High Jeans von H&M ist nicht nur Modetrend im Herbst 2021, sondern schmeichelt auch der Figur", "Die Trend-Jeans von H&M ist im Herbst 2021 unschlagbar lässig und gemütlich ", "Keine Lust auf Blue Jeans? Auch in diesen Farben gibt es den lässigen Jeans-Trend von H&M"], "text": "MenüFoto: H&MWide High Jeans nennt sich die Hose von H&M, die man im Herbst 2021 unbedingt braucht, denn: Lässiger ist keine!Wer sich immer noch in knartschenge Skinny Jeans quetscht, obwohl er sich darin unwohl fühlt, hat spätestens jetzt die Möglichkeit endlich etwas zu verändern! Denn der lässigste Jeans-Trend im Herbst 2021 heißt: Wide High Jeans! Und der ist so bequem, dass man damit Fahrrad fahren, sich aber genauso gut aufs Sofa kuscheln kann – eben so, als würde man Jogger tragen, nur besser, denn optisch macht sie einiges mehr her als die Lieblings-Sweatpants. Schon auf der Suche nach dem perfekten Modell? Mach dir keine Mühe, wir haben die lässigste Jeans schon gefunden – bei H&M.Foto: H&MDie hoch taillierte 5-Pocket-Jeans bringt alles mit, was man zum Wohlfühlen braucht: ein gerades, weites Bein und Baumwolldenim, das besonders gemütlich auf der Haut liegt. Anders als Schlaghosen mit Flared Leg ist dieser Modetrend zwar ebenfalls von Vintage Styles inspiriert, wirkt jedoch viel moderner und macht trotz Gemütlichkeitsfaktor eine schöne Figur – und das bei jeder Körperform, ob schmale oder breite Hüfte, flacher oder runder Po. Dank der hohen Taille wirkt die Jeans von H&M streckend und verlängert so ganz nebenbei die Beine – vor allem in Kombination mit Heels, die fast gänzlich unter dem Saum verschwinden. Ganz gleich, ob Du sie lässig trägst oder schick anziehst, sie verlängern Deine Figur wie nie zuvor. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDie Jeans mit geradem Bein ist aber nicht nur gemütlich, sondern sieht als Modetrend im Herbst 2021 auch unglaublich lässig aus! Entweder kombiniert man zur Jeans von H&M Basics wie Shirt, Rollkragenpullover oder Blazer – doch auch zu späterer Stunde kann man die Hose passend stylen: Hier bieten sich Slip Tops an, seidene Blusen, die vorne in den Hosenbund gesteckt werden oder hautenge Oberteile, die die Silhouette betonen. Wie schon erwähnt sind herbsttaugliche Schuhe mit Absatz wie Cowboy-Boots oder spitze Stiefel zu diesem Jeans-Trend immer die erste Wahl, um Figur und Beine optisch zu strecken. Wem das egal ist, kann natürlich auch zu Sneaker oder chunky Loafer greifen.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/franziska-frank", "success": true, "is sub": true, "content": {"headers": ["Franziska Frank", "Diese Trend-Jeans von H&M ist Modetrend im Herbst 2021 – und so lässig wie keine andere!", "Schokoladenkuchen ohne Mehl: Dieses glutenfreie Rezept ist unglaublich lecker!", "Make-up-Trend bunter Eyeliner: Dieser Beauty-Look rettet uns über den grauen Herbst 2021", "Modetrend-Allrounder im Herbst 2021: So aufregend war die Trend-Kombi Jeans + Blazer noch nie!"], "text": "Menü"}}]