[{"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Perfekt zugeschnitten: Tailored Coats sind der eleganteste Mantel-Trend im Winter 2021", "Laut Horoskop: Diese Sternzeichen werden im Dezember 2021 von ihrer Vergangenheit eingeholt", "Wärmt jetzt im Winter schon beim Anschauen: Die 6 schönsten Kamin-Hotels in Europa", "Gigantisch: Jumbo-Jeans sind im Winter 2021 ein Modetrend im XXL-Format", "Fettuccine Alfredo: Das genial einfache, vegane 20-Minuten-Rezept mit Blumenkohl", "Ja, ich will! Diese 4 Sternzeichen könnten sich während der Festtage 2021 verloben – laut Horoskop", "Laut Horoskop: Diese Sternzeichen haben in der Weihnachtszeit 2021 besonders viel Glück"], "text": "MenüAllein oder einsam? Wir wir lernen können, mit uns selbst glücklich zu sein – und wann es Zeit wird, loszulassenAdvents-Deal: Straffe Haut in nur 3 Wochen! Diese Intensiv-Anti-Aging-Kugeln mit Vitamin C glätten Falten sichtbar und schnell – spare 15%Bouclé-Schleifen und Strick-Scrunchies: Haar-Accessoires sind der angesagteste Trend im Winter 2021Es müssen nicht immer Kleider sein: 4 elegante Rock-Trends für die festliche Jahreszeit 20215. Dezember 2021"}}, {"url": "https://www.elle.de/fashion", "success": true, "is sub": true, "content": {"headers": ["Fashion", "Von den Bergen in die Städte: Schnee-Stiefel sind ein edler Modetrend für den Alltag im Winter 2021", "Trouser Jeans sind der bequemste Modetrend, den man sich im Winter 2021 wünschen kann", "Naked Fashion: Warum es in der Party-Saison 2021 Modetrend ist, auf den BH zu verzichten", "Raus aufs Land! Uniqlo lanciert eine neue Herbst/Winter-Kollektion mit JW Anderson", "Bye-bye, Pailletten! Federn sind das neue glamouröse Trend-Detail für Kleider im Winter 2021", "Kultverdächtiger Modetrend: N°21 und 7 For All Mankind lancieren DIE Trend-Jeans des Winters 2021"], "text": "MenüPerfekt zugeschnitten: Tailored Coats sind der eleganteste Mantel-Trend im Winter 2021Gigantisch: Jumbo-Jeans sind im Winter 2021 ein Modetrend im XXL-FormatEs müssen nicht immer Kleider sein: 4 elegante Rock-Trends für die festliche Jahreszeit 2021Lebe. Liebe. Lache. Der Jahresring 2022 von WellendorffFashion auf ELLEFashionFashion-Basics FashiontrendsFashion-Highlights "}}, {"url": "https://www.elle.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "Beauty-Tipps à la Française: Auf diese 5 Regeln schwören die Französinnen", "Die neuen Curtain Bangs?! Der Strong Fringe ist der neue Frisuren-Trend für 2022", "Chrome Nails sind der angesagte Nagellack-Trend im Winter 2021", "Advents-Deal: Grünes Botox! Dieses Anti-Aging-Serum mit Parakresse soll Falten sofort wegbügeln und für glatte Haut sorgen", "In vs. Out: Diese Frisuren-Trends für lange Haare sind im Winter 2021 angesagt – und diese nicht mehr", "Frisuren-Trend? Leni Klum überrascht mit diesem Haarschnitt im Winter 2021!"], "text": "MenüAdvents-Deal: Straffe Haut in nur 3 Wochen! Diese Intensiv-Anti-Aging-Kugeln mit Vitamin C glätten Falten sichtbar und schnell – spare 15%Bouclé-Schleifen und Strick-Scrunchies: Haar-Accessoires sind der angesagteste Trend im Winter 2021Kaputte Haare? Sind wahrscheinlich selbst verschuldet. Diese 6 Gewohnheiten fördern Spliss!Locken ohne Hitze? Das sind die 3 besten Tutorials für den Frisuren-TrendBeauty Themen auf ELLEPflege Make-upMake-upFrisuren"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "Ob Geschenk für den Partner, die Mama oder für uns selbst: Besondere Ideen zum Fest der Liebe!", "Ein Rezept für gemütliche Tage: Vanillekipferl Cheesecake Muffins sind wie ein weihnachtlicher Käsekuchen", "Heiße Schokolade, aber gesund: Das Rezept für Red Velvet Warm Chocolate reguliert den Hormonhaushalt", "Krebsvorsorge: Kommt jetzt die Impfung gegen Brustkrebs?", "Nüsse, Zimt, Anis: Dieses Rezept für Bratapfel-Muffins lässt die Vorfreude auf Weihnachten steigen!", "Wenn aus Paaren Eltern werden: Warum es normal ist, trotz Baby unglücklich zu sein"], "text": "MenüAllein oder einsam? Wir wir lernen können, mit uns selbst glücklich zu sein – und wann es Zeit wird, loszulassenFettuccine Alfredo: Das genial einfache, vegane 20-Minuten-Rezept mit BlumenkohlPasta Grannies: Dieser Youtube-Kanal zeigt die besten Rezepte italienischer GroßmütterRezept zum Backen: Wir lieben diese Last-Minute-Plätzchen mit nur 3 Zutaten"}}, {"url": "https://www.elle.de/decoration", "success": true, "is sub": true, "content": {"headers": ["Decoration", "Keramikoberflächen völlig neu interpretiert: Iris Ceramica fängt mit der neuen Kollektion „Luce“ das Licht ein", "So richtest du dir ein modernes und doch zeitloses Zuhause ein ", "5 Wege, mit Ideal Standard Eleganz in dein Badezimmer zu bringen", "Wohlfühlen mit Stil: Egal, in welcher Stimmung man ist – mit der richtigen Dusche wird das Badezimmer zur Wellnessoase", "Zeitlos elegant: Wie sich Gold & Silber wunderbar kombinieren lassen", "Tischlein deck dich: Die ELLE Deco-Redaktion zeigt, worauf es beim Table Setting ankommt"], "text": "MenüDesignklassiker: In welche Möbel lohnt es zu investieren? Ein Experten-Guide 4 Wege, wie Dachfenster ein gesundes Raumklima in einem nachhaltigen Haus schaffenOpulent, verspielt oder minimalistisch? Drei Deko-Ideen für deine WeihnachtstafelIt’s magic! Mit diesen fünf Tricks wird es ein bezauberndes Fest"}}, {"url": "https://www.elle.de/traveller", "success": true, "is sub": true, "content": {"headers": ["Traveller", "Hamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden Deutschlands", "Weite, Wind und Wellen: Das sind die schönsten Inseln in der deutschen Nordsee und Ostsee!", "Neue Reise-Tipps für Amsterdam! Diese nachhaltigen Hotels, Cafés & Adressen muss man jetzt entdecken", "Warum wir den Gardasee im Spätsommer lieben: unsere 10 besten Tipps und Adressen", "Trend-Reiseziel Comporta: Wieso diese Gegend Portugals so beliebt ist", "Urlaub in Bayern! Münchens beste Adressen – 14 Geheimtipps für einen Citytrip"], "text": "MenüWärmt jetzt im Winter schon beim Anschauen: Die 6 schönsten Kamin-Hotels in EuropaCity-Guide Salzburg: Das sind die schönsten Urlaubs-Adressen der Stadt – und immer eine Reise wertSantorini: Geheim-Tipps für die griechische InselCaravan deluxe: Warum Wohnwägen die neuen Sehnsuchtsobjekte sind – und wo man sie mieten kann"}}, {"url": "https://www.elle.de/fashion-weeks", "success": true, "is sub": true, "content": {"headers": ["Fashion Weeks", "Fashion Show in Los Angeles: „Love Parade“ heißt die neue Kollektion von Gucci", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis Vuitton", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu Miu", "Schillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in Paris", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel", "Paloma Picasso: Ihre 80ies-Looks sind die Inspiration hinter der Frühjahr/Sommer-Kollektion 2022 von Saint Laurent"], "text": "MenüModetrends für Frühjahr/Sommer 2022: die neue Kollektion von CelineChanel Cruise Collection 2022 Dubai: Das sind die Modetrends!„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueenDesigner & ModelsDesigner New YorkDesigner ParisDesigner MailandModels"}}, {"url": "https://www.elle.de/shop-it", "success": true, "is sub": true, "content": {"headers": [" ", "Shoppe hier die Lieblingsteile der Redaktion", "Advents-Deal: Straffe Haut in nur 3 Wochen! Diese Intensiv-Anti-Aging-Kugeln mit Vitamin C glätten Falten sichtbar und schnell – spare 15%", "Ein Schuh-Trend, so warm und gemütlich wie kein anderer: Cloud Boots werden zum wichtigsten Modetrend im Winter 2021 – laut H&M", "Dieser Beauty-Adventskalender wird sofort geshoppt: Der Apricot-Adventskalender ist perfekt für alle Beauty-Fans und jetzt im Sale", "Dieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange Beine", "Modetrend im Herbst 2021: Diese Trend-Jeans von H&M macht einen knackigen Po!", "Handwerkskunst trifft Nachhaltigkeit und luxuriöses Design: Das ist die neue Herbst-Kollektion von GeeGee"], "text": "MenüAdvents-Special: Dieses Nahrungsergänzungsmittel ist eine Investition in Jugend und Gesundheit!Endlich! Diese gemütliche Trend-Jeans ist zurück – und so wird sie als Modetrend im Winter 2021 richtig gestyltJungbrunnen für die Haut: Diese 24h-Anti-Aging-Pflege soll das Gesicht nachhaltig verjüngen und sichtbar glättenSo chic! Diese 5 Modetrends von H&M wirken im Winter 2021 extrem luxuriös (und sind trotzdem erschwinglich!) \n"}}, {"url": "https://www.elle.de/gewinnspiele", "success": true, "is sub": true, "content": {"headers": ["Gewinnspiele", "Gewinnspiel: Elle Decoration verlost den Barwagen „Grace“ von Sebastian Herkner im Wert von 2500 Euro", "Gewinnspiel: Sagen Sie uns Ihre Meinung und gewinnen Sie ein exklusives ELLE-Abo!"], "text": "MenüELLE Beauty Award 2022 + Gewinnspiel: Stimme für deine Beauty-Favoriten ab und gewinne eine Wellness-Reise!"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Laut Horoskop: Diese Sternzeichen bekommen im Dezember 2021 einen Antrag", "Laut Horoksop: Diese Sternzeichen haben am 2. Advent 2021 Glück", "Laut Horoskop: Diese Sternzeichen sollten im Dezember 2021 auf ihre innere Stimme hören", "Horoskop: Top oder Flop? So wird das Wochenende vom 3. Dezember 2021 – laut Sternzeichen", "Laut Horoskop: Für diese Sternzeichen wird 2022 endlich alles gut", "Laut Horoskop: Diese Sternzeichen haben den besten vs. schlimmsten Dezember 2021"], "text": "MenüLaut Horoskop: Diese Sternzeichen werden im Dezember 2021 von ihrer Vergangenheit eingeholtJa, ich will! Diese 4 Sternzeichen könnten sich während der Festtage 2021 verloben – laut HoroskopLaut Horoskop: Diese Sternzeichen haben in der Weihnachtszeit 2021 besonders viel GlückHoroskop: Romantik oder Herzschmerz? So wird dein Liebesleben im Dezember 2021 – laut Sternzeichen"}}, {"url": "https://www.elle.de/themen", "success": true, "is sub": true, "content": {"headers": [" Themen ", "3", "#", "A", "B", "C", "D", "E", "F", "G", "H", "I", "J", "K", "L", "M", "N", "O", "P", "R", "S", "T", "Ü", "U", "V", "W", "Y", "Z"], "text": "MenüThemen"}}, {"url": "https://www.elle.de/archiv", "success": true, "is sub": true, "content": {"headers": [" Archiv "], "text": "MenüArtikel im Dezember 2021Artikel 2021Artikel 2020Artikel 2019Artikel 2018Artikel 2017Artikel 2016Artikel 2015Artikel 2014Artikel 2013Laut Horoskop: Diese Sternzeichen werden im Dezember 2021 von ihrer Vergangenheit eingeholtWärmt jetzt im Winter schon beim Anschauen: Die 6 schönsten Kamin-Hotels in EuropaAllein oder einsam? Wir wir lernen können, mit uns selbst glücklich zu sein – und wann es Zeit wird, loszulassenAdvents-Deal: Straffe Haut in nur 3 Wochen! Diese Intensiv-Anti-Aging-Kugeln mit Vitamin C glätten Falten sichtbar und schnell – spare 15%Perfekt zugeschnitten: Tailored Coats sind der eleganteste Mantel-Trend im Winter 2021Bouclé-Schleifen und Strick-Scrunchies: Haar-Accessoires sind der angesagteste Trend im Winter 2021Gigantisch: Jumbo-Jeans sind im Winter 2021 ein Modetrend im XXL-FormatFettuccine Alfredo: Das genial einfache, vegane 20-Minuten-Rezept mit BlumenkohlJa, ich will! Diese 4 Sternzeichen könnten sich während der Festtage 2021 verloben – laut HoroskopLaut Horoskop: Diese Sternzeichen haben in der Weihnachtszeit 2021 besonders viel GlückPasta Grannies: Dieser Youtube-Kanal zeigt die besten Rezepte italienischer GroßmütterEs müssen nicht immer Kleider sein: 4 elegante Rock-Trends für die festliche Jahreszeit 2021Lebe. Liebe. Lache. Der Jahresring 2022 von WellendorffVon den Bergen in die Städte: Schnee-Stiefel sind ein edler Modetrend für den Alltag im Winter 2021Kaputte Haare? Sind wahrscheinlich selbst verschuldet. Diese 6 Gewohnheiten fördern Spliss!Trouser Jeans sind der bequemste Modetrend, den man sich im Winter 2021 wünschen kannRezept zum Backen: Wir lieben diese Last-Minute-Plätzchen mit nur 3 ZutatenHoroskop: Romantik oder Herzschmerz? So wird dein Liebesleben im Dezember 2021 – laut SternzeichenLaut Horoskop: Diese Sternzeichen bekommen im Dezember 2021 einen AntragModetrends für Frühjahr/Sommer 2022: die neue Kollektion von CelineDesignklassiker: In welche Möbel lohnt es zu investieren? Ein Experten-Guide Naked Fashion: Warum es in der Party-Saison 2021 Modetrend ist, auf den BH zu verzichtenRaus aufs Land! Uniqlo lanciert eine neue Herbst/Winter-Kollektion mit JW AndersonOb Geschenk für den Partner, die Mama oder für uns selbst: Besondere Ideen zum Fest der Liebe!Bye-bye, Pailletten! Federn sind das neue glamouröse Trend-Detail für Kleider im Winter 2021Locken ohne Hitze? Das sind die 3 besten Tutorials für den Frisuren-TrendKultverdächtiger Modetrend: N°21 und 7 For All Mankind lancieren DIE Trend-Jeans des Winters 2021Ein Rezept für gemütliche Tage: Vanillekipferl Cheesecake Muffins sind wie ein weihnachtlicher KäsekuchenLaut Horoksop: Diese Sternzeichen haben am 2. Advent 2021 GlückLaut Horoskop: Diese Sternzeichen sollten im Dezember 2021 auf ihre innere Stimme hörenEin Schuh-Trend, so warm und gemütlich wie kein anderer: Cloud Boots werden zum wichtigsten Modetrend im Winter 2021 – laut H&MBeauty-Tipps à la Française: Auf diese 5 Regeln schwören die FranzösinnenZeit für festliche Looks und Geschenke! Die schönsten Ideen für die Holiday Wish List 2021Darf es etwas mehr (als ein Logo) sein? Monogramm-Handtaschen sind der Modetrend im Winter 2021Die neuen Curtain Bangs?! Der Strong Fringe ist der neue Frisuren-Trend für 2022Trend-Prognose für das neue Modejahr: Diese Jeans-Trends sind 2022 in – und diese out Heiße Schokolade, aber gesund: Das Rezept für Red Velvet Warm Chocolate reguliert den HormonhaushaltHoroskop: Top oder Flop? So wird das Wochenende vom 3. Dezember 2021 – laut SternzeichenLaut Horoskop: Für diese Sternzeichen wird 2022 endlich alles gut4 Wege, wie Dachfenster ein gesundes Raumklima in einem nachhaltigen Haus schaffenKrebsvorsorge: Kommt jetzt die Impfung gegen Brustkrebs?Vergiss schwarze Puffer Coats! Daunenmäntel müssen diese Trendfarbe haben, um im Winter 2021 Modetrend zu seinChrome Nails sind der angesagte Nagellack-Trend im Winter 2021Bunte Vögel: Röcke mit Federn sind der ausgefallenste Modetrend für die Party-Saison im Winter 2021Advents-Deal: Grünes Botox! Dieses Anti-Aging-Serum mit Parakresse soll Falten sofort wegbügeln und für glatte Haut sorgenIn vs. Out: Diese Frisuren-Trends für lange Haare sind im Winter 2021 angesagt – und diese nicht mehrStyling-Tipp: Eine Jeans, drei Looks – so kombiniert man den Modetrend Straight Leg Jeans im Winter 2021Nüsse, Zimt, Anis: Dieses Rezept für Bratapfel-Muffins lässt die Vorfreude auf Weihnachten steigen!Laut Horoskop: Diese Sternzeichen haben den besten vs. schlimmsten Dezember 2021"}}, {"url": "https://www.elle.de/epaper", "success": true, "is sub": true, "content": {"headers": ["ELLE ePaper Einzelheftbestellung", "Hier erhältst du die aktuelle Ausgabe von ELLE als PDF-Download."], "text": "MenüFoto: PR\nGönnen Sie sich auch die anderen Magazine von BurdaStyle als ePaper.\nDirekt hier kaufen und als PDF zum Download per E-Mail erhalten.\n\n"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/agb", "success": true, "is sub": true, "content": {"headers": [" Nutzungsbedingungen ", "§ 1. Geltung", "§ 2. Bereitstellung, Ablehnung Vertragsschluss", "§ 3. Verlinkungen", "§ 4. Urheberrecht", "§ 5. Änderung oder Einstellung des Angebots", "§ 6. Datenschutz", "§ 7. Haftungsausschluss, Haftungsbeschränkung", "§ 8. Schlussbestimmungen"], "text": "MenüDiese Nutzungsbedingungen gelten für den Internetauftritt unter www.elle.de. Der Internetauftritt www.elle.de einschließlich sämtlicher Subdomains ist ein Angebot der Burda Hearst Publishing GmbH (ELLE, ELLE DECORATION, ELLE CITY, Harper´s BAZAAR), Arabellastraße 23, 81925 München. Andere Online-Angebote der Burda Hearst Publishing GmbH unterfallen nicht diesen Nutzungsbedingungen.Diese Nutzungsbedingungen gelten jeweils in der aktuellen Fassung zum Zeitpunkt der Nutzung.Soweit in diesen Nutzungsbedingungen nicht anderweitig geregelt, begründet die bloße unentgeltliche Bereitstellung von Inhalten zum Abruf sowie durch entsprechenden Abruf seitens der Nutzer wird kein Vertragsverhältnis zwischen der Burda Hearst Publishing GmbH und dem jeweiligen Nutzer.Die Burda Hearst Publishing GmbH hat keinen Einfluss auf die Gestaltung und/oder auf die Inhalte von per Link verknüpften externen Internetangebote und ist weder verpflichtet, noch in der Lage, diese laufend zu kontrollieren.Die im Rahmen des Internetauftritts veröffentlichten Inhalte (insbesondere Texte und Bilder) sind grundsätzlich urheberrechtlich geschützt. Die Vervielfältigung oder die sonstige Nutzung oder Verwertung urheberrechtlich geschützter Inhalte ist ohne die Zustimmung des jeweiligen Rechteinhabers unzulässig. Gestattet ist jedoch die persönliche, nicht kommerzielle Nutzung im Rahmen der Zweckbestimmung des Angebots. Die Nutzer dürfen die Inhalte daher zum privaten Gebrauch abrufen, abspeichern und ausdrucken, soweit dies weder unmittelbar noch mittelbar Erwerbszwecken dient.Die Burda Hearst Publishing GmbH behält sich vor, Teile des Internetauftritts oder den Internetauftritt als Ganzes ohne gesonderte Ankündigung zu verändern oder die Veröffentlichung zeitweise oder endgültig einzustellen. Ansprüche des Nutzers gegen die Burda Hearst Publishing GmbH erwachsen hieraus nicht.Es gelten die Hinweise zum Datenschutz, die hieraufgerufen werden können.Burda Hearst Publishing GmbH\nMünchen, 12.06.2019"}}, {"url": "https://www.elle.de/datenschutz", "success": true, "is sub": true, "content": {"headers": ["Datenschutz"], "text": "Menü"}}, {"url": "https://www.elle.de/impressum", "success": true, "is sub": true, "content": {"headers": [" Impressum ", " "], "text": "MenüELLE.de ist ein Online-Angebot der Burda Hearst Publishing GmbH (ELLE, ELLE DECORATION, Esquire, Harper´s BAZAAR)Operated by Burda Hearst Publishing GmbH by Permission of Hearst Magazine Media, Inc., New York, New York, United States of AmericaArabellastr. 23, 81925 München Geschäftsführerin: Manuela Kampp-WirtzRegistergericht: Amtsgericht MünchenHandelsregister: HRB 84961 Ust-ID-Nr. DE 129 338 275  KontaktTelefonisch erreichen Sie uns unter der Rufnummer: +49 (89) 9250-0 Verantwortlich i.S.d. § 18 Abs. 2 Medienstaatsvertrag\n\nSabine Nedelchev,\nAnschrift siehe oben, Telefon 089/9250-0 DatenschutzUnsere Datenschutzerklärung finden Sie hier: DatenschutzerklärungDie Europäische Kommission stellt unter http://ec.europa.eu/consumers/odr/ eine Plattform zur außergerichtlichen Online-Streitbeilegung bereit. Burda Hearst Publishing GmbH ist weder bereit noch verpflichtet, an Streitbeilegungsverfahren vor einer Verbraucherschlichtungsstelle teilzunehmen (§ 36 VSBG). Das Impressum gilt auch für unsere Onlinepräsenzen auf:Facebook:Instagram:YouTube: https://www.youtube.com/channel/UCYMfTVf0T1F1D8lIL-VqYEQTikTok: https://www.tiktok.com/@fashion_frontrowPinterest: https://www.pinterest.de/ELLE_Germany/\nRedaktion  Stellvertr. Chefredakteurin Digital: Alexandra Link\nManaging Editor Digital: Sophie Köllges\nRedaktion: Eva Harmeling, Louisa Markus\nFoto, Video, Grafik: Juliette Laprell\nFacebook: Teresa WielandProduktmanagement: Harm Heibült\n\nVermarktung: Burda Community Network GmbH\nHubert-Burda-Platz 1, 77652 Offenburg | Arabellastr. 23, 81925 MünchenCopyright: Fotos/Illustrationen ELLE\nFotos Header: Getty Image, Imaxtree und Stocksy ELLE PrintVerleger: Prof. Dr. Hubert Burda\nChefredakteurin ELLE: Sabine Nedelchev\nGeschäftsführerin: Manuela Kampp-Wirtz\nDirector Finance & Operations: Andrea Laub\nManaging Director Luxury: Elfi Langefeld\nHead of Publisher Management: Sabine Adleff\nSenior Publishing Manager: Ilka Hoffmann\nRedaktionsanschrift: Arabellastraße 23, 81925 München, Telefon: 089/9250-0Anzeigen PrintELLE & ELLE DECORATION \nHead of Brand Management: Sabine Adleff\nArabellastr. 23, 81925 München, Tel. 0 89/92 50-2088Redaktionelle FragenELLE: kirsten.retzer@elle.burda.comELLE AbonnentenbetreuungPostfach 032, 77649 Offenburg, Tel: 01806/ 93940055 (20 Cent/Anruf aus dem deutschen Festnetz; mobil max. 60 Cent/Anruf), Fax: 01806/93940057, elle@burdadirect.deBestellung einzelner AusgabenBestellung über: www.meine-zeitschrift.de\nAlle in diesem Impressum genannten Ansprechpartner und Unternehmensinformationen gelten auch für die Social Media Kanäle von ELLE."}}, {"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Perfekt zugeschnitten: Tailored Coats sind der eleganteste Mantel-Trend im Winter 2021", "Laut Horoskop: Diese Sternzeichen werden im Dezember 2021 von ihrer Vergangenheit eingeholt", "Wärmt jetzt im Winter schon beim Anschauen: Die 6 schönsten Kamin-Hotels in Europa", "Gigantisch: Jumbo-Jeans sind im Winter 2021 ein Modetrend im XXL-Format", "Fettuccine Alfredo: Das genial einfache, vegane 20-Minuten-Rezept mit Blumenkohl", "Ja, ich will! Diese 4 Sternzeichen könnten sich während der Festtage 2021 verloben – laut Horoskop", "Laut Horoskop: Diese Sternzeichen haben in der Weihnachtszeit 2021 besonders viel Glück"], "text": "MenüAllein oder einsam? Wir wir lernen können, mit uns selbst glücklich zu sein – und wann es Zeit wird, loszulassenAdvents-Deal: Straffe Haut in nur 3 Wochen! Diese Intensiv-Anti-Aging-Kugeln mit Vitamin C glätten Falten sichtbar und schnell – spare 15%Bouclé-Schleifen und Strick-Scrunchies: Haar-Accessoires sind der angesagteste Trend im Winter 2021Es müssen nicht immer Kleider sein: 4 elegante Rock-Trends für die festliche Jahreszeit 20215. Dezember 2021"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Perfekt zugeschnitten: Tailored Coats sind der eleganteste Mantel-Trend im Winter 2021", "Laut Horoskop: Diese Sternzeichen werden im Dezember 2021 von ihrer Vergangenheit eingeholt", "Wärmt jetzt im Winter schon beim Anschauen: Die 6 schönsten Kamin-Hotels in Europa", "Gigantisch: Jumbo-Jeans sind im Winter 2021 ein Modetrend im XXL-Format", "Fettuccine Alfredo: Das genial einfache, vegane 20-Minuten-Rezept mit Blumenkohl", "Ja, ich will! Diese 4 Sternzeichen könnten sich während der Festtage 2021 verloben – laut Horoskop", "Laut Horoskop: Diese Sternzeichen haben in der Weihnachtszeit 2021 besonders viel Glück"], "text": "MenüAllein oder einsam? Wir wir lernen können, mit uns selbst glücklich zu sein – und wann es Zeit wird, loszulassenAdvents-Deal: Straffe Haut in nur 3 Wochen! Diese Intensiv-Anti-Aging-Kugeln mit Vitamin C glätten Falten sichtbar und schnell – spare 15%Bouclé-Schleifen und Strick-Scrunchies: Haar-Accessoires sind der angesagteste Trend im Winter 2021Es müssen nicht immer Kleider sein: 4 elegante Rock-Trends für die festliche Jahreszeit 20215. Dezember 2021"}}, {"url": "https://www.elle.de/fashion", "success": true, "is sub": true, "content": {"headers": ["Fashion", "Von den Bergen in die Städte: Schnee-Stiefel sind ein edler Modetrend für den Alltag im Winter 2021", "Trouser Jeans sind der bequemste Modetrend, den man sich im Winter 2021 wünschen kann", "Naked Fashion: Warum es in der Party-Saison 2021 Modetrend ist, auf den BH zu verzichten", "Raus aufs Land! Uniqlo lanciert eine neue Herbst/Winter-Kollektion mit JW Anderson", "Bye-bye, Pailletten! Federn sind das neue glamouröse Trend-Detail für Kleider im Winter 2021", "Kultverdächtiger Modetrend: N°21 und 7 For All Mankind lancieren DIE Trend-Jeans des Winters 2021"], "text": "MenüPerfekt zugeschnitten: Tailored Coats sind der eleganteste Mantel-Trend im Winter 2021Gigantisch: Jumbo-Jeans sind im Winter 2021 ein Modetrend im XXL-FormatEs müssen nicht immer Kleider sein: 4 elegante Rock-Trends für die festliche Jahreszeit 2021Lebe. Liebe. Lache. Der Jahresring 2022 von WellendorffFashion auf ELLEFashionFashion-Basics FashiontrendsFashion-Highlights "}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "Ein Schuh-Trend, so warm und gemütlich wie kein anderer: Cloud Boots werden zum wichtigsten Modetrend im Winter 2021 – laut H&M", "Vergiss schwarze Puffer Coats! Daunenmäntel müssen diese Trendfarbe haben, um im Winter 2021 Modetrend zu sein", "Bunte Vögel: Röcke mit Federn sind der ausgefallenste Modetrend für die Party-Saison im Winter 2021", "Frisch, frischer, Froschgrün! Mäntel müssen im Winter 2021 diese Trendfarbe haben", "Keine Lust auf Chunky Stiefel? Spike Toe Boots sind der elegante Schuh-Trend für den Winter 2021", "Kendall Jenner liebt diesen Modetrend: Der Statement-Pullover von Stine Goya ist ein Must-have im Winter 2021"], "text": "MenüPerfekt zugeschnitten: Tailored Coats sind der eleganteste Mantel-Trend im Winter 2021Es müssen nicht immer Kleider sein: 4 elegante Rock-Trends für die festliche Jahreszeit 2021Naked Fashion: Warum es in der Party-Saison 2021 Modetrend ist, auf den BH zu verzichtenBye-bye, Pailletten! Federn sind das neue glamouröse Trend-Detail für Kleider im Winter 2021"}}, {"url": "https://www.elle.de/schuhtrends", "success": true, "is sub": true, "content": {"headers": ["Schuhtrends", "Schuh-Trend: Diese Loafer von Vagabond machen Stiefeln im Herbst 2021 Konkurrenz", "Funklender Schuh-Trend: Stiefel mit Strass sind der glamouröse Modetrend für die Party-Saison im Winter 2021", "Hausschuhe auf Abwegen: Slides aus Lammfell sind der kuschelige Schuhtrend für drinnen und draußen im Winter 2021", "Wie auf Wolken laufen: Boots aus Stepp sind der warme Stiefel-Trend für den Winter 2021", "Modetrend Hausschuhe: Diese gemütlichen Faux Fur Slides von Flip*Flop tragen wir das ganze Jahr über", "Genug von Stiefeln? Diese drei Schuhtrends kannst du im Winter 2021 statt Boots tragen "], "text": "MenüVon den Bergen in die Städte: Schnee-Stiefel sind ein edler Modetrend für den Alltag im Winter 2021Schuh-Trend: Slouchy Boots schließen Lässigkeit und Eleganz im Winter 2021 nicht mehr aus – endlich!Schuh-Trend: Ja, Statements setzen wir im Winter 2021 mit unseren Heels – diese Sandaletten und Pumps zeigen, warum …So werden klassische Uggs zum edgy Schuh-Trend für den Winter 2021 – laut Hailey Bieber"}}, {"url": "https://www.elle.de/taschentrends", "success": true, "is sub": true, "content": {"headers": ["Taschentrends", "Alles stilvoll verstaut: Shopper sind der neue Modetrend für den Winter 2021 – hier gibt es sie im Sale", "Kein Modetrend versprüht im Winter 2021 mehr Glamour als diese Schmuck-Handtaschen …", "Let‘s get the Party started! Diese Handtaschen sind im Herbst 2021 nicht nur Modetrend – sie ziehen auch die komplette Aufmerksamkeit auf sich", "Der Taschen-Trend wird neu aufgelegt: So schön (und vielseitig!) sahen Shopper lange nicht aus", "Materialwechsel, bitte! Lackleder macht schwarze Handtaschen im Herbst 2021 zum Modetrend", "Kissen zum Mitnehmen: So gemütlich ist der Handtaschen-Modetrend für den Winter 2021"], "text": "MenüDarf es etwas mehr (als ein Logo) sein? Monogramm-Handtaschen sind der Modetrend im Winter 2021Diese Trend-Tasche von Cos geben wir nicht mehr aus der HandIn vs. Out: Diese Handtaschen sind im Winter 2021 Modetrend – und diese nicht mehrModetrend: So kuschelig wird der Winter 2021 – mit stilvollen Handtaschen aus Shearling"}}, {"url": "https://www.elle.de/jeanstrends", "success": true, "is sub": true, "content": {"headers": ["Jeanstrends", "Styling-Tipp: Eine Jeans, drei Looks – so kombiniert man den Modetrend Straight Leg Jeans im Winter 2021", "Die neue Skinny Jeans: Schmale Boyfriend Jeans sind der Modetrend im Winter 2021", "Micro-Modetrend für Jeans: Modeprofis setzen jetzt auf Fold-up Denim", "Echt jetzt? Bootcut Jeans sind als lässiger Modetrend aus den 90ern zurück!", "In vs. Out: Diese Jeans-Waschungen sind im Winter 2021 Modetrend – und diese nicht mehr!", "Sorgt auch im Winter 2021 als Modetrend wieder für eine schlanke Figur: Stove Pipe Jeans!"], "text": "MenüGigantisch: Jumbo-Jeans sind im Winter 2021 ein Modetrend im XXL-FormatTrouser Jeans sind der bequemste Modetrend, den man sich im Winter 2021 wünschen kannKultverdächtiger Modetrend: N°21 und 7 For All Mankind lancieren DIE Trend-Jeans des Winters 2021Trend-Prognose für das neue Modejahr: Diese Jeans-Trends sind 2022 in – und diese out "}}, {"url": "https://www.elle.de/uhren-schmuck", "success": true, "is sub": true, "content": {"headers": ["Uhren & Schmuck", "Glanzleistung made in Germany: Wellendorff ist mit diesem Armband ein handwerklicher Geniestreich gelungen", "Schmuck ist mehr als ein Modetrend: Auf diese Favoriten bei Uhren und Co. setzt Stefanie Giesinger", "Schmuck-Trend: Ganz Hollywood ist verrückt nach diesem Fine Jewelry-Label – Hailey Bieber und Bella Hadid inklusive", "Party auf der Mailand Fashion Week: Die Nudo-Kollektion von Pomellato feiert Jubiläum", "Cartier Clash [Un]limited: das große Launch-Event in Berlin", "Die australischen Profisurferinnen Stephanie Gilmore und Sally Fitzgibbons schlagen Wellen"], "text": "MenüFederndes Gold: Wellendorff macht mit seiner Schmuckinnovation das Unmögliche möglichCartier zelebriert die Liebe mit „Love is All“-KampagneDiamanten aus dem Labor, recyceltes Gold: Diese nachhaltigen Schmuck-Trends funkeln sich in unsere HerzenDrei Branchenpionierinnen beschreiben den Balanceakt zwischen Karriere und persönlicher Mission"}}, {"url": "https://www.elle.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "Beauty-Tipps à la Française: Auf diese 5 Regeln schwören die Französinnen", "Die neuen Curtain Bangs?! Der Strong Fringe ist der neue Frisuren-Trend für 2022", "Chrome Nails sind der angesagte Nagellack-Trend im Winter 2021", "Advents-Deal: Grünes Botox! Dieses Anti-Aging-Serum mit Parakresse soll Falten sofort wegbügeln und für glatte Haut sorgen", "In vs. Out: Diese Frisuren-Trends für lange Haare sind im Winter 2021 angesagt – und diese nicht mehr", "Frisuren-Trend? Leni Klum überrascht mit diesem Haarschnitt im Winter 2021!"], "text": "MenüAdvents-Deal: Straffe Haut in nur 3 Wochen! Diese Intensiv-Anti-Aging-Kugeln mit Vitamin C glätten Falten sichtbar und schnell – spare 15%Bouclé-Schleifen und Strick-Scrunchies: Haar-Accessoires sind der angesagteste Trend im Winter 2021Kaputte Haare? Sind wahrscheinlich selbst verschuldet. Diese 6 Gewohnheiten fördern Spliss!Locken ohne Hitze? Das sind die 3 besten Tutorials für den Frisuren-TrendBeauty Themen auf ELLEPflege Make-upMake-upFrisuren"}}, {"url": "https://www.elle.de/trends", "success": true, "is sub": true, "content": {"headers": ["Trends", "Elegant und minimalistisch: Im Winter 2021 tragen wir den Nagellack-Trend Pearly White", "Retro Swirl Maniküre: Dieser Nagellack-Trend sorgt für die schönsten Fingernägel im 70s-Style", "Mit seinem eigenen Label „Pleasing“ setzt Harry Styles ab sofort Beauty-Trends", "Groovy, Baby! Im Herbst 2021 setzen wir auf 70s-Nails-Art als Nagellack-Trend", "Treatments für schöne Augenbrauen: Von Waxing bis Microblading – was ist am besten?", "Cellfina: Dieses Treatment hilft wirklich gegen Cellulite!"], "text": "MenüBeauty-Tipps à la Française: Auf diese 5 Regeln schwören die FranzösinnenChrome Nails sind der angesagte Nagellack-Trend im Winter 2021So glamourös: Das sind die 3 wichtigsten Nagellack-Trends für die Party-Saison im Winter 2021Genie in a Bottle: Die Flakons dieser Parfums sind wahre Kunstwerke – und das perfekte Geschenk für WeihnachtenBeauty Themen auf ELLEPflege Pflege Make-upFrisuren"}}, {"url": "https://www.elle.de/haare-frisuren", "success": true, "is sub": true, "content": {"headers": ["Frisuren", "In vs. Out: Diese Frisuren-Trends für lange Haare sind im Winter 2021 angesagt – und diese nicht mehr", "Frisuren-Trend? Leni Klum überrascht mit diesem Haarschnitt im Winter 2021!", "Barbie Blond: Gigi Hadid setzt nach ihrer Trennung auf diesen Frisuren-Trend – und sieht damit unglaublich cool aus!", "Frisuren-Trend-Forecast: Wir kennen schon jetzt die wichtigsten Haarfarben für 2022!", "Frisuren-Trend: Das sind die 3 coolsten Hairstyles mit Base Cap im Winter 2021", "Frisuren-Trend Forecast: 3 Bob-Frisuren, die man auch im Jahr 2022 überall sehen wird"], "text": "MenüBouclé-Schleifen und Strick-Scrunchies: Haar-Accessoires sind der angesagteste Trend im Winter 2021Kaputte Haare? Sind wahrscheinlich selbst verschuldet. Diese 6 Gewohnheiten fördern Spliss!Locken ohne Hitze? Das sind die 3 besten Tutorials für den Frisuren-TrendDie neuen Curtain Bangs?! Der Strong Fringe ist der neue Frisuren-Trend für 2022Beauty Themen auf ELLEFrisurenMake-upMake-upPflege "}}, {"url": "https://www.elle.de/hautpflege", "success": true, "is sub": true, "content": {"headers": ["Hautpflege", "Jungbrunnen für die Haut: Diese 24h-Anti-Aging-Pflege soll das Gesicht nachhaltig verjüngen und sichtbar glätten", "Doppelter Lifting-Effekt rund um die Augen: Diese Augencreme verspricht, Falten glattzubügeln und das Lid zu heben", "Glatte Haut mit gutem Gewissen: Endlich gibt es Beauty-Produkte mit veganem Kollagen!", "Beauty-Trend Injectable Skincare: So sorgt gespritzte Hautpflege für Feuchtigkeit und einen Glow", "Facial Filler versprechen jugendliche, faltenfreie Haut", "Beauty-Trend Zyklus-Pflege: Diese Cremes passen sich dem Auf und Ab der Hormone an (und helfen bei PMS)"], "text": "MenüAdvents-Deal: Straffe Haut in nur 3 Wochen! Diese Intensiv-Anti-Aging-Kugeln mit Vitamin C glätten Falten sichtbar und schnell – spare 15%Vorbei mit Creme- und Tuchmaske: Jetzt sind Masken in praktischer Stick-Form Beauty-Trend!Liquid Lifting: Diese Straffungsmethode verspricht natürliche ErgebnisseDieses vegane Serum mit Kürbis-Extrakt ist genau das, was trockene und sensible Haut im Winter braucht!Beauty Themen auf ELLEPflege Pflege FrisurenMake-up"}}, {"url": "https://www.elle.de/make-up", "success": true, "is sub": true, "content": {"headers": ["Make-Up", "Dieser Make-up-Trend strahlt in Bottega-Grün – und Stefanie Giesinger trägt ihn schon", "Make-up-Trend Tinted Moisturizer: Deshalb lieben wir den Filter aus der Tube", "Make-up-Trend Terracotta: Mit diesen warmen Shades fühlen wir uns im Herbst 2021 besonders wohl", "Beauty-Tipp: Dieser Mascara-Hack sorgt für lange und volle Wimpern (im Video)", "Beauty-Trend für schöne Haut: Dieser Teint-Booster soll für strahlende Haut sorgen – ganz ohne Make-up!", "Beauty-Tipp: Diese Mascara kann laut TikTok ein Wimpernlifting ersetzen"], "text": "MenüMake-up-Trend: Bardot Eyes sind die neuen Smokey Eyes – und noch viel schöner!Concealer-Lippen: Der Make-up-Trend der 2000er erlebt im Winter 2021 ein Comeback!Make-up-Trend bunter Eyeliner: Dieser Beauty-Look rettet uns über den grauen Herbst 2021Bunte Mascara erlebt im Herbst 2021 ein Comeback als Beauty-Trend – und macht so gute Laune, dass man ihn sofort nachmachen willBeauty Themen auf ELLEMake-upMake-upPflege Frisuren"}}, {"url": "https://www.elle.de/abnehmen-fitness", "success": true, "is sub": true, "content": {"headers": ["Abnehmen & Fitness", "Abnehmen: Das macht regelmäßiges Planking mit dem Körper (im Video)", "Heiße Schokolade, die schlank macht? Diese Detox-Schokolade soll beim Entgiften und Abnehmen helfen", "Fitness-Trend Crawling: Diese Übung ist noch effektiver als Planking – und sorgt für ein Sixpack", "Wer diese Kohlenhydrate zum Frühstück isst, wird abnehmen!", "Trotz Kohlenhydraten: Mit der Haferflocken-Diät soll man 2 Kilo pro Woche abnehmen", "Gute Kohlenhydrate, viel Eiweiß: Das sind die proteinreichsten Getreide-Sorten zum Abnehmen"], "text": "MenüHeidi Klum: Mit diesem einfachen Diät-Trick hält sie sich schlank!Porridge-Diät: Wenn man Haferflocken so zubereitet, kann man abnehmenPerfekt für den Winter: die besten Protein-Suppen zum AbnehmenHaferflocken-Quark-Brot: Dieses köstliche Rezept soll auch noch beim Abnehmen helfen"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "Ob Geschenk für den Partner, die Mama oder für uns selbst: Besondere Ideen zum Fest der Liebe!", "Ein Rezept für gemütliche Tage: Vanillekipferl Cheesecake Muffins sind wie ein weihnachtlicher Käsekuchen", "Heiße Schokolade, aber gesund: Das Rezept für Red Velvet Warm Chocolate reguliert den Hormonhaushalt", "Krebsvorsorge: Kommt jetzt die Impfung gegen Brustkrebs?", "Nüsse, Zimt, Anis: Dieses Rezept für Bratapfel-Muffins lässt die Vorfreude auf Weihnachten steigen!", "Wenn aus Paaren Eltern werden: Warum es normal ist, trotz Baby unglücklich zu sein"], "text": "MenüAllein oder einsam? Wir wir lernen können, mit uns selbst glücklich zu sein – und wann es Zeit wird, loszulassenFettuccine Alfredo: Das genial einfache, vegane 20-Minuten-Rezept mit BlumenkohlPasta Grannies: Dieser Youtube-Kanal zeigt die besten Rezepte italienischer GroßmütterRezept zum Backen: Wir lieben diese Last-Minute-Plätzchen mit nur 3 Zutaten"}}, {"url": "https://www.elle.de/essen-trinken", "success": true, "is sub": true, "content": {"headers": ["Essen & Trinken", "Heiße Schokolade, aber gesund: Das Rezept für Red Velvet Warm Chocolate reguliert den Hormonhaushalt", "Nüsse, Zimt, Anis: Dieses Rezept für Bratapfel-Muffins lässt die Vorfreude auf Weihnachten steigen!", "Apfel-Zimt-Spritz: Dieses Winter-Cocktail-Rezept ist so viel besser als Glühwein!", "Pasta-Traum: Das Rezept „Fettuccine Alfredo“ braucht nur drei Zutaten, keine 15 Minuten - und macht sooo glücklich!", "Statt Plätzchen: Weihnachtlicher Rotweinkuchen ist das leckerste Rezept für die Adventszeit", "Espresso Martini: Der Kult-Drink der Neunziger ist zurück! Das Rezept für den Cocktail des Jahres 2022"], "text": "MenüFettuccine Alfredo: Das genial einfache, vegane 20-Minuten-Rezept mit BlumenkohlPasta Grannies: Dieser Youtube-Kanal zeigt die besten Rezepte italienischer GroßmütterRezept zum Backen: Wir lieben diese Last-Minute-Plätzchen mit nur 3 ZutatenEin Rezept für gemütliche Tage: Vanillekipferl Cheesecake Muffins sind wie ein weihnachtlicher Käsekuchen"}}, {"url": "https://www.elle.de/health", "success": true, "is sub": true, "content": {"headers": ["Health", "5 Dinge, die jede Frau ab 40 für ihre Gesundheit tun sollte", "Brustkrebs-Monat Oktober: Die neue App „Happie Haus“ hilft Betroffenen mit einem Mind-and-Body-Programm", "„Pink October“: Was wir im Brustkrebs-Monat Oktober (und darüber hinaus!) tun können, um der Krankheit vorzubeugen", "Endometriose: Acht Frauen erzählen, wie die Krankheit ihr Leben beeinflusst", "Wir haben da so ein funny Feeling: Sorgen diese Lebensmittel für einen Blähbauch?", "Der Brustkrebs-Monat Oktober beginnt: Eine Gynäkologin erklärt, wie das Brust abtasten richtig geht!"], "text": "MenüKrebsvorsorge: Kommt jetzt die Impfung gegen Brustkrebs?Advents-Special: Dieses Nahrungsergänzungsmittel ist eine Investition in Jugend und Gesundheit!Hatte ich schon Corona? So erkennt man, ob man sich bereits mit dem Virus infiziert hatImmunsystem-Booster Glutathion: So schützt das Super-Antioxidans vor Erkältungen"}}, {"url": "https://www.elle.de/hochzeit", "success": true, "is sub": true, "content": {"headers": ["Hochzeit", "Love is in the air: Das Elle-Team hat abgestimmt und verrät, wer zu den Nominierten der „Elle International Bridal Awards“ gehört", "Hochzeits-Trend Elopement: Tipps und Ideen für eine unvergessliche Hochzeit zu zweit ", "Say yes to the dress: Interview mit Brautkleider-Expertin Maren Beil von Hey Love ", "Save the Date: Die Verleihung der ELLE International Bridal Awards 2020 auf ELLE.de!", "Ja, ich will! Diese Nominierten des ELLE International Bridal Awards kommen aus Deutschland", "Stilvoll heiraten im kleinen Kreis: So kann man die Hochzeit in Corona-Zeiten neu denken"], "text": "MenüPlötzlich Trauzeugin? Welche Aufgaben jetzt anstehen und Tipps, die dabei helfenBlumen für die Hochzeit: Diese Bedeutung haben Lilien, Rosen & Co. im BrautstraußMicro Weddings: 6 Ideen für unvergessliche Mini-HochzeitenJa, ich will! Die Verleihung der ELLE International Bridal Awards"}}, {"url": "https://www.elle.de/psycho", "success": true, "is sub": true, "content": {"headers": ["Psychologie", " „Apocalypsing“: Warum gibt es seit Corona so viele Wirbelwind-Paare?", "Neue Studie: Sind Menschen ohne Kinder glücklicher?", "Laut Numerologe: Das können wir vom Jahr 2022 erwarten (im Video)", "Grenzen setzen: Expertin Nedra Glover Tawwab erklärt, wie das im Alltag gelingen kann", "Die 4 Geheimnisse einer Beziehung: So gelingt Liebe auf Augenhöhe – laut Expertin", "Weinen im Job: Warum ist das ein Tabu?"], "text": "MenüAllein oder einsam? Wir wir lernen können, mit uns selbst glücklich zu sein – und wann es Zeit wird, loszulassenWenn aus Paaren Eltern werden: Warum es normal ist, trotz Baby unglücklich zu seinLaut Studie: In diesem Beziehungsjahr trennen sich die meisten Paare wirklich!Laut Studie: Männer verursachen sieben Stunden zusätzliche Hausarbeit in der Woche"}}, {"url": "https://www.elle.de/kultur-tipps", "success": true, "is sub": true, "content": {"headers": ["Kultur", "Spannend und wachrüttelnd zugleich: Darum wird die Serie „Maid“ gerade zum riesigen Erfolg auf Netflix", "Was wir von dem neue Buch „Gespräche über die Liebe“ von Natasha Lunn lernen können", "Buch-Tipp: „Echte Freundschaft“ zeigt, wie wir es trotz Krisen und Konflikte schaffen, uns nah zu bleiben", "Unser Buch-Tipp für den Herbst: „Die Vier Winde“ von Kristin Hannah", "Kirsten Stewart als Prinzessin Diana: Warum wir den neuesten Royals-Film jetzt schon lieben", "Funkelnd schön: Die Kostüme der Oper „Tosca“ auf den Salzburger Festspielen"], "text": "MenüKunst-Auktion: Singulart versteigert Sammlung zum Thema Body PositivityBuch-Tipp: Was wir vom „Trennungsroman“ von Anna Brüggemann über Beziehungen lernen können Wir machen uns den Valentinstag auch im Lockdown schön: die besten Liebesfilme auf Netflix & Co. (Video)Bridgerton: Warum stehen moderne Frauen so sehr auf die kitschige Netflix-Serie?"}}, {"url": "https://www.elle.de/female-empowerment", "success": true, "is sub": true, "content": {"headers": ["Female Empowerment", "Sexualtherapeutin im Interview: Warum der offene Umgang mit der weiblichen Lust politisch ist", "Real Moms of Instagram: Diese drei Frauen zeigen alle Seiten des Mutterseins", "Der feministische Kanon: Diese Bücher über Feminismus sollte man kennen!", "Sie wollen nicht sein wie andere Frauen: Was ist das Problem mit „Pick-Me Girls“?", "Sex And The City-Autorin findet die Serie „nicht sehr feministisch“ – hat sie Recht? ", "„Ich bekam ungewollt K.o.-Tropfen verabreicht – und so fühlte ich mich dabei“: 5 wahre Geschichten von Betroffenen über Spiking"], "text": "MenüSind Frauen wirklich emotionaler als Männer? Diese Studie räumt mit Genderklischees auf!Gewalt in Beziehungen zu erkennen ist nicht leicht. Yves Saint Laurent Beauty unterstützt mit ihrer Kampagne „Liebe ohne Gewalt“ dabeiThe Non-Apology: Schluss mit unnötigen Entschuldigungen! Warum Frauen ständig mit Schuldgefühlen kämpfenGroßer Druck und unendliche Erschöpfung: So erleben Frauen die Midlife-Crisis nach dem 40ten Geburtstag"}}, {"url": "https://www.elle.de/decoration", "success": true, "is sub": true, "content": {"headers": ["Decoration", "Keramikoberflächen völlig neu interpretiert: Iris Ceramica fängt mit der neuen Kollektion „Luce“ das Licht ein", "So richtest du dir ein modernes und doch zeitloses Zuhause ein ", "5 Wege, mit Ideal Standard Eleganz in dein Badezimmer zu bringen", "Wohlfühlen mit Stil: Egal, in welcher Stimmung man ist – mit der richtigen Dusche wird das Badezimmer zur Wellnessoase", "Zeitlos elegant: Wie sich Gold & Silber wunderbar kombinieren lassen", "Tischlein deck dich: Die ELLE Deco-Redaktion zeigt, worauf es beim Table Setting ankommt"], "text": "MenüDesignklassiker: In welche Möbel lohnt es zu investieren? Ein Experten-Guide 4 Wege, wie Dachfenster ein gesundes Raumklima in einem nachhaltigen Haus schaffenOpulent, verspielt oder minimalistisch? Drei Deko-Ideen für deine WeihnachtstafelIt’s magic! Mit diesen fünf Tricks wird es ein bezauberndes Fest"}}, {"url": "https://www.elle.de/style-guide", "success": true, "is sub": true, "content": {"headers": ["The Style Guide", "Von drinnen nach draußen: Offene Wohnkonzepte & multifunktionale Designs sind die Zukunft", "Dinner-Dates mit Stil: Diese drei Esszimmer-Looks begeistern ", "3 Farben, 3 Looks: Mit diesem Sofa-Allrounder reist du stilistisch einmal um die Welt", "Skandi-Style: der natürlich-helle Trend fürs Schlafzimmer", "Extravagant und glamourös: So geht Wohnen für Anspruchsvolle!", "Moderner Midcentury-Stil für Trendbewusste, die das gewisse Etwas lieben"], "text": "Menü"}}, {"url": "https://www.elle.de/traveller", "success": true, "is sub": true, "content": {"headers": ["Traveller", "Hamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden Deutschlands", "Weite, Wind und Wellen: Das sind die schönsten Inseln in der deutschen Nordsee und Ostsee!", "Neue Reise-Tipps für Amsterdam! Diese nachhaltigen Hotels, Cafés & Adressen muss man jetzt entdecken", "Warum wir den Gardasee im Spätsommer lieben: unsere 10 besten Tipps und Adressen", "Trend-Reiseziel Comporta: Wieso diese Gegend Portugals so beliebt ist", "Urlaub in Bayern! Münchens beste Adressen – 14 Geheimtipps für einen Citytrip"], "text": "MenüWärmt jetzt im Winter schon beim Anschauen: Die 6 schönsten Kamin-Hotels in EuropaCity-Guide Salzburg: Das sind die schönsten Urlaubs-Adressen der Stadt – und immer eine Reise wertSantorini: Geheim-Tipps für die griechische InselCaravan deluxe: Warum Wohnwägen die neuen Sehnsuchtsobjekte sind – und wo man sie mieten kann"}}, {"url": "https://www.elle.de/fashion-weeks", "success": true, "is sub": true, "content": {"headers": ["Fashion Weeks", "Fashion Show in Los Angeles: „Love Parade“ heißt die neue Kollektion von Gucci", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis Vuitton", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu Miu", "Schillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in Paris", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel", "Paloma Picasso: Ihre 80ies-Looks sind die Inspiration hinter der Frühjahr/Sommer-Kollektion 2022 von Saint Laurent"], "text": "MenüModetrends für Frühjahr/Sommer 2022: die neue Kollektion von CelineChanel Cruise Collection 2022 Dubai: Das sind die Modetrends!„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueenDesigner & ModelsDesigner New YorkDesigner ParisDesigner MailandModels"}}, {"url": "https://www.elle.de/fashion-week-new-york", "success": true, "is sub": true, "content": {"headers": ["New York", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2022: Gabriela Hearst", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2022: Proenza Schouler", "Modetrends aus New York: die Herbst/Winter-Kollektion 2021/22 von Michael Kors", "Modetrends von der Fashion Week New York Herbst/Winter 2021/22: Proenza Schouler", "Diese Modetrends waren auf der ersten virtuellen Fashion Week in New York zu sehen", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2021: Tom Ford"], "text": "MenüDie New York Fashion Week Frühjahr/Sommer 2022 ist zurück: Die Highlights der Modewoche im Big AppleModetrends von der Fashion Week New York Frühjahr/Sommer 2022: Tory BurchModetrends von der Fashion Week New York Frühjahr/Sommer 2022: AltuzarraModetrends von der Fashion Week New York Frühjahr/Sommer 2022: Michael KorsNew York Fashion WeekDesigner New YorkDesigner New YorkDesigner New YorkModels"}}, {"url": "https://www.elle.de/fashion-week-london", "success": true, "is sub": true, "content": {"headers": ["London", "Modetrends von der Fashion Week London Frühjahr/Sommer 2022: Victoria Beckham", "Modetrends von der Fashion Week London Frühjahr/Sommer 2022: Erdem", "Modetrends direkt vom Laufsteg: die Herbst/Winter-Kollektion 2021/22 von Burberry", "Modetrends von der Fashion Week London Herbst/Winter 2021/22: Simone Rocha", "Modetrends von der Fashion Week London Herbst/Winter 2021/22: Erdem", "Kleider, Blumen und die Farbe Rot: Die Trends bei Victoria Beckham von der Fashion Week London Herbst/Winter 2021/22 "], "text": "MenüModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueenModetrends von der Fashion Week London Frühjahr/Sommer 2022: BurberryModetrends von der Fashion Week London Herbst/Winter 2021: CosModetrends von der Fashion Week London Frühjahr/Sommer 2022: Simone RochaLondon Fashion WeekBritische ModelsBritische ModelsDesigner LondonReady-to-shop"}}, {"url": "https://www.elle.de/fashion-week-mailand", "success": true, "is sub": true, "content": {"headers": ["Mailand", "Milan Fashion Week 2021: Elle Germany, TikTok und Boss laden zum Dinner in Mailand", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Fendi x Versace", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Salvatore Ferragamo", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Tod‘s", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Boss", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Dsquared2"], "text": "MenüModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Moncler 4 HykeModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Moncler 6 1017 Alyx 9SMModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Dolce & GabbanaModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Giorgio Armani"}}, {"url": "https://www.elle.de/fashion-week-paris", "success": true, "is sub": true, "content": {"headers": ["Paris", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel", "Paloma Picasso: Ihre 80ies-Looks sind die Inspiration hinter der Frühjahr/Sommer-Kollektion 2022 von Saint Laurent", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Balenciaga", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Givenchy", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Hermès", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Valentino"], "text": "Menü„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis VuittonModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu MiuSchillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in Paris"}}, {"url": "https://www.elle.de/fashion-week-berlin", "success": true, "is sub": true, "content": {"headers": ["Fashion Week Berlin", "Live von der Fashion Week Paris: die Frühjahr/Sommer 2020 Show von Louis Vuitton", "Fashion Week Berlin Frühjahr/Sommer 2020: Riani", "Fashion Week Berlin Frühjahr/Sommer 2020: Marc Cain", "Fashion Week Berlin Herbst/Winter 2018/19: William Fan", "Fashion Week Berlin Herbst/Winter 2018/19: Idep 10th Anniversary"], "text": "MenüFashion Week Berlin Herbst/Winter 2020/2021: William FanFashion Week Berlin Herbst/Winter 2020/2021: RianiFashion Week Berlin Herbst/Winter 2020/2021: OdeehFashion Week Berlin Herbst/Winter 2020/2021: Marc CainFashion Week BerlinDesigner BerlinDesigner BerlinDeutsche ModelsDeutsche Models"}}, {"url": "https://www.elle.de/haute-couture", "success": true, "is sub": true, "content": {"headers": ["Haute Couture", "Haute Couture Frühjahr/Sommer 2021 von Fendi – die neueste Kollektion jetzt exklusiv online!", "Modetrends exklusiv online: Haute Couture Frühjahr/Sommer 2021 von Giorgio Armani Privé", "Modetrends: Valentino Haute Couture Frühjahr/Sommer 2021 – alle Bilder der Kollektion!", "Chanel Haute Couture Herbst/Winter 2020/21: alle Bilder der Kollektion", "Giambattista Valli Haute Couture Herbst/Winter 2020/21", "Modetrends frisch aus Paris: die Haute Couture Show Herbst/Winter 2020/21 von Dior"], "text": "MenüDolce & Gabbana Alta Moda: Das sind die Modetrends für Herbst/Winter 2021/22Chanel Haute Couture Frühjahr/Sommer 2021 – alle Bilder und Modetrends der KollektionHaute Couture Frühjahr/Sommer 2021 von Dior – Modetrends aus Paris!Valentino Haute Couture Herbst/Winter 2020/21: Magische Modetrends für die kommende SaisonHaute CoutureHaute CoutureHaute CoutureHaute CoutureHaute Couture"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Laut Horoskop: Diese Sternzeichen bekommen im Dezember 2021 einen Antrag", "Laut Horoksop: Diese Sternzeichen haben am 2. Advent 2021 Glück", "Laut Horoskop: Diese Sternzeichen sollten im Dezember 2021 auf ihre innere Stimme hören", "Horoskop: Top oder Flop? So wird das Wochenende vom 3. Dezember 2021 – laut Sternzeichen", "Laut Horoskop: Für diese Sternzeichen wird 2022 endlich alles gut", "Laut Horoskop: Diese Sternzeichen haben den besten vs. schlimmsten Dezember 2021"], "text": "MenüLaut Horoskop: Diese Sternzeichen werden im Dezember 2021 von ihrer Vergangenheit eingeholtJa, ich will! Diese 4 Sternzeichen könnten sich während der Festtage 2021 verloben – laut HoroskopLaut Horoskop: Diese Sternzeichen haben in der Weihnachtszeit 2021 besonders viel GlückHoroskop: Romantik oder Herzschmerz? So wird dein Liebesleben im Dezember 2021 – laut Sternzeichen"}}, {"url": "https://www.elle.de/wochenhoroskop", "success": true, "is sub": true, "content": {"headers": ["Wochenhoroskop", "Top oder Flop? So wird das Wochenende vom 19. November 2021 – laut Sternzeichen", "Horoskop: Jackpot! 4 Sternzeichen haben ab dem 15. November 2021 die BESTE Woche!", "Horoskop: Top oder Flop? So wird das Wochenende vom 12. bis 14. November 2021 – laut Sternzeichen", "Horoskop: Jackpot! 4 Sternzeichen haben ab dem 8. November 2021 die BESTE Woche!", "Top oder Flop? So wird das Wochenende vom 5. November 2021 – laut Sternzeichen", "Horoskop: Jackpot! 4 Sternzeichen haben ab dem 1. November die BESTE Woche!"], "text": "MenüHoroskop: Top oder Flop? So wird das Wochenende vom 3. Dezember 2021 – laut SternzeichenHoroskop: Jackpot! Diese 4 Sternzeichen haben ab dem 29. November 2021 die BESTE Woche!Horoskop: Top oder Flop? So wird das Wochenende vom 26. November – laut SternzeichenHoroskop: Jackpot! Diese 4 Sternzeichen haben ab dem 22. November 2021 die BESTE Woche!"}}, {"url": "https://www.elle.de/monatshoroskop", "success": true, "is sub": true, "content": {"headers": ["Monatshoroskop", "Laut Horoskop: Auf diese Sternzeichen wartet im Oktober 2021 eine Überraschung", "Laut Horoskop: Für diese Sternzeichen geht im Oktober 2021 ein Wunsch in Erfüllung", "Laut Horoskop: Diese 3 Sternzeichen haben den besten Oktober 2021", "ELLE Monats-Horoskop: Das erwartet dein Sternzeichen im Oktober 2021", "Laut Horoskop: Für diese Sternzeichen wird im Oktober 2021 ein großer Traum wahr", "Laut Horoskop: Diese Sternzeichen verlieben sich im Oktober 2021"], "text": "MenüLaut Horoskop: Diese Sternzeichen werden im Dezember 2021 von ihrer Vergangenheit eingeholtLaut Horoskop: Diese Sternzeichen haben den besten vs. schlimmsten Dezember 2021Das große Elle Monats-Horoskop: Das erwartet dein Sternzeichen im Dezember 2021Elle Monats-Horoskop: Das erwartet dein Sternzeichen im November 2021"}}, {"url": "https://www.elle.de/glueckshoroskop", "success": true, "is sub": true, "content": {"headers": ["Glückshoroskop", "Laut Horoksop: Diese Sternzeichen haben am 2. Advent 2021 Glück", "Laut Horoskop: Diese 5 Sternzeichen haben das beste Jahr 2022", "Laut Horoskop: Diese 5 Sternzeichen haben am 11.11.2021 besonders viel Glück", "Glückshoroskop: Diese 3 Sternzeichen haben während der Skorpion-Saison 2021 laut Horoskop besonders viel Glück", "Glücks-Horoskop: Diese 3 Sternzeichen erwartet jetzt das beste Wochenende des Jahres 2021", "Laut Horoskop: Diese Sternzeichen haben im letzten Jahresviertel 2021 besonders viel Glück"], "text": "MenüLaut Horoskop: Diese Sternzeichen haben in der Weihnachtszeit 2021 besonders viel GlückLaut Horoskop: Diese 5 Sternzeichen haben in der Schütze-Saison 2021 besonders viel Glück Laut Horoskop: Diese Sternzeichen haben an Nikolaus 2021 besonders viel GlückDiese Sternzeichen haben am 1. Advent Glück – laut Horoskop "}}, {"url": "https://www.elle.de/shop-it", "success": true, "is sub": true, "content": {"headers": [" ", "Shoppe hier die Lieblingsteile der Redaktion", "Advents-Deal: Straffe Haut in nur 3 Wochen! Diese Intensiv-Anti-Aging-Kugeln mit Vitamin C glätten Falten sichtbar und schnell – spare 15%", "Ein Schuh-Trend, so warm und gemütlich wie kein anderer: Cloud Boots werden zum wichtigsten Modetrend im Winter 2021 – laut H&M", "Dieser Beauty-Adventskalender wird sofort geshoppt: Der Apricot-Adventskalender ist perfekt für alle Beauty-Fans und jetzt im Sale", "Dieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange Beine", "Modetrend im Herbst 2021: Diese Trend-Jeans von H&M macht einen knackigen Po!", "Handwerkskunst trifft Nachhaltigkeit und luxuriöses Design: Das ist die neue Herbst-Kollektion von GeeGee"], "text": "MenüAdvents-Special: Dieses Nahrungsergänzungsmittel ist eine Investition in Jugend und Gesundheit!Endlich! Diese gemütliche Trend-Jeans ist zurück – und so wird sie als Modetrend im Winter 2021 richtig gestyltJungbrunnen für die Haut: Diese 24h-Anti-Aging-Pflege soll das Gesicht nachhaltig verjüngen und sichtbar glättenSo chic! Diese 5 Modetrends von H&M wirken im Winter 2021 extrem luxuriös (und sind trotzdem erschwinglich!) \n"}}, {"url": "https://www.elle.de/lifestyle-psycho-einsamkeit-allein-interview-daniel-schreiber", "success": true, "is sub": true, "content": {"headers": ["Allein oder einsam? Wir wir lernen können, mit uns selbst glücklich zu sein – und wann es Zeit wird, loszulassen", "ELLE: Herr Schreiber, was ist der größte Vorteil am Alleinsein?", "Wenn man der gängigen Meinung übers Alleinsein glaubt, dann scheint das auch der einzige Vorteil zu sein: Seit Jahrzehnten hören wir, die Gesellschaft sei von einer Einsamkeitsepidemie befallen. Sehen Sie das auch so?", "Warum unterstellen wir Menschen Einsamkeit, die nicht in der klassischen Paarbeziehung oder Kernfamilie leben?", "In Ihrem Buch schreiben Sie auch über die Unterschiede zwischen Einsamkeit und Alleinsein. Warum ist das von Bedeutung?", "Uns allen begegnet Einsamkeit irgendwann in unserem Leben. Warum ist es so schwer, empathisch darauf zu reagieren?", "Welchen Umgang mit Einsamkeit würden Sie sich wünschen?", "Wie kann man das lernen?", "Können Freundschaften Einsamkeit dämpfen?", "Sie schreiben auch darüber, wie schmerzhaft es war, sich von den eigenen Vorstellungen und Träumen zu verabschieden, im Buch nennen Sie das „uneindeutige Verluste“. Was haben diese Träume mit Einsamkeit zu tun?", "Denken Sie, dass man glücklich sein kann, wenn alle anderen einen für unglücklich und einsam halten?"], "text": "MenüFoto: iStockEinsamkeit wird in unserer Gesellschaft häufig stigmatisiert, verurteilt oder stößt auf Sprachlosigkeit. Dabei ereilt sie uns alle irgendwann, völlig egal, ob man in einer Beziehung steckt oder nicht. Der Autor Daniel Schreiber hat sich in seinem neuen Buch „Allein“ (Hanser) diesem Gefühl angenähert und erläutert, woher das Stigma der Einsamkeit kommt, welche Rolle Freundschaften spielen und ob man allein überhaupt glücklich sein kann. Ein Gespräch mit dem Autor über die Frage, wie wir leben wollen.Daniel Schreiber: Dass man die Wohnung so sauber halten kann, wie man möchte (lacht).D.S.: Ich habe den Eindruck, dass das auf einer grundsätzlichen Fehlannahme basiert. Es leben zwar immer mehr Menschen allein, aber das heißt nicht, dass diese Menschen automatisch einsam sind. Da gibt es zwar Zusammenhänge, aber die werden überschätzt. Außerdem schwingt bei dieser Diagnose eine Art Klage über den sozialen Wandel mit. Letztlich geht es dabei gar nicht um die Einsamkeit, sondern um eine Nostalgie für klassische Modelle der Kernfamilie.D.S.: In Deutschland leben über 17,5 Millionen Menschen allein, das sind 40 Prozent mehr als zu Beginn der 90er Jahre. Obwohl diese Zahlen so gigantisch sind, wird diesen Menschen häufig ein ‚Scheitern‘ attestiert. Das liegt daran, wie unsere Gesellschaft aufgebaut ist: Das Paar und die klassische Kernfamilie gelten nun mal als besonders erstrebens- und schützenswert. Das ist gar nicht negativ gemeint. Für viele Menschen sind sie das auch noch. Aber die soziale Entwicklung hat dieses Denken überholt. Foto: Christian Werner, PRD.S.: Beide Begriffe beschreiben für gewöhnlich eine Vielzahl an Situationen und Gefühlszuständen. Wir nehmen es damit umgangssprachlich nicht so genau. Aber ich denke, dass man sein Alleinsein gestalten kann. Einsamkeit dagegen können wir nicht wirklich gestalten. Sie bricht über uns herein. Da besteht ein großer Unterschied. Einsamkeit hat immer etwas Traumatisches für den Menschen.D.S.: Es gibt tatsächlich eine psychologische Hürde, wenn wir über Einsamkeit sprechen. Das hat etwa die Psychoanalytikerin Frieda Fromm-Reichmann erforscht: Wenn wir selbst Einsamkeit erfahren, ist das so traumatisch, dass wir die Erfahrung abspalten und verdrängen. Das heißt, darauf kann man später nicht mehr zugreifen, auch im Gespräch mit anderen Menschen nicht. Uns fällt Empathie mit einsamen Menschen also schwer, weil wir gar nicht anders können. Zugleich verspüren wir eine unbestimmte Angst, von ihrer Einsamkeit angesteckt zu werden. Selbst in Gesprächen mit Therapeuten und Therapeutinnen ist das zu beobachten.D.S.: Natürlich müssen wir daran arbeiten, mehr und offener über Einsamkeit sprechen. Schließlich fühlen wir uns alle immer mal wieder einsam. Genauso wichtig ist die innere Arbeit und auch die Fähigkeit zu erlangen, mit gelegentlichen Phasen der Einsamkeit zu leben.D.S.: In dem man sich Hilfe sucht. Indem man verstärkt auf Menschen zugeht, auch wenn man glaubt, das hat keinen Zweck. Indem man diese einsamen Phasen durchlebt und versteht: Ich bin in der Lage, das zu überstehen. Das mag zunächst Paradox klingen. Doch Einsamkeit gehört, wie gesagt, zu unserem Leben. Häufig, wie jetzt in der Pandemie, kann man sich das nicht aussuchen. Aber auch schlechte Gefühle haben ihre Berechtigung, auch durch sie lernen wir etwas für uns selbst.D.S.: Tatsächlich dachte ich vor der Pandemie, dass ich einen Teil der Verantwortung für meine Einsamkeit auf meine Freunde ablagern könnte. Es war für mich eine schockierende Erfahrung, dass während der Lockdown-Maßnahmen auch der Kontakt zu meinen engsten Freunden eingeschränkt wurde. Das hat mich persönlich viel Arbeit gekostet, zu sehen: Auch Freunde, selbst wenn sie die wichtigsten Beziehungen sind, haben keine Verantwortung für die eigene Einsamkeit. Das heißt nicht, dass man nicht verstärkt auf Freunde zugeht, wenn man einsam ist, trotzdem war das eine schmerzhafte Erkenntnis für mich.D.S.: Ich habe immer gedacht, dass ich eine Familie gründen würde, einen Partner finden würde, irgendwann ein Landhaus mit Garten hätte, das immer offen für Freunde ist. Das sind Vorstellungen und Träume, die mich lange getragen haben. Sie zeigen, wie sehr mich die Idee von Zweisamkeit und Familie geprägt haben. Irgendwann kommt aber der Moment, in dem einen diese Vorstellungen nicht mehr tragen. Wenn diese Träume anfangen, einem wehzutun, einen einzuengen, wenn sie zu Gefängnissen werden. Denn mittlerweile besteht eine reelle Möglichkeit, all diese Dinge nicht mehr zu erreichen. Dem musste ich mich stellen, weil die Vorstellungen mich davon abgehalten haben, das Leben auszukosten und wirklich zu leben, auch das Alleinsein.D.S.: Ich glaube, das ist möglich. Das war auch eine Erkenntnis, die ich beim Schreiben dieses Buchs hatte: Ich kann das, ich bin in der Lage, allein zu leben und mir ein schönes Leben allein zu gestalten. Aber da wir der Vorstellung von Romantik, Liebe und Zweisamkeit kaum entfliehen können, braucht es viel Arbeit, das zu lernen. Die besteht darin, bestimmte Vorstellungen, die an einen herangetragen werden, abzulegen, zu überprüfen, ob sie richtig oder falsch sind und wo sie mit den eigenen Vorstellungen übereinstimmen. Das ist die zentrale Frage des Alleinlebens.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/lifestyle-psycho-einsamkeit-allein-interview-daniel-schreiber", "success": true, "is sub": true, "content": {"headers": ["Allein oder einsam? Wir wir lernen können, mit uns selbst glücklich zu sein – und wann es Zeit wird, loszulassen", "ELLE: Herr Schreiber, was ist der größte Vorteil am Alleinsein?", "Wenn man der gängigen Meinung übers Alleinsein glaubt, dann scheint das auch der einzige Vorteil zu sein: Seit Jahrzehnten hören wir, die Gesellschaft sei von einer Einsamkeitsepidemie befallen. Sehen Sie das auch so?", "Warum unterstellen wir Menschen Einsamkeit, die nicht in der klassischen Paarbeziehung oder Kernfamilie leben?", "In Ihrem Buch schreiben Sie auch über die Unterschiede zwischen Einsamkeit und Alleinsein. Warum ist das von Bedeutung?", "Uns allen begegnet Einsamkeit irgendwann in unserem Leben. Warum ist es so schwer, empathisch darauf zu reagieren?", "Welchen Umgang mit Einsamkeit würden Sie sich wünschen?", "Wie kann man das lernen?", "Können Freundschaften Einsamkeit dämpfen?", "Sie schreiben auch darüber, wie schmerzhaft es war, sich von den eigenen Vorstellungen und Träumen zu verabschieden, im Buch nennen Sie das „uneindeutige Verluste“. Was haben diese Träume mit Einsamkeit zu tun?", "Denken Sie, dass man glücklich sein kann, wenn alle anderen einen für unglücklich und einsam halten?"], "text": "MenüFoto: iStockEinsamkeit wird in unserer Gesellschaft häufig stigmatisiert, verurteilt oder stößt auf Sprachlosigkeit. Dabei ereilt sie uns alle irgendwann, völlig egal, ob man in einer Beziehung steckt oder nicht. Der Autor Daniel Schreiber hat sich in seinem neuen Buch „Allein“ (Hanser) diesem Gefühl angenähert und erläutert, woher das Stigma der Einsamkeit kommt, welche Rolle Freundschaften spielen und ob man allein überhaupt glücklich sein kann. Ein Gespräch mit dem Autor über die Frage, wie wir leben wollen.Daniel Schreiber: Dass man die Wohnung so sauber halten kann, wie man möchte (lacht).D.S.: Ich habe den Eindruck, dass das auf einer grundsätzlichen Fehlannahme basiert. Es leben zwar immer mehr Menschen allein, aber das heißt nicht, dass diese Menschen automatisch einsam sind. Da gibt es zwar Zusammenhänge, aber die werden überschätzt. Außerdem schwingt bei dieser Diagnose eine Art Klage über den sozialen Wandel mit. Letztlich geht es dabei gar nicht um die Einsamkeit, sondern um eine Nostalgie für klassische Modelle der Kernfamilie.D.S.: In Deutschland leben über 17,5 Millionen Menschen allein, das sind 40 Prozent mehr als zu Beginn der 90er Jahre. Obwohl diese Zahlen so gigantisch sind, wird diesen Menschen häufig ein ‚Scheitern‘ attestiert. Das liegt daran, wie unsere Gesellschaft aufgebaut ist: Das Paar und die klassische Kernfamilie gelten nun mal als besonders erstrebens- und schützenswert. Das ist gar nicht negativ gemeint. Für viele Menschen sind sie das auch noch. Aber die soziale Entwicklung hat dieses Denken überholt. Foto: Christian Werner, PRD.S.: Beide Begriffe beschreiben für gewöhnlich eine Vielzahl an Situationen und Gefühlszuständen. Wir nehmen es damit umgangssprachlich nicht so genau. Aber ich denke, dass man sein Alleinsein gestalten kann. Einsamkeit dagegen können wir nicht wirklich gestalten. Sie bricht über uns herein. Da besteht ein großer Unterschied. Einsamkeit hat immer etwas Traumatisches für den Menschen.D.S.: Es gibt tatsächlich eine psychologische Hürde, wenn wir über Einsamkeit sprechen. Das hat etwa die Psychoanalytikerin Frieda Fromm-Reichmann erforscht: Wenn wir selbst Einsamkeit erfahren, ist das so traumatisch, dass wir die Erfahrung abspalten und verdrängen. Das heißt, darauf kann man später nicht mehr zugreifen, auch im Gespräch mit anderen Menschen nicht. Uns fällt Empathie mit einsamen Menschen also schwer, weil wir gar nicht anders können. Zugleich verspüren wir eine unbestimmte Angst, von ihrer Einsamkeit angesteckt zu werden. Selbst in Gesprächen mit Therapeuten und Therapeutinnen ist das zu beobachten.D.S.: Natürlich müssen wir daran arbeiten, mehr und offener über Einsamkeit sprechen. Schließlich fühlen wir uns alle immer mal wieder einsam. Genauso wichtig ist die innere Arbeit und auch die Fähigkeit zu erlangen, mit gelegentlichen Phasen der Einsamkeit zu leben.D.S.: In dem man sich Hilfe sucht. Indem man verstärkt auf Menschen zugeht, auch wenn man glaubt, das hat keinen Zweck. Indem man diese einsamen Phasen durchlebt und versteht: Ich bin in der Lage, das zu überstehen. Das mag zunächst Paradox klingen. Doch Einsamkeit gehört, wie gesagt, zu unserem Leben. Häufig, wie jetzt in der Pandemie, kann man sich das nicht aussuchen. Aber auch schlechte Gefühle haben ihre Berechtigung, auch durch sie lernen wir etwas für uns selbst.D.S.: Tatsächlich dachte ich vor der Pandemie, dass ich einen Teil der Verantwortung für meine Einsamkeit auf meine Freunde ablagern könnte. Es war für mich eine schockierende Erfahrung, dass während der Lockdown-Maßnahmen auch der Kontakt zu meinen engsten Freunden eingeschränkt wurde. Das hat mich persönlich viel Arbeit gekostet, zu sehen: Auch Freunde, selbst wenn sie die wichtigsten Beziehungen sind, haben keine Verantwortung für die eigene Einsamkeit. Das heißt nicht, dass man nicht verstärkt auf Freunde zugeht, wenn man einsam ist, trotzdem war das eine schmerzhafte Erkenntnis für mich.D.S.: Ich habe immer gedacht, dass ich eine Familie gründen würde, einen Partner finden würde, irgendwann ein Landhaus mit Garten hätte, das immer offen für Freunde ist. Das sind Vorstellungen und Träume, die mich lange getragen haben. Sie zeigen, wie sehr mich die Idee von Zweisamkeit und Familie geprägt haben. Irgendwann kommt aber der Moment, in dem einen diese Vorstellungen nicht mehr tragen. Wenn diese Träume anfangen, einem wehzutun, einen einzuengen, wenn sie zu Gefängnissen werden. Denn mittlerweile besteht eine reelle Möglichkeit, all diese Dinge nicht mehr zu erreichen. Dem musste ich mich stellen, weil die Vorstellungen mich davon abgehalten haben, das Leben auszukosten und wirklich zu leben, auch das Alleinsein.D.S.: Ich glaube, das ist möglich. Das war auch eine Erkenntnis, die ich beim Schreiben dieses Buchs hatte: Ich kann das, ich bin in der Lage, allein zu leben und mir ein schönes Leben allein zu gestalten. Aber da wir der Vorstellung von Romantik, Liebe und Zweisamkeit kaum entfliehen können, braucht es viel Arbeit, das zu lernen. Die besteht darin, bestimmte Vorstellungen, die an einen herangetragen werden, abzulegen, zu überprüfen, ob sie richtig oder falsch sind und wo sie mit den eigenen Vorstellungen übereinstimmen. Das ist die zentrale Frage des Alleinlebens.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-anti-aging-hautpflege-vitamin-c-falten", "success": true, "is sub": true, "content": {"headers": ["Advents-Deal: Straffe Haut in nur 3 Wochen! Diese Intensiv-Anti-Aging-Kugeln mit Vitamin C glätten Falten sichtbar und schnell – spare 15%", "In nur 3 Wochen: Diese Intensiv-Anti-Aging-Kugeln mit Vitamin C glätten die Haut schnell und sichtbar – spare 15% mit unserem Advents-Deal", "So werden die Intensiv-Anti-Aging-Kugeln mit Vitamin C richtig angewendet", "Mehr über reveel by Medskin Solutions", "Anti-Aging-Vitamin: So wichtig ist Vitamin C in der Hautpflege", "Noch mehr von reveel Skincare entdecken: Hier weitere Pflege-Produkte shoppen"], "text": "MenüFoto: PRIn nur 3 Wochen straffere Haut und weniger Falten? Dass verspricht das Intensiv-Anti-Aging-Serum von reveel Skincare. Auf Elle.de gibt es das Vitamin C Serum mit 15% Rabatt zu shoppen!Die Vorteile von Vitamin C in der Hautpflege sind belegt. Als Anti-Aging-Wirkstoff wirkt es auf gleich drei Ebenen dem Alterungsprozess entgegen: Zum einen mindert Vitamin C sichtbar erste Falten und Linien. Gleichzeitig hilft es Kollagen zu bilden und so die Haut nachhaltig zu straffen und jugendlich-frisch aussehen zu lassen. Außerdem: Pigmentflecken und dunkle Flecken können durch die Verwendung sichtbar aufgehellt werden. Ohne Zweifel: Vitamin C ist ein Alleskönner in der Hautpflege!Das weiß auch das deutsche Beauty-Label reveel Skincare. Ihr neuestes Produkt: Das „Vitamin C Concentrate 3 Wochen Kit“, das mit einem Intensiv-Anti-Aging-Serum verspricht und mit Studien belegt, sichtbare Zeichen der Hautalterung zu mindern – und das in nur 3 Wochen. Wie das funktioniert? Mehr im Folgenden erfahren und die 3-Wochen-Intensiv-Kur von reveel Skincare shoppen.Reduziert Falten, strafft Konturen und steigert die hauteigene Kollagenbildung – das „Vitamin C Concentrate 3 Wochen Kit“ von reveel Skincare enthält die maximale Anti-Aging-Power an Vitamin C, das seine Wirkung in Form von feinen Serum-Kugeln auf der Haut entfaltet. Das Serum wird erst durch die Aktivatorflüssigkeit in der Hand aktiviert – kurz bevor es im Gesicht aufgetragen wird und einziehen kann. Neben einer gezielten Straffung der Konturen und einer sichtbaren Minderung von Falten, wird das Abwehrsystem der Haut gestärkt. Sprich: Die Haut ist weniger anfällig für äußere Umwelteinflüsse und Falten, Rötungen und Co. werden deutlich weniger sichtbar. Die Ergebnisse nach 3 Wochen sind 24% weniger raue Haut und +20% Hautelastizität. Wie sich die Vitamin-C-Kugeln von reveel Skincare von herkömmlichen Anti-Aging-Produkten unterscheidet? Dank der einzigartigen Technologie (Advanced CryoSafe® Method) wird der Formel ihre Feuchtigkeit entzogen und das Vitamin C ist so bis zur Anwendung sicher in seinem aktiven Zustand gespeichert. Erst mit der Aktivierung der Formel durch die Aktivatorflüssigkeit wird die volle Wirkung an Vitamin C freigesetzt und kann in seiner aktivsten Form in die Haut eindringen und maximale Ergebnisse erzielen – für eine jung aussehende, straffe Haut mit ebenmäßigem Teint!Zum Verschenken oder für dich selbst: Pünktlich zum Advent kannst du exklusiv auf Elle.de 15% auf das „Vitamin C Concentrate 3 Wochen Kit“ von reveel Skincare sparen. Die Aktion ist gültig bis zum 24.12.21.Hinweis: Diesen Rabatt haben wir exklusiv für dich als unsere Leserin verhandelt. Für jeden Kauf erhalten wir eine Provision. Mit einem Kauf machst du dir also nicht nur selbst eine Freunde, sondern du unterstützt auch uns. So können wir dir noch viele weitere Highlight-Produkte zu super Preisen und kostenlos spannende Artikel zu den Themen Fashion, Beauty und Lifestyle bieten.Plus: Das „Vitamin C Concentrate 3 Wochen Kit“ ist parfümfrei, vegan, ohne Silikone und Alkohol. Sprich: Auch für empfindliche Hauttypen eine gute Wahl!Das Vitamin-C-Konzentrat von reveel Skincare wird vorzugsweise morgens nach der Reinigung auf das Gesicht aufgetragen. So kann es die Haut optimal tagsüber vor freien Radikalen und weiteren Umwelteinflüssen schützen. Wichtig: Nach dem Vitamin-C-Serum sollte ein Sonnenschutz verwendet werden, da die Haut empfindlicher auf UV-Licht reagiert.MedSkin Solutions Dr. Suwelack AG wurde 1997 gegründet und basiert auf Kerntechnologien, die ursprünglich in der Nahrungsmittelindustrie Anwendung fanden, insbesondere der Gefriertrocknung. Heute ist das Unternehmen mit der Advanced CryoSafe® Method, einer Weiterentwicklung der Gefriertrocknung, führend im Bereich regenerativer Medizin und professioneller Hautpflege und entwickelt innovative Lösungen, die die Funktionsfähigkeit von geschädigter oder zerstörter Haut wiederherstellen.Diese enorme fundierte Expertise für das anspruchsvolle biologische System der Haut, über Hautfunktionen und ihre Regenerationsprozesse wurde 2019 in der ersten eigenen, hocheffektiven Hautpflegemarke für Experten und Endverbraucher gebündelt, die es der Haut ermöglichen, ihr volles Potenzial zu entfalten: reveel Skincare.Vitamin C stärkt und schützt die Haut Junge und gesunde Haut enthält eine hohe Konzentration an Vitamin C, während die Konzentration in geschädigter oder gealterter Haut sinkt und dementsprechend niedriger ist. Vitamin C schützt die Haut vor schädlichen Umwelteinflüssen – wie UV-Licht, Schmutzpartikel und Co. – und stärkt dabei die Hautbarriere. Umso wichtiger ist es im zunehmenden Alter der Haut ausreichend Vitamin C zuzuführen, um den Schutzmantel der Haut auch langfristig zu stärken.Vitamin C hilft gegen dunkle Pigmentflecken und Co. Denn die Ascorbinsäure hemmt die Melaninsynthese (die Bildung dunkler Flecken), hellt dunkle Flecken auf und sorgt so für ein ebenmäßigeres Hautbild. Die antioxidative Wirkung des Vitamins schützt die Haut zudem vor freien Radikalen und den UV-Strahlen der Sonne.Vitamin C steigert den Kollagengehalt der Haut Als Allroundtalent sorgt Vitamin C zudem für straffere Haut. Es wird zunehmend als Aktivstoff in Anti-Aging-Produkten verwendet, da es die Kollagenproduktion positiv beeinflusst und so die Haut praller und glatter aussehen lässt.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-anti-aging-hautpflege-vitamin-c-falten", "success": true, "is sub": true, "content": {"headers": ["Advents-Deal: Straffe Haut in nur 3 Wochen! Diese Intensiv-Anti-Aging-Kugeln mit Vitamin C glätten Falten sichtbar und schnell – spare 15%", "In nur 3 Wochen: Diese Intensiv-Anti-Aging-Kugeln mit Vitamin C glätten die Haut schnell und sichtbar – spare 15% mit unserem Advents-Deal", "So werden die Intensiv-Anti-Aging-Kugeln mit Vitamin C richtig angewendet", "Mehr über reveel by Medskin Solutions", "Anti-Aging-Vitamin: So wichtig ist Vitamin C in der Hautpflege", "Noch mehr von reveel Skincare entdecken: Hier weitere Pflege-Produkte shoppen"], "text": "MenüFoto: PRIn nur 3 Wochen straffere Haut und weniger Falten? Dass verspricht das Intensiv-Anti-Aging-Serum von reveel Skincare. Auf Elle.de gibt es das Vitamin C Serum mit 15% Rabatt zu shoppen!Die Vorteile von Vitamin C in der Hautpflege sind belegt. Als Anti-Aging-Wirkstoff wirkt es auf gleich drei Ebenen dem Alterungsprozess entgegen: Zum einen mindert Vitamin C sichtbar erste Falten und Linien. Gleichzeitig hilft es Kollagen zu bilden und so die Haut nachhaltig zu straffen und jugendlich-frisch aussehen zu lassen. Außerdem: Pigmentflecken und dunkle Flecken können durch die Verwendung sichtbar aufgehellt werden. Ohne Zweifel: Vitamin C ist ein Alleskönner in der Hautpflege!Das weiß auch das deutsche Beauty-Label reveel Skincare. Ihr neuestes Produkt: Das „Vitamin C Concentrate 3 Wochen Kit“, das mit einem Intensiv-Anti-Aging-Serum verspricht und mit Studien belegt, sichtbare Zeichen der Hautalterung zu mindern – und das in nur 3 Wochen. Wie das funktioniert? Mehr im Folgenden erfahren und die 3-Wochen-Intensiv-Kur von reveel Skincare shoppen.Reduziert Falten, strafft Konturen und steigert die hauteigene Kollagenbildung – das „Vitamin C Concentrate 3 Wochen Kit“ von reveel Skincare enthält die maximale Anti-Aging-Power an Vitamin C, das seine Wirkung in Form von feinen Serum-Kugeln auf der Haut entfaltet. Das Serum wird erst durch die Aktivatorflüssigkeit in der Hand aktiviert – kurz bevor es im Gesicht aufgetragen wird und einziehen kann. Neben einer gezielten Straffung der Konturen und einer sichtbaren Minderung von Falten, wird das Abwehrsystem der Haut gestärkt. Sprich: Die Haut ist weniger anfällig für äußere Umwelteinflüsse und Falten, Rötungen und Co. werden deutlich weniger sichtbar. Die Ergebnisse nach 3 Wochen sind 24% weniger raue Haut und +20% Hautelastizität. Wie sich die Vitamin-C-Kugeln von reveel Skincare von herkömmlichen Anti-Aging-Produkten unterscheidet? Dank der einzigartigen Technologie (Advanced CryoSafe® Method) wird der Formel ihre Feuchtigkeit entzogen und das Vitamin C ist so bis zur Anwendung sicher in seinem aktiven Zustand gespeichert. Erst mit der Aktivierung der Formel durch die Aktivatorflüssigkeit wird die volle Wirkung an Vitamin C freigesetzt und kann in seiner aktivsten Form in die Haut eindringen und maximale Ergebnisse erzielen – für eine jung aussehende, straffe Haut mit ebenmäßigem Teint!Zum Verschenken oder für dich selbst: Pünktlich zum Advent kannst du exklusiv auf Elle.de 15% auf das „Vitamin C Concentrate 3 Wochen Kit“ von reveel Skincare sparen. Die Aktion ist gültig bis zum 24.12.21.Hinweis: Diesen Rabatt haben wir exklusiv für dich als unsere Leserin verhandelt. Für jeden Kauf erhalten wir eine Provision. Mit einem Kauf machst du dir also nicht nur selbst eine Freunde, sondern du unterstützt auch uns. So können wir dir noch viele weitere Highlight-Produkte zu super Preisen und kostenlos spannende Artikel zu den Themen Fashion, Beauty und Lifestyle bieten.Plus: Das „Vitamin C Concentrate 3 Wochen Kit“ ist parfümfrei, vegan, ohne Silikone und Alkohol. Sprich: Auch für empfindliche Hauttypen eine gute Wahl!Das Vitamin-C-Konzentrat von reveel Skincare wird vorzugsweise morgens nach der Reinigung auf das Gesicht aufgetragen. So kann es die Haut optimal tagsüber vor freien Radikalen und weiteren Umwelteinflüssen schützen. Wichtig: Nach dem Vitamin-C-Serum sollte ein Sonnenschutz verwendet werden, da die Haut empfindlicher auf UV-Licht reagiert.MedSkin Solutions Dr. Suwelack AG wurde 1997 gegründet und basiert auf Kerntechnologien, die ursprünglich in der Nahrungsmittelindustrie Anwendung fanden, insbesondere der Gefriertrocknung. Heute ist das Unternehmen mit der Advanced CryoSafe® Method, einer Weiterentwicklung der Gefriertrocknung, führend im Bereich regenerativer Medizin und professioneller Hautpflege und entwickelt innovative Lösungen, die die Funktionsfähigkeit von geschädigter oder zerstörter Haut wiederherstellen.Diese enorme fundierte Expertise für das anspruchsvolle biologische System der Haut, über Hautfunktionen und ihre Regenerationsprozesse wurde 2019 in der ersten eigenen, hocheffektiven Hautpflegemarke für Experten und Endverbraucher gebündelt, die es der Haut ermöglichen, ihr volles Potenzial zu entfalten: reveel Skincare.Vitamin C stärkt und schützt die Haut Junge und gesunde Haut enthält eine hohe Konzentration an Vitamin C, während die Konzentration in geschädigter oder gealterter Haut sinkt und dementsprechend niedriger ist. Vitamin C schützt die Haut vor schädlichen Umwelteinflüssen – wie UV-Licht, Schmutzpartikel und Co. – und stärkt dabei die Hautbarriere. Umso wichtiger ist es im zunehmenden Alter der Haut ausreichend Vitamin C zuzuführen, um den Schutzmantel der Haut auch langfristig zu stärken.Vitamin C hilft gegen dunkle Pigmentflecken und Co. Denn die Ascorbinsäure hemmt die Melaninsynthese (die Bildung dunkler Flecken), hellt dunkle Flecken auf und sorgt so für ein ebenmäßigeres Hautbild. Die antioxidative Wirkung des Vitamins schützt die Haut zudem vor freien Radikalen und den UV-Strahlen der Sonne.Vitamin C steigert den Kollagengehalt der Haut Als Allroundtalent sorgt Vitamin C zudem für straffere Haut. Es wird zunehmend als Aktivstoff in Anti-Aging-Produkten verwendet, da es die Kollagenproduktion positiv beeinflusst und so die Haut praller und glatter aussehen lässt.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-haare-frisuren-trend-haar-accessoires-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Bouclé-Schleifen und Strick-Scrunchies: Haar-Accessoires sind der angesagteste Trend im Winter 2021", "Haar-Accessoires für die kalten Tage: 4 Ideen für den Trend im Winter 2021", "4. Haar-Accessoire-Trend: Winteraccessoires mit Blumen", "1. Haar-Accessoire-Trend: Stirnbänder ", "2. Haar-Accessoire-Trend: Große Schleifen ", "3. Haar-Accessoire-Trend: Scrunchies und Scrunchie Scarfs"], "text": "MenüFoto: PR / Henriette von Grünberg Die eisblaue Bouclé Bow von Henriette von Grünberg ist wie gemacht für kalte Tage – denn Haar-Accessoires sind im Winter 2021 Trend!Es gibt viele Gründe, um sich Haar-Accessoires zuzulegen. Sie sind klein und praktisch, haben dabei aber viel Power. Wer jemals einen Umzug organisiert hat und Kisten voller Jackets, Hosen und Kleider packen musste, wird die Größe verhältnismäßig kleiner Kleidungsstücke zu schätzen wissen. Und auch als Geschenke eignen sich winterliche Haar-Accessoires. So hat man ein Designerstück und die Gefahr, dass es nicht passt (wie bei Kleidung), ist quasi nicht vorhanden. Labels wie Henriette von Grünberg (die Königin der Schleifen!), Loraine Holmes oder Pardo Hats setzen jetzt auf Haar-Kreationen aus winterlichen Stoffen. Ein paar Inspirationen – hier!Stirnbänder bringen ein wenig 60er-Nostalgie in die Frisur. Wie elegant das aussehen kann, sah man auf der Herbst/Winter-Show von Erdem. Entweder trägt man das Haar streng zurück oder offen. Foto: Imaxtree Haarbänder zählen zu den schönsten winterlichen Accessoires in diesem Jahr. Hier ist ein Beauty-Look von Erdem für Herbst/Winter 2021 zu sehen. Wie wäre es mit einer Schleife in Übergroße? XXL Bows sind nun schon seit mehreren Saisons zurück auf dem Parkett. Im Winter 2021 tragen wir sie jetzt aus schönen Bouclé-Stoffen, wie sie die Londoner Designerin Henriette von Grünberg entwirft, oder auch aus Samt. Das ein Gingham-Stoff auch im Winter funktioniert, beweist das spanische Label Gingham Palace mit seiner „Pippa Maxi Bow“. Auch für Kinder hat das Fair Fashion Modelabel, gegründet von einem Mutter-Tochter-Duo, süße Schleifen im Sortiment. Foto: PR/Henriette von GrünbergWinterliche Haar-Accessoires wie „Velvet Hair Bow“ von Henriette von Grünberg, bringen Festtagslooks auf eine andere Ebene. Um 65 Euro.Foto: PR/Gingham PalaceDas Label Gingham Palace, gegründet von einem Mutter-Tochter Duo in Madrid, setzt auf nachhaltige Stücke aus kariertem Stoff. Die Pippa Maxi Bow macht auch beim winterlichen Brunch eine sehr gute Figur. Um 35 Euro.Zum Dauerbrenner haben sich Scrunchies und ihre Verwandten Scrunchie Scarfs gemausert. Belächelt wird man für das mit Stoff umzogene Haargummi schon längst nicht mehr. In diesen Monaten sind die winterlichen Accessoires in gedeckten Farben und aus warmen Stoffen wie Strick und Samt besonders schön. Aber auch Leder hat was. Gewohnt humorvolle Leder-Scrunchies gibt es bei der spanischen Brand Pardo Hats in Kooperation mit La Veste. Kunst für das Haar aus Strick kreiert auch Nadia Wire. Ihre Entwürfe gibt es zum Beispiel beim spanischen Online Marktplatz Vasquiat zu kaufen. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenWenn die Wiesen draußen kahl sind, lassen die Modemacher:innen Blumen jetzt im Haar blühen. Bestes Beispiel ist die jüngste Haute Couture Kollektion von Giambattista Valli, bei der die Models Blüten im Haar trugen. Beim nächsten Wichtel-Event sorgt man mit diesem Laufsteg-Haar-Styling sicherlich für Furore. Foto: Imaxtree Winterliche Haaraccessoires von Giambatista Valli.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-haare-frisuren-trend-haar-accessoires-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Bouclé-Schleifen und Strick-Scrunchies: Haar-Accessoires sind der angesagteste Trend im Winter 2021", "Haar-Accessoires für die kalten Tage: 4 Ideen für den Trend im Winter 2021", "4. Haar-Accessoire-Trend: Winteraccessoires mit Blumen", "1. Haar-Accessoire-Trend: Stirnbänder ", "2. Haar-Accessoire-Trend: Große Schleifen ", "3. Haar-Accessoire-Trend: Scrunchies und Scrunchie Scarfs"], "text": "MenüFoto: PR / Henriette von Grünberg Die eisblaue Bouclé Bow von Henriette von Grünberg ist wie gemacht für kalte Tage – denn Haar-Accessoires sind im Winter 2021 Trend!Es gibt viele Gründe, um sich Haar-Accessoires zuzulegen. Sie sind klein und praktisch, haben dabei aber viel Power. Wer jemals einen Umzug organisiert hat und Kisten voller Jackets, Hosen und Kleider packen musste, wird die Größe verhältnismäßig kleiner Kleidungsstücke zu schätzen wissen. Und auch als Geschenke eignen sich winterliche Haar-Accessoires. So hat man ein Designerstück und die Gefahr, dass es nicht passt (wie bei Kleidung), ist quasi nicht vorhanden. Labels wie Henriette von Grünberg (die Königin der Schleifen!), Loraine Holmes oder Pardo Hats setzen jetzt auf Haar-Kreationen aus winterlichen Stoffen. Ein paar Inspirationen – hier!Stirnbänder bringen ein wenig 60er-Nostalgie in die Frisur. Wie elegant das aussehen kann, sah man auf der Herbst/Winter-Show von Erdem. Entweder trägt man das Haar streng zurück oder offen. Foto: Imaxtree Haarbänder zählen zu den schönsten winterlichen Accessoires in diesem Jahr. Hier ist ein Beauty-Look von Erdem für Herbst/Winter 2021 zu sehen. Wie wäre es mit einer Schleife in Übergroße? XXL Bows sind nun schon seit mehreren Saisons zurück auf dem Parkett. Im Winter 2021 tragen wir sie jetzt aus schönen Bouclé-Stoffen, wie sie die Londoner Designerin Henriette von Grünberg entwirft, oder auch aus Samt. Das ein Gingham-Stoff auch im Winter funktioniert, beweist das spanische Label Gingham Palace mit seiner „Pippa Maxi Bow“. Auch für Kinder hat das Fair Fashion Modelabel, gegründet von einem Mutter-Tochter-Duo, süße Schleifen im Sortiment. Foto: PR/Henriette von GrünbergWinterliche Haar-Accessoires wie „Velvet Hair Bow“ von Henriette von Grünberg, bringen Festtagslooks auf eine andere Ebene. Um 65 Euro.Foto: PR/Gingham PalaceDas Label Gingham Palace, gegründet von einem Mutter-Tochter Duo in Madrid, setzt auf nachhaltige Stücke aus kariertem Stoff. Die Pippa Maxi Bow macht auch beim winterlichen Brunch eine sehr gute Figur. Um 35 Euro.Zum Dauerbrenner haben sich Scrunchies und ihre Verwandten Scrunchie Scarfs gemausert. Belächelt wird man für das mit Stoff umzogene Haargummi schon längst nicht mehr. In diesen Monaten sind die winterlichen Accessoires in gedeckten Farben und aus warmen Stoffen wie Strick und Samt besonders schön. Aber auch Leder hat was. Gewohnt humorvolle Leder-Scrunchies gibt es bei der spanischen Brand Pardo Hats in Kooperation mit La Veste. Kunst für das Haar aus Strick kreiert auch Nadia Wire. Ihre Entwürfe gibt es zum Beispiel beim spanischen Online Marktplatz Vasquiat zu kaufen. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenWenn die Wiesen draußen kahl sind, lassen die Modemacher:innen Blumen jetzt im Haar blühen. Bestes Beispiel ist die jüngste Haute Couture Kollektion von Giambattista Valli, bei der die Models Blüten im Haar trugen. Beim nächsten Wichtel-Event sorgt man mit diesem Laufsteg-Haar-Styling sicherlich für Furore. Foto: Imaxtree Winterliche Haaraccessoires von Giambatista Valli.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-kleider-rock-trends-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Es müssen nicht immer Kleider sein: 4 elegante Rock-Trends für die festliche Jahreszeit 2021", "Statt Kleidern: Die 4 schönsten Rock-Trends für die festliche Jahreszeit im Winter 2021", "1. Rock-Trend: Paillettenröcke in Midi-Länge ", "Funkelnde Party-Begleiter: Shoppe glamouröse Paillettenröcke hier ", "2. Rock-Trend: Schwarze Miniröcke", "Immer eine tolle Wahl: Shoppe die schönsten schwarzen Miniröcke hier ", "3. Rock-Trend: Metallic-Röcke ", "Eyecatcher auf jeder Party: Shoppe elegante Metallic-Röcke hier:", "4. Rock-Trend: Midi-Lederröcke ", "Shoppe jetzt elegante Midi-Röcke aus Leder:"], "text": "MenüFoto: Getty ImagesMehr Glitzer, bitte! Midi-Röcke mit Pailletten – wie sie auf dem Runway von Chanel zu waren – liegen im Winter 2021 im Trend.Ob die Weihnachtsparty im Büro, ein gemütliches Christmas-Dinner mit der Familie oder ein rauschendes Silvester-Fest mit glitzerndem Konfetti und Champagner: Der Dezember 2021 füllt unseren Terminkalender wieder mit unzähligen Feierlichkeiten und das macht natürlich Lust, sich endlich wieder richtig in Schale zu werfen. Selbst wenn die Party nur zu Hause und im kleinen Kreise stattfindet. Go-To Party-Look Nummer eins sind natürlich Kleider – doch da geht noch mehr!Wer nicht immer dasselbe Kleine Schwarze tragen möchte, wird jetzt zum Beispiel mit den eleganten Rock-Trends für den Winter fündig. Damit lassen sich stilvolle sowie raffinierte Outfits zaubern, die mindestens so festlich aussehen wie Kleider und mit jeder Menge Glamour punkten. Wir haben die schönsten Rock-Trends ausfindig gemacht und erklären, wie man diese jetzt trägt.    Pailletten sind so etwas wie die schimmernden Kugeln am Weihnachtsbaum: Sie verleihen die gewisse Note Glamour und lassen ein Kleidungsstück unglaublich festlich wirken. Klassische Midi-Röcke verwandeln sich durch den schillernden Pailletten-Besatz jetzt etwa zum perfekten Party-Outfit, das zwischen den üblichen Kleidern für Abwechslung sorgt und uns mit moderner Eleganz durch die Festsaison begleitet.Paillettenröcke in Midi-Länge glitzern jetzt in klassischem Silber, in festlichem Bordeaux oder werden sogar in Pink getragen; der Bund sollte außerdem hoch an der Taille sitzen. Den Modetrend kann man dann zum Beispiel mit einer weißen Bluse, einem passenden Pailletten-Oberteil oder aber mit einem kuscheligen Strickpullover kombinieren. Letzteres setzt einen lässigen Kontrast zu den sonst so glamourösen Röcken und ist eine tolle Wahl, wenn man glitzern, aber dennoch nicht overdressed wirken möchte. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenSchwarze Miniröcke sind so etwas wie das Little Black Dress – denn diese können schier unendlich kombiniert und vom entspannten Dinner bis hin zur wilden Party-Sause wirklich zu jedem Anlass getragen werden. Die schwarzen Röcke an sich punkten mit schlichter Eleganz und wirken durch Details wie Vinyl-Finish, Volants, Plisseefältchen oder dezentem Strass-Dekor garantiert nicht langweilig. Bleibt nur noch die Frage, wie man den Modetrend richtig kombiniert? Wir entscheiden uns zum Beispiel für eine schwarze Strumpfhose mit Punktemuster, einem schwarzen Rollkragenpullover sowie Blazer für einen rundum eleganten Party-Look. Absatz-Stiefeletten runden das Outfit perfekt ab, wer es lieber casual mag, trägt flache Combat Boots zum eleganten Rock-Trend.  Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenHeavy-Metal steht auf unserer Party-Playlist für den Winter 2021 ganz weit oben. Damit sind allerdings keine rockigen Gitarrenklänge gemeint, sondern der Modetrend zu metallisch glänzenden Röcken. Diese können entweder aus Metallic-Leder gefertigt sein, doch auch lange Plisseeröcke in Gold und Silber sowie metallische Satin-Stoffen schimmern wundervoll im Scheinwerferlicht. Wichtig ist, das Styling schlicht zu halten: Metallic-Röcke kombinieren wir zum Beispiel mit einer zarten, schwarzen Bluse oder einem Oversized-Hemd in Weiß, das dem Look eine sophisticated Note verleiht. Klassische Pumps runden den schimmernden Rock-Trend ab; wer es etwas extravaganter mag, schlüpft in lässige Cowboy-Boots.    Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenKlassiker unter den eleganten Röcken sind ganz klar Modelle aus Leder. Diese dürfen auch im Winter 2021 nicht auf dem Trendradar fehlen und werden jetzt bevorzugt in Midi-Länge getragen. Im Vergleich mit kurzen Lederröcken wirken Midi-Modelle nämlich weniger nach dem typischen Biker- als viel mehr nach einem erwachsenen und eleganten Party-Look. Lange Lederröcke können zudem vielseitig kombiniert werden: Ein Kaschmirpullover setzt einen spannenden Material-Kontrast zu edlem Leder; eine weiße Schluppenbluse macht den Modetrend bürotauglich und mit einem schwarzen Cut-out Top verwandelst du den Look in ein heißes Party-Outfit. So oder so – für ein glamouröses Finish nicht die großen Schmuck-Akzente vergessen.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-kleider-rock-trends-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Es müssen nicht immer Kleider sein: 4 elegante Rock-Trends für die festliche Jahreszeit 2021", "Statt Kleidern: Die 4 schönsten Rock-Trends für die festliche Jahreszeit im Winter 2021", "1. Rock-Trend: Paillettenröcke in Midi-Länge ", "Funkelnde Party-Begleiter: Shoppe glamouröse Paillettenröcke hier ", "2. Rock-Trend: Schwarze Miniröcke", "Immer eine tolle Wahl: Shoppe die schönsten schwarzen Miniröcke hier ", "3. Rock-Trend: Metallic-Röcke ", "Eyecatcher auf jeder Party: Shoppe elegante Metallic-Röcke hier:", "4. Rock-Trend: Midi-Lederröcke ", "Shoppe jetzt elegante Midi-Röcke aus Leder:"], "text": "MenüFoto: Getty ImagesMehr Glitzer, bitte! Midi-Röcke mit Pailletten – wie sie auf dem Runway von Chanel zu waren – liegen im Winter 2021 im Trend.Ob die Weihnachtsparty im Büro, ein gemütliches Christmas-Dinner mit der Familie oder ein rauschendes Silvester-Fest mit glitzerndem Konfetti und Champagner: Der Dezember 2021 füllt unseren Terminkalender wieder mit unzähligen Feierlichkeiten und das macht natürlich Lust, sich endlich wieder richtig in Schale zu werfen. Selbst wenn die Party nur zu Hause und im kleinen Kreise stattfindet. Go-To Party-Look Nummer eins sind natürlich Kleider – doch da geht noch mehr!Wer nicht immer dasselbe Kleine Schwarze tragen möchte, wird jetzt zum Beispiel mit den eleganten Rock-Trends für den Winter fündig. Damit lassen sich stilvolle sowie raffinierte Outfits zaubern, die mindestens so festlich aussehen wie Kleider und mit jeder Menge Glamour punkten. Wir haben die schönsten Rock-Trends ausfindig gemacht und erklären, wie man diese jetzt trägt.    Pailletten sind so etwas wie die schimmernden Kugeln am Weihnachtsbaum: Sie verleihen die gewisse Note Glamour und lassen ein Kleidungsstück unglaublich festlich wirken. Klassische Midi-Röcke verwandeln sich durch den schillernden Pailletten-Besatz jetzt etwa zum perfekten Party-Outfit, das zwischen den üblichen Kleidern für Abwechslung sorgt und uns mit moderner Eleganz durch die Festsaison begleitet.Paillettenröcke in Midi-Länge glitzern jetzt in klassischem Silber, in festlichem Bordeaux oder werden sogar in Pink getragen; der Bund sollte außerdem hoch an der Taille sitzen. Den Modetrend kann man dann zum Beispiel mit einer weißen Bluse, einem passenden Pailletten-Oberteil oder aber mit einem kuscheligen Strickpullover kombinieren. Letzteres setzt einen lässigen Kontrast zu den sonst so glamourösen Röcken und ist eine tolle Wahl, wenn man glitzern, aber dennoch nicht overdressed wirken möchte. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenSchwarze Miniröcke sind so etwas wie das Little Black Dress – denn diese können schier unendlich kombiniert und vom entspannten Dinner bis hin zur wilden Party-Sause wirklich zu jedem Anlass getragen werden. Die schwarzen Röcke an sich punkten mit schlichter Eleganz und wirken durch Details wie Vinyl-Finish, Volants, Plisseefältchen oder dezentem Strass-Dekor garantiert nicht langweilig. Bleibt nur noch die Frage, wie man den Modetrend richtig kombiniert? Wir entscheiden uns zum Beispiel für eine schwarze Strumpfhose mit Punktemuster, einem schwarzen Rollkragenpullover sowie Blazer für einen rundum eleganten Party-Look. Absatz-Stiefeletten runden das Outfit perfekt ab, wer es lieber casual mag, trägt flache Combat Boots zum eleganten Rock-Trend.  Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenHeavy-Metal steht auf unserer Party-Playlist für den Winter 2021 ganz weit oben. Damit sind allerdings keine rockigen Gitarrenklänge gemeint, sondern der Modetrend zu metallisch glänzenden Röcken. Diese können entweder aus Metallic-Leder gefertigt sein, doch auch lange Plisseeröcke in Gold und Silber sowie metallische Satin-Stoffen schimmern wundervoll im Scheinwerferlicht. Wichtig ist, das Styling schlicht zu halten: Metallic-Röcke kombinieren wir zum Beispiel mit einer zarten, schwarzen Bluse oder einem Oversized-Hemd in Weiß, das dem Look eine sophisticated Note verleiht. Klassische Pumps runden den schimmernden Rock-Trend ab; wer es etwas extravaganter mag, schlüpft in lässige Cowboy-Boots.    Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenKlassiker unter den eleganten Röcken sind ganz klar Modelle aus Leder. Diese dürfen auch im Winter 2021 nicht auf dem Trendradar fehlen und werden jetzt bevorzugt in Midi-Länge getragen. Im Vergleich mit kurzen Lederröcken wirken Midi-Modelle nämlich weniger nach dem typischen Biker- als viel mehr nach einem erwachsenen und eleganten Party-Look. Lange Lederröcke können zudem vielseitig kombiniert werden: Ein Kaschmirpullover setzt einen spannenden Material-Kontrast zu edlem Leder; eine weiße Schluppenbluse macht den Modetrend bürotauglich und mit einem schwarzen Cut-out Top verwandelst du den Look in ein heißes Party-Outfit. So oder so – für ein glamouröses Finish nicht die großen Schmuck-Akzente vergessen.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-mantel-trend-tailored-coats-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Perfekt zugeschnitten: Tailored Coats sind der eleganteste Mantel-Trend im Winter 2021", "Klassisch, elegant & zeitlos: Das zeichnet den neuen Modetrend zu Tailored Coats im Winter 2021 aus  ", "Modetrend im Winter 2021: Wie trägt man Tailored Coats?"], "text": "MenüFoto: ImaxtreeDer Mantel-Trend Tailored Coats ist eine klassisch-elegante Wahl und punktet mit einem maskulinen Charme (Runway-Look von Max Mara Herbst/Winter 2021/22) Wir lieben es, mit ausgefallenen Modetrends zu experimentieren. Manchmal wünschen wir uns aber dennoch ein paar Basics in den Kleiderschrank, die klassisch sind und länger getragen werden können als nur eine Saison. Besonders im Hinblick auf warme Wintermäntel darf es etwa gerne eleganter sowie zeitlos sein, immerhin sind diese die absolute Basis einer jeden Garderobe und kommen jedes Jahr wieder zum Einsatz, wenn die Temperaturen sinken. Genau richtig kommt da der neue Mantel-Trend zu sogenannten Tailored Coats: Diese vereinen nämlich einen super modernen, zeitgemäßen Look mit klassischer Eleganz, an der man sich auch in ein paar Jahren längst noch nicht sattgesehen hat. Investieren lohnt sich also – alle Details zum neuen Modetrend folgen hier. „Tailored“ bedeutet aus dem Englischen übersetzt so viel „maßschneidern“ und spielt damit bereits auf das Design des neuen Mantel-Trends hin. Denn Tailored Coats sind an Herren-Sakkos sowie Jacketts angelehnt, wie sie in der Londoner Savile Row geschneidert werden und zeichnen sich damit durch einen sehr eleganten, sophisticated Look aus. Kennzeichnend für Tailored Coats sind im Detail ein Kragen mit Revers, eine ein- oder zweireihige Knopfleiste, eine kastige Silhouette sowie ein reduziertes Design.Die Stoffe des neuen Modetrends reichen von Schurwolle bis Tweed und sind damit warm sowie robust. Modern wirken Tailored Coats jetzt außerdem mit Oversized-Silhouette und langem Mantel-Saum, der bis zu den Waden reichen darf. Eine gedeckte Farbpalette zwischen Mausbraun, Camel, Khaki und Grau unterstreicht außerdem den klassisch-eleganten Charakter des neuen Mantel-Favoriten der Modeprofis. Und: Tailored Coats müssen 2021 natürlich nicht maßgeschneidert sein, sondern kommen von Lieblingslabels à la & Other Stories, H&M, Theory und Co.  Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenHinsichtlich des Stylings gibt es für den Mantel-Trend zu Tailored Coats zwei Optionen: Entweder man kombiniert diese ebenso elegant wie ihr Look das bereits vermuten lässt. Mit einer zarten weiße Bluse und Lederrock oder einem schwarzen Rollkragenpullover aus Kaschmir und einer Anzughose mit Bundfalten zum Beispiel. Doch wie immer lieben wir es auch, mit Kontrasten zu spielen und so macht sich der Tailored Coat zum Beispiel auch im Duett mit lässigen Jeans, Hoodie und Chunky Loafern fabelhaft. So oder so – der neue Mantel-Trend ist ein toller Allrounder für die kalte Jahreszeit und eine Investition, die sich wirklich lohnt. Denn mit Tailored Coats ist man auch in vielen Jahren noch mindestens so elegant sowie modern gekleidet wie im Winter 2021 und 2022. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "Ein Schuh-Trend, so warm und gemütlich wie kein anderer: Cloud Boots werden zum wichtigsten Modetrend im Winter 2021 – laut H&M", "Vergiss schwarze Puffer Coats! Daunenmäntel müssen diese Trendfarbe haben, um im Winter 2021 Modetrend zu sein", "Bunte Vögel: Röcke mit Federn sind der ausgefallenste Modetrend für die Party-Saison im Winter 2021", "Frisch, frischer, Froschgrün! Mäntel müssen im Winter 2021 diese Trendfarbe haben", "Keine Lust auf Chunky Stiefel? Spike Toe Boots sind der elegante Schuh-Trend für den Winter 2021", "Kendall Jenner liebt diesen Modetrend: Der Statement-Pullover von Stine Goya ist ein Must-have im Winter 2021"], "text": "MenüPerfekt zugeschnitten: Tailored Coats sind der eleganteste Mantel-Trend im Winter 2021Es müssen nicht immer Kleider sein: 4 elegante Rock-Trends für die festliche Jahreszeit 2021Naked Fashion: Warum es in der Party-Saison 2021 Modetrend ist, auf den BH zu verzichtenBye-bye, Pailletten! Federn sind das neue glamouröse Trend-Detail für Kleider im Winter 2021"}}, {"url": "https://www.elle.de/fashion-modetrend-mantel-trend-tailored-coats-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Perfekt zugeschnitten: Tailored Coats sind der eleganteste Mantel-Trend im Winter 2021", "Klassisch, elegant & zeitlos: Das zeichnet den neuen Modetrend zu Tailored Coats im Winter 2021 aus  ", "Modetrend im Winter 2021: Wie trägt man Tailored Coats?"], "text": "MenüFoto: ImaxtreeDer Mantel-Trend Tailored Coats ist eine klassisch-elegante Wahl und punktet mit einem maskulinen Charme (Runway-Look von Max Mara Herbst/Winter 2021/22) Wir lieben es, mit ausgefallenen Modetrends zu experimentieren. Manchmal wünschen wir uns aber dennoch ein paar Basics in den Kleiderschrank, die klassisch sind und länger getragen werden können als nur eine Saison. Besonders im Hinblick auf warme Wintermäntel darf es etwa gerne eleganter sowie zeitlos sein, immerhin sind diese die absolute Basis einer jeden Garderobe und kommen jedes Jahr wieder zum Einsatz, wenn die Temperaturen sinken. Genau richtig kommt da der neue Mantel-Trend zu sogenannten Tailored Coats: Diese vereinen nämlich einen super modernen, zeitgemäßen Look mit klassischer Eleganz, an der man sich auch in ein paar Jahren längst noch nicht sattgesehen hat. Investieren lohnt sich also – alle Details zum neuen Modetrend folgen hier. „Tailored“ bedeutet aus dem Englischen übersetzt so viel „maßschneidern“ und spielt damit bereits auf das Design des neuen Mantel-Trends hin. Denn Tailored Coats sind an Herren-Sakkos sowie Jacketts angelehnt, wie sie in der Londoner Savile Row geschneidert werden und zeichnen sich damit durch einen sehr eleganten, sophisticated Look aus. Kennzeichnend für Tailored Coats sind im Detail ein Kragen mit Revers, eine ein- oder zweireihige Knopfleiste, eine kastige Silhouette sowie ein reduziertes Design.Die Stoffe des neuen Modetrends reichen von Schurwolle bis Tweed und sind damit warm sowie robust. Modern wirken Tailored Coats jetzt außerdem mit Oversized-Silhouette und langem Mantel-Saum, der bis zu den Waden reichen darf. Eine gedeckte Farbpalette zwischen Mausbraun, Camel, Khaki und Grau unterstreicht außerdem den klassisch-eleganten Charakter des neuen Mantel-Favoriten der Modeprofis. Und: Tailored Coats müssen 2021 natürlich nicht maßgeschneidert sein, sondern kommen von Lieblingslabels à la & Other Stories, H&M, Theory und Co.  Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenHinsichtlich des Stylings gibt es für den Mantel-Trend zu Tailored Coats zwei Optionen: Entweder man kombiniert diese ebenso elegant wie ihr Look das bereits vermuten lässt. Mit einer zarten weiße Bluse und Lederrock oder einem schwarzen Rollkragenpullover aus Kaschmir und einer Anzughose mit Bundfalten zum Beispiel. Doch wie immer lieben wir es auch, mit Kontrasten zu spielen und so macht sich der Tailored Coat zum Beispiel auch im Duett mit lässigen Jeans, Hoodie und Chunky Loafern fabelhaft. So oder so – der neue Mantel-Trend ist ein toller Allrounder für die kalte Jahreszeit und eine Investition, die sich wirklich lohnt. Denn mit Tailored Coats ist man auch in vielen Jahren noch mindestens so elegant sowie modern gekleidet wie im Winter 2021 und 2022. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/magdalena-grausgruber", "success": true, "is sub": true, "content": {"headers": ["Magdalena Grausgruber", "Perfekt zugeschnitten: Tailored Coats sind der eleganteste Mantel-Trend im Winter 2021", "Es müssen nicht immer Kleider sein: 4 elegante Rock-Trends für die festliche Jahreszeit 2021", "Horoskop: Romantik oder Herzschmerz? So wird dein Liebesleben im Dezember 2021 – laut Sternzeichen", "Bye-bye, Pailletten! Federn sind das neue glamouröse Trend-Detail für Kleider im Winter 2021"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-vergangenheit-dezember-2021-video", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Diese Sternzeichen werden im Dezember 2021 von ihrer Vergangenheit eingeholt", "Laut Horoskop: Diese Sternzeichen werden im Dezember 2021 von ihrer Vergangenheit eingeholt", "1. Sternzeichen Löwe", "2. Sternzeichen ...", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenAchtung! Laut Horoskop werden 3 Sternzeichen im Dezember 2021 von ihrer Vergangenheit eingeholt! Welche es sind, zeigen wir im Elle-Video!Achtung! Der Dezember 2021 ist für drei Sternzeichen wie verhext. Laut Horoskop könnten sie jetzt von ihrer Vergangenheit eingeholt werden...Die extrovertierten und lebhaften Löwen sind aktuell auf der Suche nach dem wahren Selbst. Das Feuerzeichen macht sich viele Gedanken über die Zukunft. Eine unerwartete Begegnung mit einem/r Ex-Partner:in könnte dafür sorgen, dass Löwen endlich wieder wissen, was sie im Leben wollen.Welche Sternzeichen im Dezember 2021 noch von ihrer Vergangenheit eingeholt werden könnten, zeigen wir oben im Elle Horoskop-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/monatshoroskop", "success": true, "is sub": true, "content": {"headers": ["Monatshoroskop", "Laut Horoskop: Auf diese Sternzeichen wartet im Oktober 2021 eine Überraschung", "Laut Horoskop: Für diese Sternzeichen geht im Oktober 2021 ein Wunsch in Erfüllung", "Laut Horoskop: Diese 3 Sternzeichen haben den besten Oktober 2021", "ELLE Monats-Horoskop: Das erwartet dein Sternzeichen im Oktober 2021", "Laut Horoskop: Für diese Sternzeichen wird im Oktober 2021 ein großer Traum wahr", "Laut Horoskop: Diese Sternzeichen verlieben sich im Oktober 2021"], "text": "MenüLaut Horoskop: Diese Sternzeichen werden im Dezember 2021 von ihrer Vergangenheit eingeholtLaut Horoskop: Diese Sternzeichen haben den besten vs. schlimmsten Dezember 2021Das große Elle Monats-Horoskop: Das erwartet dein Sternzeichen im Dezember 2021Elle Monats-Horoskop: Das erwartet dein Sternzeichen im November 2021"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-vergangenheit-dezember-2021-video", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Diese Sternzeichen werden im Dezember 2021 von ihrer Vergangenheit eingeholt", "Laut Horoskop: Diese Sternzeichen werden im Dezember 2021 von ihrer Vergangenheit eingeholt", "1. Sternzeichen Löwe", "2. Sternzeichen ...", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenAchtung! Laut Horoskop werden 3 Sternzeichen im Dezember 2021 von ihrer Vergangenheit eingeholt! Welche es sind, zeigen wir im Elle-Video!Achtung! Der Dezember 2021 ist für drei Sternzeichen wie verhext. Laut Horoskop könnten sie jetzt von ihrer Vergangenheit eingeholt werden...Die extrovertierten und lebhaften Löwen sind aktuell auf der Suche nach dem wahren Selbst. Das Feuerzeichen macht sich viele Gedanken über die Zukunft. Eine unerwartete Begegnung mit einem/r Ex-Partner:in könnte dafür sorgen, dass Löwen endlich wieder wissen, was sie im Leben wollen.Welche Sternzeichen im Dezember 2021 noch von ihrer Vergangenheit eingeholt werden könnten, zeigen wir oben im Elle Horoskop-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/user/5356", "success": true, "is sub": true, "content": {"headers": ["Antonia Zahn", "Laut Horoskop: Diese Sternzeichen werden im Dezember 2021 von ihrer Vergangenheit eingeholt", "Laut Horoskop: Diese Sternzeichen haben in der Weihnachtszeit 2021 besonders viel Glück", "Rezept zum Backen: Wir lieben diese Last-Minute-Plätzchen mit nur 3 Zutaten", "Laut Horoskop: Diese Sternzeichen bekommen im Dezember 2021 einen Antrag"], "text": "Menü"}}, {"url": "https://www.elle.de/traveller-hotel-tipp-kamin-europa-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Wärmt jetzt im Winter schon beim Anschauen: Die 6 schönsten Kamin-Hotels in Europa", "1. Kamin-Hotel: Paragon 700, Apulien", "2. Kamin-Hotel: Deimann, Deutschland", "3. Kamin-Hotel: Brosundet, Norwegen", "4. Kamin-Hotel: Thurnher`s Alpenhof, Österreich", "5. Kamin-Hotel: Lindenhof, Südtirol", "6. Kamin-Hotel: Stanglwirt, Österreich", "Hier noch mehr in Gedanken an tolle Hotels schwelgen:"], "text": "MenüFoto: Marte Garmann, PRKaminhotels: Die beste Adresse, um sich im Winter aufzuwärmen. Hier: Das Brosundet in Norwegen.Wenn es draußen stürmt und schneit sind diese Hoteltipps genau das Richtige: Kamin-Hotels. Sie empfangen nach einem Skitag oder nach einer Schneeschuhwanderung mit knisterndem Feuer. Ach, am liebsten würden wir hier nicht nur ein Wochenende verbringen! Das sind die kuscheligsten Adressen in ganz Europa – alle getestet von der Elle-Redaktion!Es war einmal … Mitten in der verwinkelten Altstadt von Ostuni, in einem der größten Privatgärten der Stadt, steht der Palazzo Rosso. Einst Residenz des Bürgermeisters, heute ein märchenhaftes Boutiquehotel mit Pool und elf eleganten Suiten. Sieben Meter hohe Kathedraldecken, eine in den Boden eingelassene Wanne und ein offener Kamin sorgen für ein ultimatives Designerlebnis. Paragon-Suite, ab 750 Euro.Foto: PRKaminzimmer müssen nicht immer nur in den Alpen sein: Im apulischen Herrenhaus wärmen sie ebenfalls.Die meisten Gäste kommen nicht wegen der wunderbaren Kamine in das Fünfsternehotel Deimann im Hochsauerlandkreis. Auch nicht wegen des Parks oder des 27-Loch-Golfplatzes. Sondern um in der „Hofstube Deimann“ zu schlemmen! Denn sie hat einen Stern. Und um dann den Abend am Kamin ausklingen zu lassen. DZ/Verwöhnpension ab 140 Euro p.P.Foto: Björn Lülf, PRRelaxen im Fünfsternehotel Deimann: In der Junior Suite gibt es einen offenen Kamin.Der Empfang im Brosundet, in der Bucht von Ålesund gelegen, könnte nicht wärmer sein: Ein riesiger Kamin in der Halle ist das Herz des Hotels. Das stilvoll umgebaute Lagerhaus überzeugt außerdem mit Skandi-Chic und Fjordblick. Plus: Die Sunnmøre Alpen samt Skigebiet sind nicht weit! DZ/F ab 153 Euro.Foto: Marte Garmann, PRKaminhotels: Die beste Adresse, um sich im Winter aufzuwärmen. Hier: Das Brosundet in Norwegen.Das inmitten der österreichischen Alpen gelegene Hotel Thurnher’s Alpenhof kombiniert kosmopolitische Eleganz mit Gemütlichkeit. Die Zimmer und Suiten sind mit Antiquitäten, Designermöbeln und sogar zeitgenössischer Kunst ausgestattet. Manche haben ein Whirlpool-Bad und einen Kamin! Alle bieten aber einen spektakulären Blick auf die umliegende Berglandschaft. DZ mit Frügstücksbuffet, Spa und Aktivitäten wie zum Beispiel einem hauseigenen Skiführer ab 620 Euro.Foto: PRMan könnte ewig auf der Terrasse des familiengeführten Lindenhof am Feuer sitzen und die Südtiroler Berge bewundern. Müsste man nicht dringend die vielen Angebote des Wellnesshotels in Naturns nutzen: Etwa eine Yoga-Klasse besuchen, ein Beauty-Treatment genießen oder im 5000-m2-Spa mit Aufguss-Weltmeister Claudio Massa schwitzen. PUR-Zimmer/ ¾-Pension ab 157 Euro p.P.Foto: PRModernes Hotel in Südtirol: Der Lindenhof.Auf der Gästeliste des Fünfsternehauses Stanglwirt am Fuß des Wilden Kaisers finden sich so einige bekannte Namen. Promis wissen eben, wo es schön ist … Hier gibt es großzügige Suiten mit Kamin und Panoramablick, eine luxuriöse Wellnesswelt – und einen Biobauernhof, der die Küche mit Lebensmitteln aus eigener Erzeugung versorgt. DZ/F ab 134 Euro p.P.Foto: PREines der beliebtesten Biohotels im Alpenraum: Der Stanglwirt.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/hotels", "success": true, "is sub": true, "content": {"headers": ["Hotels", "Urlaub auf Ibiza: Lust auf Barfuß-Luxus? Dann ab ins Destination by Hyatt „7Pines Resort Ibiza“", "ELLE-Aktion: Wir haben in den schönsten Hotels exklusiv für dich reserviert!", "Snow Down: Das sind die besten Hotels, um abseits der Piste zu entspannen ", "Direkt an der Piste! Das sind die besten Ski-in/Ski-out-Hotels der Alpen ", "City Guide London: Jetzt einchecken in das Hotel \"The Standard\"", "ELLE empfiehlt: die 8 schönsten Winter-Hideaways"], "text": "MenüWärmt jetzt im Winter schon beim Anschauen: Die 6 schönsten Kamin-Hotels in EuropaZum Schlemmen schön! Die besten Hotels für GourmetsLuxus für Alle: Das Public Hotel in New YorkPools mit Bergpanorama: 3 Hotel-Tipps in Italien, der Schweiz und den USA"}}, {"url": "https://www.elle.de/traveller-hotel-tipp-kamin-europa-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Wärmt jetzt im Winter schon beim Anschauen: Die 6 schönsten Kamin-Hotels in Europa", "1. Kamin-Hotel: Paragon 700, Apulien", "2. Kamin-Hotel: Deimann, Deutschland", "3. Kamin-Hotel: Brosundet, Norwegen", "4. Kamin-Hotel: Thurnher`s Alpenhof, Österreich", "5. Kamin-Hotel: Lindenhof, Südtirol", "6. Kamin-Hotel: Stanglwirt, Österreich", "Hier noch mehr in Gedanken an tolle Hotels schwelgen:"], "text": "MenüFoto: Marte Garmann, PRKaminhotels: Die beste Adresse, um sich im Winter aufzuwärmen. Hier: Das Brosundet in Norwegen.Wenn es draußen stürmt und schneit sind diese Hoteltipps genau das Richtige: Kamin-Hotels. Sie empfangen nach einem Skitag oder nach einer Schneeschuhwanderung mit knisterndem Feuer. Ach, am liebsten würden wir hier nicht nur ein Wochenende verbringen! Das sind die kuscheligsten Adressen in ganz Europa – alle getestet von der Elle-Redaktion!Es war einmal … Mitten in der verwinkelten Altstadt von Ostuni, in einem der größten Privatgärten der Stadt, steht der Palazzo Rosso. Einst Residenz des Bürgermeisters, heute ein märchenhaftes Boutiquehotel mit Pool und elf eleganten Suiten. Sieben Meter hohe Kathedraldecken, eine in den Boden eingelassene Wanne und ein offener Kamin sorgen für ein ultimatives Designerlebnis. Paragon-Suite, ab 750 Euro.Foto: PRKaminzimmer müssen nicht immer nur in den Alpen sein: Im apulischen Herrenhaus wärmen sie ebenfalls.Die meisten Gäste kommen nicht wegen der wunderbaren Kamine in das Fünfsternehotel Deimann im Hochsauerlandkreis. Auch nicht wegen des Parks oder des 27-Loch-Golfplatzes. Sondern um in der „Hofstube Deimann“ zu schlemmen! Denn sie hat einen Stern. Und um dann den Abend am Kamin ausklingen zu lassen. DZ/Verwöhnpension ab 140 Euro p.P.Foto: Björn Lülf, PRRelaxen im Fünfsternehotel Deimann: In der Junior Suite gibt es einen offenen Kamin.Der Empfang im Brosundet, in der Bucht von Ålesund gelegen, könnte nicht wärmer sein: Ein riesiger Kamin in der Halle ist das Herz des Hotels. Das stilvoll umgebaute Lagerhaus überzeugt außerdem mit Skandi-Chic und Fjordblick. Plus: Die Sunnmøre Alpen samt Skigebiet sind nicht weit! DZ/F ab 153 Euro.Foto: Marte Garmann, PRKaminhotels: Die beste Adresse, um sich im Winter aufzuwärmen. Hier: Das Brosundet in Norwegen.Das inmitten der österreichischen Alpen gelegene Hotel Thurnher’s Alpenhof kombiniert kosmopolitische Eleganz mit Gemütlichkeit. Die Zimmer und Suiten sind mit Antiquitäten, Designermöbeln und sogar zeitgenössischer Kunst ausgestattet. Manche haben ein Whirlpool-Bad und einen Kamin! Alle bieten aber einen spektakulären Blick auf die umliegende Berglandschaft. DZ mit Frügstücksbuffet, Spa und Aktivitäten wie zum Beispiel einem hauseigenen Skiführer ab 620 Euro.Foto: PRMan könnte ewig auf der Terrasse des familiengeführten Lindenhof am Feuer sitzen und die Südtiroler Berge bewundern. Müsste man nicht dringend die vielen Angebote des Wellnesshotels in Naturns nutzen: Etwa eine Yoga-Klasse besuchen, ein Beauty-Treatment genießen oder im 5000-m2-Spa mit Aufguss-Weltmeister Claudio Massa schwitzen. PUR-Zimmer/ ¾-Pension ab 157 Euro p.P.Foto: PRModernes Hotel in Südtirol: Der Lindenhof.Auf der Gästeliste des Fünfsternehauses Stanglwirt am Fuß des Wilden Kaisers finden sich so einige bekannte Namen. Promis wissen eben, wo es schön ist … Hier gibt es großzügige Suiten mit Kamin und Panoramablick, eine luxuriöse Wellnesswelt – und einen Biobauernhof, der die Küche mit Lebensmitteln aus eigener Erzeugung versorgt. DZ/F ab 134 Euro p.P.Foto: PREines der beliebtesten Biohotels im Alpenraum: Der Stanglwirt.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autoren/meike.mai", "success": true, "is sub": true, "content": {"headers": ["Meike Mai", "Wärmt jetzt im Winter schon beim Anschauen: Die 6 schönsten Kamin-Hotels in Europa", "Christmas-Countdown: Warum man im November schon mit den Vorbereitungen für Weihnachten beginnen sollte", "Viel effektiver als heiße Zitrone: So hilft Kurkuma-Wasser beim Abnehmen", "Hot! Hot! Hot! Von Chai Latte über goldene Milch: Das sind die besten Drinks im Winter 2021 – inklusive Rezept"], "text": "Menü"}}, {"url": "https://www.elle.de/fashion-modetrend-skinny-jeans-jumbo-jeans-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Gigantisch: Jumbo-Jeans sind im Winter 2021 ein Modetrend im XXL-Format", "Skinny Jeans? No more! Jumbo-Jeans sind der gigantische Modetrend für den Winter 2021", "Jumbo-Jeans statt Skinny Jeans: So trägt man den Modetrend im Winter 2021", "Jumbo-Jeans: Das passt zum Modetrend im Winter 2021"], "text": "MenüFoto: ImaxtreeIm Winter 2021 werden Jeans (hier ein Modell von Balenciaga) in extra weiten Schnitten zum Modetrend. Alles über die neuen Jumbo-Jeans – hier.Der aktuelle Modetrend bläst sich ganz schön auf. Denn Jeans kommen im Winter 2021 in Jumbo-Size daher. Soll heißen: Je lässiger und weiter eine Jeans jetzt geschnitten ist, desto angesagter ist sie. Kein Wunder – schließlich hat die Jumbo-Jeans jede Menge 90er-Attitüde und ihre Lässigkeit ist genau das, wonach wir uns jetzt sehnen. Also wir sind dem Modetrend im XXL-Format auf jeden Fall gewachsen.Foto: ImaxtreeCeline Herbst/Winter 2021/22Lässige und weit geschnittene Jeans sind schon seit mehreren Saisons im Vormarsch und machen dem anhaltenden Hype um Skinny Jeans Konkurrenz. Aber im Winter 2021 reicht die herkömmliche Boyfriend Jeans nicht. Jetzt müssen Jeans auf Jumbo-Size – also auf Elefanten-Größe – aufgeblasen werden, um Modetrend zu sein. Der lässige Jeans-Trend wird von den internationalen Designern natürlich mit jeder Menge 90er-Attitüde versehen. Bei Balenciaga hat die Jeans mit extra weitem Bein und XL-Löchern eine moderne Grunge-Note. R 13 setzt ebenfalls auf diesen Look und zwar mit einer Jeans im weiten Barrel-Cut. Celine präsentiert mit einem Mix aus Culottes und Boyfriend-Jeans die lässige Eleganz der 90er Jahre. Eines steht fest: Diese Jeans sind so ziemlich das Bequemste, was der Winter 2021 zu bieten hat. Wir haben die schönsten Modelle, die jetzt Modetrend sind, hier rausgesucht.Foto: ImaxtreeR13 Herbst/Winter 2021Natürlich kann man die Jeans extrem vielseitig einsetzten und sie passt eigentlich zu allem. Besonders trendy ist man im Winter 2021 allerdings, wenn man den Grunge-Look der Jeans auf die Spitze treibt – mit buntem Statement-Stick in Oversize und Sneakern kann man dem verstorbenen Musiker Kurt Cobain einen kleinen Gruß in den Himmel schicken. Wer die Jeans lieber etwas erwachsener stylen möchten, der muss trotzdem nicht auf den Coolness-Fakor verzichten. Oversize-Blazer und Hemd im Herrenstil machen die Jumbo-Jeans seriös. Das perfekte Schuhwerk für diesen Look: Spitze Stiefeletten, die kess aus den XL-Beinen der Jeans hervorgucken.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/jeanstrends", "success": true, "is sub": true, "content": {"headers": ["Jeanstrends", "Styling-Tipp: Eine Jeans, drei Looks – so kombiniert man den Modetrend Straight Leg Jeans im Winter 2021", "Die neue Skinny Jeans: Schmale Boyfriend Jeans sind der Modetrend im Winter 2021", "Micro-Modetrend für Jeans: Modeprofis setzen jetzt auf Fold-up Denim", "Echt jetzt? Bootcut Jeans sind als lässiger Modetrend aus den 90ern zurück!", "In vs. Out: Diese Jeans-Waschungen sind im Winter 2021 Modetrend – und diese nicht mehr!", "Sorgt auch im Winter 2021 als Modetrend wieder für eine schlanke Figur: Stove Pipe Jeans!"], "text": "MenüGigantisch: Jumbo-Jeans sind im Winter 2021 ein Modetrend im XXL-FormatTrouser Jeans sind der bequemste Modetrend, den man sich im Winter 2021 wünschen kannKultverdächtiger Modetrend: N°21 und 7 For All Mankind lancieren DIE Trend-Jeans des Winters 2021Trend-Prognose für das neue Modejahr: Diese Jeans-Trends sind 2022 in – und diese out "}}, {"url": "https://www.elle.de/fashion-modetrend-skinny-jeans-jumbo-jeans-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Gigantisch: Jumbo-Jeans sind im Winter 2021 ein Modetrend im XXL-Format", "Skinny Jeans? No more! Jumbo-Jeans sind der gigantische Modetrend für den Winter 2021", "Jumbo-Jeans statt Skinny Jeans: So trägt man den Modetrend im Winter 2021", "Jumbo-Jeans: Das passt zum Modetrend im Winter 2021"], "text": "MenüFoto: ImaxtreeIm Winter 2021 werden Jeans (hier ein Modell von Balenciaga) in extra weiten Schnitten zum Modetrend. Alles über die neuen Jumbo-Jeans – hier.Der aktuelle Modetrend bläst sich ganz schön auf. Denn Jeans kommen im Winter 2021 in Jumbo-Size daher. Soll heißen: Je lässiger und weiter eine Jeans jetzt geschnitten ist, desto angesagter ist sie. Kein Wunder – schließlich hat die Jumbo-Jeans jede Menge 90er-Attitüde und ihre Lässigkeit ist genau das, wonach wir uns jetzt sehnen. Also wir sind dem Modetrend im XXL-Format auf jeden Fall gewachsen.Foto: ImaxtreeCeline Herbst/Winter 2021/22Lässige und weit geschnittene Jeans sind schon seit mehreren Saisons im Vormarsch und machen dem anhaltenden Hype um Skinny Jeans Konkurrenz. Aber im Winter 2021 reicht die herkömmliche Boyfriend Jeans nicht. Jetzt müssen Jeans auf Jumbo-Size – also auf Elefanten-Größe – aufgeblasen werden, um Modetrend zu sein. Der lässige Jeans-Trend wird von den internationalen Designern natürlich mit jeder Menge 90er-Attitüde versehen. Bei Balenciaga hat die Jeans mit extra weitem Bein und XL-Löchern eine moderne Grunge-Note. R 13 setzt ebenfalls auf diesen Look und zwar mit einer Jeans im weiten Barrel-Cut. Celine präsentiert mit einem Mix aus Culottes und Boyfriend-Jeans die lässige Eleganz der 90er Jahre. Eines steht fest: Diese Jeans sind so ziemlich das Bequemste, was der Winter 2021 zu bieten hat. Wir haben die schönsten Modelle, die jetzt Modetrend sind, hier rausgesucht.Foto: ImaxtreeR13 Herbst/Winter 2021Natürlich kann man die Jeans extrem vielseitig einsetzten und sie passt eigentlich zu allem. Besonders trendy ist man im Winter 2021 allerdings, wenn man den Grunge-Look der Jeans auf die Spitze treibt – mit buntem Statement-Stick in Oversize und Sneakern kann man dem verstorbenen Musiker Kurt Cobain einen kleinen Gruß in den Himmel schicken. Wer die Jeans lieber etwas erwachsener stylen möchten, der muss trotzdem nicht auf den Coolness-Fakor verzichten. Oversize-Blazer und Hemd im Herrenstil machen die Jumbo-Jeans seriös. Das perfekte Schuhwerk für diesen Look: Spitze Stiefeletten, die kess aus den XL-Beinen der Jeans hervorgucken.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/christine-korte", "success": true, "is sub": true, "content": {"headers": ["Christine Korte", "Gigantisch: Jumbo-Jeans sind im Winter 2021 ein Modetrend im XXL-Format", "Ja, ich will! Diese 4 Sternzeichen könnten sich während der Festtage 2021 verloben – laut Horoskop", "Von den Bergen in die Städte: Schnee-Stiefel sind ein edler Modetrend für den Alltag im Winter 2021", "Naked Fashion: Warum es in der Party-Saison 2021 Modetrend ist, auf den BH zu verzichten"], "text": "Menü"}}, {"url": "https://www.elle.de/lifestyle-essen-trinken-20-minuten-rezept-vegan-fettuccine-alfredo", "success": true, "is sub": true, "content": {"headers": ["Fettuccine Alfredo: Das genial einfache, vegane 20-Minuten-Rezept mit Blumenkohl", "Das Rezept für vegane Fettuccine Alfredo mit Blumenkohl", "Zutaten für 2 Personen:", "Tipp: Schmeckt toll mit Toppings wie gebratenen Pilzen oder Baby-Spinat", "Zubereitung:", "Küchenhelfer für das Pasta-Rezept hier shoppen:"], "text": "MenüFoto: iStockSahnig und cremig geht auch ganz ohne Butter und Käse. Das Rezept für vegane Fettuccine Alfredo mit Blumenkohl – hier!Fettuccine Alfredo sind das perfekte Wohlfühlgericht! Cremig, buttrig, köstlich – nichts tröstet an einem kalten Winterabend besser. Aber eine weiße, cremige Comfort Food-Soße gelingt auch ohne Butter und Parmesan. Mit Blumenkohl. Das ist nicht nur vegan, sondern auch gleich viel gesünder und zum Glück kaum mehr Aufwand. Wichtig ist ein guter Mixer. Denn super lecker werden die veganen Fettuccine Alfredo erst, wenn die Creme sämig zart und frei von Stückchen ist.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDen Blumenkohl in kleine Röschen teilen und für 12 bis 15 Minuten in Gemüsebrühe garen. Brühe nicht weggießen.Zwischenzeitlich Pasta al dente kochen.Knoblauch mit Olivenöl in einem großen Topf auf niedriger Stufe für etwa drei Minuten andünsten – nicht verbrennen lassen, sonst schmeckt er bitter.Margarine hinzugeben.Den Blumenkohl (wer mag, kann ein Paar Röschen als Topping aufheben) mit etwas Gemüsebrühe, Pflanzenmilch, Zitronensaft und dem Knoblauch-Öl pürieren, bis eine perfekt cremige Soße entsteht.Mit Salz, Pfeffer, Muskat und Hefeflocken abschmecken.Kurz aufkochen lassen und die heißen Nudeln direkt in die Soße mischen.Kurz durchziehen lassen und mit veganem Parmesan oder gehackter Petersilie servieren.Lasst es Euch schmecken!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/essen-trinken", "success": true, "is sub": true, "content": {"headers": ["Essen & Trinken", "Heiße Schokolade, aber gesund: Das Rezept für Red Velvet Warm Chocolate reguliert den Hormonhaushalt", "Nüsse, Zimt, Anis: Dieses Rezept für Bratapfel-Muffins lässt die Vorfreude auf Weihnachten steigen!", "Apfel-Zimt-Spritz: Dieses Winter-Cocktail-Rezept ist so viel besser als Glühwein!", "Pasta-Traum: Das Rezept „Fettuccine Alfredo“ braucht nur drei Zutaten, keine 15 Minuten - und macht sooo glücklich!", "Statt Plätzchen: Weihnachtlicher Rotweinkuchen ist das leckerste Rezept für die Adventszeit", "Espresso Martini: Der Kult-Drink der Neunziger ist zurück! Das Rezept für den Cocktail des Jahres 2022"], "text": "MenüFettuccine Alfredo: Das genial einfache, vegane 20-Minuten-Rezept mit BlumenkohlPasta Grannies: Dieser Youtube-Kanal zeigt die besten Rezepte italienischer GroßmütterRezept zum Backen: Wir lieben diese Last-Minute-Plätzchen mit nur 3 ZutatenEin Rezept für gemütliche Tage: Vanillekipferl Cheesecake Muffins sind wie ein weihnachtlicher Käsekuchen"}}, {"url": "https://www.elle.de/lifestyle-essen-trinken-20-minuten-rezept-vegan-fettuccine-alfredo", "success": true, "is sub": true, "content": {"headers": ["Fettuccine Alfredo: Das genial einfache, vegane 20-Minuten-Rezept mit Blumenkohl", "Das Rezept für vegane Fettuccine Alfredo mit Blumenkohl", "Zutaten für 2 Personen:", "Tipp: Schmeckt toll mit Toppings wie gebratenen Pilzen oder Baby-Spinat", "Zubereitung:", "Küchenhelfer für das Pasta-Rezept hier shoppen:"], "text": "MenüFoto: iStockSahnig und cremig geht auch ganz ohne Butter und Käse. Das Rezept für vegane Fettuccine Alfredo mit Blumenkohl – hier!Fettuccine Alfredo sind das perfekte Wohlfühlgericht! Cremig, buttrig, köstlich – nichts tröstet an einem kalten Winterabend besser. Aber eine weiße, cremige Comfort Food-Soße gelingt auch ohne Butter und Parmesan. Mit Blumenkohl. Das ist nicht nur vegan, sondern auch gleich viel gesünder und zum Glück kaum mehr Aufwand. Wichtig ist ein guter Mixer. Denn super lecker werden die veganen Fettuccine Alfredo erst, wenn die Creme sämig zart und frei von Stückchen ist.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDen Blumenkohl in kleine Röschen teilen und für 12 bis 15 Minuten in Gemüsebrühe garen. Brühe nicht weggießen.Zwischenzeitlich Pasta al dente kochen.Knoblauch mit Olivenöl in einem großen Topf auf niedriger Stufe für etwa drei Minuten andünsten – nicht verbrennen lassen, sonst schmeckt er bitter.Margarine hinzugeben.Den Blumenkohl (wer mag, kann ein Paar Röschen als Topping aufheben) mit etwas Gemüsebrühe, Pflanzenmilch, Zitronensaft und dem Knoblauch-Öl pürieren, bis eine perfekt cremige Soße entsteht.Mit Salz, Pfeffer, Muskat und Hefeflocken abschmecken.Kurz aufkochen lassen und die heißen Nudeln direkt in die Soße mischen.Kurz durchziehen lassen und mit veganem Parmesan oder gehackter Petersilie servieren.Lasst es Euch schmecken!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/user/1706", "success": true, "is sub": true, "content": {"headers": ["Nora von Westphalen", "Fettuccine Alfredo: Das genial einfache, vegane 20-Minuten-Rezept mit Blumenkohl", "Pasta-Traum: Das Rezept „Fettuccine Alfredo“ braucht nur drei Zutaten, keine 15 Minuten - und macht sooo glücklich!", "Espresso Martini: Der Kult-Drink der Neunziger ist zurück! Das Rezept für den Cocktail des Jahres 2022", "Trend-Getränk Dirty Chai Latte: Das Rezept für den vegane Winterdrink macht wach und wärmt von innen …"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-verloben-festtage-2021", "success": true, "is sub": true, "content": {"headers": ["Ja, ich will! Diese 4 Sternzeichen könnten sich während der Festtage 2021 verloben – laut Horoskop", "Laut Horoskop: Diese 4 Sternzeichen könnten sich während der Festtage 2021 verloben", "1. Sternzeichen Zwillinge", "2. Sternzeichen Waage", "3. Sternzeichen Steinbock", "4. Sternzeichen Wassermann", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüFoto: Getty ImagesDie Festtage lassen uns zusammenrücken und insbesondere in der Partnerschaft sehnen wir uns jetzt nach Verbindlichkeit und Nähe. Wir verraten, welche Sternzeichen sich in dieser Festtags-Saison verloben könnten – im HoroskopDie Adventszeit hat begonnen und wir dürfen uns auf eine besinnliche Zeit mit der Familie und engen Freunden freuen. Insbesondere in unserer Beziehung wollen wir jetzt zusammenrücken und wünschen uns Verbindlichkeit. Schließlich wollen wir nicht jede:n in unseren Familienkreis lassen. Deshalb stellt die Festtags-Saison auch jede Partnerschaft auf den Prüfstand. Auf der anderen Seite, wer sich auf die Zeit im Kreis der Familie und enger Freunde einlässt, bekennt sich damit auch im besonderen Maße zu seiner/m Partner:in. Für vier Sternzeichen könnte die kommende Zeit sogar eine Verlobung bringen. Wir verraten, welche Sternzeichen diesen Schritt während der Festtage 2021 wagen könnten – im Horoskop. Die Adventszeit ist für dich, lieber Zwilling, mit jeder Menge Optimismus gefüllt und insbesondere das Vertrauen in die Liebe und der Glaube an eine Partnerschaft ist während der Festtage 2021 besonders stark. Dein:e Partner:in wird mit großer Wahrscheinlichkeit genau das Gleiche empfinden, ist diese vertrauensvolle Energie doch selten einseitig. Vielleicht funkelt ja schon vor Weihnachten ein neuer Ring am deinem Finger?Du, liebe Waage, bist jetzt bereit, deine Beziehung auf das nächste Level zu holen. Die Energie der Festtage 2021 macht dir deutlich, wie wohl du dich im Kreis deiner engen Freund:innen und Familie fühlst und genau diese Geborgenheit suchst du jetzt auch in deiner Partnerschaft. Vielleicht kommt der Antrag in diesem Jahr nicht mehr. Aber: Jetzt werden dafür alle Weichen gestellt – sei es das erste Treffen mit den Eltern deines/r Liebsten oder vielleicht die erste gemeinsame Wohnung. Du gehts eigentlich grundsätzlich keine Beziehungen ein, die du nicht wirklich ernst meinst. Auf dich kann man sich verlassen und du bist einfach die Person, die man Freund:innen und Familie vorstellen möchte. Der romantische Kram ist hingegen nicht so dein Ding. Die Festtage 2021 machen dein Herz allerdings weich und du träumst jetzt von einem romantischen Antrag mit allem drum und dran. Wer weiß, vielleicht wird dieser Traum jetzt auch wirklich wahr.Dir ist eine Freiheit oft das Allerwichtigste und eine Beziehung führst du gerne mit einer gewissen Distanz. Doch die unruhigen Zeiten haben deinen Unabhängigkeits-Drang ein wenig gedämpft. Du sehnst dich jetzt nach Zugehörigkeit und tiefer Verbundenheit. Zum ersten Mal denkst du sogar über ein Fürimmer nach!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Laut Horoskop: Diese Sternzeichen bekommen im Dezember 2021 einen Antrag", "Laut Horoksop: Diese Sternzeichen haben am 2. Advent 2021 Glück", "Laut Horoskop: Diese Sternzeichen sollten im Dezember 2021 auf ihre innere Stimme hören", "Horoskop: Top oder Flop? So wird das Wochenende vom 3. Dezember 2021 – laut Sternzeichen", "Laut Horoskop: Für diese Sternzeichen wird 2022 endlich alles gut", "Laut Horoskop: Diese Sternzeichen haben den besten vs. schlimmsten Dezember 2021"], "text": "MenüLaut Horoskop: Diese Sternzeichen werden im Dezember 2021 von ihrer Vergangenheit eingeholtJa, ich will! Diese 4 Sternzeichen könnten sich während der Festtage 2021 verloben – laut HoroskopLaut Horoskop: Diese Sternzeichen haben in der Weihnachtszeit 2021 besonders viel GlückHoroskop: Romantik oder Herzschmerz? So wird dein Liebesleben im Dezember 2021 – laut Sternzeichen"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-verloben-festtage-2021", "success": true, "is sub": true, "content": {"headers": ["Ja, ich will! Diese 4 Sternzeichen könnten sich während der Festtage 2021 verloben – laut Horoskop", "Laut Horoskop: Diese 4 Sternzeichen könnten sich während der Festtage 2021 verloben", "1. Sternzeichen Zwillinge", "2. Sternzeichen Waage", "3. Sternzeichen Steinbock", "4. Sternzeichen Wassermann", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüFoto: Getty ImagesDie Festtage lassen uns zusammenrücken und insbesondere in der Partnerschaft sehnen wir uns jetzt nach Verbindlichkeit und Nähe. Wir verraten, welche Sternzeichen sich in dieser Festtags-Saison verloben könnten – im HoroskopDie Adventszeit hat begonnen und wir dürfen uns auf eine besinnliche Zeit mit der Familie und engen Freunden freuen. Insbesondere in unserer Beziehung wollen wir jetzt zusammenrücken und wünschen uns Verbindlichkeit. Schließlich wollen wir nicht jede:n in unseren Familienkreis lassen. Deshalb stellt die Festtags-Saison auch jede Partnerschaft auf den Prüfstand. Auf der anderen Seite, wer sich auf die Zeit im Kreis der Familie und enger Freunde einlässt, bekennt sich damit auch im besonderen Maße zu seiner/m Partner:in. Für vier Sternzeichen könnte die kommende Zeit sogar eine Verlobung bringen. Wir verraten, welche Sternzeichen diesen Schritt während der Festtage 2021 wagen könnten – im Horoskop. Die Adventszeit ist für dich, lieber Zwilling, mit jeder Menge Optimismus gefüllt und insbesondere das Vertrauen in die Liebe und der Glaube an eine Partnerschaft ist während der Festtage 2021 besonders stark. Dein:e Partner:in wird mit großer Wahrscheinlichkeit genau das Gleiche empfinden, ist diese vertrauensvolle Energie doch selten einseitig. Vielleicht funkelt ja schon vor Weihnachten ein neuer Ring am deinem Finger?Du, liebe Waage, bist jetzt bereit, deine Beziehung auf das nächste Level zu holen. Die Energie der Festtage 2021 macht dir deutlich, wie wohl du dich im Kreis deiner engen Freund:innen und Familie fühlst und genau diese Geborgenheit suchst du jetzt auch in deiner Partnerschaft. Vielleicht kommt der Antrag in diesem Jahr nicht mehr. Aber: Jetzt werden dafür alle Weichen gestellt – sei es das erste Treffen mit den Eltern deines/r Liebsten oder vielleicht die erste gemeinsame Wohnung. Du gehts eigentlich grundsätzlich keine Beziehungen ein, die du nicht wirklich ernst meinst. Auf dich kann man sich verlassen und du bist einfach die Person, die man Freund:innen und Familie vorstellen möchte. Der romantische Kram ist hingegen nicht so dein Ding. Die Festtage 2021 machen dein Herz allerdings weich und du träumst jetzt von einem romantischen Antrag mit allem drum und dran. Wer weiß, vielleicht wird dieser Traum jetzt auch wirklich wahr.Dir ist eine Freiheit oft das Allerwichtigste und eine Beziehung führst du gerne mit einer gewissen Distanz. Doch die unruhigen Zeiten haben deinen Unabhängigkeits-Drang ein wenig gedämpft. Du sehnst dich jetzt nach Zugehörigkeit und tiefer Verbundenheit. Zum ersten Mal denkst du sogar über ein Fürimmer nach!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/christine-korte", "success": true, "is sub": true, "content": {"headers": ["Christine Korte", "Gigantisch: Jumbo-Jeans sind im Winter 2021 ein Modetrend im XXL-Format", "Ja, ich will! Diese 4 Sternzeichen könnten sich während der Festtage 2021 verloben – laut Horoskop", "Von den Bergen in die Städte: Schnee-Stiefel sind ein edler Modetrend für den Alltag im Winter 2021", "Naked Fashion: Warum es in der Party-Saison 2021 Modetrend ist, auf den BH zu verzichten"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-glueck-weihnachtszeit-2021-video", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Diese Sternzeichen haben in der Weihnachtszeit 2021 besonders viel Glück", "Laut Horoskop: Diese Sternzeichen haben in der Weihnachtszeit 2021 besonders viel Glück", "1. Sternzeichen Widder", "2. Sternzeichen ...", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenUnfassbar! Laut Horoskop haben 3 Sternzeichen in der Weihnachtszeit 2021 besonders viel Glück. Welche es sind, zeigen wir im Elle-Video!Einfach unfassbar! Die Weihnachtszeit 2021 wird für 3 Sternzeichen einfach unglaublich – denn laut Horoskop sind sie mit besonders viel Glück gesegnet.Widder sollten in der Weihnachtszeit 2021 endlich ein Projekt starten, dass ihnen schon lange Zeit im Kopf herumschwirrt. Eine besondere kosmische Konstellation sorgt dafür, dass das Feuerzeichen einfach alles mit Bravour meistert und viel Glück hat. Die Chancen stehen sehr gut, dass Widder vor Weihnachten mit einem unglaublichen Jobangebot überrascht werden.Welche Sternzeichen in der Weihnachtszeit 2021 noch besonders viel Glück haben könnten, zeigen wir im Elle Horoskop-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/glueckshoroskop", "success": true, "is sub": true, "content": {"headers": ["Glückshoroskop", "Laut Horoksop: Diese Sternzeichen haben am 2. Advent 2021 Glück", "Laut Horoskop: Diese 5 Sternzeichen haben das beste Jahr 2022", "Laut Horoskop: Diese 5 Sternzeichen haben am 11.11.2021 besonders viel Glück", "Glückshoroskop: Diese 3 Sternzeichen haben während der Skorpion-Saison 2021 laut Horoskop besonders viel Glück", "Glücks-Horoskop: Diese 3 Sternzeichen erwartet jetzt das beste Wochenende des Jahres 2021", "Laut Horoskop: Diese Sternzeichen haben im letzten Jahresviertel 2021 besonders viel Glück"], "text": "MenüLaut Horoskop: Diese Sternzeichen haben in der Weihnachtszeit 2021 besonders viel GlückLaut Horoskop: Diese 5 Sternzeichen haben in der Schütze-Saison 2021 besonders viel Glück Laut Horoskop: Diese Sternzeichen haben an Nikolaus 2021 besonders viel GlückDiese Sternzeichen haben am 1. Advent Glück – laut Horoskop "}}, {"url": "https://www.elle.de/horoskop-sternzeichen-glueck-weihnachtszeit-2021-video", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Diese Sternzeichen haben in der Weihnachtszeit 2021 besonders viel Glück", "Laut Horoskop: Diese Sternzeichen haben in der Weihnachtszeit 2021 besonders viel Glück", "1. Sternzeichen Widder", "2. Sternzeichen ...", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenUnfassbar! Laut Horoskop haben 3 Sternzeichen in der Weihnachtszeit 2021 besonders viel Glück. Welche es sind, zeigen wir im Elle-Video!Einfach unfassbar! Die Weihnachtszeit 2021 wird für 3 Sternzeichen einfach unglaublich – denn laut Horoskop sind sie mit besonders viel Glück gesegnet.Widder sollten in der Weihnachtszeit 2021 endlich ein Projekt starten, dass ihnen schon lange Zeit im Kopf herumschwirrt. Eine besondere kosmische Konstellation sorgt dafür, dass das Feuerzeichen einfach alles mit Bravour meistert und viel Glück hat. Die Chancen stehen sehr gut, dass Widder vor Weihnachten mit einem unglaublichen Jobangebot überrascht werden.Welche Sternzeichen in der Weihnachtszeit 2021 noch besonders viel Glück haben könnten, zeigen wir im Elle Horoskop-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/user/5356", "success": true, "is sub": true, "content": {"headers": ["Antonia Zahn", "Laut Horoskop: Diese Sternzeichen werden im Dezember 2021 von ihrer Vergangenheit eingeholt", "Laut Horoskop: Diese Sternzeichen haben in der Weihnachtszeit 2021 besonders viel Glück", "Rezept zum Backen: Wir lieben diese Last-Minute-Plätzchen mit nur 3 Zutaten", "Laut Horoskop: Diese Sternzeichen bekommen im Dezember 2021 einen Antrag"], "text": "Menü"}}]