[{"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Die neuen Camel Coats? Beige Daunenjacken sind der warme + elegante Modetrend im Winter 2021/22", "Rezept für echtes Comfort Food: Spaghetti Carbonara – so easy und schnell gelingt der Pasta-Klassiker zu Hause", "Laut Horoskop: Diese 5 Sternzeichen haben das beste Jahr 2022", "Laut Horoskop: Diese 3 Sternzeichen verlieben sich an Silvester", "Schöne Haut wie Jennifer Aniston? Diese Feuchtigkeitscreme sorgt für Glow!", "Jahreshoroskop 2022: Liebe, Glück, Erfolg – das Horoskop für das Sternzeichen Schütze", "Jahreshoroskop 2022: Liebe, Glück, Erfolg – das Horoskop für das Sternzeichen Skorpion"], "text": "MenüNeues Jahr, neuer Haarschnitt: 2022 trägt man den Frisuren-Trend Lazy Girl HaircutDie Feministin bell hooks ist gestorben. Was wir ihr zu verdanken haben und warum wir Lieben richtig lernen müssenHoroskop: Jackpot! Diese 4 Sternzeichen haben ab dem 27. Dezember 2021 die BESTE Woche!Frisuren-Trend Forecast: 3 Bob-Frisuren, die man 2022 überall sehen wird27. Dezember 2021"}}, {"url": "https://www.elle.de/fashion", "success": true, "is sub": true, "content": {"headers": ["Fashion", "Modetrend im Winter 2021/22 und weit darüber hinaus: Diese 4 Outfits beweisen, dass Jeans das neue Kleine Schwarze sind", "Statt Kleid: Drei glamouröse Modetrends für Party-Röcke im Winter 2021/22", "Must-have: Diese eine Jeans braucht man dringend für den Winter 2021/22 – denn sie ist Modetrend!", "New Year’s Wardrobe: Mit diesen extravaganten Trends geht es ins neue Jahr", "Schlank-Look: Dieser Jeans von Herzogin Kate macht ultra-lange Beine!", "So chic: Diese 5 Modetrends von H&M wirken im Winter 2021/22 extrem luxuriös (und sind trotzdem erschwinglich!)"], "text": "MenüDie neuen Camel Coats? Beige Daunenjacken sind der warme + elegante Modetrend im Winter 2021/22So much flare: Auf diese Trend-Jeans setzt Victoria BeckhamGenug von Stiefeln? Diese drei Schuhtrends trägt man im Winter 2021/22 statt Boots Jennifer Aniston: Dieses zeitlose Armband der Schauspielerin ist bis heute ein Trend!Fashion auf ELLEFashionFashion-Basics FashiontrendsFashion-Highlights "}}, {"url": "https://www.elle.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "Durch diese 3 Styling-Fehler wirken dünne Haare noch platter", "Rezept: Dieser Zimtschnecken-Kuchen ist super lecker – und kommt ohne Hefe aus! ", "Fertig in fünf Minuten: Das sind die einfachsten Make-up-Looks für die Festtage", "Hair Plopping: Diese Locken-Technik sorgt für sanfte Wellen ohne Hitze", "French Balayage ist der wohl subtilste Haarfarben-Trend für den Winter 2021/22", "Beauty-Trend: Darum duften Kerzen im Winter 2022 nach unserem Lieblingsgetränk: Gin!"], "text": "MenüNeues Jahr, neuer Haarschnitt: 2022 trägt man den Frisuren-Trend Lazy Girl HaircutSchöne Haut wie Jennifer Aniston? Diese Feuchtigkeitscreme sorgt für Glow!Frisuren-Trend Forecast: 3 Bob-Frisuren, die man 2022 überall sehen wirdLange oder kurze Haare? Mit dieser Formel findest du heraus, welche Haarlänge dir am besten stehtBeauty Themen auf ELLEPflege Make-upMake-upFrisuren"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "Numerologie des Geburtsdatums: Wie man seine Lebenszahl berechnen kann – und was sie über den Charakter verrät", "Comfort Food: Dieses Pasta-Rezept für Cacio e Pepe wärmt die Seele und besteht aus nur 4 Zutaten!", "Schönheitsidol und Rebellin: Warum uns der Mythos Sissi einfach nicht loslässt", "Aurafarben lesen: Das verrät deine Farbe über deinen Charakter", "Cheers! Diesen Cranberry Gin Cocktail servieren wir zu Weihnachten – das Rezept", "5 Tipps: So vermeidet man Streit an Weihnachten – laut Familien-Coach"], "text": "MenüRezept für echtes Comfort Food: Spaghetti Carbonara – so easy und schnell gelingt der Pasta-Klassiker zu HauseTraumdeutung: Das bedeutet es wirklich, wenn man von dem/der Ex-Freund:in träumtDie Feministin bell hooks ist gestorben. Was wir ihr zu verdanken haben und warum wir Lieben richtig lernen müssenEspresso Martini: Der Kult-Drink der Neunziger ist zurück! Das Rezept für den Cocktail des Jahres 2022"}}, {"url": "https://www.elle.de/decoration", "success": true, "is sub": true, "content": {"headers": ["Decoration", "Wie aus deinem Badezimmer ein Place to be wird", "Tableware-Trend für die Feiertage: Klassisches Porzellan feiert an Weihnachten 2021 sein Comeback", "It’s magic! Mit diesen fünf Tricks wird es ein bezauberndes Fest", "Keramikoberflächen völlig neu interpretiert: Iris Ceramica fängt mit der neuen Kollektion „Luce“ das Licht ein", "So richtest du dir ein modernes und doch zeitloses Zuhause ein ", "5 Wege, mit Ideal Standard Eleganz in dein Badezimmer zu bringen"], "text": "MenüMakeover für die ultimative Wohlfühlzone: So gebt ihr eurem Bad ein optisches UpdateDesignklassiker: In welche Möbel lohnt es zu investieren? Ein Experten-Guide 4 Wege, wie Dachfenster ein gesundes Raumklima in einem nachhaltigen Haus schaffenOpulent, verspielt oder minimalistisch? Drei Deko-Ideen für deine Weihnachtstafel"}}, {"url": "https://www.elle.de/traveller", "success": true, "is sub": true, "content": {"headers": ["Traveller", "Hamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden Deutschlands", "Weite, Wind und Wellen: Das sind die schönsten Inseln in der deutschen Nordsee und Ostsee!", "Neue Reise-Tipps für Amsterdam! Diese nachhaltigen Hotels, Cafés & Adressen muss man jetzt entdecken", "Warum wir den Gardasee im Spätsommer lieben: unsere 10 besten Tipps und Adressen", "Trend-Reiseziel Comporta: Wieso diese Gegend Portugals so beliebt ist", "Urlaub in Bayern! Münchens beste Adressen – 14 Geheimtipps für einen Citytrip"], "text": "MenüWärmt jetzt im Winter schon beim Anschauen: Die 6 schönsten Kamin-Hotels in EuropaCity-Guide Salzburg: Das sind die schönsten Urlaubs-Adressen der Stadt – und immer eine Reise wertSantorini: Geheim-Tipps für die griechische InselCaravan deluxe: Warum Wohnwägen die neuen Sehnsuchtsobjekte sind – und wo man sie mieten kann"}}, {"url": "https://www.elle.de/fashion-weeks", "success": true, "is sub": true, "content": {"headers": ["Fashion Weeks", "Fashion Show in Los Angeles: „Love Parade“ heißt die neue Kollektion von Gucci", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueen", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis Vuitton", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu Miu", "Schillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in Paris", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel"], "text": "MenüModetrends aus der Chanel Métiers d'Art Kollektion 2021/22Modetrends für Frühjahr/Sommer 2022: die neue Kollektion von CelineChanel Cruise Collection 2022 Dubai: Das sind die Modetrends!„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)Designer & ModelsDesigner New YorkDesigner ParisDesigner MailandModels"}}, {"url": "https://www.elle.de/shop-it", "success": true, "is sub": true, "content": {"headers": [" ", "Shoppe hier die Lieblingsteile der Redaktion", "Kaputte Haare gesund färben? Diese Pflanzen-Haarfarben sorgen für glänzende Strähnen – ganz ohne Chemie", "Advents-Deal: Diese Intensiv-Anti-Aging-Kugeln mit Vitamin C glätten Falten sichtbar und schnell – spare 15 %!", "Ein Schuh-Trend, so warm und gemütlich wie kein anderer: Cloud Boots werden zum wichtigsten Modetrend im Winter 2021 – laut H&M", "Dieser Beauty-Adventskalender wird sofort geshoppt: Der Apricot-Adventskalender ist perfekt für alle Beauty-Fans und jetzt im Sale", "Dieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange Beine", "Modetrend im Herbst 2021: Diese Trend-Jeans von H&M macht einen knackigen Po!"], "text": "MenüLeder + Leggings? Von wegen! H&M zeigt wie sie im Winter 2021/22 aussehen muss, um Modetrend zu seinModetrend Hausschuhe: Diese gemütlichen Faux Fur Slides von Flip*Flop tragen wir im Winter 2022Kaputte Haare gesund färben? Diese Pflanzen-Haarfarben sorgen für glänzende Strähnen – ganz ohne ChemieModetrend: Dieser Kaschmir-Schal von Arket passt im Winter 2021 zu jedem Outfit \n"}}, {"url": "https://www.elle.de/gewinnspiele", "success": true, "is sub": true, "content": {"headers": ["Gewinnspiele", "Gewinnspiel: Elle Decoration verlost den Barwagen „Grace“ von Sebastian Herkner im Wert von 2500 Euro", "Gewinnspiel: Sagen Sie uns Ihre Meinung und gewinnen Sie ein exklusives ELLE-Abo!"], "text": "MenüELLE Beauty Award 2022 + Gewinnspiel: Stimme für deine Beauty-Favoriten ab und gewinne eine Wellness-Reise!"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Jahreshoroskop 2022: Liebe, Glück, Erfolg – das Horoskop für das Sternzeichen Waage", "Jahreshoroskop 2022: Liebe, Glück, Erfolg – das Horoskop für das Sternzeichen Jungfrau", "Jahreshoroskop 2022: Liebe, Glück, Erfolg – das Horoskop für das Sternzeichen Löwe", "Jahreshoroskop 2022: Liebe, Glück, Erfolg – das Horoskop für das Sternzeichen Krebs", "Jahreshoroskop 2022: Liebe, Glück, Erfolg – das Horoskop für das Sternzeichen Zwillinge", "Jahreshoroskop 2022: Liebe, Glück, Erfolg – das Horoskop für das Sternzeichen Stier"], "text": "MenüLaut Horoskop: Diese 5 Sternzeichen haben das beste Jahr 2022Laut Horoskop: Diese 3 Sternzeichen verlieben sich an SilvesterJahreshoroskop 2022: Liebe, Glück, Erfolg – das Horoskop für das Sternzeichen SchützeJahreshoroskop 2022: Liebe, Glück, Erfolg – das Horoskop für das Sternzeichen Skorpion"}}, {"url": "https://www.elle.de/themen", "success": true, "is sub": true, "content": {"headers": [" Themen ", "3", "#", "A", "B", "C", "D", "E", "F", "G", "H", "I", "J", "K", "L", "M", "N", "O", "P", "R", "S", "T", "Ü", "U", "V", "W", "Y", "Z"], "text": "MenüThemen"}}, {"url": "https://www.elle.de/archiv", "success": true, "is sub": true, "content": {"headers": [" Archiv "], "text": "MenüArtikel im Dezember 2021Artikel 2021Artikel 2020Artikel 2019Artikel 2018Artikel 2017Artikel 2016Artikel 2015Artikel 2014Artikel 2013Neues Jahr, neuer Haarschnitt: 2022 trägt man den Frisuren-Trend Lazy Girl HaircutRezept für echtes Comfort Food: Spaghetti Carbonara – so easy und schnell gelingt der Pasta-Klassiker zu HauseLaut Horoskop: Diese 5 Sternzeichen haben das beste Jahr 2022Traumdeutung: Das bedeutet es wirklich, wenn man von dem/der Ex-Freund:in träumtDie Feministin bell hooks ist gestorben. Was wir ihr zu verdanken haben und warum wir Lieben richtig lernen müssenLaut Horoskop: Diese 3 Sternzeichen verlieben sich an SilvesterSchöne Haut wie Jennifer Aniston? Diese Feuchtigkeitscreme sorgt für Glow!Die neuen Camel Coats? Beige Daunenjacken sind der warme + elegante Modetrend im Winter 2021/22Jahreshoroskop 2022: Liebe, Glück, Erfolg – das Horoskop für das Sternzeichen SchützeJahreshoroskop 2022: Liebe, Glück, Erfolg – das Horoskop für das Sternzeichen SkorpionJahreshoroskop 2022: Liebe, Glück, Erfolg – das Horoskop für das Sternzeichen WaageJahreshoroskop 2022: Liebe, Glück, Erfolg – das Horoskop für das Sternzeichen JungfrauJahreshoroskop 2022: Liebe, Glück, Erfolg – das Horoskop für das Sternzeichen LöweJahreshoroskop 2022: Liebe, Glück, Erfolg – das Horoskop für das Sternzeichen KrebsJahreshoroskop 2022: Liebe, Glück, Erfolg – das Horoskop für das Sternzeichen ZwillingeJahreshoroskop 2022: Liebe, Glück, Erfolg – das Horoskop für das Sternzeichen StierJahreshoroskop 2022: Liebe, Glück, Erfolg – das Horoskop für das Sternzeichen WidderJahreshoroskop 2022: Liebe, Glück, Erfolg – das Horoskop für das Sternzeichen FischeJahreshoroskop 2022: Liebe, Glück, Erfolg – das Horoskop für das Sternzeichen WassermannJahreshoroskop 2022: Liebe, Glück, Erfolg – das Horoskop für das Sternzeichen SteinbockHoroskop: Jackpot! Diese 4 Sternzeichen haben ab dem 27. Dezember 2021 die BESTE Woche!Frisuren-Trend Forecast: 3 Bob-Frisuren, die man 2022 überall sehen wirdEspresso Martini: Der Kult-Drink der Neunziger ist zurück! Das Rezept für den Cocktail des Jahres 2022Wie aus deinem Badezimmer ein Place to be wirdNumerologie des Geburtsdatums: Wie man seine Lebenszahl berechnen kann – und was sie über den Charakter verrätLaut Horoskop: Für diese 3 Sternzeichen wird bis Jahresende 2021 noch alles gutSo much flare: Auf diese Trend-Jeans setzt Victoria BeckhamGenug von Stiefeln? Diese drei Schuhtrends trägt man im Winter 2021/22 statt Boots Lange oder kurze Haare? Mit dieser Formel findest du heraus, welche Haarlänge dir am besten stehtComfort Food: Dieses Pasta-Rezept für Cacio e Pepe wärmt die Seele und besteht aus nur 4 Zutaten!Jahreshoroskop 2022: Liebe, Glück, Erfolg – das Horoskop für alle zwölf SternzeichenSchönheitsidol und Rebellin: Warum uns der Mythos Sissi einfach nicht loslässtLaut Horoskop: Diese Sternzeichen lernen 2022 eine wichtige LektionJennifer Aniston: Dieses zeitlose Armband der Schauspielerin ist bis heute ein Trend!Modetrend im Winter 2021/22 und weit darüber hinaus: Diese 4 Outfits beweisen, dass Jeans das neue Kleine Schwarze sindDurch diese 3 Styling-Fehler wirken dünne Haare noch platterRezept: Dieser Zimtschnecken-Kuchen ist super lecker – und kommt ohne Hefe aus! Laut Horoskop: Das ist 2022 die größte Überraschung für dein SternzeichenAurafarben lesen: Das verrät deine Farbe über deinen CharakterLaut Horoskop: Für diese Sternzeichen bringt der Jahreswechsel 2021/2022 nur Gutes mit sichFertig in fünf Minuten: Das sind die einfachsten Make-up-Looks für die FesttageStatt Kleid: Drei glamouröse Modetrends für Party-Röcke im Winter 2021/22Hair Plopping: Diese Locken-Technik sorgt für sanfte Wellen ohne HitzeCheers! Diesen Cranberry Gin Cocktail servieren wir zu Weihnachten – das RezeptDas große Elle Monats-Horoskop: Das erwartet dein Sternzeichen im Januar 20225 Tipps: So vermeidet man Streit an Weihnachten – laut Familien-CoachEin guter Start ins neue Jahr: Diese Sternzeichen dürfen sich laut Horoskop auf einen magischen Januar 2022 freuenVodka-Pasta à la Gigi Hadid: Das Model verrät ihr Rezept für das perfekte Comfort-FoodMust-have: Diese eine Jeans braucht man dringend für den Winter 2021/22 – denn sie ist Modetrend!French Balayage ist der wohl subtilste Haarfarben-Trend für den Winter 2021/22Beauty-Trend: Darum duften Kerzen im Winter 2022 nach unserem Lieblingsgetränk: Gin!New Year’s Wardrobe: Mit diesen extravaganten Trends geht es ins neue JahrSpekulatius-Brownies mit Baileys: Dieses Rezept bringt jede:n in Weihnachts-Stimmung!Astro-Aussichten fürs neue Jahr: Für diese 4 Sternzeichen ändert sich 2022 alles – laut HoroskopDie Make-up-Artistin von Lily Collins packt aus: So schminkt man den „Emily in Paris“-Look!Last-minute-Weihnachtsmenü: So kreiert man blitzschnell ein Festessen!Laut Horoskop: Das Schicksal meint es bis Jahresende 2021 für diese Sternzeichen doch noch gutSchlank-Look: Dieser Jeans von Herzogin Kate macht ultra-lange Beine!So chic: Diese 5 Modetrends von H&M wirken im Winter 2021/22 extrem luxuriös (und sind trotzdem erschwinglich!)Lange Haare? Diese 7 Fehler hemmen das Haarwachstum!Statt Glühwein: Hot Aperol ist der Winter-Drink, von dem wir an Weihnachten nicht genug bekommen können – das RezeptSternzeichen mal anders: Das sagt dein Midheaven-Zeichen über dich aus – laut Horoskop5 Ideen, wie man Weihnachtsgeschenke kreativ verpacken kannLaut Horoskop: Diese Sternzeichen können 2022 mit einem schwierigen Teil ihrer Vergangenheit abschließenHeidi Klum: Mit diesem einfachen Diät-Trick hält sie sich schlank!Fröstelnde Knöchel? Nein, danke! So tragen wir Cropped Jeans im Winter 2021/22 als Modetrend3 gute Gründe, graue Haare nicht zu färben – und endlich Farbe zu bekennenRezept: Dieses Bratapfel-Tiramisu ist der neue Star unter den Desserts zu WeihnachtenLaut Horoskop: Für diese Sternzeichen ändert sich an Weihnachten 2021 ALLES!Omas Butterplätzchen sind das beste Rezept, das man an Weihnachten 2021 backen wird!Gute Laune an den Feiertagen? Diesen 5 Party-Tipps sorgen für beste Unterhaltung an Weihnachten!Laut Horoskop: Diese Sternzeichen haben in der Weihnachtszeit 2021 besonders viel GlückGewusst wie: Diese Jeans von Jennifer Aniston macht schlank!Festtagsglanz: Mit diesen 4 Tipps sitzt dein Haar an den Feiertagen perfekt Leder + Leggings? Von wegen! H&M zeigt wie sie im Winter 2021/22 aussehen muss, um Modetrend zu seinHacked Bob: Diese Trend-Frisur sorgt im Winter 2021/22 für einen coolen LookWeihnachtsplätzchen aus 3 Zutaten: Dieses Rezept für Cranberry-Hafer-Cookies ist vegan - und ohne Zucker!Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 20. Dezember 2021 die BESTE Woche!Beauty: Diese 5 Alltagsdinge können einem schnell die Maniküre ruinieren (im Video)Laut Horoskop: Das Schicksal meint es mit diesen 3 Sternzeichen im ersten Jahresviertel 2022 besonders gutAdvents-Special: Sichere dir hier das Elle-Abo zum special Preis – inklusive eines Amazon Gutscheins!„All I Want For Christmas ...“ sind Mariah Careys ikonische Modetrends aus dem 90ies-Musikvideo!Laut Pinterest: Diese 5 Modetrends werden das Jahr 2022 dominierenSo funkelnd war ein Make-up-Trend noch nie! Glitter Overdose bringt unsere Augen jetzt zum StrahlenModetrend: Maxi-Strickkleider im Winter? Oh ja! So müssen sie jetzt aussehenEin Haarfarben-Trend, der uns zurück in unsere Kindheit bringt: Playground HighlightsModetrend: Diese drei Jeans sind so elegant, dass man sie sogar an Weihnachten und Silvester tragen kannVegane Weihnachten: Diese leckeren Rezepte für ein Christmas-Menü schmecken der ganzen FamilieAuf Erfolgskurs: Diese 3 Sternzeichen werden 2022 im Job erfolgreich sein - laut HorsokopZartes Gewebe: Carrie Bradshaw macht mit „And Just Like That …“ den Tüllrock wieder zum ModetrendLaut Horoskop: Diese Sternzeichen haben im ersten Jahresviertel 2022 die beste Zeit ihres LebensFrisuren-Trend: Diese Flechtfrisur ist perfekt für die Festtage (im Video)Last Minute Geschenke-Tipp: Diese 5 Bücher verschenken wir dieses Jahr zu Weihnachten Lässig und elegant zugleich: Strickpullover + Slip Skirt ist die schönste Outfit-Formel für die Feiertage 2021Klare Sache: Diese 5 Skincare-Regeln sorgen für eine perfekt gepflegte Haut Perfekter Party-Modetrend: Wir tragen im Winter 2021 funkelnde Jewel BagsExpensive Blonde: So luxuriös ist der neue Haarfarben-Trend für blondes HaarJetzt wird's lässig: Das sind die 4 wichtigsten Jeans-Trends für 2022Darum lieben wir Weihnachten: Dieses Rezept für Glühweinkuchen ist das leckerste im Winter 2021Horoskop: So beeinflusst der letzte Vollmond des Jahres 2021 dein SternzeichenLaut Horoskop: Diese 3 Sternzeichen verlieben sich im Januar 2022 (im Video)Modetrend Hausschuhe: Diese gemütlichen Faux Fur Slides von Flip*Flop tragen wir im Winter 2022Muskat: Alles über das gesunde WintergewürzSchlafprobleme? Das tun die Royals für einen erholsamen SchlafEleganter Modetrend: Dieser Trend-Mantel von H&M lässt im Winter 2021 jedes Outfit luxuriöser aussehenELLE Gift Guide: die schönsten Geschenke und Ideen für Weihnachten 2021Beauty-Hack: So sorgt Rosmarin Tee für lange und gesunde Haare (im Video)Festlich und sexy: Samtleider sind der Modetrend, den wir an Weihnachten und Silvester 2021 tragenHaarschnitte und Frisuren: Das sind die sieben wichtigsten Trends für das neue Jahr Plisseefalten werden endlich lässig: Pleated Denim ist der neue Jeans-Trend im Winter 2021 Leckeres Weihnachts-Dessert: Spekulatius-Tiramisu ist das Rezept unserer Träume!Diese 5 Sternzeichen haben am 4. Advent Glück – laut HoroskopLaut Horoskop: Diese 3 Sternzeichen sind 2022 die größten GlückspilzeNoch kein Oufit für die Festtage? Diese Modetrends für die Party-Saison 2021 shoppen wir jetzt bei H&M Mit diesen Tricks vom Profi wird dein LinkedIn-Profil zu einem tollen Karriere-Booster! Modetrend: Dieser Kaschmir-Schal von Arket passt im Winter 2021 zu jedem OutfitSchauen wir uns von Chanel ab: Reversed Cat Eyes sind der neue Make-up-Trend, der nicht nur auf Partys zauberhaft aussiehtNach dem Start von „And Just Like That …“: Carrie-Schuhe sind der wichtigste Modetrend für die Party-Saison 2021Engelsgleich: Lametta Haare sind der Frisuren-Trend für die Party-Saison 2021 - laut TikTokTwo-Tone Jeans: So spannend wie dieser war kaum ein Modetrend im Winter 2021!Silvester kann kommen: Popcorn Infused Gin Tonic ist der Drink für jede Party – und er glitzert!Horoskop: Top oder Flop? So wird das Wochenende vom 17. Dezember 2021 – laut SternzeichenUngewöhnlich: Very Peri ist die Pantone-Farbe des Jahres 2022 – und wir lieben sie!Laut Horoskop: Auf diese Sternzeichen wartet 2022 die größte HerausforderungTest: Selbstwahrnehmung vs. Fremdwahrnehmung – wie wirke ich auf andere und welcher Persönlichkeitstyp bin ich?Schlichte, elegante und zeitlose Modetrends: 5 Basics für 2022, die Minimalist:innen kennen müssenEin Geschenk mit Bedeutung: Das sind die 15 schönsten Parfums für Weihnachten 2021Schwanger oder nicht: Dieses Kleid von Jennifer Lawrence ist der perfekte Modetrend für die Party-Saison 2021Mullet trifft Pixie: Der Mixie gilt als neuer Frisuren-Trend für 2022Glamouröser Modetrend: Jeans trägt man im Winter 2021 mit einem glitzerndem Gürtel aus Strass!Schnell, lecker, unkompliziert: Das Rezept für Karamell-Apfel-Cheesecake – ohne BackenLaut Horoskop: Für diese Sternzeichen wird 2022 eine Achterbahn der Gefühle„Oh baby“: Die ARD-Serie nimmt kein Blatt vor den Mund! Frauen berichten, wie Schwangerschaft und Geburt wirklich sindEin Winter ohne Strickkleid? Keine Chance! Dieses Trend-Kleid von H&M ist jetzt ModetrendManiküre-Trend: Sparkle Nails sind der schönste Look für Silvester und Neujahr!Ungewöhnlich chic: Designer-Taschen aus Filz werden im Winter 2021 zum ModetrendAndrogyne Note: Der Boy Bob ist schon jetzt der coolste Frisuren-Trend im Jahr 2022 Modetrend: Diese Jeans von Cos passt im Winter 2021 zu wirklich jedem PulloverTrend-Drink: Rezept für Hot Dark Gin & Juice – unsere Entdeckung des Winters aus Finnland!Laut Horoskop: Auf diese 4 Sternzeichen warten im Dezember 2021 wichtige VeränderungenLaut Horoskop: Diese 3 Sternzeichen bekommen 2022 endlich die Antwort, nach der sie immer gesucht habenDanke, Salma Hayek! Die Schauspielerin spricht über ein Tabuthema: ihre MenopauseSchuh-Trend mit It-Faktor: Diese Loafer mit Logo-Schnalle von Prada sind der beliebteste Modetrend des Winters 2021Hautpflege: Trockene, rissige Mundwinkel im Winter? So wird die sensible Partie geschmeidigDas neue Jahr kann kommen: Diese drei Kleider-Trends tragen wir in 2022!Volumen-Trick: Der Seitenscheitel eignet sich perfekt für feine Haare in jeder HaarlängeModetrend für kleine Frauen: Diese drei Schnitte machen die perfekte Jeans ausBenifuuki: Dieser Tee stärkt die Abwehrkräfte – und hilft gleichzeitig beim Abnehmen!Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 13. Dezember 2021 die BESTE Woche!Laut Horoskop: Für diese drei Sternzeichen meint es das Schicksal 2022 besonders gutModetrend: Dieser Pullover-Trick macht schlank! (im Video)Von Glitzer über Gold bis Perlen: Das sind die wichtigsten Schmuck-Trends für die Festtage 2021Beauty-Trend direkt vom Runway: Icy Metallic Eyes schminken wir jetzt als frostiges Winter-Make-up nachDie Prognosen stehen fest: Diese drei Handtaschen werden 2022 zum ModetrendKein Witz! Toupierte Haare sind in der Party-Saison 2021 als Bouffant wieder ein Frisuren-TrendWie eine Jeans im Winter 2021 aussehen muss, um Modetrend zu sein? Gekrempelt natürlich!Lieblings-Dessert: Diese vegane Weihnachts-Créme Brûlée macht alle happy – das einfache RezeptLaut Horoskop: Diese 3 Sternzeichen machen 2022 eine große Veränderung durch10 kreative Geschenke-Tipps für Menschen, die alles haben und sich nichts wünschenHands on! Fünf gute Gründe, warum Handschuhe im Winter 2021 der Accessoires-Trend der Stunde sindSay Cheese! Gewinne einen 3000 €-Treatment Gutschein von DrSmileTrotz Kälte! Diese drei Minikleider sind im Winter 2021 Modetrend – und bereiten auf die Feiertage vor Métiers d'Art 2022 Show: So wird der Side Swept zum Frisuren-Trend – laut ChanelJeans-Culottes: Dieser Modetrend macht Röcken im Winter 2021 Konkurrenz! Zum Frühstück oder als Dessert: Toffifee-Porridge ist das leckerste Rezept für alle NaschkatzenLaut Horoskop: Für diese 3 Sternzeichen hält der Advent eine Überraschung bereitFace Yoga: Dieser Trend gehört in jede Beauty-Routine – denn: er hilft gegen Falten!Bella figura: Schauspielerin Gina Stiebitz ist das neues Kampagnengesicht von DoDoLaut Studie: Diese Eigenschaften erben Kinder ausschließlich von ihren VäternBereit für gemütliche Tage? Loungewear-Sets sind im Winter 2021 der eine Modetrend zum EinkuschelnAb in die Federn: Darum sind Pillow Boots der beliebeste Schuh-Trend des Winters 2021Single Color statt Balayage: Rich Brown ist der schönste Haarfarben-Trend für den Winter 2021Ersetzen Skinny Jeans 2022 endgültig: Low & Loose heißt die neue Modetrend-Formel für Jeans Natürliche Detox-Kur: So entgiftet Honigfasten den Körper für einen guten Start ins Jahr 2022Diese 5 Sternzeichen haben am 3. Advent Glück – laut HoroskopLaut Horoskop: Diese Sternzeichen machen 2022 eine schicksalhafte BegegnungSind Mantel-Kleider im Winter 2021 ein neuer Modetrend? Herzogin Kate trägt ihn in Signalrot!Adele ist dünn, na und? Warum wir nicht mehr die Körper anderer beurteilen solltenZurück zur Romantik: Perlenschmuck feiert im Winter 2021 ein stilvolles Trend-ComebackBeauty: Das sind die großen Nagellack-Trends 2022 (im Video)Im Winter 2021 sind Tweed-Kleider ein Modetrend, ohne den wir ab sofort nicht mehr leben könnenGeradlinig und elegant: 3 Frisuren-Trends mit Mittelscheitel, die wir uns für 2022 vormerkenJewel Jeans: Dieser Modetrend aus den 2000er-Jahren feiert 2022 ein stilvolles ComebackBombay Potatoes: Dieses Winter-Rezept wärmt an kalten Tagen!Horoskop: Top oder Flop? So wird das Wochenende vom 10. Dezember 2021 – laut SternzeichenLaut Horoskop: Für diese Sternzeichen verändert sich 2022 alles!Burnout ist typisch weiblich: Darum sind Frauen häufiger ausgebrannt als Männer – laut StudieBunt und mit Karo-Muster: Diese Wollschals peppen jedes Winter-Outfit aufModetrends aus der Chanel Métiers d'Art Kollektion 2021/22Kaputte Haare gesund färben? Diese Pflanzen-Haarfarben sorgen für glänzende Strähnen – ganz ohne ChemieDieser Fashion-Trend bekennt Farbe: Ohne eine froschgrüne Handtasche gehen wir im Winter 2021 nicht rausVision Zukunft: Mit dem grandsphere concept* zeigt Audi, wie die Dimensionen Raum und Zeit bald zusammenspielenBeauty-Trend gegen Haarausfall: Microneedling lässt die Haare dicker, gesünder und schöner wachsenTapered Jeans sind die neuen Boyfriend Jeans: Das macht den Modetrend im Winter 2021 aus! Fertility Food: Diese Lebensmittel erhöhen die Fruchtbarkeit – und ermöglichen leckere RezepteLaut Horoskop: Auf diese drei Sternzeichen wartet in der Adventszeit eine schwere EntscheidungDer etwas andere Gift Guide: Die schönsten Weihnachtsgeschenke enthalten Zeit und ErinnerungenLaut Horoskop: Für diese Sternzeichen beginnt 2022 ein neuer LebensabschnittMarihuana gegen Familienstress: Für „Cannamom“-Mütter ganz normal!Oh là là … Diese 3 Outfits schauen wir uns von den Französinnen als Modetrend für die Party-Saison 2021 abSchlemmen ohne schlechtes Gewissen? Kein Problem! Diese Anti-Aging-Produkte straffen den Körper effektiv und schnell – laut StudienDas Revenge Dress von Prinzessin Diana ist der heißeste Kleider- und Modetrend für die Party-Saison 2021Goldene Zeiten: Haarschmuck im Look der 1920er ist der glamouröse Trend für die Party-Saison 2021Ein Modetrend gegen die Winter-Tristesse: Statement-Jeans bringen Vielfalt ins StylingKinderleicht und gesund: Das Pasta-Rezept für vegane Pink Noodles bringt Farbe in den WinterRückläufiger Chiron: Diese 3 Sternzeichen kommen bis zum 19. Dezember über ihren Ex hinweg – laut HoroskopLaut Horoskop: Diese Sternzeichen sehen in jedem Menschen KonkurrenzFür eine ausgewogene Ernährung – eiweißhaltige Lebensmittel im ÜberblickJennifer Lawrence ist schwanger: So schön präsentiert die Oscar-Preisträgerin ihren BabybauchTableware-Trend für die Feiertage: Klassisches Porzellan feiert an Weihnachten 2021 sein ComebackSo elegant und kuschelig warm: Fleece feiert im Winter 2021 ein Modetrend-Comeback Advents-Deal: Diese Intensiv-Anti-Aging-Kugeln mit Vitamin C glätten Falten sichtbar und schnell – spare 15 %!Nicht nur für Schneehasen: Furry Boots sind der kuscheligste Modetrend im Winter 2021Frisuren-Trend inspiriert von Zendaya: Chocolate Cherry ist die schönste Haarfarbe für den Winter 2021Smart Christmas: 5 Gründe, warum eine Smartwatch jetzt ganz oben auf unserer Weihnachtswunschliste steht 70s-Flair: Jeans mit Bügelfalte sind im Winter 2021 endlich wieder Modetrend!Food-Trend: Backen mit Miso. Wir haben das Rezept für „Apfeltarte mit Miso“ von Influencerin Molly BazHoroskop: Jackpot! Diese 4 Sternzeichen haben ab dem 6. Dezember 2021 die BESTE Woche!Laut Horoskop: Diese Sternzeichen werden im Dezember 2021 von ihrer Vergangenheit eingeholtWärmt jetzt im Winter schon beim Anschauen: Die 6 schönsten Kamin-Hotels in EuropaAllein oder einsam? Wie wir lernen können, mit uns selbst glücklich zu sein – und wann es Zeit wird, loszulassenPerfekt zugeschnitten: Tailored Coats sind der eleganteste Mantel-Trend im Winter 2021Bouclé-Schleifen und Strick-Scrunchies: Haar-Accessoires sind der angesagteste Trend im Winter 2021Gigantisch: Jumbo-Jeans sind im Winter 2021 ein Modetrend im XXL-FormatFettuccine Alfredo: Das genial einfache, vegane 20-Minuten-Rezept mit BlumenkohlJa, ich will! Diese 4 Sternzeichen könnten sich während der Festtage 2021 verloben – laut HoroskopPasta Grannies: Dieser Youtube-Kanal zeigt die besten Rezepte italienischer GroßmütterEs müssen nicht immer Kleider sein: 4 elegante Rock-Trends für die festliche Jahreszeit 2021Lebe. Liebe. Lache. Der Jahresring 2022 von WellendorffVon den Bergen in die Städte: Schnee-Stiefel sind ein edler Modetrend für den Alltag im Winter 2021Kaputte Haare? Sind wahrscheinlich selbst verschuldet. Diese 6 Gewohnheiten fördern Spliss!Trouser Jeans sind der bequemste Modetrend, den man sich im Winter 2021 wünschen kannRezept zum Backen: Wir lieben diese Last-Minute-Plätzchen mit nur 3 ZutatenHoroskop: Romantik oder Herzschmerz? So wird dein Liebesleben im Dezember 2021 – laut SternzeichenLaut Horoskop: Diese Sternzeichen bekommen im Dezember 2021 einen AntragModetrends für Frühjahr/Sommer 2022: die neue Kollektion von CelineDesignklassiker: In welche Möbel lohnt es zu investieren? Ein Experten-Guide Naked Fashion: Warum es in der Party-Saison 2021 Modetrend ist, auf den BH zu verzichtenRaus aufs Land! Uniqlo lanciert eine neue Herbst/Winter-Kollektion mit JW AndersonOb Geschenk für den Partner, die Mama oder für uns selbst: Besondere Ideen zum Fest der Liebe!Bye-bye, Pailletten! Federn sind das neue glamouröse Trend-Detail für Kleider im Winter 2021Locken ohne Hitze? Das sind die 3 besten Tutorials für den Frisuren-TrendKultverdächtiger Modetrend: N°21 und 7 For All Mankind lancieren DIE Trend-Jeans des Winters 2021Ein Rezept für gemütliche Tage: Vanillekipferl Cheesecake Muffins sind wie ein weihnachtlicher KäsekuchenLaut Horoksop: Diese Sternzeichen haben am 2. Advent 2021 GlückLaut Horoskop: Diese Sternzeichen sollten im Dezember 2021 auf ihre innere Stimme hörenEin Schuh-Trend, so warm und gemütlich wie kein anderer: Cloud Boots werden zum wichtigsten Modetrend im Winter 2021 – laut H&MBeauty-Tipps à la Française: Auf diese 5 Regeln schwören die FranzösinnenZeit für festliche Looks und Geschenke! Die schönsten Ideen für die Holiday Wish List 2021Darf es etwas mehr (als ein Logo) sein? Monogramm-Handtaschen sind der Modetrend im Winter 2021Die neuen Curtain Bangs?! Der Strong Fringe ist der neue Frisuren-Trend für 2022Trend-Prognose für das neue Modejahr: Diese Jeans-Trends sind 2022 in – und diese out Heiße Schokolade, aber gesund: Das Rezept für Red Velvet Warm Chocolate reguliert den HormonhaushaltHoroskop: Top oder Flop? So wird das Wochenende vom 3. Dezember 2021 – laut SternzeichenLaut Horoskop: Für diese Sternzeichen wird 2022 endlich alles gut4 Wege, wie Dachfenster ein gesundes Raumklima in einem nachhaltigen Haus schaffenKrebsvorsorge: Kommt jetzt die Impfung gegen Brustkrebs?Vergiss schwarze Puffer Coats! Daunenmäntel müssen diese Trendfarbe haben, um im Winter 2021 Modetrend zu seinChrome Nails sind der angesagte Nagellack-Trend im Winter 2021Advents-Deal: Grünes Botox! Dieses Anti-Aging-Serum mit Parakresse soll Falten sofort wegbügeln und für glatte Haut sorgenBunte Vögel: Röcke mit Federn sind der ausgefallenste Modetrend für die Party-Saison im Winter 2021In vs. Out: Diese Frisuren-Trends für lange Haare sind im Winter 2021 angesagt – und diese nicht mehrStyling-Tipp: Eine Jeans, drei Looks – so kombiniert man den Modetrend Straight Leg Jeans im Winter 2021Nüsse, Zimt, Anis: Dieses Rezept für Bratapfel-Muffins lässt die Vorfreude auf Weihnachten steigen!Laut Horoskop: Diese Sternzeichen haben den besten vs. schlimmsten Dezember 2021"}}, {"url": "https://www.elle.de/epaper", "success": true, "is sub": true, "content": {"headers": ["ELLE ePaper Einzelheftbestellung", "Hier erhältst du die aktuelle Ausgabe von ELLE als PDF-Download."], "text": "MenüFoto: PR\nGönnen Sie sich auch die anderen Magazine von BurdaStyle als ePaper.\nDirekt hier kaufen und als PDF zum Download per E-Mail erhalten.\n\n"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/agb", "success": true, "is sub": true, "content": {"headers": [" Nutzungsbedingungen ", "§ 1. Geltung", "§ 2. Bereitstellung, Ablehnung Vertragsschluss", "§ 3. Verlinkungen", "§ 4. Urheberrecht", "§ 5. Änderung oder Einstellung des Angebots", "§ 6. Datenschutz", "§ 7. Haftungsausschluss, Haftungsbeschränkung", "§ 8. Schlussbestimmungen"], "text": "MenüDiese Nutzungsbedingungen gelten für den Internetauftritt unter www.elle.de. Der Internetauftritt www.elle.de einschließlich sämtlicher Subdomains ist ein Angebot der Burda Hearst Publishing GmbH (ELLE, ELLE DECORATION, ELLE CITY, Harper´s BAZAAR), Arabellastraße 23, 81925 München. Andere Online-Angebote der Burda Hearst Publishing GmbH unterfallen nicht diesen Nutzungsbedingungen.Diese Nutzungsbedingungen gelten jeweils in der aktuellen Fassung zum Zeitpunkt der Nutzung.Soweit in diesen Nutzungsbedingungen nicht anderweitig geregelt, begründet die bloße unentgeltliche Bereitstellung von Inhalten zum Abruf sowie durch entsprechenden Abruf seitens der Nutzer wird kein Vertragsverhältnis zwischen der Burda Hearst Publishing GmbH und dem jeweiligen Nutzer.Die Burda Hearst Publishing GmbH hat keinen Einfluss auf die Gestaltung und/oder auf die Inhalte von per Link verknüpften externen Internetangebote und ist weder verpflichtet, noch in der Lage, diese laufend zu kontrollieren.Die im Rahmen des Internetauftritts veröffentlichten Inhalte (insbesondere Texte und Bilder) sind grundsätzlich urheberrechtlich geschützt. Die Vervielfältigung oder die sonstige Nutzung oder Verwertung urheberrechtlich geschützter Inhalte ist ohne die Zustimmung des jeweiligen Rechteinhabers unzulässig. Gestattet ist jedoch die persönliche, nicht kommerzielle Nutzung im Rahmen der Zweckbestimmung des Angebots. Die Nutzer dürfen die Inhalte daher zum privaten Gebrauch abrufen, abspeichern und ausdrucken, soweit dies weder unmittelbar noch mittelbar Erwerbszwecken dient.Die Burda Hearst Publishing GmbH behält sich vor, Teile des Internetauftritts oder den Internetauftritt als Ganzes ohne gesonderte Ankündigung zu verändern oder die Veröffentlichung zeitweise oder endgültig einzustellen. Ansprüche des Nutzers gegen die Burda Hearst Publishing GmbH erwachsen hieraus nicht.Es gelten die Hinweise zum Datenschutz, die hieraufgerufen werden können.Burda Hearst Publishing GmbH\nMünchen, 12.06.2019"}}, {"url": "https://www.elle.de/datenschutz", "success": true, "is sub": true, "content": {"headers": ["Datenschutz"], "text": "Menü"}}, {"url": "https://www.elle.de/impressum", "success": true, "is sub": true, "content": {"headers": [" Impressum ", " "], "text": "MenüELLE.de ist ein Online-Angebot der Burda Hearst Publishing GmbH (ELLE, ELLE DECORATION, Esquire, Harper´s BAZAAR)Operated by Burda Hearst Publishing GmbH by Permission of Hearst Magazine Media, Inc., New York, New York, United States of AmericaArabellastr. 23, 81925 München Geschäftsführerin: Manuela Kampp-WirtzRegistergericht: Amtsgericht MünchenHandelsregister: HRB 84961 Ust-ID-Nr. DE 129 338 275  KontaktTelefonisch erreichen Sie uns unter der Rufnummer: +49 (89) 9250-0 Verantwortlich i.S.d. § 18 Abs. 2 Medienstaatsvertrag\n\nSabine Nedelchev,\nAnschrift siehe oben, Telefon 089/9250-0 DatenschutzUnsere Datenschutzerklärung finden Sie hier: DatenschutzerklärungDie Europäische Kommission stellt unter http://ec.europa.eu/consumers/odr/ eine Plattform zur außergerichtlichen Online-Streitbeilegung bereit. Burda Hearst Publishing GmbH ist weder bereit noch verpflichtet, an Streitbeilegungsverfahren vor einer Verbraucherschlichtungsstelle teilzunehmen (§ 36 VSBG). Das Impressum gilt auch für unsere Onlinepräsenzen auf:Facebook:Instagram:YouTube: https://www.youtube.com/channel/UCYMfTVf0T1F1D8lIL-VqYEQTikTok: https://www.tiktok.com/@fashion_frontrowPinterest: https://www.pinterest.de/ELLE_Germany/\nRedaktion  Stellvertr. Chefredakteurin Digital: Alexandra Link\nManaging Editor Digital: Sophie Köllges\nRedaktion: Eva Harmeling, Louisa Markus\nFoto, Video, Grafik: Juliette Laprell\nFacebook: Teresa WielandProduktmanagement: Harm Heibült\n\nVermarktung: Burda Community Network GmbH\nHubert-Burda-Platz 1, 77652 Offenburg | Arabellastr. 23, 81925 MünchenCopyright: Fotos/Illustrationen ELLE\nFotos Header: Getty Image, Imaxtree und Stocksy ELLE PrintVerleger: Prof. Dr. Hubert Burda\nChefredakteurin ELLE: Sabine Nedelchev\nGeschäftsführerin: Manuela Kampp-Wirtz\nDirector Finance & Operations: Andrea Laub\nManaging Director Luxury: Elfi Langefeld\nHead of Publisher Management: Sabine Adleff\nSenior Publishing Manager: Ilka Hoffmann\nRedaktionsanschrift: Arabellastraße 23, 81925 München, Telefon: 089/9250-0Anzeigen PrintELLE & ELLE DECORATION \nHead of Brand Management: Sabine Adleff\nArabellastr. 23, 81925 München, Tel. 0 89/92 50-2088Redaktionelle FragenELLE: kirsten.retzer@elle.burda.comELLE AbonnentenbetreuungPostfach 032, 77649 Offenburg, Tel: 01806/ 93940055 (20 Cent/Anruf aus dem deutschen Festnetz; mobil max. 60 Cent/Anruf), Fax: 01806/93940057, elle@burdadirect.deBestellung einzelner AusgabenBestellung über: www.meine-zeitschrift.de\nAlle in diesem Impressum genannten Ansprechpartner und Unternehmensinformationen gelten auch für die Social Media Kanäle von ELLE."}}, {"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Die neuen Camel Coats? Beige Daunenjacken sind der warme + elegante Modetrend im Winter 2021/22", "Rezept für echtes Comfort Food: Spaghetti Carbonara – so easy und schnell gelingt der Pasta-Klassiker zu Hause", "Laut Horoskop: Diese 5 Sternzeichen haben das beste Jahr 2022", "Laut Horoskop: Diese 3 Sternzeichen verlieben sich an Silvester", "Schöne Haut wie Jennifer Aniston? Diese Feuchtigkeitscreme sorgt für Glow!", "Jahreshoroskop 2022: Liebe, Glück, Erfolg – das Horoskop für das Sternzeichen Schütze", "Jahreshoroskop 2022: Liebe, Glück, Erfolg – das Horoskop für das Sternzeichen Skorpion"], "text": "MenüNeues Jahr, neuer Haarschnitt: 2022 trägt man den Frisuren-Trend Lazy Girl HaircutDie Feministin bell hooks ist gestorben. Was wir ihr zu verdanken haben und warum wir Lieben richtig lernen müssenHoroskop: Jackpot! Diese 4 Sternzeichen haben ab dem 27. Dezember 2021 die BESTE Woche!Frisuren-Trend Forecast: 3 Bob-Frisuren, die man 2022 überall sehen wird27. Dezember 2021"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Die neuen Camel Coats? Beige Daunenjacken sind der warme + elegante Modetrend im Winter 2021/22", "Rezept für echtes Comfort Food: Spaghetti Carbonara – so easy und schnell gelingt der Pasta-Klassiker zu Hause", "Laut Horoskop: Diese 5 Sternzeichen haben das beste Jahr 2022", "Laut Horoskop: Diese 3 Sternzeichen verlieben sich an Silvester", "Schöne Haut wie Jennifer Aniston? Diese Feuchtigkeitscreme sorgt für Glow!", "Jahreshoroskop 2022: Liebe, Glück, Erfolg – das Horoskop für das Sternzeichen Schütze", "Jahreshoroskop 2022: Liebe, Glück, Erfolg – das Horoskop für das Sternzeichen Skorpion"], "text": "MenüNeues Jahr, neuer Haarschnitt: 2022 trägt man den Frisuren-Trend Lazy Girl HaircutDie Feministin bell hooks ist gestorben. Was wir ihr zu verdanken haben und warum wir Lieben richtig lernen müssenHoroskop: Jackpot! Diese 4 Sternzeichen haben ab dem 27. Dezember 2021 die BESTE Woche!Frisuren-Trend Forecast: 3 Bob-Frisuren, die man 2022 überall sehen wird27. Dezember 2021"}}, {"url": "https://www.elle.de/fashion", "success": true, "is sub": true, "content": {"headers": ["Fashion", "Modetrend im Winter 2021/22 und weit darüber hinaus: Diese 4 Outfits beweisen, dass Jeans das neue Kleine Schwarze sind", "Statt Kleid: Drei glamouröse Modetrends für Party-Röcke im Winter 2021/22", "Must-have: Diese eine Jeans braucht man dringend für den Winter 2021/22 – denn sie ist Modetrend!", "New Year’s Wardrobe: Mit diesen extravaganten Trends geht es ins neue Jahr", "Schlank-Look: Dieser Jeans von Herzogin Kate macht ultra-lange Beine!", "So chic: Diese 5 Modetrends von H&M wirken im Winter 2021/22 extrem luxuriös (und sind trotzdem erschwinglich!)"], "text": "MenüDie neuen Camel Coats? Beige Daunenjacken sind der warme + elegante Modetrend im Winter 2021/22So much flare: Auf diese Trend-Jeans setzt Victoria BeckhamGenug von Stiefeln? Diese drei Schuhtrends trägt man im Winter 2021/22 statt Boots Jennifer Aniston: Dieses zeitlose Armband der Schauspielerin ist bis heute ein Trend!Fashion auf ELLEFashionFashion-Basics FashiontrendsFashion-Highlights "}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "Laut Pinterest: Diese 5 Modetrends werden das Jahr 2022 dominieren", "Modetrend: Maxi-Strickkleider im Winter? Oh ja! So müssen sie jetzt aussehen", "Zartes Gewebe: Carrie Bradshaw macht mit „And Just Like That …“ den Tüllrock wieder zum Modetrend", "Lässig und elegant zugleich: Strickpullover + Slip Skirt ist die schönste Outfit-Formel für die Feiertage 2021", "Eleganter Modetrend: Dieser Trend-Mantel von H&M lässt im Winter 2021 jedes Outfit luxuriöser aussehen", "Festlich und sexy: Samtleider sind der Modetrend, den wir an Weihnachten und Silvester 2021 tragen"], "text": "MenüDie neuen Camel Coats? Beige Daunenjacken sind der warme + elegante Modetrend im Winter 2021/22Statt Kleid: Drei glamouröse Modetrends für Party-Röcke im Winter 2021/22So chic: Diese 5 Modetrends von H&M wirken im Winter 2021/22 extrem luxuriös (und sind trotzdem erschwinglich!)Leder + Leggings? Von wegen! H&M zeigt wie sie im Winter 2021/22 aussehen muss, um Modetrend zu sein"}}, {"url": "https://www.elle.de/schuhtrends", "success": true, "is sub": true, "content": {"headers": ["Schuhtrends", "Ab in die Federn: Darum sind Pillow Boots der beliebeste Schuh-Trend des Winters 2021", "Nicht nur für Schneehasen: Furry Boots sind der kuscheligste Modetrend im Winter 2021", "Von den Bergen in die Städte: Schnee-Stiefel sind ein edler Modetrend für den Alltag im Winter 2021", "Schuh-Trend: Slouchy Boots schließen Lässigkeit und Eleganz im Winter 2021 nicht mehr aus – endlich!", "Schuh-Trend: Ja, Statements setzen wir im Winter 2021 mit unseren Heels – diese Sandaletten und Pumps zeigen, warum …", "So werden klassische Uggs zum edgy Schuh-Trend für den Winter 2021 – laut Hailey Bieber"], "text": "MenüGenug von Stiefeln? Diese drei Schuhtrends trägt man im Winter 2021/22 statt Boots Modetrend Hausschuhe: Diese gemütlichen Faux Fur Slides von Flip*Flop tragen wir im Winter 2022Nach dem Start von „And Just Like That …“: Carrie-Schuhe sind der wichtigste Modetrend für die Party-Saison 2021Schuh-Trend mit It-Faktor: Diese Loafer mit Logo-Schnalle von Prada sind der beliebteste Modetrend des Winters 2021"}}, {"url": "https://www.elle.de/taschentrends", "success": true, "is sub": true, "content": {"headers": ["Taschentrends", "Darf es etwas mehr (als ein Logo) sein? Monogramm-Handtaschen sind der Modetrend im Winter 2021", "Diese Trend-Tasche von Cos geben wir nicht mehr aus der Hand", "Alles stilvoll verstaut: Shopper sind der neue Modetrend für den Winter 2021 – hier gibt es sie im Sale", "In vs. Out: Diese Handtaschen sind im Winter 2021 Modetrend – und diese nicht mehr", "Modetrend: So kuschelig wird der Winter 2021 – mit stilvollen Handtaschen aus Shearling", "Kein Modetrend versprüht im Winter 2021 mehr Glamour als diese Schmuck-Handtaschen …"], "text": "MenüPerfekter Party-Modetrend: Wir tragen im Winter 2021 funkelnde Jewel BagsUngewöhnlich chic: Designer-Taschen aus Filz werden im Winter 2021 zum ModetrendDie Prognosen stehen fest: Diese drei Handtaschen werden 2022 zum ModetrendDieser Fashion-Trend bekennt Farbe: Ohne eine froschgrüne Handtasche gehen wir im Winter 2021 nicht raus"}}, {"url": "https://www.elle.de/jeanstrends", "success": true, "is sub": true, "content": {"headers": ["Jeanstrends", "Jetzt wird's lässig: Das sind die 4 wichtigsten Jeans-Trends für 2022", "Plisseefalten werden endlich lässig: Pleated Denim ist der neue Jeans-Trend im Winter 2021 ", "Two-Tone Jeans: So spannend wie dieser war kaum ein Modetrend im Winter 2021!", "Glamouröser Modetrend: Jeans trägt man im Winter 2021 mit einem glitzerndem Gürtel aus Strass!", "Modetrend: Diese Jeans von Cos passt im Winter 2021 zu wirklich jedem Pullover", "Modetrend für kleine Frauen: Diese drei Schnitte machen die perfekte Jeans aus"], "text": "MenüModetrend im Winter 2021/22 und weit darüber hinaus: Diese 4 Outfits beweisen, dass Jeans das neue Kleine Schwarze sindMust-have: Diese eine Jeans braucht man dringend für den Winter 2021/22 – denn sie ist Modetrend!Fröstelnde Knöchel? Nein, danke! So tragen wir Cropped Jeans im Winter 2021/22 als ModetrendModetrend: Diese drei Jeans sind so elegant, dass man sie sogar an Weihnachten und Silvester tragen kann"}}, {"url": "https://www.elle.de/uhren-schmuck", "success": true, "is sub": true, "content": {"headers": ["Uhren & Schmuck", "Bella figura: Schauspielerin Gina Stiebitz ist das neues Kampagnengesicht von DoDo", "Smart Christmas: 5 Gründe, warum eine Smartwatch jetzt ganz oben auf unserer Weihnachtswunschliste steht ", "Cartier zelebriert die Liebe mit „Love is All“-Kampagne", "Diamanten aus dem Labor, recyceltes Gold: Diese nachhaltigen Schmuck-Trends funkeln sich in unsere Herzen", "Drei Branchenpionierinnen beschreiben den Balanceakt zwischen Karriere und persönlicher Mission", "Glanzleistung made in Germany: Wellendorff ist mit diesem Armband ein handwerklicher Geniestreich gelungen"], "text": "MenüJennifer Aniston: Dieses zeitlose Armband der Schauspielerin ist bis heute ein Trend!Von Glitzer über Gold bis Perlen: Das sind die wichtigsten Schmuck-Trends für die Festtage 2021Zurück zur Romantik: Perlenschmuck feiert im Winter 2021 ein stilvolles Trend-ComebackFederndes Gold: Wellendorff macht mit seiner Schmuckinnovation das Unmögliche möglich"}}, {"url": "https://www.elle.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "Durch diese 3 Styling-Fehler wirken dünne Haare noch platter", "Rezept: Dieser Zimtschnecken-Kuchen ist super lecker – und kommt ohne Hefe aus! ", "Fertig in fünf Minuten: Das sind die einfachsten Make-up-Looks für die Festtage", "Hair Plopping: Diese Locken-Technik sorgt für sanfte Wellen ohne Hitze", "French Balayage ist der wohl subtilste Haarfarben-Trend für den Winter 2021/22", "Beauty-Trend: Darum duften Kerzen im Winter 2022 nach unserem Lieblingsgetränk: Gin!"], "text": "MenüNeues Jahr, neuer Haarschnitt: 2022 trägt man den Frisuren-Trend Lazy Girl HaircutSchöne Haut wie Jennifer Aniston? Diese Feuchtigkeitscreme sorgt für Glow!Frisuren-Trend Forecast: 3 Bob-Frisuren, die man 2022 überall sehen wirdLange oder kurze Haare? Mit dieser Formel findest du heraus, welche Haarlänge dir am besten stehtBeauty Themen auf ELLEPflege Make-upMake-upFrisuren"}}, {"url": "https://www.elle.de/trends", "success": true, "is sub": true, "content": {"headers": ["Trends", "Beauty: Das sind die großen Nagellack-Trends 2022 (im Video)", "So glamourös: Das sind die 3 wichtigsten Nagellack-Trends für die Party-Saison im Winter 2021", "Genie in a Bottle: Die Flakons dieser Parfums sind wahre Kunstwerke – und das perfekte Geschenk für Weihnachten", "Elegant und minimalistisch: Im Winter 2021 tragen wir den Nagellack-Trend Pearly White", "Retro Swirl Maniküre: Dieser Nagellack-Trend sorgt für die schönsten Fingernägel im 70s-Style", "Mit seinem eigenen Label „Pleasing“ setzt Harry Styles ab sofort Beauty-Trends"], "text": "MenüBeauty-Trend: Darum duften Kerzen im Winter 2022 nach unserem Lieblingsgetränk: Gin!Ein Geschenk mit Bedeutung: Das sind die 15 schönsten Parfums für Weihnachten 2021Beauty-Tipps à la Française: Auf diese 5 Regeln schwören die FranzösinnenChrome Nails sind der angesagte Nagellack-Trend im Winter 2021Beauty Themen auf ELLEPflege Pflege Make-upFrisuren"}}, {"url": "https://www.elle.de/haare-frisuren", "success": true, "is sub": true, "content": {"headers": ["Frisuren", "Hair Plopping: Diese Locken-Technik sorgt für sanfte Wellen ohne Hitze", "French Balayage ist der wohl subtilste Haarfarben-Trend für den Winter 2021/22", "Lange Haare? Diese 7 Fehler hemmen das Haarwachstum!", "3 gute Gründe, graue Haare nicht zu färben – und endlich Farbe zu bekennen", "Festtagsglanz: Mit diesen 4 Tipps sitzt dein Haar an den Feiertagen perfekt ", "Hacked Bob: Diese Trend-Frisur sorgt im Winter 2021/22 für einen coolen Look"], "text": "MenüNeues Jahr, neuer Haarschnitt: 2022 trägt man den Frisuren-Trend Lazy Girl HaircutFrisuren-Trend Forecast: 3 Bob-Frisuren, die man 2022 überall sehen wirdLange oder kurze Haare? Mit dieser Formel findest du heraus, welche Haarlänge dir am besten stehtDurch diese 3 Styling-Fehler wirken dünne Haare noch platterBeauty Themen auf ELLEFrisurenMake-upMake-upPflege "}}, {"url": "https://www.elle.de/hautpflege", "success": true, "is sub": true, "content": {"headers": ["Hautpflege", "Advents-Deal: Diese Intensiv-Anti-Aging-Kugeln mit Vitamin C glätten Falten sichtbar und schnell – spare 15 %!", "Vorbei mit Creme- und Tuchmaske: Jetzt sind Masken in praktischer Stick-Form Beauty-Trend!", "Jungbrunnen für die Haut: Diese 24h-Anti-Aging-Pflege soll das Gesicht nachhaltig verjüngen und sichtbar glätten", "Liquid Lifting: Diese Straffungsmethode verspricht natürliche Ergebnisse", "Doppelter Lifting-Effekt rund um die Augen: Diese Augencreme verspricht, Falten glattzubügeln und das Lid zu heben", "Dieses vegane Serum mit Kürbis-Extrakt ist genau das, was trockene und sensible Haut im Winter braucht!"], "text": "MenüSchöne Haut wie Jennifer Aniston? Diese Feuchtigkeitscreme sorgt für Glow!Klare Sache: Diese 5 Skincare-Regeln sorgen für eine perfekt gepflegte Haut Hautpflege: Trockene, rissige Mundwinkel im Winter? So wird die sensible Partie geschmeidigFace Yoga: Dieser Trend gehört in jede Beauty-Routine – denn: er hilft gegen Falten!Beauty Themen auf ELLEPflege Pflege FrisurenMake-up"}}, {"url": "https://www.elle.de/make-up", "success": true, "is sub": true, "content": {"headers": ["Make-Up", "Die Make-up-Artistin von Lily Collins packt aus: So schminkt man den „Emily in Paris“-Look!", "Dieser Make-up-Trend strahlt in Bottega-Grün – und Stefanie Giesinger trägt ihn schon", "Make-up-Trend: Bardot Eyes sind die neuen Smokey Eyes – und noch viel schöner!", "Concealer-Lippen: Der Make-up-Trend der 2000er erlebt im Winter 2021 ein Comeback!", "Make-up-Trend bunter Eyeliner: Dieser Beauty-Look rettet uns über den grauen Herbst 2021", "Bunte Mascara erlebt im Herbst 2021 ein Comeback als Beauty-Trend – und macht so gute Laune, dass man ihn sofort nachmachen will"], "text": "MenüFertig in fünf Minuten: Das sind die einfachsten Make-up-Looks für die FesttageBeauty: Diese 5 Alltagsdinge können einem schnell die Maniküre ruinieren (im Video)So funkelnd war ein Make-up-Trend noch nie! Glitter Overdose bringt unsere Augen jetzt zum StrahlenSchauen wir uns von Chanel ab: Reversed Cat Eyes sind der neue Make-up-Trend, der nicht nur auf Partys zauberhaft aussiehtBeauty Themen auf ELLEMake-upMake-upPflege Frisuren"}}, {"url": "https://www.elle.de/abnehmen-fitness", "success": true, "is sub": true, "content": {"headers": ["Abnehmen & Fitness", "Für eine ausgewogene Ernährung – eiweißhaltige Lebensmittel im Überblick", "Abnehmen: Das macht regelmäßiges Planking mit dem Körper (im Video)", "Heiße Schokolade, die schlank macht? Diese Detox-Schokolade soll beim Entgiften und Abnehmen helfen", "Perfekt für den Winter: die besten Protein-Suppen zum Abnehmen", "Haferflocken-Quark-Brot: Dieses köstliche Rezept soll auch noch beim Abnehmen helfen", "Fitness-Trend Crawling: Diese Übung ist noch effektiver als Planking – und sorgt für ein Sixpack"], "text": "MenüRezept: Dieser Zimtschnecken-Kuchen ist super lecker – und kommt ohne Hefe aus! Heidi Klum: Mit diesem einfachen Diät-Trick hält sie sich schlank!Natürliche Detox-Kur: So entgiftet Honigfasten den Körper für einen guten Start ins Jahr 2022Porridge-Diät: Wenn man Haferflocken so zubereitet, kann man abnehmen"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "Numerologie des Geburtsdatums: Wie man seine Lebenszahl berechnen kann – und was sie über den Charakter verrät", "Comfort Food: Dieses Pasta-Rezept für Cacio e Pepe wärmt die Seele und besteht aus nur 4 Zutaten!", "Schönheitsidol und Rebellin: Warum uns der Mythos Sissi einfach nicht loslässt", "Aurafarben lesen: Das verrät deine Farbe über deinen Charakter", "Cheers! Diesen Cranberry Gin Cocktail servieren wir zu Weihnachten – das Rezept", "5 Tipps: So vermeidet man Streit an Weihnachten – laut Familien-Coach"], "text": "MenüRezept für echtes Comfort Food: Spaghetti Carbonara – so easy und schnell gelingt der Pasta-Klassiker zu HauseTraumdeutung: Das bedeutet es wirklich, wenn man von dem/der Ex-Freund:in träumtDie Feministin bell hooks ist gestorben. Was wir ihr zu verdanken haben und warum wir Lieben richtig lernen müssenEspresso Martini: Der Kult-Drink der Neunziger ist zurück! Das Rezept für den Cocktail des Jahres 2022"}}, {"url": "https://www.elle.de/essen-trinken", "success": true, "is sub": true, "content": {"headers": ["Essen & Trinken", "Last-minute-Weihnachtsmenü: So kreiert man blitzschnell ein Festessen!", "Statt Glühwein: Hot Aperol ist der Winter-Drink, von dem wir an Weihnachten nicht genug bekommen können – das Rezept", "Rezept: Dieses Bratapfel-Tiramisu ist der neue Star unter den Desserts zu Weihnachten", "Omas Butterplätzchen sind das beste Rezept, das man an Weihnachten 2021 backen wird!", "Vegane Weihnachten: Diese leckeren Rezepte für ein Christmas-Menü schmecken der ganzen Familie", "Darum lieben wir Weihnachten: Dieses Rezept für Glühweinkuchen ist das leckerste im Winter 2021"], "text": "MenüRezept für echtes Comfort Food: Spaghetti Carbonara – so easy und schnell gelingt der Pasta-Klassiker zu HauseEspresso Martini: Der Kult-Drink der Neunziger ist zurück! Das Rezept für den Cocktail des Jahres 2022Comfort Food: Dieses Pasta-Rezept für Cacio e Pepe wärmt die Seele und besteht aus nur 4 Zutaten!Vodka-Pasta à la Gigi Hadid: Das Model verrät ihr Rezept für das perfekte Comfort-Food"}}, {"url": "https://www.elle.de/health", "success": true, "is sub": true, "content": {"headers": ["Health", "Muskat: Alles über das gesunde Wintergewürz", "Say Cheese! Gewinne einen 3000 €-Treatment Gutschein von DrSmile", "5 Dinge, die jede Frau ab 40 für ihre Gesundheit tun sollte", "Brustkrebs-Monat Oktober: Die neue App „Happie Haus“ hilft Betroffenen mit einem Mind-and-Body-Programm", "„Pink October“: Was wir im Brustkrebs-Monat Oktober (und darüber hinaus!) tun können, um der Krankheit vorzubeugen", "Endometriose: Acht Frauen erzählen, wie die Krankheit ihr Leben beeinflusst"], "text": "MenüKrebsvorsorge: Kommt jetzt die Impfung gegen Brustkrebs?Advents-Special: Dieses Nahrungsergänzungsmittel ist eine Investition in Jugend und Gesundheit!Hatte ich schon Corona? So erkennt man, ob man sich bereits mit dem Virus infiziert hatImmunsystem-Booster Glutathion: So schützt das Super-Antioxidans vor Erkältungen"}}, {"url": "https://www.elle.de/hochzeit", "success": true, "is sub": true, "content": {"headers": ["Hochzeit", "Love is in the air: Das Elle-Team hat abgestimmt und verrät, wer zu den Nominierten der „Elle International Bridal Awards“ gehört", "Hochzeits-Trend Elopement: Tipps und Ideen für eine unvergessliche Hochzeit zu zweit ", "Say yes to the dress: Interview mit Brautkleider-Expertin Maren Beil von Hey Love ", "Save the Date: Die Verleihung der ELLE International Bridal Awards 2020 auf ELLE.de!", "Ja, ich will! Diese Nominierten des ELLE International Bridal Awards kommen aus Deutschland", "Stilvoll heiraten im kleinen Kreis: So kann man die Hochzeit in Corona-Zeiten neu denken"], "text": "MenüPlötzlich Trauzeugin? Welche Aufgaben jetzt anstehen und Tipps, die dabei helfenBlumen für die Hochzeit: Diese Bedeutung haben Lilien, Rosen & Co. im BrautstraußMicro Weddings: 6 Ideen für unvergessliche Mini-HochzeitenJa, ich will! Die Verleihung der ELLE International Bridal Awards"}}, {"url": "https://www.elle.de/psycho", "success": true, "is sub": true, "content": {"headers": ["Psychologie", "Test: Selbstwahrnehmung vs. Fremdwahrnehmung – wie wirke ich auf andere und welcher Persönlichkeitstyp bin ich?", "Laut Studie: Diese Eigenschaften erben Kinder ausschließlich von ihren Vätern", "Allein oder einsam? Wie wir lernen können, mit uns selbst glücklich zu sein – und wann es Zeit wird, loszulassen", "Wenn aus Paaren Eltern werden: Warum es normal ist, trotz Baby unglücklich zu sein", "Laut Studie: In diesem Beziehungsjahr trennen sich die meisten Paare wirklich!", " „Apocalypsing“: Warum gibt es seit Corona so viele Wirbelwind-Paare?"], "text": "MenüTraumdeutung: Das bedeutet es wirklich, wenn man von dem/der Ex-Freund:in träumtNumerologie des Geburtsdatums: Wie man seine Lebenszahl berechnen kann – und was sie über den Charakter verrätAurafarben lesen: Das verrät deine Farbe über deinen CharakterSchlafprobleme? Das tun die Royals für einen erholsamen Schlaf"}}, {"url": "https://www.elle.de/kultur-tipps", "success": true, "is sub": true, "content": {"headers": ["Kultur", "Spannend und wachrüttelnd zugleich: Darum wird die Serie „Maid“ gerade zum riesigen Erfolg auf Netflix", "Was wir von dem neue Buch „Gespräche über die Liebe“ von Natasha Lunn lernen können", "Buch-Tipp: „Echte Freundschaft“ zeigt, wie wir es trotz Krisen und Konflikte schaffen, uns nah zu bleiben", "Unser Buch-Tipp für den Herbst: „Die Vier Winde“ von Kristin Hannah", "Kirsten Stewart als Prinzessin Diana: Warum wir den neuesten Royals-Film jetzt schon lieben", "Funkelnd schön: Die Kostüme der Oper „Tosca“ auf den Salzburger Festspielen"], "text": "MenüKunst-Auktion: Singulart versteigert Sammlung zum Thema Body PositivityBuch-Tipp: Was wir vom „Trennungsroman“ von Anna Brüggemann über Beziehungen lernen können Wir machen uns den Valentinstag auch im Lockdown schön: die besten Liebesfilme auf Netflix & Co. (Video)Bridgerton: Warum stehen moderne Frauen so sehr auf die kitschige Netflix-Serie?"}}, {"url": "https://www.elle.de/female-empowerment", "success": true, "is sub": true, "content": {"headers": ["Female Empowerment", "Mit diesen Tricks vom Profi wird dein LinkedIn-Profil zu einem tollen Karriere-Booster! ", "Danke, Salma Hayek! Die Schauspielerin spricht über ein Tabuthema: ihre Menopause", "Adele ist dünn, na und? Warum wir nicht mehr die Körper anderer beurteilen sollten", "Marihuana gegen Familienstress: Für „Cannamom“-Mütter ganz normal!", "Sind Frauen wirklich emotionaler als Männer? Diese Studie räumt mit Genderklischees auf!", "Sexualtherapeutin im Interview: Warum der offene Umgang mit der weiblichen Lust politisch ist"], "text": "MenüDie Feministin bell hooks ist gestorben. Was wir ihr zu verdanken haben und warum wir Lieben richtig lernen müssenSchönheitsidol und Rebellin: Warum uns der Mythos Sissi einfach nicht loslässt„Oh baby“: Die ARD-Serie nimmt kein Blatt vor den Mund! Frauen berichten, wie Schwangerschaft und Geburt wirklich sindBurnout ist typisch weiblich: Darum sind Frauen häufiger ausgebrannt als Männer – laut Studie"}}, {"url": "https://www.elle.de/decoration", "success": true, "is sub": true, "content": {"headers": ["Decoration", "Wie aus deinem Badezimmer ein Place to be wird", "Tableware-Trend für die Feiertage: Klassisches Porzellan feiert an Weihnachten 2021 sein Comeback", "It’s magic! Mit diesen fünf Tricks wird es ein bezauberndes Fest", "Keramikoberflächen völlig neu interpretiert: Iris Ceramica fängt mit der neuen Kollektion „Luce“ das Licht ein", "So richtest du dir ein modernes und doch zeitloses Zuhause ein ", "5 Wege, mit Ideal Standard Eleganz in dein Badezimmer zu bringen"], "text": "MenüMakeover für die ultimative Wohlfühlzone: So gebt ihr eurem Bad ein optisches UpdateDesignklassiker: In welche Möbel lohnt es zu investieren? Ein Experten-Guide 4 Wege, wie Dachfenster ein gesundes Raumklima in einem nachhaltigen Haus schaffenOpulent, verspielt oder minimalistisch? Drei Deko-Ideen für deine Weihnachtstafel"}}, {"url": "https://www.elle.de/style-guide", "success": true, "is sub": true, "content": {"headers": ["The Style Guide", "Von drinnen nach draußen: Offene Wohnkonzepte & multifunktionale Designs sind die Zukunft", "Dinner-Dates mit Stil: Diese drei Esszimmer-Looks begeistern ", "3 Farben, 3 Looks: Mit diesem Sofa-Allrounder reist du stilistisch einmal um die Welt", "Skandi-Style: der natürlich-helle Trend fürs Schlafzimmer", "Extravagant und glamourös: So geht Wohnen für Anspruchsvolle!", "Moderner Midcentury-Stil für Trendbewusste, die das gewisse Etwas lieben"], "text": "Menü"}}, {"url": "https://www.elle.de/traveller", "success": true, "is sub": true, "content": {"headers": ["Traveller", "Hamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden Deutschlands", "Weite, Wind und Wellen: Das sind die schönsten Inseln in der deutschen Nordsee und Ostsee!", "Neue Reise-Tipps für Amsterdam! Diese nachhaltigen Hotels, Cafés & Adressen muss man jetzt entdecken", "Warum wir den Gardasee im Spätsommer lieben: unsere 10 besten Tipps und Adressen", "Trend-Reiseziel Comporta: Wieso diese Gegend Portugals so beliebt ist", "Urlaub in Bayern! Münchens beste Adressen – 14 Geheimtipps für einen Citytrip"], "text": "MenüWärmt jetzt im Winter schon beim Anschauen: Die 6 schönsten Kamin-Hotels in EuropaCity-Guide Salzburg: Das sind die schönsten Urlaubs-Adressen der Stadt – und immer eine Reise wertSantorini: Geheim-Tipps für die griechische InselCaravan deluxe: Warum Wohnwägen die neuen Sehnsuchtsobjekte sind – und wo man sie mieten kann"}}, {"url": "https://www.elle.de/fashion-weeks", "success": true, "is sub": true, "content": {"headers": ["Fashion Weeks", "Fashion Show in Los Angeles: „Love Parade“ heißt die neue Kollektion von Gucci", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueen", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis Vuitton", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu Miu", "Schillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in Paris", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel"], "text": "MenüModetrends aus der Chanel Métiers d'Art Kollektion 2021/22Modetrends für Frühjahr/Sommer 2022: die neue Kollektion von CelineChanel Cruise Collection 2022 Dubai: Das sind die Modetrends!„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)Designer & ModelsDesigner New YorkDesigner ParisDesigner MailandModels"}}, {"url": "https://www.elle.de/fashion-week-new-york", "success": true, "is sub": true, "content": {"headers": ["New York", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2022: Gabriela Hearst", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2022: Proenza Schouler", "Modetrends aus New York: die Herbst/Winter-Kollektion 2021/22 von Michael Kors", "Modetrends von der Fashion Week New York Herbst/Winter 2021/22: Proenza Schouler", "Diese Modetrends waren auf der ersten virtuellen Fashion Week in New York zu sehen", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2021: Tom Ford"], "text": "MenüDie New York Fashion Week Frühjahr/Sommer 2022 ist zurück: Die Highlights der Modewoche im Big AppleModetrends von der Fashion Week New York Frühjahr/Sommer 2022: Tory BurchModetrends von der Fashion Week New York Frühjahr/Sommer 2022: AltuzarraModetrends von der Fashion Week New York Frühjahr/Sommer 2022: Michael KorsNew York Fashion WeekDesigner New YorkDesigner New YorkDesigner New YorkModels"}}, {"url": "https://www.elle.de/fashion-week-london", "success": true, "is sub": true, "content": {"headers": ["London", "Modetrends von der Fashion Week London Frühjahr/Sommer 2022: Victoria Beckham", "Modetrends von der Fashion Week London Frühjahr/Sommer 2022: Erdem", "Modetrends direkt vom Laufsteg: die Herbst/Winter-Kollektion 2021/22 von Burberry", "Modetrends von der Fashion Week London Herbst/Winter 2021/22: Simone Rocha", "Modetrends von der Fashion Week London Herbst/Winter 2021/22: Erdem", "Kleider, Blumen und die Farbe Rot: Die Trends bei Victoria Beckham von der Fashion Week London Herbst/Winter 2021/22 "], "text": "MenüModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueenModetrends von der Fashion Week London Frühjahr/Sommer 2022: BurberryModetrends von der Fashion Week London Herbst/Winter 2021: CosModetrends von der Fashion Week London Frühjahr/Sommer 2022: Simone RochaLondon Fashion WeekBritische ModelsBritische ModelsDesigner LondonReady-to-shop"}}, {"url": "https://www.elle.de/fashion-week-mailand", "success": true, "is sub": true, "content": {"headers": ["Mailand", "Milan Fashion Week 2021: Elle Germany, TikTok und Boss laden zum Dinner in Mailand", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Fendi x Versace", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Salvatore Ferragamo", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Tod‘s", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Boss", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Dsquared2"], "text": "MenüModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Moncler 4 HykeModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Moncler 6 1017 Alyx 9SMModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Dolce & GabbanaModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Giorgio Armani"}}, {"url": "https://www.elle.de/fashion-week-paris", "success": true, "is sub": true, "content": {"headers": ["Paris", "Schillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in Paris", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel", "Paloma Picasso: Ihre 80ies-Looks sind die Inspiration hinter der Frühjahr/Sommer-Kollektion 2022 von Saint Laurent", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Balenciaga", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Givenchy", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Hermès"], "text": "MenüModetrends aus der Chanel Métiers d'Art Kollektion 2021/22„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis VuittonModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu Miu"}}, {"url": "https://www.elle.de/fashion-week-berlin", "success": true, "is sub": true, "content": {"headers": ["Fashion Week Berlin", "Live von der Fashion Week Paris: die Frühjahr/Sommer 2020 Show von Louis Vuitton", "Fashion Week Berlin Frühjahr/Sommer 2020: Riani", "Fashion Week Berlin Frühjahr/Sommer 2020: Marc Cain", "Fashion Week Berlin Herbst/Winter 2018/19: William Fan", "Fashion Week Berlin Herbst/Winter 2018/19: Idep 10th Anniversary"], "text": "MenüFashion Week Berlin Herbst/Winter 2020/2021: William FanFashion Week Berlin Herbst/Winter 2020/2021: RianiFashion Week Berlin Herbst/Winter 2020/2021: OdeehFashion Week Berlin Herbst/Winter 2020/2021: Marc CainFashion Week BerlinDesigner BerlinDesigner BerlinDeutsche ModelsDeutsche Models"}}, {"url": "https://www.elle.de/haute-couture", "success": true, "is sub": true, "content": {"headers": ["Haute Couture", "Haute Couture Frühjahr/Sommer 2021 von Fendi – die neueste Kollektion jetzt exklusiv online!", "Modetrends exklusiv online: Haute Couture Frühjahr/Sommer 2021 von Giorgio Armani Privé", "Modetrends: Valentino Haute Couture Frühjahr/Sommer 2021 – alle Bilder der Kollektion!", "Chanel Haute Couture Herbst/Winter 2020/21: alle Bilder der Kollektion", "Giambattista Valli Haute Couture Herbst/Winter 2020/21", "Modetrends frisch aus Paris: die Haute Couture Show Herbst/Winter 2020/21 von Dior"], "text": "MenüDolce & Gabbana Alta Moda: Das sind die Modetrends für Herbst/Winter 2021/22Chanel Haute Couture Frühjahr/Sommer 2021 – alle Bilder und Modetrends der KollektionHaute Couture Frühjahr/Sommer 2021 von Dior – Modetrends aus Paris!Valentino Haute Couture Herbst/Winter 2020/21: Magische Modetrends für die kommende SaisonHaute CoutureHaute CoutureHaute CoutureHaute CoutureHaute Couture"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Jahreshoroskop 2022: Liebe, Glück, Erfolg – das Horoskop für das Sternzeichen Waage", "Jahreshoroskop 2022: Liebe, Glück, Erfolg – das Horoskop für das Sternzeichen Jungfrau", "Jahreshoroskop 2022: Liebe, Glück, Erfolg – das Horoskop für das Sternzeichen Löwe", "Jahreshoroskop 2022: Liebe, Glück, Erfolg – das Horoskop für das Sternzeichen Krebs", "Jahreshoroskop 2022: Liebe, Glück, Erfolg – das Horoskop für das Sternzeichen Zwillinge", "Jahreshoroskop 2022: Liebe, Glück, Erfolg – das Horoskop für das Sternzeichen Stier"], "text": "MenüLaut Horoskop: Diese 5 Sternzeichen haben das beste Jahr 2022Laut Horoskop: Diese 3 Sternzeichen verlieben sich an SilvesterJahreshoroskop 2022: Liebe, Glück, Erfolg – das Horoskop für das Sternzeichen SchützeJahreshoroskop 2022: Liebe, Glück, Erfolg – das Horoskop für das Sternzeichen Skorpion"}}, {"url": "https://www.elle.de/wochenhoroskop", "success": true, "is sub": true, "content": {"headers": ["Wochenhoroskop", "Horoskop: Top oder Flop? So wird das Wochenende vom 10. Dezember 2021 – laut Sternzeichen", "Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 6. Dezember 2021 die BESTE Woche!", "Horoskop: Top oder Flop? So wird das Wochenende vom 3. Dezember 2021 – laut Sternzeichen", "Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 29. November 2021 die BESTE Woche!", "Horoskop: Top oder Flop? So wird das Wochenende vom 26. November – laut Sternzeichen", "Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 22. November 2021 die BESTE Woche!"], "text": "MenüHoroskop: Jackpot! Diese 4 Sternzeichen haben ab dem 27. Dezember 2021 die BESTE Woche!Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 20. Dezember 2021 die BESTE Woche!Horoskop: Top oder Flop? So wird das Wochenende vom 17. Dezember 2021 – laut SternzeichenHoroskop: Jackpot! Diese 4 Sternzeichen haben ab dem 13. Dezember 2021 die BESTE Woche!"}}, {"url": "https://www.elle.de/monatshoroskop", "success": true, "is sub": true, "content": {"headers": ["Monatshoroskop", "Elle Monats-Horoskop: Das erwartet dein Sternzeichen im November 2021", "Laut Horoskop: Auf diese Sternzeichen wartet im Oktober 2021 eine Überraschung", "Laut Horoskop: Für diese Sternzeichen geht im Oktober 2021 ein Wunsch in Erfüllung", "Laut Horoskop: Diese 3 Sternzeichen haben den besten Oktober 2021", "ELLE Monats-Horoskop: Das erwartet dein Sternzeichen im Oktober 2021", "Laut Horoskop: Für diese Sternzeichen wird im Oktober 2021 ein großer Traum wahr"], "text": "MenüDas große Elle Monats-Horoskop: Das erwartet dein Sternzeichen im Januar 2022Laut Horoskop: Diese Sternzeichen werden im Dezember 2021 von ihrer Vergangenheit eingeholtLaut Horoskop: Diese Sternzeichen haben den besten vs. schlimmsten Dezember 2021Das große Elle Monats-Horoskop: Das erwartet dein Sternzeichen im Dezember 2021"}}, {"url": "https://www.elle.de/glueckshoroskop", "success": true, "is sub": true, "content": {"headers": ["Glückshoroskop", "Diese 5 Sternzeichen haben am 4. Advent Glück – laut Horoskop", "Laut Horoksop: Diese Sternzeichen haben am 2. Advent 2021 Glück", "Laut Horoskop: Diese 5 Sternzeichen haben in der Schütze-Saison 2021 besonders viel Glück ", "Laut Horoskop: Diese Sternzeichen haben an Nikolaus 2021 besonders viel Glück", "Diese Sternzeichen haben am 1. Advent Glück – laut Horoskop ", "Laut Horoskop: Diese 5 Sternzeichen haben am 11.11.2021 besonders viel Glück"], "text": "MenüLaut Horoskop: Diese 5 Sternzeichen haben das beste Jahr 2022Jahreshoroskop 2022: Liebe, Glück, Erfolg – das Horoskop für alle zwölf SternzeichenLaut Horoskop: Diese Sternzeichen haben in der Weihnachtszeit 2021 besonders viel GlückDiese 5 Sternzeichen haben am 3. Advent Glück – laut Horoskop"}}, {"url": "https://www.elle.de/shop-it", "success": true, "is sub": true, "content": {"headers": [" ", "Shoppe hier die Lieblingsteile der Redaktion", "Kaputte Haare gesund färben? Diese Pflanzen-Haarfarben sorgen für glänzende Strähnen – ganz ohne Chemie", "Advents-Deal: Diese Intensiv-Anti-Aging-Kugeln mit Vitamin C glätten Falten sichtbar und schnell – spare 15 %!", "Ein Schuh-Trend, so warm und gemütlich wie kein anderer: Cloud Boots werden zum wichtigsten Modetrend im Winter 2021 – laut H&M", "Dieser Beauty-Adventskalender wird sofort geshoppt: Der Apricot-Adventskalender ist perfekt für alle Beauty-Fans und jetzt im Sale", "Dieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange Beine", "Modetrend im Herbst 2021: Diese Trend-Jeans von H&M macht einen knackigen Po!"], "text": "MenüLeder + Leggings? Von wegen! H&M zeigt wie sie im Winter 2021/22 aussehen muss, um Modetrend zu seinModetrend Hausschuhe: Diese gemütlichen Faux Fur Slides von Flip*Flop tragen wir im Winter 2022Kaputte Haare gesund färben? Diese Pflanzen-Haarfarben sorgen für glänzende Strähnen – ganz ohne ChemieModetrend: Dieser Kaschmir-Schal von Arket passt im Winter 2021 zu jedem Outfit \n"}}, {"url": "https://www.elle.de/beauty-haare-frisuren-trend-lazy-girl-haircut-haarschnitte-2022", "success": true, "is sub": true, "content": {"headers": ["Neues Jahr, neuer Haarschnitt: 2022 trägt man den Frisuren-Trend Lazy Girl Haircut", "Entspannte Haarschnitte: So unkompliziert ist der Frisuren-Trend 2022 zum Lazy Girl Haircut       ", "Neuer Haarschnitt 2022: Die schönsten Beispiele für den Frisuren-Trend Lazy Girl Haircut", "Trend-Frisur Lazy Girl Haircut: Warum man 2022 diese Haarschnitte trägt", "Die besten Pflegeprodukte für deinen Lazy Girl Haircut findest du hier zum Shoppen "], "text": "MenüDie Pandemie hat unsere Beauty-Routine komplett verändert, denn im Lockdown der vergangenen Monate konnten wir getrost auf glamouröse Make-up-Looks und aufwendige Frisuren verzichten. Vielleicht ist das auch der Grund, warum sich jetzt eine neue Trendwelle bemerkbar macht, die Nonchalance und mehr Natürlichkeit in den Alltag bringt. Das spiegeln auch die aktuellen Haarstylings wider: Der sogenannte Lazy Girl Haircut ist jetzt nämlich der heißeste Anwärter auf den beliebtesten Frisuren-Trend 2022. Wir erklären, was den Lazy Girl Haircut auszeichnet und wie man diesen jetzt trägt.Mit dem Frisuren-Trend zum Lazy Girl Haircut ist nicht etwa ein einziger, bestimmter Haarschnitt gemeint – viel mehr ist dieser der Überbegriff für eine Reihe an Looks, die sich durch eine neue sowie super entspannte Ästhetik auszeichnen. Heißt, es geht bei diesem Frisuren-Trend 2022 um Haarschnitte, die kaum Styling-Aufwand verlangen, sondern einfach an der Luft getrocknet werden können und dennoch perfekt über die Schulter fallen. Außerdem wichtig: Ein Lazy Girl Haircut muss nicht ständig nachgeschnitten werden – die Spitzen können getrost einige Monate wachsen, was den lässigen Look der Haarschnitte einmal mehr unterstreicht.  Der Lazy Girl Haircut zeichnet sich also durch einen möglichst unkomplizierten sowie lässigen Charakter aus – doch gehen wir ein bisschen mehr ins Detail. Wunderbar zur Philosophie des entspannten Frisuren-Trends 2022 passen zum Beispiel Haarschnitte wie der fransige Retro-Shag, ein schulterlanger Long Bob, ein kurzer Choppy Bob mit Stufen sowie überlange Curtain Bangs, die lässig in die Stirn fallen. Wer das Haar lieber lang trägt, kann sich hingegen für Invisible Layers entscheiden, also Stufen, die sanft und beinahe unsichtbar fallen. Für welchen Haarschnitt man sich auch entscheidet, wichtig ist, dass dieser nicht zu akkurat ist und auch ohne Einsatz von Föhn, Glätteisen oder Lockenstab getragen werden kann. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenBeim Lazy Girl Haircut handelt sich nicht etwa um einen schnelllebigen Frisuren-Trend, sondern vielmehr um den neuen Wunsch nach mehr Natürlichkeit und Einfachheit im Alltag. Ein echter Megatrend! Es lohnt sich also, 2022 diesen Frisuren-Trend auszuprobieren – immerhin muss man dafür nicht zu viel riskieren und kann sich dank verkürzter Beauty-Routine zudem jede Menge Zeit im Alltagstrubel sparen.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-haare-frisuren-trend-lazy-girl-haircut-haarschnitte-2022", "success": true, "is sub": true, "content": {"headers": ["Neues Jahr, neuer Haarschnitt: 2022 trägt man den Frisuren-Trend Lazy Girl Haircut", "Entspannte Haarschnitte: So unkompliziert ist der Frisuren-Trend 2022 zum Lazy Girl Haircut       ", "Neuer Haarschnitt 2022: Die schönsten Beispiele für den Frisuren-Trend Lazy Girl Haircut", "Trend-Frisur Lazy Girl Haircut: Warum man 2022 diese Haarschnitte trägt", "Die besten Pflegeprodukte für deinen Lazy Girl Haircut findest du hier zum Shoppen "], "text": "MenüDie Pandemie hat unsere Beauty-Routine komplett verändert, denn im Lockdown der vergangenen Monate konnten wir getrost auf glamouröse Make-up-Looks und aufwendige Frisuren verzichten. Vielleicht ist das auch der Grund, warum sich jetzt eine neue Trendwelle bemerkbar macht, die Nonchalance und mehr Natürlichkeit in den Alltag bringt. Das spiegeln auch die aktuellen Haarstylings wider: Der sogenannte Lazy Girl Haircut ist jetzt nämlich der heißeste Anwärter auf den beliebtesten Frisuren-Trend 2022. Wir erklären, was den Lazy Girl Haircut auszeichnet und wie man diesen jetzt trägt.Mit dem Frisuren-Trend zum Lazy Girl Haircut ist nicht etwa ein einziger, bestimmter Haarschnitt gemeint – viel mehr ist dieser der Überbegriff für eine Reihe an Looks, die sich durch eine neue sowie super entspannte Ästhetik auszeichnen. Heißt, es geht bei diesem Frisuren-Trend 2022 um Haarschnitte, die kaum Styling-Aufwand verlangen, sondern einfach an der Luft getrocknet werden können und dennoch perfekt über die Schulter fallen. Außerdem wichtig: Ein Lazy Girl Haircut muss nicht ständig nachgeschnitten werden – die Spitzen können getrost einige Monate wachsen, was den lässigen Look der Haarschnitte einmal mehr unterstreicht.  Der Lazy Girl Haircut zeichnet sich also durch einen möglichst unkomplizierten sowie lässigen Charakter aus – doch gehen wir ein bisschen mehr ins Detail. Wunderbar zur Philosophie des entspannten Frisuren-Trends 2022 passen zum Beispiel Haarschnitte wie der fransige Retro-Shag, ein schulterlanger Long Bob, ein kurzer Choppy Bob mit Stufen sowie überlange Curtain Bangs, die lässig in die Stirn fallen. Wer das Haar lieber lang trägt, kann sich hingegen für Invisible Layers entscheiden, also Stufen, die sanft und beinahe unsichtbar fallen. Für welchen Haarschnitt man sich auch entscheidet, wichtig ist, dass dieser nicht zu akkurat ist und auch ohne Einsatz von Föhn, Glätteisen oder Lockenstab getragen werden kann. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenBeim Lazy Girl Haircut handelt sich nicht etwa um einen schnelllebigen Frisuren-Trend, sondern vielmehr um den neuen Wunsch nach mehr Natürlichkeit und Einfachheit im Alltag. Ein echter Megatrend! Es lohnt sich also, 2022 diesen Frisuren-Trend auszuprobieren – immerhin muss man dafür nicht zu viel riskieren und kann sich dank verkürzter Beauty-Routine zudem jede Menge Zeit im Alltagstrubel sparen.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/lifestyle-feminismus-buecher-bell-hooks", "success": true, "is sub": true, "content": {"headers": ["Die Feministin bell hooks ist gestorben. Was wir ihr zu verdanken haben und warum wir Lieben richtig lernen müssen", "Feminismus für alle: bell hooks", "„Ain't I A Woman? Black Women and Feminism“: Wie aus Gloria Jean Watkins die Autorin bell hooks wurde", "Liebe ist das beste Mittel gegen Hass", "Inspiration auch nach dem Tod"], "text": "MenüFoto: GettyImagesDie Autorin bell hooksAm 15. Dezember 2021 ist bell hooks im Alter von 69 Jahren gestorben und damit eine wichtige Stimme des modernen Feminismus. Wir erklären, was sie zu einer echten Vordenkerin macht und warum wir bell hooks in Sachen Feminismus viel zu verdanken haben.\"Wenn dein Feminismus nicht für die Rechte aller eintritt, dann ist es kein Feminismus.\" Diesen Satz hast du bestimmt auch schon irgendwo gehört oder gelesen. Denn egal ob Christin oder Muslima, dick oder dünn, mit oder ohne Behinderung, Sexarbeiterin oder Mutter, Teil der LGBTQIA+ Community, Schwarz oder Weiß – alle haben doch das gleiche Ziel: Eine Welt, in der jeder Mensch auf die gleiche Weise wertgeschätzt, behandelt und bezahlt wird. So „inklusiv“ war die Frauenbewegung aber nicht immer. In den 50er-Jahren wurde sie vor allem von Weißen Akademikerinnen angeführt. Und dann kam bell hooks.Sie sagte: Weil Weiße Frauen glauben, sie könnten für alle sprechen, habe sie »die einzigartigen Erfahrungen von Frauen aus der Arbeiterklasse und von Schwarzen Frauen an den Rand gedrängt«. Sie wollte alle mit einbeziehen – nicht nur in die Frauenbewegung, sondern in die Gesellschaft. Denn bell hooks wusste, wie sich Benachteiligung anfühlt: Als Frau, als Schwarze, als Kind aus armen Verhältnissen.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenBevor sie zu bell hooks wird, ist sie Gloria Jean Watkins: eines von sieben Kindern, der Vater Wachmann, die Mutter Haushaltshilfe. Wenn beide arbeiten, verbringt sie viel Zeit bei ihrer Großmutter, die weder lesen noch schreiben kann. Trotzdem schafft es Gloria Jean Watkins an die Eliteuniversität Stanford, wo sie englische Literatur studiert. Als 19-jährige Studentin schreibt sie das Essay „Ain't I A Woman? Black Women and Feminism“. Darin zeigt sie, wie die Sklaverei Frauen ökonomisch, physisch und sexuell ausgebeutet hat und dass diese Vergangenheit Schwarze Frauen bis heute davon abhält, für Emanzipation zu kämpfen. Heute gehört „Ain’t I A Woman“ zu den Standardwerken der feministischen Literatur.Später unterrichtet die Literaturwissenschaftlerin an mehreren Universitäten und veröffentlicht fast 40 Bücher und etliche Essays über Feminismus, Genderfragen und Rassismus. Dabei gibt sie sich einen neuen Namen: bell hooks, als Hommage an ihre Großmutter und damit an alle Frauen, die vor ihr kamen. Doch sie schreibt ihren Namen immer klein, um zu sagen: Ich bin nur eine kleine Stimme in einer großen Bewegung und was ich zu sagen habe, ist wichtiger als ich selbst.In Amerika ist bell hooks eine feministische Ikone und durch die Black-Lives-Matter-Proteste haben ihre Texte über Rassismus nochmal mehr Aufmerksamkeit bekommen. In Deutschland fängt sie gerade erst an, richtig berühmt zu werden. Erst diesen Sommer ist ihr Buch „Alles über Liebe“ erschienen, das es im Original schon seit 21 Jahren gibt. Darin schreibt sie, dass der Hass in unserer Gesellschaft daher kommt, dass der:die Einzelne nicht fähig ist, zu Lieben und echte Bindungen einzugehen. Und das kommt daher, dass in vielen Familien ein falsches Verständnis von Liebe herrscht. Eltern würden denken, dass Liebe das Gleiche wie Fürsorge ist. Tatsächlich geht es aber darum, sein Kind liebevoll zu akzeptieren und wertzuschätzen. Wer diese Wertschätzung selbst nie erfahren hat, kann sie auch nicht für andere empfinden.Was das mit Feminismus zu tun hat? Diese Fürsorgearbeit und Abhängigkeit, die wir für Liebe halten, ist eigentlich nur die Erfüllung von gesellschaftlichen Rollenerwartungen. Und die patriarchale Ordnung begünstigt das durch gegenseitige Kontrolle und Machtausübung. Um Feminismus und Liebe geht es dann auch in ihrem Buch „Lieben lernen“, das im Februar 2022 zum ersten Mal auf Deutsch erscheint: „Wir brauchen eine feministische Bewegung“, schreibt sie darin, „die uns immer wieder daran erinnert, dass es im Kontext von Unterdrückung keine Liebe geben kann, dass die Liebe, nach der wir streben, unerreichbar ist, solange wir gefangen und nicht frei sind.“Was bell hooks besonders gut konnte: sehr komplexe Theorien so übersetzen, dass sie jeder versteht und merkt, wie sie mit dem alltäglichen Leben zusammenhängen. Damit erreichte sie tausende junge Menschen und nicht nur reiche, Weiße Frauen in Gender-Studies-Vorlesungen. Sie hat sie inspiriert, schenkte ihnen eine neue Sichtweise auf die Welt und half ihnen zu wachsen. Und ihre Botschaften bleiben auch nach ihrem Tod bestehen, denn obwohl es 40 Jahre her ist, dass sie mit „Ain’t I a woman“ zum ersten Mal für Trubel gesorgt hat, werden all ihre Bücher nach wie vor gedruckt und gelesen. Auf Twitter schrieb US-Vizepräsidentin Kamala Harris: „Der tief greifende und positive Einfluss von bell hooks wird uns noch über Generationen hinweg begleiten“.Jetzt willst du dich auch inspirieren lassen? Zum Gedenken an bell hooks sind hier fünf ihrer berühmtesten Zitate:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/lifestyle-feminismus-buecher-bell-hooks", "success": true, "is sub": true, "content": {"headers": ["Die Feministin bell hooks ist gestorben. Was wir ihr zu verdanken haben und warum wir Lieben richtig lernen müssen", "Feminismus für alle: bell hooks", "„Ain't I A Woman? Black Women and Feminism“: Wie aus Gloria Jean Watkins die Autorin bell hooks wurde", "Liebe ist das beste Mittel gegen Hass", "Inspiration auch nach dem Tod"], "text": "MenüFoto: GettyImagesDie Autorin bell hooksAm 15. Dezember 2021 ist bell hooks im Alter von 69 Jahren gestorben und damit eine wichtige Stimme des modernen Feminismus. Wir erklären, was sie zu einer echten Vordenkerin macht und warum wir bell hooks in Sachen Feminismus viel zu verdanken haben.\"Wenn dein Feminismus nicht für die Rechte aller eintritt, dann ist es kein Feminismus.\" Diesen Satz hast du bestimmt auch schon irgendwo gehört oder gelesen. Denn egal ob Christin oder Muslima, dick oder dünn, mit oder ohne Behinderung, Sexarbeiterin oder Mutter, Teil der LGBTQIA+ Community, Schwarz oder Weiß – alle haben doch das gleiche Ziel: Eine Welt, in der jeder Mensch auf die gleiche Weise wertgeschätzt, behandelt und bezahlt wird. So „inklusiv“ war die Frauenbewegung aber nicht immer. In den 50er-Jahren wurde sie vor allem von Weißen Akademikerinnen angeführt. Und dann kam bell hooks.Sie sagte: Weil Weiße Frauen glauben, sie könnten für alle sprechen, habe sie »die einzigartigen Erfahrungen von Frauen aus der Arbeiterklasse und von Schwarzen Frauen an den Rand gedrängt«. Sie wollte alle mit einbeziehen – nicht nur in die Frauenbewegung, sondern in die Gesellschaft. Denn bell hooks wusste, wie sich Benachteiligung anfühlt: Als Frau, als Schwarze, als Kind aus armen Verhältnissen.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenBevor sie zu bell hooks wird, ist sie Gloria Jean Watkins: eines von sieben Kindern, der Vater Wachmann, die Mutter Haushaltshilfe. Wenn beide arbeiten, verbringt sie viel Zeit bei ihrer Großmutter, die weder lesen noch schreiben kann. Trotzdem schafft es Gloria Jean Watkins an die Eliteuniversität Stanford, wo sie englische Literatur studiert. Als 19-jährige Studentin schreibt sie das Essay „Ain't I A Woman? Black Women and Feminism“. Darin zeigt sie, wie die Sklaverei Frauen ökonomisch, physisch und sexuell ausgebeutet hat und dass diese Vergangenheit Schwarze Frauen bis heute davon abhält, für Emanzipation zu kämpfen. Heute gehört „Ain’t I A Woman“ zu den Standardwerken der feministischen Literatur.Später unterrichtet die Literaturwissenschaftlerin an mehreren Universitäten und veröffentlicht fast 40 Bücher und etliche Essays über Feminismus, Genderfragen und Rassismus. Dabei gibt sie sich einen neuen Namen: bell hooks, als Hommage an ihre Großmutter und damit an alle Frauen, die vor ihr kamen. Doch sie schreibt ihren Namen immer klein, um zu sagen: Ich bin nur eine kleine Stimme in einer großen Bewegung und was ich zu sagen habe, ist wichtiger als ich selbst.In Amerika ist bell hooks eine feministische Ikone und durch die Black-Lives-Matter-Proteste haben ihre Texte über Rassismus nochmal mehr Aufmerksamkeit bekommen. In Deutschland fängt sie gerade erst an, richtig berühmt zu werden. Erst diesen Sommer ist ihr Buch „Alles über Liebe“ erschienen, das es im Original schon seit 21 Jahren gibt. Darin schreibt sie, dass der Hass in unserer Gesellschaft daher kommt, dass der:die Einzelne nicht fähig ist, zu Lieben und echte Bindungen einzugehen. Und das kommt daher, dass in vielen Familien ein falsches Verständnis von Liebe herrscht. Eltern würden denken, dass Liebe das Gleiche wie Fürsorge ist. Tatsächlich geht es aber darum, sein Kind liebevoll zu akzeptieren und wertzuschätzen. Wer diese Wertschätzung selbst nie erfahren hat, kann sie auch nicht für andere empfinden.Was das mit Feminismus zu tun hat? Diese Fürsorgearbeit und Abhängigkeit, die wir für Liebe halten, ist eigentlich nur die Erfüllung von gesellschaftlichen Rollenerwartungen. Und die patriarchale Ordnung begünstigt das durch gegenseitige Kontrolle und Machtausübung. Um Feminismus und Liebe geht es dann auch in ihrem Buch „Lieben lernen“, das im Februar 2022 zum ersten Mal auf Deutsch erscheint: „Wir brauchen eine feministische Bewegung“, schreibt sie darin, „die uns immer wieder daran erinnert, dass es im Kontext von Unterdrückung keine Liebe geben kann, dass die Liebe, nach der wir streben, unerreichbar ist, solange wir gefangen und nicht frei sind.“Was bell hooks besonders gut konnte: sehr komplexe Theorien so übersetzen, dass sie jeder versteht und merkt, wie sie mit dem alltäglichen Leben zusammenhängen. Damit erreichte sie tausende junge Menschen und nicht nur reiche, Weiße Frauen in Gender-Studies-Vorlesungen. Sie hat sie inspiriert, schenkte ihnen eine neue Sichtweise auf die Welt und half ihnen zu wachsen. Und ihre Botschaften bleiben auch nach ihrem Tod bestehen, denn obwohl es 40 Jahre her ist, dass sie mit „Ain’t I a woman“ zum ersten Mal für Trubel gesorgt hat, werden all ihre Bücher nach wie vor gedruckt und gelesen. Auf Twitter schrieb US-Vizepräsidentin Kamala Harris: „Der tief greifende und positive Einfluss von bell hooks wird uns noch über Generationen hinweg begleiten“.Jetzt willst du dich auch inspirieren lassen? Zum Gedenken an bell hooks sind hier fünf ihrer berühmtesten Zitate:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-beste-woche-kw52-dezember-2021", "success": true, "is sub": true, "content": {"headers": ["Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 27. Dezember 2021 die BESTE Woche!", "Frohes neues Jahr! Diese 4 Sternzeichen haben in der Woche vom 27. Dezember das meiste Glück", "1. Sternzeichen Steinbock: entdecken ihre innere Kraft  ", "2. Sternzeichen Fische: setzen auf die richtigen Verbindungen", "3. Sternzeichen Löwe: widmen sich neuen Projekten   ", "4. Sternzeichen Skorpion: finden zu neuem Selbstvertrauen    "], "text": "MenüFoto: Getty Images, iStock, Elle.de Vier Sternzeichen haben das Glückslos gezogen, denn sie haben laut Horoskop die beste Woche ihres Lebens. Gehörst du dazu? Finde es im Elle Wochenhoroskop heraus!Das alte Jahr neigt sich dem Ende, während sich die Magie des neuen bereits breit macht. Das Jupiterjahr 2022 konzentriert sich auf Neuanfänge. Fragen nach dem was kommt, beschäftigen uns dann mehr, als die nach dem was geht. Abschiede gab es im vergangenen Jahr schließlich genug. Die Suche nach dem Sinn des eigenen Lebens wird zum zentralen Motiv und für einige werden sich entscheidende Elemente im Leben verändern. Mach dich also bereit und nutz diese Woche bewusst für eine Rückschau. Innehalten, rekapitulieren, verzeihen und um Verzeihung bitten, loslassen, festhalten und fokussieren. Nicht immer leicht für einen Neustart, aber entscheidend. Und auch wenn alle Sternzeichen von dieser Konfrontation mit dem Innersten profitieren werden, dürfen sich vier Sternzeichen ganz besonders freuen. Welche das sind, verrät das Horoskop.Was für ein Jahr, liebe Steinböcke! Klar, alle Sternzeichen hatten mit widrigen Umständen zu kämpfen, in Erdzeichen Geborene wie ihr allerdings besonders. Die Wut und die Frustration einfach mal rausschreien? Nicht euer Stil. Ihr macht viel mit Euch alleine aus und hattet daran in diesem Jahr wohl am meisten zu knabbern. Damit ist jetzt Schluss! Pünktlich zum Jahreswechsel helfen euch die positiven Sonne-Venus-Einflüsse dabei loszulassen und durchzuatmen. Ihr sammelt Kraft und seid offen für neuen Ideen und Impulse. Veränderungen? Immer her damit! Das neue Jahr wird großartig, also feiert den Beginn ruhig ausgelassener als sonst. Alles Liebe!Motto der Woche: „Es braucht die Ruhe, um die Kraft zu entdecken, die in uns liegt.“ Anselm Grün  Mars mahnt zwar zu mehr Ruhe und Entspannung, im Wasserzeichen Fische Geborene können aber auch zum Jahresende nicht anders. Du bist hier und dort, besuchst noch schnell eine Freundin, bevor es weiter zum Umtrunk mit den Liebsten geht. Du hast ein breites Netzwerk an Kontakten und fühlst dich so mit einer großen Gemeinschaft verbunden. Und auch wenn Networking dich beruflich im nächsten Jahr deutlich voranbringen kann, solltest du dich privat lieber nicht zu breit aufstellen. Echte Freunde statt unzähligen Bekannten, lautet das Motto. Du wirst merken, dass du dich durch diese engeren Verbindungen selbst mehr gesehen fühlen wirst. Genieß diese Geborgenheit.Motto der Woche: „Für die Welt bist du irgendjemand, aber für irgendjemand bist du die Welt.“ Erich FriedPuh, irgendwie ist die Luft raus. Zumindest in Sachen Schule, Ausbildung oder Beruf. Denn während das zurückliegende Jahr privat so einige Highlights für dich bereitgehalten hat, scheint sich auf dieser Ebene einfach nichts zu bewegen. Doch einfach das Handtuch werfen? Für starke Löwen keine Option! Gut so, denn im neuen Jahr dreht es sich vielmehr um Berufung als um Beruf. Mars verleiht dir nicht nur ein starkes Auftreten, sondern auch den Mut, Dinge anzusprechen. Worauf also warten? In dieser Woche kannst du entscheidende Weichen stellen. Aber Achtung: Mach dich bei deiner Entscheidung nicht von deinem Partner oder deiner Partnerin abhängig. Wenn eure Beziehung auf wahrer Liebe basiert, wirst du die Unterstützung spüren.  Motto der Woche: „Und plötzlich weißt Du: Es ist Zeit, etwas Neues zu beginnen und dem Zauber des Augenblicks zu vertrauen.“ Meister EckhartFoto: ISTOCKEiner der Wochengewinner: Das Sternzeichen LöweDu hast dich dieses Jahr häufig zurückgedrängt gefühlt oder bist bewusst einen Schritt zurückgetreten? Schluss damit! Denn während Merkur und Jupiter dir zu neuem Selbstvertrauen verhelfen, schenkt dir Venus die Fähigkeit, die eigenen Bedürfnisse stärker wahrzunehmen und durchzusetzen. Das mag anfangs ungewohnt sein, wird dir aber noch im ersten Quartal des neuen Jahres entscheidende Vorteile zuspielen. Was jetzt wichtig ist: der richtige Look! Diese zeitlosen Modetrends liefern den passenden Style zum neuen Auftritt. Zudem sehnt sich in deinem Umfeld schon länger eine Person nach deiner Unterstützung. Ein klärendes Gespräch in dieser Woche könnte eure emotionale Verbindung festigen.Motto der Woche: „Gesundes Selbstvertrauen entspringt dem Mut zu sich selbst und mündet in die Toleranz gegenüber anderen.“ Ernst Ferstl   Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-beste-woche-kw52-dezember-2021", "success": true, "is sub": true, "content": {"headers": ["Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 27. Dezember 2021 die BESTE Woche!", "Frohes neues Jahr! Diese 4 Sternzeichen haben in der Woche vom 27. Dezember das meiste Glück", "1. Sternzeichen Steinbock: entdecken ihre innere Kraft  ", "2. Sternzeichen Fische: setzen auf die richtigen Verbindungen", "3. Sternzeichen Löwe: widmen sich neuen Projekten   ", "4. Sternzeichen Skorpion: finden zu neuem Selbstvertrauen    "], "text": "MenüFoto: Getty Images, iStock, Elle.de Vier Sternzeichen haben das Glückslos gezogen, denn sie haben laut Horoskop die beste Woche ihres Lebens. Gehörst du dazu? Finde es im Elle Wochenhoroskop heraus!Das alte Jahr neigt sich dem Ende, während sich die Magie des neuen bereits breit macht. Das Jupiterjahr 2022 konzentriert sich auf Neuanfänge. Fragen nach dem was kommt, beschäftigen uns dann mehr, als die nach dem was geht. Abschiede gab es im vergangenen Jahr schließlich genug. Die Suche nach dem Sinn des eigenen Lebens wird zum zentralen Motiv und für einige werden sich entscheidende Elemente im Leben verändern. Mach dich also bereit und nutz diese Woche bewusst für eine Rückschau. Innehalten, rekapitulieren, verzeihen und um Verzeihung bitten, loslassen, festhalten und fokussieren. Nicht immer leicht für einen Neustart, aber entscheidend. Und auch wenn alle Sternzeichen von dieser Konfrontation mit dem Innersten profitieren werden, dürfen sich vier Sternzeichen ganz besonders freuen. Welche das sind, verrät das Horoskop.Was für ein Jahr, liebe Steinböcke! Klar, alle Sternzeichen hatten mit widrigen Umständen zu kämpfen, in Erdzeichen Geborene wie ihr allerdings besonders. Die Wut und die Frustration einfach mal rausschreien? Nicht euer Stil. Ihr macht viel mit Euch alleine aus und hattet daran in diesem Jahr wohl am meisten zu knabbern. Damit ist jetzt Schluss! Pünktlich zum Jahreswechsel helfen euch die positiven Sonne-Venus-Einflüsse dabei loszulassen und durchzuatmen. Ihr sammelt Kraft und seid offen für neuen Ideen und Impulse. Veränderungen? Immer her damit! Das neue Jahr wird großartig, also feiert den Beginn ruhig ausgelassener als sonst. Alles Liebe!Motto der Woche: „Es braucht die Ruhe, um die Kraft zu entdecken, die in uns liegt.“ Anselm Grün  Mars mahnt zwar zu mehr Ruhe und Entspannung, im Wasserzeichen Fische Geborene können aber auch zum Jahresende nicht anders. Du bist hier und dort, besuchst noch schnell eine Freundin, bevor es weiter zum Umtrunk mit den Liebsten geht. Du hast ein breites Netzwerk an Kontakten und fühlst dich so mit einer großen Gemeinschaft verbunden. Und auch wenn Networking dich beruflich im nächsten Jahr deutlich voranbringen kann, solltest du dich privat lieber nicht zu breit aufstellen. Echte Freunde statt unzähligen Bekannten, lautet das Motto. Du wirst merken, dass du dich durch diese engeren Verbindungen selbst mehr gesehen fühlen wirst. Genieß diese Geborgenheit.Motto der Woche: „Für die Welt bist du irgendjemand, aber für irgendjemand bist du die Welt.“ Erich FriedPuh, irgendwie ist die Luft raus. Zumindest in Sachen Schule, Ausbildung oder Beruf. Denn während das zurückliegende Jahr privat so einige Highlights für dich bereitgehalten hat, scheint sich auf dieser Ebene einfach nichts zu bewegen. Doch einfach das Handtuch werfen? Für starke Löwen keine Option! Gut so, denn im neuen Jahr dreht es sich vielmehr um Berufung als um Beruf. Mars verleiht dir nicht nur ein starkes Auftreten, sondern auch den Mut, Dinge anzusprechen. Worauf also warten? In dieser Woche kannst du entscheidende Weichen stellen. Aber Achtung: Mach dich bei deiner Entscheidung nicht von deinem Partner oder deiner Partnerin abhängig. Wenn eure Beziehung auf wahrer Liebe basiert, wirst du die Unterstützung spüren.  Motto der Woche: „Und plötzlich weißt Du: Es ist Zeit, etwas Neues zu beginnen und dem Zauber des Augenblicks zu vertrauen.“ Meister EckhartFoto: ISTOCKEiner der Wochengewinner: Das Sternzeichen LöweDu hast dich dieses Jahr häufig zurückgedrängt gefühlt oder bist bewusst einen Schritt zurückgetreten? Schluss damit! Denn während Merkur und Jupiter dir zu neuem Selbstvertrauen verhelfen, schenkt dir Venus die Fähigkeit, die eigenen Bedürfnisse stärker wahrzunehmen und durchzusetzen. Das mag anfangs ungewohnt sein, wird dir aber noch im ersten Quartal des neuen Jahres entscheidende Vorteile zuspielen. Was jetzt wichtig ist: der richtige Look! Diese zeitlosen Modetrends liefern den passenden Style zum neuen Auftritt. Zudem sehnt sich in deinem Umfeld schon länger eine Person nach deiner Unterstützung. Ein klärendes Gespräch in dieser Woche könnte eure emotionale Verbindung festigen.Motto der Woche: „Gesundes Selbstvertrauen entspringt dem Mut zu sich selbst und mündet in die Toleranz gegenüber anderen.“ Ernst Ferstl   Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-haare-frisuren-trend-forecast-bob-2022", "success": true, "is sub": true, "content": {"headers": ["Frisuren-Trend Forecast: 3 Bob-Frisuren, die man 2022 überall sehen wird", "Frisuren-Trend Forecast: 3 Bob-Frisuren, die 2022 ganz groß werden ", "1. Frisuren-Trend: Choppy Bob  ", "2. Frisuren-Trend: Box Bob", "3. Frisuren-Trend: Micro-Bob", "Shoppe hier die besten Pflege- und Styling-Produkte für deine neue Bob-Frisur:"], "text": "MenüWas wäre das Jahr 2021 ohne den Bob gewesen? Der Klassiker unter den Frisuren ist nicht mehr wegzudenken und zeigte sich wieder in zahlreichen Versionen. Und das Beste: Die Frisuren-Trends für das kommende Jahr verraten, dass uns der kurze, moderne Haarschnitt auch im Jahr 2022 begleiten wird. Wir haben die Looks analysiert und erklären dir, welche Bob-Frisuren uns auch im neuen Jahr erhalten bleiben und versprechen, ganz groß zu werden.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDer Choppy Bob ist die wohl lässigste Version des Frisuren-Klassikers und zeichnet sich durch einen mühelosen, etwas fransigen Look aus. Dieser wird durch Stufen kreiert, die ins Haar eingearbeitet werden und dem Bob ein rockiges Finish verleihen. Das kann durch das Styling unterstrichen werden – denn am besten kommt der Choppy Bob im Undone-Look zur Geltung. Auf Glätteisen und Rundbürste kann man bei diesem Frisuren-Trend also verzichten – und das Haar einfach natürlich und mit leichten Wellen oder Wirbeln über die Schulter fallen lassen. Ein Grund mehr, sich den Choppy Bob für das Jahr 2022 vorzumerken.    Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDer Box Bob hat es im Jahr 2021 auf das Frisuren-Trendradar geschafft – und wird uns auch in den kommenden Monaten weiterhin begleiten. Das ist wenig verwunderlich, denn dieser Haarschnitt ist eine super elegante und vorteilhafte Version der Bob-Frisur. Basis bilden kinn- bis schulterlange Spitzen, die stumpf und gerade abgeschnitten werden. Im Nacken werden bei feinen Haaren zusätzlich sanfte Stufen ins Haar eingearbeitet, die für einen tollen Volumen-Boost sorgen. Die vordere Partie ist zudem etwas länger. Das lässt das Haar in einer leichten Schräge fallen und sorgt für einen schönen Rahmen ums Gesicht. Der Look kann sowohl glatt als auch mit soften Wellen gestylt werden und sitzt auch im Seitenscheitel perfekt.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDu willst 2022 mehr als nur Spitzen schneiden? Dann ist der Micro-Bob die perfekte Wahl für dich! Dieser sorgt für eine echte Typveränderung und ist – wie der Name schon vermuten lässt – die kürzeste Version des Frisuren-Trends. Die Spitzen umspielen bei diesem Haarschnitt nämlich die Wangeknochen und reichen allerhöchstens bis zum Kinn. Das Haar sollte dabei gerade und ohne Stufen abgeschnitten werden – was die Mähne gleichzeitig auch fülliger wirken lässt. Optional kann man den Micro-Bob mit einem lässigen Pony kombinieren, für einen Look wie echte French Girls. Weil die kurze Frisur aalglatt etwas streng wirken kann, raten wir dazu, das Haar einfach natürlich zu belassen oder dieses zu sanften Wellen zu stylen. Das verleiht dem Frisuren-Trend die gewisse Nonchalance – und genau die ist im Jahr 2022 im Hinblick auf unsere Haare gefragt. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-haare-frisuren-trend-forecast-bob-2022", "success": true, "is sub": true, "content": {"headers": ["Frisuren-Trend Forecast: 3 Bob-Frisuren, die man 2022 überall sehen wird", "Frisuren-Trend Forecast: 3 Bob-Frisuren, die 2022 ganz groß werden ", "1. Frisuren-Trend: Choppy Bob  ", "2. Frisuren-Trend: Box Bob", "3. Frisuren-Trend: Micro-Bob", "Shoppe hier die besten Pflege- und Styling-Produkte für deine neue Bob-Frisur:"], "text": "MenüWas wäre das Jahr 2021 ohne den Bob gewesen? Der Klassiker unter den Frisuren ist nicht mehr wegzudenken und zeigte sich wieder in zahlreichen Versionen. Und das Beste: Die Frisuren-Trends für das kommende Jahr verraten, dass uns der kurze, moderne Haarschnitt auch im Jahr 2022 begleiten wird. Wir haben die Looks analysiert und erklären dir, welche Bob-Frisuren uns auch im neuen Jahr erhalten bleiben und versprechen, ganz groß zu werden.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDer Choppy Bob ist die wohl lässigste Version des Frisuren-Klassikers und zeichnet sich durch einen mühelosen, etwas fransigen Look aus. Dieser wird durch Stufen kreiert, die ins Haar eingearbeitet werden und dem Bob ein rockiges Finish verleihen. Das kann durch das Styling unterstrichen werden – denn am besten kommt der Choppy Bob im Undone-Look zur Geltung. Auf Glätteisen und Rundbürste kann man bei diesem Frisuren-Trend also verzichten – und das Haar einfach natürlich und mit leichten Wellen oder Wirbeln über die Schulter fallen lassen. Ein Grund mehr, sich den Choppy Bob für das Jahr 2022 vorzumerken.    Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDer Box Bob hat es im Jahr 2021 auf das Frisuren-Trendradar geschafft – und wird uns auch in den kommenden Monaten weiterhin begleiten. Das ist wenig verwunderlich, denn dieser Haarschnitt ist eine super elegante und vorteilhafte Version der Bob-Frisur. Basis bilden kinn- bis schulterlange Spitzen, die stumpf und gerade abgeschnitten werden. Im Nacken werden bei feinen Haaren zusätzlich sanfte Stufen ins Haar eingearbeitet, die für einen tollen Volumen-Boost sorgen. Die vordere Partie ist zudem etwas länger. Das lässt das Haar in einer leichten Schräge fallen und sorgt für einen schönen Rahmen ums Gesicht. Der Look kann sowohl glatt als auch mit soften Wellen gestylt werden und sitzt auch im Seitenscheitel perfekt.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDu willst 2022 mehr als nur Spitzen schneiden? Dann ist der Micro-Bob die perfekte Wahl für dich! Dieser sorgt für eine echte Typveränderung und ist – wie der Name schon vermuten lässt – die kürzeste Version des Frisuren-Trends. Die Spitzen umspielen bei diesem Haarschnitt nämlich die Wangeknochen und reichen allerhöchstens bis zum Kinn. Das Haar sollte dabei gerade und ohne Stufen abgeschnitten werden – was die Mähne gleichzeitig auch fülliger wirken lässt. Optional kann man den Micro-Bob mit einem lässigen Pony kombinieren, für einen Look wie echte French Girls. Weil die kurze Frisur aalglatt etwas streng wirken kann, raten wir dazu, das Haar einfach natürlich zu belassen oder dieses zu sanften Wellen zu stylen. Das verleiht dem Frisuren-Trend die gewisse Nonchalance – und genau die ist im Jahr 2022 im Hinblick auf unsere Haare gefragt. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-daunenjacken-beige-camel-coats-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Die neuen Camel Coats? Beige Daunenjacken sind der warme + elegante Modetrend im Winter 2021/22", "Modetrend im Winter 2021/22: Sind beige Daunenjacken die neue Camel Coats?", "Modetrend im Winter 2021/22: So stylen wir beige Daunenjacken als Trend-Alternative zu Camel Coats "], "text": "MenüCamel Coats wurden erstmals im London des frühen 20. Jahrhunderts als robuste, kälteabweisende Mäntel entwickelt – rund 100 Jahre später gelten diese zwar nicht mehr als Funktionskleidung, dafür aber als zeitloser Modeklassiker, der uns Winter für Winter aufs Neue begeistert. Doch so sehr wir die edlen Mäntel in Camel-Nuancen auch lieben, jetzt bekommen sie stilvolle Konkurrenz: Bauschige Daunen- und Steppjacken – auch als Puffer Jackets bekannt – erhalten im Winter 2021/22 nämlich ebenfalls ein Update in Beige und sind damit eine sportlich-elegante, warme sowie moderne Alternative zum klassischen Camel Coat.Klar, Camel Coats sind ein wahrer Modeklassiker und verschwinden damit wirklich nie vom Trendradar – doch tatsächlich bieten beige Daunenjacken im Winter 2021/22 eine lässige Alternative zum eleganten Mantel. Der Modetrend kann als kurze Jacke oder – ideal für Frostbeulen – als langer Mantel interpretiert werden, kommt mit echten Daunen oder tierfreundlicheren Faux-Alternativen sowie modernen Stepp-Designs.Nougat-, Sand-, Camel- und Weizen-Nuancen verleihen Puffer Jackets jetzt außerdem eine edle, mondäne Note und setzen ein elegantes Statement zwischen den sonst so dunklen Wintermänteln. Dennoch bleiben Daunenjacken eine etwas lässigere, sportlich angehauchte Version des beigen Mantels und halten darüber hinaus wunderbar warm, wenn die Temperaturen sinken. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenBeige Daunenjacken können prinzipiell zu jedem Lieblingsteil aus dem Kleiderschrank kombiniert werden. Besonders cool finden wir diese jedoch im Duett mit schwarzen Basics à la Rolli, Jeans und Chunky Boots. Doch auch zu klassischem Denim oder Strickkleidern sind beige Daunenjacken eine schöne Wahl. Und: Natürlich kann man diese auch monochrom und im Duett mit Kleidungsstücken aus der derselben Farbfamilie kombinieren, für einen edlen Winter-Look à la Modeprofis. Eine farblich abgestimmte Mütze sowie Schal machen das Outfit komplett.  Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "Laut Pinterest: Diese 5 Modetrends werden das Jahr 2022 dominieren", "Modetrend: Maxi-Strickkleider im Winter? Oh ja! So müssen sie jetzt aussehen", "Zartes Gewebe: Carrie Bradshaw macht mit „And Just Like That …“ den Tüllrock wieder zum Modetrend", "Lässig und elegant zugleich: Strickpullover + Slip Skirt ist die schönste Outfit-Formel für die Feiertage 2021", "Eleganter Modetrend: Dieser Trend-Mantel von H&M lässt im Winter 2021 jedes Outfit luxuriöser aussehen", "Festlich und sexy: Samtleider sind der Modetrend, den wir an Weihnachten und Silvester 2021 tragen"], "text": "MenüDie neuen Camel Coats? Beige Daunenjacken sind der warme + elegante Modetrend im Winter 2021/22Statt Kleid: Drei glamouröse Modetrends für Party-Röcke im Winter 2021/22So chic: Diese 5 Modetrends von H&M wirken im Winter 2021/22 extrem luxuriös (und sind trotzdem erschwinglich!)Leder + Leggings? Von wegen! H&M zeigt wie sie im Winter 2021/22 aussehen muss, um Modetrend zu sein"}}, {"url": "https://www.elle.de/fashion-modetrend-daunenjacken-beige-camel-coats-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Die neuen Camel Coats? Beige Daunenjacken sind der warme + elegante Modetrend im Winter 2021/22", "Modetrend im Winter 2021/22: Sind beige Daunenjacken die neue Camel Coats?", "Modetrend im Winter 2021/22: So stylen wir beige Daunenjacken als Trend-Alternative zu Camel Coats "], "text": "MenüCamel Coats wurden erstmals im London des frühen 20. Jahrhunderts als robuste, kälteabweisende Mäntel entwickelt – rund 100 Jahre später gelten diese zwar nicht mehr als Funktionskleidung, dafür aber als zeitloser Modeklassiker, der uns Winter für Winter aufs Neue begeistert. Doch so sehr wir die edlen Mäntel in Camel-Nuancen auch lieben, jetzt bekommen sie stilvolle Konkurrenz: Bauschige Daunen- und Steppjacken – auch als Puffer Jackets bekannt – erhalten im Winter 2021/22 nämlich ebenfalls ein Update in Beige und sind damit eine sportlich-elegante, warme sowie moderne Alternative zum klassischen Camel Coat.Klar, Camel Coats sind ein wahrer Modeklassiker und verschwinden damit wirklich nie vom Trendradar – doch tatsächlich bieten beige Daunenjacken im Winter 2021/22 eine lässige Alternative zum eleganten Mantel. Der Modetrend kann als kurze Jacke oder – ideal für Frostbeulen – als langer Mantel interpretiert werden, kommt mit echten Daunen oder tierfreundlicheren Faux-Alternativen sowie modernen Stepp-Designs.Nougat-, Sand-, Camel- und Weizen-Nuancen verleihen Puffer Jackets jetzt außerdem eine edle, mondäne Note und setzen ein elegantes Statement zwischen den sonst so dunklen Wintermänteln. Dennoch bleiben Daunenjacken eine etwas lässigere, sportlich angehauchte Version des beigen Mantels und halten darüber hinaus wunderbar warm, wenn die Temperaturen sinken. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenBeige Daunenjacken können prinzipiell zu jedem Lieblingsteil aus dem Kleiderschrank kombiniert werden. Besonders cool finden wir diese jedoch im Duett mit schwarzen Basics à la Rolli, Jeans und Chunky Boots. Doch auch zu klassischem Denim oder Strickkleidern sind beige Daunenjacken eine schöne Wahl. Und: Natürlich kann man diese auch monochrom und im Duett mit Kleidungsstücken aus der derselben Farbfamilie kombinieren, für einen edlen Winter-Look à la Modeprofis. Eine farblich abgestimmte Mütze sowie Schal machen das Outfit komplett.  Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/magdalena-grausgruber", "success": true, "is sub": true, "content": {"headers": ["Magdalena Grausgruber", "Neues Jahr, neuer Haarschnitt: 2022 trägt man den Frisuren-Trend Lazy Girl Haircut", "Die neuen Camel Coats? Beige Daunenjacken sind der warme + elegante Modetrend im Winter 2021/22", "Frisuren-Trend Forecast: 3 Bob-Frisuren, die man 2022 überall sehen wird", "Numerologie des Geburtsdatums: Wie man seine Lebenszahl berechnen kann – und was sie über den Charakter verrät"], "text": "Menü"}}, {"url": "https://www.elle.de/lifestyle-essen-trinken-rezept-pasta-spaghetti-carbonara-winter", "success": true, "is sub": true, "content": {"headers": ["Rezept für echtes Comfort Food: Spaghetti Carbonara – so easy und schnell gelingt der Pasta-Klassiker zu Hause", "Das einfachste Pasta-Rezept im Winter: Spaghetti Carbonara", "\"The Pasta Queen\" zeigt Euch wie es geht", "Zutaten für 2 Personen:", "Zubereitung: ", "Spaghetti Carbonara: die Küchen-Essentials!"], "text": "MenüAlle lieben Spaghetti Carbonara – doch die wenigsten wagen sich zu Hause an die Zubereitung. Was für ein Fehler! Der römische Pasta-Klassiker (Vegetariern empfehlen wir Cacio e Pepe) ist mit dem richtigen Rezept nämlich kinderleicht, steht in 20 Minuten auf dem Tisch – und macht garantiert glücklich. Mehr Comfort Food geht nicht. Spaghetti Carbonara ist die perfekte Pasta für ein oder zwei Personen – und genau das richtige Rezept für kalte Winterabende.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenBuon appetito!Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/essen-trinken", "success": true, "is sub": true, "content": {"headers": ["Essen & Trinken", "Last-minute-Weihnachtsmenü: So kreiert man blitzschnell ein Festessen!", "Statt Glühwein: Hot Aperol ist der Winter-Drink, von dem wir an Weihnachten nicht genug bekommen können – das Rezept", "Rezept: Dieses Bratapfel-Tiramisu ist der neue Star unter den Desserts zu Weihnachten", "Omas Butterplätzchen sind das beste Rezept, das man an Weihnachten 2021 backen wird!", "Vegane Weihnachten: Diese leckeren Rezepte für ein Christmas-Menü schmecken der ganzen Familie", "Darum lieben wir Weihnachten: Dieses Rezept für Glühweinkuchen ist das leckerste im Winter 2021"], "text": "MenüRezept für echtes Comfort Food: Spaghetti Carbonara – so easy und schnell gelingt der Pasta-Klassiker zu HauseEspresso Martini: Der Kult-Drink der Neunziger ist zurück! Das Rezept für den Cocktail des Jahres 2022Comfort Food: Dieses Pasta-Rezept für Cacio e Pepe wärmt die Seele und besteht aus nur 4 Zutaten!Vodka-Pasta à la Gigi Hadid: Das Model verrät ihr Rezept für das perfekte Comfort-Food"}}, {"url": "https://www.elle.de/lifestyle-essen-trinken-rezept-pasta-spaghetti-carbonara-winter", "success": true, "is sub": true, "content": {"headers": ["Rezept für echtes Comfort Food: Spaghetti Carbonara – so easy und schnell gelingt der Pasta-Klassiker zu Hause", "Das einfachste Pasta-Rezept im Winter: Spaghetti Carbonara", "\"The Pasta Queen\" zeigt Euch wie es geht", "Zutaten für 2 Personen:", "Zubereitung: ", "Spaghetti Carbonara: die Küchen-Essentials!"], "text": "MenüAlle lieben Spaghetti Carbonara – doch die wenigsten wagen sich zu Hause an die Zubereitung. Was für ein Fehler! Der römische Pasta-Klassiker (Vegetariern empfehlen wir Cacio e Pepe) ist mit dem richtigen Rezept nämlich kinderleicht, steht in 20 Minuten auf dem Tisch – und macht garantiert glücklich. Mehr Comfort Food geht nicht. Spaghetti Carbonara ist die perfekte Pasta für ein oder zwei Personen – und genau das richtige Rezept für kalte Winterabende.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenBuon appetito!Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/user/1706", "success": true, "is sub": true, "content": {"headers": ["Nora von Westphalen", "Rezept für echtes Comfort Food: Spaghetti Carbonara – so easy und schnell gelingt der Pasta-Klassiker zu Hause", "Espresso Martini: Der Kult-Drink der Neunziger ist zurück! Das Rezept für den Cocktail des Jahres 2022", "Comfort Food: Dieses Pasta-Rezept für Cacio e Pepe wärmt die Seele und besteht aus nur 4 Zutaten!", "Cheers! Diesen Cranberry Gin Cocktail servieren wir zu Weihnachten – das Rezept"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-bestes-jahr-2022", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Diese 5 Sternzeichen haben das beste Jahr 2022", "Horoskop: Diese 5 Sternzeichen haben das beste Jahr 2022", "1. Sternzeichen Stier", "2. Sternzeichen Löwe", "3. Sternzeichen Jungfrau", "4. Sternzeichen Fische", "5. Sternzeichen Wassermann", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüDer Countdown läuft: 2022 steht vor der Tür! Auf was wir hoffen? Natürlich ein Jahr voller spannender Ereignisse, neuer Möglichkeiten und ganz viel Glück. Aber auch darauf, dass sich das C-Wort auf ein Minimum reduziert. Für fünf Sternzeichen stehen die Prognosen gut: Sie verleben laut Horoskop 2022 das beste Jahr seit Langem. Zugegeben, nach fast 24 Monaten Corona war das auch nicht wirklich schwer. Aber immerhin: Sie werden von positiven Wendungen heimgesucht und können voller Vorfreude in 2022 starten. Gehörst du dazu? Mitgenommen von dem Jahr 2021 haben die Stiere insgeheim gehofft, dass es 2022 besser für sie läuft. Gesagt, getan: Das Horoskop hat ihre Wünsche erhört und bringt ihnen mit dem neuen Jahr die Leichtigkeit zurück. Sowohl im Job als auch im Privatleben könnte es für das Sternzeichen kaum besser laufen – sie fühlen sich nämlich selbstsicher, stark und optimistisch. Löwe-Geborene dürfen sich auf 2022 freuen, laut Horoskop hat das Sternzeichen nämlich eine echte Glückssträhne. Egal, wie es mit Corona weitergeht, der Löwe startet in ein fröhliches, neues Jahr und ist bereit, sein Glück in jedem Lebensbereich zu suchen. Jetzt lohnt es sich, seine Bedürfnisse zu manifestieren – das Universum braucht nämlich handfeste Anliegen, um handeln zu können. Frisch verliebt und maximal glücklich: Das Sternzeichen Jungfrau ist im Jahr 2022 im Liebestaumel, bereit für eine neue Beziehung und erfüllt von den Gefühlen, von denen sie begleitet wird. Singles treffen im kommenden Jahr auf ihren Herzensmenschen, Beziehungen gehen einen Schritt weiter und werden ernster denn je. So präsent war Venus im Horoskop dieses Sternzeichens lange nicht …Es soll genauso kommen, wie es sich die Fische-Geborenen vorgenommen haben: Das Sternzeichen will sein Glück 2022 selbst in die Hand nehmen und plant ganz aktiv Highlights für seine Zukunft. Mit Erfolg! So hat es laut Horoskop immer etwas, worauf es sich freuen kann und Erinnerungen, die den Fisch glücklich machen. Großes Plus: Nahestehende Menschen helfen dem Glück des Sternzeichens außerdem auf die Sprünge. Dem Sternzeichen Wassermann wird das Jahr 2022 in Erinnerung bleiben – für die kommenden Monate ist nämlich von seinem Horoskop etwas Großes geplant. Sowohl eine Schwangerschaft ist im Rahmen der Möglichkeiten als auch ein Heiratsantrag – womit darf das Sternzeichen also rechnen? Innerlich kann es sich schon mal auf sein bestes Jahr gefasst machen und die Vorfreude langsam einläuten.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/glueckshoroskop", "success": true, "is sub": true, "content": {"headers": ["Glückshoroskop", "Diese 5 Sternzeichen haben am 4. Advent Glück – laut Horoskop", "Laut Horoksop: Diese Sternzeichen haben am 2. Advent 2021 Glück", "Laut Horoskop: Diese 5 Sternzeichen haben in der Schütze-Saison 2021 besonders viel Glück ", "Laut Horoskop: Diese Sternzeichen haben an Nikolaus 2021 besonders viel Glück", "Diese Sternzeichen haben am 1. Advent Glück – laut Horoskop ", "Laut Horoskop: Diese 5 Sternzeichen haben am 11.11.2021 besonders viel Glück"], "text": "MenüLaut Horoskop: Diese 5 Sternzeichen haben das beste Jahr 2022Jahreshoroskop 2022: Liebe, Glück, Erfolg – das Horoskop für alle zwölf SternzeichenLaut Horoskop: Diese Sternzeichen haben in der Weihnachtszeit 2021 besonders viel GlückDiese 5 Sternzeichen haben am 3. Advent Glück – laut Horoskop"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-bestes-jahr-2022", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Diese 5 Sternzeichen haben das beste Jahr 2022", "Horoskop: Diese 5 Sternzeichen haben das beste Jahr 2022", "1. Sternzeichen Stier", "2. Sternzeichen Löwe", "3. Sternzeichen Jungfrau", "4. Sternzeichen Fische", "5. Sternzeichen Wassermann", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüDer Countdown läuft: 2022 steht vor der Tür! Auf was wir hoffen? Natürlich ein Jahr voller spannender Ereignisse, neuer Möglichkeiten und ganz viel Glück. Aber auch darauf, dass sich das C-Wort auf ein Minimum reduziert. Für fünf Sternzeichen stehen die Prognosen gut: Sie verleben laut Horoskop 2022 das beste Jahr seit Langem. Zugegeben, nach fast 24 Monaten Corona war das auch nicht wirklich schwer. Aber immerhin: Sie werden von positiven Wendungen heimgesucht und können voller Vorfreude in 2022 starten. Gehörst du dazu? Mitgenommen von dem Jahr 2021 haben die Stiere insgeheim gehofft, dass es 2022 besser für sie läuft. Gesagt, getan: Das Horoskop hat ihre Wünsche erhört und bringt ihnen mit dem neuen Jahr die Leichtigkeit zurück. Sowohl im Job als auch im Privatleben könnte es für das Sternzeichen kaum besser laufen – sie fühlen sich nämlich selbstsicher, stark und optimistisch. Löwe-Geborene dürfen sich auf 2022 freuen, laut Horoskop hat das Sternzeichen nämlich eine echte Glückssträhne. Egal, wie es mit Corona weitergeht, der Löwe startet in ein fröhliches, neues Jahr und ist bereit, sein Glück in jedem Lebensbereich zu suchen. Jetzt lohnt es sich, seine Bedürfnisse zu manifestieren – das Universum braucht nämlich handfeste Anliegen, um handeln zu können. Frisch verliebt und maximal glücklich: Das Sternzeichen Jungfrau ist im Jahr 2022 im Liebestaumel, bereit für eine neue Beziehung und erfüllt von den Gefühlen, von denen sie begleitet wird. Singles treffen im kommenden Jahr auf ihren Herzensmenschen, Beziehungen gehen einen Schritt weiter und werden ernster denn je. So präsent war Venus im Horoskop dieses Sternzeichens lange nicht …Es soll genauso kommen, wie es sich die Fische-Geborenen vorgenommen haben: Das Sternzeichen will sein Glück 2022 selbst in die Hand nehmen und plant ganz aktiv Highlights für seine Zukunft. Mit Erfolg! So hat es laut Horoskop immer etwas, worauf es sich freuen kann und Erinnerungen, die den Fisch glücklich machen. Großes Plus: Nahestehende Menschen helfen dem Glück des Sternzeichens außerdem auf die Sprünge. Dem Sternzeichen Wassermann wird das Jahr 2022 in Erinnerung bleiben – für die kommenden Monate ist nämlich von seinem Horoskop etwas Großes geplant. Sowohl eine Schwangerschaft ist im Rahmen der Möglichkeiten als auch ein Heiratsantrag – womit darf das Sternzeichen also rechnen? Innerlich kann es sich schon mal auf sein bestes Jahr gefasst machen und die Vorfreude langsam einläuten.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/louisa-markus", "success": true, "is sub": true, "content": {"headers": ["Louisa Markus", "Laut Horoskop: Diese 5 Sternzeichen haben das beste Jahr 2022", "Schöne Haut wie Jennifer Aniston? Diese Feuchtigkeitscreme sorgt für Glow!", "So much flare: Auf diese Trend-Jeans setzt Victoria Beckham", "Jennifer Aniston: Dieses zeitlose Armband der Schauspielerin ist bis heute ein Trend!"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-verlieben-silvester-video", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Diese 3 Sternzeichen verlieben sich an Silvester", "Laut Horoskop: Diese 3 Sternzeichen verlieben sich an Silvester", "1. Sternzeichen Löwe", "2. Sternzeichen ...", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüIn the name of LOVE! Für drei Sternzeichen stehen die Chancen sehr gut, sich an Silvester zu verlieben. Welche dazu gehören? Jetzt im ELLE-Video!Singles aufgepasst: Für drei Sternzeichen stehen laut Horoskop die Chancen besonders hoch, dass sie sich an Silvester verlieben könnten. Gute Aussichten auf das neue Jahr, oder? Hach ...Das extrovertierte Feuerzeichen hat ein besonders großes Herz und viele Freunde. Löwen sind aktuell sehr traurig, da sie in diesem Jahr keine große Silvesterparty schmeißen können. Single-Löwen bekommen an Silvester eine süße Textnachricht von einer alten Liebe. Hier ist viel Potenzial für eine langfristige und glückliche Beziehung.Welche anderen Sternzeichen sich an Silvester verlieben könnten, erfahrt ihr oben im Elle Horoskop-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Jahreshoroskop 2022: Liebe, Glück, Erfolg – das Horoskop für das Sternzeichen Waage", "Jahreshoroskop 2022: Liebe, Glück, Erfolg – das Horoskop für das Sternzeichen Jungfrau", "Jahreshoroskop 2022: Liebe, Glück, Erfolg – das Horoskop für das Sternzeichen Löwe", "Jahreshoroskop 2022: Liebe, Glück, Erfolg – das Horoskop für das Sternzeichen Krebs", "Jahreshoroskop 2022: Liebe, Glück, Erfolg – das Horoskop für das Sternzeichen Zwillinge", "Jahreshoroskop 2022: Liebe, Glück, Erfolg – das Horoskop für das Sternzeichen Stier"], "text": "MenüLaut Horoskop: Diese 5 Sternzeichen haben das beste Jahr 2022Laut Horoskop: Diese 3 Sternzeichen verlieben sich an SilvesterJahreshoroskop 2022: Liebe, Glück, Erfolg – das Horoskop für das Sternzeichen SchützeJahreshoroskop 2022: Liebe, Glück, Erfolg – das Horoskop für das Sternzeichen Skorpion"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-verlieben-silvester-video", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Diese 3 Sternzeichen verlieben sich an Silvester", "Laut Horoskop: Diese 3 Sternzeichen verlieben sich an Silvester", "1. Sternzeichen Löwe", "2. Sternzeichen ...", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüIn the name of LOVE! Für drei Sternzeichen stehen die Chancen sehr gut, sich an Silvester zu verlieben. Welche dazu gehören? Jetzt im ELLE-Video!Singles aufgepasst: Für drei Sternzeichen stehen laut Horoskop die Chancen besonders hoch, dass sie sich an Silvester verlieben könnten. Gute Aussichten auf das neue Jahr, oder? Hach ...Das extrovertierte Feuerzeichen hat ein besonders großes Herz und viele Freunde. Löwen sind aktuell sehr traurig, da sie in diesem Jahr keine große Silvesterparty schmeißen können. Single-Löwen bekommen an Silvester eine süße Textnachricht von einer alten Liebe. Hier ist viel Potenzial für eine langfristige und glückliche Beziehung.Welche anderen Sternzeichen sich an Silvester verlieben könnten, erfahrt ihr oben im Elle Horoskop-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/user/5356", "success": true, "is sub": true, "content": {"headers": ["Antonia Zahn", "Laut Horoskop: Diese 3 Sternzeichen verlieben sich an Silvester", "Laut Horoskop: Für diese 3 Sternzeichen wird bis Jahresende 2021 noch alles gut", "Laut Horoskop: Diese Sternzeichen lernen 2022 eine wichtige Lektion", "Laut Horoskop: Für diese Sternzeichen bringt der Jahreswechsel 2021/2022 nur Gutes mit sich"], "text": "Menü"}}, {"url": "https://www.elle.de/beauty-hautpflege-jennifer-aniston-creme-schoene-haut-feuchtigkeitscreme", "success": true, "is sub": true, "content": {"headers": ["Schöne Haut wie Jennifer Aniston? Diese Feuchtigkeitscreme sorgt für Glow!", "Mit diesen Inhaltsstoffen pflegt die Feuchtigkeitscreme die Haut von Jennifer Aniston – und nun auch unsere", "Hautpflege à la Jennifer Aniston? Sieht so aus ..."], "text": "MenüDie richtige Hautpflege ist das A und O für einen gesunden, strahlenden Teint. Das weiß auch Schauspielerin Jennifer Aniston. Die 52-Jährige legt seit jeher großen Wert auf einen gesunden Lebensstil, integriert pflegende Produkte in ihre Routine und versucht den Alterserscheinungen mit ausreichend Schlaf vorzubeugen. In einem Interview verriet sie, welche Feuchtigkeitscreme für ihre straffe Haut, ihren Glow und die Frische in ihrem Gesicht verantwortlich ist: der Overnight Hydrating Facial Moisturizer von Aveeno, der mit unter 35 Euro in jedes Budget passt und effektiv unsere Anti-Aging-Ziele erreicht. Die Feuchtigkeitscreme ist mit Soja-Extrakt und Hyaluronsäure angereichert, was der Haut nicht nur genügend Flüssigkeit gibt, sondern auch für eine effektive Speicherung dieser sorgt. Außerdem sollen die Inhaltsstoffe Pigmentstörungen und Unebenheiten vorbeugen und die Haut unterstützen, sich gegen freie Radikale in der Luft zu wehren. Dabei wundert es kaum, dass das Gesicht am nächsten Morgen wesentlich frischer und strahlender aussieht – schließlich ist eine ausreichende Feuchtigkeit der Schlüssel gegen kleine Fältchen und müde wirkende Haut.„Sonntag ist mein Spa-Tag. Normalerweise mache ich ein kleines Facial bei mir selbst und benutze ein Peeling, eine Maske und im Anschluss die Aveeno-Feuchtigkeitscreme. Die lasse ich über Nacht einwirken und habe nach dem Aufstehen strahlende Haut”, sagte Jennifer Aniston gegenüber Shape.com. Für sie gehören diese Einheiten zur Routine, denn sie weiß ganz genau, dass das richtige Maß an Entspannung und Pflege für ihr jugendliches Äußeres sorgt. Die Routine von Jennifer Aniston schauen wir uns dabei gerne ab ...Die Feuchtigkeitscreme sollte am besten regelmäßig vor dem Schlafengehen aufgetragen werden, damit die Regeneration der Haut während der Nachtruhe optimal unterstützt wird. Dafür reinigt man das Gesicht zunächst von Make-up oder Schmutzresten und trocknet es im Anschluss gut ab. Nun kann man nach eigenem Bedürfnis noch ein Anti-Aging-Serum auf die Haut legen und zuletzt die Feuchtigkeitscreme sanft in das Gesicht einmassieren. So werden die Inhaltsstoffe besonders gut von den Poren aufgenommen. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/hautpflege", "success": true, "is sub": true, "content": {"headers": ["Hautpflege", "Advents-Deal: Diese Intensiv-Anti-Aging-Kugeln mit Vitamin C glätten Falten sichtbar und schnell – spare 15 %!", "Vorbei mit Creme- und Tuchmaske: Jetzt sind Masken in praktischer Stick-Form Beauty-Trend!", "Jungbrunnen für die Haut: Diese 24h-Anti-Aging-Pflege soll das Gesicht nachhaltig verjüngen und sichtbar glätten", "Liquid Lifting: Diese Straffungsmethode verspricht natürliche Ergebnisse", "Doppelter Lifting-Effekt rund um die Augen: Diese Augencreme verspricht, Falten glattzubügeln und das Lid zu heben", "Dieses vegane Serum mit Kürbis-Extrakt ist genau das, was trockene und sensible Haut im Winter braucht!"], "text": "MenüSchöne Haut wie Jennifer Aniston? Diese Feuchtigkeitscreme sorgt für Glow!Klare Sache: Diese 5 Skincare-Regeln sorgen für eine perfekt gepflegte Haut Hautpflege: Trockene, rissige Mundwinkel im Winter? So wird die sensible Partie geschmeidigFace Yoga: Dieser Trend gehört in jede Beauty-Routine – denn: er hilft gegen Falten!Beauty Themen auf ELLEPflege Pflege FrisurenMake-up"}}, {"url": "https://www.elle.de/beauty-hautpflege-jennifer-aniston-creme-schoene-haut-feuchtigkeitscreme", "success": true, "is sub": true, "content": {"headers": ["Schöne Haut wie Jennifer Aniston? Diese Feuchtigkeitscreme sorgt für Glow!", "Mit diesen Inhaltsstoffen pflegt die Feuchtigkeitscreme die Haut von Jennifer Aniston – und nun auch unsere", "Hautpflege à la Jennifer Aniston? Sieht so aus ..."], "text": "MenüDie richtige Hautpflege ist das A und O für einen gesunden, strahlenden Teint. Das weiß auch Schauspielerin Jennifer Aniston. Die 52-Jährige legt seit jeher großen Wert auf einen gesunden Lebensstil, integriert pflegende Produkte in ihre Routine und versucht den Alterserscheinungen mit ausreichend Schlaf vorzubeugen. In einem Interview verriet sie, welche Feuchtigkeitscreme für ihre straffe Haut, ihren Glow und die Frische in ihrem Gesicht verantwortlich ist: der Overnight Hydrating Facial Moisturizer von Aveeno, der mit unter 35 Euro in jedes Budget passt und effektiv unsere Anti-Aging-Ziele erreicht. Die Feuchtigkeitscreme ist mit Soja-Extrakt und Hyaluronsäure angereichert, was der Haut nicht nur genügend Flüssigkeit gibt, sondern auch für eine effektive Speicherung dieser sorgt. Außerdem sollen die Inhaltsstoffe Pigmentstörungen und Unebenheiten vorbeugen und die Haut unterstützen, sich gegen freie Radikale in der Luft zu wehren. Dabei wundert es kaum, dass das Gesicht am nächsten Morgen wesentlich frischer und strahlender aussieht – schließlich ist eine ausreichende Feuchtigkeit der Schlüssel gegen kleine Fältchen und müde wirkende Haut.„Sonntag ist mein Spa-Tag. Normalerweise mache ich ein kleines Facial bei mir selbst und benutze ein Peeling, eine Maske und im Anschluss die Aveeno-Feuchtigkeitscreme. Die lasse ich über Nacht einwirken und habe nach dem Aufstehen strahlende Haut”, sagte Jennifer Aniston gegenüber Shape.com. Für sie gehören diese Einheiten zur Routine, denn sie weiß ganz genau, dass das richtige Maß an Entspannung und Pflege für ihr jugendliches Äußeres sorgt. Die Routine von Jennifer Aniston schauen wir uns dabei gerne ab ...Die Feuchtigkeitscreme sollte am besten regelmäßig vor dem Schlafengehen aufgetragen werden, damit die Regeneration der Haut während der Nachtruhe optimal unterstützt wird. Dafür reinigt man das Gesicht zunächst von Make-up oder Schmutzresten und trocknet es im Anschluss gut ab. Nun kann man nach eigenem Bedürfnis noch ein Anti-Aging-Serum auf die Haut legen und zuletzt die Feuchtigkeitscreme sanft in das Gesicht einmassieren. So werden die Inhaltsstoffe besonders gut von den Poren aufgenommen. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/louisa-markus", "success": true, "is sub": true, "content": {"headers": ["Louisa Markus", "Laut Horoskop: Diese 5 Sternzeichen haben das beste Jahr 2022", "Schöne Haut wie Jennifer Aniston? Diese Feuchtigkeitscreme sorgt für Glow!", "So much flare: Auf diese Trend-Jeans setzt Victoria Beckham", "Jennifer Aniston: Dieses zeitlose Armband der Schauspielerin ist bis heute ein Trend!"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-schuetze-jahreshoroskop-2022", "success": true, "is sub": true, "content": {"headers": ["Jahreshoroskop 2022: Liebe, Glück, Erfolg – das Horoskop für das Sternzeichen Schütze", "Horoskop 2022: Das erwartet das Sternzeichen Schütze", "Straffe Haut durch Gesichtsmassage: Dieser Jade-Roller sorgt für einen strahlenden Teint"], "text": "MenüVoller Optimismus und Elan starten die zwölf Sternzeichen in das neue Jahr 2022. Was wird das Horoskop wohl für sie bereithalten? Auf was dürfen sie sich freuen? Wo liegen eventuelle Herausforderungen? Das können die astrologischen Prognosen für 2022 natürlich schon jetzt voraussagen. Deine ganz persönlichen Highlights findest du im Schütze-Horoskop fürs neue Jahr! Motto laut Horoskop: Ab durch die Mitte! Dein gewohnter Lebensstil, in Extremen zu leben, wird 2022 auf den Kopf gestellt: Schwarz oder Weiß sind passé – es leben die Grauschattierungen! Denn Neptun – der Planet der Illusion – bringt deinen grenzenlosen Enthusiasmus an seine natürlichen Grenzen. Im Klartext: Große Visionen könnten sich als Fata Morgana erweisen. Und zu viele Möglichkeiten machen die sonst so aktiven Schützen vorsichtig und zögerlich. Der Weg zu dauerhaftem Erfolg und Glück wird durch die Mitte verlaufen. Dein inneres Ringen spürst du dann vermutlich auch in Liebesdingen. Mag ich diesen Menschen nur oder liebe ich ihn? Will ich Freundschaft, Partnerschaft oder Freiheit? Einfach wird es nicht, aber dafür extrem leidenschaftlich und sehr spannend ...Glücksfaktor: Das Sternzeichen Schütze hält sich gern eine Hintertür offen. 2022 wirst du die Kraft und Freude des Loslassens für dich entdecken. Denn nur wer friedvoll mit seiner Vergangenheit lebt, kann offen in die Zukunft blicken.Glücksmonat: DezemberMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Jahreshoroskop 2022: Liebe, Glück, Erfolg – das Horoskop für das Sternzeichen Waage", "Jahreshoroskop 2022: Liebe, Glück, Erfolg – das Horoskop für das Sternzeichen Jungfrau", "Jahreshoroskop 2022: Liebe, Glück, Erfolg – das Horoskop für das Sternzeichen Löwe", "Jahreshoroskop 2022: Liebe, Glück, Erfolg – das Horoskop für das Sternzeichen Krebs", "Jahreshoroskop 2022: Liebe, Glück, Erfolg – das Horoskop für das Sternzeichen Zwillinge", "Jahreshoroskop 2022: Liebe, Glück, Erfolg – das Horoskop für das Sternzeichen Stier"], "text": "MenüLaut Horoskop: Diese 5 Sternzeichen haben das beste Jahr 2022Laut Horoskop: Diese 3 Sternzeichen verlieben sich an SilvesterJahreshoroskop 2022: Liebe, Glück, Erfolg – das Horoskop für das Sternzeichen SchützeJahreshoroskop 2022: Liebe, Glück, Erfolg – das Horoskop für das Sternzeichen Skorpion"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-schuetze-jahreshoroskop-2022", "success": true, "is sub": true, "content": {"headers": ["Jahreshoroskop 2022: Liebe, Glück, Erfolg – das Horoskop für das Sternzeichen Schütze", "Horoskop 2022: Das erwartet das Sternzeichen Schütze", "Straffe Haut durch Gesichtsmassage: Dieser Jade-Roller sorgt für einen strahlenden Teint"], "text": "MenüVoller Optimismus und Elan starten die zwölf Sternzeichen in das neue Jahr 2022. Was wird das Horoskop wohl für sie bereithalten? Auf was dürfen sie sich freuen? Wo liegen eventuelle Herausforderungen? Das können die astrologischen Prognosen für 2022 natürlich schon jetzt voraussagen. Deine ganz persönlichen Highlights findest du im Schütze-Horoskop fürs neue Jahr! Motto laut Horoskop: Ab durch die Mitte! Dein gewohnter Lebensstil, in Extremen zu leben, wird 2022 auf den Kopf gestellt: Schwarz oder Weiß sind passé – es leben die Grauschattierungen! Denn Neptun – der Planet der Illusion – bringt deinen grenzenlosen Enthusiasmus an seine natürlichen Grenzen. Im Klartext: Große Visionen könnten sich als Fata Morgana erweisen. Und zu viele Möglichkeiten machen die sonst so aktiven Schützen vorsichtig und zögerlich. Der Weg zu dauerhaftem Erfolg und Glück wird durch die Mitte verlaufen. Dein inneres Ringen spürst du dann vermutlich auch in Liebesdingen. Mag ich diesen Menschen nur oder liebe ich ihn? Will ich Freundschaft, Partnerschaft oder Freiheit? Einfach wird es nicht, aber dafür extrem leidenschaftlich und sehr spannend ...Glücksfaktor: Das Sternzeichen Schütze hält sich gern eine Hintertür offen. 2022 wirst du die Kraft und Freude des Loslassens für dich entdecken. Denn nur wer friedvoll mit seiner Vergangenheit lebt, kann offen in die Zukunft blicken.Glücksmonat: DezemberMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-skorpion-jahreshoroskop-2022", "success": true, "is sub": true, "content": {"headers": ["Jahreshoroskop 2022: Liebe, Glück, Erfolg – das Horoskop für das Sternzeichen Skorpion", "Horoskop 2022: Das erwartet das Sternzeichen Skorpion", "Straffe Haut durch Gesichtsmassage: Dieser Jade-Roller sorgt für einen strahlenden Teint"], "text": "MenüVoller Optimismus und Elan starten die zwölf Sternzeichen in das neue Jahr 2022. Was wird das Horoskop wohl für sie bereithalten? Auf was dürfen sie sich freuen? Wo liegen eventuelle Herausforderungen? Das können die astrologischen Prognosen für 2022 natürlich schon jetzt voraussagen. Deine ganz persönlichen Highlights findest du im Skorpion-Horoskop fürs neue Jahr! Motto laut Horoskop: Auf Umwegen!Je zwei Sonnen- und zwei Mondfinsternisse stehen 2022 entweder in deinem Sternzeichen oder in deinem Gegenzeichen Stier. Man sagt, dass Finsternisse im eigenen Zeichen uns nach vorn bringen, im Gegenzeichen werfen sie uns zurück oder drängen uns zu Veränderung. Die gute Nachricht: Jegliche Entwicklung solltest du jetzt positiv sehen. Denn was dir in den bevorstehenden Monaten noch als gescheitert oder zumindest frustrierend erscheint, wird sich in Zukunft tatsächlich als Segen erweisen. Was dir in 2022 dagegen überhaupt keine Probleme macht, ist dein Liebesleben! Die Sterne versprechen ein wunderbar reiches und romantisches Jahr. Lass dich nur auch hier nicht von dem Wie irritieren: Jupiter und Neptun sorgen für eine träumerische, fließende Qualität, während deine Skorpion-Ader die Kontrolle schätzt.Glücksfaktor: Mit deinem täglichen Mantra „Glück ist ein Prozess, kein Zustand“ bist du bestens vorbereitet und gewappnet für kleine Rückschläge, die immer auch dazugehören.Glücksmonat: NovemberMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Jahreshoroskop 2022: Liebe, Glück, Erfolg – das Horoskop für das Sternzeichen Waage", "Jahreshoroskop 2022: Liebe, Glück, Erfolg – das Horoskop für das Sternzeichen Jungfrau", "Jahreshoroskop 2022: Liebe, Glück, Erfolg – das Horoskop für das Sternzeichen Löwe", "Jahreshoroskop 2022: Liebe, Glück, Erfolg – das Horoskop für das Sternzeichen Krebs", "Jahreshoroskop 2022: Liebe, Glück, Erfolg – das Horoskop für das Sternzeichen Zwillinge", "Jahreshoroskop 2022: Liebe, Glück, Erfolg – das Horoskop für das Sternzeichen Stier"], "text": "MenüLaut Horoskop: Diese 5 Sternzeichen haben das beste Jahr 2022Laut Horoskop: Diese 3 Sternzeichen verlieben sich an SilvesterJahreshoroskop 2022: Liebe, Glück, Erfolg – das Horoskop für das Sternzeichen SchützeJahreshoroskop 2022: Liebe, Glück, Erfolg – das Horoskop für das Sternzeichen Skorpion"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-skorpion-jahreshoroskop-2022", "success": true, "is sub": true, "content": {"headers": ["Jahreshoroskop 2022: Liebe, Glück, Erfolg – das Horoskop für das Sternzeichen Skorpion", "Horoskop 2022: Das erwartet das Sternzeichen Skorpion", "Straffe Haut durch Gesichtsmassage: Dieser Jade-Roller sorgt für einen strahlenden Teint"], "text": "MenüVoller Optimismus und Elan starten die zwölf Sternzeichen in das neue Jahr 2022. Was wird das Horoskop wohl für sie bereithalten? Auf was dürfen sie sich freuen? Wo liegen eventuelle Herausforderungen? Das können die astrologischen Prognosen für 2022 natürlich schon jetzt voraussagen. Deine ganz persönlichen Highlights findest du im Skorpion-Horoskop fürs neue Jahr! Motto laut Horoskop: Auf Umwegen!Je zwei Sonnen- und zwei Mondfinsternisse stehen 2022 entweder in deinem Sternzeichen oder in deinem Gegenzeichen Stier. Man sagt, dass Finsternisse im eigenen Zeichen uns nach vorn bringen, im Gegenzeichen werfen sie uns zurück oder drängen uns zu Veränderung. Die gute Nachricht: Jegliche Entwicklung solltest du jetzt positiv sehen. Denn was dir in den bevorstehenden Monaten noch als gescheitert oder zumindest frustrierend erscheint, wird sich in Zukunft tatsächlich als Segen erweisen. Was dir in 2022 dagegen überhaupt keine Probleme macht, ist dein Liebesleben! Die Sterne versprechen ein wunderbar reiches und romantisches Jahr. Lass dich nur auch hier nicht von dem Wie irritieren: Jupiter und Neptun sorgen für eine träumerische, fließende Qualität, während deine Skorpion-Ader die Kontrolle schätzt.Glücksfaktor: Mit deinem täglichen Mantra „Glück ist ein Prozess, kein Zustand“ bist du bestens vorbereitet und gewappnet für kleine Rückschläge, die immer auch dazugehören.Glücksmonat: NovemberMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}]