[{"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Wir wir uns auf die zweite Staffel von Bridgerton vorbereiten? Natürlich mit den Curly Bangs als Frisuren-Trend 2022!", "Ukraine-Krieg: Ein Brief von ELLE Chefredakteurin Sonya Zabouga über die aktuelle Lage", "Gesund und glutenfrei: Rezept für leckere Haferkleie-Waffeln mit Schmand", "Horoskop: Das bringt das Frühlingsäquinoktium am 20. März 2022 für jedes Sternzeichen", "Laut Horoskop: Diese Sternzeichen sollten im Frühling 2022 ihrem Herzen folgen", "Ich bin raus: Warum seit der Corona-Pandemie so viele ihren Job kündigen", "Es muss nicht immer das kleine Schwarze sein: Kleider in Statement-Farben sind der neue Modetrend 2022"], "text": "MenüMathestunde für Anfänger:innen, Modetrend für Fortgeschrittene: Zylinder Bags gehören im Frühling 2022 auf den modischen LehrplanSo cool: Slouchy Jeans sind im Frühling 2022 der lässige Modetrend, den alle tragen wollenModetrends von Mango: Das sind die Key-Outfits für den Frühling 2022Bouncing Blush ist der Make-up-Trend von TikTok, der uns im Frühling 2022 sofort Frische verleiht!5. März 2022"}}, {"url": "https://www.elle.de/fashion", "success": true, "is sub": true, "content": {"headers": ["Fashion", "Layered Hair: Der neue Frisuren-Trend für den Frühling 2022 schmeichelt wirklich jeder Gesichtsform", "Perfekte Farbe, perfekte Länge, perfekter Schnitt: Diese bequeme Straight Leg Jeans von Arket steht JEDE:M und ist Mode-Trend 2022!", "Frühlingsbote: Der Schmetterling ist das Trend-Tier 2022 und beflügelt jetzt die Runways", "Bestseller H&M, Arket & Co.: Das sind die schönsten Mode-Trends 2022 unter 100 Euro", "Warme Knöchel dank High Top Sneaker: Nicht nur dafür lieben wir den Schuh-Trend im Frühling 2022", "Jeans-Culottes machen jetzt schon Lust auf den Frühling 2022 – und so müssen sie aussehen"], "text": "MenüMathestunde für Anfänger:innen, Modetrend für Fortgeschrittene: Zylinder Bags gehören im Frühling 2022 auf den modischen LehrplanSo cool: Slouchy Jeans sind im Frühling 2022 der lässige Modetrend, den alle tragen wollenModetrends von Mango: Das sind die Key-Outfits für den Frühling 2022Es muss nicht immer das kleine Schwarze sein: Kleider in Statement-Farben sind der neue Modetrend 2022Fashion auf ELLEFashionFashion-Basics FashiontrendsFashion-Highlights "}}, {"url": "https://www.elle.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "Statt Diät: Mit diesem Frühstück hält Heidi Klum ihre schlanke Figur", "Fake Lashes an den Fingernägeln? Lash Nails sind der neueste Nail Art-Trend 2022 aus London", "Stilvoller Luxus: 90er Blond ist der edle Haarfarben-Trend für den Frühling 2022", "Warum Fasten? Mit diesen 7 Tipps erzielen Sie langfristige Erfolge für Ihre Gesundheit", "Die besten Hanteln für zuhause: So findest du das richtige Set", "Beauty-Hack: So sitzen Tuchmasken immer perfekt"], "text": "MenüWir wir uns auf die zweite Staffel von Bridgerton vorbereiten? Natürlich mit den Curly Bangs als Frisuren-Trend 2022!Bouncing Blush ist der Make-up-Trend von TikTok, der uns im Frühling 2022 sofort Frische verleiht!Von Feathering bis Pin Straight: Das sind die größten Augenbrauen-Trends 2022Frisuren-Trend Beach Waves: Mit dieser einfachen Technik vom Profi gelingen sie perfektBeauty Themen auf ELLEPflege Make-upMake-upFrisuren"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "Ich bin raus: Warum seit der Corona-Pandemie so viele ihren Job kündigen", "Perfekt fürs Osterbrunch: Osterhasen-Petit-Fours", "Grießbrei muss keine Sünde sein: Dieses Rezept ist dank Flohsamenschalen Low Carb!", "Green Goddess Soup: Das Rezept für die köstliche vegane Immun-Booster-Suppe ", "Veggie-Klassiker Kartoffelgratin: Dieses einfache Rezept macht sofort glücklich - ganz ohne Sahne!", "Freundin auf Zeit: So hilft eine Doula bei einer selbstbestimmten und friedlichen Geburt"], "text": "MenüGesund und glutenfrei: Rezept für leckere Haferkleie-Waffeln mit SchmandLow Carb Pfannkuchen ohne Mehl: Dieses Rezept macht das süße Vergnügen zum gesunden Snack!Im Interview: Cara Delevingne über ihre Lieblings-Jeans, Inklusion und NachhaltigkeitComfort Food: Dieses Pasta-Rezept für Cacio e Pepe wärmt die Seele und besteht aus nur 4 Zutaten!"}}, {"url": "https://www.elle.de/decoration", "success": true, "is sub": true, "content": {"headers": ["Decoration", "Für die Ewigkeit: Darum ist eine Flowerbox die perfekte Liebesbekundung", "Frische Trends: Mit dieser Frühlingsdeko verabschieden wir uns jetzt vom Winter", "Wie aus deinem Badezimmer ein Place to be wird", "Tableware-Trend für die Feiertage: Klassisches Porzellan feiert an Weihnachten 2021 sein Comeback", "4 Wege, wie Dachfenster ein gesundes Raumklima in einem nachhaltigen Haus schaffen", "Opulent, verspielt oder minimalistisch? Drei Deko-Ideen für deine Weihnachtstafel"], "text": "MenüPimp my Ikea: Diese Brands verleihen Möbeln ein Upgrade (und sind noch dazu erschwinglich)Schluss mit Chaos! Das sind die 5 besten Tipps von Deutschlands Ordnungs-CoachesMakeover für die ultimative Wohlfühlzone: So gebt ihr eurem Bad ein optisches UpdateDesignklassiker: In welche Möbel lohnt es zu investieren? Ein Experten-Guide "}}, {"url": "https://www.elle.de/traveller", "success": true, "is sub": true, "content": {"headers": ["Traveller", "Hamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden Deutschlands", "Weite, Wind und Wellen: Das sind die schönsten Inseln in der deutschen Nordsee und Ostsee!", "Neue Reise-Tipps für Amsterdam! Diese nachhaltigen Hotels, Cafés & Adressen muss man jetzt entdecken", "Warum wir den Gardasee im Spätsommer lieben: unsere 10 besten Tipps und Adressen", "Trend-Reiseziel Comporta: Wieso diese Gegend Portugals so beliebt ist", "Urlaub in Bayern! Münchens beste Adressen – 14 Geheimtipps für einen Citytrip"], "text": "MenüWärmt jetzt im Winter schon beim Anschauen: Die 6 schönsten Kamin-Hotels in EuropaCity-Guide Salzburg: Das sind die schönsten Urlaubs-Adressen der Stadt – und immer eine Reise wertSantorini: Geheim-Tipps für die griechische InselCaravan deluxe: Warum Wohnwägen die neuen Sehnsuchtsobjekte sind – und wo man sie mieten kann"}}, {"url": "https://www.elle.de/fashion-weeks", "success": true, "is sub": true, "content": {"headers": ["Fashion Weeks", "Haute Couture Frühjahr/Sommer 2022: Das sind die wichtigsten Modetrends für die neue Saison", "Modetrends aus der Chanel Métiers d'Art Kollektion 2021/22", "Modetrends für Frühjahr/Sommer 2022: die neue Kollektion von Celine", "Fashion Show in Los Angeles: „Love Parade“ heißt die neue Kollektion von Gucci", "Chanel Cruise Collection 2022 Dubai: Das sind die Modetrends!", "„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)"], "text": "MenüFashion Week Paris: Das sind die wichtigsten Modetrends für Herbst/Winter 2022/2023Fashion Week Mailand: Das sind die wichtigsten Modetrends für Herbst/Winter 2022/2023Fashion Week London: Die Modetrends für Herbst/Winter 2022/2023 bringen die Sexyness zurückNew York Fashion Week: Das sind die wichtigsten Modetrends für Herbst/Winter 2022/2023Designer & ModelsDesigner New YorkDesigner ParisDesigner MailandModels"}}, {"url": "https://www.elle.de/shop-it", "success": true, "is sub": true, "content": {"headers": [" ", "Shoppe hier die Lieblingsteile der Redaktion", "Modetrend für den Übergang: Diese Mantel-Trends von H&M tragen wir im Frühling 2022", "Kaputte Haare gesund färben? Diese Pflanzen-Haarfarben sorgen für glänzende Strähnen – ganz ohne Chemie", "Advents-Deal: Diese Intensiv-Anti-Aging-Kugeln mit Vitamin C glätten Falten sichtbar und schnell – spare 15 %!", "Ein Schuh-Trend, so warm und gemütlich wie kein anderer: Cloud Boots werden zum wichtigsten Modetrend im Winter 2021 – laut H&M", "Dieser Beauty-Adventskalender wird sofort geshoppt: Der Apricot-Adventskalender ist perfekt für alle Beauty-Fans und jetzt im Sale", "Dieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange Beine"], "text": "MenüMehr Muskeln, weniger Fett: Diese Kapseln sollen beim Abnehmen unterstützen und helfen, pro Tag 300 Kalorien mehr zu verbrennenMit diesem Modetrend 2022 schläft es sich gleich besser: Das sind die schönsten Pyjamas für eine erholsame NachtHyaluronsäure zum Trinken: Warum der Anti-Aging-Wirkstoff von innen viel effektiver ist Modetrend 2022: Dieser elegante Blazer von H&M wertet 2022 jedes Outfit auf \n"}}, {"url": "https://www.elle.de/gewinnspiele", "success": true, "is sub": true, "content": {"headers": ["Gewinnspiele", "Gewinnspiel: Elle Decoration und Rolf Benz verlosen den Outdoor-Sessel „Yoko“ im Wert von 2.910 €", "Gewinnspiel: Elle Decoration und Gubi verlosen einen „Beetle Chair“ des Design-Duos GamFratesi im Wert von 1229 Euro", "Gewinnspiel: Sagen Sie uns Ihre Meinung und gewinnen Sie ein exklusives ELLE-Abo!"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Horoskop: Top oder Flop? So wird das Wochenende vom 4. März 2022 – laut Sternzeichen", "Laut Horoskop: Diese Sternzeichen zweifeln im Frühling 2022 an ihrer Beziehung", "Laut Horoskop: Für diese 4 Sternzeichen bringt der Neumond am 2. März 2022 eine wichtige Entwicklung mit sich", "Laut Horoskop: Diese Sternzeichen gehen im Frühling 2022 fremd", "Das große Elle Monats-Horoskop: Das erwartet Ihr Sternzeichen im März 2022", "Laut Horoskop: Diese Sternzeichen erwartet im März 2022 besonders viel Glück – und diese Pech "], "text": "MenüHoroskop: Das bringt das Frühlingsäquinoktium am 20. März 2022 für jedes SternzeichenLaut Horoskop: Diese Sternzeichen sollten im Frühling 2022 ihrem Herzen folgenLaut Horoskop: Für diese 4 Sternzeichen wird der März 2022 unvergesslich!Laut Horoskop: Diese Sternzeichen bekommen im Frühling 2022 einen Antrag"}}, {"url": "https://www.elle.de/themen", "success": true, "is sub": true, "content": {"headers": [" Themen ", "3", "#", "A", "B", "C", "D", "E", "F", "G", "H", "I", "J", "K", "L", "M", "N", "O", "P", "R", "S", "T", "Ü", "U", "V", "W", "Y", "Z"], "text": "MenüThemen"}}, {"url": "https://www.elle.de/archiv", "success": true, "is sub": true, "content": {"headers": [" Archiv "], "text": "MenüArtikel im März 2022Artikel 2022Artikel 2021Artikel 2020Artikel 2019Artikel 2018Artikel 2017Artikel 2016Artikel 2015Artikel 2014Artikel 2013Ukraine-Krieg: Ein Brief von ELLE Chefredakteurin Sonya Zabouga über die aktuelle LageMathestunde für Anfänger:innen, Modetrend für Fortgeschrittene: Zylinder Bags gehören im Frühling 2022 auf den modischen LehrplanWir wir uns auf die zweite Staffel von Bridgerton vorbereiten? Natürlich mit den Curly Bangs als Frisuren-Trend 2022!So cool: Slouchy Jeans sind im Frühling 2022 der lässige Modetrend, den alle tragen wollenGesund und glutenfrei: Rezept für leckere Haferkleie-Waffeln mit SchmandHoroskop: Das bringt das Frühlingsäquinoktium am 20. März 2022 für jedes SternzeichenLaut Horoskop: Diese Sternzeichen sollten im Frühling 2022 ihrem Herzen folgenIch bin raus: Warum seit der Corona-Pandemie so viele ihren Job kündigenModetrends von Mango: Das sind die Key-Outfits für den Frühling 2022Perfekt fürs Osterbrunch: Osterhasen-Petit-FoursBouncing Blush ist der Make-up-Trend von TikTok, der uns im Frühling 2022 sofort Frische verleiht!Es muss nicht immer das kleine Schwarze sein: Kleider in Statement-Farben sind der neue Modetrend 2022Layered Hair: Der neue Frisuren-Trend für den Frühling 2022 schmeichelt wirklich jeder GesichtsformFashion Week Paris: Das sind die wichtigsten Modetrends für Herbst/Winter 2022/2023Perfekte Farbe, perfekte Länge, perfekter Schnitt: Diese bequeme Straight Leg Jeans von Arket steht JEDE:M und ist Mode-Trend 2022!Low Carb Pfannkuchen ohne Mehl: Dieses Rezept macht das süße Vergnügen zum gesunden Snack!Laut Horoskop: Für diese 4 Sternzeichen wird der März 2022 unvergesslich!Laut Horoskop: Diese Sternzeichen bekommen im Frühling 2022 einen AntragFashion Week Mailand: Das sind die wichtigsten Modetrends für Herbst/Winter 2022/2023Frühlingsbote: Der Schmetterling ist das Trend-Tier 2022 und beflügelt jetzt die RunwaysBestseller H&M, Arket & Co.: Das sind die schönsten Mode-Trends 2022 unter 100 EuroVon Feathering bis Pin Straight: Das sind die größten Augenbrauen-Trends 2022Warme Knöchel dank High Top Sneaker: Nicht nur dafür lieben wir den Schuh-Trend im Frühling 2022Frisuren-Trend Beach Waves: Mit dieser einfachen Technik vom Profi gelingen sie perfektJeans-Culottes machen jetzt schon Lust auf den Frühling 2022 – und so müssen sie aussehenZurück in die Vergangenheit: Blumarines neue Sommerkollektion nimmt uns mit auf eine modische Glam-Zeitreise durch die NullerjahreStatt Diät: Mit diesem Frühstück hält Heidi Klum ihre schlanke FigurHoroskop: Top oder Flop? So wird das Wochenende vom 4. März 2022 – laut SternzeichenMal kein Jeans-Trend: Dieser Mode-Trend von H&M wird im Frühling 2022 wichtig – laut Heidi KlumLaut Horoskop: Diese Sternzeichen zweifeln im Frühling 2022 an ihrer BeziehungUkraine-Krieg: So können Sie von Deutschland aus helfenBitte mitschreiben: Dieser gemütliche Trend-Pullunder von H&M wird zum wichtigsten Mode-Trend im Frühling 2022Baskenmützen sind der angesagteste Modetrend für 2022 – laut Influencer:innenTrends für den Strand: Fashion Council Germany kooperiert mit Gran Canaria Swim WeekFake Lashes an den Fingernägeln? Lash Nails sind der neueste Nail Art-Trend 2022 aus LondonMode-Trends 2022: So stylen Sie Baggy Clothes richtigStilvoller Luxus: 90er Blond ist der edle Haarfarben-Trend für den Frühling 2022Im Interview: Cara Delevingne über ihre Lieblings-Jeans, Inklusion und NachhaltigkeitWarum Fasten? Mit diesen 7 Tipps erzielen Sie langfristige Erfolge für Ihre GesundheitLaut Horoskop: Für diese 4 Sternzeichen bringt der Neumond am 2. März 2022 eine wichtige Entwicklung mit sichComfort Food: Dieses Pasta-Rezept für Cacio e Pepe wärmt die Seele und besteht aus nur 4 Zutaten!Laut Horoskop: Diese Sternzeichen gehen im Frühling 2022 fremdDie besten Hanteln für zuhause: So findest du das richtige SetDopamin Dressing: Farbe, Humor, Leichtigkeit – wie ein neuer Optimismus jetzt die Sommer-Mode bestimmtSchmuck-Trends 2022: Das sind die wichtigsten Trends – vom Runway inspiriertGrießbrei muss keine Sünde sein: Dieses Rezept ist dank Flohsamenschalen Low Carb!Das große Elle Monats-Horoskop: Das erwartet Ihr Sternzeichen im März 2022Mode-Trends 2022: Diese Übergangsjacken sind im Frühling in vs. outMode-Trend 2022 à la Herzogin Kate: Ihre Trend-Jeans gibt es aktuell bei H&M zu shoppen!Beauty-Hack: So sitzen Tuchmasken immer perfektIm Frühling trägt man wieder Clogs! So modern zeigt sich der Schuh-Trend 2022So wird der Pony zum Frisuren-Trend für 2022 - laut Jennifer AnistonBubble-Jeans: So müssen Jeans im Frühling 2022 aussehen, um Modetrend zu sein!Green Goddess Soup: Das Rezept für die köstliche vegane Immun-Booster-Suppe Laut Horoskop: Diese Sternzeichen erwartet im März 2022 besonders viel Glück – und diese Pech "}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/agb", "success": true, "is sub": true, "content": {"headers": [" Nutzungsbedingungen ", "§ 1. Geltung", "§ 2. Bereitstellung, Ablehnung Vertragsschluss", "§ 3. Verlinkungen", "§ 4. Urheberrecht", "§ 5. Änderung oder Einstellung des Angebots", "§ 6. Datenschutz", "§ 7. Haftungsausschluss, Haftungsbeschränkung", "§ 8. Schlussbestimmungen"], "text": "MenüDiese Nutzungsbedingungen gelten für den Internetauftritt unter www.elle.de. Der Internetauftritt www.elle.de einschließlich sämtlicher Subdomains ist ein Angebot der Burda Hearst Publishing GmbH (ELLE, ELLE DECORATION, ELLE CITY, Harper´s BAZAAR), Arabellastraße 23, 81925 München. Andere Online-Angebote der Burda Hearst Publishing GmbH unterfallen nicht diesen Nutzungsbedingungen.Diese Nutzungsbedingungen gelten jeweils in der aktuellen Fassung zum Zeitpunkt der Nutzung.Soweit in diesen Nutzungsbedingungen nicht anderweitig geregelt, begründet die bloße unentgeltliche Bereitstellung von Inhalten zum Abruf sowie durch entsprechenden Abruf seitens der Nutzer wird kein Vertragsverhältnis zwischen der Burda Hearst Publishing GmbH und dem jeweiligen Nutzer.Die Burda Hearst Publishing GmbH hat keinen Einfluss auf die Gestaltung und/oder auf die Inhalte von per Link verknüpften externen Internetangebote und ist weder verpflichtet, noch in der Lage, diese laufend zu kontrollieren.Die im Rahmen des Internetauftritts veröffentlichten Inhalte (insbesondere Texte und Bilder) sind grundsätzlich urheberrechtlich geschützt. Die Vervielfältigung oder die sonstige Nutzung oder Verwertung urheberrechtlich geschützter Inhalte ist ohne die Zustimmung des jeweiligen Rechteinhabers unzulässig. Gestattet ist jedoch die persönliche, nicht kommerzielle Nutzung im Rahmen der Zweckbestimmung des Angebots. Die Nutzer dürfen die Inhalte daher zum privaten Gebrauch abrufen, abspeichern und ausdrucken, soweit dies weder unmittelbar noch mittelbar Erwerbszwecken dient.Die Burda Hearst Publishing GmbH behält sich vor, Teile des Internetauftritts oder den Internetauftritt als Ganzes ohne gesonderte Ankündigung zu verändern oder die Veröffentlichung zeitweise oder endgültig einzustellen. Ansprüche des Nutzers gegen die Burda Hearst Publishing GmbH erwachsen hieraus nicht.Es gelten die Hinweise zum Datenschutz, die hieraufgerufen werden können.Burda Hearst Publishing GmbH\nMünchen, 12.06.2019"}}, {"url": "https://www.elle.de/datenschutz", "success": true, "is sub": true, "content": {"headers": ["Datenschutz"], "text": "Menü"}}, {"url": "https://www.elle.de/impressum", "success": true, "is sub": true, "content": {"headers": [" Impressum ", " "], "text": "MenüELLE.de ist ein Online-Angebot der Burda Hearst Publishing GmbH (ELLE, ELLE DECORATION, Esquire, Harper´s BAZAAR)Operated by Burda Hearst Publishing GmbH by Permission of Hearst Magazine Media, Inc., New York, New York, United States of AmericaArabellastr. 23, 81925 München Geschäftsführerin: Manuela Kampp-WirtzRegistergericht: Amtsgericht MünchenHandelsregister: HRB 84961 Ust-ID-Nr. DE 129 338 275  KontaktTelefonisch erreichen Sie uns unter der Rufnummer: +49 (89) 9250-0 Verantwortlich i.S.d. § 18 Abs. 2 Medienstaatsvertrag\n\nSabine Nedelchev,\nAnschrift siehe oben, Telefon 089/9250-0 DatenschutzUnsere Datenschutzerklärung finden Sie hier: DatenschutzerklärungDie Europäische Kommission stellt unter http://ec.europa.eu/consumers/odr/ eine Plattform zur außergerichtlichen Online-Streitbeilegung bereit. Burda Hearst Publishing GmbH ist weder bereit noch verpflichtet, an Streitbeilegungsverfahren vor einer Verbraucherschlichtungsstelle teilzunehmen (§ 36 VSBG). Das Impressum gilt auch für unsere Onlinepräsenzen auf:Facebook:Instagram:YouTube: https://www.youtube.com/channel/UCYMfTVf0T1F1D8lIL-VqYEQTikTok: https://www.tiktok.com/@ellegermanyPinterest: https://www.pinterest.de/ELLE_Germany/\nRedaktion  Stellvertr. Chefredakteurin Digital: Alexandra Link\nManaging Editor Digital: Sophie Köllges\nRedaktion: Franziska Frank, Louisa Markus\nFoto, Video, Grafik: Juliette Laprell\nFacebook: Teresa WielandProduktmanagement: Harm Heibült\n\nVermarktung: Brand Community Network GmbH\nHubert-Burda-Platz 1, 77652 Offenburg | Arabellastr. 23, 81925 MünchenCopyright: Fotos/Illustrationen ELLE\nFotos Header: Getty Image, Imaxtree und Stocksy ELLE PrintVerleger: Prof. Dr. Hubert Burda\nChefredakteurin ELLE: Sabine Nedelchev\nGeschäftsführerin: Manuela Kampp-Wirtz\nBrand Director Luxury: Elfi Langefeld\nHead of Publisher Management: Sabine Adleff\nSenior Publishing Manager: Ilka Hoffmann\nRedaktionsanschrift: Arabellastraße 23, 81925 München, Telefon: 089/9250-0Anzeigen PrintELLE & ELLE DECORATION \nHead of Publisher Management: Sabine Adleff\nArabellastr. 23, 81925 München, Tel. 0 89/92 50-2088Redaktionelle FragenELLE: kirsten.retzer@elle.burda.comELLE AbonnentenbetreuungPostfach 032, 77649 Offenburg, Tel: 01806/ 93940055 (20 Cent/Anruf aus dem deutschen Festnetz; mobil max. 60 Cent/Anruf), Fax: 01806/93940057, elle@burdadirect.deBestellung einzelner AusgabenBestellung über: www.meine-zeitschrift.de\nAlle in diesem Impressum genannten Ansprechpartner und Unternehmensinformationen gelten auch für die Social Media Kanäle von ELLE."}}, {"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Wir wir uns auf die zweite Staffel von Bridgerton vorbereiten? Natürlich mit den Curly Bangs als Frisuren-Trend 2022!", "Ukraine-Krieg: Ein Brief von ELLE Chefredakteurin Sonya Zabouga über die aktuelle Lage", "Gesund und glutenfrei: Rezept für leckere Haferkleie-Waffeln mit Schmand", "Horoskop: Das bringt das Frühlingsäquinoktium am 20. März 2022 für jedes Sternzeichen", "Laut Horoskop: Diese Sternzeichen sollten im Frühling 2022 ihrem Herzen folgen", "Ich bin raus: Warum seit der Corona-Pandemie so viele ihren Job kündigen", "Es muss nicht immer das kleine Schwarze sein: Kleider in Statement-Farben sind der neue Modetrend 2022"], "text": "MenüMathestunde für Anfänger:innen, Modetrend für Fortgeschrittene: Zylinder Bags gehören im Frühling 2022 auf den modischen LehrplanSo cool: Slouchy Jeans sind im Frühling 2022 der lässige Modetrend, den alle tragen wollenModetrends von Mango: Das sind die Key-Outfits für den Frühling 2022Bouncing Blush ist der Make-up-Trend von TikTok, der uns im Frühling 2022 sofort Frische verleiht!5. März 2022"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Wir wir uns auf die zweite Staffel von Bridgerton vorbereiten? Natürlich mit den Curly Bangs als Frisuren-Trend 2022!", "Ukraine-Krieg: Ein Brief von ELLE Chefredakteurin Sonya Zabouga über die aktuelle Lage", "Gesund und glutenfrei: Rezept für leckere Haferkleie-Waffeln mit Schmand", "Horoskop: Das bringt das Frühlingsäquinoktium am 20. März 2022 für jedes Sternzeichen", "Laut Horoskop: Diese Sternzeichen sollten im Frühling 2022 ihrem Herzen folgen", "Ich bin raus: Warum seit der Corona-Pandemie so viele ihren Job kündigen", "Es muss nicht immer das kleine Schwarze sein: Kleider in Statement-Farben sind der neue Modetrend 2022"], "text": "MenüMathestunde für Anfänger:innen, Modetrend für Fortgeschrittene: Zylinder Bags gehören im Frühling 2022 auf den modischen LehrplanSo cool: Slouchy Jeans sind im Frühling 2022 der lässige Modetrend, den alle tragen wollenModetrends von Mango: Das sind die Key-Outfits für den Frühling 2022Bouncing Blush ist der Make-up-Trend von TikTok, der uns im Frühling 2022 sofort Frische verleiht!5. März 2022"}}, {"url": "https://www.elle.de/fashion", "success": true, "is sub": true, "content": {"headers": ["Fashion", "Layered Hair: Der neue Frisuren-Trend für den Frühling 2022 schmeichelt wirklich jeder Gesichtsform", "Perfekte Farbe, perfekte Länge, perfekter Schnitt: Diese bequeme Straight Leg Jeans von Arket steht JEDE:M und ist Mode-Trend 2022!", "Frühlingsbote: Der Schmetterling ist das Trend-Tier 2022 und beflügelt jetzt die Runways", "Bestseller H&M, Arket & Co.: Das sind die schönsten Mode-Trends 2022 unter 100 Euro", "Warme Knöchel dank High Top Sneaker: Nicht nur dafür lieben wir den Schuh-Trend im Frühling 2022", "Jeans-Culottes machen jetzt schon Lust auf den Frühling 2022 – und so müssen sie aussehen"], "text": "MenüMathestunde für Anfänger:innen, Modetrend für Fortgeschrittene: Zylinder Bags gehören im Frühling 2022 auf den modischen LehrplanSo cool: Slouchy Jeans sind im Frühling 2022 der lässige Modetrend, den alle tragen wollenModetrends von Mango: Das sind die Key-Outfits für den Frühling 2022Es muss nicht immer das kleine Schwarze sein: Kleider in Statement-Farben sind der neue Modetrend 2022Fashion auf ELLEFashionFashion-Basics FashiontrendsFashion-Highlights "}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "Frühlingsbote: Der Schmetterling ist das Trend-Tier 2022 und beflügelt jetzt die Runways", "Bestseller H&M, Arket & Co.: Das sind die schönsten Mode-Trends 2022 unter 100 Euro", "Zurück in die Vergangenheit: Blumarines neue Sommerkollektion nimmt uns mit auf eine modische Glam-Zeitreise durch die Nullerjahre", "Mal kein Jeans-Trend: Dieser Mode-Trend von H&M wird im Frühling 2022 wichtig – laut Heidi Klum", "Bitte mitschreiben: Dieser gemütliche Trend-Pullunder von H&M wird zum wichtigsten Mode-Trend im Frühling 2022", "Baskenmützen sind der angesagteste Modetrend für 2022 – laut Influencer:innen"], "text": "MenüModetrends von Mango: Das sind die Key-Outfits für den Frühling 2022Es muss nicht immer das kleine Schwarze sein: Kleider in Statement-Farben sind der neue Modetrend 2022Layered Hair: Der neue Frisuren-Trend für den Frühling 2022 schmeichelt wirklich jeder GesichtsformPerfekte Farbe, perfekte Länge, perfekter Schnitt: Diese bequeme Straight Leg Jeans von Arket steht JEDE:M und ist Mode-Trend 2022!"}}, {"url": "https://www.elle.de/schuhtrends", "success": true, "is sub": true, "content": {"headers": ["Schuhtrends", "Schuh-Trend: So stylen Sie Boots von Dr. Martens 2022 richtig", "Es müssen nicht immer Adidas und Nike sein: DIESE Sneaker sind der Geheim-Modetrend für den Frühling 2022", "Modetrend-Kombi 2022: Sandalen und Strümpfe sind das perfekte Paar an kalten Tagen – wir meinen es ernst!", "So cool: Diese 10 Sneaker-Trends für 2022 sind nachhaltig – oder Modetrend!", "Flache Knee-High Boots in Schwarz sind der eleganteste Schuh-Trend für 2022", "Rihanna & Co. lieben sie: Diese Retro-Sneaker feiern 2022 als Schuh-Trend ein Comeback aus den 90ern"], "text": "MenüWarme Knöchel dank High Top Sneaker: Nicht nur dafür lieben wir den Schuh-Trend im Frühling 2022Im Frühling trägt man wieder Clogs! So modern zeigt sich der Schuh-Trend 2022Dieser Schuh-Trend ist so bequem wie stilvoll: Furry Slipper sind im Frühling 2022 zurück!Schuh-Trends im Frühling 2022: Das sind die schönsten neuen Looks für High-Heels"}}, {"url": "https://www.elle.de/taschentrends", "success": true, "is sub": true, "content": {"headers": ["Taschentrends", "Zieren 2022 Handgelenk und Schulter: Das sind die 5 wichtigsten Handtaschen-Trends im neuen Jahr", "Von Klassiker bis Hingucker: Das sind 2022 die wichtigsten Taschen-Trends von Dior!", "Taschen-Trend mit Ikonen-Status: Warum die Hourglass Bag von Balenciaga der wichtigste Modetrend für 2022 ist", "Dieser Modetrend ist 2022 nicht mehr zu leugnen – sogar Lena Gercke trägt jetzt froschgrüne Taschen!", "Modetrend mit Kult-Faktor: Dieses Berliner Taschen-Label macht jetzt Mansur Gavriel Konkurrenz", "Business on the go: Diese Handtaschen sind Trend – und es passt sogar ein Laptop hinein"], "text": "MenüMathestunde für Anfänger:innen, Modetrend für Fortgeschrittene: Zylinder Bags gehören im Frühling 2022 auf den modischen LehrplanBei diesen Taschen herrscht kein Platzmangel: Bowling Bags werden im Frühling 2022 endlich wieder Modetrend! Zum Vernaschen schön: Donut Bags sind der stilvolle Taschen-Trend im Jahr 2022!Moment mal, Geschirrhandtuch oder Trend-Tasche? So lässig sieht die neue Le Pliage von Longchamp aus! "}}, {"url": "https://www.elle.de/jeanstrends", "success": true, "is sub": true, "content": {"headers": ["Jeanstrends", "Ohne diesen Jeans-Trend können wir 2022 nicht leben – denn mit Denim-Jumpsuits sind wir so schnell fertig gemacht wie nie!", "Von diesem Jeans-Trend haben Sie garantiert noch nie gehört: 2022 ist Undyed Denim so umweltfreundlich wie stilvoll!", "Von Weiß bis Creme: Jeans sind 2022 vor allem in hellen Tönen Modetrend – Stichwort: White Denim!", "Jeans-Trend: Nur mit dieser Waschung werden Jeans 2022 zum Modetrend – kein Scherz!", "Viele Wege führen zum Ziel: Diese 5 Styling-Tipps setzen den Baggy-Jeans-Trend 2022 richtig in Szene!", "Modetrend: Auf diese neuen Jeans-Trendfarben setzen wir im Frühling 2022 "], "text": "MenüSo cool: Slouchy Jeans sind im Frühling 2022 der lässige Modetrend, den alle tragen wollenJeans-Culottes machen jetzt schon Lust auf den Frühling 2022 – und so müssen sie aussehenMode-Trend 2022 à la Herzogin Kate: Ihre Trend-Jeans gibt es aktuell bei H&M zu shoppen!Dieser Modetrend erinnert an Full House und Co., denn: Dad Jeans sind 2022 wieder cool!"}}, {"url": "https://www.elle.de/uhren-schmuck", "success": true, "is sub": true, "content": {"headers": ["Uhren & Schmuck", "Die neue Tambour Horizon Light Up Smartwatch von Louis Vuitton ist die Uhr, die wir uns 2022 wünschen", "Von Glitzer über Gold bis Perlen: Das sind die wichtigsten Schmuck-Trends für die Festtage 2021", "Bella figura: Schauspielerin Gina Stiebitz ist das neues Kampagnengesicht von DoDo", "Zurück zur Romantik: Perlenschmuck feiert im Winter 2021 ein stilvolles Trend-Comeback", "Smart Christmas: 5 Gründe, warum eine Smartwatch jetzt ganz oben auf unserer Weihnachtswunschliste steht ", "Federndes Gold: Wellendorff macht mit seiner Schmuckinnovation das Unmögliche möglich"], "text": "MenüSchmuck-Trends 2022: Das sind die wichtigsten Trends – vom Runway inspiriertLiebe kennt kein Alter, kein Geschlecht: Warum wir gerade jetzt die Diversität der Liebe zelebrieren Perlen, mehr Perlen, Pearlcore: So werden sie zum größten Schmuck-Trend des Jahres 2022Jennifer Aniston: Dieses zeitlose Armband der Schauspielerin ist bis heute ein Trend!"}}, {"url": "https://www.elle.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "Statt Diät: Mit diesem Frühstück hält Heidi Klum ihre schlanke Figur", "Fake Lashes an den Fingernägeln? Lash Nails sind der neueste Nail Art-Trend 2022 aus London", "Stilvoller Luxus: 90er Blond ist der edle Haarfarben-Trend für den Frühling 2022", "Warum Fasten? Mit diesen 7 Tipps erzielen Sie langfristige Erfolge für Ihre Gesundheit", "Die besten Hanteln für zuhause: So findest du das richtige Set", "Beauty-Hack: So sitzen Tuchmasken immer perfekt"], "text": "MenüWir wir uns auf die zweite Staffel von Bridgerton vorbereiten? Natürlich mit den Curly Bangs als Frisuren-Trend 2022!Bouncing Blush ist der Make-up-Trend von TikTok, der uns im Frühling 2022 sofort Frische verleiht!Von Feathering bis Pin Straight: Das sind die größten Augenbrauen-Trends 2022Frisuren-Trend Beach Waves: Mit dieser einfachen Technik vom Profi gelingen sie perfektBeauty Themen auf ELLEPflege Make-upMake-upFrisuren"}}, {"url": "https://www.elle.de/trends", "success": true, "is sub": true, "content": {"headers": ["Trends", "Gamechanger: Diese 15 Beauty-Trends verbessern 2022 unsere Routine von Grund auf – und unsere Haut und Haare auch!", "Im Frühling 2022 wandern Perlen vom Hals an die Nägel – und zeigen sich als zauberhafter Nagellack-Trend", "Weniger ist mehr: Darum wird der Anti-Aging-Trend Baby Botox immer populärer", "Grün steht für … Beauty-Trends! Als Trendfarbe zeigt sie sich 2022 von den Augenlidern bis zu den Nägeln", "Slugging: Schützt dieser Beauty-Trend wirklich gegen trockene Haut? Ein Experte klärt auf …", "Fadenlifting ohne Nadel: Thesera L ist die innovativste Anti-Aging-Behandlung in 2022"], "text": "MenüVon Feathering bis Pin Straight: Das sind die größten Augenbrauen-Trends 2022Jaw-lighting ist der Beauty-Trend 2022 für eine definiertere Kieferpartie – laut TikTokParfum-Trends im Frühling 2022: Das sind die 10 schönsten Düfte für die neue SaisonWow-Wimpern in nur 3 Sekunden: Das sind die Top 3 beliebtesten Magnetic LashesBeauty Themen auf ELLEPflege Pflege Make-upFrisuren"}}, {"url": "https://www.elle.de/haare-frisuren", "success": true, "is sub": true, "content": {"headers": ["Frisuren", "Pflegt das Haar und sieht gut aus: Der Olaplex Bun wird 2022 als neue Trend-Frisur auf TikTok gefeiert!", "Frisuren-Trend Pferdeschwanz: Das sind die schönsten Ponytail-Looks zum Nachstylen – von Zendaya bis Chanel", "Pony-Update! Half Moon Bangs sind der neue Frisuren-Trend im Frühling 2022", "Weg mit dem Glimmstängel: Rauchen fördert graue Haare – laut Studie!", "Elegant, aber nicht zu akkurat: Der Soft Bob ist der entspannte Frisuren-Trend im Frühling 2022, den Cameron Diaz schon in den 90ern trug", "So wird der der Bob 2022 wieder zur Trend-Frisur – laut Pop-Ikone Beyoncé"], "text": "MenüWir wir uns auf die zweite Staffel von Bridgerton vorbereiten? Natürlich mit den Curly Bangs als Frisuren-Trend 2022!Frisuren-Trend Beach Waves: Mit dieser einfachen Technik vom Profi gelingen sie perfektStilvoller Luxus: 90er Blond ist der edle Haarfarben-Trend für den Frühling 2022So wird der Pony zum Frisuren-Trend für 2022 - laut Jennifer AnistonBeauty Themen auf ELLEFrisurenMake-upMake-upPflege "}}, {"url": "https://www.elle.de/hautpflege", "success": true, "is sub": true, "content": {"headers": ["Hautpflege", "Work that Body: Mit diesen Beauty-Treatments pflegt man sich fit und straff – rechtzeitig zum Frühling 2022!", "All-in-one-Anti-Aging: So beugen Sie kontinuierlich der Hautalterung vor ", "Earcial statt Facial: Deswegen verdienen unsere Ohren einen festen Platz in der Hautpflege", "Succinic Acid: Bernsteinsäure ist der neue Power-Wirkstoff in der Hautpflege", "Beauty-Trend Spilanthol: Hilft das sogenannte natürliche Botox tatsächlich gegen Falten?", "Gewusst wie! Das sind die besten Hautpflege-Tipps für jede Phase des weiblichen Zyklus"], "text": "MenüBeauty-Hack: So sitzen Tuchmasken immer perfektDarauf schwören Dermatologen: Dieses Hyaluronsäure-Serum soll Falten effektiv und schnell glättenTrockene Lippen, trockene Haare, trockene Haut: Winterluft hat mit diesen Luftbefeuchtern keine ChanceAlarmstufe Rot: Aknenarben haben keine Chance, denn diese Beauty-Produkte sorgen für schöne HautBeauty Themen auf ELLEPflege Pflege FrisurenMake-up"}}, {"url": "https://www.elle.de/make-up", "success": true, "is sub": true, "content": {"headers": ["Make-Up", "Roséfarbener Lippenstift: Die Nuance aus den 90ern ist als Make-up-Trend zurück – und so muss sie jetzt aussehen", "Haute Couture Frühjahr/Sommer 2022: So werden Smokey Eyes zum Make-up-Trend – laut Chanel", "Ein Glow zum Aufmalen! Dieser Roll-On wirkt als Make-up-Trend dem fahlen Winter-Teint entgegen", "Was für ein Glow! Weißer Kajal und hauchzarte Lidschatten öffnen uns als Make-up-Trend 2022 buchstäblich die Augen", "Mit Make-up Falten entgegenwirken? Funktioniert mit diesen Anti-Aging-Foundations für reife Haut tatsächlich!", "In vs. out: Diese Nagellack-Trends tragen wir 2022 – und diese nicht mehr "], "text": "MenüBouncing Blush ist der Make-up-Trend von TikTok, der uns im Frühling 2022 sofort Frische verleiht!Zarte Nuance für den Frühling 2022: French Pink ist der neue Nagellack-Trend!Rot, rot, rot: Die klassischste aller Lippenstift-Farben erobert als Beauty-Trend 2022 die Laufstege!Highlighter war gestern! Im Frühling 2022 setzt rosa Blush als Make-up-Trend feminine Akzente Beauty Themen auf ELLEMake-upMake-upPflege Frisuren"}}, {"url": "https://www.elle.de/beauty-ratgeber", "success": true, "is sub": true, "content": {"headers": ["Beauty Ratgeber", "Beauty-Öle: Echte Pflege-Allrounder", "Gesichtsreinigung", "Schöne Haut: So gelingt die Gesichtspflege", "Augenpflege: Tipps für einen wachen Blick", "Körperpflege: Rundum schön", "Haarentfernung: Methoden, Tipps und Tools", "Bye-bye, Bad Hair Days: Das solltest du bei der Haarpflege beachten", "Haar-Styling: Tipps und Trends", "Tipps & Tricks rund um Make-up", "Nagel- und Fußpflege", "Beauty für die Braut", "Geschenkideen rund um Beauty", "Unsere aktuellsten Empfehlungen", "Pflege-Ratgeber und Produktfavoriten", "Gesichtsseren: Unsere Empfehlungen", "Die richtige Gesichtscreme für jedes Bedürfnis", "Peelings und Masken: Wellness für daheim", "Praktische Pflege-Gadgets", "Pflegetipps bei unreiner Haut", "Pflegeprodukte", "Hautprobleme", "Körperhygiene und -Gesundheit", "Unsere Produkttipps", "Unsere Shampoo-Empfehlungen", "Tipps für lange, kräftige Haare", "Styling-Produkte", "Frisuren: Tipps und Trends", "Teint perfektionieren", "Wangen, Lippen und Augen", "Make-up-Tricks", "Maniküre", "Nageltrends", "Fußpflege", "Bouncing Blush ist der Make-up-Trend von TikTok, der uns im Frühling 2022 sofort Frische verleiht!", "Beauty-Hack: So sitzen Tuchmasken immer perfekt", "Weg mit dem Glimmstängel: Rauchen fördert graue Haare – laut Studie!", "Trockene Lippen, trockene Haare, trockene Haut: Winterluft hat mit diesen Luftbefeuchtern keine Chance", "Gamechanger: Diese 15 Beauty-Trends verbessern 2022 unsere Routine von Grund auf – und unsere Haut und Haare auch!", "Shadow Lights sind der neue Haarfarben-Trend, den man 2022 unbedingt ausprobieren muss!"], "text": "MenüWie bekomme ich mehr Volumen in die Haare? Was hilft gegen Mitesser? Und wie werde ich endlich diese lästigen Augenringe los? Fragen über Fragen, aber keine Sorge, denn wir haben die richtigen Antworten! Mit unseren Informationen rund um Hautpflege, Haarpflege und dekorative Kosmetik bist du garantiert für jedes Beauty-SOS gewappnet. Wir haben die besten Tipps und Produkte hier für dich zusammengestellt. Viel Spaß beim Stöbern!Bouncing Blush ist der Make-up-Trend von TikTok, der uns im Frühling 2022 sofort Frische verleiht!Beauty-Hack: So sitzen Tuchmasken immer perfektWeg mit dem Glimmstängel: Rauchen fördert graue Haare – laut Studie!Natürliche Schönheit kommt von innen. Doch man kann auch äußerlich etwas nachhelfen. Das geht am besten mit wertvollen Ölen, die sich als wahres Superfood für Haut und Haare entpuppen. Ob im Kampf gegen raue Stellen, Hautprobleme oder frizzige Haare: Wir zeigen, was die Beauty-Booster können und wie du sie ganz einfach in deine Pflegeroutine integrierst.Superfood für die Schönheit: So pflegt Avocadoöl Haut und HaareHagebuttenöl: natürliche Pflege & Beauty-Allrounder für die HautGlänzendes Haar? Strahlende Haut? Wir setzen für Haut- und Haarpflege jetzt auf JojobaölBeauty-Alleskönner aus dem Garten: Deshalb setzen wir für schöne Haut und Haare auf KarottenölMandelöl - ein echter Geheimtipp für Haut & HaarWunderwaffe Rizinusöl: So pflegt man Haut, Haare und Körper auf natürliche WeiseRosenöl: So effektiv pflegt das Luxus-Öl Haut, Haare und KörperTrockene und unreine Haut? Tropisches Tamanuöl löst (fast) alle Hautprobleme von Akne bis FaltenNicht nur die Pflege, sondern auch die Gesichtsreinigung sollte auf den eigenen Hauttyp abgestimmt sein. Wir verraten, wie das gelingt, welche Tools das Cleansing optimieren und wie man Hautproblemen bereits bei diesem Schritt der Beauty-Routine entgegenwirkt.Gesichtsreinigung: Das sind die besten Produkte für den wichtigsten Step in der Beauty-Routine (mit Test!)Elektrische Gesichtsreinigungsbürsten: So sinnvoll sind sie wirklichGesichtsreinigungs-Guide: Das sind die besten Cleanser für jeden HauttypSchwarze Seife: Damit sind Haut- und Haarprobleme passéTrockene und empfindliche Haut? Dann ist eine sanfte Reinigungsmilch das richtige ProduktGleich und Gleich löst sich gern: Deshalb sollte man bei fettiger Haut auf ein Reinigungsöl setzenDu suchst nach echten Beauty-Geheimtipps? Oder möchtest wissen, wie du deine Haut optimal pflegst? Wir zeigen, welche Seren, Cremes und Co. zu dir passen, welche Trends du nicht verpassen darfst und mit welchen Tipps und Produkten unreine Haut wieder ebenmäßig wird.Zarter Glow statt öliger Glanz: Das kann man gegen fettige Haut tunSchuppige Haut? Mit diesen Produkten wird sie wieder seidenweichRote Äderchen im Gesicht: So wird man sie losRosenwasser: Das Beauty-Produkt, das alles kann!Schönheit aus der Natur: 7 Gründe, warum Französinnen auf Orangenblütenwasser als Beauty-Elixier setzenGesichtsspray verhilft zum perfekten Glow für zwischendurch − die 5 besten ProdukteHilft bei trockener Haut: Gesichstpflege mit UreaSuper-Wirkstoff aus dem Bienenstock: Alles über die Wirkung von Propolis auf die HautK-Beauty: Wer die 10 Steps der südkoreanischen Beauty-Routine befolgt, wird mit Haut wie Porzellan belohntWorth the Hype? So gut ist ein Hyaluron-Serum wirklichEbenmäßige Haut mit der Kraft aus der Natur: Das steckt hinter dem Beauty-Trend Bakuchiol Tschüss, Falten! Ein Vitamin-C-Serum verjüngt die Haut als hochpotentes AntioxidansBye-bye, Falten! Das ist die beste Hyaluron Creme für pralle und strahlende Haut Deshalb schwören wir auf eine Retinol-Creme bei Akne, Falten und PigmentfleckenIrritierte, gestresste Haut? So kann eine Ceramide-Creme helfenEntspannungskünstler für gestresste Haut: Was kann eine CBD-Creme wirklich?Echt jetzt?! Schneckencreme ist der neue Beauty-Hype aus Korea für schöne HautOptische Verjüngungskur? Alles zur Wirkung von Kollagen in Cremes, Drinks und Co.Optimiert den Schönheitsschlaf: Die besten Nachtcremes für glatte und entspannte HautUnverzichtbar: Die 5 besten Sonnencremes fürs Gesicht, passend zu jedem HauttypKörner, Enzyme oder Säure? Die besten Gesichtspeelings für jeden HauttypEmpfindliche Haut? Ein Enzympeeling sorgt auf sanfte Weise für einen frischen GlowMask on: Diese Tuchmasken sind das perfekte Wellness-Treatment für zu HauseKiss me softly! Ein Lippenpeeling pflegt trockene Lippen seidig weichMagisches Beauty-Ritual: Jade Roller sorgen für traumhaft schöne HautDermaroller: Die besten 3 Geräte für makellose HautKeep it cool: Wir bewahren unsere Beauty-Produkte ab sofort in einem Kosmetik-Kühlschrank aufReine Haut: 10 Tricks, die für ebenmäßige Haut sorgenTschüss, Hautprobleme – so hilft Silbercreme bei Unreinheiten, Neurodermitis und Co.Tschüss, Mitesser! Porensauger sorgen jetzt für ein strahlendes HautbildMitesser entfernen: So kannst du sie für immer loswerdenDie Mitesser gehen einfach nicht weg? Dann sind es vielleicht Sebaceous FilamentsGenial: Diese Pickel-Patches machen Hautunreinheiten unsichtbarAknenarben? So wird man sie los!Allround-Talent Tonerde: Grundreinigung für Haut und HaarBye-bye Pickel! So sorgt eine Gesichtssauna für strahlend schöne HautAuf den Concealer möchtest du nicht mehr verzichten, weil dich Augenringe plagen? Dann haben wir hier die richtigen Tipps für dich parat. Schatten, Schwellungen oder gar erste Fältchen haben mit unseren Empfehlungen keine Chance mehr!Dunkle Augenringe? Gegen diese 6 Tipps haben dunkle Schatten keine Chance!Augenringe wegbekommen: Diese Mittel helfen gegen die dunklen SchattenTränensäcke: So wirst du Schwellungen unter den Augen losWake me up! Deshalb solltest du ab 25 eine Augencreme verwendenMüde Augen werden wach: Die 6 besten Augenmasken gegen dunkle SchattenDenkt man an Körperpflege, hat man zunächst Hautpflege-Produkte im Sinn. Doch tatsächlich geht es noch weiter darüber hinaus: Wir erklären außerdem, was bei Hautproblemen hilft, und geben wertvolle Tipps rund um die Gesundheit deines Körpers.Sheabutter: So intensiv pflegt die Beauty-Butter Haut und HaareSüßer Schönheits-Treat: Kakaobutter pflegt Haut und Haare butterweichKörperpeeling: Die 3 besten Body Scrubs für jeden HauttypReibeisenhaut: So behandelst du sie richtigBye-bye, Buttne! So wirst du Pickel am Po erfolgreich losPickel am Rücken? Mit diesen 10 Methoden wird man „Bacne“ endlich los!9 wirksame Mittel und Tipps gegen AchselschweißVon Flecken bis Build-ups: So lässt sich Selbstbräuner entfernenDaily Detox: Ölziehen soll den Körper entgiften und für gesunde, weiße Zähne sorgenDas stärkste Antioxidans der Welt: Alles über die Wirkung von Astaxanthin für Haut und GesundheitVon schöner Haut bis zu einem gesunden Darm: So beeinflusst Milchsäure deinen KörperOhrloch entzündet oder hängende Ohrläppchen? Mit diesen 5 Ohrenpflege-Tipps sind diese Probleme passéSchnell entwässern: So wirst du Wassereinlagerungen an Beinen, Bauch und Armen losLuft raus! Die Ursachen für einen Blähbauch und die besten Tipps dagegenDas erste Mal mit dem Epilierer? Vergisst man garantiert nie wieder. Doch mit ein paar guten Tipps und dem richtigen Gerät kann man die Haarentfernung so angenehm wie möglich gestalten. Wie das gelingt und welche Ratschläge wir noch rund um das Thema Haarentfernung haben, siehst du hier:Epilieren ohne Schmerzen: 7 Tipps, mit denen es garantiert nicht wehtutHallo schöne Sommerbeine: Epilierer und IPL-Haarentferner im Test – und dieses Gerät hat überzeugtFür immer glatt! Alles über die dauerhafte Haarentfernung mit dem IPL Bye-bye, lästige Härchen! Das sind die besten Gesichtsepilierer 2022Damenbart entfernen: Was hilft wirklich gegen die lästigen Härchen im Gesicht?Achseln aufhellen: 6 Tipps gegen dunkle Flecken unter den ArmenGlatte Bikinizone ohne Pickel: 5 Tipps für die perfekte IntimrasurRasierseife: 5 Gründe, weshalb wir jetzt auf diesen nachhaltigen Trend für die Nassrasur setzenFür die Haare gilt das Gleiche wie für die Haut: Die richtige Pflege ist das A und O. Denn Spliss, Haarbruch oder fehlenden Glanz kannst du mit einer guten Pflege allemal vermeiden. Wie du deine Haare am besten verwöhnst und geschwächtes oder dünnes Haar stärkst, erfährst du hier:Das hilft wirklich gegen trockene HaareShine bright! Das sind die 8 besten Tipps für glänzende HaareNachgeholfen: So stärkt Keratin die HaareFeines Haar? Deshalb ist ein Haaröl ohne Silikone besser geeignet Haarwasser bei Haarproblemen: so wirkt esFür seidenglattes Haar: Diese Masken helfen gegen HaarbruchSchluss mit Bad Hair Days: Die besten Shampoos gegen schnell fettende Haare Festes Shampoo: Diese 4 Produkte sind gut für Haare und UmweltMit diesen Silbershampoos frischt man blonde Haare zu Hause ganz leicht aufDiese Vitamine lassen die Haare schneller wachsenVon Shampoo bis Serum: Die besten Haarwuchsmittel gegen Haarausfall im VergleichVolumen-Boost: Mit diesen Tipps werden dünne Haare langfristig dickerEin gutes und schonendes Styling gelingt am besten mit den richtigen Produkten. Vom Haarspray bis zum Hitzeschutz: Wir zeigen dir unsere Favoriten und Styles zum Nachfrisieren!Haarspray im Vergleich: Das sind die 5 besten ProdukteSalzspray: 5 Produkte für perfekte Beach WavesVorsicht beim Hitze-Styling! Mit einem Hitzeschutzspray beugt man kaputten Haaren vorDie Dauerwelle ist zurück – und wirkt 2022 moderner denn jeLet it curl! So stylst du Naturlocken richtigGlatte Haare: 11 Hacks, mit denen der Sleek Look gelingt – mit und ohne HitzeHaarkreide Guide: So schenkst du deinem Haar temporäre FarbhighlightsOb Mascara für volle Wimpern oder Concealer gegen lästige Augenschatten: Make-up kann total hilfreich sein, wenn es darum geht, bestimmte Gesichtspartien hervorzuheben oder den ein oder anderen Beauty-Notfall wegzuschummeln. Hier präsentieren wir dir hilfreiche Make-up-Hacks sowie die neuesten Trends in Sachen Lippenstift, Foundation und Co.:Darum schwören Make-up-Profis auf PrimerDas sind die besten BB Creams für einen strahlenden TeintPflege trifft Deckkraft und Anti-Aging: Eine CC Cream ist das perfekte All-in-One-ProduktDeckend wie eine Foundation, aber bitte natürlich? Darum setzen wir für einen ebenen Teint auf MineralpuderPerfekt getarnt: In 3 Schritten zum ultra deckenden Camouflage-Make-upMake-up-Kissen: So viel ist dran am Hype um die Cushion Foundation aus SüdkoreaHello, rosy cheeks! Der Guide zum passenden Blush So findest du den perfekten roten Lippenstift passend zu deiner HaarfarbeMit diesen genialen Beauty-Tricks bekommt man sofort volle Lippen – ganz ohne SpritzenDie besten Wimpernzangen für traumhaft geschwungene Wimpern Beauty-Waffe Augenbrauenserum – die besten Produkte für volle BrauenAugenbrauenpuder: Diese 4 Beauty-Produkte lassen deine Augenbrauen viel voller wirkenGlow-Make-up: Mit diesen 12 Schminktipps sieht man sofort jünger ausCut Crease: Das Contouring für die Augen – so easy funktioniert der Trend!Concealer richtig auftragen: 10 Tricks, die jeder kennen sollteGoodbye Chaos! 5 Tipps zur Make-up-AufbewahrungSchöne Nägel und weiche Füße wie vom Profi? Das gelingt dir auch daheim! Wir geben dir dafür die besten Tipps und zeigen außerdem aktuelle Nageltrends zum Nachmachen.Mit einem Maniküre Set gelingt die professionelle Nagelpflege auch zu HauseHigh-Tech-Maniküre: Das sind die 5 besten Nagelfräser im VergleichBrüchige Nägel? 5 Produkte und Tipps, die helfenGellack im Test: Nagellack + Gel-Setter vs. UV-Lack – welcher überzeugt am meisten?Veganer Nagellack: Auch bei der Maniküre setzen wir jetzt auf umwelt- und tierfreundliche AlternativenIn 3 Minuten zur Profi-Maniküre mit NagelfolienStriplac: Diesen Peel-off-Nagellack kannst du ganz einfach von den Nägeln abziehenStatt French Nails: Babyboomer-Nägel zieren unsere Hände so viel natürlicherFußpflege leicht gemacht: Mit diesen Beauty-Helfern kannst du Hornhaut entfernen - in nur 4 SchrittenHühneraugen entfernen: So wirst du die schmerzhaften Druckstellen losNeben Gästeliste, Tischdeko und Kleid steht auf der To-Do-Liste jeder Braut auch das eigene Aussehen ganz weit oben. Haken dran! Hier bekommst du Inspiration für deinen eigenen Hochzeits-Look:Braut-Make-up: 5 schöne Schminkideen für den großen TagBraut-Nägel: Die 9 schönsten Maniküre-Ideen für den großen TagOb Weihnachten oder Geburtstag: Falls du noch nach schönen Geschenken für Beauty-Liebhaberinnen suchst, wirst du hier garantiert fündig:Moschus: Diese eine Zutat haben alle verführerischen Düfte gemeinsamNoch keine Idee für Weihnachten? 3 Beauty-Geschenksets im TestJetzt im Sale! Wir haben den beliebten Beauty-Adventskalender von Amazon für euch geöffnet – und das steckt drin"}}, {"url": "https://www.elle.de/abnehmen-fitness", "success": true, "is sub": true, "content": {"headers": ["Abnehmen & Fitness", "Die besten Hanteln für zuhause: So findest du das richtige Set", "Fitness-Trend Seilspringen: Mit diesem gewichteten Springseil trainiert man Ausdauer und Kraft gleichzeitig!", "Mehr Muskeln, weniger Fett: Diese Kapseln sollen beim Abnehmen unterstützen und helfen, pro Tag 300 Kalorien mehr zu verbrennen", "Diese 3 Rezepte mit Rote Bete helfen, um jetzt gut gelaunt und voller Energie abzunehmen!", "Aktiv in 2022 durchstarten: Das sind die 4 besten Fitness-Uhren im Vergleich", "Blähbauch: Diese Blitztricks können ihn effektiv verhindern"], "text": "MenüStatt Diät: Mit diesem Frühstück hält Heidi Klum ihre schlanke FigurWarum Fasten? Mit diesen 7 Tipps erzielen Sie langfristige Erfolge für Ihre GesundheitFlacher Bauch und Sixpack ohne Sit-ups? Stomach Vacuuming ist der neue Fitness-Trend aus den USANie mehr Diät-Frust: Diese Experten-Tipps helfen, die typischen Diät-Fehler (endlich) zu vermeiden"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "Ich bin raus: Warum seit der Corona-Pandemie so viele ihren Job kündigen", "Perfekt fürs Osterbrunch: Osterhasen-Petit-Fours", "Grießbrei muss keine Sünde sein: Dieses Rezept ist dank Flohsamenschalen Low Carb!", "Green Goddess Soup: Das Rezept für die köstliche vegane Immun-Booster-Suppe ", "Veggie-Klassiker Kartoffelgratin: Dieses einfache Rezept macht sofort glücklich - ganz ohne Sahne!", "Freundin auf Zeit: So hilft eine Doula bei einer selbstbestimmten und friedlichen Geburt"], "text": "MenüGesund und glutenfrei: Rezept für leckere Haferkleie-Waffeln mit SchmandLow Carb Pfannkuchen ohne Mehl: Dieses Rezept macht das süße Vergnügen zum gesunden Snack!Im Interview: Cara Delevingne über ihre Lieblings-Jeans, Inklusion und NachhaltigkeitComfort Food: Dieses Pasta-Rezept für Cacio e Pepe wärmt die Seele und besteht aus nur 4 Zutaten!"}}, {"url": "https://www.elle.de/essen-trinken", "success": true, "is sub": true, "content": {"headers": ["Essen & Trinken", "Perfekt fürs Osterbrunch: Osterhasen-Petit-Fours", "Green Goddess Soup: Das Rezept für die köstliche vegane Immun-Booster-Suppe ", "Veggie-Klassiker Kartoffelgratin: Dieses einfache Rezept macht sofort glücklich - ganz ohne Sahne!", "Dieses Kuchen-Rezept schmeckt schon jetzt nach Frühling: Heidelbeer-Zitronen-Gugelhupf", "Dieses Rezept darf ab sofort beim Frühstück nicht mehr fehlen: Joghurt-Brötchen sind locker leicht – und einfach gemacht!", "Schokoladen-Fans aufgepasst! Dieses Rezept setzt Mousse au Chocolat ganz neu als Kuchen in Szene"], "text": "MenüGesund und glutenfrei: Rezept für leckere Haferkleie-Waffeln mit SchmandLow Carb Pfannkuchen ohne Mehl: Dieses Rezept macht das süße Vergnügen zum gesunden Snack!Comfort Food: Dieses Pasta-Rezept für Cacio e Pepe wärmt die Seele und besteht aus nur 4 Zutaten!Grießbrei muss keine Sünde sein: Dieses Rezept ist dank Flohsamenschalen Low Carb!"}}, {"url": "https://www.elle.de/health", "success": true, "is sub": true, "content": {"headers": ["Health", "Die besten Hormon-Hacks, um den Menstruations-Zyklus positiv zu beeinflussen", "Schlapp und müde? Mit dieser Atemtechnik bekommen Sie in 30 Sekunden mehr Energie ", "Diagnose per Smartphone: Diese App erkennt Geschlechtskrankheiten", "Stillen, Schwangerschaft, Periode: 3 neue Studien zu Corona, die Frauen kennen sollten", "Corona: Diese Webseite zeigt, wie genau Covid-Schnelltests wirklich sind! ", "Unerfüllter Kinderwunsch: Darum sollten auch Männer ihre Fruchtbarkeit im Blick haben – laut Studie"], "text": "MenüSelfcare: Mit diesen 6 leichten Ritualen und Tipps fühlt man sich sofort besserDry January: Das passiert mit dem Körper, wenn man einen Monat lang auf Alkohol verzichtetDas sind die 3 effektivsten Diäten 2022 – laut U.S. News & World ReportLänger jung und gesund: Dieses Anti-Aging-Mittel verlangsamt den Alterungsprozess!"}}, {"url": "https://www.elle.de/fitness-ratgeber", "success": true, "is sub": true, "content": {"headers": ["Fitness Ratgeber", "Cardio-Training: So klappt es mit der Ausdauer", "Muskelaufbau & Toning", "Fitness-Gadgets für ein effektiveres Training", "Regeneration und Entspannung", "Fitness-Zubehör", "Sportnahrung: Wichtige Nährstoffe für dein Training ", "Abnehm-Tipps", "Unsere aktuellsten Empfehlungen", "Gadgets speziell für den Muskelaufbau", "Die besten Hanteln für zuhause: So findest du das richtige Set", "Fitness-Trend Seilspringen: Mit diesem gewichteten Springseil trainiert man Ausdauer und Kraft gleichzeitig!", "Aktiv in 2022 durchstarten: Das sind die 4 besten Fitness-Uhren im Vergleich", "Yogamatten im Vergleich: Das sind die 5 besten Modelle 2022", "Proteinpulver 2022: Das sind die 6 besten Eiweißpulver zum Abnehmen und Muskelaufbau", "Piloxing, Crossminton, Padel? Diese Trend-Workouts sind 2022 angesagt"], "text": "MenüDu willst endlich deine Fitnessziele erreichen und ein gesünderes Leben anfangen? Dann bist du hier genau richtig: Wir haben die wichtigsten Informationen rund um Fitness, Sport, Ernährung und Regeneration zusammengestellt. Du findest hier Tipps, um schneller ans Ziel zu kommen. Ob Fitness-Zubehör wie Kopfhörer, die richtige Yogamatte oder Nahrungsergänzungsmittel wie etwa ein gutes Proteinpulver: Wir haben die besten Produkte für dich herausgesucht und getestet. Jetzt heißt es also nur noch anfangen! Viel Spaß beim Stöbern!Die besten Hanteln für zuhause: So findest du das richtige SetFitness-Trend Seilspringen: Mit diesem gewichteten Springseil trainiert man Ausdauer und Kraft gleichzeitig!Aktiv in 2022 durchstarten: Das sind die 4 besten Fitness-Uhren im VergleichEin Cardio-Training eignet sich gut, um die Ausdauer zu trainieren. Doch welches Training ist für dich am besten geeignet? Bist du eher die geborene Joggerin oder eher prädestiniert fürs Radfahren? Wir verraten, welche Sportart zu dir passt und geben hilfreiche Tipps, um endlich anzufangen und natürlich auch durchzuhalten:Abnehmen und fit werden mit Ausdauertraining: die besten Tipps und Grundlagen für Anfänger Tschüss Körperfett! Cardio Training lässt die Pfunde purzelnLauftraining: Diese 10 Tipps sollten Jogging-Anfänger beachtenHIIT Training: So hilft das Workout beim schnellen AbnehmenWer Muskeln aufbauen oder seinen Körper definieren will, kommt am Krafttraining nicht vorbei. Durch regelmäßige Einheiten gewinnt der Körper an Muskelmasse und wird dabei effektiv gestrafft. Wir zeigen dir hier die wichtigsten Grundlagen und besten Übungen:Gezieltes Rückentraining: die 6 besten Rückenübungen für den MuskelaufbauBauch-weg Übungen: Mit diesen 5 Methoden zum flachen BauchMit Training zum flachen Bauch: 5 Übungen für die BauchmuskelnStraff und wohlgeformt: 10 Trizeps Übungen für definierte Arme wie ein SupermodelPo-Training: Die besten Tipps für einen knackigen PoOb Kettlebell, Hanteln, Gymnastikball oder Fitnessbänder: Viele dieser Tools machen das Workout effektiver und anspruchsvoller. Um dir die Kaufentscheidung zu erleichtern, haben wir uns verschiedenes Zubehör angesehen und getestet. Ob Cardio oder Toning: Auf diese Fitness-Helfer wollen wir nicht verzichten:Sport-Equipment: Diese 9 Fitness-Gadgets machen das Home-Workout noch effizienterFlacher Bauch und starker Rücken: die fünf besten Gymnastikbälle Vom Bauch bis zu den Beinen: Diese 6 Gymnastikball Übungen definieren deinen Körper Fast vergessen: Der Hula Hoop aus den 50er-Jahren ist zurück! Und so kann man damit abnehmenFür straffe Beine und einen knackigen Po: Das sind die 5 besten Stepper im VergleichDas Springseil im Vergleich: Das sind die besten 5 SeileGanzkörper-Workout mit der Kettlebell – das sind die 6 effektivsten ÜbungenDie besten Hanteln für zuhause: So findest du das richtige SetKleines Gewicht, große Wirkung: Gewichtsmanschetten machen das Workout noch effektiverStrom an! Das sind die besten EMS-Geräte für zu HauseFlexibar-Workout: Mit diesem Training bekommst du einen flachen BauchBesonders effektiv: Diese Fitnessband-Übungen straffen deinen KörperNach dem Sport ist vor dem Sport. Doch ausreichende Pausen zwischen den Einheiten sind wichtig, damit sich die Muskulatur erholen kann. Ansonsten riskiert man Verletzungen oder eine Überanspruchung des Systems. Daher gehört auch Entspannung immer zum ausgewogenen Fitnessprogramm dazu. Wie die Regeneration gelingt und welche Tools lästige Verspannungen lösen, liest du hier:Regeneration: mit Ruhephasen Muskeln aufbauenTschüss, Cellulite und Verspannungen! Die 7 besten Faszienrollen 2022Einfach eine runde Sache: Die 6 besten Faszienbälle für entspannte MuskelnTreat yourself! Die drei besten Massagegeräte für zu Hause im TestRückenschmerzen? Alles über die Wirkung von AkupressurmattenWas wäre die Runde Joggen im Park ohne Musik auf den Ohren? Oder eine Yoga-Stunde ohne stylishe Matte? Und wie genau kann man eigentlich seine Fitness-Fortschritte messen? Ohne das richtige Zubehör macht das Training eben oft nur halb so viel Spaß. Wir zeigen dir deshalb jetzt unsere Favoriten:Aktiv in 2022 durchstarten: Das sind die 4 besten Fitness-Uhren im VergleichTurn it up! Die 5 besten Sport Kopfhörer für dein WorkoutPraktisch und vielseitig: die 5 besten Trinkflaschen für den Sport Yogamatten im Vergleich: Das sind die 5 besten Modelle 2022Fitnessmatte: Das sind die besten Modelle für dein WorkoutKohlenhydrate, Eiweiß, gesunde Fette, Vitamine und Mineralien sind enorm wichtig für Sportler. Schließlich leistet dein Körper weitaus mehr, wenn er optimal versorgt ist. Aber wie viel müssen wir wovon essen? Welche Ernährungsweise optimiert welche Trainingserfolge und worauf sollte man verzichten? Alle Antworten darauf findest du hier:Definierte Muskeln: Darauf sollte man beim Essen vor und nach dem Sport achten Diese Ernährung führt zum MuskelaufbauNahrungsergänzung für Sportler: Kreatin und seine Wirkung Für eine ausgewogene Ernährung – eiweißhaltige Lebensmittel im ÜberblickWarum ist Eiweiß wichtig?Proteinpulver 2022: Das sind die 6 besten Eiweißpulver zum Abnehmen und MuskelaufbauPflanzen-Power: Das sind die 6 besten veganen ProteinpulverNeues Jahr, neuer Vorsatz? Wer sich vorgenommen hat, fitter zu werden oder abzunehmen, muss einiges beachten, um dabei auch gesund zu bleiben. Wie das geht, welche Trainingspläne dafür geeignet sind und wie viele Kalorien wir eigentlich beim Cardio verbrennen, liest du hier.Projekt Wunschfigur: So erstellst du einen Trainingsplan in 5 Schritten Trainingsplan zum Abnehmen: Mit dieser Food-Fitness-Formel schnell Gewicht verlierenIntervallfasten für Anfänger: So leicht kann man mit der 12:12-Methode abnehmenSo helfen Bitterstoffe beim AbnehmenKalorienverbrauch beim Joggen: So viel verbrennst du beim LauftrainingKalorienverbrauch beim Schwimmen: Wie effektiv ist der Wassersport wirklich?"}}, {"url": "https://www.elle.de/hochzeit", "success": true, "is sub": true, "content": {"headers": ["Hochzeit", "Love is in the air: Das Elle-Team hat abgestimmt und verrät, wer zu den Nominierten der „Elle International Bridal Awards“ gehört", "Hochzeits-Trend Elopement: Tipps und Ideen für eine unvergessliche Hochzeit zu zweit ", "Say yes to the dress: Interview mit Brautkleider-Expertin Maren Beil von Hey Love ", "Save the Date: Die Verleihung der ELLE International Bridal Awards 2020 auf ELLE.de!", "Ja, ich will! Diese Nominierten des ELLE International Bridal Awards kommen aus Deutschland", "Stilvoll heiraten im kleinen Kreis: So kann man die Hochzeit in Corona-Zeiten neu denken"], "text": "MenüPlötzlich Trauzeugin? Welche Aufgaben jetzt anstehen und Tipps, die dabei helfenBlumen für die Hochzeit: Diese Bedeutung haben Lilien, Rosen & Co. im BrautstraußMicro Weddings: 6 Ideen für unvergessliche Mini-HochzeitenJa, ich will! Die Verleihung der ELLE International Bridal Awards"}}, {"url": "https://www.elle.de/psycho", "success": true, "is sub": true, "content": {"headers": ["Psychologie", "Das verrät der Wochentag der Geburt über die Persönlichkeit", "Zu viele Optionen und Entscheidungen: Das steckt hinter dem Phänomen „Decision Fatigue“", "Traumdeutung: Das bedeutet es wirklich, wenn man von dem/der Ex-Freund:in träumt", "Numerologie des Geburtsdatums: Wie man seine Lebenszahl berechnen kann – und was sie über den Charakter verrät", "Aurafarben lesen: Das verrät deine Farbe über deinen Charakter", "Schlafprobleme? Das tun die Royals für einen erholsamen Schlaf"], "text": "MenüLove yourself! Das sind die besten Tipps für mehr SelbstliebeKeine Lust auf Dating-Spielchen: Hardballing ist ein Trend, bei dem man radikal ehrlich datetVon Liebe zu Zweckgemeinschaft – darum bleiben viele Paare zusammen, obwohl die Liebe längst weg istDas verrät deine Faust über deinen Charakter – laut Psychologie"}}, {"url": "https://www.elle.de/kultur-tipps", "success": true, "is sub": true, "content": {"headers": ["Kultur", "Spannend und wachrüttelnd zugleich: Darum wird die Serie „Maid“ gerade zum riesigen Erfolg auf Netflix", "Was wir von dem neue Buch „Gespräche über die Liebe“ von Natasha Lunn lernen können", "Buch-Tipp: „Echte Freundschaft“ zeigt, wie wir es trotz Krisen und Konflikte schaffen, uns nah zu bleiben", "Unser Buch-Tipp für den Herbst: „Die Vier Winde“ von Kristin Hannah", "Kirsten Stewart als Prinzessin Diana: Warum wir den neuesten Royals-Film jetzt schon lieben", "Funkelnd schön: Die Kostüme der Oper „Tosca“ auf den Salzburger Festspielen"], "text": "Menü„Inventing Anna“: In dieser Netflix-Serie verzaubert eine Hochstaplerin die High SocietyKunst-Auktion: Singulart versteigert Sammlung zum Thema Body PositivityBuch-Tipp: Was wir vom „Trennungsroman“ von Anna Brüggemann über Beziehungen lernen können Wir machen uns den Valentinstag auch im Lockdown schön: die besten Liebesfilme auf Netflix & Co. (Video)"}}, {"url": "https://www.elle.de/female-empowerment", "success": true, "is sub": true, "content": {"headers": ["Female Empowerment", "Model Emily Ratajkowski packt aus – warum jede:r ihr Buch „My Body“ lesen sollte …", "Bridgerton-Schauspielerin Nicola Coughlan reicht das Bodyshaming: „Bitte behaltet eure Meinungen zu meinem Körper für euch!“", "Rihanna ist schwanger: Brauchen wir eine Trigger-Warnung bei Baby-News?", "60 Jahre „Frühstück bei Tiffany“: Darum war Holly Golightly beim Thema Frauenbild ihrer Zeit voraus", "Tipps von Financery-Gründerin Maria Mann: So bauen Sie Eigenkapital für eine Immobilie auf!", "Finanzen für Frauen: 6 einfache Tipps zum Geld sparen, Rente und Investieren"], "text": "MenüFreundin auf Zeit: So hilft eine Doula bei einer selbstbestimmten und friedlichen Geburt25 normale Brüste: Ist die Adidas-Werbung Objektivierung oder doch Female Empowerment?70 Jahre Queen: Ist Queen Elizabeth II wirklich ein feministisches Vorbild?So identitätsverändernd wie die Pubertät: „Muttertät“ – die Zeit, wenn die Frau zur Mama wird"}}, {"url": "https://www.elle.de/decoration", "success": true, "is sub": true, "content": {"headers": ["Decoration", "Für die Ewigkeit: Darum ist eine Flowerbox die perfekte Liebesbekundung", "Frische Trends: Mit dieser Frühlingsdeko verabschieden wir uns jetzt vom Winter", "Wie aus deinem Badezimmer ein Place to be wird", "Tableware-Trend für die Feiertage: Klassisches Porzellan feiert an Weihnachten 2021 sein Comeback", "4 Wege, wie Dachfenster ein gesundes Raumklima in einem nachhaltigen Haus schaffen", "Opulent, verspielt oder minimalistisch? Drei Deko-Ideen für deine Weihnachtstafel"], "text": "MenüPimp my Ikea: Diese Brands verleihen Möbeln ein Upgrade (und sind noch dazu erschwinglich)Schluss mit Chaos! Das sind die 5 besten Tipps von Deutschlands Ordnungs-CoachesMakeover für die ultimative Wohlfühlzone: So gebt ihr eurem Bad ein optisches UpdateDesignklassiker: In welche Möbel lohnt es zu investieren? Ein Experten-Guide "}}, {"url": "https://www.elle.de/interior-ratgeber", "success": true, "is sub": true, "content": {"headers": ["Interior Ratgeber", "Einrichtungstipps: Die Grundlagen des Interior-Designs", "Einrichtungsstile als Inspirationsquelle", "Tipps & Tricks: Deko-Ideen für dein Zuhause", "Balkon, Garten und Pflanzen: So schaffst du dir deine Wohlfühloase", "Hochzeitsdekoration für den schönsten Tag im Leben", "Unsere aktuellen Empfehlungen ", "Wandgestaltung", "Inneneinrichtung", "Einrichtungs-Ideen nach Raum", "Deko-Ideen nach Raum", "Aktuelle Deko-Trends", "Wanddeko", "Dekorative Möbel", "Do it yourself", " Gestaltungs-Tipps für draußen", "Green up your space! Pflanzen-Ideen", "Für die Ewigkeit: Darum ist eine Flowerbox die perfekte Liebesbekundung", "Interior-Trends: Das sind die schönsten Deko-Ideen für den Frühling 2022", "Frische Trends: Mit dieser Frühlingsdeko verabschieden wir uns jetzt vom Winter", "Tableware-Trend für die Feiertage: Klassisches Porzellan feiert an Weihnachten 2021 sein Comeback", "4 Wege, wie Dachfenster ein gesundes Raumklima in einem nachhaltigen Haus schaffen", "Tischlein deck dich: Die ELLE Deco-Redaktion zeigt, worauf es beim Table Setting ankommt"], "text": "MenüWie verwandelt man die eigenen vier Wände in ein richtig gemütliches Zuhause? Regel Nummer eins: Finde deinen Einrichtungsstil und bleibe ihm treu! Regel Nummer zwei: Achte auf den Wohlfühl-Charakter. Und Regel Nummer drei: Setze auf Deko-Elemente, die langlebig und zeitlos sind.Ob Interior für die kleine Wohnung oder das geräumige Loft: Wir zeigen dir alle aktuellen Einrichtungs-Trends und geben dir Shopping-Tipps für deine unverwechselbare Inneneinrichtung. Viel Spaß beim Stöbern! Für die Ewigkeit: Darum ist eine Flowerbox die perfekte LiebesbekundungInterior-Trends: Das sind die schönsten Deko-Ideen für den Frühling 2022Frische Trends: Mit dieser Frühlingsdeko verabschieden wir uns jetzt vom WinterDu willst dein eigenes Zuhause grundlegend verändern? Dann starte am besten bei Null und stelle für dein neues Einrichtungskonzept von der Wandgestaltung bis hin zur Innenausstattung einen Plan auf. Wir erklären, wie das gelingt.Moderne Wandgestaltung: 5 Ideen für schöne WändeTapetenwechsel gefällig? Diese Mustertapeten geben deinem Zuhause ein stylisches UpdateKeine kahlen Wände mehr: 5 schöne Ideen für die Wandgestaltung im WohnzimmerInneneinrichtung: 7 Tipps für ein stilvolles Zuhause Wohnung chic einrichten: 9 moderne Ideen für ein schönes ZuhauseIndirekte Beleuchtung: So setzt du dein Zuhause subtil in SzeneKüche einrichten: 5 schöne Ideen von Vintage bis AvantgardeWeil das Homeoffice zum Lebensmittelpunkt wird: 9 Tipps, um das Büro stilvoll einzurichtenKleinen Flur gestalten: 6 Tipps, die kleine Eingangsbereiche groß rauskommen lassenHier wird es schon deutlich konkreter. Ob Landhausstil, Shabby Chic oder skandinavisches Design: Es gibt viele Möglichkeiten, eine Wohnung einzurichten. Wie ein roter Faden zieht sich der ausgewählte Einrichtungsstil durch das Zuhause. Und der fängt bei den Möbeln an und geht bis hin zu Pflanzen, Vasen und Schalen. Welche Elemente du für deinen Stil benötigst? Verschaffe dir hier einen Überblick:Minimalismus für Einsteiger: 5 Tipps für ein bewusstes LebenModerner Shabby Chic für ZuhauseLandhausstil: Inspiration & 5 Tipps für romantisch-rustikales WohnenSkandinavisches Design: Wohnen wie im hohen Norden Industrial Style: Alle Infos zum urbanen Interior DesignHygge: 5 Regeln für den kuscheligen Wohntrend aus Dänemark8 Tipps, die den Boho-Stil in die eigenen vier Wände bringenDu möchtest deinem Zuhause ein kleines Einrichtungs-Update verpassen? Wie wäre es mit einer eleganten Bilderwand oder ein paar neuen Farbakzenten im Wohnzimmer? Mit den richtigen Deko-Pieces kannst du dein Apartment im Handumdrehen und ohne viel Mühe aufwerten. Wie das geht, welche Deko-Elemente aktuell im Trend liegen und wie du besondere Stücke selber kreierst, zeigen wir dir hier:Wohnzimmer Deko Ideen: 10 Trends für gemütlich-chice Räume Originell: die 10 besten Schlafzimmer Deko IdeenVon eklektisch bis minimalistisch: Badezimmer Deko für jeden GeschmackKüche und Deko? Das passt! 5 Dekorationsideen für den Kochbereich Dekokissen: So setzt du sie stilsicher in SzeneDiese Tagesdecken lassen das Bett immer stylish aussehen: Die schönsten Modelle für jeden EinrichtungsstilFrische Trends: Mit dieser Frühlingsdeko verabschieden wir uns jetzt vom WinterMit Laternen dekorieren: 7 kreative Styling-Ideen für dein ZuhauseEinfach, schnell und chic: 9 trendige Deko-Ideen für deine GlasglockeOpulentes Wohnungs-Upgrade: So setzt man große Vasen in SzeneDekoratives Comeback: 5 Tipps für den perfekten TrockenblumenstraußFür die Ewigkeit: Darum ist eine Flowerbox die perfekte LiebesbekundungWir verleihen unserem Zuhause jetzt mit Rattandeko den angesagten Boho-LookTischlein deck dich: Unseren Esstisch dekorieren wir jetzt mit KeramikgeschirrSo dekorativ wie informativ: Coffee Table Books verleihen dem Interior smarten CharmeTea Time: 6 Möglichkeiten, eine Etagere zu dekorierenElegant und zeitlos: 8 Ideen, die Bilderwand zu gestaltenTrend-Piece runder Spiegel: Mit dieser Einrichtung wird die Deko zum Interior-StarInterior-Lieblinge: Wir schmücken unsere Wände jetzt mit einem Makramee-WandbehangRetro-Look par excellence: Der Barwagen erlebt ein Comeback!Der Stoff der Könige: So elegant wirken Samthocker in der WohnungTürkranz selber machen: Inspiration und tolle Ideen zum KranzbindenServiettentechnik reloaded: Vier schöne Ideen für individuelle DIY-StückeFiligran statt opulent: So kreiert man die kunstvollen Ikebana-Gestecke aus JapanFlaschengärten sind die urbane Mini-Garten-Alternative: So legt man sie anNicht nur in den eigenen vier Wänden, sondern auch im Garten oder auf dem Balkon sollst du dich wohlfühlen. Denn alle Bereiche deiner Wohnung können wundervoll in Szene gesetzt werden. Was es dazu braucht, sind die richtigen Pflanzen, Sitzgelegenheiten und kreative Ideen, um den Raum möglichst sinnvoll zu gestalten. Wie du dabei am besten vorgehst, verraten wir dir hier:Balkon gestalten: 7 tolle Deko Ideen für dein Outdoor-WohnzimmerTerrassenbeleuchtung: 10 Tipps für ein stimmungsvolles Outdoor-Wohnzimmer Terrasse gestalten: 10 Ideen für dein Outdoor-Wohnzimmer10 Garten Ideen für ein modernes und individuelles Ambiente Von Amaryllis bis Vergissmeinnicht: der große Guide für FrühlingsblumenDiese winterharten Kübelpflanzen verschönern Balkon und GartenVom Lavendel bis zur Pfingstrose: Diese 8 winterharten Stauden trotzen der KälteBalkonpflanzen: 8 Tipps für die perfekte Outdoor-Oase Grüne Hoffnung: Die schönsten Zimmerpflanzen von pflegeleicht bis exotisch An diesem besonderen Tag sollte alles perfekt sein. Das gilt auch für die Dekoration. Schließlich wird die ebenfalls auf den Erinnerungsfotos verewigt und spielt eine nicht zu unterschätzende Rolle für das Ambiente einer Hochzeit. Soll es eher romantisch-blumig oder modern-clean werden? Wir haben hier die richtige Inspiration.Romantisch, vintage, elegant: die 9 schönsten Tischdeko Ideen für die HochzeitBlumenschmuck für die Hochzeit: 5 Ideen für den großen Tag "}}, {"url": "https://www.elle.de/style-guide", "success": true, "is sub": true, "content": {"headers": ["The Style Guide", "Von drinnen nach draußen: Offene Wohnkonzepte & multifunktionale Designs sind die Zukunft", "Dinner-Dates mit Stil: Diese drei Esszimmer-Looks begeistern ", "3 Farben, 3 Looks: Mit diesem Sofa-Allrounder reist du stilistisch einmal um die Welt", "Skandi-Style: der natürlich-helle Trend fürs Schlafzimmer", "Extravagant und glamourös: So geht Wohnen für Anspruchsvolle!", "Moderner Midcentury-Stil für Trendbewusste, die das gewisse Etwas lieben"], "text": "Menü"}}, {"url": "https://www.elle.de/traveller", "success": true, "is sub": true, "content": {"headers": ["Traveller", "Hamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden Deutschlands", "Weite, Wind und Wellen: Das sind die schönsten Inseln in der deutschen Nordsee und Ostsee!", "Neue Reise-Tipps für Amsterdam! Diese nachhaltigen Hotels, Cafés & Adressen muss man jetzt entdecken", "Warum wir den Gardasee im Spätsommer lieben: unsere 10 besten Tipps und Adressen", "Trend-Reiseziel Comporta: Wieso diese Gegend Portugals so beliebt ist", "Urlaub in Bayern! Münchens beste Adressen – 14 Geheimtipps für einen Citytrip"], "text": "MenüWärmt jetzt im Winter schon beim Anschauen: Die 6 schönsten Kamin-Hotels in EuropaCity-Guide Salzburg: Das sind die schönsten Urlaubs-Adressen der Stadt – und immer eine Reise wertSantorini: Geheim-Tipps für die griechische InselCaravan deluxe: Warum Wohnwägen die neuen Sehnsuchtsobjekte sind – und wo man sie mieten kann"}}, {"url": "https://www.elle.de/fashion-weeks", "success": true, "is sub": true, "content": {"headers": ["Fashion Weeks", "Haute Couture Frühjahr/Sommer 2022: Das sind die wichtigsten Modetrends für die neue Saison", "Modetrends aus der Chanel Métiers d'Art Kollektion 2021/22", "Modetrends für Frühjahr/Sommer 2022: die neue Kollektion von Celine", "Fashion Show in Los Angeles: „Love Parade“ heißt die neue Kollektion von Gucci", "Chanel Cruise Collection 2022 Dubai: Das sind die Modetrends!", "„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)"], "text": "MenüFashion Week Paris: Das sind die wichtigsten Modetrends für Herbst/Winter 2022/2023Fashion Week Mailand: Das sind die wichtigsten Modetrends für Herbst/Winter 2022/2023Fashion Week London: Die Modetrends für Herbst/Winter 2022/2023 bringen die Sexyness zurückNew York Fashion Week: Das sind die wichtigsten Modetrends für Herbst/Winter 2022/2023Designer & ModelsDesigner New YorkDesigner ParisDesigner MailandModels"}}, {"url": "https://www.elle.de/fashion-week-new-york", "success": true, "is sub": true, "content": {"headers": ["New York", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2022: Michael Kors", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2022: Gabriela Hearst", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2022: Proenza Schouler", "Modetrends aus New York: die Herbst/Winter-Kollektion 2021/22 von Michael Kors", "Modetrends von der Fashion Week New York Herbst/Winter 2021/22: Proenza Schouler", "Diese Modetrends waren auf der ersten virtuellen Fashion Week in New York zu sehen"], "text": "MenüNew York Fashion Week: Das sind die wichtigsten Modetrends für Herbst/Winter 2022/2023Die New York Fashion Week Frühjahr/Sommer 2022 ist zurück: Die Highlights der Modewoche im Big AppleModetrends von der Fashion Week New York Frühjahr/Sommer 2022: Tory BurchModetrends von der Fashion Week New York Frühjahr/Sommer 2022: AltuzarraNew York Fashion WeekDesigner New YorkDesigner New YorkDesigner New YorkModels"}}, {"url": "https://www.elle.de/fashion-week-london", "success": true, "is sub": true, "content": {"headers": ["London", "Modetrends von der Fashion Week London Frühjahr/Sommer 2022: Simone Rocha", "Modetrends von der Fashion Week London Frühjahr/Sommer 2022: Victoria Beckham", "Modetrends von der Fashion Week London Frühjahr/Sommer 2022: Erdem", "Modetrends direkt vom Laufsteg: die Herbst/Winter-Kollektion 2021/22 von Burberry", "Modetrends von der Fashion Week London Herbst/Winter 2021/22: Simone Rocha", "Modetrends von der Fashion Week London Herbst/Winter 2021/22: Erdem"], "text": "MenüFashion Week London: Die Modetrends für Herbst/Winter 2022/2023 bringen die Sexyness zurückModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueenModetrends von der Fashion Week London Frühjahr/Sommer 2022: BurberryModetrends von der Fashion Week London Herbst/Winter 2021: CosLondon Fashion WeekBritische ModelsBritische ModelsDesigner LondonReady-to-shop"}}, {"url": "https://www.elle.de/fashion-week-mailand", "success": true, "is sub": true, "content": {"headers": ["Mailand", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Giorgio Armani", "Milan Fashion Week 2021: Elle Germany, TikTok und Boss laden zum Dinner in Mailand", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Fendi x Versace", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Salvatore Ferragamo", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Tod‘s", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Boss"], "text": "MenüFashion Week Mailand: Das sind die wichtigsten Modetrends für Herbst/Winter 2022/2023Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Moncler 4 HykeModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Moncler 6 1017 Alyx 9SMModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Dolce & Gabbana"}}, {"url": "https://www.elle.de/fashion-week-paris", "success": true, "is sub": true, "content": {"headers": ["Paris", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu Miu", "Schillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in Paris", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel", "Paloma Picasso: Ihre 80ies-Looks sind die Inspiration hinter der Frühjahr/Sommer-Kollektion 2022 von Saint Laurent", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Balenciaga", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Givenchy"], "text": "MenüFashion Week Paris: Das sind die wichtigsten Modetrends für Herbst/Winter 2022/2023Modetrends aus der Chanel Métiers d'Art Kollektion 2021/22„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis Vuitton"}}, {"url": "https://www.elle.de/fashion-week-berlin", "success": true, "is sub": true, "content": {"headers": ["Fashion Week Berlin", "Live von der Fashion Week Paris: die Frühjahr/Sommer 2020 Show von Louis Vuitton", "Fashion Week Berlin Frühjahr/Sommer 2020: Riani", "Fashion Week Berlin Frühjahr/Sommer 2020: Marc Cain", "Fashion Week Berlin Herbst/Winter 2018/19: William Fan", "Fashion Week Berlin Herbst/Winter 2018/19: Idep 10th Anniversary"], "text": "MenüFashion Week Berlin Herbst/Winter 2020/2021: William FanFashion Week Berlin Herbst/Winter 2020/2021: RianiFashion Week Berlin Herbst/Winter 2020/2021: OdeehFashion Week Berlin Herbst/Winter 2020/2021: Marc CainFashion Week BerlinDesigner BerlinDesigner BerlinDeutsche ModelsDeutsche Models"}}, {"url": "https://www.elle.de/haute-couture", "success": true, "is sub": true, "content": {"headers": ["Haute Couture", "Haute Couture Frühjahr/Sommer 2021 von Fendi – die neueste Kollektion jetzt exklusiv online!", "Modetrends exklusiv online: Haute Couture Frühjahr/Sommer 2021 von Giorgio Armani Privé", "Modetrends: Valentino Haute Couture Frühjahr/Sommer 2021 – alle Bilder der Kollektion!", "Valentino Haute Couture Herbst/Winter 2020/21: Magische Modetrends für die kommende Saison", "Chanel Haute Couture Herbst/Winter 2020/21: alle Bilder der Kollektion", "Giambattista Valli Haute Couture Herbst/Winter 2020/21"], "text": "MenüHaute Couture Frühjahr/Sommer 2022: Das sind die wichtigsten Modetrends für die neue SaisonDolce & Gabbana Alta Moda: Das sind die Modetrends für Herbst/Winter 2021/22Chanel Haute Couture Frühjahr/Sommer 2021 – alle Bilder und Modetrends der KollektionHaute Couture Frühjahr/Sommer 2021 von Dior – Modetrends aus Paris!Haute CoutureHaute CoutureHaute CoutureHaute CoutureHaute Couture"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Horoskop: Top oder Flop? So wird das Wochenende vom 4. März 2022 – laut Sternzeichen", "Laut Horoskop: Diese Sternzeichen zweifeln im Frühling 2022 an ihrer Beziehung", "Laut Horoskop: Für diese 4 Sternzeichen bringt der Neumond am 2. März 2022 eine wichtige Entwicklung mit sich", "Laut Horoskop: Diese Sternzeichen gehen im Frühling 2022 fremd", "Das große Elle Monats-Horoskop: Das erwartet Ihr Sternzeichen im März 2022", "Laut Horoskop: Diese Sternzeichen erwartet im März 2022 besonders viel Glück – und diese Pech "], "text": "MenüHoroskop: Das bringt das Frühlingsäquinoktium am 20. März 2022 für jedes SternzeichenLaut Horoskop: Diese Sternzeichen sollten im Frühling 2022 ihrem Herzen folgenLaut Horoskop: Für diese 4 Sternzeichen wird der März 2022 unvergesslich!Laut Horoskop: Diese Sternzeichen bekommen im Frühling 2022 einen Antrag"}}, {"url": "https://www.elle.de/wochenhoroskop", "success": true, "is sub": true, "content": {"headers": ["Wochenhoroskop", "Horoskop: Top oder Flop? So wird das Wochenende vom 18. Februar 2022 – laut Sternzeichen", "Horoskop: Diese 4 Sternzeichen haben ab dem 14. Februar 2022 die beste Woche aller Zeiten", "Horoskop: Top oder Flop? So wird das Wochenende vom 11. Februar 2022 – laut Sternzeichen", "Horoskop: Diese 4 Sternzeichen haben ab dem 7. Februar 2022 die beste Woche aller Zeiten", "Horoskop: Top oder Flop? So wird das Wochenende vom 4. Februar 2022 – laut Sternzeichen", "Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 31. Januar 2022 die BESTE Woche!"], "text": "MenüHoroskop: Top oder Flop? So wird das Wochenende vom 4. März 2022 – laut SternzeichenLaut Horoskop: Diese 4 Sternzeichen haben ab dem 28. Februar 2022 die BESTE Woche aller Zeiten!Horoskop: Top oder Flop? So wird das Wochenende vom 25. Februar 2022 – laut SternzeichenHoroskop: Diese 4 Sternzeichen haben ab dem 21. Februar 2022 die beste Woche aller Zeiten"}}, {"url": "https://www.elle.de/monatshoroskop", "success": true, "is sub": true, "content": {"headers": ["Monatshoroskop", "Laut Horoskop: Diese Sternzeichen werden im Dezember 2021 von ihrer Vergangenheit eingeholt", "Laut Horoskop: Diese Sternzeichen haben den besten vs. schlimmsten Dezember 2021", "Das große Elle Monats-Horoskop: Das erwartet dein Sternzeichen im Dezember 2021", "Elle Monats-Horoskop: Das erwartet dein Sternzeichen im November 2021", "Laut Horoskop: Auf diese Sternzeichen wartet im Oktober 2021 eine Überraschung", "Laut Horoskop: Für diese Sternzeichen geht im Oktober 2021 ein Wunsch in Erfüllung"], "text": "MenüDas große Elle Monats-Horoskop: Das erwartet Ihr Sternzeichen im März 2022Liebes-Horoskop: Der Februar wird romantisch – das bedeutet es für die 12 Sternzeichen!Das große Elle Monats-Horoskop: Das erwartet Ihr Sternzeichen im Februar 2022Das große Elle Monats-Horoskop: Das erwartet dein Sternzeichen im Januar 2022"}}, {"url": "https://www.elle.de/glueckshoroskop", "success": true, "is sub": true, "content": {"headers": ["Glückshoroskop", "Laut Horoskop: Diese Sternzeichen haben im Frühling 2022 besonders viel Glück", "Was für ein Start! Diese Sternzeichen haben im Januar 2022 besonders viel Glück – laut Horoskop", "Laut Horoskop: Diese 5 Sternzeichen haben das beste Jahr 2022", "Jahreshoroskop 2022: Liebe, Glück, Erfolg – das Horoskop für alle zwölf Sternzeichen", "Laut Horoskop: Diese Sternzeichen haben in der Weihnachtszeit 2021 besonders viel Glück", "Diese 5 Sternzeichen haben am 4. Advent Glück – laut Horoskop"], "text": "MenüLaut Horoskop: Diese 3 Sternzeichen erwartet im Februar 2022 eine GlückssträhneGlücks-Horoskop: Der 29. Januar 2022 ist ein Glücktag – das bedeutet er für die SternzeichenDiese 5 Sternzeichen werden 2022 am glücklichsten – laut Horoskop!Horoskop: Das wird Ihr Glückstag 2022 – laut Sternzeichen"}}, {"url": "https://www.elle.de/shop-it", "success": true, "is sub": true, "content": {"headers": [" ", "Shoppe hier die Lieblingsteile der Redaktion", "Modetrend für den Übergang: Diese Mantel-Trends von H&M tragen wir im Frühling 2022", "Kaputte Haare gesund färben? Diese Pflanzen-Haarfarben sorgen für glänzende Strähnen – ganz ohne Chemie", "Advents-Deal: Diese Intensiv-Anti-Aging-Kugeln mit Vitamin C glätten Falten sichtbar und schnell – spare 15 %!", "Ein Schuh-Trend, so warm und gemütlich wie kein anderer: Cloud Boots werden zum wichtigsten Modetrend im Winter 2021 – laut H&M", "Dieser Beauty-Adventskalender wird sofort geshoppt: Der Apricot-Adventskalender ist perfekt für alle Beauty-Fans und jetzt im Sale", "Dieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange Beine"], "text": "MenüMehr Muskeln, weniger Fett: Diese Kapseln sollen beim Abnehmen unterstützen und helfen, pro Tag 300 Kalorien mehr zu verbrennenMit diesem Modetrend 2022 schläft es sich gleich besser: Das sind die schönsten Pyjamas für eine erholsame NachtHyaluronsäure zum Trinken: Warum der Anti-Aging-Wirkstoff von innen viel effektiver ist Modetrend 2022: Dieser elegante Blazer von H&M wertet 2022 jedes Outfit auf \n"}}, {"url": "https://www.elle.de/fashion-taschen-trend-modetrend-zylinder-bags-fruehling-2022", "success": true, "is sub": true, "content": {"headers": ["Mathestunde für Anfänger:innen, Modetrend für Fortgeschrittene: Zylinder Bags gehören im Frühling 2022 auf den modischen Lehrplan", "Aufpassen, bitte: Zylinder Bags überzeugen im Frühling 2022 nicht nur Mathelehrer:innen ", "Modetrend im Frühling 2022: So stylen wir die Zylinder Bags jetzt ", "Entdecken Sie hier noch mehr Taschen in geometrischen Formen!"], "text": "MenüAktuellen Berechnungen zufolge kann man einen neuen Modetrend verzeichnen: Zylinder Bags. Sie sind eine stilvolle Hommage an die früheren Mathe-Stunden, zeigen, dass geometrische Figuren nicht zwangsläufig Langeweile bedeuten müssen (im Gegenteil!) und machen sogar richtig Lust, den rund gebogenen Körper mit sich herumzutragen. Wenn Nachhilfe im Frühling 2022 also bedeutet, sich durch die Onlineshops zu klicken und die schönsten Zylinder Bags zu finden, haben wir sie nie lieber in Anspruch genommen …Foto: ImaxtreeBurberry, Frühling/Sommer 2022Foto: ImaxtreeJil Sander, Frühling/Sommer 2022Den Modetrend der Zylinder Bags zu leugnen, wäre im Frühling 2022 fast so, als würde man die Augen vor der Realität verschließen. Die Geometrie hat sich nämlich in unsere Garderoben geschlichen – und hat sogar das Potenzial, dass wir die Mathematik doch noch etwas angenehmer in Erinnerung behalten. Laut Designer:innen von Jil Sander bis Burberry sieht die Stil-Formel wie folgt aus: Während einige Zylinder Bags auf den ersten Blick einer Bucket Bag ähneln, sind sie durch ihre skulpturale Optik eigentlich wesentlich raffinierter. Sowohl Jil Sander als auch Burberry, Giorgio Armani oder Hermès zeigen Zylinder Bags, bei dessen Formfeinheit jede:r Mathelehrer:in große Augen bekäme.Für die Funktionalist:innen unter uns empfiehlt sich hingegen die Umhänge-Variante von Temperley London oder Elisabetta Franchi – diese Zylinder Handtaschen entsprechen definitiv den Vorgaben des Modetrends, sind durch ihre langen Riemen aber nicht nur für den Dinner-Abend, sondern auch die Shopping-Tour oder den Spaziergang geeignet. Foto: ImaxtreeHermès, Frühling/Sommer 2022Foto: ImaxtreeElisabetta Franchi, Frühling/Sommer 2022Foto: Net-a-PorterZylinder Bag von Jil Sander via Net-a-Porter, 990 €Foto: ImaxtreeGiorgio Armani, Frühling/Sommer 2022Keine Frage, bei den Zylinder Bags ist der Name Programm – deshalb möchten sie als Modetrend auch nicht versteckt werden. Am liebsten zelebriert man die Handtasche durch ein klassisches Outfit, das zwar eine stilvolle Bühne für den Modetrend schafft, aber nicht mit ihm konkurriert. Auch hier darf man sich gerne von den Spring/Summer-Kollektionen inspirieren lassen: Temperley London setzt mit der knallroten Zylinder Bag einen Kontrast zum restlichen, sehr sommerlichen Outfit, Giorgio Armani oder Hermès fügen den geometrischen Modetrend hingegen lieber in einen farblich abgestimmten Look ein. Wie auch immer Sie es handhaben, eines können wir hier mit Sicherheit sagen: Mit diesem Modetrend liegen Sie im Frühling 2022 goldrichtig – und für diese Annahme benötigen wir nichtmal ein Geodreieck …Foto: ImaxtreeTemperley London, Frühling/Sommer 2022Foto: Net-a-PorterZylinder Bag von Saint Laurent via Net-a-Porter, 1.950 €Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-taschen-trend-modetrend-zylinder-bags-fruehling-2022", "success": true, "is sub": true, "content": {"headers": ["Mathestunde für Anfänger:innen, Modetrend für Fortgeschrittene: Zylinder Bags gehören im Frühling 2022 auf den modischen Lehrplan", "Aufpassen, bitte: Zylinder Bags überzeugen im Frühling 2022 nicht nur Mathelehrer:innen ", "Modetrend im Frühling 2022: So stylen wir die Zylinder Bags jetzt ", "Entdecken Sie hier noch mehr Taschen in geometrischen Formen!"], "text": "MenüAktuellen Berechnungen zufolge kann man einen neuen Modetrend verzeichnen: Zylinder Bags. Sie sind eine stilvolle Hommage an die früheren Mathe-Stunden, zeigen, dass geometrische Figuren nicht zwangsläufig Langeweile bedeuten müssen (im Gegenteil!) und machen sogar richtig Lust, den rund gebogenen Körper mit sich herumzutragen. Wenn Nachhilfe im Frühling 2022 also bedeutet, sich durch die Onlineshops zu klicken und die schönsten Zylinder Bags zu finden, haben wir sie nie lieber in Anspruch genommen …Foto: ImaxtreeBurberry, Frühling/Sommer 2022Foto: ImaxtreeJil Sander, Frühling/Sommer 2022Den Modetrend der Zylinder Bags zu leugnen, wäre im Frühling 2022 fast so, als würde man die Augen vor der Realität verschließen. Die Geometrie hat sich nämlich in unsere Garderoben geschlichen – und hat sogar das Potenzial, dass wir die Mathematik doch noch etwas angenehmer in Erinnerung behalten. Laut Designer:innen von Jil Sander bis Burberry sieht die Stil-Formel wie folgt aus: Während einige Zylinder Bags auf den ersten Blick einer Bucket Bag ähneln, sind sie durch ihre skulpturale Optik eigentlich wesentlich raffinierter. Sowohl Jil Sander als auch Burberry, Giorgio Armani oder Hermès zeigen Zylinder Bags, bei dessen Formfeinheit jede:r Mathelehrer:in große Augen bekäme.Für die Funktionalist:innen unter uns empfiehlt sich hingegen die Umhänge-Variante von Temperley London oder Elisabetta Franchi – diese Zylinder Handtaschen entsprechen definitiv den Vorgaben des Modetrends, sind durch ihre langen Riemen aber nicht nur für den Dinner-Abend, sondern auch die Shopping-Tour oder den Spaziergang geeignet. Foto: ImaxtreeHermès, Frühling/Sommer 2022Foto: ImaxtreeElisabetta Franchi, Frühling/Sommer 2022Foto: Net-a-PorterZylinder Bag von Jil Sander via Net-a-Porter, 990 €Foto: ImaxtreeGiorgio Armani, Frühling/Sommer 2022Keine Frage, bei den Zylinder Bags ist der Name Programm – deshalb möchten sie als Modetrend auch nicht versteckt werden. Am liebsten zelebriert man die Handtasche durch ein klassisches Outfit, das zwar eine stilvolle Bühne für den Modetrend schafft, aber nicht mit ihm konkurriert. Auch hier darf man sich gerne von den Spring/Summer-Kollektionen inspirieren lassen: Temperley London setzt mit der knallroten Zylinder Bag einen Kontrast zum restlichen, sehr sommerlichen Outfit, Giorgio Armani oder Hermès fügen den geometrischen Modetrend hingegen lieber in einen farblich abgestimmten Look ein. Wie auch immer Sie es handhaben, eines können wir hier mit Sicherheit sagen: Mit diesem Modetrend liegen Sie im Frühling 2022 goldrichtig – und für diese Annahme benötigen wir nichtmal ein Geodreieck …Foto: ImaxtreeTemperley London, Frühling/Sommer 2022Foto: Net-a-PorterZylinder Bag von Saint Laurent via Net-a-Porter, 1.950 €Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-slouchy-jeans-fruehling-2022", "success": true, "is sub": true, "content": {"headers": ["So cool: Slouchy Jeans sind im Frühling 2022 der lässige Modetrend, den alle tragen wollen", "Modetrend: So wird die neue Slouchy Jeans im Frühling 2022 kombiniert", "Slouchy-Jeans: Das sind die schönsten Schnitte und Farben des Modetrends im Frühling 2022 ", "Das sind die schönsten Slouchy Jeans zum Shoppen:"], "text": "MenüMal ehrlich, über bequeme Modetrends sind wir immer besonders dankbar. Gerade in Monaten, in denen sich die Temperaturen noch jenseits eines angenehmen Levels bewegen – sagen wir einmal, das liegt bei 15 Grad Celsius – möchten wir ungern ständig durch zu enge oder falsche Schnitte daran erinnert werden, dass wir gerade nicht das bequemste Kleidungsstück tragen. Da kommt uns der andauernde Modetrend hin zu Oversize-Silhouetten in Jeans gerade recht: ob Dad Jeans oder Bubble Jeans – da sagen wir nicht Nein. Während wir uns schon auf den Sommer und die damit verbundenen Modetrends freuen, zelebrieren wir bis dahin extra bequeme Jeans. Dank des Modetrends Slouchy Jeans sind die nicht nur besonders angenehm zu tragen, sondern auch stilvoll. Slouchy Jeans umfassen all jene Jeansschnitte, die sich durch weite und überlange Beine auszeichnen und deswegen so cool locker fallen. Am Bund sind sie entweder etwas enger, sodass sie auf der Taille sitzen, oder aber ebenfalls weit, wodurch sie die Hüfte umspielen. Darüber hinaus läuft die Slouchy Jeans am Knöchel – im Gegensatz zur Bubble oder Barrel Jeans – übrigens nicht zusammen. So wirkt ihre Überlänge nämlich besonders lässig.Foto: ImaxtreeAuch während der Mailand Fashion Week ein Hit in den Street Styles: Slouchy Jeans. Hier mit extralangen Beinen und Löchern in den Knien, die für noch mehr Coolness sorgen.Das freut uns am meisten: Für das Styling der Slouchy Jeans gibt es quasi keinerlei Regeln. Alles geht, was gefällt. Schaut man auf die Laufstege, wählt Missoni etwa ein enganliegendes Trägertop und steckt es in die Jeans, um die Silhouette zu verschmälern und den Fokus ganz auf die Trend-Jeans zu lenken. Dior hingegen kombiniert die Jeans im Ensemble mit passender Jeansjacke, die ebenfalls extraweit geschnitten ist. Valentino vereint auf dem Runway gleich zwei Modetrends: Slouchy Jeans und Cape! Trotz der weit geschnittenen Beine der Slouchy Jeans kann man also durchaus auch obenrum auf weite Schnitte setzen – das Ergebnis ist in dem Falle nicht nur ultrabequem, sondern auch ultracool. In Sachen Schuhwahl sind uns ebenfalls keine Grenzen gesetzt: Ob casual zu Sneakern und Flats oder schicker zu Boots oder Heels – Slouchy Jeans funktionieren zu jedem Schuhmodell.Foto: ImaxtreeMissoni Frühjahr/Sommer 2022Foto: ImaxtreeDior Frühjahr/Sommer 2022Foto: ImaxtreeValentino Frühjahr/Sommer 2022Der Modetrend Slouchy Jeans lebt durch seine Vielseitigkeit, was sich auch in den Farben und Waschungen widerspiegelt. MSGM zeigt so beispielsweise eine Slouchy Jeans in klassischem Jeansblau mit heller Waschung im Used-Look. Amiri hat ein Patchwork-Modell aus zwei unterschiedlichen Jeansstoffen kreiert, das am Saum zusätzlich abgesetzt ist. Dass die Slouchy Jeans nicht nur in Jeansblau, sondern auch in der Trendfarbe Grau ein stilvoller Modetrend ist, beweist Balenciaga. Für alle Minimalist:innen hat Closed hingegen ein Modell mit softer Waschung parat, das in garantiert jede Garderobe passt. Foto: ImaxtreeMSGM Frühjahr/Sommer 2022Foto: ImaxtreeAmiri Frühjahr/Sommer 2022Foto: ImaxtreeBalenciaga Frühjahr/Sommer 2022Foto: PRClosed Frühjahr/Sommer 2022Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-slouchy-jeans-fruehling-2022", "success": true, "is sub": true, "content": {"headers": ["So cool: Slouchy Jeans sind im Frühling 2022 der lässige Modetrend, den alle tragen wollen", "Modetrend: So wird die neue Slouchy Jeans im Frühling 2022 kombiniert", "Slouchy-Jeans: Das sind die schönsten Schnitte und Farben des Modetrends im Frühling 2022 ", "Das sind die schönsten Slouchy Jeans zum Shoppen:"], "text": "MenüMal ehrlich, über bequeme Modetrends sind wir immer besonders dankbar. Gerade in Monaten, in denen sich die Temperaturen noch jenseits eines angenehmen Levels bewegen – sagen wir einmal, das liegt bei 15 Grad Celsius – möchten wir ungern ständig durch zu enge oder falsche Schnitte daran erinnert werden, dass wir gerade nicht das bequemste Kleidungsstück tragen. Da kommt uns der andauernde Modetrend hin zu Oversize-Silhouetten in Jeans gerade recht: ob Dad Jeans oder Bubble Jeans – da sagen wir nicht Nein. Während wir uns schon auf den Sommer und die damit verbundenen Modetrends freuen, zelebrieren wir bis dahin extra bequeme Jeans. Dank des Modetrends Slouchy Jeans sind die nicht nur besonders angenehm zu tragen, sondern auch stilvoll. Slouchy Jeans umfassen all jene Jeansschnitte, die sich durch weite und überlange Beine auszeichnen und deswegen so cool locker fallen. Am Bund sind sie entweder etwas enger, sodass sie auf der Taille sitzen, oder aber ebenfalls weit, wodurch sie die Hüfte umspielen. Darüber hinaus läuft die Slouchy Jeans am Knöchel – im Gegensatz zur Bubble oder Barrel Jeans – übrigens nicht zusammen. So wirkt ihre Überlänge nämlich besonders lässig.Foto: ImaxtreeAuch während der Mailand Fashion Week ein Hit in den Street Styles: Slouchy Jeans. Hier mit extralangen Beinen und Löchern in den Knien, die für noch mehr Coolness sorgen.Das freut uns am meisten: Für das Styling der Slouchy Jeans gibt es quasi keinerlei Regeln. Alles geht, was gefällt. Schaut man auf die Laufstege, wählt Missoni etwa ein enganliegendes Trägertop und steckt es in die Jeans, um die Silhouette zu verschmälern und den Fokus ganz auf die Trend-Jeans zu lenken. Dior hingegen kombiniert die Jeans im Ensemble mit passender Jeansjacke, die ebenfalls extraweit geschnitten ist. Valentino vereint auf dem Runway gleich zwei Modetrends: Slouchy Jeans und Cape! Trotz der weit geschnittenen Beine der Slouchy Jeans kann man also durchaus auch obenrum auf weite Schnitte setzen – das Ergebnis ist in dem Falle nicht nur ultrabequem, sondern auch ultracool. In Sachen Schuhwahl sind uns ebenfalls keine Grenzen gesetzt: Ob casual zu Sneakern und Flats oder schicker zu Boots oder Heels – Slouchy Jeans funktionieren zu jedem Schuhmodell.Foto: ImaxtreeMissoni Frühjahr/Sommer 2022Foto: ImaxtreeDior Frühjahr/Sommer 2022Foto: ImaxtreeValentino Frühjahr/Sommer 2022Der Modetrend Slouchy Jeans lebt durch seine Vielseitigkeit, was sich auch in den Farben und Waschungen widerspiegelt. MSGM zeigt so beispielsweise eine Slouchy Jeans in klassischem Jeansblau mit heller Waschung im Used-Look. Amiri hat ein Patchwork-Modell aus zwei unterschiedlichen Jeansstoffen kreiert, das am Saum zusätzlich abgesetzt ist. Dass die Slouchy Jeans nicht nur in Jeansblau, sondern auch in der Trendfarbe Grau ein stilvoller Modetrend ist, beweist Balenciaga. Für alle Minimalist:innen hat Closed hingegen ein Modell mit softer Waschung parat, das in garantiert jede Garderobe passt. Foto: ImaxtreeMSGM Frühjahr/Sommer 2022Foto: ImaxtreeAmiri Frühjahr/Sommer 2022Foto: ImaxtreeBalenciaga Frühjahr/Sommer 2022Foto: PRClosed Frühjahr/Sommer 2022Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-outfits-mango-fruehling-2022", "success": true, "is sub": true, "content": {"headers": ["Modetrends von Mango: Das sind die Key-Outfits für den Frühling 2022", "Modetrends laut Mango: Das sind die Key-Outfits im Frühling 2022", "1. Mango-Modetrend 2022: Total Look", "Match it! Total Look-Alternativen können Sie hier shoppen: ", "2. Mango-Modetrend 2022: Mini-Länge ", "Finden Sie tolle Mini-Alternativen hier zum Shoppen: ", "3. Mango-Modetrend 2022: Tailoring", "Elegantes Tailoring: Shoppen Sie den Modetrend hier von anderen Labels", "4. Mango-Modetrend 2022: nachhaltige Jeans", "Weitere nachhaltige Jeans können Sie hier shoppen:", "5. Mango-Modetrend 2022: Statement-Farben", "Statement-Farben: Shoppen Sie den Modetrend hier bei anderen Labels"], "text": "MenüUnser Kleiderschrank wäre deutlich eintöniger, wenn uns Highstreet-Labels wie Mango nicht am laufenden Band mit neuen Modetrends versorgen würden. Immerhin bringen die Retailer die Outfits von den Laufstegen zwischen Mailand und Paris in günstigeren Versionen in unseren Alltag, laden dazu ein, mit neuen Farben, Schnitten oder Materialien zu experimentieren und inspirieren von Saison zu Saison mit ihren ganz eigenen Modetrends.Weil man sich in dieser Flut an neuen Trendteilen aber auch ein wenig verlieren kann, helfen wir bei der Shopping-Entscheidung. Wir haben uns die frühlingshafte Kollektion von Mango jetzt nämlich genauer angesehen und stellen Ihnen fünf Key-Outfits vor, die man laut des spanischen Fashion Labels in den kommenden Monaten nicht im Kleiderschrank missen sollte.  Outfits werden im Frühling laut Mango perfekt koordiniert und aufeinander abgestimmt. Das gelingt mit sogenannten Co-ord Sets, die aus zwei oder drei zusammenpassenden Teilen bestehen. Ob elegante Tweed-Lieblinge, ein klassischer Hosenanzug oder Denim-Duett: Bei Mango haben wir zahlreiche Total Looks entdeckt, mit denen man in wenigen Minuten top gestylt ist und sich keine Gedanken mehr machen muss, ob Oberteil und Hose wirklich zusammenpassen. Foto: PRJetzt shoppen: Jeansjacke mit Animal Print um ca. 60 Euro + passende Mom-Jeans um ca. 50 Euro von Mango Foto: PRJetzt shoppen: Tweed-Top um ca. 30 Euro + Shorts mit Fransensaum um ca. 30 Euro + Tweed-Jacke um ca. 60 Euro von Mango Waren es in den letzten Jahren oftmals Midi-Kleider und -Röcke, die uns durch den Frühling begleiteten, zeigen Modeprofis 2022 wieder mehr Bein. Das bestätigen auch die neuen Modetrends von Mango, denn Kleider und Röcke kommen jetzt mit betont kurzem Saum daher. Vor allem Mini-Skirts erinnern so an den Retro-Look der 60er-Jahre (die Geburtsstunde der kurzen Röcke!) und auch kurze Kleider sind immer eine stilsichere Wahl für die frühlingshafte Jahreszeit und können – egal, ob aus Leder oder Leinen gefertigt –, zum Beispiel mit Loafern oder Sandaletten und langen Mänteln in Szene gesetzt werden.  Foto: PRJetzt shoppen: Mini-Rock in Babyrosa von Mango um ca. 40 Euro„Tailoring“ bedeutet aus dem Englischen übersetzt so viel wie „Schneiderarbeit“ und ist das große Keyword, das sich Mango-Liebhaber:innen für den Frühling 2022 vormerken sollten. Gemeint sind damit elegante Mäntel, Blazer(-Kleider), Anzug- oder Bundfaltenhosen, die an die klassische Herren-Maßschneiderei erinnern, wie sie in der Londoner Savile Row berühmt wurde. Tailored-Outfits zeichnen sich so immer durch einen leicht androgynen und ultraeleganten Stil aus und sind damit ein toller Modetrend fürs Büro – können mit Jeans oder lässigen Shirts und Sneakern aber auch wunderbar im Alltag getragen werden.Foto: PRJetzt shoppen: Gerade Bundfaltenhose in Creme von Mango um ca. 40 Euro100 Prozent der neuen Mango Jeans-Kollektion wurde mittlerweile bereits unter dem Aspekt der Nachhaltigkeit gefertigt. Heißt, das spanische Label arbeitet mit neuen, umweltfreundlichen Materialien, mit Bio-zertifizierter Baumwolle, recycelten Stoffen und setzt auch bei den Herstellungsprozessen auf neue Verfahren, die unseren Planeten schonen. Nachhaltig bedeutet außerdem nicht weniger stylish, denn die neuen Jeans für den Frühling vereinen Umweltbewusstsein mit den coolsten Modetrends des Jahres. Vor allem weite Schnitte und Vintage-inspirierte Waschungen dominieren deshalb die Denim-Kategorie des Retailers.    Neutral-Nuancen? Waren gestern, denn im Frühling 2022 setzen Modeprofis wieder auf leuchtende Statement-Farben wie Grün, Rot, Rosa und Pink – auch gerne von Kopf bis Fuß. Selbst bei Mango spiegelt sich dieser Modetrend in der neuen Kollektion klar wider. Denn egal, ob fließende Seidenkleider oder elegante Blazer – die Key-Outfits der Saison werden jetzt bevorzugt in frischen, satten Farben getragen, die fabelhaft zur Stimmung der warmen Jahreszeit passen und uns sofort in den Gute-Laune-Modus versetzen. Foto: PRJetzt shoppen: Slip Dress aus 100 % Seide in Kirschrot von Mango um ca. 200 EuroFoto: PRJetzt shoppen: Strukturierter Baumwoll-Blazer in Rosa von Mango um ca. 80 EuroMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-outfits-mango-fruehling-2022", "success": true, "is sub": true, "content": {"headers": ["Modetrends von Mango: Das sind die Key-Outfits für den Frühling 2022", "Modetrends laut Mango: Das sind die Key-Outfits im Frühling 2022", "1. Mango-Modetrend 2022: Total Look", "Match it! Total Look-Alternativen können Sie hier shoppen: ", "2. Mango-Modetrend 2022: Mini-Länge ", "Finden Sie tolle Mini-Alternativen hier zum Shoppen: ", "3. Mango-Modetrend 2022: Tailoring", "Elegantes Tailoring: Shoppen Sie den Modetrend hier von anderen Labels", "4. Mango-Modetrend 2022: nachhaltige Jeans", "Weitere nachhaltige Jeans können Sie hier shoppen:", "5. Mango-Modetrend 2022: Statement-Farben", "Statement-Farben: Shoppen Sie den Modetrend hier bei anderen Labels"], "text": "MenüUnser Kleiderschrank wäre deutlich eintöniger, wenn uns Highstreet-Labels wie Mango nicht am laufenden Band mit neuen Modetrends versorgen würden. Immerhin bringen die Retailer die Outfits von den Laufstegen zwischen Mailand und Paris in günstigeren Versionen in unseren Alltag, laden dazu ein, mit neuen Farben, Schnitten oder Materialien zu experimentieren und inspirieren von Saison zu Saison mit ihren ganz eigenen Modetrends.Weil man sich in dieser Flut an neuen Trendteilen aber auch ein wenig verlieren kann, helfen wir bei der Shopping-Entscheidung. Wir haben uns die frühlingshafte Kollektion von Mango jetzt nämlich genauer angesehen und stellen Ihnen fünf Key-Outfits vor, die man laut des spanischen Fashion Labels in den kommenden Monaten nicht im Kleiderschrank missen sollte.  Outfits werden im Frühling laut Mango perfekt koordiniert und aufeinander abgestimmt. Das gelingt mit sogenannten Co-ord Sets, die aus zwei oder drei zusammenpassenden Teilen bestehen. Ob elegante Tweed-Lieblinge, ein klassischer Hosenanzug oder Denim-Duett: Bei Mango haben wir zahlreiche Total Looks entdeckt, mit denen man in wenigen Minuten top gestylt ist und sich keine Gedanken mehr machen muss, ob Oberteil und Hose wirklich zusammenpassen. Foto: PRJetzt shoppen: Jeansjacke mit Animal Print um ca. 60 Euro + passende Mom-Jeans um ca. 50 Euro von Mango Foto: PRJetzt shoppen: Tweed-Top um ca. 30 Euro + Shorts mit Fransensaum um ca. 30 Euro + Tweed-Jacke um ca. 60 Euro von Mango Waren es in den letzten Jahren oftmals Midi-Kleider und -Röcke, die uns durch den Frühling begleiteten, zeigen Modeprofis 2022 wieder mehr Bein. Das bestätigen auch die neuen Modetrends von Mango, denn Kleider und Röcke kommen jetzt mit betont kurzem Saum daher. Vor allem Mini-Skirts erinnern so an den Retro-Look der 60er-Jahre (die Geburtsstunde der kurzen Röcke!) und auch kurze Kleider sind immer eine stilsichere Wahl für die frühlingshafte Jahreszeit und können – egal, ob aus Leder oder Leinen gefertigt –, zum Beispiel mit Loafern oder Sandaletten und langen Mänteln in Szene gesetzt werden.  Foto: PRJetzt shoppen: Mini-Rock in Babyrosa von Mango um ca. 40 Euro„Tailoring“ bedeutet aus dem Englischen übersetzt so viel wie „Schneiderarbeit“ und ist das große Keyword, das sich Mango-Liebhaber:innen für den Frühling 2022 vormerken sollten. Gemeint sind damit elegante Mäntel, Blazer(-Kleider), Anzug- oder Bundfaltenhosen, die an die klassische Herren-Maßschneiderei erinnern, wie sie in der Londoner Savile Row berühmt wurde. Tailored-Outfits zeichnen sich so immer durch einen leicht androgynen und ultraeleganten Stil aus und sind damit ein toller Modetrend fürs Büro – können mit Jeans oder lässigen Shirts und Sneakern aber auch wunderbar im Alltag getragen werden.Foto: PRJetzt shoppen: Gerade Bundfaltenhose in Creme von Mango um ca. 40 Euro100 Prozent der neuen Mango Jeans-Kollektion wurde mittlerweile bereits unter dem Aspekt der Nachhaltigkeit gefertigt. Heißt, das spanische Label arbeitet mit neuen, umweltfreundlichen Materialien, mit Bio-zertifizierter Baumwolle, recycelten Stoffen und setzt auch bei den Herstellungsprozessen auf neue Verfahren, die unseren Planeten schonen. Nachhaltig bedeutet außerdem nicht weniger stylish, denn die neuen Jeans für den Frühling vereinen Umweltbewusstsein mit den coolsten Modetrends des Jahres. Vor allem weite Schnitte und Vintage-inspirierte Waschungen dominieren deshalb die Denim-Kategorie des Retailers.    Neutral-Nuancen? Waren gestern, denn im Frühling 2022 setzen Modeprofis wieder auf leuchtende Statement-Farben wie Grün, Rot, Rosa und Pink – auch gerne von Kopf bis Fuß. Selbst bei Mango spiegelt sich dieser Modetrend in der neuen Kollektion klar wider. Denn egal, ob fließende Seidenkleider oder elegante Blazer – die Key-Outfits der Saison werden jetzt bevorzugt in frischen, satten Farben getragen, die fabelhaft zur Stimmung der warmen Jahreszeit passen und uns sofort in den Gute-Laune-Modus versetzen. Foto: PRJetzt shoppen: Slip Dress aus 100 % Seide in Kirschrot von Mango um ca. 200 EuroFoto: PRJetzt shoppen: Strukturierter Baumwoll-Blazer in Rosa von Mango um ca. 80 EuroMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-make-up-trend-bouncing-blush-rouge-tiktok-fruehling-2022", "success": true, "is sub": true, "content": {"headers": ["Bouncing Blush ist der Make-up-Trend von TikTok, der uns im Frühling 2022 sofort Frische verleiht!", "Der Make-up-Trend Bouncing Blush küsst müde Haut im Frühling 2022 wach – laut TikTok", "Bouncing Blush: Darauf kommt es beim Make-up-Trend von TikTok an", "Tipps und Tricks: So gelingt der Make-up-Trend Bouncing Blush von TikTok im Frühling 2022", "Hier noch mehr Rouge für den Make-up-Trend Bouncing Blush shoppen:"], "text": "MenüRouge ist wie der Prinz auf seinem weißen Pferd, der angeritten kommt, um die Prinzessin zu retten. Klar, beim Make-up geht es weder um die Liebe, noch darum, aus einem hundertjährigen Schlaf wachgeküsst zu werden. Obwohl … Irgendwie doch. Denn ein bisschen Farbe auf den Wangen kann wahrlich Leben einhauchen und dem Teint rosige Lebendigkeit verleihen. Auf Social Media Plattformen wie TikTok macht deshalb jetzt ein neuer Make-up-Trend für den Frühling 2022 die Runde: Bouncing Blush. Was genau dahinter steckt und vor allem, wie dieser genau funktioniert, lesen Sie hier.Der Unterschied zwischen Blush und dem Prinz ist, dass wir nicht für den Rest unseres Lebens auf ihn warten müssen, denn es gibt ihn – zum Glück! – nicht nur in Märchenbüchern. Egal, wie müde man aussieht, mit etwas Rouge kann der Tag starten. Es hält den Look zusammen und kann den Teint selbst nach einer kurzen Nacht zum Strahlen bringen – ungefähr wie nach einem Spaziergang an der frischen, kalten Luft oder nach einem aufregenden Date voller Schmetterlinge.Das funktioniert vor allem mit der Bouncing Blush-Methode für den Frühling 2022: Es lässt das Make-up super natürlich wirken und die Wangen wie von innen heraus erröten. Doch nicht jedes Produkt eignet sich für den Make-up-Trend von TikTok. Wichtig für den Bouncing Blush Look ist, dass man ausschließlich zu cremigen oder flüssigen Texturen greift.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenSo sehr wir Blush auch lieben, müssen wir dennoch zugeben, dass es nicht immer ganz einfach ist, Rouge richtig aufzutragen. Tatsächlich kann dabei einiges schief gehen und im schlimmsten Fall macht es uns nicht frischer, sondern lässt uns sogar älter und fleckig aussehen. Doch keine Sorge, die neue Make-up-Trend-Technik für den Frühling 2022 ist super simpel und sorgt für einen so natürlichen Look, dass es nur ein Happy End geben kann!Um schon bei der Wahl des Rouges alles richtig zu machen, entscheiden Sie sich für ein Blush mit cremiger oder flüssiger Textur, der dem Farbton Ihrer natürlichen erröteten Hautfarbe entspricht. Bouncing Blush soll laut TikTok nämlich genau diesen imitieren. Anders als man denken könnte, gibt man ihn nicht direkt auf die Wangen, sondern trägt stattdessen ein wenig Produkt auf einen Handballen, also die Verlängerung des Daumens, auf. Nun klopft man beide Handballen ein paar Mal gegeneinander („bouncing“), um das Rouge zu erwärmen. Das ist wichtig, denn so lässt es sich noch natürlicher verblenden. Jetzt dienen die Handballen als eine Art Stempel: Die linke Hand drückt das Rouge auf die rechte Wange, die rechte Hand auf die linke Wange. Sie werden überrascht sein, wie genau der Handballen auf Ihren Wangenknochen passt! Wer mag, verblendet die Farbe anschließend noch mit den Fingern.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenHat man versehentlich zu viel Blush verwendet, ist das kein Problem. „Bouncen“ Sie einfach weiter mit dem Handballen auf Ihre Wange! Das überschüssige Rouge verschwindet durch die Bewegung und der Farbton wird nach und nach schwächer. Wiederholen Sie die Bewegung so lange, bis Sie eine Intensität erreicht haben, die Ihnen gefällt. Für ein wenig Kontur das Rouge auch unter den Brauenbogen und auf die Kinnlinie auftragen – wer einen Bouncing Blush Look wie von der Sonne geküsst möchte, trägt außerdem etwas auf die Nasenspitze auf.Übrigens: Hat man kein Produkt mit cremiger oder flüssiger Textur zur Hand, funktioniert der Make-up-Trend von TikTok auch mit Lippenstift! Hierbei unbedingt mit wenig Produkt anfangen und im Zweifel lieber eine zweite Schicht nachlegen, da die Pigmentierung von Lippenstift meist viel höher ist, als die von Blush.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-make-up-trend-bouncing-blush-rouge-tiktok-fruehling-2022", "success": true, "is sub": true, "content": {"headers": ["Bouncing Blush ist der Make-up-Trend von TikTok, der uns im Frühling 2022 sofort Frische verleiht!", "Der Make-up-Trend Bouncing Blush küsst müde Haut im Frühling 2022 wach – laut TikTok", "Bouncing Blush: Darauf kommt es beim Make-up-Trend von TikTok an", "Tipps und Tricks: So gelingt der Make-up-Trend Bouncing Blush von TikTok im Frühling 2022", "Hier noch mehr Rouge für den Make-up-Trend Bouncing Blush shoppen:"], "text": "MenüRouge ist wie der Prinz auf seinem weißen Pferd, der angeritten kommt, um die Prinzessin zu retten. Klar, beim Make-up geht es weder um die Liebe, noch darum, aus einem hundertjährigen Schlaf wachgeküsst zu werden. Obwohl … Irgendwie doch. Denn ein bisschen Farbe auf den Wangen kann wahrlich Leben einhauchen und dem Teint rosige Lebendigkeit verleihen. Auf Social Media Plattformen wie TikTok macht deshalb jetzt ein neuer Make-up-Trend für den Frühling 2022 die Runde: Bouncing Blush. Was genau dahinter steckt und vor allem, wie dieser genau funktioniert, lesen Sie hier.Der Unterschied zwischen Blush und dem Prinz ist, dass wir nicht für den Rest unseres Lebens auf ihn warten müssen, denn es gibt ihn – zum Glück! – nicht nur in Märchenbüchern. Egal, wie müde man aussieht, mit etwas Rouge kann der Tag starten. Es hält den Look zusammen und kann den Teint selbst nach einer kurzen Nacht zum Strahlen bringen – ungefähr wie nach einem Spaziergang an der frischen, kalten Luft oder nach einem aufregenden Date voller Schmetterlinge.Das funktioniert vor allem mit der Bouncing Blush-Methode für den Frühling 2022: Es lässt das Make-up super natürlich wirken und die Wangen wie von innen heraus erröten. Doch nicht jedes Produkt eignet sich für den Make-up-Trend von TikTok. Wichtig für den Bouncing Blush Look ist, dass man ausschließlich zu cremigen oder flüssigen Texturen greift.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenSo sehr wir Blush auch lieben, müssen wir dennoch zugeben, dass es nicht immer ganz einfach ist, Rouge richtig aufzutragen. Tatsächlich kann dabei einiges schief gehen und im schlimmsten Fall macht es uns nicht frischer, sondern lässt uns sogar älter und fleckig aussehen. Doch keine Sorge, die neue Make-up-Trend-Technik für den Frühling 2022 ist super simpel und sorgt für einen so natürlichen Look, dass es nur ein Happy End geben kann!Um schon bei der Wahl des Rouges alles richtig zu machen, entscheiden Sie sich für ein Blush mit cremiger oder flüssiger Textur, der dem Farbton Ihrer natürlichen erröteten Hautfarbe entspricht. Bouncing Blush soll laut TikTok nämlich genau diesen imitieren. Anders als man denken könnte, gibt man ihn nicht direkt auf die Wangen, sondern trägt stattdessen ein wenig Produkt auf einen Handballen, also die Verlängerung des Daumens, auf. Nun klopft man beide Handballen ein paar Mal gegeneinander („bouncing“), um das Rouge zu erwärmen. Das ist wichtig, denn so lässt es sich noch natürlicher verblenden. Jetzt dienen die Handballen als eine Art Stempel: Die linke Hand drückt das Rouge auf die rechte Wange, die rechte Hand auf die linke Wange. Sie werden überrascht sein, wie genau der Handballen auf Ihren Wangenknochen passt! Wer mag, verblendet die Farbe anschließend noch mit den Fingern.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenHat man versehentlich zu viel Blush verwendet, ist das kein Problem. „Bouncen“ Sie einfach weiter mit dem Handballen auf Ihre Wange! Das überschüssige Rouge verschwindet durch die Bewegung und der Farbton wird nach und nach schwächer. Wiederholen Sie die Bewegung so lange, bis Sie eine Intensität erreicht haben, die Ihnen gefällt. Für ein wenig Kontur das Rouge auch unter den Brauenbogen und auf die Kinnlinie auftragen – wer einen Bouncing Blush Look wie von der Sonne geküsst möchte, trägt außerdem etwas auf die Nasenspitze auf.Übrigens: Hat man kein Produkt mit cremiger oder flüssiger Textur zur Hand, funktioniert der Make-up-Trend von TikTok auch mit Lippenstift! Hierbei unbedingt mit wenig Produkt anfangen und im Zweifel lieber eine zweite Schicht nachlegen, da die Pigmentierung von Lippenstift meist viel höher ist, als die von Blush.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-haare-frisuren-trend-curly-bangs-bridgerton", "success": true, "is sub": true, "content": {"headers": ["Wir wir uns auf die zweite Staffel von Bridgerton vorbereiten? Natürlich mit den Curly Bangs als Frisuren-Trend 2022!", "Die Britische Regency-Epoche als Inspiration zum Frisuren-Trend Curly Bangs", "How-to: So wird der Frisuren-Trend Curly Bangs in drei Schritten richtig gestylt", "Step 1: ", "Step 2: ", "Step 3: "], "text": "MenüPünktlich zum Start der zweiten Staffel der Netflix-Serie „Bridgerton“ schauen wir uns jetzt den passenden Frisuren-Trend vom Runway ab. Während der Fashion Week in London zeigte Designerin Yuhan Wang eine seidig glänzende, kurz gelockte Pony-Variante, die sich im Handumdrehen nachstylen lässt. Mit diesen Styling-Tricks und Produkten gelingen die angesagten Curly Bangs – und damit der moderne Bridgerton-Look – ganz easy ...Foto: ImaxtreeCurly Bangs kringeln sich in seidig glänzenden Locken links und rechts neben der Stirn.Geht es Ihnen nicht auch so – der Look, den Designerin Yuhan Wang für die Präsentation ihrer aktuellen Herbst/Winter-Kollektion auf der London Fashion Week wählte, erinnerte unweigerlich an die Erfolgsserie „Bridgerton“ und die legendäre Regency-Epoche Großbritanniens Anfang des 19. Jahrhunderts. Verantwortlich für diesen romantischen Frisuren-Trend mit auffallend kurzen, seidig glänzenden Curly Bangs war allerdings der aus Japan stammende Londoner Hairstylist Kota Suizu.Zunächst wird das Haar auf Hochglanz gestriegelt und in einen akkuraten Mittelscheitel gekämmt. Wer mittellange oder lange Haare hat, bindet sie tief im Nacken zu einem straffen Zopf zusammen; kinnlange Bobs und Pixies werden hinters Ohr gekämmt und mit etwas Haarspray oder Haargel fixiert. Voraussetzung des Looks ist (logisch!) ein Pony – der allerdings nicht zu kurz geschnitten sein darf, damit man ihn noch eindrehen kann.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenNun die Ponypartie links und rechts neben die Stirn kämmen und Seite für Seite stylen. Dazu die Spitzen einer Seite mit den Fingern um den Lockenstab legen und behutsam eindrehen, dabei den Lockenstab möglichst parallel zum Scheitel halten. Kurz in dieser Position pausieren und dann das Haar langsam wieder vom Lockenstab lösen, sodass sich eine hübsche Stablocke neben der Stirn kringelt. Die andere Seite des Ponys auf dieselbe Weise eindrehen, dann in den Spiegel schauen, die Curly Bangs links und rechts neben der Stirn mit den Fingern auseinander ziehen und symmetrisch zurecht zupfen. Tipp: Einen Hitzeschutz verwenden und (falls sich der heiße Lockenstab nahe des Gesichts unangenehm anfühlt) mit Lockenwicklern arbeiten.Eine einzelne Strähne vor den Ohren sowie die Längen hinten im Zopf ebenfalls in hübsche Locken legen. Stilecht wären lange Korkenzieherlocken, wer es etwas moderner mag, kann stattdessen auch groß geschwungene Hollywood- oder Beach Waves formen. Abschließend den Frisuren-Trend mit einem federleichten, glanzverstärkenden Haarspray fixieren.Offizieller Starttermin von der 2. Staffel der Netflix-Serie „Bridgerton“ ist der 25. März 2022.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/haare-frisuren", "success": true, "is sub": true, "content": {"headers": ["Frisuren", "Pflegt das Haar und sieht gut aus: Der Olaplex Bun wird 2022 als neue Trend-Frisur auf TikTok gefeiert!", "Frisuren-Trend Pferdeschwanz: Das sind die schönsten Ponytail-Looks zum Nachstylen – von Zendaya bis Chanel", "Pony-Update! Half Moon Bangs sind der neue Frisuren-Trend im Frühling 2022", "Weg mit dem Glimmstängel: Rauchen fördert graue Haare – laut Studie!", "Elegant, aber nicht zu akkurat: Der Soft Bob ist der entspannte Frisuren-Trend im Frühling 2022, den Cameron Diaz schon in den 90ern trug", "So wird der der Bob 2022 wieder zur Trend-Frisur – laut Pop-Ikone Beyoncé"], "text": "MenüWir wir uns auf die zweite Staffel von Bridgerton vorbereiten? Natürlich mit den Curly Bangs als Frisuren-Trend 2022!Frisuren-Trend Beach Waves: Mit dieser einfachen Technik vom Profi gelingen sie perfektStilvoller Luxus: 90er Blond ist der edle Haarfarben-Trend für den Frühling 2022So wird der Pony zum Frisuren-Trend für 2022 - laut Jennifer AnistonBeauty Themen auf ELLEFrisurenMake-upMake-upPflege "}}, {"url": "https://www.elle.de/beauty-haare-frisuren-trend-curly-bangs-bridgerton", "success": true, "is sub": true, "content": {"headers": ["Wir wir uns auf die zweite Staffel von Bridgerton vorbereiten? Natürlich mit den Curly Bangs als Frisuren-Trend 2022!", "Die Britische Regency-Epoche als Inspiration zum Frisuren-Trend Curly Bangs", "How-to: So wird der Frisuren-Trend Curly Bangs in drei Schritten richtig gestylt", "Step 1: ", "Step 2: ", "Step 3: "], "text": "MenüPünktlich zum Start der zweiten Staffel der Netflix-Serie „Bridgerton“ schauen wir uns jetzt den passenden Frisuren-Trend vom Runway ab. Während der Fashion Week in London zeigte Designerin Yuhan Wang eine seidig glänzende, kurz gelockte Pony-Variante, die sich im Handumdrehen nachstylen lässt. Mit diesen Styling-Tricks und Produkten gelingen die angesagten Curly Bangs – und damit der moderne Bridgerton-Look – ganz easy ...Foto: ImaxtreeCurly Bangs kringeln sich in seidig glänzenden Locken links und rechts neben der Stirn.Geht es Ihnen nicht auch so – der Look, den Designerin Yuhan Wang für die Präsentation ihrer aktuellen Herbst/Winter-Kollektion auf der London Fashion Week wählte, erinnerte unweigerlich an die Erfolgsserie „Bridgerton“ und die legendäre Regency-Epoche Großbritanniens Anfang des 19. Jahrhunderts. Verantwortlich für diesen romantischen Frisuren-Trend mit auffallend kurzen, seidig glänzenden Curly Bangs war allerdings der aus Japan stammende Londoner Hairstylist Kota Suizu.Zunächst wird das Haar auf Hochglanz gestriegelt und in einen akkuraten Mittelscheitel gekämmt. Wer mittellange oder lange Haare hat, bindet sie tief im Nacken zu einem straffen Zopf zusammen; kinnlange Bobs und Pixies werden hinters Ohr gekämmt und mit etwas Haarspray oder Haargel fixiert. Voraussetzung des Looks ist (logisch!) ein Pony – der allerdings nicht zu kurz geschnitten sein darf, damit man ihn noch eindrehen kann.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenNun die Ponypartie links und rechts neben die Stirn kämmen und Seite für Seite stylen. Dazu die Spitzen einer Seite mit den Fingern um den Lockenstab legen und behutsam eindrehen, dabei den Lockenstab möglichst parallel zum Scheitel halten. Kurz in dieser Position pausieren und dann das Haar langsam wieder vom Lockenstab lösen, sodass sich eine hübsche Stablocke neben der Stirn kringelt. Die andere Seite des Ponys auf dieselbe Weise eindrehen, dann in den Spiegel schauen, die Curly Bangs links und rechts neben der Stirn mit den Fingern auseinander ziehen und symmetrisch zurecht zupfen. Tipp: Einen Hitzeschutz verwenden und (falls sich der heiße Lockenstab nahe des Gesichts unangenehm anfühlt) mit Lockenwicklern arbeiten.Eine einzelne Strähne vor den Ohren sowie die Längen hinten im Zopf ebenfalls in hübsche Locken legen. Stilecht wären lange Korkenzieherlocken, wer es etwas moderner mag, kann stattdessen auch groß geschwungene Hollywood- oder Beach Waves formen. Abschließend den Frisuren-Trend mit einem federleichten, glanzverstärkenden Haarspray fixieren.Offizieller Starttermin von der 2. Staffel der Netflix-Serie „Bridgerton“ ist der 25. März 2022.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/ann-sophie-friedrich", "success": true, "is sub": true, "content": {"headers": ["Ann-Sophie Friedrich", "Wir wir uns auf die zweite Staffel von Bridgerton vorbereiten? Natürlich mit den Curly Bangs als Frisuren-Trend 2022!", "Fake Lashes an den Fingernägeln? Lash Nails sind der neueste Nail Art-Trend 2022 aus London", "Frisuren-Trend Pferdeschwanz: Das sind die schönsten Ponytail-Looks zum Nachstylen – von Zendaya bis Chanel", "Wow-Wimpern in nur 3 Sekunden: Das sind die Top 3 beliebtesten Magnetic Lashes"], "text": "Menü"}}, {"url": "https://www.elle.de/ukraine-krieg-brief-chefredakteurin-sonya-zabouga", "success": true, "is sub": true, "content": {"headers": ["Ukraine-Krieg: Ein Brief von ELLE Chefredakteurin Sonya Zabouga über die aktuelle Lage"], "text": "MenüMit unseren Gedanken sind wir in den letzten Tagen bei unseren Kollegen in der Ukraine. Sonya Zabouga, Chefredakteurin von ELLE und ELLE Decoration in der Ukraine, beschreibt in einem Brief, was in ihr vorgeht und welche Ungerechtigkeit und Zerstörung die Menschen im Land ertragen müssen.Der 24. Februar 2022 teilte das Leben der Ukrainer in ein Vor und Nach dem Krieg. Wer hätte gedacht, dass die Worte über die militärischen Operationen, an die wir uns aus den Geschichtsbüchern über den Zweiten Weltkrieg erinnern, zur harten Realität im Leben der Ukrainer werden würden. Wer hätte gedacht, dass 77 Jahre nach dem Ende des Zweiten Weltkriegs die Zivilbevölkerung der Ukraine die Nacht in Luftschutzkellern verbringen würde, dass die Städte mit Raketen beschossen würden und dass Panzer durch die Straßen fahren würden, auf denen die Ukrainer noch vor kurzem ihren gewohnten Beschäftigungen nachgegangen waren. Wer hätte gedacht, dass wir heute wie die Generation des Zweiten Weltkriegs die Regeln des Überlebens unter Kriegsbedingungen befolgen werden: die Fenster der Häuser mit Klebeband abdichten, um sie vor der Druckwelle zu schützen, die Lichter dimmen oder besser ausschalten, um die Aufmerksamkeit der Flieger in der Nacht nicht auf sich zu ziehen, sofort auf die Geräusche einer Sirene reagieren, die Luftangriffe ankündigt, und zum nächsten Luftschutzkeller eilen ... Wir dachten, dass die Ära der feudalen Eroberungen mit der Invasion fremder Gebiete bereits der Vergangenheit angehört. Aber offenbar gibt es Menschen, die nach den Werten der Vergangenheit leben. Was in der Ukraine geschieht, ist ein Verbrechen und muss gestoppt werden. Schock und Angst mischen sich heute mit einem unglaublichen Gefühl von Patriotismus und Einigkeit, das die ukrainische Nation zusammengeschweißt hat. Wie nie zuvor sind wir bereit, alles zu tun, um unser Recht auf Frieden und Selbstbestimmung zu verteidigen. Wir sind allen dankbar, die uns in dieser schwierigen Zeit zur Seite stehen. Ihre Unterstützung hilft uns, stärker zu sein.Foto: ELLESonya Zabouga, Chefredakteurin ELLE UkraineEs gibt unterschiedliche Wege, Anteilnahme und Solidarität mit der Ukraine zu zeigen. Hier haben wir einige Hilfsmöglichkeiten aufgelistet.Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Wir wir uns auf die zweite Staffel von Bridgerton vorbereiten? Natürlich mit den Curly Bangs als Frisuren-Trend 2022!", "Ukraine-Krieg: Ein Brief von ELLE Chefredakteurin Sonya Zabouga über die aktuelle Lage", "Gesund und glutenfrei: Rezept für leckere Haferkleie-Waffeln mit Schmand", "Horoskop: Das bringt das Frühlingsäquinoktium am 20. März 2022 für jedes Sternzeichen", "Laut Horoskop: Diese Sternzeichen sollten im Frühling 2022 ihrem Herzen folgen", "Ich bin raus: Warum seit der Corona-Pandemie so viele ihren Job kündigen", "Es muss nicht immer das kleine Schwarze sein: Kleider in Statement-Farben sind der neue Modetrend 2022"], "text": "MenüMathestunde für Anfänger:innen, Modetrend für Fortgeschrittene: Zylinder Bags gehören im Frühling 2022 auf den modischen LehrplanSo cool: Slouchy Jeans sind im Frühling 2022 der lässige Modetrend, den alle tragen wollenModetrends von Mango: Das sind die Key-Outfits für den Frühling 2022Bouncing Blush ist der Make-up-Trend von TikTok, der uns im Frühling 2022 sofort Frische verleiht!5. März 2022"}}, {"url": "https://www.elle.de/ukraine-krieg-brief-chefredakteurin-sonya-zabouga", "success": true, "is sub": true, "content": {"headers": ["Ukraine-Krieg: Ein Brief von ELLE Chefredakteurin Sonya Zabouga über die aktuelle Lage"], "text": "MenüMit unseren Gedanken sind wir in den letzten Tagen bei unseren Kollegen in der Ukraine. Sonya Zabouga, Chefredakteurin von ELLE und ELLE Decoration in der Ukraine, beschreibt in einem Brief, was in ihr vorgeht und welche Ungerechtigkeit und Zerstörung die Menschen im Land ertragen müssen.Der 24. Februar 2022 teilte das Leben der Ukrainer in ein Vor und Nach dem Krieg. Wer hätte gedacht, dass die Worte über die militärischen Operationen, an die wir uns aus den Geschichtsbüchern über den Zweiten Weltkrieg erinnern, zur harten Realität im Leben der Ukrainer werden würden. Wer hätte gedacht, dass 77 Jahre nach dem Ende des Zweiten Weltkriegs die Zivilbevölkerung der Ukraine die Nacht in Luftschutzkellern verbringen würde, dass die Städte mit Raketen beschossen würden und dass Panzer durch die Straßen fahren würden, auf denen die Ukrainer noch vor kurzem ihren gewohnten Beschäftigungen nachgegangen waren. Wer hätte gedacht, dass wir heute wie die Generation des Zweiten Weltkriegs die Regeln des Überlebens unter Kriegsbedingungen befolgen werden: die Fenster der Häuser mit Klebeband abdichten, um sie vor der Druckwelle zu schützen, die Lichter dimmen oder besser ausschalten, um die Aufmerksamkeit der Flieger in der Nacht nicht auf sich zu ziehen, sofort auf die Geräusche einer Sirene reagieren, die Luftangriffe ankündigt, und zum nächsten Luftschutzkeller eilen ... Wir dachten, dass die Ära der feudalen Eroberungen mit der Invasion fremder Gebiete bereits der Vergangenheit angehört. Aber offenbar gibt es Menschen, die nach den Werten der Vergangenheit leben. Was in der Ukraine geschieht, ist ein Verbrechen und muss gestoppt werden. Schock und Angst mischen sich heute mit einem unglaublichen Gefühl von Patriotismus und Einigkeit, das die ukrainische Nation zusammengeschweißt hat. Wie nie zuvor sind wir bereit, alles zu tun, um unser Recht auf Frieden und Selbstbestimmung zu verteidigen. Wir sind allen dankbar, die uns in dieser schwierigen Zeit zur Seite stehen. Ihre Unterstützung hilft uns, stärker zu sein.Foto: ELLESonya Zabouga, Chefredakteurin ELLE UkraineEs gibt unterschiedliche Wege, Anteilnahme und Solidarität mit der Ukraine zu zeigen. Hier haben wir einige Hilfsmöglichkeiten aufgelistet.Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/elle-redakteur", "success": true, "is sub": true, "content": {"headers": ["ELLE Redakteur", "Ukraine-Krieg: Ein Brief von ELLE Chefredakteurin Sonya Zabouga über die aktuelle Lage", "Haute Couture Frühjahr/Sommer 2022: Das sind die wichtigsten Modetrends für die neue Saison", "Zum Tod von Thierry Mugler: eine Hommage an den großen Modedesigner, Duftkreatoren und Fotografen", "Heidi Klum: Mit diesem einfachen Diät-Trick hält sie sich schlank!"], "text": "Menü"}}, {"url": "https://www.elle.de/essen-trinken-rezept-glutenfreie-waffeln-mit-schmand", "success": true, "is sub": true, "content": {"headers": ["Gesund und glutenfrei: Rezept für leckere Haferkleie-Waffeln mit Schmand", "Lecker und gesund: Rezept für glutenfreie Haferkleie-Waffeln", "Zutaten für 4 Personen:", "Und so geht‘s:", "Auch schön fürs Auge: Waffeleisen für Waffeln in Herzform!"], "text": "MenüGenug genascht? Dann haben wir eine gesunde und leckere Alternative! Oats sind in aller Munde, weil sie kaum Gluten enthalten und sehr bekömmlich sind. Von Hafermilch über Porridge bis zu den Overnight Oats – Foodies schwören schon lange auf das nahrhafte Korn.Doch Hafer kann noch viel mehr, speziell die Haferkleie: Da sie nur aus den äußeren Schichten des Mehlkörpers und des Keimlings besteht, enthält sie 50 Prozent mehr Ballaststoffe als Haferflocken und das wertvolle Hafer-Beta-Glucan. Das verhindert Heißhunger-Attacken und hält den Cholesterinspiegel niedrig. Du kannst mit Haferkleie dein Porridge verfeinern, aber auch als feine Backzutat verwenden – wie zum Beispiel für dieses leckere Waffel-Rezept …Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenEier trennen und das Eiweiß mit einer Prise Salz in eine Rührschüssel geben. Mit dem Handrührgerät zu steifem Eischnee schlagen.Schmand und saure Sahne in eine zweite Rührschüssel geben und vermischen. Anschließend Mehl, Haferkleie, Zucker sowie Vanillezucker hinzufügen und mit dem Handrührgerät zu einer glatten Masse verrühren.Nun vorsichtig den Eischnee unterheben.Den Haferkleie-Waffelteig anschließend im Waffeleisen ausbacken.Genießer:innen-Tipp: Die Haferkleie-Waffeln schmecken hervorragend pur oder mit Zimt und frischen Früchten!Guten Appetit!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/essen-trinken", "success": true, "is sub": true, "content": {"headers": ["Essen & Trinken", "Perfekt fürs Osterbrunch: Osterhasen-Petit-Fours", "Green Goddess Soup: Das Rezept für die köstliche vegane Immun-Booster-Suppe ", "Veggie-Klassiker Kartoffelgratin: Dieses einfache Rezept macht sofort glücklich - ganz ohne Sahne!", "Dieses Kuchen-Rezept schmeckt schon jetzt nach Frühling: Heidelbeer-Zitronen-Gugelhupf", "Dieses Rezept darf ab sofort beim Frühstück nicht mehr fehlen: Joghurt-Brötchen sind locker leicht – und einfach gemacht!", "Schokoladen-Fans aufgepasst! Dieses Rezept setzt Mousse au Chocolat ganz neu als Kuchen in Szene"], "text": "MenüGesund und glutenfrei: Rezept für leckere Haferkleie-Waffeln mit SchmandLow Carb Pfannkuchen ohne Mehl: Dieses Rezept macht das süße Vergnügen zum gesunden Snack!Comfort Food: Dieses Pasta-Rezept für Cacio e Pepe wärmt die Seele und besteht aus nur 4 Zutaten!Grießbrei muss keine Sünde sein: Dieses Rezept ist dank Flohsamenschalen Low Carb!"}}, {"url": "https://www.elle.de/essen-trinken-rezept-glutenfreie-waffeln-mit-schmand", "success": true, "is sub": true, "content": {"headers": ["Gesund und glutenfrei: Rezept für leckere Haferkleie-Waffeln mit Schmand", "Lecker und gesund: Rezept für glutenfreie Haferkleie-Waffeln", "Zutaten für 4 Personen:", "Und so geht‘s:", "Auch schön fürs Auge: Waffeleisen für Waffeln in Herzform!"], "text": "MenüGenug genascht? Dann haben wir eine gesunde und leckere Alternative! Oats sind in aller Munde, weil sie kaum Gluten enthalten und sehr bekömmlich sind. Von Hafermilch über Porridge bis zu den Overnight Oats – Foodies schwören schon lange auf das nahrhafte Korn.Doch Hafer kann noch viel mehr, speziell die Haferkleie: Da sie nur aus den äußeren Schichten des Mehlkörpers und des Keimlings besteht, enthält sie 50 Prozent mehr Ballaststoffe als Haferflocken und das wertvolle Hafer-Beta-Glucan. Das verhindert Heißhunger-Attacken und hält den Cholesterinspiegel niedrig. Du kannst mit Haferkleie dein Porridge verfeinern, aber auch als feine Backzutat verwenden – wie zum Beispiel für dieses leckere Waffel-Rezept …Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenEier trennen und das Eiweiß mit einer Prise Salz in eine Rührschüssel geben. Mit dem Handrührgerät zu steifem Eischnee schlagen.Schmand und saure Sahne in eine zweite Rührschüssel geben und vermischen. Anschließend Mehl, Haferkleie, Zucker sowie Vanillezucker hinzufügen und mit dem Handrührgerät zu einer glatten Masse verrühren.Nun vorsichtig den Eischnee unterheben.Den Haferkleie-Waffelteig anschließend im Waffeleisen ausbacken.Genießer:innen-Tipp: Die Haferkleie-Waffeln schmecken hervorragend pur oder mit Zimt und frischen Früchten!Guten Appetit!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/otto-husten", "success": true, "is sub": true, "content": {"headers": ["Otto Husten", "Gesund und glutenfrei: Rezept für leckere Haferkleie-Waffeln mit Schmand", "Gewinnspiel: Elle Decoration und Rolf Benz verlosen den Outdoor-Sessel „Yoko“ im Wert von 2.910 €", "Gewinnspiel: Elle Decoration und Gubi verlosen einen „Beetle Chair“ des Design-Duos GamFratesi im Wert von 1229 Euro", "Das richtige Rezept für die kalte Jahreszeit: 5-Minuten-Asia-Blitznudeln"], "text": "Menü Aufgepasst! Noch läuft die Spargelzeit, aber leider nicht mehr lange, denn Ende des Monats ist die Saison vorbei. Ob grün oder weiß, gebraten, gegrillt, oder auch als Auflauf: Köstlicher Spargel gehört völlig zu recht zu den beliebtesten Gemüsesorten und wird daher auch jedes Jahr wieder sehnlichst erwartet. Dank vielseitiger Zubereitungsarten hält die Spargel-Liebe besonders lange an und die Saison kann in vollen Zügen genossen werden – am besten mit neuen Rezeptideen oder neu aufgelegten Klassikern! Und dazu gehört natürlich auch eine Hollandaise. Wer sich ein wenig auskennt, der weiß, dass es mit der Sauce Hollandaise so eine Sache ist, weil sie auch schnell misslingen kann. Doch damit ist jetzt endlich Schluß! Denn hier kommt das Rezept für die schnellste Sauce der Welt. Das sind die Zutaten:  Und so geht’s: Alle Zutaten, bis auf die Butter, in einem hohen Gefäß mit einem Rührblitz oder Stabmixer glatt pürieren. Die Butter aufkochen und ganz langsam in das Gefäß fließen lassen, dabei stetig weiterrühren. Mit etwas Salz, Pfeffer, und nach Belieben auch mit Estragon abschmecken. Jetzt steht dem perfekten Dinner nichts mehe im Wege. ELLE wünscht viel Freude beim Zubereiten und guten Appetit!   Aufgepasst! Noch läuft die Spargelzeit, aber leider nicht mehr lange, denn Ende des Monats ist die Saison vorbei.Ob grün oder weiß, gebraten, gegrillt, oder auch als Auflauf:Köstlicher Spargel gehört völlig zu recht zu den beliebtesten Gemüsesorten und wird daher auch jedes Jahr wieder sehlichst erwartet. Dank vielseitiger Zubereitungsarten hält die Spargel-Liebe besonders lange an und die Saison kann in vollen Zügen genossen werden – am besten mit neuen Rezeptideen oder neu aufgelegten Klassikern! Und dazugehört natürlich auch eine Hollandaise.Wer sich ein wenig auskennt, der weiß, dass es mit der Sauce Hollandaise so eine Sache ist, weil sie auch schnell misslingen kann. Doch damit ist jetzt endlich Schluß! Denn hier kommt das Rezept für die schnellste Sauce der Welt. Das sind die Zutaten:  Und so geht’s: Alle Zutaten, bis auf die Butter, in einem hohen Gefäß mit einem Rührblitz oder Stabmixer glatt pürieren. Die Butter aufkochen und ganz langsam in das Gefäß fließen lassen, dabei stetig weiterrühren. Mit etwas Salz, Pfeffer, und nach Belieben auch mit Estragon abschmecken. Jetzt steht dem perfekten Dinner nichts mehe im Wege. ELLE wünscht viel Freude beim Zubereiten und guten Appetit!   "}}, {"url": "https://www.elle.de/horoskop-sternzeichen-spring-equinox-fruehlingsaequinoktium-2022", "success": true, "is sub": true, "content": {"headers": ["Horoskop: Das bringt das Frühlingsäquinoktium am 20. März 2022 für jedes Sternzeichen", "Spring Equinox 2022: Das bringt der Frühlingsbeginn für die 12 Sternzeichen – laut Horoskop ", "1. Sternzeichen Widder", "2. Sternzeichen Stier", "3. Sternzeichen Zwilling ", "4. Sternzeichen Krebs", "5. Sternzeichen Löwe", "6. Sternzeichen Jungfrau", "7. Sternzeichen Waage ", "8. Sternzeichen Skorpion ", "9. Sternzeichen Schütze ", "10. Sternzeichen Steinbock ", "11. Sternzeichen Wassermann ", "12. Sternzeichen Fische", "Straffe Haut durch Gesichtsmassage: Dieser Jade-Roller sorgt für einen strahlenden Teint"], "text": "MenüWenn die Sonne am 20. März 2022 den Himmelsäquator quert und zeitgleich Tag-und-Nacht-Gleiche stattfinden, dann spricht man vom Frühlingsäquinoktium (Englisch: „Spring Equinox“) – dem astronomischen Frühlingsbeginn. Dieser markiert gleichzeitig auch den Beginn eines neuen astrologischen Zyklus, denn zwischen 20. und 21. März wechselt die Sonne vom letzten der zwölf Sternzeichen Fische in das erste Tierkreiszeichen – dem Widder.Wenig verwunderlich also, dass das Spring Equinox laut Astrologie ganz im Zeichen von Neubeginn, frischer Energie und einem frühlingshaften Erwachen steht. Wir haben die Prognosen genauer analysiert und erklären im Horoskop, welche Veränderungen, Themen sowie Chancen das Frühlingsäquinoktium 2022 für jedes Sternzeichen bringt. Widder fühlen rund um das Spring Equinox einen enormen Energieschub, denn der Frühlingsbeginn und die Sonne – die jetzt in Ihrem eigenen Sternzeichen leuchtet – verleihen neue Power, stimmen abenteuerlustig und sorgen für ein frisches Gefühl im Alltag. Sie sind endlich wieder motiviert Pläne zu schmieden – doch Vorsicht liebe Widder. Sie können sich nicht besonders lange auf ein Ziel fokussieren, deshalb sollten Sie sich am besten jede Woche ein Micro-Ziel setzen. Denn Schritt für Schritt kommt das Sternzeichen viel weiter und kann im Frühling 2022 seinen Träumen näher kommen.       Die Sonne wandert jetzt durch das zwölfte Haus der Stiere und das bringt eine regenerierende Energie für das Sternzeichen mit. Nehmen Sie sich deshalb eine kleine Auszeit und nicht zu viel vor, denn jetzt ist der richtige Zeitpunkt, um Energie zu tanken, Schönheitsschlaf nachzuholen oder eine kleine Detox-Kur zu starten. Verabschieden Sie sich von ungesunden Lastern, aber auch von toxischen Freund:innen und Partner:innen. Im nächsten Monat findet dann Ihr ganz persönlicher Frühlingsbeginn statt, wenn die Sonne in das Sternzeichen des Stieres wandert und Ihren Geburtstsmonat einläutet.    Die Sonne strahlt im elften Haus der Zwillinge, das Kollaboration repräsentiert. Das ist auch der Grund, warum Sie sich rund um das Frühlingsäquinoktium laut Horoskop besonders wohl in Gesellschaft fühlen und im Job am besten im Team vorankommen. Es ist der richtige Zeitpunkt, um Network-Kontakte zu pflegen, Business-Verhandlungen aufleben zu lassen und sich in einem Team neu zu positionieren. Denn mit den frischen Ideen und Energien, die der Frühling mit sich bringt, können Zwillinge eine ganz besondere Mission im Job zur Vollendung führen. Unter \"Anbieter\" 3q nexx gmbh aktivieren, um Inhalt zu sehenKrebse spüren laut Horoskop den Einfluss der Sonne-Widder besonders intensiv rund um das Spring Equinox, denn diese triggert den Ehrgeiz der sonst so entspannten Krebse und bringt neue Leadership-Ambitionen aus dem Sternzeichen hervor. Sie fokussieren sich mit dem Frühling also ganz auf Ihre Karriere und können richtig durchstarten, denn Krebse zeigen jetzt eine neue Willensstärke, Selbstsicherheit und gehen über ihre Komfortzone hinaus, auch indem sie Verantwortung übernehmen und sich trauen, den Ton in einem Team anzugeben. Und das befördert sie 2022 noch ganz nach oben.      Löwen packt mit dem Frühlingsbeginn am 20. März 2022 die Reiselust. Sie träumen von tropischen Stränden, pulsierenden Städten oder Abenteuer-Trips mit dem Rucksack – und sollten diese am besten direkt buchen, um die Sehnsucht zu stillen. Gleichzeitig bringt der Kosmos hier auch eine indirekte Message mit sich. Löwen sollten nämlich ihren Radius bis Ende März erweitern, wenn es um die Suche nach Liebe, Business-Partner:innen, neuen Jobs, Wohnungen oder kreativen Austausch geht. Manchmal lohnt es sich eben, ein bisschen über den Tellerrand hinauszuschauen …Die Widder-Sonne schwebt laut Horoskop durch das achte Haus der Jungfrauen, das für Tabus, Sex und das Mysteriöse steht. Es umgibt Sie rund um das Frühlingsäquinoktium 2022 ein geheimnisvoller Schleier, durch den niemand wirklich blicken kann – dafür aber extrem attraktiv auf Ihre Mitmenschen wirkt. Sie spüren bewundernde Blicke, ganz egal wo Sie auftauchen und eine knisternde Spannung zwischen Ihrem:Ihrer Partner:in. Leidenschaft steht deshalb um den 20. März ganz oben auf Ihrer Wunschliste, denn die sonst eher zurückhaltenden Jungfrauen sind besonders sinnlich sowie sexy gestimmt.   Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenFür das Sternzeichen Waage geht es laut Horoskop rund um das Spring Equinox um Beziehungen und deren Balance. Es der richtige Zeitpunkt, um an Beziehungen zu arbeiten, Schwächen auszugleichen und wieder mehr zu geben – oder aber vom anderen zu fordern. Singles ziehen hingegen Menschen an, die das komplette Gegenteil von sich selbst sind. Das sorgt für neue Spannung im Liebesleben, langfristig müssen Sie jedoch herausfinden, ob sich diese Gegenteile ergänzen – oder doch nur im Weg stehen.   Die Sonne wandert durch das sechste Haus der Skorpione, das Gesundheit sowie Routine repräsentiert – und genau diese Themen sollten laut Horoskop jetzt in Ihrem Fokus stehen. Zeit also, für einen kleinen Frühlingsputz: Eine Mini Detox-Kur, neue Fitness-Ziele oder ein Clean-Eating Plan – Skorpione besitzen jetzt die richtige Motivation, um ihren Körper zurück in Balance zu führen, neue Energie zu schöpfen und so die beste Basis für die frühlingshafte Jahreszeit zu setzen. Der Winterschlaf ist vorbei, liebe Schützen! Denn das Sternzeichen streift seine Unlust und Schlappheit der letzten Monate mit dem Frühlingsäquinoktium ab und schöpft neue Energie. Dabei unterstützt Sie die feurige Widder-Sonne, die im fünften Haus der Schützen verweilt. Und das bringt Themen wie Kreativität, Spaß, Glamour, Romantik und Sex in Ihren Fokus! Der Frühling wird damit wunderbar locker-leicht für Schützen, die jetzt großes Vergnügen daran finden, auszugehen, in neuen Outfits zu strahlen, sich zu connecten und zu flirten, was das Zeug hält.Unter \"Anbieter\" 3q nexx gmbh aktivieren, um Inhalt zu sehenDas Horoskop stellt rund um das Spring Equinox am 20. März das Thema Zuhause für Steinböcke in den Fokus. Das kann durchaus zu Spannungen in diesem Bereich führen (Streit mit Mitbewohner:innen oder Partner:innen), aber auch neue Chance bringen. Denn Steinböcke möchte Ihre Lebenssituation mit dem Frühling verändern – vielleicht auf die Suche nach einer neuen Bleibe gehen, die Wohnung umgestalten oder einfach wieder einmal richtig ausmisten. Und dabei sollten Sie sich nicht nur von altem Krempel, sondern auch von schlechten Energien lösen.Alle Augen sind auf Sie gerichtet, denn die Sonne strahlt im Haus der Kommunikation und verleiht dem Sternzeichen Wassermann einen Boost an Selbstbewusstsein. Sie avancieren so zum Unterhalter der gesamten Gruppe, setzen sich lautstark für Ihre Meinung ein und sind im sprudelnden Smalltalk-Modus. Das bringt neue Kontakte, Inspirationen und neues Ansehen im Frühling 2022 – und in diesem Mittelpunkt der Aufmerksamkeit fühlen sich die geselligen Wassermänner jetzt pudelwohl.  Mit dem Frühlingsäquinoktium endet zwar der Geburtsmonat der Fische – doch das heißt nicht, dass der Frühling nicht wunderbar werden kann! Ganz im Gegenteil, denn standen die letzten Wochen im Zeichen der Feierlichkeiten, kehren Sie jetzt zu Ihrer Produktivität zurück. Sie besitzen laut Horoskop die nötige Kraft, um im Job aufzuholen und finden den perfekten kreativen Groove. Und es geht noch besser, denn die Astrologie zeigt, dass für Fische jetzt eine Beförderung, ein neuer Job oder neuer Titel möglich ist. Den Weg dorthin müssen Sie aber natürlich selbst bestreiten. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Horoskop: Top oder Flop? So wird das Wochenende vom 4. März 2022 – laut Sternzeichen", "Laut Horoskop: Diese Sternzeichen zweifeln im Frühling 2022 an ihrer Beziehung", "Laut Horoskop: Für diese 4 Sternzeichen bringt der Neumond am 2. März 2022 eine wichtige Entwicklung mit sich", "Laut Horoskop: Diese Sternzeichen gehen im Frühling 2022 fremd", "Das große Elle Monats-Horoskop: Das erwartet Ihr Sternzeichen im März 2022", "Laut Horoskop: Diese Sternzeichen erwartet im März 2022 besonders viel Glück – und diese Pech "], "text": "MenüHoroskop: Das bringt das Frühlingsäquinoktium am 20. März 2022 für jedes SternzeichenLaut Horoskop: Diese Sternzeichen sollten im Frühling 2022 ihrem Herzen folgenLaut Horoskop: Für diese 4 Sternzeichen wird der März 2022 unvergesslich!Laut Horoskop: Diese Sternzeichen bekommen im Frühling 2022 einen Antrag"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-spring-equinox-fruehlingsaequinoktium-2022", "success": true, "is sub": true, "content": {"headers": ["Horoskop: Das bringt das Frühlingsäquinoktium am 20. März 2022 für jedes Sternzeichen", "Spring Equinox 2022: Das bringt der Frühlingsbeginn für die 12 Sternzeichen – laut Horoskop ", "1. Sternzeichen Widder", "2. Sternzeichen Stier", "3. Sternzeichen Zwilling ", "4. Sternzeichen Krebs", "5. Sternzeichen Löwe", "6. Sternzeichen Jungfrau", "7. Sternzeichen Waage ", "8. Sternzeichen Skorpion ", "9. Sternzeichen Schütze ", "10. Sternzeichen Steinbock ", "11. Sternzeichen Wassermann ", "12. Sternzeichen Fische", "Straffe Haut durch Gesichtsmassage: Dieser Jade-Roller sorgt für einen strahlenden Teint"], "text": "MenüWenn die Sonne am 20. März 2022 den Himmelsäquator quert und zeitgleich Tag-und-Nacht-Gleiche stattfinden, dann spricht man vom Frühlingsäquinoktium (Englisch: „Spring Equinox“) – dem astronomischen Frühlingsbeginn. Dieser markiert gleichzeitig auch den Beginn eines neuen astrologischen Zyklus, denn zwischen 20. und 21. März wechselt die Sonne vom letzten der zwölf Sternzeichen Fische in das erste Tierkreiszeichen – dem Widder.Wenig verwunderlich also, dass das Spring Equinox laut Astrologie ganz im Zeichen von Neubeginn, frischer Energie und einem frühlingshaften Erwachen steht. Wir haben die Prognosen genauer analysiert und erklären im Horoskop, welche Veränderungen, Themen sowie Chancen das Frühlingsäquinoktium 2022 für jedes Sternzeichen bringt. Widder fühlen rund um das Spring Equinox einen enormen Energieschub, denn der Frühlingsbeginn und die Sonne – die jetzt in Ihrem eigenen Sternzeichen leuchtet – verleihen neue Power, stimmen abenteuerlustig und sorgen für ein frisches Gefühl im Alltag. Sie sind endlich wieder motiviert Pläne zu schmieden – doch Vorsicht liebe Widder. Sie können sich nicht besonders lange auf ein Ziel fokussieren, deshalb sollten Sie sich am besten jede Woche ein Micro-Ziel setzen. Denn Schritt für Schritt kommt das Sternzeichen viel weiter und kann im Frühling 2022 seinen Träumen näher kommen.       Die Sonne wandert jetzt durch das zwölfte Haus der Stiere und das bringt eine regenerierende Energie für das Sternzeichen mit. Nehmen Sie sich deshalb eine kleine Auszeit und nicht zu viel vor, denn jetzt ist der richtige Zeitpunkt, um Energie zu tanken, Schönheitsschlaf nachzuholen oder eine kleine Detox-Kur zu starten. Verabschieden Sie sich von ungesunden Lastern, aber auch von toxischen Freund:innen und Partner:innen. Im nächsten Monat findet dann Ihr ganz persönlicher Frühlingsbeginn statt, wenn die Sonne in das Sternzeichen des Stieres wandert und Ihren Geburtstsmonat einläutet.    Die Sonne strahlt im elften Haus der Zwillinge, das Kollaboration repräsentiert. Das ist auch der Grund, warum Sie sich rund um das Frühlingsäquinoktium laut Horoskop besonders wohl in Gesellschaft fühlen und im Job am besten im Team vorankommen. Es ist der richtige Zeitpunkt, um Network-Kontakte zu pflegen, Business-Verhandlungen aufleben zu lassen und sich in einem Team neu zu positionieren. Denn mit den frischen Ideen und Energien, die der Frühling mit sich bringt, können Zwillinge eine ganz besondere Mission im Job zur Vollendung führen. Unter \"Anbieter\" 3q nexx gmbh aktivieren, um Inhalt zu sehenKrebse spüren laut Horoskop den Einfluss der Sonne-Widder besonders intensiv rund um das Spring Equinox, denn diese triggert den Ehrgeiz der sonst so entspannten Krebse und bringt neue Leadership-Ambitionen aus dem Sternzeichen hervor. Sie fokussieren sich mit dem Frühling also ganz auf Ihre Karriere und können richtig durchstarten, denn Krebse zeigen jetzt eine neue Willensstärke, Selbstsicherheit und gehen über ihre Komfortzone hinaus, auch indem sie Verantwortung übernehmen und sich trauen, den Ton in einem Team anzugeben. Und das befördert sie 2022 noch ganz nach oben.      Löwen packt mit dem Frühlingsbeginn am 20. März 2022 die Reiselust. Sie träumen von tropischen Stränden, pulsierenden Städten oder Abenteuer-Trips mit dem Rucksack – und sollten diese am besten direkt buchen, um die Sehnsucht zu stillen. Gleichzeitig bringt der Kosmos hier auch eine indirekte Message mit sich. Löwen sollten nämlich ihren Radius bis Ende März erweitern, wenn es um die Suche nach Liebe, Business-Partner:innen, neuen Jobs, Wohnungen oder kreativen Austausch geht. Manchmal lohnt es sich eben, ein bisschen über den Tellerrand hinauszuschauen …Die Widder-Sonne schwebt laut Horoskop durch das achte Haus der Jungfrauen, das für Tabus, Sex und das Mysteriöse steht. Es umgibt Sie rund um das Frühlingsäquinoktium 2022 ein geheimnisvoller Schleier, durch den niemand wirklich blicken kann – dafür aber extrem attraktiv auf Ihre Mitmenschen wirkt. Sie spüren bewundernde Blicke, ganz egal wo Sie auftauchen und eine knisternde Spannung zwischen Ihrem:Ihrer Partner:in. Leidenschaft steht deshalb um den 20. März ganz oben auf Ihrer Wunschliste, denn die sonst eher zurückhaltenden Jungfrauen sind besonders sinnlich sowie sexy gestimmt.   Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenFür das Sternzeichen Waage geht es laut Horoskop rund um das Spring Equinox um Beziehungen und deren Balance. Es der richtige Zeitpunkt, um an Beziehungen zu arbeiten, Schwächen auszugleichen und wieder mehr zu geben – oder aber vom anderen zu fordern. Singles ziehen hingegen Menschen an, die das komplette Gegenteil von sich selbst sind. Das sorgt für neue Spannung im Liebesleben, langfristig müssen Sie jedoch herausfinden, ob sich diese Gegenteile ergänzen – oder doch nur im Weg stehen.   Die Sonne wandert durch das sechste Haus der Skorpione, das Gesundheit sowie Routine repräsentiert – und genau diese Themen sollten laut Horoskop jetzt in Ihrem Fokus stehen. Zeit also, für einen kleinen Frühlingsputz: Eine Mini Detox-Kur, neue Fitness-Ziele oder ein Clean-Eating Plan – Skorpione besitzen jetzt die richtige Motivation, um ihren Körper zurück in Balance zu führen, neue Energie zu schöpfen und so die beste Basis für die frühlingshafte Jahreszeit zu setzen. Der Winterschlaf ist vorbei, liebe Schützen! Denn das Sternzeichen streift seine Unlust und Schlappheit der letzten Monate mit dem Frühlingsäquinoktium ab und schöpft neue Energie. Dabei unterstützt Sie die feurige Widder-Sonne, die im fünften Haus der Schützen verweilt. Und das bringt Themen wie Kreativität, Spaß, Glamour, Romantik und Sex in Ihren Fokus! Der Frühling wird damit wunderbar locker-leicht für Schützen, die jetzt großes Vergnügen daran finden, auszugehen, in neuen Outfits zu strahlen, sich zu connecten und zu flirten, was das Zeug hält.Unter \"Anbieter\" 3q nexx gmbh aktivieren, um Inhalt zu sehenDas Horoskop stellt rund um das Spring Equinox am 20. März das Thema Zuhause für Steinböcke in den Fokus. Das kann durchaus zu Spannungen in diesem Bereich führen (Streit mit Mitbewohner:innen oder Partner:innen), aber auch neue Chance bringen. Denn Steinböcke möchte Ihre Lebenssituation mit dem Frühling verändern – vielleicht auf die Suche nach einer neuen Bleibe gehen, die Wohnung umgestalten oder einfach wieder einmal richtig ausmisten. Und dabei sollten Sie sich nicht nur von altem Krempel, sondern auch von schlechten Energien lösen.Alle Augen sind auf Sie gerichtet, denn die Sonne strahlt im Haus der Kommunikation und verleiht dem Sternzeichen Wassermann einen Boost an Selbstbewusstsein. Sie avancieren so zum Unterhalter der gesamten Gruppe, setzen sich lautstark für Ihre Meinung ein und sind im sprudelnden Smalltalk-Modus. Das bringt neue Kontakte, Inspirationen und neues Ansehen im Frühling 2022 – und in diesem Mittelpunkt der Aufmerksamkeit fühlen sich die geselligen Wassermänner jetzt pudelwohl.  Mit dem Frühlingsäquinoktium endet zwar der Geburtsmonat der Fische – doch das heißt nicht, dass der Frühling nicht wunderbar werden kann! Ganz im Gegenteil, denn standen die letzten Wochen im Zeichen der Feierlichkeiten, kehren Sie jetzt zu Ihrer Produktivität zurück. Sie besitzen laut Horoskop die nötige Kraft, um im Job aufzuholen und finden den perfekten kreativen Groove. Und es geht noch besser, denn die Astrologie zeigt, dass für Fische jetzt eine Beförderung, ein neuer Job oder neuer Titel möglich ist. Den Weg dorthin müssen Sie aber natürlich selbst bestreiten. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/magdalena-grausgruber", "success": true, "is sub": true, "content": {"headers": ["Magdalena Grausgruber", "Horoskop: Das bringt das Frühlingsäquinoktium am 20. März 2022 für jedes Sternzeichen", "Modetrends von Mango: Das sind die Key-Outfits für den Frühling 2022", "Es muss nicht immer das kleine Schwarze sein: Kleider in Statement-Farben sind der neue Modetrend 2022", "Layered Hair: Der neue Frisuren-Trend für den Frühling 2022 schmeichelt wirklich jeder Gesichtsform"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-herzen-folgen-fruehling-2022-video", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Diese Sternzeichen sollten im Frühling 2022 ihrem Herzen folgen", "Laut Horoskop: Diese Sternzeichen sollten im Frühling 2022 ihrem Herzen folgen", "1. Sternzeichen Stier", "2. Sternzeichen ...", "Straffe Haut durch Gesichtsmassage: Dieser Bergkristall-Roller sorgt für einen strahlenden Teint"], "text": "MenüUnter \"Anbieter\" 3q nexx gmbh aktivieren, um Inhalt zu sehenBitte ignorieren Sie Ihre innere Stimme nicht! Laut Horoskop sollten drei Sternzeichen im Frühling unbedingt ihrem Herzen folgen. Dann machen sie alles richtig!Zugegeben: Sie zählen zu den Sternzeichen, die in der Liebe mehr auf den Verstand als auf das Herz hören. Leider machen Sie sich dadurch das Leben oft unnötig schwer und lassen neue Beziehungen nur schwer zu. Im April 2022 könnten Sie einen Menschen kennenlernen, der Ihnen ein unglaubliches Gefühl von Leichtigkeit gibt. Hören Sie auf Ihr Herz und lassen Sie sich treiben!Welche Sternzeichen noch im Frühling 2022 auf ihr Herz hören sollten, zeigen wir im Elle Horoskop-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Horoskop: Top oder Flop? So wird das Wochenende vom 4. März 2022 – laut Sternzeichen", "Laut Horoskop: Diese Sternzeichen zweifeln im Frühling 2022 an ihrer Beziehung", "Laut Horoskop: Für diese 4 Sternzeichen bringt der Neumond am 2. März 2022 eine wichtige Entwicklung mit sich", "Laut Horoskop: Diese Sternzeichen gehen im Frühling 2022 fremd", "Das große Elle Monats-Horoskop: Das erwartet Ihr Sternzeichen im März 2022", "Laut Horoskop: Diese Sternzeichen erwartet im März 2022 besonders viel Glück – und diese Pech "], "text": "MenüHoroskop: Das bringt das Frühlingsäquinoktium am 20. März 2022 für jedes SternzeichenLaut Horoskop: Diese Sternzeichen sollten im Frühling 2022 ihrem Herzen folgenLaut Horoskop: Für diese 4 Sternzeichen wird der März 2022 unvergesslich!Laut Horoskop: Diese Sternzeichen bekommen im Frühling 2022 einen Antrag"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-herzen-folgen-fruehling-2022-video", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Diese Sternzeichen sollten im Frühling 2022 ihrem Herzen folgen", "Laut Horoskop: Diese Sternzeichen sollten im Frühling 2022 ihrem Herzen folgen", "1. Sternzeichen Stier", "2. Sternzeichen ...", "Straffe Haut durch Gesichtsmassage: Dieser Bergkristall-Roller sorgt für einen strahlenden Teint"], "text": "MenüUnter \"Anbieter\" 3q nexx gmbh aktivieren, um Inhalt zu sehenBitte ignorieren Sie Ihre innere Stimme nicht! Laut Horoskop sollten drei Sternzeichen im Frühling unbedingt ihrem Herzen folgen. Dann machen sie alles richtig!Zugegeben: Sie zählen zu den Sternzeichen, die in der Liebe mehr auf den Verstand als auf das Herz hören. Leider machen Sie sich dadurch das Leben oft unnötig schwer und lassen neue Beziehungen nur schwer zu. Im April 2022 könnten Sie einen Menschen kennenlernen, der Ihnen ein unglaubliches Gefühl von Leichtigkeit gibt. Hören Sie auf Ihr Herz und lassen Sie sich treiben!Welche Sternzeichen noch im Frühling 2022 auf ihr Herz hören sollten, zeigen wir im Elle Horoskop-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/user/5356", "success": true, "is sub": true, "content": {"headers": ["Antonia Zahn", "Laut Horoskop: Diese Sternzeichen sollten im Frühling 2022 ihrem Herzen folgen", "Laut Horoskop: Diese Sternzeichen bekommen im Frühling 2022 einen Antrag", "Frisuren-Trend Beach Waves: Mit dieser einfachen Technik vom Profi gelingen sie perfekt", "Horoskop: Top oder Flop? So wird das Wochenende vom 4. März 2022 – laut Sternzeichen"], "text": "Menü"}}, {"url": "https://www.elle.de/lifestyle-karriere-job-corona-kuendigen-quittok", "success": true, "is sub": true, "content": {"headers": ["Ich bin raus: Warum seit der Corona-Pandemie so viele ihren Job kündigen", "Job kündigen: Das steckt hinter dem Phänomen Quittok", "Quittok durch Corona-Pandemie: Wir sind mehr als unsere Jobs", "Prinz Harry als Vorbild: Durch Quittok ist es kein Versagen mehr, seinen Job zu kündigen"], "text": "MenüSie verlassen tanzend das Büro, strecken die Kündigung in die Handykamera oder rechnen live mit dem:der Ex-Chef:in ab. Solche Videos gehen seit Ende 2021 auf Social Media viral – vor allem auf TikTok, wo der Trend schon einen eigenen Namen hat: Quittok. Viele der Videos haben Millionen Aufrufe gesammelt, denn es macht Spaß, die Momente mitzuerleben, in denen die frustrierten Arbeitnehmer:innen der Gen Z sagen „Ich bin raus“. Und vor allem: Ihre grenzenlose Erleichterung danach zu sehen. Die Kündigungen sehen nämlich nicht nach Aufgeben aus, sondern nach Befreiung. Außerdem teilen sie ihre Gedanken darüber, warum sie ihre Jobs verlassen, welche Nachteile die Arbeit hat und warum die Gesellschaft als Ganzes weniger arbeiten sollte. Auf Instagram sind die Videos oft mit Hashtags wie #quitmyjob versehen. Und darunter finden sich fast 50.000 Beiträge …Unter \"Anbieter\" Youtube aktivieren, um Inhalt zu sehenQuittok ist bisher vor allem in den USA ein Trend. Das liegt an einer noch viel größeren Bewegung mit dem Namen „The Great Resignation“. 45 Millionen Amerikaner:innen haben 2021 ihre Jobs geschmissen – so viele wie nie zuvor. Seit Beginn der Pandemie haben rund 20 Prozent aller Beschäftigten im privaten Sektor gekündigt. Besonders betroffen von dieser Kündigungswelle waren Bildung, Gastronomie und Handel – also Berufe, in denen sich die Arbeitsbedingungen durch Corona stark verändert haben, die schlecht bezahlt wurden und mit einer hohen Ansteckungsgefahr verbunden waren. Bisher spürt der deutsche Arbeitsmarkt noch nichts von diesem Trend, aber Job-Coach Dr. Bernd Slaghuis vermutet im Gespräch mit der FAZ, dass die Kündigungswelle dieses Jahr auch auf Deutschland überschwappen wird. Während der Pandemie hätten viele wegen all der Unsicherheiten noch gezögert, obwohl sie innerlich schon gekündigt haben. Doch auch in Deutschland habe die Corona-Pandemie einen inneren Reflexionsprozess angestoßen. Viele sind in sich gegangen und haben überlegt: Was will ich eigentlich vom Leben? Was erfüllt mich? Und dabei haben sie gemerkt: Dieser Job ist es nicht. Also haben sie sich einen Plan B zurechtgelegt, den sie vielleicht schon dieses Jahr umsetzen wollen.Die Gründe für eine Kündigung sind vielfältig. In den Quittok-Videos beschweren sich viele über ein toxisches Arbeitsumfeld, schlechtes Management und unangemessene Arbeitszeiten. Andere „haben einfach keine Freude an dem, was sie tun“. Expert:innen spekulieren außerdem, dass sich viele Arbeitnehmer:innen in ihren Jobs nicht wertgeschätzt fühlen.Aber diese Kündigungsgründe gibt es schon seit Jahrhunderten. Verändert hat sich nicht die Arbeitswelt, sondern wir selbst. Die Corona-Pandemie hat uns ungewollt rausgerissen aus unserem Hamsterrad und unsere Perspektive auf das Leben verändert. Im Homeoffice hatten wir Zeit, unsere Werte zu überdenken und vielen fiel auf, dass Karriere gar nicht so wichtig ist, wie sie dachten. Dafür rückte das Thema Gesundheit viel mehr in den Mittelpunkt, denn die vielen Corona-Schicksale haben gezeigt, wie kurz das Leben sein kann. Da fragt man sich schon mal: Lohnt es sich, dass ich mich in einem Job abkämpfe? Bin ich nicht mehr als mein Job?Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenVor Kurzem hat sich ein Mann zu dem Thema geäußert, der seiner ganzen Familie und der Monarchie gekündigt hat: Prinz Harry. Er riet Menschen, die sich „in Jobs festgefahren fühlen, die ihnen keine Freude bereiten“, damit aufzuhören. Außerdem sagte er, das Verlassen eines Jobs sei etwas, das „gefeiert“ werden müsse. Er hat viel Gegenwind abbekommen, denn Rücktritte feiern – das ist ein völlig neues Phänomen. Schließlich haben wir in unserer Hustle Culture verinnerlicht, dass Aufgeben – und damit auch Kündigen – mit Versagen gleichgesetzt wird. Dabei kann es sehr ermächtigend sein, sich gegen etwas zu entscheiden, weil es einem nicht länger guttut. Manchmal kann Aufgeben das Beste sein, was man für seine mentale Gesundheit tun kann. Vielleicht führt die Kündigungswelle auch zu einem Wandel, die die Arbeitswelt dringend nötig hat. Denn Arbeitgeber:innen, die ihre Mitarbeiter:innen halten wollen, müssen ihnen jetzt neue Perspektiven aufzeigen – zum Beispiel Vier-Tage-Wochen, fairere Gehälter oder Job-Sharing. Das würden wir nämlich noch mehr feiern als die Quittok-Videos …Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "Ich bin raus: Warum seit der Corona-Pandemie so viele ihren Job kündigen", "Perfekt fürs Osterbrunch: Osterhasen-Petit-Fours", "Grießbrei muss keine Sünde sein: Dieses Rezept ist dank Flohsamenschalen Low Carb!", "Green Goddess Soup: Das Rezept für die köstliche vegane Immun-Booster-Suppe ", "Veggie-Klassiker Kartoffelgratin: Dieses einfache Rezept macht sofort glücklich - ganz ohne Sahne!", "Freundin auf Zeit: So hilft eine Doula bei einer selbstbestimmten und friedlichen Geburt"], "text": "MenüGesund und glutenfrei: Rezept für leckere Haferkleie-Waffeln mit SchmandLow Carb Pfannkuchen ohne Mehl: Dieses Rezept macht das süße Vergnügen zum gesunden Snack!Im Interview: Cara Delevingne über ihre Lieblings-Jeans, Inklusion und NachhaltigkeitComfort Food: Dieses Pasta-Rezept für Cacio e Pepe wärmt die Seele und besteht aus nur 4 Zutaten!"}}, {"url": "https://www.elle.de/lifestyle-karriere-job-corona-kuendigen-quittok", "success": true, "is sub": true, "content": {"headers": ["Ich bin raus: Warum seit der Corona-Pandemie so viele ihren Job kündigen", "Job kündigen: Das steckt hinter dem Phänomen Quittok", "Quittok durch Corona-Pandemie: Wir sind mehr als unsere Jobs", "Prinz Harry als Vorbild: Durch Quittok ist es kein Versagen mehr, seinen Job zu kündigen"], "text": "MenüSie verlassen tanzend das Büro, strecken die Kündigung in die Handykamera oder rechnen live mit dem:der Ex-Chef:in ab. Solche Videos gehen seit Ende 2021 auf Social Media viral – vor allem auf TikTok, wo der Trend schon einen eigenen Namen hat: Quittok. Viele der Videos haben Millionen Aufrufe gesammelt, denn es macht Spaß, die Momente mitzuerleben, in denen die frustrierten Arbeitnehmer:innen der Gen Z sagen „Ich bin raus“. Und vor allem: Ihre grenzenlose Erleichterung danach zu sehen. Die Kündigungen sehen nämlich nicht nach Aufgeben aus, sondern nach Befreiung. Außerdem teilen sie ihre Gedanken darüber, warum sie ihre Jobs verlassen, welche Nachteile die Arbeit hat und warum die Gesellschaft als Ganzes weniger arbeiten sollte. Auf Instagram sind die Videos oft mit Hashtags wie #quitmyjob versehen. Und darunter finden sich fast 50.000 Beiträge …Unter \"Anbieter\" Youtube aktivieren, um Inhalt zu sehenQuittok ist bisher vor allem in den USA ein Trend. Das liegt an einer noch viel größeren Bewegung mit dem Namen „The Great Resignation“. 45 Millionen Amerikaner:innen haben 2021 ihre Jobs geschmissen – so viele wie nie zuvor. Seit Beginn der Pandemie haben rund 20 Prozent aller Beschäftigten im privaten Sektor gekündigt. Besonders betroffen von dieser Kündigungswelle waren Bildung, Gastronomie und Handel – also Berufe, in denen sich die Arbeitsbedingungen durch Corona stark verändert haben, die schlecht bezahlt wurden und mit einer hohen Ansteckungsgefahr verbunden waren. Bisher spürt der deutsche Arbeitsmarkt noch nichts von diesem Trend, aber Job-Coach Dr. Bernd Slaghuis vermutet im Gespräch mit der FAZ, dass die Kündigungswelle dieses Jahr auch auf Deutschland überschwappen wird. Während der Pandemie hätten viele wegen all der Unsicherheiten noch gezögert, obwohl sie innerlich schon gekündigt haben. Doch auch in Deutschland habe die Corona-Pandemie einen inneren Reflexionsprozess angestoßen. Viele sind in sich gegangen und haben überlegt: Was will ich eigentlich vom Leben? Was erfüllt mich? Und dabei haben sie gemerkt: Dieser Job ist es nicht. Also haben sie sich einen Plan B zurechtgelegt, den sie vielleicht schon dieses Jahr umsetzen wollen.Die Gründe für eine Kündigung sind vielfältig. In den Quittok-Videos beschweren sich viele über ein toxisches Arbeitsumfeld, schlechtes Management und unangemessene Arbeitszeiten. Andere „haben einfach keine Freude an dem, was sie tun“. Expert:innen spekulieren außerdem, dass sich viele Arbeitnehmer:innen in ihren Jobs nicht wertgeschätzt fühlen.Aber diese Kündigungsgründe gibt es schon seit Jahrhunderten. Verändert hat sich nicht die Arbeitswelt, sondern wir selbst. Die Corona-Pandemie hat uns ungewollt rausgerissen aus unserem Hamsterrad und unsere Perspektive auf das Leben verändert. Im Homeoffice hatten wir Zeit, unsere Werte zu überdenken und vielen fiel auf, dass Karriere gar nicht so wichtig ist, wie sie dachten. Dafür rückte das Thema Gesundheit viel mehr in den Mittelpunkt, denn die vielen Corona-Schicksale haben gezeigt, wie kurz das Leben sein kann. Da fragt man sich schon mal: Lohnt es sich, dass ich mich in einem Job abkämpfe? Bin ich nicht mehr als mein Job?Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenVor Kurzem hat sich ein Mann zu dem Thema geäußert, der seiner ganzen Familie und der Monarchie gekündigt hat: Prinz Harry. Er riet Menschen, die sich „in Jobs festgefahren fühlen, die ihnen keine Freude bereiten“, damit aufzuhören. Außerdem sagte er, das Verlassen eines Jobs sei etwas, das „gefeiert“ werden müsse. Er hat viel Gegenwind abbekommen, denn Rücktritte feiern – das ist ein völlig neues Phänomen. Schließlich haben wir in unserer Hustle Culture verinnerlicht, dass Aufgeben – und damit auch Kündigen – mit Versagen gleichgesetzt wird. Dabei kann es sehr ermächtigend sein, sich gegen etwas zu entscheiden, weil es einem nicht länger guttut. Manchmal kann Aufgeben das Beste sein, was man für seine mentale Gesundheit tun kann. Vielleicht führt die Kündigungswelle auch zu einem Wandel, die die Arbeitswelt dringend nötig hat. Denn Arbeitgeber:innen, die ihre Mitarbeiter:innen halten wollen, müssen ihnen jetzt neue Perspektiven aufzeigen – zum Beispiel Vier-Tage-Wochen, fairere Gehälter oder Job-Sharing. Das würden wir nämlich noch mehr feiern als die Quittok-Videos …Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/judith-fischer", "success": true, "is sub": true, "content": {"headers": ["Judith Fischer", "Ich bin raus: Warum seit der Corona-Pandemie so viele ihren Job kündigen", "Freundin auf Zeit: So hilft eine Doula bei einer selbstbestimmten und friedlichen Geburt", "„Inventing Anna“: In dieser Netflix-Serie verzaubert eine Hochstaplerin die High Society", "Bridgerton-Schauspielerin Nicola Coughlan reicht das Bodyshaming: „Bitte behaltet eure Meinungen zu meinem Körper für euch!“"], "text": "Menü"}}, {"url": "https://www.elle.de/fashion-modetrend-kleider-statement-farben-fruehling-2022", "success": true, "is sub": true, "content": {"headers": ["Es muss nicht immer das kleine Schwarze sein: Kleider in Statement-Farben sind der neue Modetrend 2022", "Modetrend im Frühling 2022: Kleider werden jetzt in leuchtenden Statement-Farben getragen    ", "Modetrend im Frühling 2022: So stylen wir Kleider in Statement-Farben "], "text": "MenüDas Kleine Schwarze ist ein Klassiker im Kleiderschrank, das man von morgens im Büro bis abends an der Bar ausführen kann – und so von Saison zu Saison mit seinem zeitlosen Charme überzeugt. Doch so sehr wir das Little Black Dress auch schätzen, so haben wir uns nach den langen Wintermonaten doch ein wenig sattgesehen an der typisch dunklen und gedeckten Farbenpalette der kalten Jahreszeit.Genau richtig kommt da der große neue Modetrend zu Statement-Farben: Leuchtende Nuancen zwischen Sonnenscheingelb, Grasgrün, Pink und Veilchenviolett geben in der neue Saison nämlich den Ton an und ergeben einen hübschen Modetrend in Kombination mit frühlingshaften Kleidern. Wir erklären, wie man den farbenfrohen Modetrend jetzt trägt und besonders elegant in Szene setzt.  Während in der winterlichen Jahreszeit meist gedeckte Nuancen wie Navy, Grau, Schwarz und Schokoladenbraun den Kleiderschrank dominieren, wächst mit den ersten Frühlingstagen die Lust nach Farben, die die Leichtigkeit und Frische der neuen Jahreszeit widerspiegeln. Weiß oder sanfte Pastell-Nuancen wie Pistazie, Vanille und Flieder sind deshalb ein Dauerbrenner für die frühlingshafte Saison – 2022 darf es allerdings noch ein wenig kräftiger sein. Denn was die Designer:innen bereits auf den Modewochen zwischen Paris und New York angekündigt haben, zieht jetzt in die Schaufenster unserer Lieblingsläden ein und verspricht, unseren Kleiderschrank in den nächsten Monaten zu erobern: Kleider, die in Statement-Farben leuchten! Denn egal, ob fließende Kaftans, Mini-Roben, Hemdblusen- oder Rippstrickkleider – sattes Gelb, Grün, Violett oder Pink harmonieren mit jedem der aktuellen Kleider-Modetrends, verleihen ihnen ein frühlingshaftes Update und bringen eine neue Fröhlichkeit in den Kleiderschrank. Denn Kleider in bunten Smarties-Nuancen wirken ein bisschen so wie Glückshormone – nur eben zum Anziehen.  Foto: ImaxtreeProenza Schouler Frühling/Sommer 2022Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenFoto: ImaxtreeValentino Frühling/Sommer 2022Kleider in satten Trendfarben sorgen diesen Frühling nicht nur für gute Laune, sondern sind – wie der Name bereits verrät – auch ein Statement für sich. Auch der Grund, warum diese besonders einfach zu stylen sind, denn mehr als ein paar smarte Accessoires braucht es nicht, um mit diesem Modetrend perfekt gekleidet zu sein. Denn egal, ob man sich für kurze Roben mit Cut-outs, die verspielte Lochspitzen-Version in Pink oder für lange, fließende Roben in Dottergelb entscheidet – um die unifarbenen Kleider richtig in Szene zu setzen, reichen ein hübsches Paar Schuhe, eine Handtasche sowie Schmuck-Akzente.Schuhe und Taschen halten wir dabei schlicht: Cremefarbene Sandaletten, eine kleine Korb-Tasche oder Leder-Clutch stehlen den Kleidern in Statement-Farben nicht die Show und sorgen für einen ruhigen Rahmen. Alternativ können Sie diese jedoch auch farblich auf die jeweilige Robe abstimmen oder einen farblichen Kontrast mit Accessoires setzen. Den Schmuck stimmen wir hingegen je nach Anlass ab: Während es abends gerne einmal ein großer Choker oder funkelnde Ohrringe sein dürfen, reichen tagsüber goldene Creolen oder eine feine Halskette, um den Modetrend rundum Statement-Farben zu vollenden. Foto: ImaxtreeErmanno Scervino Frühling/Sommer 2022Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "Frühlingsbote: Der Schmetterling ist das Trend-Tier 2022 und beflügelt jetzt die Runways", "Bestseller H&M, Arket & Co.: Das sind die schönsten Mode-Trends 2022 unter 100 Euro", "Zurück in die Vergangenheit: Blumarines neue Sommerkollektion nimmt uns mit auf eine modische Glam-Zeitreise durch die Nullerjahre", "Mal kein Jeans-Trend: Dieser Mode-Trend von H&M wird im Frühling 2022 wichtig – laut Heidi Klum", "Bitte mitschreiben: Dieser gemütliche Trend-Pullunder von H&M wird zum wichtigsten Mode-Trend im Frühling 2022", "Baskenmützen sind der angesagteste Modetrend für 2022 – laut Influencer:innen"], "text": "MenüModetrends von Mango: Das sind die Key-Outfits für den Frühling 2022Es muss nicht immer das kleine Schwarze sein: Kleider in Statement-Farben sind der neue Modetrend 2022Layered Hair: Der neue Frisuren-Trend für den Frühling 2022 schmeichelt wirklich jeder GesichtsformPerfekte Farbe, perfekte Länge, perfekter Schnitt: Diese bequeme Straight Leg Jeans von Arket steht JEDE:M und ist Mode-Trend 2022!"}}, {"url": "https://www.elle.de/fashion-modetrend-kleider-statement-farben-fruehling-2022", "success": true, "is sub": true, "content": {"headers": ["Es muss nicht immer das kleine Schwarze sein: Kleider in Statement-Farben sind der neue Modetrend 2022", "Modetrend im Frühling 2022: Kleider werden jetzt in leuchtenden Statement-Farben getragen    ", "Modetrend im Frühling 2022: So stylen wir Kleider in Statement-Farben "], "text": "MenüDas Kleine Schwarze ist ein Klassiker im Kleiderschrank, das man von morgens im Büro bis abends an der Bar ausführen kann – und so von Saison zu Saison mit seinem zeitlosen Charme überzeugt. Doch so sehr wir das Little Black Dress auch schätzen, so haben wir uns nach den langen Wintermonaten doch ein wenig sattgesehen an der typisch dunklen und gedeckten Farbenpalette der kalten Jahreszeit.Genau richtig kommt da der große neue Modetrend zu Statement-Farben: Leuchtende Nuancen zwischen Sonnenscheingelb, Grasgrün, Pink und Veilchenviolett geben in der neue Saison nämlich den Ton an und ergeben einen hübschen Modetrend in Kombination mit frühlingshaften Kleidern. Wir erklären, wie man den farbenfrohen Modetrend jetzt trägt und besonders elegant in Szene setzt.  Während in der winterlichen Jahreszeit meist gedeckte Nuancen wie Navy, Grau, Schwarz und Schokoladenbraun den Kleiderschrank dominieren, wächst mit den ersten Frühlingstagen die Lust nach Farben, die die Leichtigkeit und Frische der neuen Jahreszeit widerspiegeln. Weiß oder sanfte Pastell-Nuancen wie Pistazie, Vanille und Flieder sind deshalb ein Dauerbrenner für die frühlingshafte Saison – 2022 darf es allerdings noch ein wenig kräftiger sein. Denn was die Designer:innen bereits auf den Modewochen zwischen Paris und New York angekündigt haben, zieht jetzt in die Schaufenster unserer Lieblingsläden ein und verspricht, unseren Kleiderschrank in den nächsten Monaten zu erobern: Kleider, die in Statement-Farben leuchten! Denn egal, ob fließende Kaftans, Mini-Roben, Hemdblusen- oder Rippstrickkleider – sattes Gelb, Grün, Violett oder Pink harmonieren mit jedem der aktuellen Kleider-Modetrends, verleihen ihnen ein frühlingshaftes Update und bringen eine neue Fröhlichkeit in den Kleiderschrank. Denn Kleider in bunten Smarties-Nuancen wirken ein bisschen so wie Glückshormone – nur eben zum Anziehen.  Foto: ImaxtreeProenza Schouler Frühling/Sommer 2022Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenFoto: ImaxtreeValentino Frühling/Sommer 2022Kleider in satten Trendfarben sorgen diesen Frühling nicht nur für gute Laune, sondern sind – wie der Name bereits verrät – auch ein Statement für sich. Auch der Grund, warum diese besonders einfach zu stylen sind, denn mehr als ein paar smarte Accessoires braucht es nicht, um mit diesem Modetrend perfekt gekleidet zu sein. Denn egal, ob man sich für kurze Roben mit Cut-outs, die verspielte Lochspitzen-Version in Pink oder für lange, fließende Roben in Dottergelb entscheidet – um die unifarbenen Kleider richtig in Szene zu setzen, reichen ein hübsches Paar Schuhe, eine Handtasche sowie Schmuck-Akzente.Schuhe und Taschen halten wir dabei schlicht: Cremefarbene Sandaletten, eine kleine Korb-Tasche oder Leder-Clutch stehlen den Kleidern in Statement-Farben nicht die Show und sorgen für einen ruhigen Rahmen. Alternativ können Sie diese jedoch auch farblich auf die jeweilige Robe abstimmen oder einen farblichen Kontrast mit Accessoires setzen. Den Schmuck stimmen wir hingegen je nach Anlass ab: Während es abends gerne einmal ein großer Choker oder funkelnde Ohrringe sein dürfen, reichen tagsüber goldene Creolen oder eine feine Halskette, um den Modetrend rundum Statement-Farben zu vollenden. Foto: ImaxtreeErmanno Scervino Frühling/Sommer 2022Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/magdalena-grausgruber", "success": true, "is sub": true, "content": {"headers": ["Magdalena Grausgruber", "Horoskop: Das bringt das Frühlingsäquinoktium am 20. März 2022 für jedes Sternzeichen", "Modetrends von Mango: Das sind die Key-Outfits für den Frühling 2022", "Es muss nicht immer das kleine Schwarze sein: Kleider in Statement-Farben sind der neue Modetrend 2022", "Layered Hair: Der neue Frisuren-Trend für den Frühling 2022 schmeichelt wirklich jeder Gesichtsform"], "text": "Menü"}}]