[{"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "5 Arten, wie die Natur mir hilft, in meinem Alltag eine Balance zu finden", "Laut Horoskop: Diese 3 Sternzeichen bekommen im November 2021 einen Antrag", "Wut zur Veränderung: Mit diesem Buch holst du dir dein unterdrücktes Gefühl zurück!", "Aufgepasst! Von H&M bis Mango: Nur wenn Puffer Coats so aussehen, sind sie im Herbst 2021 auch wirklich Modetrend", "Doppelter Lifting-Effekt rund um die Augen: Diese Augencreme verspricht, Falten glatt zu bügeln und das Lid zu heben", "Im Herbst 2021 leuchten wir – und Herzogin Kate macht es vor: Mit ihrem roten Kleid trägt sie den Modetrend überhaupt", "Brot backen: Das sind die 5 häufigsten Fehler – trotz Rezept (im Video)"], "text": "MenüBeauty-Trend: LSF in der Nacht? Diese Creme mit Lichtschutzfaktor wirkt sogar im Schlaf!Frisuren-Trend: Der Sharp Bob zeigt im Herbst 2021 stilvolle Perfektion!Sie ist zurück: Die Vintage Skinny Jeans! So stylt man den Modetrend im Herbst 2021Laut Studie: Das sind die 10 beliebtesten Städte auf TikTok (im Video)29. Oktober 2021"}}, {"url": "https://www.elle.de/fashion", "success": true, "is sub": true, "content": {"headers": ["Fashion", "Im Herbst 2021 leuchten wir – und Herzogin Kate macht es vor: Mit ihrem roten Kleid trägt sie den Modetrend überhaupt", "Der Taschen-Trend wird neu aufgelegt: So schön (und vielseitig!) sahen Shopper lange nicht aus", "Wenn es im Herbst 2021 einen Modetrend gibt, mit dem man nichts falsch macht, dann mit der schwarzen Straight Leg Jeans", "Trenchcoats sind immer Beige? Falsch! Dieser Modetrend belehrt uns im Herbst 2021 eines Besseren", "Endlich raus aus der Jogginghose! Sweatshirt-Kleider sind der gemütlichste Modetrend im Herbst 2021", "Cargo-Jeans sind der Modetrend im Herbst 2021 – und noch lässiger als ihre Vorgänger aus Stoff"], "text": "Menü5 Arten, wie die Natur mir hilft, in meinem Alltag eine Balance zu findenAufgepasst! Von H&M bis Mango: Nur wenn Puffer Coats so aussehen, sind sie im Herbst 2021 auch wirklich ModetrendSie ist zurück: Die Vintage Skinny Jeans! So stylt man den Modetrend im Herbst 2021So glamourös kann Strick sein: Statement-Knits sind der schönste Modetrend im Winter 2021Fashion auf ELLEFashionFashion-Basics FashiontrendsFashion-Highlights "}}, {"url": "https://www.elle.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "Doppelter Lifting-Effekt rund um die Augen: Diese Augencreme verspricht, Falten glatt zu bügeln und das Lid zu heben", "Make-up-Trend Terracotta: Mit diesen warmen Shades fühlen wir uns im Herbst 2021 besonders wohl", "Sleek Braids: Geflochtene Zöpfe sind der Frisuren-Trend im Herbst 2021", "Dunkle Haare à la Hailey Bieber: Sie macht diese Haarfarbe zum Frisuren-Trend im Herbst 2021", "Augenringe bleichen: Gefährlicher Beauty-Trend oder doch die Innovation für einen ultimativ wachen Blick?", "Low Bun: Dieser Dutt ist dank Lena Gercke im Herbst 2021 ein Frisuren-Trend"], "text": "MenüBeauty-Trend: LSF in der Nacht? Diese Creme mit Lichtschutzfaktor wirkt sogar im Schlaf!Frisuren-Trend: Der Sharp Bob zeigt im Herbst 2021 stilvolle Perfektion!Make-up-Trend Tinted Moisturizer: Deshalb lieben wir den Filter aus der TubeVon Blond bis Braun: Diese Haarfarben-Trends passen im Herbst 2021 zu jeder FrisurBeauty Themen auf ELLEPflege Make-upMake-upFrisuren"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "Wut zur Veränderung: Mit diesem Buch holst du dir dein unterdrücktes Gefühl zurück!", "Low-Carb-Rezept: Diese Zucchini-Pizza ist gesund und lecker!", "Schokolade pur: Dieses leckere Rezept für Mousse au Chocolat hat nur eine Zutat!", "Powerfrau, Girlboss, Working-Mom: Warum solche Labels dem Feminismus entgegenwirken", "Rezept: Mais-Blinis mit Popcorn-Sahne von Christian Hümbs sind perfekt für kuschelige Abende auf dem Sofa", "Weit weg vom Feminismus: Filme und Serien reproduzieren Stereotypen – und der Male Gaze ist Schuld daran!"], "text": "MenüBrot backen: Das sind die 5 häufigsten Fehler – trotz Rezept (im Video)Laut Studie: Das sind die 10 beliebtesten Städte auf TikTok (im Video)Inspiriert von der Royal Family: Das sind die 10 beliebtesten Babynamen in Großbritannien (im Video)Die 4 Geheimnisse einer Beziehung: So gelingt Liebe auf Augenhöhe – laut Expertin"}}, {"url": "https://www.elle.de/decoration", "success": true, "is sub": true, "content": {"headers": ["Decoration", "Inspiriert von der Kraft der Natur, präsentiert Iris Ceramica die neue Kollektion „Elementi“", "Stilreport: Der „Chandigarh Chair“ ist der Stuhl der Stunde", "Forever Young: Unser Anti-Aging-Guide für Möbel", "Westwing-Gründerin Delia Lachance feiert den 10. Geburtstag von Westwing in ihrem neues Zuhause in Portugal", "Tea Time: 6 Möglichkeiten, eine Etagere zu dekorieren", "Holiday-Office: So reist das Homeoffice optisch in den Sommerurlaub"], "text": "MenüTrend Vintage-Möbel: Mit diesen Experten-Tipps findet man online wahre Interior-Schätze Das Geheimnis skandinavischen Designs: Wie wird man eigentlich zum Pionier?Wir präsentieren: Die Gewinner des ELLE Deco International Design Awards 2021Organische Formen, helle Bouclé-Stoffe und modulare Designs: die Sofa-Trends für den Herbst 2021"}}, {"url": "https://www.elle.de/traveller", "success": true, "is sub": true, "content": {"headers": ["Traveller", "Hamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden Deutschlands", "Weite, Wind und Wellen: Das sind die schönsten Inseln in der deutschen Nordsee und Ostsee!", "Neue Reise-Tipps für Amsterdam! Diese nachhaltigen Hotels, Cafés & Adressen muss man jetzt entdecken", "Warum wir den Gardasee im Spätsommer lieben: unsere 10 besten Tipps und Adressen", "Urlaub auf Ibiza: Lust auf Barfuß-Luxus? Dann ab ins Destination by Hyatt „7Pines Resort Ibiza“", "Green Travel: So kannst Du mit gutem Gewissen verreisen"], "text": "MenüSantorini: Geheim-Tipps für die griechische InselCaravan deluxe: Warum Wohnwägen die neuen Sehnsuchtsobjekte sind – und wo man sie mieten kannTrend-Reiseziel Comporta: Wieso diese Gegend Portugals so beliebt istUrlaub in Bayern! Münchens beste Adressen – 14 Geheimtipps für einen Citytrip"}}, {"url": "https://www.elle.de/fashion-weeks", "success": true, "is sub": true, "content": {"headers": ["Fashion Weeks", "Schillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in Paris", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel", "Paloma Picasso: Ihre 80ies-Looks sind die Inspiration hinter der Frühjahr/Sommer-Kollektion 2022 von Saint Laurent", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Balenciaga", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Givenchy", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Hermès"], "text": "Menü„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueenModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis VuittonModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu MiuDesigner & ModelsDesigner New YorkDesigner ParisDesigner MailandModels"}}, {"url": "https://www.elle.de/shop-it", "success": true, "is sub": true, "content": {"headers": [" ", "Shoppe hier die Lieblingsteile der Redaktion", "Handwerkskunst trifft Nachhaltigkeit und luxuriöses Design: Das ist die neue Herbst-Kollektion von GeeGee", "Glänzender Auftritt: Schmuck-Schuhe lassen im Herbst 2021 jeden Look erstrahlen", "Modetrend Jeans mit Nadelstreifen: Wir verraten, wie der Trend-Look im Herbst 2021 gelingt!", "Zeitlose Klassiker neu interpretiert: COS präsentiert seine FW21-Kollektion auf der London Fashion Week", "Modetrend oder absolutes No-Go? Herzogin Kate zeigt sich in einem weißen Blazer …", "Die Kraft der Hagebutte: Dieses Gesichtsöl lässt Aknenarben und Pigmentflecken keine Chance"], "text": "MenüBye-bye, Augenfalten! Diese Anti-Aging-Pads wirken effektiv gegen Schatten und Falten unter den AugenChic und bequem? Haben wir gefunden! Diese Lederleggings ist ein Muss im Herbst 2021Jungbrunnen für die Haut: Diese 24h-Anti-Aging-Pflege soll das Gesicht nachhaltig verjüngen und sichtbar glättenModetrend Hausschuhe: Diese gemütlichen Faux Fur Slides von Flip*Flop tragen wir das ganze Jahr über \n"}}, {"url": "https://www.elle.de/gewinnspiele", "success": true, "is sub": true, "content": {"headers": ["Gewinnspiele", "München im Advent! Gewinne ein Wochenende mit deinen fünf Freund:innen im Luxushotel", "Gewinnspiel: Vier Sammlerstücke aus der Vasenkollektion „Sixty & Twelve“ von Rosenthal im Wert von 1600 Euro!", "Gewinnspiel: Sagen Sie uns Ihre Meinung und gewinnen Sie ein exklusives ELLE-Abo!"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Laut Horoskop: Diese 3 Sternzeichen verlieben sich im November 2021", "Mercury in Retrograde ist vorbei! Das ändert sich jetzt für jedes Sternzeichen (laut Horoskop)", "Laut Horoskop: Diese 3 Sternzeichen werden im letzten Jahresviertel 2021 wieder Single sein", "Skorpion-Saison 2021: Diese Sternzeichen haben die beste vs. schlimmste Zeit (laut Horoskop) ", "Laut Horoskop: Diese drei Sternzeichen haben immer kurze Beziehungen", "Horoskop: Jackpot! 4 Sternzeichen haben ab dem 25. Oktober die BESTE Woche!"], "text": "MenüLaut Horoskop: Diese 3 Sternzeichen bekommen im November 2021 einen AntragHalloween-Horoskop: Diese 5 Sternzeichen haben am 31. Oktober Glück!Laut Horoskop: Für diese 3 Sternzeichen wird bis Jahresende 2021 noch alles gutHoroskop: Top oder Flop? So wird das Wochenende vom 29. Oktober – laut Sternzeichen"}}, {"url": "https://www.elle.de/themen", "success": true, "is sub": true, "content": {"headers": [" Themen ", "3", "#", "A", "B", "C", "D", "E", "F", "G", "H", "I", "J", "K", "L", "M", "N", "O", "P", "R", "S", "T", "Ü", "U", "V", "W", "Y", "Z"], "text": "MenüThemen"}}, {"url": "https://www.elle.de/archiv", "success": true, "is sub": true, "content": {"headers": [" Archiv "], "text": "MenüArtikel im Oktober 2021Artikel 2021Artikel 2020Artikel 2019Artikel 2018Artikel 2017Artikel 2016Artikel 2015Artikel 2014Artikel 2013Laut Horoskop: Diese 3 Sternzeichen bekommen im November 2021 einen AntragWut zur Veränderung: Mit diesem Buch holst du dir dein unterdrücktes Gefühl zurück!5 Arten, wie die Natur mir hilft, in meinem Alltag eine Balance zu findenDoppelter Lifting-Effekt rund um die Augen: Diese Augencreme verspricht, Falten glatt zu bügeln und das Lid zu hebenAufgepasst! Von H&M bis Mango: Nur wenn Puffer Coats so aussehen, sind sie im Herbst 2021 auch wirklich ModetrendBeauty-Trend: LSF in der Nacht? Diese Creme mit Lichtschutzfaktor wirkt sogar im Schlaf!Im Herbst 2021 leuchten wir – und Herzogin Kate macht es vor: Mit ihrem roten Kleid trägt sie den Modetrend überhauptFrisuren-Trend: Der Sharp Bob zeigt im Herbst 2021 stilvolle Perfektion!Sie ist zurück: Die Vintage Skinny Jeans! So stylt man den Modetrend im Herbst 2021Brot backen: Das sind die 5 häufigsten Fehler – trotz Rezept (im Video)Halloween-Horoskop: Diese 5 Sternzeichen haben am 31. Oktober Glück!Laut Horoskop: Für diese 3 Sternzeichen wird bis Jahresende 2021 noch alles gutLaut Studie: Das sind die 10 beliebtesten Städte auf TikTok (im Video)So glamourös kann Strick sein: Statement-Knits sind der schönste Modetrend im Winter 2021Make-up-Trend Tinted Moisturizer: Deshalb lieben wir den Filter aus der TubeDer Taschen-Trend wird neu aufgelegt: So schön (und vielseitig!) sahen Shopper lange nicht ausVon Blond bis Braun: Diese Haarfarben-Trends passen im Herbst 2021 zu jeder FrisurWenn es im Herbst 2021 einen Modetrend gibt, mit dem man nichts falsch macht, dann mit der schwarzen Straight Leg JeansLow-Carb-Rezept: Diese Zucchini-Pizza ist gesund und lecker!Horoskop: Top oder Flop? So wird das Wochenende vom 29. Oktober – laut SternzeichenLaut Horoskop: Diese 3 Sternzeichen verlieben sich im November 2021Inspiriert von der Royal Family: Das sind die 10 beliebtesten Babynamen in Großbritannien (im Video)Die 4 Geheimnisse einer Beziehung: So gelingt Liebe auf Augenhöhe – laut ExpertinTrenchcoats sind immer Beige? Falsch! Dieser Modetrend belehrt uns im Herbst 2021 eines BesserenMake-up-Trend Terracotta: Mit diesen warmen Shades fühlen wir uns im Herbst 2021 besonders wohlEndlich raus aus der Jogginghose! Sweatshirt-Kleider sind der gemütlichste Modetrend im Herbst 2021Sleek Braids: Geflochtene Zöpfe sind der Frisuren-Trend im Herbst 2021Cargo-Jeans sind der Modetrend im Herbst 2021 – und noch lässiger als ihre Vorgänger aus StoffSchokolade pur: Dieses leckere Rezept für Mousse au Chocolat hat nur eine Zutat!Mercury in Retrograde ist vorbei! Das ändert sich jetzt für jedes Sternzeichen (laut Horoskop)Laut Horoskop: Diese 3 Sternzeichen werden im letzten Jahresviertel 2021 wieder Single seinDunkle Haare à la Hailey Bieber: Sie macht diese Haarfarbe zum Frisuren-Trend im Herbst 2021Powerfrau, Girlboss, Working-Mom: Warum solche Labels dem Feminismus entgegenwirkenModetrend Hausschuhe: Diese gemütlichen Faux Fur Slides von Flip*Flop tragen wir das ganze Jahr überAugenringe bleichen: Gefährlicher Beauty-Trend oder doch die Innovation für einen ultimativ wachen Blick?Genug von Stiefeln? Diese drei Schuhtrends kannst du im Winter 2021 statt Boots tragen Low Bun: Dieser Dutt ist dank Lena Gercke im Herbst 2021 ein Frisuren-TrendOffener Saum: Split Hem Jeans sind der neue Modetrend im Herbst 2021 Rezept: Mais-Blinis mit Popcorn-Sahne von Christian Hümbs sind perfekt für kuschelige Abende auf dem SofaSkorpion-Saison 2021: Diese Sternzeichen haben die beste vs. schlimmste Zeit (laut Horoskop) Weit weg vom Feminismus: Filme und Serien reproduzieren Stereotypen – und der Male Gaze ist Schuld daran!Balayage, nur besser: Im Herbst 2021 trägt man den Frisuren-Trend Melted Balayage – wie Jennifer Aniston!Laut Horoskop: Diese drei Sternzeichen haben immer kurze BeziehungenSexy wie Lena Gercke: Das Model macht Kleider mit Vichy-Karo im Herbst 2021 zum ModetrendDas Buch gegen Körperscham: „Worüber wir nicht sprechen sollen – es jetzt aber trotzdem tun“Keine Lust auf Bob? Im Herbst 2021 sind diese 3 Frisuren-Trends die beste Alternative für schöne HaareIn vs. Out: Diese drei Strickpullover sind im Herbst 2021 Modetrend – und diese nicht mehr!In vs. Out der Kleider-Trends: Diese Winter-Dresses sind im Herbst 2021 relevantBeauty-Tipp: Dieser Mascara-Hack sorgt für lange und volle Wimpern (im Video)Inspiriert von der Kraft der Natur, präsentiert Iris Ceramica die neue Kollektion „Elementi“Diese drei Jeans-Trends ersetzen im Jahr 2022 endgültig die Skinny JeansRezept: Der Reisbrei Congee ist ab sofort unser neues Lieblingsfrühstück – und noch besser als PorridgeHoroskop: Jackpot! 4 Sternzeichen haben ab dem 25. Oktober die BESTE Woche!Laut Horoskop: Für diese Sternzeichen geht im letzten Jahresviertel 2021 ein Wunsch in Erfüllung5 Dinge, die jede Frau ab 40 für ihre Gesundheit tun sollteVäterreport 2021: Mehr Väter wollen mehr machen! Einmal XXL, bitte! Supersized Puffer sind der kuscheligste Modetrend für den Winter 2021Maniküre-Trend: Für Perlenkunst auf den Nägeln muss man kein Künstler sein! So gelingt sie ganz einfachMaterialwechsel, bitte! Lackleder macht schwarze Handtaschen im Herbst 2021 zum ModetrendLaut Horoskop: Diese Paare mit demselben Sternzeichen passen perfekt zusammenPerfekte Wahl: Dieser Pullover passt im Herbst 2021 zu wirklich jeder Jeans – und ist Modetrend! Cilbir: Dieses Rezept für türkische Eier mit Kräuterjoghurt ist fast noch besser als Shakshuka!Laut Horoskop: Diese Sternzeichen sind besonders warmherzigMünchen im Advent! Gewinne ein Wochenende mit deinen fünf Freund:innen im LuxushotelKlassiker unter den Modetrends: So tragen wir Karo-Muster im Herbst 2021Beauty-Trend für schöne Haut: Dieser Teint-Booster soll für strahlende Haut sorgen – ganz ohne Make-up!Pullunder meets Kleid: Diese Kombination ist im Herbst 2021 Modetrend – und die perfekte Alternative zum StrickkleidCooler geht’s nicht: Der Androgynous Bob ist der beliebteste Frisuren-Trend im Herbst 2021 Neuer Jeans-Trend im Herbst 2021: H&M macht diese Jeans zum wichtigsten Modetrend der SaisonRezept: Diese Oven-Baked-Spaghetti sind der neue große TikTok-TrendLaut Horoskop: Diese Sternzeichen haben immer BeziehungsproblemeDas sind die neuen Taschen-Highlights von Liebeskind Berlin Laut Horoskop: Diese 3 Sternzeichen finden im letzten Jahresviertel 2021 ihre große LiebeChic und bequem? Haben wir gefunden! Diese Lederleggings ist ein Muss im Herbst 2021„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)Beziehung für die kalte Jahreszeit: Darum ist die „Cuffing Season“ 2021 anders als alle bisherigenModetrend: Strick und Satin sind die schönste Trend-Kombi für Herbst und Winter 2021Eleganter als gedacht: Granny Nails sind der neue Nagellack-Trend im Herbst 2021Schuh-Trend: Wenn wir uns im Herbst 2021 für ein Paar Stiefeletten entscheiden müssten, wäre es dieses …Glatte Haare in Sekunden: Das sind die besten Glätteisen für jedes BudgetIn vs. Out: Diese Jeanskleider sind im Herbst 2021 Modetrend – und diese nicht mehr!Trend-Getränk statt Glühwein: Dieser Gewürz-Apfel-Cidre wärmt uns jetzt im HerbstGlücks-Horoskop: Diese 3 Sternzeichen erwartet jetzt das beste Wochenende des Jahres 2021Laut Horoskop: Diese Sternzeichen sind leicht reizbarExklusive Capsule Kollektion: The Outnet x Victoria Beckham Gigi Hadid braucht im Herbst 2021 nur diesen einen Modetrend, um ein Outfit cool aussehen zu lassenWeinen im Job: Warum ist das ein Tabu?Mäntel in Camel sind im Herbst 2021 der eine Modetrend, auf den man sich verlassen kannButterfly Haircut: Dieser Frisuren-Trend ist ideal für alle, die im Herbst 2021 kurze Haare ausprobieren möchtenBeauty-Tipp: Diese Mascara kann laut TikTok ein Wimpernlifting ersetzenJungbrunnen für die Haut: Diese 24h-Anti-Aging-Pflege soll das Gesicht nachhaltig verjüngen und sichtbar glättenSchmeichelhafter Modetrend im Herbst 2021: Dieses bequeme Strickkleid von H&M steht einfach jedemModetrend: Diese Schuhe sind die perfekte Ergänzung zu Jeans-Outfits im Herbst 2021Süß und salzig schließt sich aus? Nö! Das Gegenteil beweist dieses Herbst-Rezept für Kürbis-WaffelnHoroskop: Top oder Flop? So wird das Wochenende vom 22. Oktober 2021 – laut SternzeichenBella Hadid trägt jetzt leuchtend rote Haare – wird das im Herbst 2021 der nächste Frisuren-Trend?Auf ganzer Linie: Banana Eyeliner ist der glamouröse Make-up-Trend im Herbst 2021Von lockig bis fein: Dieser Frisuren-Trend passt im Herbst 2021 zu deinem HaartypLaut Horoskop: Diese Sternzeichen verloben sich im letzten Jahresviertel 2021Fitness: Diese Stretching-Übungen sind perfekt für alle, die viel sitzenSpaghetti Bolognese: Diesen Fehler macht jede:r bei dem klassischen RezeptNasse Tage können uns nichts: Regenmäntel sind so elegant wie nie zuvor – und Modetrend im Herbst 2021Kissen zum Mitnehmen: So gemütlich ist der Handtaschen-Modetrend für den Winter 2021Clogs – ja oder nein? Mit diesem Jeans-Outfit setzt Reese Witherspoon einen ungewöhnlichen Schuh-TrendDas perfekte Herbst-Gericht: Rezept für cremige Pilz-Lasagne!Diese 4 Sternzeichen denken nur an sich selbst – laut HoroskopHeidi Klums legendäre Halloween-Party: Das sind alle Halloween-Kostüme im Rückblick„No Time to Die“: Ist 007 jetzt wirklich Feminist?Modetrend-Update: So modern trägt man Lederjacken im Herbst 2021Bye-bye, Augenfalten! Diese Anti-Aging-Pads wirken effektiv gegen Schatten und Falten unter den AugenBlutmond-Horoskop: Diese Sternzeichen haben ab dem 20. Oktober 2021 die beste vs. schlimmste Zeit Oberflächlicher Modetrend? Aus diesem Grund lohnen sich stilvolle Rippstrick-Kleider im Herbst 2021Kurz und bouncy: Der Tucked Bob ist Trend unsere neue Frisuren-Inspiration für den Winter 2021Modetrend: Wir tragen im Herbst 2021 Denimgürtel zur farblich passenden JeansBesser als Kuchen: Mit dem Rezept für Apfel-Zimt-Clafoutis, dem einfachen Dessert aus Frankreich, versüßen wir uns den HerbstLaut Horoskop: Diese Sternzeichen können einfach nicht loslassenLaut Horoskop: Diese Sternzeichen haben im letzten Jahresviertel 2021 besonders viel ErfolgHagebuttenöl: natürliche Pflege & Beauty-Allrounder für die HautGlamour pur: Herzogin Kate mit Hollywood Curls – so einfach gelingt der Frisuren-TrendIntrovertiert? Warum es Zeit wird, das stille Ich im Job zu feiernEin Modetrend, der mal nicht von H&M kommt: Diese Lederhose von Edited brauchen wir im Herbst 2021Von pudrig bist spicy: Das sind die schönsten Parfum-Trends für den Herbst 2021Stilsicher und wetterfest: Diese 5 Stiefel von H&M sind im Herbst 2021 ein Schuh-TrendGesunde, lange Haare durch Proteine: Das sind die besten Keratin-Treatments für zu HauseTrés Denim: 3 Jeans-Trends, auf die Französinnen im Herbst 2021 setzenSchnell den Sommer verlängern – mit diesem easy Rezept für Zucchini-SalatHoroskop: Jackpot! 4 Sternzeichen haben ab dem 18. Oktober die BESTE Woche!Laut Horoskop: Diese Sternzeichen reden sich immer alles schönHerzogin Kate: Ihr Mantel Look in Kelly-Grün ist im Herbst 2021 der Modetrend schlechthin„Y: The Last Man“: Willkommen im Matriarchat! Diese neue Serie zeigt eine Welt ohne MännerStrick-Modetrend im Herbst 2021: Wir kuscheln uns bei kalten Temperaturen in Preppy KnitsBeauty-News: Dieser Alkohol soll für schöne Haut sorgen!Elegant und sexy: Lederkleider wickeln im Herbst 2021 jeden um den Finger – und sind absoluter ModetrendKleiner Modetrend mit großen Kräften: Retro-Haar-Accessoires für den Herbst 2021Bereit für die kalten Tage: Diese Jeans von H&M ist der perfekte Modetrend für Pullover und Co.Comfort Food: Diese Rezept für cremige One-Pot-Kürbis-Pasta braucht keine 30 Minuten und macht glücklichBlood Moon Horoskop: So beeinflusst der Blutmond am 20. Oktober dein SternzeichenLaut Horoskop: Diese Sternzeichen verlieben sich im letzten Jahresviertel 2021So identitätsverändernd wie die Pubertät: „Muttertät“ – die Zeit, wenn die Frau zur Mama wirdGroße Leder-Liebe: 3 Modetrends für das elegante Material im Herbst 2021Vacuuming soll Akne, Pickel und verstopfte Poren einfach wegsaugen! Wie effektiv ist der Beauty-Trend von TikTok wirklich?Bitte kein Schnickschnack: Umhängetaschen werden in schlichten Designs zum Modetrend für den Herbst 2021Beauty-Trick: Diese Hausmittel sorgen für seidiges und gepflegtes Haar (im Video)Family Affair: Das britische Modelabel Boden feiert 30. Geburtstag Moment mal, Mom Jeans sind wieder Modetrend? So müssen sie im Herbst 2021 aussehen!Rezept-Alternative zu Quiche: Schonmal Zwiebelkuchen probiert? Der passt perfekt zum Herbst!Laut Horoskop: Diese 3 Sternzeichen möchten bei allen und jedem beliebt seinLaut Horoskop: Für diese Sternzeichen wird sich bis Ende des Jahres 2021 noch viel verändernSchmuck ist mehr als ein Modetrend: Auf diese Favoriten bei Uhren und Co. setzt Stefanie GiesingerSantorini: Geheim-Tipps für die griechische InselEasy und schnell: Diese 5 Frisuren-Trends für mittellange Haare trägt man im Herbst 2021Weich, weicher, Puffer Coats: Auf diese gemütlichen Trend-Mäntel setzen wir im Herbst 2021 – denn sie sind jetzt ModetrendBeauty-Trick: So gelingen French Nails ganz einfach (im Video)So mühelos war ein Modetrend selten: Dieses bequeme Strickkleid von H&M tragen wir den kompletten Herbst 2021Jeans aus Rigid Denim sind der Modetrend im Herbst 2021, der mit allen Schnitten funktioniertApfelkuchen mit Quark: Dieses Rezept ist unschlagbar lecker und extra saftig!Diese 5 Sternzeichen lernen im Herbst 2021 eine wichtige Lektion – laut HoroskopLaut Horoskop: Diese Sternzeichen ziehen sich magisch anSo geht echtes Committent: Die „Woolrich Outdoor Foundation“ von Woolrich und 1% for the PlanetCiao, Diätkultur: Diese drei feministischen Bücher sorgen für mehr Body AcceptanceKlassiker mit Cottagecore-Vibes: Zopfstrick-Pullover sind im Herbst 2021 wieder ein ModetrendWinter-Phänomen Nietnagel: So beugt man kaputter Nagelhaut effektiv vorEin Schuhtrend nicht nur für den Wilden Westen: So trägt man den Stiefel-Trend Cowboy Boots im Herbst 2021Frisuren-Trend bei Chanel: Deshalb tragen wir den Bob vom Laufsteg schon im Herbst 2021Modetrend-Comeback: Boyfriend Jeans sind zurück – so tragen wir sie im Herbst 2021Immunsystem-Booster Glutathion: So schützt das Super-Antioxidans vor ErkältungenHoroskop: Top oder Flop? So wird das Wochenende vom 15. Oktober 2021 – laut SternzeichenBrustkrebs-Monat Oktober: Die neue App „Happie Haus“ hilft Betroffenen mit einem Mind-and-Body-ProgrammBesser als Botox: Diese Anti-Aging-Creme bügelt Falten in nur 5 Minuten einfach wegDer gemütlichste Modetrend: BHs werden ab sofort von diesen bequemen Bustiers abgelöstLaut Horoskop: Auf diese Sternzeichen wartet im Herbst 2021 eine Überraschung!Magnetischer Make-up-Trend: Diese Eyeliner machen Wimpernkleber für Fake Lashes überflüssigModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueenIn vs. Out: Diese Strickkleider sind im Herbst 2021 Modetrend – und diese nicht mehr!Blaue Jeans: Auf diese drei Modetrends können wir im Herbst 2021 nicht verzichten!Strom an! Das sind die besten EMS-Geräte für zu HauseLucys Erdnussbutter-Brownies: Das Rezept von TV-Star Joanna Gaines macht (nachweislich) happyRetrograde-Horoskop: 7 Planeten sind im Oktober 2021 rückläufig – und das bedeutet es für die SternzeichenLaut Horoskop: Auf diese Sternzeichen wartet im Oktober 2021 eine ÜberraschungAlles stilvoll verstaut: Shopper sind der neue Modetrend für den Herbst 2021Zu alt für Denim? Forscher raten Frauen ab 53 von Jeans ab – ernsthaft?!Hochwertiger Modetrend: Diesen Trend-Pullover von H&M ziehen wir im Herbst 2021 nie wieder ausEndlich mehr Glow! Diese Naturkosmetik-Linie verspricht schöne, strahlende HautBiologisches Alter: Dieser Anti-Aging-Test verrät es – und so kann man es beeinflussenHandtaschen mit Fransen erleben ihr großes Comeback und sind der Modetrend im Herbst 2021Base Breaker: Dieser Haarfarben-Trend für den Herbst 2021 ist von Hailey Bieber inspiriertEin Modetrend, der im Herbst 2021 in keinem Schrank fehlen darf: Straight Leg Jeans mit offenem SaumSoul Food-Rezept Laksa: schnelle Nudelsuppe mit Kokos und Garnelen aus SüdostasienHoroskop: Diese 3 Sternzeichen feiern im Herbst 2021 große Erfolge„Watch Hunger Stop“: Michael Kors kämpft erneut gegen den WelthungerHoroskop Oktober 2021: Für diese Sternzeichen ändert sich jetzt in der Liebe ALLES!Laut Horoskop: Für diese Sternzeichen geht im Oktober 2021 ein Wunsch in Erfüllung„Pink October“: Was wir im Brustkrebs-Monat Oktober (und darüber hinaus!) tun können, um der Krankheit vorzubeugenSchmuck-Trend: Ganz Hollywood ist verrückt nach diesem Fine Jewelry-Label – Hailey Bieber und Bella Hadid inklusiveMake-up-Trend: Der 80er-Jahre Glam-Look von Chiara Ferragni ist wunderschön für den Herbst 2021Bequemer Modetrend: Um dieses Strickkleid von H&M kommt man im Herbst 2021 nicht herumFrisuren-Trend Nuwave: Die moderne Art der Dauerwelle sorgt für natürliche Beach Waves, die wochenlang haltenIn vs. Out: Diese Jeansjacken sind im Herbst 2021 Modetrend – und diese nicht mehr! Veganer Winter-Drink: Dieses Rezept für wärmende Apfel-Zimt-Latte ist noch besser als Chai Latte!Horoskop: Jackpot! 4 Sternzeichen haben ab dem 11. Oktober die BESTE Woche!Laut Horoskop: Diese Sternzeichen haben im letzten Jahresviertel 2021 besonders viel GlückEndometriose: Acht Frauen erzählen, wie die Krankheit ihr Leben beeinflusstSexy und gemütlich: Strick-Tops im Bustier-Stil definieren im Herbst 2021 einen neuen ModetrendModerner Klassiker: Die American Manicure ersetzt im Herbst den Nagellack-Trend zu French Nails Hingucker: Weiße Knee-High Chunky Boots sind schon jetzt der coolste Modetrend im Herbst 2021Der Jawline Bob ist der mutige Frisuren-Trend für alle, die im Herbst 2021 eine Veränderung wollenJeans aus Raw Denim sind der edelste Modetrend im Herbst 2021 – und Gigi Hadid trägt ihn schon …Dieses Rezept wärmt im Herbst von innen: Leckere Kürbissuppe mit Kokosmilch und IngwerDiese 5 Sternzeichen brauchen im Oktober 2021 eine Auszeit – laut HoroskopLaut Horoskop: Diese Sternzeichen machen sich in der Liebe ständig etwas vorDer Beweis, dass Klassiker niemals langweilig sind: Diese Lammfell-Lederjacke von Lena Gercke wird im Herbst 2021 ModetrendFeelgood-Stimmung beim Thema Finanzen: Das ist Financial WellnessSpannende Theorie: Das verrät die Nagelform über die Persönlichkeit (im Video)Bequemer Modetrend im Herbst: Dieses Strick-Kleid von H&M zieht man so schnell nicht mehr aus, wetten?Effortless French Hair: Ist das der entspannteste Frisuren-Trend für den Herbst 2021?Modetrend: 3 neue Styles für Jeans-Jacken, die Denim-Lover im Herbst 2021 kennen müssen So einfach und schnell: Dieses Rezept für Apfel-Zimt-Waffeln schmeckt herrlich nach HerbstSchnapszahl-Horoskop: Diese 5 Sternzeichen haben am 10.10. Glück!Laut Horoskop: Diese Sternzeichen sind immer auf der Suche nach dem Sinn des LebensFrisuren-Trend oder absolut out? Bella Hadid setzt jetzt auf ultrablonde HighlightsHamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden DeutschlandsVon Leder bis Stepp: Diese Modetrends von Zara machen die Garderobe bereit für den Herbst 2021 Diese Bag will jeder haben: Gliederketten-Taschen sind der Modetrend im Herbst 2021Nie wieder Frizz! Dieser neue Aufsatz für den Dyson-Föhn verhindert fliegende HaareTräumen wir etwa? Die Hüft-Jeans feiert ihr Comeback als Modetrend – und wir sind im Herbst 2021 überraschend begeistertParfum auftragen: Diese 4 Fehler sollte man unbedingt vermeiden – im VideoDie Golo-Diät verspricht große Erfolge beim Abnehmen – doch wie gesund ist die Hollywood-Methode?Double Trouble: So viel Potenzial hat eine Beziehung mit demselben Sternzeichen – laut HoroskopHerzogin Kate: Ihr Kleid von Zara ist Modetrend – und ein Klassiker für den Herbst 2021Gegen den Jojo-Effekt beim Abnehmen: Laut der Set-Point-Theorie hat jeder Körper ein IdealgewichtEin Modetrend ohne viel Kopfzerbrechen: Dieser H&M Trend-Mantel passt im Herbst 2021 einfach immerBeauty-Tipp: So gut ist ein Bad mit dem Superfood Haferflocken für die Haut (im Video)Gesund in Herbst und Winter: Ingwer-Shots selber machen – so einfach ist das RezeptDieses Kleid von Zara ist der aufregendste Modetrend für den Herbst 2021!So machen sie jeden Frisuren-Trend mit: Diese Haarmaske aus Kokosöl sorgt für Glanz und volle Haare!Keine Lust auf Jeans? In vs. Out: Diese Hosen sind im Herbst 2021 Modetrend!Wir haben da so ein funny Feeling: Sorgen diese Lebensmittel für einen Blähbauch?Horoskop: Top oder Flop? So wird das Wochenende vom 8. Oktober 2021 – laut SternzeichenNeuer Dreh: Mit diesen 3 Trend-Stylings bekommen Leggings ein frisches Upgrade im Herbst 2021Schwarze Jeans: Diese drei Schnitte sind im Herbst 2021 Modetrend!Horoskop: So beeinflusst der Waage-Neumond am 6. Oktober dein SternzeichenGigi Hadid setzt einen Modetrend, der uns bekannt vorkommt – sind Chucks im Herbst 2021 wirklich wieder Schuh-Trend?Power-Pieces: Bundfalten-Hosen sind der starke Modetrend für den Herbst 2021Horoskop: Jackpot! 4 Sternzeichen haben ab dem 4. Oktober die BESTE Woche aller ZeitenModetrend: Das beste Styling für den Herbst 2021? Ganz klar: Kleider + Boots!Frisuren-Trend: Diese Styles machen Herzogin Kate älter – und diese jünger (im Video)Alles, was wir im Herbst 2021 als Modetrend brauchen? Ist diese Straight Leg Jeans!Fleisch, Käse und und und … Diese 5 Lebensmittel verursachen Mundgeruch!Laut Horoskop: Diese Sternzeichen bewältigen im Oktober 2021 ihre große LebenskriseModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis VuittonModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu MiuSchillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in ParisModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: ChanelGleichberechtigung in der Karriere: Hält uns eine „weibliche“ Stimme im Job zurück?In nur 7 Tagen: Diese Ampulle mit 8D-Hyaluronsäure ist die Anti-Aging-Innovation für glattere HautNeues von Net-a-Porter: Der Vanguard Education Fund soll junge Designer unterstützenKaDeWe: Re-Opening de luxe – mit Einweihung der imposanten Rolltreppe des Architekturbüros von Rem KoolhaasLaut Horoskop: Diese Sternzeichen haben im Oktober 2021 die beste Zeit ihres LebensPaloma Picasso: Ihre 80ies-Looks sind die Inspiration hinter der Frühjahr/Sommer-Kollektion 2022 von Saint LaurentBlaues „Blut“ ade: Werbung für Menstruationsprodukte wird endlich realistisch!Anti-Aging aus Japan: Der Wirkstoff Idebenon soll für strahlende, straffe Haut sorgenMit denen läuft's wie am Schnürchen: Schnürstiefel mit hohem Schaft sind der edle Modetrend für den HerbstWeiße Jeans gehen im Herbst gar nicht? Und ob! Diese drei Outfits machen sie zum ModetrendHeißhunger: Immer am naschen? Was der Schlaf damit zu tun hatLaut Horoskop: Das ist deine beste Eigenschaft – laut SternzeichenWie wird man der perfekte Gastgeber? Ein Besuch bei Interior Designer Chris GlassIndigo Denim ist der coolste Modetrend der Saison – und so trägst man die Jeans jetztLaut Horoskop: Diese Sternzeichen haben im Oktober 2021 eine bittere ErkenntnisModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: BalenciagaAltersarmut bei Frauen: Wie können wir verhindern, im Alter arm zu werden?Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: GivenchyModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: HermèsVerlängern den Sommer: Diese 5 neuen Parfums mit sonnigen Duftnoten passen auch im Herbst 2021 gutModetrend im Grandpa-Style: So trägt man Pullunder im Herbst 2021 (garantiert nicht langweilig!)Anti-Pickel-Kur von innen: Das ist die richtige Ernährung für ein reineres HautbildModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: ValentinoModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: LoeweDer Modetrend unter den Handtaschen: Muster machen Bucket Bags im Herbst 2021 so spannend wie nie!Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Isabel MarantModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: ChloéBeauty-Trend: Diese neuen Shampoos in Puderform sind nachhaltig und eignen sich selbst für empfindliche KopfhautLuxuriöser Komfort: Diese nachhaltige Unterwäsche ist bequem, stilvoll und schmeichelt einfach jeder Figur!Besser als Bananenbrot! Das (vegane) Rezept für süßes Kürbisbrot macht Lust auf den HerbstLaut Horoskop: Diese Sternzeichen haben kein FeingefühlWunschbaby: Wann ist der beste Zeitpunkt, um schwanger zu werden?Von Trenchcoat bis Daunenmantel: Diese 5 klassischen Mäntel sind im Herbst 2021 Modetrend – und bleiben es auch darüber hinausSchnell vorbestellen: Dieser Lippenstift ist ein echter Klassiker – und dank TikTok wieder Beauty-Trend!Modetrend: Im Herbst 2021 kuscheln wir uns in elegante Cardigan-Kleider Sixties Frisuren-Trend à la Brigitte Bardot: So gelingt das Retro-Haarstyling in 6 Schritten!Lederhosen sind zurück: So trägt man den Modetrend im Herbst 2021 statt JeansZuckerschock vorprogrammiert! Zu diesem Rezept für Kürbis-Bällchen mit Nutella kann man nicht Nein sagenLaut Horoskop: Auf diese 3 Sternzeichen wartet im Herbst 2021 eine große HerausforderungLaut Horoskop: Diese Sternzeichen kommen im Oktober 2021 wieder mit ihrem/ihrer Ex zusammenCaravan deluxe: Warum Wohnwägen die neuen Sehnsuchtsobjekte sind – und wo man sie mieten kannEdle Warmhalter: Daunenjacken aus Leder werden im Herbst und Winter zum ModetrendEndlich schöne Füße! Wie ich meinen Hallux valgus dank OP losgeworden bin – ein ErfahrungsberichtKlassisch und dennoch modern: 4 neue Trends für schwarze Stiefel im Herbst 2021Trend-Prognose vom Runway: Diese Frisuren-Trends trägt man im Jahr 2022Die Modetrends der 70ies erleben ein Comeback und wir feiern mit dieser Flared Jeans von Mango mit!Say Cheese! Dieses Rezept für Mac and Cheese ist vegan – aber mindestens genauso lecker wie das OriginalLaut Horoskop: Diese 3 Sternzeichen haben den besten Oktober 2021Der Brustkrebs-Monat Oktober beginnt: Eine Gynäkologin erklärt, wie das Brust abtasten richtig geht!Laut Horoskop: Diese Sternzeichen trennen sich im Oktober 2021Hosen, Röcke & Tops: Im Herbst 2021 werden nicht nur Jacken aus Stepp zum Modetrend Beauty-Trend vom Runway: Das Augen-Make-up von Dior Frühjahr/Sommer 2022 tragen wir schon im Herbst 2021Schöne Aussicht an grauen Tagen: Dieses geblümte Maxi-Trend-Kleid von H&M macht gute Laune und ist Modetrend im Herbst 2021Hochwertiges Design und innovative Technik vereint in einem neuen PremiumfahrzeugFrisuren-Trend von TikTok: Kann man Locken wirklich mit den Fingern machen?Die Karotten-Jeans hat vielleicht nicht den coolsten Namen, dafür ist sie im Herbst 2021 der coolste Modetrend!Abnehmen: Das sind die besten Sporarten für Faule (laut Experte)ELLE Monats-Horoskop: Das erwartet dein Sternzeichen im Oktober 2021"}}, {"url": "https://www.elle.de/epaper", "success": true, "is sub": true, "content": {"headers": ["ELLE ePaper Einzelheftbestellung", "Hier erhältst du die aktuelle Ausgabe von ELLE als PDF-Download."], "text": "MenüFoto: PR\nGönnen Sie sich auch die anderen Magazine von BurdaStyle als ePaper.\nDirekt hier kaufen und als PDF zum Download per E-Mail erhalten.\n\n"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/agb", "success": true, "is sub": true, "content": {"headers": [" Nutzungsbedingungen ", "§ 1. Geltung", "§ 2. Bereitstellung, Ablehnung Vertragsschluss", "§ 3. Verlinkungen", "§ 4. Urheberrecht", "§ 5. Änderung oder Einstellung des Angebots", "§ 6. Datenschutz", "§ 7. Haftungsausschluss, Haftungsbeschränkung", "§ 8. Schlussbestimmungen"], "text": "MenüDiese Nutzungsbedingungen gelten für den Internetauftritt unter www.elle.de. Der Internetauftritt www.elle.de einschließlich sämtlicher Subdomains ist ein Angebot der Burda Hearst Publishing GmbH (ELLE, ELLE DECORATION, ELLE CITY, Harper´s BAZAAR), Arabellastraße 23, 81925 München. Andere Online-Angebote der Burda Hearst Publishing GmbH unterfallen nicht diesen Nutzungsbedingungen.Diese Nutzungsbedingungen gelten jeweils in der aktuellen Fassung zum Zeitpunkt der Nutzung.Soweit in diesen Nutzungsbedingungen nicht anderweitig geregelt, begründet die bloße unentgeltliche Bereitstellung von Inhalten zum Abruf sowie durch entsprechenden Abruf seitens der Nutzer wird kein Vertragsverhältnis zwischen der Burda Hearst Publishing GmbH und dem jeweiligen Nutzer.Die Burda Hearst Publishing GmbH hat keinen Einfluss auf die Gestaltung und/oder auf die Inhalte von per Link verknüpften externen Internetangebote und ist weder verpflichtet, noch in der Lage, diese laufend zu kontrollieren.Die im Rahmen des Internetauftritts veröffentlichten Inhalte (insbesondere Texte und Bilder) sind grundsätzlich urheberrechtlich geschützt. Die Vervielfältigung oder die sonstige Nutzung oder Verwertung urheberrechtlich geschützter Inhalte ist ohne die Zustimmung des jeweiligen Rechteinhabers unzulässig. Gestattet ist jedoch die persönliche, nicht kommerzielle Nutzung im Rahmen der Zweckbestimmung des Angebots. Die Nutzer dürfen die Inhalte daher zum privaten Gebrauch abrufen, abspeichern und ausdrucken, soweit dies weder unmittelbar noch mittelbar Erwerbszwecken dient.Die Burda Hearst Publishing GmbH behält sich vor, Teile des Internetauftritts oder den Internetauftritt als Ganzes ohne gesonderte Ankündigung zu verändern oder die Veröffentlichung zeitweise oder endgültig einzustellen. Ansprüche des Nutzers gegen die Burda Hearst Publishing GmbH erwachsen hieraus nicht.Es gelten die Hinweise zum Datenschutz, die hieraufgerufen werden können.Burda Hearst Publishing GmbH\nMünchen, 12.06.2019"}}, {"url": "https://www.elle.de/datenschutz", "success": true, "is sub": true, "content": {"headers": ["Datenschutz"], "text": "Menü"}}, {"url": "https://www.elle.de/impressum", "success": true, "is sub": true, "content": {"headers": [" Impressum ", " "], "text": "MenüELLE.de ist ein Online-Angebot der Burda Hearst Publishing GmbH (ELLE, ELLE DECORATION, Esquire, Harper´s BAZAAR)Operated by Burda Hearst Publishing GmbH by Permission of Hearst Magazine Media, Inc., New York, New York, United States of AmericaArabellastr. 23, 81925 München Geschäftsführerin: Manuela Kampp-WirtzRegistergericht: Amtsgericht MünchenHandelsregister: HRB 84961 Ust-ID-Nr. DE 129 338 275  KontaktTelefonisch erreichen Sie uns unter der Rufnummer: +49 (89) 9250-0 Verantwortlich i.S.d. § 18 Abs. 2 Medienstaatsvertrag\nSabine Nedelchev,\nAnschrift siehe oben, Telefon 089/9250-0 DatenschutzUnsere Datenschutzerklärung finden Sie hier: DatenschutzerklärungDie Europäische Kommission stellt unter http://ec.europa.eu/consumers/odr/ eine Plattform zur außergerichtlichen Online-Streitbeilegung bereit. Burda Hearst Publishing GmbH ist weder bereit noch verpflichtet, an Streitbeilegungsverfahren vor einer Verbraucherschlichtungsstelle teilzunehmen (§ 36 VSBG). Das Impressum gilt auch für unsere Onlinepräsenzen auf:Facebook:Instagram:YouTube: https://www.youtube.com/channel/UCYMfTVf0T1F1D8lIL-VqYEQTikTok: https://www.tiktok.com/@fashion_frontrowPinterest: https://www.pinterest.de/ELLE_Germany/Redaktion  Stellvertr. Chefredakteurin Digital: Alexandra LinkManaging Editor Digital: Sophie KöllgesRedaktion: Eva Harmeling, Louisa MarkusFoto, Video, Grafik: Juliette LaprellFacebook: Teresa WielandProduktmanagement: Harm Heibült\nVermarktung: Burda Community Network GmbH\nHubert-Burda-Platz 1, 77652 Offenburg | Arabellastr. 23, 81925 MünchenCopyright: Fotos/Illustrationen ELLE\nFotos Header: Getty Image, Imaxtree und Stocksy ELLE PrintVerleger: Prof. Dr. Hubert Burda\nChefredakteurin ELLE: Sabine Nedelchev\nGeschäftsführerin: Manuela Kampp-Wirtz\nDirector Finance & Operations: Andrea Laub\nManaging Director Luxury: Elfi Langefeld\nHead of Publisher Management: Sabine Adleff\nSenior Publishing Manager: Ilka Hoffmann\nRedaktionsanschrift: Arabellastraße 23, 81925 München, Telefon: 089/9250-0Anzeigen PrintELLE & ELLE DECORATION \nHead of Brand Management: Sabine Adleff\nArabellastr. 23, 81925 München, Tel. 0 89/92 50-2088Redaktionelle FragenELLE: kirsten.retzer@elle.burda.comELLE AbonnentenbetreuungPostfach 032, 77649 Offenburg, Tel: 01806/ 93940055 (20 Cent/Anruf aus dem deutschen Festnetz; mobil max. 60 Cent/Anruf), Fax: 01806/93940057, elle@burdadirect.deBestellung einzelner AusgabenBestellung über: www.meine-zeitschrift.de\nAlle in diesem Impressum genannten Ansprechpartner und Unternehmensinformationen gelten auch für die Social Media Kanäle von ELLE."}}, {"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "5 Arten, wie die Natur mir hilft, in meinem Alltag eine Balance zu finden", "Laut Horoskop: Diese 3 Sternzeichen bekommen im November 2021 einen Antrag", "Wut zur Veränderung: Mit diesem Buch holst du dir dein unterdrücktes Gefühl zurück!", "Aufgepasst! Von H&M bis Mango: Nur wenn Puffer Coats so aussehen, sind sie im Herbst 2021 auch wirklich Modetrend", "Doppelter Lifting-Effekt rund um die Augen: Diese Augencreme verspricht, Falten glatt zu bügeln und das Lid zu heben", "Im Herbst 2021 leuchten wir – und Herzogin Kate macht es vor: Mit ihrem roten Kleid trägt sie den Modetrend überhaupt", "Brot backen: Das sind die 5 häufigsten Fehler – trotz Rezept (im Video)"], "text": "MenüBeauty-Trend: LSF in der Nacht? Diese Creme mit Lichtschutzfaktor wirkt sogar im Schlaf!Frisuren-Trend: Der Sharp Bob zeigt im Herbst 2021 stilvolle Perfektion!Sie ist zurück: Die Vintage Skinny Jeans! So stylt man den Modetrend im Herbst 2021Laut Studie: Das sind die 10 beliebtesten Städte auf TikTok (im Video)29. Oktober 2021"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "5 Arten, wie die Natur mir hilft, in meinem Alltag eine Balance zu finden", "Laut Horoskop: Diese 3 Sternzeichen bekommen im November 2021 einen Antrag", "Wut zur Veränderung: Mit diesem Buch holst du dir dein unterdrücktes Gefühl zurück!", "Aufgepasst! Von H&M bis Mango: Nur wenn Puffer Coats so aussehen, sind sie im Herbst 2021 auch wirklich Modetrend", "Doppelter Lifting-Effekt rund um die Augen: Diese Augencreme verspricht, Falten glatt zu bügeln und das Lid zu heben", "Im Herbst 2021 leuchten wir – und Herzogin Kate macht es vor: Mit ihrem roten Kleid trägt sie den Modetrend überhaupt", "Brot backen: Das sind die 5 häufigsten Fehler – trotz Rezept (im Video)"], "text": "MenüBeauty-Trend: LSF in der Nacht? Diese Creme mit Lichtschutzfaktor wirkt sogar im Schlaf!Frisuren-Trend: Der Sharp Bob zeigt im Herbst 2021 stilvolle Perfektion!Sie ist zurück: Die Vintage Skinny Jeans! So stylt man den Modetrend im Herbst 2021Laut Studie: Das sind die 10 beliebtesten Städte auf TikTok (im Video)29. Oktober 2021"}}, {"url": "https://www.elle.de/fashion", "success": true, "is sub": true, "content": {"headers": ["Fashion", "Im Herbst 2021 leuchten wir – und Herzogin Kate macht es vor: Mit ihrem roten Kleid trägt sie den Modetrend überhaupt", "Der Taschen-Trend wird neu aufgelegt: So schön (und vielseitig!) sahen Shopper lange nicht aus", "Wenn es im Herbst 2021 einen Modetrend gibt, mit dem man nichts falsch macht, dann mit der schwarzen Straight Leg Jeans", "Trenchcoats sind immer Beige? Falsch! Dieser Modetrend belehrt uns im Herbst 2021 eines Besseren", "Endlich raus aus der Jogginghose! Sweatshirt-Kleider sind der gemütlichste Modetrend im Herbst 2021", "Cargo-Jeans sind der Modetrend im Herbst 2021 – und noch lässiger als ihre Vorgänger aus Stoff"], "text": "Menü5 Arten, wie die Natur mir hilft, in meinem Alltag eine Balance zu findenAufgepasst! Von H&M bis Mango: Nur wenn Puffer Coats so aussehen, sind sie im Herbst 2021 auch wirklich ModetrendSie ist zurück: Die Vintage Skinny Jeans! So stylt man den Modetrend im Herbst 2021So glamourös kann Strick sein: Statement-Knits sind der schönste Modetrend im Winter 2021Fashion auf ELLEFashionFashion-Basics FashiontrendsFashion-Highlights "}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "Im Herbst 2021 leuchten wir – und Herzogin Kate macht es vor: Mit ihrem roten Kleid trägt sie den Modetrend überhaupt", "Endlich raus aus der Jogginghose! Sweatshirt-Kleider sind der gemütlichste Modetrend im Herbst 2021", "Offener Saum: Split Hem Jeans sind der neue Modetrend im Herbst 2021 ", "Sexy wie Lena Gercke: Das Model macht Kleider mit Vichy-Karo im Herbst 2021 zum Modetrend", "In vs. Out: Diese drei Strickpullover sind im Herbst 2021 Modetrend – und diese nicht mehr!", "In vs. Out der Kleider-Trends: Diese Winter-Dresses sind im Herbst 2021 relevant"], "text": "Menü5 Arten, wie die Natur mir hilft, in meinem Alltag eine Balance zu findenAufgepasst! Von H&M bis Mango: Nur wenn Puffer Coats so aussehen, sind sie im Herbst 2021 auch wirklich ModetrendSo glamourös kann Strick sein: Statement-Knits sind der schönste Modetrend im Winter 2021Trenchcoats sind immer Beige? Falsch! Dieser Modetrend belehrt uns im Herbst 2021 eines Besseren"}}, {"url": "https://www.elle.de/schuhtrends", "success": true, "is sub": true, "content": {"headers": ["Schuhtrends", "Ein Schuhtrend nicht nur für den Wilden Westen: So trägt man den Stiefel-Trend Cowboy Boots im Herbst 2021", "Hingucker: Weiße Knee-High Chunky Boots sind schon jetzt der coolste Modetrend im Herbst 2021", "Gigi Hadid setzt einen Modetrend, der uns bekannt vorkommt – sind Chucks im Herbst 2021 wirklich wieder Schuh-Trend?", "Mit denen läuft's wie am Schnürchen: Schnürstiefel mit hohem Schaft sind der edle Modetrend für den Herbst", "Klassisch und dennoch modern: 4 neue Trends für schwarze Stiefel im Herbst 2021", "Glänzender Auftritt: Schmuck-Schuhe lassen im Herbst 2021 jeden Look erstrahlen"], "text": "MenüModetrend Hausschuhe: Diese gemütlichen Faux Fur Slides von Flip*Flop tragen wir das ganze Jahr überGenug von Stiefeln? Diese drei Schuhtrends kannst du im Winter 2021 statt Boots tragen Schuh-Trend: Wenn wir uns im Herbst 2021 für ein Paar Stiefeletten entscheiden müssten, wäre es dieses …Stilsicher und wetterfest: Diese 5 Stiefel von H&M sind im Herbst 2021 ein Schuh-Trend"}}, {"url": "https://www.elle.de/taschentrends", "success": true, "is sub": true, "content": {"headers": ["Taschentrends", "Alles stilvoll verstaut: Shopper sind der neue Modetrend für den Herbst 2021", "Handtaschen mit Fransen erleben ihr großes Comeback und sind der Modetrend im Herbst 2021", "Diese Bag will jeder haben: Gliederketten-Taschen sind der Modetrend im Herbst 2021", "Der Modetrend unter den Handtaschen: Muster machen Bucket Bags im Herbst 2021 so spannend wie nie!", "Fluffig, knautschig, angesagt: Puffy Bags sind der gemütlichste Taschentrend im Herbst 2021", "Avantgarde oder absurd? Überdimensionale XXL-Handtachen sind im Herbst 2021 Modetrend "], "text": "MenüDer Taschen-Trend wird neu aufgelegt: So schön (und vielseitig!) sahen Shopper lange nicht ausMaterialwechsel, bitte! Lackleder macht schwarze Handtaschen im Herbst 2021 zum ModetrendKissen zum Mitnehmen: So gemütlich ist der Handtaschen-Modetrend für den Winter 2021Bitte kein Schnickschnack: Umhängetaschen werden in schlichten Designs zum Modetrend für den Herbst 2021"}}, {"url": "https://www.elle.de/jeanstrends", "success": true, "is sub": true, "content": {"headers": ["Jeanstrends", "Perfekte Wahl: Dieser Pullover passt im Herbst 2021 zu wirklich jeder Jeans – und ist Modetrend! ", "Neuer Jeans-Trend im Herbst 2021: H&M macht diese Jeans zum wichtigsten Modetrend der Saison", "In vs. Out: Diese Jeanskleider sind im Herbst 2021 Modetrend – und diese nicht mehr!", "Modetrend: Diese Schuhe sind die perfekte Ergänzung zu Jeans-Outfits im Herbst 2021", "Clogs – ja oder nein? Mit diesem Jeans-Outfit setzt Reese Witherspoon einen ungewöhnlichen Schuh-Trend", "Modetrend: Wir tragen im Herbst 2021 Denimgürtel zur farblich passenden Jeans"], "text": "MenüSie ist zurück: Die Vintage Skinny Jeans! So stylt man den Modetrend im Herbst 2021Wenn es im Herbst 2021 einen Modetrend gibt, mit dem man nichts falsch macht, dann mit der schwarzen Straight Leg JeansCargo-Jeans sind der Modetrend im Herbst 2021 – und noch lässiger als ihre Vorgänger aus StoffDiese drei Jeans-Trends ersetzen im Jahr 2022 endgültig die Skinny Jeans"}}, {"url": "https://www.elle.de/uhren-schmuck", "success": true, "is sub": true, "content": {"headers": ["Uhren & Schmuck", "Party auf der Mailand Fashion Week: Die Nudo-Kollektion von Pomellato feiert Jubiläum", "Die australischen Profisurferinnen Stephanie Gilmore und Sally Fitzgibbons schlagen Wellen", "Herzogin Kate: Beim EM-Finale in Wembley lagen alle Augen auf Prinz George – und Kates Trend-Ohrringen ...", "Die Buchstabenkette von PDPAOLA ist das Must-have der Saison – und begleitet uns das ganze Leben", "Muttertag 2021: Über die Schmuckstücke dieses bekannten Schmucklabels freut sich jede Mama (und Power-Frau!)", "Trend Chunky Jewelry: Massiver Schmuck setzt im Frühling 2021 kräftige Statements "], "text": "MenüSchmuck ist mehr als ein Modetrend: Auf diese Favoriten bei Uhren und Co. setzt Stefanie GiesingerSchmuck-Trend: Ganz Hollywood ist verrückt nach diesem Fine Jewelry-Label – Hailey Bieber und Bella Hadid inklusiveCartier Clash [Un]limited: das große Launch-Event in BerlinCool oder prollig? Fußkettchen sind im Sommer als Schmuck wieder Trend"}}, {"url": "https://www.elle.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "Doppelter Lifting-Effekt rund um die Augen: Diese Augencreme verspricht, Falten glatt zu bügeln und das Lid zu heben", "Make-up-Trend Terracotta: Mit diesen warmen Shades fühlen wir uns im Herbst 2021 besonders wohl", "Sleek Braids: Geflochtene Zöpfe sind der Frisuren-Trend im Herbst 2021", "Dunkle Haare à la Hailey Bieber: Sie macht diese Haarfarbe zum Frisuren-Trend im Herbst 2021", "Augenringe bleichen: Gefährlicher Beauty-Trend oder doch die Innovation für einen ultimativ wachen Blick?", "Low Bun: Dieser Dutt ist dank Lena Gercke im Herbst 2021 ein Frisuren-Trend"], "text": "MenüBeauty-Trend: LSF in der Nacht? Diese Creme mit Lichtschutzfaktor wirkt sogar im Schlaf!Frisuren-Trend: Der Sharp Bob zeigt im Herbst 2021 stilvolle Perfektion!Make-up-Trend Tinted Moisturizer: Deshalb lieben wir den Filter aus der TubeVon Blond bis Braun: Diese Haarfarben-Trends passen im Herbst 2021 zu jeder FrisurBeauty Themen auf ELLEPflege Make-upMake-upFrisuren"}}, {"url": "https://www.elle.de/trends", "success": true, "is sub": true, "content": {"headers": ["Trends", "Vacuuming soll Akne, Pickel und verstopfte Poren einfach wegsaugen! Wie effektiv ist der Beauty-Trend von TikTok wirklich?", "Beauty-Trick: So gelingen French Nails ganz einfach (im Video)", "Moderner Klassiker: Die American Manicure ersetzt im Herbst den Nagellack-Trend zu French Nails ", "Parfum auftragen: Diese 4 Fehler sollte man unbedingt vermeiden – im Video", "Beauty-Tipp: So gut ist ein Bad mit dem Superfood Haferflocken für die Haut (im Video)", "Verlängern den Sommer: Diese 5 neuen Parfums mit sonnigen Duftnoten passen auch im Herbst 2021 gut"], "text": "MenüAugenringe bleichen: Gefährlicher Beauty-Trend oder doch die Innovation für einen ultimativ wachen Blick?Maniküre-Trend: Für Perlenkunst auf den Nägeln muss man kein Künstler sein! So gelingt sie ganz einfachEleganter als gedacht: Granny Nails sind der neue Nagellack-Trend im Herbst 2021Von pudrig bist spicy: Das sind die schönsten Parfum-Trends für den Herbst 2021Beauty Themen auf ELLEPflege Pflege Make-upFrisuren"}}, {"url": "https://www.elle.de/haare-frisuren", "success": true, "is sub": true, "content": {"headers": ["Frisuren", "Low Bun: Dieser Dutt ist dank Lena Gercke im Herbst 2021 ein Frisuren-Trend", "Balayage, nur besser: Im Herbst 2021 trägt man den Frisuren-Trend Melted Balayage – wie Jennifer Aniston!", "Keine Lust auf Bob? Im Herbst 2021 sind diese 3 Frisuren-Trends die beste Alternative für schöne Haare", "Cooler geht’s nicht: Der Androgynous Bob ist der beliebteste Frisuren-Trend im Herbst 2021 ", "Glatte Haare in Sekunden: Das sind die besten Glätteisen für jedes Budget", "Butterfly Haircut: Dieser Frisuren-Trend ist ideal für alle, die im Herbst 2021 kurze Haare ausprobieren möchten"], "text": "MenüFrisuren-Trend: Der Sharp Bob zeigt im Herbst 2021 stilvolle Perfektion!Von Blond bis Braun: Diese Haarfarben-Trends passen im Herbst 2021 zu jeder FrisurSleek Braids: Geflochtene Zöpfe sind der Frisuren-Trend im Herbst 2021Dunkle Haare à la Hailey Bieber: Sie macht diese Haarfarbe zum Frisuren-Trend im Herbst 2021Beauty Themen auf ELLEFrisurenMake-upMake-upPflege "}}, {"url": "https://www.elle.de/hautpflege", "success": true, "is sub": true, "content": {"headers": ["Hautpflege", "Doppelter Lifting-Effekt rund um die Augen: Diese Augencreme verspricht, Falten glatt zu bügeln und das Lid zu heben", "Jungbrunnen für die Haut: Diese 24h-Anti-Aging-Pflege soll das Gesicht nachhaltig verjüngen und sichtbar glätten", "Endlich mehr Glow! Diese Naturkosmetik-Linie verspricht schöne, strahlende Haut", "In nur 7 Tagen: Diese Ampulle mit 8D-Hyaluronsäure ist die Anti-Aging-Innovation für glattere Haut", "Anti-Aging aus Japan: Der Wirkstoff Idebenon soll für strahlende, straffe Haut sorgen", "Beauty: Auf diese Behandlungen solltest du während der Periode verzichten (im Video)"], "text": "MenüBeauty-Trend: LSF in der Nacht? Diese Creme mit Lichtschutzfaktor wirkt sogar im Schlaf!Bye-bye, Augenfalten! Diese Anti-Aging-Pads wirken effektiv gegen Schatten und Falten unter den AugenHagebuttenöl: natürliche Pflege & Beauty-Allrounder für die HautWinter-Phänomen Nietnagel: So beugt man kaputter Nagelhaut effektiv vorBeauty Themen auf ELLEPflege Pflege FrisurenMake-up"}}, {"url": "https://www.elle.de/make-up", "success": true, "is sub": true, "content": {"headers": ["Make-Up", "Beauty-Tipp: Diese Mascara kann laut TikTok ein Wimpernlifting ersetzen", "Auf ganzer Linie: Banana Eyeliner ist der glamouröse Make-up-Trend im Herbst 2021", "Magnetischer Make-up-Trend: Diese Eyeliner machen Wimpernkleber für Fake Lashes überflüssig", "Make-up-Trend: Der 80er-Jahre Glam-Look von Chiara Ferragni ist wunderschön für den Herbst 2021", "Beauty-Trend vom Runway: Das Augen-Make-up von Dior Frühjahr/Sommer 2022 tragen wir schon im Herbst 2021", "Beauty-Trend: Das sind die wichtigsten Lippenstift-Farben im Herbst 2021 (im Video)"], "text": "MenüMake-up-Trend Tinted Moisturizer: Deshalb lieben wir den Filter aus der TubeMake-up-Trend Terracotta: Mit diesen warmen Shades fühlen wir uns im Herbst 2021 besonders wohlBeauty-Tipp: Dieser Mascara-Hack sorgt für lange und volle Wimpern (im Video)Beauty-Trend für schöne Haut: Dieser Teint-Booster soll für strahlende Haut sorgen – ganz ohne Make-up!Beauty Themen auf ELLEMake-upMake-upPflege Frisuren"}}, {"url": "https://www.elle.de/abnehmen-fitness", "success": true, "is sub": true, "content": {"headers": ["Abnehmen & Fitness", "Strom an! Das sind die besten EMS-Geräte für zu Hause", "Die Golo-Diät verspricht große Erfolge beim Abnehmen – doch wie gesund ist die Hollywood-Methode?", "Gegen den Jojo-Effekt beim Abnehmen: Laut der Set-Point-Theorie hat jeder Körper ein Idealgewicht", "Heißhunger: Immer am naschen? Was der Schlaf damit zu tun hat", "Abnehmen: Von Low Carb- bis Mediterrane Diät – die beliebtesten Diät-Konzepte im Überblick (und welches was bringt)", "Leichter abnehmen: Was das Hungerhormon Ghrelin bewirkt und wie es sich besser kontrollieren lässt"], "text": "MenüFitness: Diese Stretching-Übungen sind perfekt für alle, die viel sitzenAbnehmen: Das sind die besten Sporarten für Faule (laut Experte)Flacher Bauch in 60 Minuten? So effektiv wirkt das brasilianische Miracle Touch TreatmentAbnehmen: Diese 4 Mythen solltest du ab jetzt vergessen (im Video)"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "Wut zur Veränderung: Mit diesem Buch holst du dir dein unterdrücktes Gefühl zurück!", "Low-Carb-Rezept: Diese Zucchini-Pizza ist gesund und lecker!", "Schokolade pur: Dieses leckere Rezept für Mousse au Chocolat hat nur eine Zutat!", "Powerfrau, Girlboss, Working-Mom: Warum solche Labels dem Feminismus entgegenwirken", "Rezept: Mais-Blinis mit Popcorn-Sahne von Christian Hümbs sind perfekt für kuschelige Abende auf dem Sofa", "Weit weg vom Feminismus: Filme und Serien reproduzieren Stereotypen – und der Male Gaze ist Schuld daran!"], "text": "MenüBrot backen: Das sind die 5 häufigsten Fehler – trotz Rezept (im Video)Laut Studie: Das sind die 10 beliebtesten Städte auf TikTok (im Video)Inspiriert von der Royal Family: Das sind die 10 beliebtesten Babynamen in Großbritannien (im Video)Die 4 Geheimnisse einer Beziehung: So gelingt Liebe auf Augenhöhe – laut Expertin"}}, {"url": "https://www.elle.de/essen-trinken", "success": true, "is sub": true, "content": {"headers": ["Essen & Trinken", "Low-Carb-Rezept: Diese Zucchini-Pizza ist gesund und lecker!", "Cilbir: Dieses Rezept für türkische Eier mit Kräuterjoghurt ist fast noch besser als Shakshuka!", "Rezept: Diese Oven-Baked-Spaghetti sind der neue große TikTok-Trend", "Trend-Getränk statt Glühwein: Dieser Gewürz-Apfel-Cidre wärmt uns jetzt im Herbst", "Süß und salzig schließt sich aus? Nö! Das Gegenteil beweist dieses Herbst-Rezept für Kürbis-Waffeln", "Spaghetti Bolognese: Diesen Fehler macht jede:r bei dem klassischen Rezept"], "text": "MenüBrot backen: Das sind die 5 häufigsten Fehler – trotz Rezept (im Video)Schokolade pur: Dieses leckere Rezept für Mousse au Chocolat hat nur eine Zutat!Rezept: Mais-Blinis mit Popcorn-Sahne von Christian Hümbs sind perfekt für kuschelige Abende auf dem SofaRezept: Der Reisbrei Congee ist ab sofort unser neues Lieblingsfrühstück – und noch besser als Porridge"}}, {"url": "https://www.elle.de/health", "success": true, "is sub": true, "content": {"headers": ["Health", "5 Dinge, die jede Frau ab 40 für ihre Gesundheit tun sollte", "Wir haben da so ein funny Feeling: Sorgen diese Lebensmittel für einen Blähbauch?", "Der Brustkrebs-Monat Oktober beginnt: Eine Gynäkologin erklärt, wie das Brust abtasten richtig geht!", "Schockierendes Statement: Von dieser Beauty-Behandlung wurde Supermodel Linda Evangelista entstellt!", "Selbst schuld – oder? „Vaxenfreude“ ist nicht schön, aber schwer zu unterdrücken", "Neues Gesetz in Texas: Ab sofort werden Bürger:innen mit 10.000 Dollar belohnt, wenn sie eine Abtreibung melden"], "text": "MenüImmunsystem-Booster Glutathion: So schützt das Super-Antioxidans vor ErkältungenBrustkrebs-Monat Oktober: Die neue App „Happie Haus“ hilft Betroffenen mit einem Mind-and-Body-Programm„Pink October“: Was wir im Brustkrebs-Monat Oktober (und darüber hinaus!) tun können, um der Krankheit vorzubeugenEndometriose: Acht Frauen erzählen, wie die Krankheit ihr Leben beeinflusst"}}, {"url": "https://www.elle.de/hochzeit", "success": true, "is sub": true, "content": {"headers": ["Hochzeit", "Love is in the air: Das Elle-Team hat abgestimmt und verrät, wer zu den Nominierten der „Elle International Bridal Awards“ gehört", "Hochzeits-Trend Elopement: Tipps und Ideen für eine unvergessliche Hochzeit zu zweit ", "Say yes to the dress: Interview mit Brautkleider-Expertin Maren Beil von Hey Love ", "Save the Date: Die Verleihung der ELLE International Bridal Awards 2020 auf ELLE.de!", "Ja, ich will! Diese Nominierten des ELLE International Bridal Awards kommen aus Deutschland", "Stilvoll heiraten im kleinen Kreis: So kann man die Hochzeit in Corona-Zeiten neu denken"], "text": "MenüPlötzlich Trauzeugin? Welche Aufgaben jetzt anstehen und Tipps, die dabei helfenBlumen für die Hochzeit: Diese Bedeutung haben Lilien, Rosen & Co. im BrautstraußMicro Weddings: 6 Ideen für unvergessliche Mini-HochzeitenJa, ich will! Die Verleihung der ELLE International Bridal Awards"}}, {"url": "https://www.elle.de/psycho", "success": true, "is sub": true, "content": {"headers": ["Psychologie", "Spannende Theorie: Das verrät die Nagelform über die Persönlichkeit (im Video)", "Noch schlimmer als Helikopter-Eltern? Warum Curling-Eltern ihren Kindern schaden", "Zoom Dysmorphia – warum Video-Calls unser Selbstbild verzerren", "Warum Einsamkeit uns alle betrifft – und was wir gemeinsam dagegen tun können", "Haben wir das Flirten in der Pandemie verlernt? Im Gespräch mit einer Paar- und Sexualtherapeutin"], "text": "MenüDie 4 Geheimnisse einer Beziehung: So gelingt Liebe auf Augenhöhe – laut ExpertinWeinen im Job: Warum ist das ein Tabu?Introvertiert? Warum es Zeit wird, das stille Ich im Job zu feiernLiebes-Mythos Soulmate: Gibt es das wirklich und wenn ja, wie findet man sie oder ihn?"}}, {"url": "https://www.elle.de/kultur-tipps", "success": true, "is sub": true, "content": {"headers": ["Kultur", "Unser Buch-Tipp für den Herbst: „Die Vier Winde“ von Kristin Hannah", "Kirsten Stewart als Prinzessin Diana: Warum wir den neuesten Royals-Film jetzt schon lieben", "Funkelnd schön: Die Kostüme der Oper „Tosca“ auf den Salzburger Festspielen", "„Deadlines“: Diese Serie ist das „Sex and the City“ einer neuen Generation", "Darf man über Depressionen lachen? Die Serie „The Mopes“ setzt auf Humor zur Enttabuisierung - und Nora Tschirner", "Serien-Tipp: Warum ihr Kate Winslets neue Krimiserie „Mare of Easttown“ unbedingt anschauen solltet"], "text": "MenüKunst-Auktion: Singulart versteigert Sammlung zum Thema Body PositivityBuch-Tipp: Was wir vom „Trennungsroman“ von Anna Brüggemann über Beziehungen lernen können Wir machen uns den Valentinstag auch im Lockdown schön: die besten Liebesfilme auf Netflix & Co. (Video)Bridgerton: Warum stehen moderne Frauen so sehr auf die kitschige Netflix-Serie?"}}, {"url": "https://www.elle.de/female-empowerment", "success": true, "is sub": true, "content": {"headers": ["Female Empowerment", "Wut zur Veränderung: Mit diesem Buch holst du dir dein unterdrücktes Gefühl zurück!", "Powerfrau, Girlboss, Working-Mom: Warum solche Labels dem Feminismus entgegenwirken", "„Y: The Last Man“: Willkommen im Matriarchat! Diese neue Serie zeigt eine Welt ohne Männer", "So identitätsverändernd wie die Pubertät: „Muttertät“ – die Zeit, wenn die Frau zur Mama wird", "Ciao, Diätkultur: Diese drei feministischen Bücher sorgen für mehr Body Acceptance", "Zu alt für Denim? Forscher raten Frauen ab 53 von Jeans ab – ernsthaft?!"], "text": "MenüWeit weg vom Feminismus: Filme und Serien reproduzieren Stereotypen – und der Male Gaze ist Schuld daran!Das Buch gegen Körperscham: „Worüber wir nicht sprechen sollen – es jetzt aber trotzdem tun“Väterreport 2021: Mehr Väter wollen mehr machen! „No Time to Die“: Ist 007 jetzt wirklich Feminist?"}}, {"url": "https://www.elle.de/decoration", "success": true, "is sub": true, "content": {"headers": ["Decoration", "Inspiriert von der Kraft der Natur, präsentiert Iris Ceramica die neue Kollektion „Elementi“", "Stilreport: Der „Chandigarh Chair“ ist der Stuhl der Stunde", "Forever Young: Unser Anti-Aging-Guide für Möbel", "Westwing-Gründerin Delia Lachance feiert den 10. Geburtstag von Westwing in ihrem neues Zuhause in Portugal", "Tea Time: 6 Möglichkeiten, eine Etagere zu dekorieren", "Holiday-Office: So reist das Homeoffice optisch in den Sommerurlaub"], "text": "MenüTrend Vintage-Möbel: Mit diesen Experten-Tipps findet man online wahre Interior-Schätze Das Geheimnis skandinavischen Designs: Wie wird man eigentlich zum Pionier?Wir präsentieren: Die Gewinner des ELLE Deco International Design Awards 2021Organische Formen, helle Bouclé-Stoffe und modulare Designs: die Sofa-Trends für den Herbst 2021"}}, {"url": "https://www.elle.de/style-guide", "success": true, "is sub": true, "content": {"headers": ["The Style Guide", "Von drinnen nach draußen: Offene Wohnkonzepte & multifunktionale Designs sind die Zukunft", "Dinner-Dates mit Stil: Diese drei Esszimmer-Looks begeistern ", "3 Farben, 3 Looks: Mit diesem Sofa-Allrounder reist du stilistisch einmal um die Welt", "Skandi-Style: der natürlich-helle Trend fürs Schlafzimmer", "Extravagant und glamourös: So geht Wohnen für Anspruchsvolle!", "Moderner Midcentury-Stil für Trendbewusste, die das gewisse Etwas lieben"], "text": "Menü"}}, {"url": "https://www.elle.de/traveller", "success": true, "is sub": true, "content": {"headers": ["Traveller", "Hamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden Deutschlands", "Weite, Wind und Wellen: Das sind die schönsten Inseln in der deutschen Nordsee und Ostsee!", "Neue Reise-Tipps für Amsterdam! Diese nachhaltigen Hotels, Cafés & Adressen muss man jetzt entdecken", "Warum wir den Gardasee im Spätsommer lieben: unsere 10 besten Tipps und Adressen", "Urlaub auf Ibiza: Lust auf Barfuß-Luxus? Dann ab ins Destination by Hyatt „7Pines Resort Ibiza“", "Green Travel: So kannst Du mit gutem Gewissen verreisen"], "text": "MenüSantorini: Geheim-Tipps für die griechische InselCaravan deluxe: Warum Wohnwägen die neuen Sehnsuchtsobjekte sind – und wo man sie mieten kannTrend-Reiseziel Comporta: Wieso diese Gegend Portugals so beliebt istUrlaub in Bayern! Münchens beste Adressen – 14 Geheimtipps für einen Citytrip"}}, {"url": "https://www.elle.de/fashion-weeks", "success": true, "is sub": true, "content": {"headers": ["Fashion Weeks", "Schillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in Paris", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel", "Paloma Picasso: Ihre 80ies-Looks sind die Inspiration hinter der Frühjahr/Sommer-Kollektion 2022 von Saint Laurent", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Balenciaga", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Givenchy", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Hermès"], "text": "Menü„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueenModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis VuittonModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu MiuDesigner & ModelsDesigner New YorkDesigner ParisDesigner MailandModels"}}, {"url": "https://www.elle.de/fashion-week-new-york", "success": true, "is sub": true, "content": {"headers": ["New York", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2022: Gabriela Hearst", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2022: Proenza Schouler", "Modetrends aus New York: die Herbst/Winter-Kollektion 2021/22 von Michael Kors", "Modetrends von der Fashion Week New York Herbst/Winter 2021/22: Proenza Schouler", "Diese Modetrends waren auf der ersten virtuellen Fashion Week in New York zu sehen", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2021: Tom Ford"], "text": "MenüDie New York Fashion Week Frühjahr/Sommer 2022 ist zurück: Die Highlights der Modewoche im Big AppleModetrends von der Fashion Week New York Frühjahr/Sommer 2022: Tory BurchModetrends von der Fashion Week New York Frühjahr/Sommer 2022: AltuzarraModetrends von der Fashion Week New York Frühjahr/Sommer 2022: Michael KorsNew York Fashion WeekDesigner New YorkDesigner New YorkDesigner New YorkModels"}}, {"url": "https://www.elle.de/fashion-week-london", "success": true, "is sub": true, "content": {"headers": ["London", "Modetrends von der Fashion Week London Frühjahr/Sommer 2022: Victoria Beckham", "Modetrends von der Fashion Week London Frühjahr/Sommer 2022: Erdem", "Modetrends direkt vom Laufsteg: die Herbst/Winter-Kollektion 2021/22 von Burberry", "Modetrends von der Fashion Week London Herbst/Winter 2021/22: Simone Rocha", "Modetrends von der Fashion Week London Herbst/Winter 2021/22: Erdem", "Kleider, Blumen und die Farbe Rot: Die Trends bei Victoria Beckham von der Fashion Week London Herbst/Winter 2021/22 "], "text": "MenüModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueenModetrends von der Fashion Week London Frühjahr/Sommer 2022: BurberryModetrends von der Fashion Week London Herbst/Winter 2021: CosModetrends von der Fashion Week London Frühjahr/Sommer 2022: Simone RochaLondon Fashion WeekBritische ModelsBritische ModelsDesigner LondonReady-to-shop"}}, {"url": "https://www.elle.de/fashion-week-mailand", "success": true, "is sub": true, "content": {"headers": ["Mailand", "Milan Fashion Week 2021: Elle Germany, TikTok und Boss laden zum Dinner in Mailand", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Fendi x Versace", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Salvatore Ferragamo", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Tod‘s", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Boss", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Dsquared2"], "text": "MenüModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Moncler 4 HykeModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Moncler 6 1017 Alyx 9SMModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Dolce & GabbanaModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Giorgio Armani"}}, {"url": "https://www.elle.de/fashion-week-paris", "success": true, "is sub": true, "content": {"headers": ["Paris", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel", "Paloma Picasso: Ihre 80ies-Looks sind die Inspiration hinter der Frühjahr/Sommer-Kollektion 2022 von Saint Laurent", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Balenciaga", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Givenchy", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Hermès", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Valentino"], "text": "Menü„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis VuittonModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu MiuSchillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in Paris"}}, {"url": "https://www.elle.de/fashion-week-berlin", "success": true, "is sub": true, "content": {"headers": ["Fashion Week Berlin", "Live von der Fashion Week Paris: die Frühjahr/Sommer 2020 Show von Louis Vuitton", "Fashion Week Berlin Frühjahr/Sommer 2020: Riani", "Fashion Week Berlin Frühjahr/Sommer 2020: Marc Cain", "Fashion Week Berlin Herbst/Winter 2018/19: William Fan", "Fashion Week Berlin Herbst/Winter 2018/19: Idep 10th Anniversary"], "text": "MenüFashion Week Berlin Herbst/Winter 2020/2021: William FanFashion Week Berlin Herbst/Winter 2020/2021: RianiFashion Week Berlin Herbst/Winter 2020/2021: OdeehFashion Week Berlin Herbst/Winter 2020/2021: Marc CainFashion Week BerlinDesigner BerlinDesigner BerlinDeutsche ModelsDeutsche Models"}}, {"url": "https://www.elle.de/haute-couture", "success": true, "is sub": true, "content": {"headers": ["Haute Couture", "Haute Couture Frühjahr/Sommer 2021 von Fendi – die neueste Kollektion jetzt exklusiv online!", "Modetrends exklusiv online: Haute Couture Frühjahr/Sommer 2021 von Giorgio Armani Privé", "Modetrends: Valentino Haute Couture Frühjahr/Sommer 2021 – alle Bilder der Kollektion!", "Chanel Haute Couture Herbst/Winter 2020/21: alle Bilder der Kollektion", "Giambattista Valli Haute Couture Herbst/Winter 2020/21", "Modetrends frisch aus Paris: die Haute Couture Show Herbst/Winter 2020/21 von Dior"], "text": "MenüDolce & Gabbana Alta Moda: Das sind die Modetrends für Herbst/Winter 2021/22Chanel Haute Couture Frühjahr/Sommer 2021 – alle Bilder und Modetrends der KollektionHaute Couture Frühjahr/Sommer 2021 von Dior – Modetrends aus Paris!Valentino Haute Couture Herbst/Winter 2020/21: Magische Modetrends für die kommende SaisonHaute CoutureHaute CoutureHaute CoutureHaute CoutureHaute Couture"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Laut Horoskop: Diese 3 Sternzeichen verlieben sich im November 2021", "Mercury in Retrograde ist vorbei! Das ändert sich jetzt für jedes Sternzeichen (laut Horoskop)", "Laut Horoskop: Diese 3 Sternzeichen werden im letzten Jahresviertel 2021 wieder Single sein", "Skorpion-Saison 2021: Diese Sternzeichen haben die beste vs. schlimmste Zeit (laut Horoskop) ", "Laut Horoskop: Diese drei Sternzeichen haben immer kurze Beziehungen", "Horoskop: Jackpot! 4 Sternzeichen haben ab dem 25. Oktober die BESTE Woche!"], "text": "MenüLaut Horoskop: Diese 3 Sternzeichen bekommen im November 2021 einen AntragHalloween-Horoskop: Diese 5 Sternzeichen haben am 31. Oktober Glück!Laut Horoskop: Für diese 3 Sternzeichen wird bis Jahresende 2021 noch alles gutHoroskop: Top oder Flop? So wird das Wochenende vom 29. Oktober – laut Sternzeichen"}}, {"url": "https://www.elle.de/wochenhoroskop", "success": true, "is sub": true, "content": {"headers": ["Wochenhoroskop", "Horoskop: Top oder Flop? So wird das Wochenende vom 15. Oktober 2021 – laut Sternzeichen", "Horoskop: Jackpot! 4 Sternzeichen haben ab dem 11. Oktober die BESTE Woche!", "Horoskop: Top oder Flop? So wird das Wochenende vom 8. Oktober 2021 – laut Sternzeichen", "Horoskop: Jackpot! 4 Sternzeichen haben ab dem 4. Oktober die BESTE Woche aller Zeiten", "Horoskop: Top oder Flop? So wird das Wochenende vom 1. Oktober – laut Sternzeichen", "Horoskop: Jackpot! 4 Sternzeichen haben ab dem 27. September die BESTE Woche!"], "text": "MenüHoroskop: Top oder Flop? So wird das Wochenende vom 29. Oktober – laut SternzeichenHoroskop: Jackpot! 4 Sternzeichen haben ab dem 25. Oktober die BESTE Woche!Horoskop: Top oder Flop? So wird das Wochenende vom 22. Oktober 2021 – laut SternzeichenHoroskop: Jackpot! 4 Sternzeichen haben ab dem 18. Oktober die BESTE Woche!"}}, {"url": "https://www.elle.de/monatshoroskop", "success": true, "is sub": true, "content": {"headers": ["Monatshoroskop", "ELLE Monats-Horoskop: Das erwartet dein Sternzeichen im Oktober 2021", "Laut Horoskop: Diese Sternzeichen verlieben sich im Oktober 2021", "ELLE Monats-Horoskop: Das erwartet dein Sternzeichen im September 2021", "Laut Horoskop: Diese Sternzeichen kommen im August 2021 wieder mit ihrem/ihrer Ex zusammen", "Laut Horoskop: Diese 3 Sternzeichen erwartet ein harter August", "ELLE Monats-Horoskop: Das erwartet dein Sternzeichen im August 2021"], "text": "MenüLaut Horoskop: Auf diese Sternzeichen wartet im Oktober 2021 eine ÜberraschungLaut Horoskop: Für diese Sternzeichen geht im Oktober 2021 ein Wunsch in ErfüllungLaut Horoskop: Diese 3 Sternzeichen haben den besten Oktober 2021Laut Horoskop: Für diese Sternzeichen wird im Oktober 2021 ein großer Traum wahr"}}, {"url": "https://www.elle.de/glueckshoroskop", "success": true, "is sub": true, "content": {"headers": ["Glückshoroskop", "Schnapszahl-Horoskop: Diese 5 Sternzeichen haben am 10.10. Glück!", "Glückshoroskop: Diese drei Sternzeichen erwartet der beste August ihres Lebens!", "Vollmond-Horoskop: Diese Sternzeichen haben ab dem 24. Juli 2021 Glück! ", "Glückshoroskop im Video: Diese Sternzeichen haben im Sommer 2021 eine Glückssträhne!", "Glück in Sicht: Diese 3 Sternzeichen haben ab dem 7.7. Glück – laut Horoskop", "Horoskop: An diesem Tag im Juli 2021 hat dein Sternzeichen Glück!"], "text": "MenüGlücks-Horoskop: Diese 3 Sternzeichen erwartet jetzt das beste Wochenende des Jahres 2021Laut Horoskop: Diese Sternzeichen haben im letzten Jahresviertel 2021 besonders viel GlückHoroskop: Diesen 5 Sternzeichen bringt der rückläufige Uranus bis Ende des Jahres 2021 GlückLaut Horoskop: Glück oder Pech? Diese Sternzeichen haben den besten vs. schlechtesten August 2021"}}, {"url": "https://www.elle.de/shop-it", "success": true, "is sub": true, "content": {"headers": [" ", "Shoppe hier die Lieblingsteile der Redaktion", "Handwerkskunst trifft Nachhaltigkeit und luxuriöses Design: Das ist die neue Herbst-Kollektion von GeeGee", "Glänzender Auftritt: Schmuck-Schuhe lassen im Herbst 2021 jeden Look erstrahlen", "Modetrend Jeans mit Nadelstreifen: Wir verraten, wie der Trend-Look im Herbst 2021 gelingt!", "Zeitlose Klassiker neu interpretiert: COS präsentiert seine FW21-Kollektion auf der London Fashion Week", "Modetrend oder absolutes No-Go? Herzogin Kate zeigt sich in einem weißen Blazer …", "Die Kraft der Hagebutte: Dieses Gesichtsöl lässt Aknenarben und Pigmentflecken keine Chance"], "text": "MenüBye-bye, Augenfalten! Diese Anti-Aging-Pads wirken effektiv gegen Schatten und Falten unter den AugenChic und bequem? Haben wir gefunden! Diese Lederleggings ist ein Muss im Herbst 2021Jungbrunnen für die Haut: Diese 24h-Anti-Aging-Pflege soll das Gesicht nachhaltig verjüngen und sichtbar glättenModetrend Hausschuhe: Diese gemütlichen Faux Fur Slides von Flip*Flop tragen wir das ganze Jahr über \n"}}, {"url": "https://www.elle.de/beauty-hautpflege-beauty-trend-creme-lsf-lichtschutzfaktor-nacht", "success": true, "is sub": true, "content": {"headers": ["Beauty-Trend: LSF in der Nacht? Diese Creme mit Lichtschutzfaktor wirkt sogar im Schlaf!", "Diese Creme mit LSF wirkt sogar als Nachtcreme – das steckt hinter dem Beauty-Trend", "Lichtschutzfaktor mit modifiziertem Zinkoxid – das bringt der Beauty-Trend für die Haut mit", "Beauty-Trend Anti-Aging: Das kann die Creme mit LSF noch", "Auch diese Cremes pflegen die Haut über Nacht"], "text": "MenüFoto: Niche Beauty/U BeautyLichtschutzfaktor während der Nacht? Hört sich ungewöhnlich an, hat aber tatsächlich auch Vorteile – und ist jetzt Beauty-Trend!Seit Jahren – und mittlerweile vielleicht sogar Jahrzehnten – ist klar: Eine Creme mit hohem Lichtschutzfaktor schützt die Haut am allerbesten vor vorzeitiger Hautalterung. Und es ist wahr! Werden die gefährlichen UVA- und UVB-Strahlen der Sonne von der Haut ferngehalten, bleibt sie intakt und Falten und Pigmentstörungen haben es viel schwerer. Doch bisher galt auch, dass der Schutz, der tagsüber so essentiell für die Haut ist, in der Nacht eher kontraproduktiv wirkt. Eine extragründliche Reinigung steht also jeden Abend im Plan der Beauty-Routine. Jetzt gibt es jedoch eine neue Creme, die alle Fakten, die wir bisher kannten auf den Kopf stellt und in der Nacht genauso gut schützen soll, wie am Tag – mit LSF! Wenn das mal nicht nach einem neuen Beauty-Trend schreit …Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenSich von dem Gelernten zu lösen, braucht zugegebenermaßen etwas Mut. Doch hört man, was die neue Creme verspricht, probiert man sich gerne an einer Veränderung: Der „The Multimodal Defender SPF 30“ von U Beauty zählt schließlich nicht umsonst zu den Beauty-Trends und -hypes im Herbst 2021. Seine Hauptaufgabe ist es, Sonnenschäden jeglicher Art zu behandeln und gleichzeitig vorzubeugen. Dazu gehören nicht nur Falten – auch Hyperpigmentierung, Sonnenflecken und der Verlust von Kollagen.Klar, tagsüber hilft der Lichtschutzfaktor dabei, jegliche Strahlung von der Haut fernzuhalten, aber was hat es nun mit der LSF-Creme als Nachtpflege auf sich? Bei dem Filter, der in der Creme von U Beauty zum Einsatz kommt, handelt es sich um ein modifiziertes natürliches Zinkoxid, das der Haut nicht schadet, sondern ausschließlich positive Eigenschaften aufweist und deshalb auch im Schlaf absolut wirksam und sinnvoll für die Haut ist: Neben dem Schutz, den es vor UVA-, UVB-, Infrarot- und Blaulichtstrahlung bietet, wirkt es entzündungshemmend, verhindert die Bildung freier Radikale und kühlt die Haut herunter.Foto: Niche Beauty/U Beauty„The Multimodal Defender SPF 30“ von U Beauty, 50 ml 178 €Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehen„Ich trage den The Multimodal Defender SPF 30 rund um die Uhr auf meiner Haut“, berichtet U Beauty-Gründerin Tina Craig. „Der enthaltene Lichtschutzfaktor besteht aus 100 Prozent natürlichem, modifiziertem Zinkoxid, das entzündungshemmend ist und sowohl tagsüber als auch nachts verwendet werden kann. Die Creme bekämpft, während man schläft, Hyperpigmentierungen und man wacht am nächsten Morgen mit strahlender, leuchtender Haut auf.“ Doch Zinkoxid kann noch mehr: Es hilft der Haut, die Temperatur zu regulieren und kühlt sie bei Bedarf herunter, um hitzebedingtem Stress und somit Falten und Verfärbungen vorzubeugen. Das schafft sie, indem sie die natürliche Fähigkeit der Haut, Wärme freizusetzen, unterstützt.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenWer glaubt, der super innovative Lichtschutzfaktor wäre die einzige Waffe, mit der die Creme vorzeitige Hautalterung angreift, täuscht – denn in ihr steckt noch einiges mehr: Sun-Siren, ein von U Beauty eigens entwickelter Wirkstoff, hemmt die Melaninsynthese, um Hyperpigmentierung, dunkle Flecken und Unebenheiten zu bekämpfen, Hyaluronsäure, Vitamin E, Sheabutter, Jojoba- und Mandelöl schützen, nähren, polstern und glätten das Erscheinungsbild der Haut – Vitamin C fördert eine normale Zellfunktion, beruhigt das Hautbild und erhöht ihren Kollagengehalt sichtbar. Ein wahrer Multitasker! Da bleibt nur noch eins zu sagen: Gute Nacht!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-hautpflege-beauty-trend-creme-lsf-lichtschutzfaktor-nacht", "success": true, "is sub": true, "content": {"headers": ["Beauty-Trend: LSF in der Nacht? Diese Creme mit Lichtschutzfaktor wirkt sogar im Schlaf!", "Diese Creme mit LSF wirkt sogar als Nachtcreme – das steckt hinter dem Beauty-Trend", "Lichtschutzfaktor mit modifiziertem Zinkoxid – das bringt der Beauty-Trend für die Haut mit", "Beauty-Trend Anti-Aging: Das kann die Creme mit LSF noch", "Auch diese Cremes pflegen die Haut über Nacht"], "text": "MenüFoto: Niche Beauty/U BeautyLichtschutzfaktor während der Nacht? Hört sich ungewöhnlich an, hat aber tatsächlich auch Vorteile – und ist jetzt Beauty-Trend!Seit Jahren – und mittlerweile vielleicht sogar Jahrzehnten – ist klar: Eine Creme mit hohem Lichtschutzfaktor schützt die Haut am allerbesten vor vorzeitiger Hautalterung. Und es ist wahr! Werden die gefährlichen UVA- und UVB-Strahlen der Sonne von der Haut ferngehalten, bleibt sie intakt und Falten und Pigmentstörungen haben es viel schwerer. Doch bisher galt auch, dass der Schutz, der tagsüber so essentiell für die Haut ist, in der Nacht eher kontraproduktiv wirkt. Eine extragründliche Reinigung steht also jeden Abend im Plan der Beauty-Routine. Jetzt gibt es jedoch eine neue Creme, die alle Fakten, die wir bisher kannten auf den Kopf stellt und in der Nacht genauso gut schützen soll, wie am Tag – mit LSF! Wenn das mal nicht nach einem neuen Beauty-Trend schreit …Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenSich von dem Gelernten zu lösen, braucht zugegebenermaßen etwas Mut. Doch hört man, was die neue Creme verspricht, probiert man sich gerne an einer Veränderung: Der „The Multimodal Defender SPF 30“ von U Beauty zählt schließlich nicht umsonst zu den Beauty-Trends und -hypes im Herbst 2021. Seine Hauptaufgabe ist es, Sonnenschäden jeglicher Art zu behandeln und gleichzeitig vorzubeugen. Dazu gehören nicht nur Falten – auch Hyperpigmentierung, Sonnenflecken und der Verlust von Kollagen.Klar, tagsüber hilft der Lichtschutzfaktor dabei, jegliche Strahlung von der Haut fernzuhalten, aber was hat es nun mit der LSF-Creme als Nachtpflege auf sich? Bei dem Filter, der in der Creme von U Beauty zum Einsatz kommt, handelt es sich um ein modifiziertes natürliches Zinkoxid, das der Haut nicht schadet, sondern ausschließlich positive Eigenschaften aufweist und deshalb auch im Schlaf absolut wirksam und sinnvoll für die Haut ist: Neben dem Schutz, den es vor UVA-, UVB-, Infrarot- und Blaulichtstrahlung bietet, wirkt es entzündungshemmend, verhindert die Bildung freier Radikale und kühlt die Haut herunter.Foto: Niche Beauty/U Beauty„The Multimodal Defender SPF 30“ von U Beauty, 50 ml 178 €Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehen„Ich trage den The Multimodal Defender SPF 30 rund um die Uhr auf meiner Haut“, berichtet U Beauty-Gründerin Tina Craig. „Der enthaltene Lichtschutzfaktor besteht aus 100 Prozent natürlichem, modifiziertem Zinkoxid, das entzündungshemmend ist und sowohl tagsüber als auch nachts verwendet werden kann. Die Creme bekämpft, während man schläft, Hyperpigmentierungen und man wacht am nächsten Morgen mit strahlender, leuchtender Haut auf.“ Doch Zinkoxid kann noch mehr: Es hilft der Haut, die Temperatur zu regulieren und kühlt sie bei Bedarf herunter, um hitzebedingtem Stress und somit Falten und Verfärbungen vorzubeugen. Das schafft sie, indem sie die natürliche Fähigkeit der Haut, Wärme freizusetzen, unterstützt.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenWer glaubt, der super innovative Lichtschutzfaktor wäre die einzige Waffe, mit der die Creme vorzeitige Hautalterung angreift, täuscht – denn in ihr steckt noch einiges mehr: Sun-Siren, ein von U Beauty eigens entwickelter Wirkstoff, hemmt die Melaninsynthese, um Hyperpigmentierung, dunkle Flecken und Unebenheiten zu bekämpfen, Hyaluronsäure, Vitamin E, Sheabutter, Jojoba- und Mandelöl schützen, nähren, polstern und glätten das Erscheinungsbild der Haut – Vitamin C fördert eine normale Zellfunktion, beruhigt das Hautbild und erhöht ihren Kollagengehalt sichtbar. Ein wahrer Multitasker! Da bleibt nur noch eins zu sagen: Gute Nacht!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-haare-frisuren-trend-sharp-bob-herbst-2021", "success": true, "is sub": true, "content": {"headers": ["Frisuren-Trend: Der Sharp Bob zeigt im Herbst 2021 stilvolle Perfektion!", "Sharp Bob: So stilvoll wirkt der Frisuren-Trend im Herbst 2021", "Dieser Frisuren-Trend ist für jede:n geeignet – den Sharp Bob kann man nämlich an Kopfform und Haarstruktur anpassen ", "Frisuren-Trend: Mit diesen Produkten gelingt der Sharp Bob!"], "text": "MenüFoto: ImaxtreeDieser Frisuren-Trend ist buchstäblich perfekt – der Sharp Bob wird akkurat geschnitten und ist dann der Gegenpart zur lockeren Herbst-Garderobe (hier gesehen bei Giambattista Valli, Haute Couture Fall/Winter 2021/22).Bei diesem Frisuren-Trend ist Millimeterarbeit angesagt: Der Sharp Bob legt es im Herbst 2021 nämlich auf Perfektion an. Erst eine akkurat geschnittene Kante, ein perfekter Mittelscheitel und geglättete Längen machen den Bob in der neuen Saison zu der Frisur, die das Kontrastprogramm zum sonst so relevanten Undone-Look darstellt. Und gerade zu den übergroßen Schnitten der kalten Jahreszeit so stilvoll wirkt. Deshalb konnte man den Frisuren-Trend auch in den Herbst/Winter-Kollektionen zahlreicher Labels sehen: Bei Dior wurde der Sharp Bob etwa mit einem auffälligen Undereyeliner kombiniert, bei Isabel Marant hat das Model auf eine extrakurze Variante des Frisuren-Trends gesetzt. Fakt ist, dass sich der Sharp Bob für alle lohnt, deren Frisur im Herbst 2021 keine Nebenrolle mehr spielen soll, sondern im Fokus des Gesamtlooks steht. Foto: ImaxtreeDior, Haute Couture Fall/Winter 2021/22Bewusst ungemachte Haare galten lange als Inbegriff von Lässigkeit – doch im Herbst 2021 gibt es endlich eine Gegenbewegung, die es mit der Relevanz der Laissez-Faire-Haltung aufnehmen kann. Der Sharp Bob zeigt, dass auch äußerst akkurate und fast perfektionistische Frisuren-Trends durch ihren auffälligen Stil eine Berechtigung haben. Ihn konnte man in zahlreichen Varianten auf den Laufstegen beobachten und sich von seinem Look überzeugen. Unser Fazit: Gerade zu den Oversize-Modetrends und Materialmischungen der kalten Jahreszeit – sprich Leder und Strick – passt dieser Frisuren-Trend besonders gut. Stilistisch ist für den Sharp Bob wichtig, dass er so präzise wie möglich gestylt wird. Bedeutet: Ultraglatte Längen sind genauso Merkmal wie der Mittelscheitel und die gerade geschnittene Kante ohne Stufen. Daher leitet sich übrigens auch der Name ab: Sharp bedeutet übersetzt aus dem Englischen nämlich scharf und meint die stumpfen Spitzen. Wer diese Details allerdings beachtet, ist bei dem Frisuren-Trend in Länge und Haarfarbe frei – tatsächlich kann man den Sharp Bob nämlich ganz einfach an den eigenen Look und die Gesichtsform anpassen. Foto: ImaxtreeIsabel Marant, Fall/Winter 2021/22Foto: ImaxtreeDel Core, Fall/Winter 2021/22Geschnitten wird der Sharp Bob selbstverständlich beim Profi: Im Friseursalon des Vertrauens kann man mit Expert:innen absprechen, welche Länge am besten zum Kopf passt und was man durch die individuelle Haarstruktur beim Styling beachten muss. Denn: Natürlich glatte Haare sind wesentlich einfacher in der Umsetzung. Doch auch gewellte oder lockige Haare schließen den Frisuren-Trend nicht pauschal aus – hier kann man selbstverständlich mit Glätteisen und Haarspray nachhelfen. Sobald der Frisuren-Trend geschnitten wurde, entscheidet das Styling zu Hause über den Look des Sharp Bobs. Nach der Haarwäsche sollte man seine Haare zunächst komplett trocknen, um mit entsprechenden Produkten die gewünscht akkurate Frisur zu erreichen. Bei ultraglatten Haaren reicht es, lediglich Frizz mit etwas Haarspray zu fixieren, bei Locken hingegen trägt man erst einen Hitzeschutz auf und glättet die Längen dann mit Glätteisen oder einer Airbrush. Wichtig hier: Erst den Mittelscheitel ziehen, damit die Haare gleichmäßig zu beiden Seiten fallen. Zuletzt hilft ein Haarspray mit starkem Halt, dass der Frisuren-Trend Wind und Wetter im Herbst 2021 übersteht. Foto: ImaxtreeCoperni, Fall/Winter 2021/22Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-haare-frisuren-trend-sharp-bob-herbst-2021", "success": true, "is sub": true, "content": {"headers": ["Frisuren-Trend: Der Sharp Bob zeigt im Herbst 2021 stilvolle Perfektion!", "Sharp Bob: So stilvoll wirkt der Frisuren-Trend im Herbst 2021", "Dieser Frisuren-Trend ist für jede:n geeignet – den Sharp Bob kann man nämlich an Kopfform und Haarstruktur anpassen ", "Frisuren-Trend: Mit diesen Produkten gelingt der Sharp Bob!"], "text": "MenüFoto: ImaxtreeDieser Frisuren-Trend ist buchstäblich perfekt – der Sharp Bob wird akkurat geschnitten und ist dann der Gegenpart zur lockeren Herbst-Garderobe (hier gesehen bei Giambattista Valli, Haute Couture Fall/Winter 2021/22).Bei diesem Frisuren-Trend ist Millimeterarbeit angesagt: Der Sharp Bob legt es im Herbst 2021 nämlich auf Perfektion an. Erst eine akkurat geschnittene Kante, ein perfekter Mittelscheitel und geglättete Längen machen den Bob in der neuen Saison zu der Frisur, die das Kontrastprogramm zum sonst so relevanten Undone-Look darstellt. Und gerade zu den übergroßen Schnitten der kalten Jahreszeit so stilvoll wirkt. Deshalb konnte man den Frisuren-Trend auch in den Herbst/Winter-Kollektionen zahlreicher Labels sehen: Bei Dior wurde der Sharp Bob etwa mit einem auffälligen Undereyeliner kombiniert, bei Isabel Marant hat das Model auf eine extrakurze Variante des Frisuren-Trends gesetzt. Fakt ist, dass sich der Sharp Bob für alle lohnt, deren Frisur im Herbst 2021 keine Nebenrolle mehr spielen soll, sondern im Fokus des Gesamtlooks steht. Foto: ImaxtreeDior, Haute Couture Fall/Winter 2021/22Bewusst ungemachte Haare galten lange als Inbegriff von Lässigkeit – doch im Herbst 2021 gibt es endlich eine Gegenbewegung, die es mit der Relevanz der Laissez-Faire-Haltung aufnehmen kann. Der Sharp Bob zeigt, dass auch äußerst akkurate und fast perfektionistische Frisuren-Trends durch ihren auffälligen Stil eine Berechtigung haben. Ihn konnte man in zahlreichen Varianten auf den Laufstegen beobachten und sich von seinem Look überzeugen. Unser Fazit: Gerade zu den Oversize-Modetrends und Materialmischungen der kalten Jahreszeit – sprich Leder und Strick – passt dieser Frisuren-Trend besonders gut. Stilistisch ist für den Sharp Bob wichtig, dass er so präzise wie möglich gestylt wird. Bedeutet: Ultraglatte Längen sind genauso Merkmal wie der Mittelscheitel und die gerade geschnittene Kante ohne Stufen. Daher leitet sich übrigens auch der Name ab: Sharp bedeutet übersetzt aus dem Englischen nämlich scharf und meint die stumpfen Spitzen. Wer diese Details allerdings beachtet, ist bei dem Frisuren-Trend in Länge und Haarfarbe frei – tatsächlich kann man den Sharp Bob nämlich ganz einfach an den eigenen Look und die Gesichtsform anpassen. Foto: ImaxtreeIsabel Marant, Fall/Winter 2021/22Foto: ImaxtreeDel Core, Fall/Winter 2021/22Geschnitten wird der Sharp Bob selbstverständlich beim Profi: Im Friseursalon des Vertrauens kann man mit Expert:innen absprechen, welche Länge am besten zum Kopf passt und was man durch die individuelle Haarstruktur beim Styling beachten muss. Denn: Natürlich glatte Haare sind wesentlich einfacher in der Umsetzung. Doch auch gewellte oder lockige Haare schließen den Frisuren-Trend nicht pauschal aus – hier kann man selbstverständlich mit Glätteisen und Haarspray nachhelfen. Sobald der Frisuren-Trend geschnitten wurde, entscheidet das Styling zu Hause über den Look des Sharp Bobs. Nach der Haarwäsche sollte man seine Haare zunächst komplett trocknen, um mit entsprechenden Produkten die gewünscht akkurate Frisur zu erreichen. Bei ultraglatten Haaren reicht es, lediglich Frizz mit etwas Haarspray zu fixieren, bei Locken hingegen trägt man erst einen Hitzeschutz auf und glättet die Längen dann mit Glätteisen oder einer Airbrush. Wichtig hier: Erst den Mittelscheitel ziehen, damit die Haare gleichmäßig zu beiden Seiten fallen. Zuletzt hilft ein Haarspray mit starkem Halt, dass der Frisuren-Trend Wind und Wetter im Herbst 2021 übersteht. Foto: ImaxtreeCoperni, Fall/Winter 2021/22Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-jeanstrends-modetrend-vintage-skinny-jeans-herbst-2021", "success": true, "is sub": true, "content": {"headers": ["Sie ist zurück: Die Vintage Skinny Jeans! So stylt man den Modetrend im Herbst 2021", "Vintage Jeans im Skinny Look: Das macht den Modetrend im Herbst 2021 aus", "Lässig ist das Stichwort: So cool wirkt der Modetrend Vintage Skinny Jeans im Herbst 2021", "So stylt man den Modetrend Vintage Skinny Jeans im Herbst 2021", "Shoppe hier, was perfekt zum Modetrend Vintage Skinny Jeans passt"], "text": "MenüFoto: Mavi JeansVintage Jeans gehören in jeden Kleiderschrank! Jetzt endlich ist sie auch als Skinny-Schnitt zurück – und damit Modetrend im Herbst 2021. Die schönsten Modelle und wie man sie stylt, hier!Wie so oft in der Mode lassen wir uns auch bei neuen Jeans-Trends von vergangenen Jahrzehnten inspirieren – dieses Mal jedoch Jahreszahl übergreifend. Denn Vintage Jeans sind vielfältig und reichen von Hippie-dominierenden Zeiten in den 70ern bis in die Trance-Ära der 2000er-Jahre. Im Herbst 2021 sticht jedoch ein ganz bestimmtes Modell heraus: Die Vintage Jeans mit Skinny Fit ist jetzt der neueste Modetrend und überall vertreten. Wir haben die coolsten Hosen gefunden und wissen, wie man sie am besten stylt.Dass früher nicht alles besser war, ist klar. Modetechnisch gesehen lag man damals aber definitiv voll im Trend – und der zu Vintage Skinny Jeans zieht sich bis heute erfolgreich durch. Besonders jetzt im Herbst 2021 dürfen Jeans wieder so richtig schön oldschool getragen werden. Dabei bieten sich einem viele Möglichkeiten, denn der Modetrend mit grobem, dickem Stoff  ist vielfältig: Auffällige Waschungen, ausgeblichenes Denim oder der Used-Look – es gibt nichts, was es nicht gibt. Die Hauptsache ist, dass die Hose schön durchgerockt und keinesfalls neu aussieht. Hat Mutti vielleicht noch eine Vintage Skinny Jeans, in die sie seit Jahrzehnten nicht mehr passt? Super! Sehr wahrscheinlich liegst du mit ihrer Jeans in dieser Saison genau im Trend.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenSkinny-Schnitt und Lässigkeit passen nicht zusammen? In diesem Fall schon, denn: Jeans, die aussehen, als wären sie schon seit vielen Jahren jemandes Lieblingshose, müssen ausgeblichen und verlebt sein – oder zumindest so wirken. Löcher sind erlaubt, genauso ein (teilweise) offener Saum oder angelaufene Knöpfe. All das sorgt dafür, dass auch eine Skinny Jeans einen Look erhält, der Unbeschwertheit schreit. Und noch einen Vorteil hat sie gegenüber klassischen Vintage Jeans-Modellen: Ihr Stoff enthält meist einen kleinen Elastananteil, der dafür sorgt, dass sie perfekt an der Haut anliegt. Dadurch ist sie automatisch weniger steif und fast noch gemütlicher als weiter geschnittene Jeans. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenEin bisschen verkörpert die Vintage-Jeans den Freigeist vergangener Zeiten – und den setzen wir modisch gerne weiter fort. Durch den charmanten Retro-Look steht der Modetrend im Zentrum des Outfits, lässt sich sowohl in die elegante Richtung als auch sportlich kombinieren. Dank des meist hohen Bunds sehen vor allem gemütliche Oversize-Pullover zu den schmalen Vintage Skinny Jeans besonders cool aus. Weiße Sneaker dazu – schon steht das Outfit, das sich perfekt für den Alltag eignet. Aber auch im All-over-Denim-Look kann man die Jeans perfekt tragen! Dazu einfach ein passendes Jeanshemd wählen, das man gut im Hosenbund verschwinden lassen kann. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-jeanstrends-modetrend-vintage-skinny-jeans-herbst-2021", "success": true, "is sub": true, "content": {"headers": ["Sie ist zurück: Die Vintage Skinny Jeans! So stylt man den Modetrend im Herbst 2021", "Vintage Jeans im Skinny Look: Das macht den Modetrend im Herbst 2021 aus", "Lässig ist das Stichwort: So cool wirkt der Modetrend Vintage Skinny Jeans im Herbst 2021", "So stylt man den Modetrend Vintage Skinny Jeans im Herbst 2021", "Shoppe hier, was perfekt zum Modetrend Vintage Skinny Jeans passt"], "text": "MenüFoto: Mavi JeansVintage Jeans gehören in jeden Kleiderschrank! Jetzt endlich ist sie auch als Skinny-Schnitt zurück – und damit Modetrend im Herbst 2021. Die schönsten Modelle und wie man sie stylt, hier!Wie so oft in der Mode lassen wir uns auch bei neuen Jeans-Trends von vergangenen Jahrzehnten inspirieren – dieses Mal jedoch Jahreszahl übergreifend. Denn Vintage Jeans sind vielfältig und reichen von Hippie-dominierenden Zeiten in den 70ern bis in die Trance-Ära der 2000er-Jahre. Im Herbst 2021 sticht jedoch ein ganz bestimmtes Modell heraus: Die Vintage Jeans mit Skinny Fit ist jetzt der neueste Modetrend und überall vertreten. Wir haben die coolsten Hosen gefunden und wissen, wie man sie am besten stylt.Dass früher nicht alles besser war, ist klar. Modetechnisch gesehen lag man damals aber definitiv voll im Trend – und der zu Vintage Skinny Jeans zieht sich bis heute erfolgreich durch. Besonders jetzt im Herbst 2021 dürfen Jeans wieder so richtig schön oldschool getragen werden. Dabei bieten sich einem viele Möglichkeiten, denn der Modetrend mit grobem, dickem Stoff  ist vielfältig: Auffällige Waschungen, ausgeblichenes Denim oder der Used-Look – es gibt nichts, was es nicht gibt. Die Hauptsache ist, dass die Hose schön durchgerockt und keinesfalls neu aussieht. Hat Mutti vielleicht noch eine Vintage Skinny Jeans, in die sie seit Jahrzehnten nicht mehr passt? Super! Sehr wahrscheinlich liegst du mit ihrer Jeans in dieser Saison genau im Trend.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenSkinny-Schnitt und Lässigkeit passen nicht zusammen? In diesem Fall schon, denn: Jeans, die aussehen, als wären sie schon seit vielen Jahren jemandes Lieblingshose, müssen ausgeblichen und verlebt sein – oder zumindest so wirken. Löcher sind erlaubt, genauso ein (teilweise) offener Saum oder angelaufene Knöpfe. All das sorgt dafür, dass auch eine Skinny Jeans einen Look erhält, der Unbeschwertheit schreit. Und noch einen Vorteil hat sie gegenüber klassischen Vintage Jeans-Modellen: Ihr Stoff enthält meist einen kleinen Elastananteil, der dafür sorgt, dass sie perfekt an der Haut anliegt. Dadurch ist sie automatisch weniger steif und fast noch gemütlicher als weiter geschnittene Jeans. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenEin bisschen verkörpert die Vintage-Jeans den Freigeist vergangener Zeiten – und den setzen wir modisch gerne weiter fort. Durch den charmanten Retro-Look steht der Modetrend im Zentrum des Outfits, lässt sich sowohl in die elegante Richtung als auch sportlich kombinieren. Dank des meist hohen Bunds sehen vor allem gemütliche Oversize-Pullover zu den schmalen Vintage Skinny Jeans besonders cool aus. Weiße Sneaker dazu – schon steht das Outfit, das sich perfekt für den Alltag eignet. Aber auch im All-over-Denim-Look kann man die Jeans perfekt tragen! Dazu einfach ein passendes Jeanshemd wählen, das man gut im Hosenbund verschwinden lassen kann. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/lifestyle-reisen-staedte-beliebt-tiktok-video", "success": true, "is sub": true, "content": {"headers": ["Laut Studie: Das sind die 10 beliebtesten Städte auf TikTok (im Video)", "Reisen: Das sind die 10 beliebtesten Städte auf Tik Tok – laut Studie", "Diese Creme soll Cellulite reduzieren:"], "text": "MenüUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenReisetipps gefällig? Eine Umfrage der globalen Modemarke Superdry hat die angesagtesten Reiseziele auf TikTok ermittelt. Dafür wurden die Klickzahlen von reisebezogenen Hashtags in der App analysiert, um ein Ranking für die am meisten angesehenen Orte weltweit aufzustellen.Welche Städte zum Reisen bei TikTok noch beliebt sind, zeigen wir oben im Elle-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/lifestyle-reisen-staedte-beliebt-tiktok-video", "success": true, "is sub": true, "content": {"headers": ["Laut Studie: Das sind die 10 beliebtesten Städte auf TikTok (im Video)", "Reisen: Das sind die 10 beliebtesten Städte auf Tik Tok – laut Studie", "Diese Creme soll Cellulite reduzieren:"], "text": "MenüUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenReisetipps gefällig? Eine Umfrage der globalen Modemarke Superdry hat die angesagtesten Reiseziele auf TikTok ermittelt. Dafür wurden die Klickzahlen von reisebezogenen Hashtags in der App analysiert, um ein Ranking für die am meisten angesehenen Orte weltweit aufzustellen.Welche Städte zum Reisen bei TikTok noch beliebt sind, zeigen wir oben im Elle-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/natur-alltag-balance-adidas-stellamccartney", "success": true, "is sub": true, "content": {"headers": ["5 Arten, wie die Natur mir hilft, in meinem Alltag eine Balance zu finden", "5 Arten, wie die Natur mir hilft, in meinem Alltag eine Balance zu finden", "Die Natur gibt mir ein Bewusstsein für die Lebensgrundlagen, die uns die Erde schenkt ", "Gassigehen mit dem Hund macht in der Natur richtig Spaß", "Meine Garderobe ist dadurch vielfältiger geworden", "Ich habe dadurch Zeit, die Ruhe zu genießen", "Die Natur weckt in mir den Entdeckergeist"], "text": "MenüFoto: Adidas x Stella McCartneyZeit, die wir in der Natur verbringen, ist gut für unser geistiges und körperliches Wohlbefinden – und mit dieser Kleidung kann man selbst im Winter den Elementen trotzenAlbert Einstein hat einmal gesagt: „Wenn du tief in die Natur blickst, verstehst du alles besser.“ Ich bin zwar kein Physiker, aber ich stimme ihm dabei voll und ganz zu. In einer Welt, die sich ständig verändert, innovativ ist und in der alles immer weiter wächst, ist es ein gewisser Trost, zu wissen, dass ein Baum weiterhin ein Baum ist – und dass das Leben nicht nur auf dem Bildschirm existiert.  Der Ausdruck für die japanische Kunst des Waldbadens „shinrin-yoku“ ist vermutlich schon in den 1980er-Jahren entstanden, aber er hat nur bestätigt, was wir im Prinzip alle schon wussten: Die Zeit, die wir in der Natur verbringen, ist gut für unser geistiges und körperliches Wohlbefinden. Ich möchte deshalb gerne davon erzählen, wie die Naturtherapie und ihr Nutzen für den Körper mein Leben jeden Tag ein bisschen besser macht. In die Wanderschuhe und los ... Immer mehr werden wir uns der Auswirkungen von Einwegplastik, Müll und ressourcenintensiver Produktion auf unserem Planeten bewusst. Es ist daher nicht besonders verwunderlich, dass ich ein paar kleine Dinge in meinem Leben verändert habe, die aber einen großen Unterschied in meinem Alltag ausmachen. Mit der Shopping-Maxime „Weniger, dafür aber besser“ und meiner generellen Haltung „Menschen vor Profit“ möchte ich ausdrücken, dass mir die Materialien, die ich trage, die Lebensmittel, die ich esse, und die Menschen, die sich um deren Erzeugung kümmern, wichtig sind.Ich versuche deshalb, nur Bio-Lebensmittel zu essen und Bio-Baumwolle zu tragen, weil ich dann sicher sein kann, dass die an der Herstellung beteiligten Menschen oder das bewirtschaftete Land nicht chemischen Düngemitteln oder potenziell schädlichen Pestiziden ausgesetzt waren. Natürlich kostet es häufig etwas mehr und ist meist ein wenig schwieriger zu finden, aber so weiß ich zumindest, dass alles, was ich dafür ausgebe, eine Stimme für die Praxis ist, von der ich mir mehr positive Beispiele auf dieser Welt wünsche.„Waldbaden“ mag vielleicht für einige nach einem Konzept für „Intensiverfahrungen“ klingen, aber im Grunde ist es so einfach wie ein Spaziergang in der Natur, also in einem Park, im Wald oder am Meer entlang. Es geht darum, sich bewusst auf das, was einen umgibt, einzulassen, eine bewusste Verbindung dazu aufzubauen. Und das ist es auch schon. Keine Selfies, kein Scrollen auf dem Bildschirm und schon gar keine Technik um einen herum. Ich gehe häufig mit meinem Hund Nola raus – und zurück komme ich immer mit einem klareren Kopf und und viel fröhlicher. Es fühlt sich nicht wie eine lästige Pflicht an, wenn ich mich komplett mit ihr und unserer Umgebung beschäftige, selbst im tiefsten Winter nicht (danke, Thermounterwäsche!). Foto: Adidas x Stella McCartneyMultifunktionale Pieces, die den Zahn der Zeit treffen: die Kollektion von Adidas und Stella McCartneyErst als ich selbst zur Hundebesitzerin wurde – die ich als die ultimativen Outdoor-Abenteurer bezeichnen würde, da man ja bei jedem Wetter nach draußen muss –, habe ich das geniale technische Konzept, das der Thermobekleidung zugrunde legt, wirklich schätzen gelernt. Die Adidas by Stella McCartney Kollektion eignet sich perfekt für alle Situationen, in denen multifunktionale Performance-Wear gefragt ist. Entwickelt wurde sie für Outdoor-Abenteuer und die unterschiedlichen Umgebungen, die man dort vorfindet. Und da sie zum größten Teil aus recycelten oder anderen nachhaltigen Stoffen wie beispielsweise Bio-Baumwolle hergestellt wird, bietet sie höchste Qualität bei minimaler Umweltbelastung. Ich bitte um Entschuldigung, aber für den Rest der kalten Jahreszeit werde ich mich in den Puffer-Mantel der Kollektion hüllen, es fühlt sich wirklich so an, als würde man sich in einen Schlafsack einkuscheln. Und mit den COLD.RDY-Winterstiefeln ist man auch für die kältesten Wanderungen gerüstet, denn die spezielle Isolierungstechnologie hält die Zehen richtig schön warm (und vor allem trocken!). Darüber hinaus fände ich es für die dunklere Jahreszeit auch sinnvoll, sich einmal die reflektierenden Stücke der Kollektion anzusehen. Ich lebe in der Nähe meiner Familie, höre ständig Podcasts oder Sprachaufnahmen und bin abends nach einem Tag voller Videotelefonate meist noch ganz aufgedreht. Wenn ich mir dann aber die Zeit nehme, nach draußen zu gehen – mein Telefon vergraben in den Tiefen meiner Jackentasche und auf Flugmodus gestellt –, dann finde ich Entspannung und Ruhe pur. Und sind wir mal ehrlich, es gibt kein besseres Gefühl, als frisch und erholt von einem Ausflug in die Natur zurückzukommen. Foto: Adidas x Stella McCartney\"Earth Protector Overall\" hergestellt aus Gore-Tee® und 100 % recyceltem Polyester  Man verfällt leicht in einen Trott, wenn man jeden Tag draußen an die gleiche Stelle geht. Deshalb habe ich gleich eine ganze Liste mit unterschiedlichen Lieblingsorten, an die ich unter der Woche gerne gehe. Und an den Wochenenden? Da ist dann alles möglich! Von weiten grünen Landschaften bis hin zu ruhig gelegenen Seen – draußen zu sein weckt in mir den Drang, immer noch mehr zu entdecken und zu erkunden. Ich habe glücklicherweise auch ein eigenes Auto, was mir noch mehr Freiheit und einen noch größeren Radius für meine Suche nach dem nächsten Wandergebiet, Aussichtspunkt oder einer Möglichkeit, an einem wunderschönen Ort wild schwimmen zu gehen, bietet. Kein Wunder also, dass ich meiner Outdoor-Kleidung eine ganze Schublade und ein großes Fach in meinem Kleiderschrank gewidmet habe. Entdecke mit der Stella McCartney Kollektion für Adidas jetzt die Natur um dich herum!Text: Delphine Chui Mehr zum Thema:"}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "Im Herbst 2021 leuchten wir – und Herzogin Kate macht es vor: Mit ihrem roten Kleid trägt sie den Modetrend überhaupt", "Endlich raus aus der Jogginghose! Sweatshirt-Kleider sind der gemütlichste Modetrend im Herbst 2021", "Offener Saum: Split Hem Jeans sind der neue Modetrend im Herbst 2021 ", "Sexy wie Lena Gercke: Das Model macht Kleider mit Vichy-Karo im Herbst 2021 zum Modetrend", "In vs. Out: Diese drei Strickpullover sind im Herbst 2021 Modetrend – und diese nicht mehr!", "In vs. Out der Kleider-Trends: Diese Winter-Dresses sind im Herbst 2021 relevant"], "text": "Menü5 Arten, wie die Natur mir hilft, in meinem Alltag eine Balance zu findenAufgepasst! Von H&M bis Mango: Nur wenn Puffer Coats so aussehen, sind sie im Herbst 2021 auch wirklich ModetrendSo glamourös kann Strick sein: Statement-Knits sind der schönste Modetrend im Winter 2021Trenchcoats sind immer Beige? Falsch! Dieser Modetrend belehrt uns im Herbst 2021 eines Besseren"}}, {"url": "https://www.elle.de/natur-alltag-balance-adidas-stellamccartney", "success": true, "is sub": true, "content": {"headers": ["5 Arten, wie die Natur mir hilft, in meinem Alltag eine Balance zu finden", "5 Arten, wie die Natur mir hilft, in meinem Alltag eine Balance zu finden", "Die Natur gibt mir ein Bewusstsein für die Lebensgrundlagen, die uns die Erde schenkt ", "Gassigehen mit dem Hund macht in der Natur richtig Spaß", "Meine Garderobe ist dadurch vielfältiger geworden", "Ich habe dadurch Zeit, die Ruhe zu genießen", "Die Natur weckt in mir den Entdeckergeist"], "text": "MenüFoto: Adidas x Stella McCartneyZeit, die wir in der Natur verbringen, ist gut für unser geistiges und körperliches Wohlbefinden – und mit dieser Kleidung kann man selbst im Winter den Elementen trotzenAlbert Einstein hat einmal gesagt: „Wenn du tief in die Natur blickst, verstehst du alles besser.“ Ich bin zwar kein Physiker, aber ich stimme ihm dabei voll und ganz zu. In einer Welt, die sich ständig verändert, innovativ ist und in der alles immer weiter wächst, ist es ein gewisser Trost, zu wissen, dass ein Baum weiterhin ein Baum ist – und dass das Leben nicht nur auf dem Bildschirm existiert.  Der Ausdruck für die japanische Kunst des Waldbadens „shinrin-yoku“ ist vermutlich schon in den 1980er-Jahren entstanden, aber er hat nur bestätigt, was wir im Prinzip alle schon wussten: Die Zeit, die wir in der Natur verbringen, ist gut für unser geistiges und körperliches Wohlbefinden. Ich möchte deshalb gerne davon erzählen, wie die Naturtherapie und ihr Nutzen für den Körper mein Leben jeden Tag ein bisschen besser macht. In die Wanderschuhe und los ... Immer mehr werden wir uns der Auswirkungen von Einwegplastik, Müll und ressourcenintensiver Produktion auf unserem Planeten bewusst. Es ist daher nicht besonders verwunderlich, dass ich ein paar kleine Dinge in meinem Leben verändert habe, die aber einen großen Unterschied in meinem Alltag ausmachen. Mit der Shopping-Maxime „Weniger, dafür aber besser“ und meiner generellen Haltung „Menschen vor Profit“ möchte ich ausdrücken, dass mir die Materialien, die ich trage, die Lebensmittel, die ich esse, und die Menschen, die sich um deren Erzeugung kümmern, wichtig sind.Ich versuche deshalb, nur Bio-Lebensmittel zu essen und Bio-Baumwolle zu tragen, weil ich dann sicher sein kann, dass die an der Herstellung beteiligten Menschen oder das bewirtschaftete Land nicht chemischen Düngemitteln oder potenziell schädlichen Pestiziden ausgesetzt waren. Natürlich kostet es häufig etwas mehr und ist meist ein wenig schwieriger zu finden, aber so weiß ich zumindest, dass alles, was ich dafür ausgebe, eine Stimme für die Praxis ist, von der ich mir mehr positive Beispiele auf dieser Welt wünsche.„Waldbaden“ mag vielleicht für einige nach einem Konzept für „Intensiverfahrungen“ klingen, aber im Grunde ist es so einfach wie ein Spaziergang in der Natur, also in einem Park, im Wald oder am Meer entlang. Es geht darum, sich bewusst auf das, was einen umgibt, einzulassen, eine bewusste Verbindung dazu aufzubauen. Und das ist es auch schon. Keine Selfies, kein Scrollen auf dem Bildschirm und schon gar keine Technik um einen herum. Ich gehe häufig mit meinem Hund Nola raus – und zurück komme ich immer mit einem klareren Kopf und und viel fröhlicher. Es fühlt sich nicht wie eine lästige Pflicht an, wenn ich mich komplett mit ihr und unserer Umgebung beschäftige, selbst im tiefsten Winter nicht (danke, Thermounterwäsche!). Foto: Adidas x Stella McCartneyMultifunktionale Pieces, die den Zahn der Zeit treffen: die Kollektion von Adidas und Stella McCartneyErst als ich selbst zur Hundebesitzerin wurde – die ich als die ultimativen Outdoor-Abenteurer bezeichnen würde, da man ja bei jedem Wetter nach draußen muss –, habe ich das geniale technische Konzept, das der Thermobekleidung zugrunde legt, wirklich schätzen gelernt. Die Adidas by Stella McCartney Kollektion eignet sich perfekt für alle Situationen, in denen multifunktionale Performance-Wear gefragt ist. Entwickelt wurde sie für Outdoor-Abenteuer und die unterschiedlichen Umgebungen, die man dort vorfindet. Und da sie zum größten Teil aus recycelten oder anderen nachhaltigen Stoffen wie beispielsweise Bio-Baumwolle hergestellt wird, bietet sie höchste Qualität bei minimaler Umweltbelastung. Ich bitte um Entschuldigung, aber für den Rest der kalten Jahreszeit werde ich mich in den Puffer-Mantel der Kollektion hüllen, es fühlt sich wirklich so an, als würde man sich in einen Schlafsack einkuscheln. Und mit den COLD.RDY-Winterstiefeln ist man auch für die kältesten Wanderungen gerüstet, denn die spezielle Isolierungstechnologie hält die Zehen richtig schön warm (und vor allem trocken!). Darüber hinaus fände ich es für die dunklere Jahreszeit auch sinnvoll, sich einmal die reflektierenden Stücke der Kollektion anzusehen. Ich lebe in der Nähe meiner Familie, höre ständig Podcasts oder Sprachaufnahmen und bin abends nach einem Tag voller Videotelefonate meist noch ganz aufgedreht. Wenn ich mir dann aber die Zeit nehme, nach draußen zu gehen – mein Telefon vergraben in den Tiefen meiner Jackentasche und auf Flugmodus gestellt –, dann finde ich Entspannung und Ruhe pur. Und sind wir mal ehrlich, es gibt kein besseres Gefühl, als frisch und erholt von einem Ausflug in die Natur zurückzukommen. Foto: Adidas x Stella McCartney\"Earth Protector Overall\" hergestellt aus Gore-Tee® und 100 % recyceltem Polyester  Man verfällt leicht in einen Trott, wenn man jeden Tag draußen an die gleiche Stelle geht. Deshalb habe ich gleich eine ganze Liste mit unterschiedlichen Lieblingsorten, an die ich unter der Woche gerne gehe. Und an den Wochenenden? Da ist dann alles möglich! Von weiten grünen Landschaften bis hin zu ruhig gelegenen Seen – draußen zu sein weckt in mir den Drang, immer noch mehr zu entdecken und zu erkunden. Ich habe glücklicherweise auch ein eigenes Auto, was mir noch mehr Freiheit und einen noch größeren Radius für meine Suche nach dem nächsten Wandergebiet, Aussichtspunkt oder einer Möglichkeit, an einem wunderschönen Ort wild schwimmen zu gehen, bietet. Kein Wunder also, dass ich meiner Outdoor-Kleidung eine ganze Schublade und ein großes Fach in meinem Kleiderschrank gewidmet habe. Entdecke mit der Stella McCartney Kollektion für Adidas jetzt die Natur um dich herum!Text: Delphine Chui Mehr zum Thema:"}}, {"url": "https://www.elle.de/user/1", "success": true, "is sub": true, "content": {"headers": ["ELLE Redaktion", "5 Arten, wie die Natur mir hilft, in meinem Alltag eine Balance zu finden", "Das sind die neuen Taschen-Highlights von Liebeskind Berlin ", "Paloma Picasso: Ihre 80ies-Looks sind die Inspiration hinter der Frühjahr/Sommer-Kollektion 2022 von Saint Laurent", "Hochwertiges Design und innovative Technik vereint in einem neuen Premiumfahrzeug"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-antrag-november-2021-video", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Diese 3 Sternzeichen bekommen im November 2021 einen Antrag", "Laut Horoskop: Diese Sternzeichen bekommen im November 2021 einen Antrag", "1. Sternzeichen Zwillinge", "2. …", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenRomantik pur! Laut Horoskop könnten drei Sternzeichen im November 2021 einen Antrag bekommen. Welche das sind, zeigen wir im Elle-Video!Put a ring on it! Drei Sternzeichen dürfen sich laut Horoskop auf einen unvergesslichen November 2021 freuen, weil sie sich verloben könnten.Zwillinge sind aktuell so verliebt wie nie zuvor. Das Luftzeichen hat endlich den/die perfekte/n Partner:in gefunden und ist unheimlich glücklich. Im November 2021 könnten die fröhlichen Zwillinge mit einem sehr romantischen Antrag überrascht werden.Welche Sternzeichen im November 2021 noch einen Antrag bekommen könnten, zeigen wir im Elle Horoskop-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Laut Horoskop: Diese 3 Sternzeichen verlieben sich im November 2021", "Mercury in Retrograde ist vorbei! Das ändert sich jetzt für jedes Sternzeichen (laut Horoskop)", "Laut Horoskop: Diese 3 Sternzeichen werden im letzten Jahresviertel 2021 wieder Single sein", "Skorpion-Saison 2021: Diese Sternzeichen haben die beste vs. schlimmste Zeit (laut Horoskop) ", "Laut Horoskop: Diese drei Sternzeichen haben immer kurze Beziehungen", "Horoskop: Jackpot! 4 Sternzeichen haben ab dem 25. Oktober die BESTE Woche!"], "text": "MenüLaut Horoskop: Diese 3 Sternzeichen bekommen im November 2021 einen AntragHalloween-Horoskop: Diese 5 Sternzeichen haben am 31. Oktober Glück!Laut Horoskop: Für diese 3 Sternzeichen wird bis Jahresende 2021 noch alles gutHoroskop: Top oder Flop? So wird das Wochenende vom 29. Oktober – laut Sternzeichen"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-antrag-november-2021-video", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Diese 3 Sternzeichen bekommen im November 2021 einen Antrag", "Laut Horoskop: Diese Sternzeichen bekommen im November 2021 einen Antrag", "1. Sternzeichen Zwillinge", "2. …", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenRomantik pur! Laut Horoskop könnten drei Sternzeichen im November 2021 einen Antrag bekommen. Welche das sind, zeigen wir im Elle-Video!Put a ring on it! Drei Sternzeichen dürfen sich laut Horoskop auf einen unvergesslichen November 2021 freuen, weil sie sich verloben könnten.Zwillinge sind aktuell so verliebt wie nie zuvor. Das Luftzeichen hat endlich den/die perfekte/n Partner:in gefunden und ist unheimlich glücklich. Im November 2021 könnten die fröhlichen Zwillinge mit einem sehr romantischen Antrag überrascht werden.Welche Sternzeichen im November 2021 noch einen Antrag bekommen könnten, zeigen wir im Elle Horoskop-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/user/5356", "success": true, "is sub": true, "content": {"headers": ["Antonia Zahn", "Laut Horoskop: Diese 3 Sternzeichen bekommen im November 2021 einen Antrag", "Brot backen: Das sind die 5 häufigsten Fehler – trotz Rezept (im Video)", "Laut Horoskop: Für diese 3 Sternzeichen wird bis Jahresende 2021 noch alles gut", "Laut Studie: Das sind die 10 beliebtesten Städte auf TikTok (im Video)"], "text": "Menü"}}, {"url": "https://www.elle.de/lifestyle-female-empowerment-feminismus-buch-tipp-weibliche-wut", "success": true, "is sub": true, "content": {"headers": ["Wut zur Veränderung: Mit diesem Buch holst du dir dein unterdrücktes Gefühl zurück!", "Wut ist nicht gleich Wut", "Warum Wut wichtig ist", "Same Same But Different T-Shirt: So zelebrieren wir Weiblichkeit ganz plakativ im Alltag! "], "text": "MenüFoto: Carl Hanser VerlagDie Autorin Ciani-Sophia Hoeder will weibliche Wut normalisieren.Hast du schon mal gehört, dass ein Mann als hysterisch bezeichnet wurde? Vermutlich nicht, denn dieses Wort ist für Frauen reserviert, die es wagen, laut und wütend zu werden. Dieser Sexismus hat Tradition und steckt schon im Begriff: Das Wort Hysterie leitet sich von dem altgriechischen Wort für Gebärmutter ab. Früher glaubten die Menschen, dass die Gebärmutter bei einer hysterischen Frau im Körper umherwandert. Möglicher Auslöser: Sie sträubt sich gegen ihre Bestimmung, ständig schwanger zu sein.Heute wissen wir natürlich, dass es diese Krankheit nicht gibt. Das Wort „Hysterie“ nutzen wir aber nach wie vor. Genauso wie die Begriffe Zicke, Diva, Schreckschraube – alles Bezeichnungen für Frauen, die ihrer Wut freien Lauf lassen und deshalb als irrationale und nicht zurechnungsfähige Person angesehen werden.„Die Gesellschaft straft eine wütende Frau ab“, schreibt Ciani-Sophia Hoeder in ihrem neuen Buch „Wut und Böse“. Sie ist freie Journalistin, SZ-Magazin-Kolumnistin sowie Gründerin und Geschäftsführerin des RosaMags, das erste Online-Lifestylemagazin für Schwarze Frauen in Deutschland. „Wut und Böse“ ist ihre Hommage an die weibliche Wut und eine Anleitung zum Wütend-Sein. Ihr Ziel: „Dieses Buch soll den Zorn, den Frauen zu Recht empfinden, legitimieren.“Wenn wir wütend werden, läuft ein biologischer Prozess in uns ab: Das Gehirn reagiert auf einen negativen Reiz und sendet eine Botschaft an das limbische System, das über den sogenannten „Fight or Flight“-Modus entscheidet. Lautet die Antwort „Kampf“, wird ein Hormoncocktail aus Adrenalin, Noradrenalin, Dopamin, Serotonin und Katecholaminen ausgestoßen. Die Pupillen werden größer, Haare stellen sich buchstäblich auf, das Herz schlägt schneller, der Blutdruck steigt. Wir sind angriffsbereit oder anders gesagt: wütend.So läuft das bei jedem Menschen ab – egal, ob Mann oder Frau. Allerdings nur theoretisch. „In der Theorie ist Wut geschlechtsneutral, im Alltag nicht“, schreibt Hoeder. „Wir alle fühlen Ärger. Ihn auszudrücken, ohne gesellschaftliche Abstrafungen zu erleben, ist ein Privileg, das vor allem weißen, heterosexuellen, nichtbehinderten Cis-Männern vorbehalten ist. Das macht die Emotion zu einem Politikum. Wer wütend sein darf, hat Macht. Wer es nicht sein darf, wird kontrolliert.“Wut wird also unterschiedlich wahrgenommen – je nachdem, wer sie ausdrückt: Während wütende Männer für durchsetzungsstark, kraftvoll oder einschüchternd gehalten werden, gelten wütende Frauen als „schwierig“ und werden nicht ernst genommen. Was sagt das über unsere Gesellschaft aus? Hoeder hat die Antwort: „Es zeigt, dass Frauen nicht auf dieselbe Weise geschätzt werden wie Männer. Aus einer intersektionalen Linse sinkt der Wert einer Person, je weiter sie von der weißen, heterosexuellen, nichtbehinderten cis-männlichen Norm entfernt ist.“Die Lösung ist die Abschaffung des Patriarchats. In ihrem Buch schreibt Hoeder über Studien, die ergeben haben, dass es in egalitären Beziehungsmodellen keine Wut- und Machtverschiebungen gibt. „Damit Frauen mehr Raum für ihre Wut haben, bräuchten wir also eine gleichberechtigte Gesellschaft. Von der sind wir aktuell noch sehr weit entfernt.“Weil wir also schon als kleine Mädchen lernen, dass Wut eine unbeliebte Emotion ist, versuchen wir gegenzusteuern, erklärt Hoeder: „Wut ist nicht sexy. Sie passt nicht in den sorgfältig gemanagten Instagram-Feed hinein. Sie wird mit Yoga, Meditation und einem fast schon neurotischen Self-Care-Hype wegmeditiert.“ Dabei sei Wut eines der wichtigsten Gefühle: „Sie ist wie ein Indikator und weist auf Ungerechtigkeiten hin, lässt uns Hürden überwinden und nach Lösungen suchen. Akzeptanz bestätigt den Status Quo, Wut hingegen zeigt uns einen Weg vorwärts.“Alle Meilensteine in Sachen Gleichberechtigung haben wir Frauen zu verdanken, die es wagten, ihrer Wut Raum zu geben: das Frauenwahlrecht und die Tatsache, dass wir ein Bankkonto besitzen können, aber auch internationale Bewegungen wie den Women’s March, die #MeToo- oder die #Aufschrei-Debatte. Das alles ist das Ergebnis von Wut. Hoeder animiert uns, diesen Motor auch in Zukunft zu nutzen, denn die Liste der To-Dos ist gerade für Frauen lang: Sie müssen im Alltag Belästigungen ertragen und werden in der Arbeitswelt benachteiligt. Jede dritte Frau in Deutschland ist mindestens einmal in ihrem Leben von physischer und/oder sexualisierter Gewalt betroffen. Wenn das nicht gute Gründe sind, um richtig wütend zu werden!Hoeder ist überzeugt: „Probleme verschwinden nicht durch ein freundliches und ausgeglichenes Lächeln. Wer nie wütend ist, akzeptiert die Welt, wie sie ist.“ Wir müssen Wut zulassen, normalisieren und nutzen, denn: „Frauen, die sie ausleben, sind nicht unsympathisch. Sie sind stark. Und starke Frauen können die Welt verändern.“Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/female-empowerment", "success": true, "is sub": true, "content": {"headers": ["Female Empowerment", "Wut zur Veränderung: Mit diesem Buch holst du dir dein unterdrücktes Gefühl zurück!", "Powerfrau, Girlboss, Working-Mom: Warum solche Labels dem Feminismus entgegenwirken", "„Y: The Last Man“: Willkommen im Matriarchat! Diese neue Serie zeigt eine Welt ohne Männer", "So identitätsverändernd wie die Pubertät: „Muttertät“ – die Zeit, wenn die Frau zur Mama wird", "Ciao, Diätkultur: Diese drei feministischen Bücher sorgen für mehr Body Acceptance", "Zu alt für Denim? Forscher raten Frauen ab 53 von Jeans ab – ernsthaft?!"], "text": "MenüWeit weg vom Feminismus: Filme und Serien reproduzieren Stereotypen – und der Male Gaze ist Schuld daran!Das Buch gegen Körperscham: „Worüber wir nicht sprechen sollen – es jetzt aber trotzdem tun“Väterreport 2021: Mehr Väter wollen mehr machen! „No Time to Die“: Ist 007 jetzt wirklich Feminist?"}}, {"url": "https://www.elle.de/lifestyle-female-empowerment-feminismus-buch-tipp-weibliche-wut", "success": true, "is sub": true, "content": {"headers": ["Wut zur Veränderung: Mit diesem Buch holst du dir dein unterdrücktes Gefühl zurück!", "Wut ist nicht gleich Wut", "Warum Wut wichtig ist", "Same Same But Different T-Shirt: So zelebrieren wir Weiblichkeit ganz plakativ im Alltag! "], "text": "MenüFoto: Carl Hanser VerlagDie Autorin Ciani-Sophia Hoeder will weibliche Wut normalisieren.Hast du schon mal gehört, dass ein Mann als hysterisch bezeichnet wurde? Vermutlich nicht, denn dieses Wort ist für Frauen reserviert, die es wagen, laut und wütend zu werden. Dieser Sexismus hat Tradition und steckt schon im Begriff: Das Wort Hysterie leitet sich von dem altgriechischen Wort für Gebärmutter ab. Früher glaubten die Menschen, dass die Gebärmutter bei einer hysterischen Frau im Körper umherwandert. Möglicher Auslöser: Sie sträubt sich gegen ihre Bestimmung, ständig schwanger zu sein.Heute wissen wir natürlich, dass es diese Krankheit nicht gibt. Das Wort „Hysterie“ nutzen wir aber nach wie vor. Genauso wie die Begriffe Zicke, Diva, Schreckschraube – alles Bezeichnungen für Frauen, die ihrer Wut freien Lauf lassen und deshalb als irrationale und nicht zurechnungsfähige Person angesehen werden.„Die Gesellschaft straft eine wütende Frau ab“, schreibt Ciani-Sophia Hoeder in ihrem neuen Buch „Wut und Böse“. Sie ist freie Journalistin, SZ-Magazin-Kolumnistin sowie Gründerin und Geschäftsführerin des RosaMags, das erste Online-Lifestylemagazin für Schwarze Frauen in Deutschland. „Wut und Böse“ ist ihre Hommage an die weibliche Wut und eine Anleitung zum Wütend-Sein. Ihr Ziel: „Dieses Buch soll den Zorn, den Frauen zu Recht empfinden, legitimieren.“Wenn wir wütend werden, läuft ein biologischer Prozess in uns ab: Das Gehirn reagiert auf einen negativen Reiz und sendet eine Botschaft an das limbische System, das über den sogenannten „Fight or Flight“-Modus entscheidet. Lautet die Antwort „Kampf“, wird ein Hormoncocktail aus Adrenalin, Noradrenalin, Dopamin, Serotonin und Katecholaminen ausgestoßen. Die Pupillen werden größer, Haare stellen sich buchstäblich auf, das Herz schlägt schneller, der Blutdruck steigt. Wir sind angriffsbereit oder anders gesagt: wütend.So läuft das bei jedem Menschen ab – egal, ob Mann oder Frau. Allerdings nur theoretisch. „In der Theorie ist Wut geschlechtsneutral, im Alltag nicht“, schreibt Hoeder. „Wir alle fühlen Ärger. Ihn auszudrücken, ohne gesellschaftliche Abstrafungen zu erleben, ist ein Privileg, das vor allem weißen, heterosexuellen, nichtbehinderten Cis-Männern vorbehalten ist. Das macht die Emotion zu einem Politikum. Wer wütend sein darf, hat Macht. Wer es nicht sein darf, wird kontrolliert.“Wut wird also unterschiedlich wahrgenommen – je nachdem, wer sie ausdrückt: Während wütende Männer für durchsetzungsstark, kraftvoll oder einschüchternd gehalten werden, gelten wütende Frauen als „schwierig“ und werden nicht ernst genommen. Was sagt das über unsere Gesellschaft aus? Hoeder hat die Antwort: „Es zeigt, dass Frauen nicht auf dieselbe Weise geschätzt werden wie Männer. Aus einer intersektionalen Linse sinkt der Wert einer Person, je weiter sie von der weißen, heterosexuellen, nichtbehinderten cis-männlichen Norm entfernt ist.“Die Lösung ist die Abschaffung des Patriarchats. In ihrem Buch schreibt Hoeder über Studien, die ergeben haben, dass es in egalitären Beziehungsmodellen keine Wut- und Machtverschiebungen gibt. „Damit Frauen mehr Raum für ihre Wut haben, bräuchten wir also eine gleichberechtigte Gesellschaft. Von der sind wir aktuell noch sehr weit entfernt.“Weil wir also schon als kleine Mädchen lernen, dass Wut eine unbeliebte Emotion ist, versuchen wir gegenzusteuern, erklärt Hoeder: „Wut ist nicht sexy. Sie passt nicht in den sorgfältig gemanagten Instagram-Feed hinein. Sie wird mit Yoga, Meditation und einem fast schon neurotischen Self-Care-Hype wegmeditiert.“ Dabei sei Wut eines der wichtigsten Gefühle: „Sie ist wie ein Indikator und weist auf Ungerechtigkeiten hin, lässt uns Hürden überwinden und nach Lösungen suchen. Akzeptanz bestätigt den Status Quo, Wut hingegen zeigt uns einen Weg vorwärts.“Alle Meilensteine in Sachen Gleichberechtigung haben wir Frauen zu verdanken, die es wagten, ihrer Wut Raum zu geben: das Frauenwahlrecht und die Tatsache, dass wir ein Bankkonto besitzen können, aber auch internationale Bewegungen wie den Women’s March, die #MeToo- oder die #Aufschrei-Debatte. Das alles ist das Ergebnis von Wut. Hoeder animiert uns, diesen Motor auch in Zukunft zu nutzen, denn die Liste der To-Dos ist gerade für Frauen lang: Sie müssen im Alltag Belästigungen ertragen und werden in der Arbeitswelt benachteiligt. Jede dritte Frau in Deutschland ist mindestens einmal in ihrem Leben von physischer und/oder sexualisierter Gewalt betroffen. Wenn das nicht gute Gründe sind, um richtig wütend zu werden!Hoeder ist überzeugt: „Probleme verschwinden nicht durch ein freundliches und ausgeglichenes Lächeln. Wer nie wütend ist, akzeptiert die Welt, wie sie ist.“ Wir müssen Wut zulassen, normalisieren und nutzen, denn: „Frauen, die sie ausleben, sind nicht unsympathisch. Sie sind stark. Und starke Frauen können die Welt verändern.“Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/judith-fischer", "success": true, "is sub": true, "content": {"headers": ["Judith Fischer", "Wut zur Veränderung: Mit diesem Buch holst du dir dein unterdrücktes Gefühl zurück!", "Powerfrau, Girlboss, Working-Mom: Warum solche Labels dem Feminismus entgegenwirken", "Das Buch gegen Körperscham: „Worüber wir nicht sprechen sollen – es jetzt aber trotzdem tun“", "Väterreport 2021: Mehr Väter wollen mehr machen! "], "text": "Menü"}}, {"url": "https://www.elle.de/fashion-modetrends-puffercoat-hm-mango-herbst-2021", "success": true, "is sub": true, "content": {"headers": ["Aufgepasst! Von H&M bis Mango: Nur wenn Puffer Coats so aussehen, sind sie im Herbst 2021 auch wirklich Modetrend", "Modetrend von H&M bis Mango: So müssen Puffer Coats im Herbst 2021 aussehen", "Styling-Tipp: So kombinieren wir Puffer Coats als Modetrend im Herbst 2021", "Modetrend von H&M: Hier die angesagtesten Puffer Mäntel für den Herbst 2021 shoppen", "Noch mehr Puffer Coats! Shoppe hier die Trend-Mäntel von Mango und Co.", "1. Sportlich und casual: Puffer Coat + Jeans + Sneaker", "2. Feminin und edel: Puffer Coat + spitze Stiefel + XL-Clutch", "3. Edgy und cool: Puffer Coat + Cowboy-Boots + XXL-Schal"], "text": "MenüFoto: H&MPuffer Coats sind der große Modetrend im Herbst und Winter 2021. Wie die Trend-Mäntel diese Saison aussehen müssen? Mehr dazu im Folgenden – inklusive Shopping-Vorschläge von H&M und Co.Weich, weicher … Puffer Coats! Ganz klar: Wenn es einen Modetrend gibt, um den man im Herbst 2021 nicht umher kommt, dann sind es gemütliche Puffer Coats. Denn: Wer in den kalten Monaten das Bedürfnis verspürt, sich einfach nur noch in sein Kissen und die Bettdecke zu verkriechen, der kann alternativ auch einfach zu den gepufften Trend-Mänteln greifen. Spätestens wenn man sich die aktuellen Kollektionen großer Modehäuser wie H&M, Mango und Zara anschaut, wird klar: Mit ihrem übergroßen Design, der gesteppten Optik und sportlichen Details wie Schnürungen, kann man sich ihres Trend-Potenzials im Herbst 2021 sicher sein. Aber aufgepasst: Daunenjacken sind in der Mode keine Neuheit – ganz besonders nicht als ein Modetrend für den Herbst und Winter. Was also macht die gepufften Trend-Mäntel 2021 zu einem der wichtigsten Modetrends? Im Folgenden verraten wir, auf welches Detail es wirklich ankommt und wie Puffer Coats zum Modetrend im Herbst und Winter 2021 werden.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenWorauf kommt es also bei Puffer Coats als Modetrend im Herbst 2021 an? Alles steht bei diesem Trend unter dem Motto: je größer, desto besser! Anders gesagt: Man darf – oder soll – in den gepufften Trend-Mänteln versinken. Der Schnitt sollte einen Hauch zu groß wirken, um als Modetrend besonders lässig zu wirken. Bei der Länge gilt: Puffer Coats gehen im Herbst 2021 maximal bis zur Wadenmitte und haben einen geraden Schnitt, der den Trend-Mantel in Kombination mit dem gesteppter Optik sehr massiv wirken lässt. Oversized Silhouetten? Ein absolutes No-Go! Denn: Ansonsten besteht die Gefahr aus dem übergroßen Modetrend nicht mehr herausschauen zu können. Um die XXL-Größe etwas auszugleichen, wird bei dem Modetrend auf weiteres „drumherum“ verzichtet: Die Farbwahl fällt auf dunkle Töne, die Steppnähte ziehen sich ganz unaufgeregt über das Material, Applikationen sind hier fehl am Platz.Der Vorteil von großen Puffer Coats: Durch ihre Übergröße nehmen sie als Modetrend den Großteil des Looks für sich selbst ein. Anders gesagt: Beim Rest des Stylings darf auf Zurückhaltung gesetzt werden, was allerdings nicht bedeutet, dass langweilig gestylt werden muss. Drei spannende Styling-Möglichkeiten hier: Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "Im Herbst 2021 leuchten wir – und Herzogin Kate macht es vor: Mit ihrem roten Kleid trägt sie den Modetrend überhaupt", "Endlich raus aus der Jogginghose! Sweatshirt-Kleider sind der gemütlichste Modetrend im Herbst 2021", "Offener Saum: Split Hem Jeans sind der neue Modetrend im Herbst 2021 ", "Sexy wie Lena Gercke: Das Model macht Kleider mit Vichy-Karo im Herbst 2021 zum Modetrend", "In vs. Out: Diese drei Strickpullover sind im Herbst 2021 Modetrend – und diese nicht mehr!", "In vs. Out der Kleider-Trends: Diese Winter-Dresses sind im Herbst 2021 relevant"], "text": "Menü5 Arten, wie die Natur mir hilft, in meinem Alltag eine Balance zu findenAufgepasst! Von H&M bis Mango: Nur wenn Puffer Coats so aussehen, sind sie im Herbst 2021 auch wirklich ModetrendSo glamourös kann Strick sein: Statement-Knits sind der schönste Modetrend im Winter 2021Trenchcoats sind immer Beige? Falsch! Dieser Modetrend belehrt uns im Herbst 2021 eines Besseren"}}, {"url": "https://www.elle.de/fashion-modetrends-puffercoat-hm-mango-herbst-2021", "success": true, "is sub": true, "content": {"headers": ["Aufgepasst! Von H&M bis Mango: Nur wenn Puffer Coats so aussehen, sind sie im Herbst 2021 auch wirklich Modetrend", "Modetrend von H&M bis Mango: So müssen Puffer Coats im Herbst 2021 aussehen", "Styling-Tipp: So kombinieren wir Puffer Coats als Modetrend im Herbst 2021", "Modetrend von H&M: Hier die angesagtesten Puffer Mäntel für den Herbst 2021 shoppen", "Noch mehr Puffer Coats! Shoppe hier die Trend-Mäntel von Mango und Co.", "1. Sportlich und casual: Puffer Coat + Jeans + Sneaker", "2. Feminin und edel: Puffer Coat + spitze Stiefel + XL-Clutch", "3. Edgy und cool: Puffer Coat + Cowboy-Boots + XXL-Schal"], "text": "MenüFoto: H&MPuffer Coats sind der große Modetrend im Herbst und Winter 2021. Wie die Trend-Mäntel diese Saison aussehen müssen? Mehr dazu im Folgenden – inklusive Shopping-Vorschläge von H&M und Co.Weich, weicher … Puffer Coats! Ganz klar: Wenn es einen Modetrend gibt, um den man im Herbst 2021 nicht umher kommt, dann sind es gemütliche Puffer Coats. Denn: Wer in den kalten Monaten das Bedürfnis verspürt, sich einfach nur noch in sein Kissen und die Bettdecke zu verkriechen, der kann alternativ auch einfach zu den gepufften Trend-Mänteln greifen. Spätestens wenn man sich die aktuellen Kollektionen großer Modehäuser wie H&M, Mango und Zara anschaut, wird klar: Mit ihrem übergroßen Design, der gesteppten Optik und sportlichen Details wie Schnürungen, kann man sich ihres Trend-Potenzials im Herbst 2021 sicher sein. Aber aufgepasst: Daunenjacken sind in der Mode keine Neuheit – ganz besonders nicht als ein Modetrend für den Herbst und Winter. Was also macht die gepufften Trend-Mäntel 2021 zu einem der wichtigsten Modetrends? Im Folgenden verraten wir, auf welches Detail es wirklich ankommt und wie Puffer Coats zum Modetrend im Herbst und Winter 2021 werden.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenWorauf kommt es also bei Puffer Coats als Modetrend im Herbst 2021 an? Alles steht bei diesem Trend unter dem Motto: je größer, desto besser! Anders gesagt: Man darf – oder soll – in den gepufften Trend-Mänteln versinken. Der Schnitt sollte einen Hauch zu groß wirken, um als Modetrend besonders lässig zu wirken. Bei der Länge gilt: Puffer Coats gehen im Herbst 2021 maximal bis zur Wadenmitte und haben einen geraden Schnitt, der den Trend-Mantel in Kombination mit dem gesteppter Optik sehr massiv wirken lässt. Oversized Silhouetten? Ein absolutes No-Go! Denn: Ansonsten besteht die Gefahr aus dem übergroßen Modetrend nicht mehr herausschauen zu können. Um die XXL-Größe etwas auszugleichen, wird bei dem Modetrend auf weiteres „drumherum“ verzichtet: Die Farbwahl fällt auf dunkle Töne, die Steppnähte ziehen sich ganz unaufgeregt über das Material, Applikationen sind hier fehl am Platz.Der Vorteil von großen Puffer Coats: Durch ihre Übergröße nehmen sie als Modetrend den Großteil des Looks für sich selbst ein. Anders gesagt: Beim Rest des Stylings darf auf Zurückhaltung gesetzt werden, was allerdings nicht bedeutet, dass langweilig gestylt werden muss. Drei spannende Styling-Möglichkeiten hier: Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/anabel-gude", "success": true, "is sub": true, "content": {"headers": ["Anabel Gude", "Doppelter Lifting-Effekt rund um die Augen: Diese Augencreme verspricht, Falten glatt zu bügeln und das Lid zu heben", "Aufgepasst! Von H&M bis Mango: Nur wenn Puffer Coats so aussehen, sind sie im Herbst 2021 auch wirklich Modetrend", "Modetrend Hausschuhe: Diese gemütlichen Faux Fur Slides von Flip*Flop tragen wir das ganze Jahr über", "Beauty-Trend für schöne Haut: Dieser Teint-Booster soll für strahlende Haut sorgen – ganz ohne Make-up!"], "text": "Menü"}}, {"url": "https://www.elle.de/beauty-hautpflege-anti-aging-augencreme-falten", "success": true, "is sub": true, "content": {"headers": ["Doppelter Lifting-Effekt rund um die Augen: Diese Augencreme verspricht, Falten glatt zu bügeln und das Lid zu heben", "Anti-Aging-Pflege mit Lifting-Effekt: Diese Augencreme liftet und glättet rund um das Auge ", "Anti-Aging: So wirkt die Augencreme von Cluera gegen Falten", "Anti-Aging-Hautpflege gegen Falten: Dank Biotechnologie zu schnellen und effektiven Ergebnissen", "Doppelter Lifting-Effekt: Für Augenlid und Falten rund um das Auge – jetzt 15% sparen", "So wird die Augencreme richtig angewendet", "Weitere Produkt-Highlights von Cluera entdecken"], "text": "MenüFoto: ImaxtreeDoppelter Lifting-Effekt? Die Augencreme von Cluera soll Falten reduzieren und das Lid heben.Eine effektive Anti-Aging-Pflege für die Augen ist ein Muss. Denn: Zu den empfindlichsten Stellen an unserem Körper gehört die Haut um die Augen – und zu den Stellen, die am schnellsten vom Hautalterungsprozess betroffen sind. Da die Haut um die Augen herum besonders dünn und fein ist, verliert sie dort am schnellsten an Elastizität und Festigkeit. Die Folge: kleine Linien und Falten rund um das Auge, sowie ein hängendes Lid. Gerade letzteres kann fernab von Äußerlichkeiten auch gesundheitliche Folgen mit sich bringen. Denn ein hängendes Lid senkt nicht nur den Blick, sondern kann auch das Sehen erschweren.Umso besser, dass neue und innovative Produkte wie die Augenpflege von Cluera nicht nur Falten unter den Augen reduzieren, sondern auch erschlaffter Haut über dem Lid entgegenwirken. Wie das funktioniert und was die Augenpflege von Cluera so besonders macht, im Folgenden. Die Cluera-Augencreme ist eine besonders reichhaltige, hochkonzentrierte Pflege, die für die empfindliche Hautregion rund um die Augen konzipiert wurde. Sie pflegt intensiv, versorgt die Haut mit einer Extraportion Feuchtigkeit und reduziert dank des pflanzlichen Anti-Aging-Wirkstoffs aus dem persischen Seidenbaum kleine Falten sowie dunkle Augenringe. Zusätzlich ist nach einigen Anwendungen ein deutlicher Lifting-Effekt des Augenlids sichtbar, sowie eine Reduzierung der Intensität der Falten. Exklusiv auf Elle.de gibt es die Augenpflege von Cluera 20% günstiger – bis zum 12.11.21!Hinweis: Diese Rabatte haben wir exklusiv für dich als unsere Leserin verhandelt. Für jeden Kauf erhalten wir eine Provision. Mit einem Kauf machst du dir also nicht nur selbst eine Freunde, sondern du unterstützt auch uns. So können wir dir noch viele weitere Highlight-Produkte zu super Preisen und kostenlos spannende Artikel zu den Themen Fashion, Beauty und Lifestyle bieten.\nNeben dem Lifting-Effekt rund um Auge und Lid, reduziert die Augencreme von Cluera zusätzlich dunkle Schatten unter den Augen. Pflanzliche Wirkstoffe beschleunigen außerdem die Regeneration der Haut und sorgen gleichzeitig für eine optimierte Barrierefunktion der Haut. Die Haut bleibt so nachhaltig vor äußeren Umwelteinflüssen geschützt und Falten wird vorgebeugt. Pflanzliches Hyaluron, sowie Vitamin E unterstützen die Kollagen-Produktion, verbessern die Sauerstoffanreicherung und haben somit eine aufpolsternde Wirkung. Nach der Reinigung bzw. dem Serum morgens und abends mit den Fingerspitzen um die Augen auftragen und leicht einklopfen.Was die Pflege von Cluera von herkömmlichen Marken unterscheidet? Cluera steht für Clean Beauty – sprich für nachhaltige, pflanzliche und tierversuchsfreie Kosmetik, die dank innovativer Biotechnologie besonders effektiv wirkt. Die Wirkstoffkombination aus dem probiotischen ProRenewTM Complex und dem Mikroalgenextrakt Rodacea beschleunigt und verbessert nicht nur die Hautregeneration, sondern spendet intensiv Feuchtigkeit und sorgt für einen glättenden Effekt.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/hautpflege", "success": true, "is sub": true, "content": {"headers": ["Hautpflege", "Doppelter Lifting-Effekt rund um die Augen: Diese Augencreme verspricht, Falten glatt zu bügeln und das Lid zu heben", "Jungbrunnen für die Haut: Diese 24h-Anti-Aging-Pflege soll das Gesicht nachhaltig verjüngen und sichtbar glätten", "Endlich mehr Glow! Diese Naturkosmetik-Linie verspricht schöne, strahlende Haut", "In nur 7 Tagen: Diese Ampulle mit 8D-Hyaluronsäure ist die Anti-Aging-Innovation für glattere Haut", "Anti-Aging aus Japan: Der Wirkstoff Idebenon soll für strahlende, straffe Haut sorgen", "Beauty: Auf diese Behandlungen solltest du während der Periode verzichten (im Video)"], "text": "MenüBeauty-Trend: LSF in der Nacht? Diese Creme mit Lichtschutzfaktor wirkt sogar im Schlaf!Bye-bye, Augenfalten! Diese Anti-Aging-Pads wirken effektiv gegen Schatten und Falten unter den AugenHagebuttenöl: natürliche Pflege & Beauty-Allrounder für die HautWinter-Phänomen Nietnagel: So beugt man kaputter Nagelhaut effektiv vorBeauty Themen auf ELLEPflege Pflege FrisurenMake-up"}}, {"url": "https://www.elle.de/beauty-hautpflege-anti-aging-augencreme-falten", "success": true, "is sub": true, "content": {"headers": ["Doppelter Lifting-Effekt rund um die Augen: Diese Augencreme verspricht, Falten glatt zu bügeln und das Lid zu heben", "Anti-Aging-Pflege mit Lifting-Effekt: Diese Augencreme liftet und glättet rund um das Auge ", "Anti-Aging: So wirkt die Augencreme von Cluera gegen Falten", "Anti-Aging-Hautpflege gegen Falten: Dank Biotechnologie zu schnellen und effektiven Ergebnissen", "Doppelter Lifting-Effekt: Für Augenlid und Falten rund um das Auge – jetzt 15% sparen", "So wird die Augencreme richtig angewendet", "Weitere Produkt-Highlights von Cluera entdecken"], "text": "MenüFoto: ImaxtreeDoppelter Lifting-Effekt? Die Augencreme von Cluera soll Falten reduzieren und das Lid heben.Eine effektive Anti-Aging-Pflege für die Augen ist ein Muss. Denn: Zu den empfindlichsten Stellen an unserem Körper gehört die Haut um die Augen – und zu den Stellen, die am schnellsten vom Hautalterungsprozess betroffen sind. Da die Haut um die Augen herum besonders dünn und fein ist, verliert sie dort am schnellsten an Elastizität und Festigkeit. Die Folge: kleine Linien und Falten rund um das Auge, sowie ein hängendes Lid. Gerade letzteres kann fernab von Äußerlichkeiten auch gesundheitliche Folgen mit sich bringen. Denn ein hängendes Lid senkt nicht nur den Blick, sondern kann auch das Sehen erschweren.Umso besser, dass neue und innovative Produkte wie die Augenpflege von Cluera nicht nur Falten unter den Augen reduzieren, sondern auch erschlaffter Haut über dem Lid entgegenwirken. Wie das funktioniert und was die Augenpflege von Cluera so besonders macht, im Folgenden. Die Cluera-Augencreme ist eine besonders reichhaltige, hochkonzentrierte Pflege, die für die empfindliche Hautregion rund um die Augen konzipiert wurde. Sie pflegt intensiv, versorgt die Haut mit einer Extraportion Feuchtigkeit und reduziert dank des pflanzlichen Anti-Aging-Wirkstoffs aus dem persischen Seidenbaum kleine Falten sowie dunkle Augenringe. Zusätzlich ist nach einigen Anwendungen ein deutlicher Lifting-Effekt des Augenlids sichtbar, sowie eine Reduzierung der Intensität der Falten. Exklusiv auf Elle.de gibt es die Augenpflege von Cluera 20% günstiger – bis zum 12.11.21!Hinweis: Diese Rabatte haben wir exklusiv für dich als unsere Leserin verhandelt. Für jeden Kauf erhalten wir eine Provision. Mit einem Kauf machst du dir also nicht nur selbst eine Freunde, sondern du unterstützt auch uns. So können wir dir noch viele weitere Highlight-Produkte zu super Preisen und kostenlos spannende Artikel zu den Themen Fashion, Beauty und Lifestyle bieten.\nNeben dem Lifting-Effekt rund um Auge und Lid, reduziert die Augencreme von Cluera zusätzlich dunkle Schatten unter den Augen. Pflanzliche Wirkstoffe beschleunigen außerdem die Regeneration der Haut und sorgen gleichzeitig für eine optimierte Barrierefunktion der Haut. Die Haut bleibt so nachhaltig vor äußeren Umwelteinflüssen geschützt und Falten wird vorgebeugt. Pflanzliches Hyaluron, sowie Vitamin E unterstützen die Kollagen-Produktion, verbessern die Sauerstoffanreicherung und haben somit eine aufpolsternde Wirkung. Nach der Reinigung bzw. dem Serum morgens und abends mit den Fingerspitzen um die Augen auftragen und leicht einklopfen.Was die Pflege von Cluera von herkömmlichen Marken unterscheidet? Cluera steht für Clean Beauty – sprich für nachhaltige, pflanzliche und tierversuchsfreie Kosmetik, die dank innovativer Biotechnologie besonders effektiv wirkt. Die Wirkstoffkombination aus dem probiotischen ProRenewTM Complex und dem Mikroalgenextrakt Rodacea beschleunigt und verbessert nicht nur die Hautregeneration, sondern spendet intensiv Feuchtigkeit und sorgt für einen glättenden Effekt.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/anabel-gude", "success": true, "is sub": true, "content": {"headers": ["Anabel Gude", "Doppelter Lifting-Effekt rund um die Augen: Diese Augencreme verspricht, Falten glatt zu bügeln und das Lid zu heben", "Aufgepasst! Von H&M bis Mango: Nur wenn Puffer Coats so aussehen, sind sie im Herbst 2021 auch wirklich Modetrend", "Modetrend Hausschuhe: Diese gemütlichen Faux Fur Slides von Flip*Flop tragen wir das ganze Jahr über", "Beauty-Trend für schöne Haut: Dieser Teint-Booster soll für strahlende Haut sorgen – ganz ohne Make-up!"], "text": "Menü"}}, {"url": "https://www.elle.de/fashion-modetrend-rote-kleider-herzogin-kate-herbst-2021", "success": true, "is sub": true, "content": {"headers": ["Im Herbst 2021 leuchten wir – und Herzogin Kate macht es vor: Mit ihrem roten Kleid trägt sie den Modetrend überhaupt", "Rote Kleider als Signal – so wirkt der Modetrend von Herzogin Kate im Herbst 2021", "Herzogin Kate: Auf den roten Geschmack gekommen? So trägt man den Modetrend jetzt"], "text": "MenüFoto: Getty ImagesMit Kleidern in leuchtendem Rot trotzen wir dem Herbst 2021 – und tragen den Modetrend genau wie Herzogin Kate! Nur, weil der Sommer auf der Überholspur vorbeigerast ist, müssen wir uns keinesfalls von bunten, knalligen Farben verabschieden und uns in gedeckte Töne hüllen. Wir gehen graue Tage lieber demonstrativ offensiv an und kleiden uns in spektakulärem Knallrot! Tatsächlich sieht man die leuchtende Farbe gerade überall: Auf Instagram ist die Signalfarbe absoluter Modetrend im Herbst 2021 – und auch Herzogin Kate macht mit!Zugegeben, schaut man genauer hin, sieht man, dass das „Kleid“ von Herzogin Kate eigentlich aus einem Rock von Christopher Kane und einem kuscheligen Rollkragenpullover von Ralph Lauren besteht. Doch die Farben sind so exakt aufeinander abgestimmt und der Schnitt so fließend, dass es auch als Einteiler – und definitiv als Modetrend – durchgeht. Foto: Getty ImagesHerzogin Kate strahlt in ihrem super eleganten roten Outfit – und setzt nebenbei einen Modetrend.Rot ist nicht nur ein Statement für sich, sondern kann genauso gut auch eines setzen. Deshalb wundert es uns nicht, dass Herzogin Kate sich für die Signalfarbe entschieden hat, als sie die Grundsatzrede auf der Veranstaltung der Kampagne „Taking Action on Addiction“ des The Forward Trust in London hielt. Dort sprach sie über die falschen Vorstellungen von Sucht und über den Austausch von Ressourcen, damit mehr Menschen besser Hilfe annehmen und um Hilfe bitten können. Definitiv ein Thema, bei dem Herzogin Kate ihren Standpunkt mit ihrem feuerroten Kleid unterstreichen wollte.Gleichzeitig steht die Farbe Rot für Liebe, Leidenschaft und Temperament – und das auf elegante Art und Weise. Klar, wer selten Farben trägt, braucht etwas Mut, um sich in ein leuchtend rotes Kleid zu werfen, aber die Überwindung lohnt sich! Belohnt wird man bei diesem Modetrend mit jeder Menge Eleganz und Blicken, die voller Bewunderung sind. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenFür den Herbst 2021 – und natürlich auch für den Winter – sind vor allem Kleider mit längeren Ärmeln perfekt. Und auch die Wahl des Materials kann helfen, warm zu bleiben: Während luftig lockere Schnitte aus Seide oder Tüll eher in den Sommer gehören, greifen wir im Herbst und Winter vor allem zu Wolle und Baumwolle. Doch auch dicht gewebte Stoffe aus anderen Materialien halten warm. Als Gegenpart zu dem feuerroten Outfit hat sich Herzogin Kate für schlichte, hellbraune Accessoires entschieden: Stiletto-Pumps und eine Henkeltasche aus Leder von Kates Lieblingstaschenmarke DeMellier runden ihren Look ab. Rot lässt sich mit Combat Boots und Steppjacke aber genauso gut auch lässig stylen. Beim Make-up sollte man entweder bei Rot bleiben und die Lippen dem Outfit anpassen oder auf einen No-Make-up-Look setzen. Das lässt dem Kleid seinen Auftritt ganz alleine.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "Im Herbst 2021 leuchten wir – und Herzogin Kate macht es vor: Mit ihrem roten Kleid trägt sie den Modetrend überhaupt", "Endlich raus aus der Jogginghose! Sweatshirt-Kleider sind der gemütlichste Modetrend im Herbst 2021", "Offener Saum: Split Hem Jeans sind der neue Modetrend im Herbst 2021 ", "Sexy wie Lena Gercke: Das Model macht Kleider mit Vichy-Karo im Herbst 2021 zum Modetrend", "In vs. Out: Diese drei Strickpullover sind im Herbst 2021 Modetrend – und diese nicht mehr!", "In vs. Out der Kleider-Trends: Diese Winter-Dresses sind im Herbst 2021 relevant"], "text": "Menü5 Arten, wie die Natur mir hilft, in meinem Alltag eine Balance zu findenAufgepasst! Von H&M bis Mango: Nur wenn Puffer Coats so aussehen, sind sie im Herbst 2021 auch wirklich ModetrendSo glamourös kann Strick sein: Statement-Knits sind der schönste Modetrend im Winter 2021Trenchcoats sind immer Beige? Falsch! Dieser Modetrend belehrt uns im Herbst 2021 eines Besseren"}}, {"url": "https://www.elle.de/fashion-modetrend-rote-kleider-herzogin-kate-herbst-2021", "success": true, "is sub": true, "content": {"headers": ["Im Herbst 2021 leuchten wir – und Herzogin Kate macht es vor: Mit ihrem roten Kleid trägt sie den Modetrend überhaupt", "Rote Kleider als Signal – so wirkt der Modetrend von Herzogin Kate im Herbst 2021", "Herzogin Kate: Auf den roten Geschmack gekommen? So trägt man den Modetrend jetzt"], "text": "MenüFoto: Getty ImagesMit Kleidern in leuchtendem Rot trotzen wir dem Herbst 2021 – und tragen den Modetrend genau wie Herzogin Kate! Nur, weil der Sommer auf der Überholspur vorbeigerast ist, müssen wir uns keinesfalls von bunten, knalligen Farben verabschieden und uns in gedeckte Töne hüllen. Wir gehen graue Tage lieber demonstrativ offensiv an und kleiden uns in spektakulärem Knallrot! Tatsächlich sieht man die leuchtende Farbe gerade überall: Auf Instagram ist die Signalfarbe absoluter Modetrend im Herbst 2021 – und auch Herzogin Kate macht mit!Zugegeben, schaut man genauer hin, sieht man, dass das „Kleid“ von Herzogin Kate eigentlich aus einem Rock von Christopher Kane und einem kuscheligen Rollkragenpullover von Ralph Lauren besteht. Doch die Farben sind so exakt aufeinander abgestimmt und der Schnitt so fließend, dass es auch als Einteiler – und definitiv als Modetrend – durchgeht. Foto: Getty ImagesHerzogin Kate strahlt in ihrem super eleganten roten Outfit – und setzt nebenbei einen Modetrend.Rot ist nicht nur ein Statement für sich, sondern kann genauso gut auch eines setzen. Deshalb wundert es uns nicht, dass Herzogin Kate sich für die Signalfarbe entschieden hat, als sie die Grundsatzrede auf der Veranstaltung der Kampagne „Taking Action on Addiction“ des The Forward Trust in London hielt. Dort sprach sie über die falschen Vorstellungen von Sucht und über den Austausch von Ressourcen, damit mehr Menschen besser Hilfe annehmen und um Hilfe bitten können. Definitiv ein Thema, bei dem Herzogin Kate ihren Standpunkt mit ihrem feuerroten Kleid unterstreichen wollte.Gleichzeitig steht die Farbe Rot für Liebe, Leidenschaft und Temperament – und das auf elegante Art und Weise. Klar, wer selten Farben trägt, braucht etwas Mut, um sich in ein leuchtend rotes Kleid zu werfen, aber die Überwindung lohnt sich! Belohnt wird man bei diesem Modetrend mit jeder Menge Eleganz und Blicken, die voller Bewunderung sind. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenFür den Herbst 2021 – und natürlich auch für den Winter – sind vor allem Kleider mit längeren Ärmeln perfekt. Und auch die Wahl des Materials kann helfen, warm zu bleiben: Während luftig lockere Schnitte aus Seide oder Tüll eher in den Sommer gehören, greifen wir im Herbst und Winter vor allem zu Wolle und Baumwolle. Doch auch dicht gewebte Stoffe aus anderen Materialien halten warm. Als Gegenpart zu dem feuerroten Outfit hat sich Herzogin Kate für schlichte, hellbraune Accessoires entschieden: Stiletto-Pumps und eine Henkeltasche aus Leder von Kates Lieblingstaschenmarke DeMellier runden ihren Look ab. Rot lässt sich mit Combat Boots und Steppjacke aber genauso gut auch lässig stylen. Beim Make-up sollte man entweder bei Rot bleiben und die Lippen dem Outfit anpassen oder auf einen No-Make-up-Look setzen. Das lässt dem Kleid seinen Auftritt ganz alleine.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/franziska-frank", "success": true, "is sub": true, "content": {"headers": ["Franziska Frank", "Beauty-Trend: LSF in der Nacht? Diese Creme mit Lichtschutzfaktor wirkt sogar im Schlaf!", "Im Herbst 2021 leuchten wir – und Herzogin Kate macht es vor: Mit ihrem roten Kleid trägt sie den Modetrend überhaupt", "Sie ist zurück: Die Vintage Skinny Jeans! So stylt man den Modetrend im Herbst 2021", "Make-up-Trend Terracotta: Mit diesen warmen Shades fühlen wir uns im Herbst 2021 besonders wohl"], "text": "Menü"}}, {"url": "https://www.elle.de/lifestyle-essen-trinken-brot-backen-fehler-trotz-rezept-video", "success": true, "is sub": true, "content": {"headers": ["Brot backen: Das sind die 5 häufigsten Fehler – trotz Rezept (im Video)", "Brot backen: Das sind die 5 häufigsten Fehler – trotz Rezept! Unser Video erklärt, warum …", "Diese Creme soll Cellulite reduzieren:"], "text": "MenüUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenBrot backen: Fünf häufige Fehler bei der Zubereitung, die ihr ab jetzt vermeiden könnt, zeigen wir im Elle-Video!Was gibt es besseres als frisches, selbstgebackenes Brot? Es ist einfach ein wahrer Gaumenschmaus. Leider können sich beim Backen schnell einige Fehler einschleichen, die dazu führen, dass das Brot nicht so gelingt wie gewünscht. Die fünf häufigsten Fehler zeigen wir im Elle-Video oben!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/essen-trinken", "success": true, "is sub": true, "content": {"headers": ["Essen & Trinken", "Low-Carb-Rezept: Diese Zucchini-Pizza ist gesund und lecker!", "Cilbir: Dieses Rezept für türkische Eier mit Kräuterjoghurt ist fast noch besser als Shakshuka!", "Rezept: Diese Oven-Baked-Spaghetti sind der neue große TikTok-Trend", "Trend-Getränk statt Glühwein: Dieser Gewürz-Apfel-Cidre wärmt uns jetzt im Herbst", "Süß und salzig schließt sich aus? Nö! Das Gegenteil beweist dieses Herbst-Rezept für Kürbis-Waffeln", "Spaghetti Bolognese: Diesen Fehler macht jede:r bei dem klassischen Rezept"], "text": "MenüBrot backen: Das sind die 5 häufigsten Fehler – trotz Rezept (im Video)Schokolade pur: Dieses leckere Rezept für Mousse au Chocolat hat nur eine Zutat!Rezept: Mais-Blinis mit Popcorn-Sahne von Christian Hümbs sind perfekt für kuschelige Abende auf dem SofaRezept: Der Reisbrei Congee ist ab sofort unser neues Lieblingsfrühstück – und noch besser als Porridge"}}, {"url": "https://www.elle.de/lifestyle-essen-trinken-brot-backen-fehler-trotz-rezept-video", "success": true, "is sub": true, "content": {"headers": ["Brot backen: Das sind die 5 häufigsten Fehler – trotz Rezept (im Video)", "Brot backen: Das sind die 5 häufigsten Fehler – trotz Rezept! Unser Video erklärt, warum …", "Diese Creme soll Cellulite reduzieren:"], "text": "MenüUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenBrot backen: Fünf häufige Fehler bei der Zubereitung, die ihr ab jetzt vermeiden könnt, zeigen wir im Elle-Video!Was gibt es besseres als frisches, selbstgebackenes Brot? Es ist einfach ein wahrer Gaumenschmaus. Leider können sich beim Backen schnell einige Fehler einschleichen, die dazu führen, dass das Brot nicht so gelingt wie gewünscht. Die fünf häufigsten Fehler zeigen wir im Elle-Video oben!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/user/5356", "success": true, "is sub": true, "content": {"headers": ["Antonia Zahn", "Laut Horoskop: Diese 3 Sternzeichen bekommen im November 2021 einen Antrag", "Brot backen: Das sind die 5 häufigsten Fehler – trotz Rezept (im Video)", "Laut Horoskop: Für diese 3 Sternzeichen wird bis Jahresende 2021 noch alles gut", "Laut Studie: Das sind die 10 beliebtesten Städte auf TikTok (im Video)"], "text": "Menü"}}]