[{"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Einmal schnuppern bitte: Diese Frühlings-Düfte sind unsere Lieblinge und gehören 2022 ins Parfum-Regal", "Laut Horoskop: Für diese Sternzeichen geht im Mai 2022 ein Wunsch in Erfüllung", "Du bist nicht allein: Darum ist es gut, über Fehlgeburten zu sprechen", "Diese drei Apps wurden von Frauen gegründet – und verändern unser Leben! ", "Ines, 50 – Fehlgeburt in der 17. Woche: „So entschieden wir gemeinsam, den Kinderwunschweg nicht weiterzugehen“", "Mode-Trend: Diese Oberteile kombinieren wir im Frühling 2022 zu Röcken", "Laut Horoskop: Diese 3 Sternzeichen können sich auf einen fantastischen Mai 2022 freuen"], "text": "MenüMit Kult-Faktor: Diese 5 Designer-Taschen sind 2022 Modetrend – und trotzdem erschwinglichFrisuren-Trend von Jackie Kennedy inspiriert: Wir tragen im Frühling das Haar-Accessoire Kopftuch mit SonnenbrilleKlassicher Jeans-Trend in neuem Licht: So cool stylt Bella Hadid im Frühling 2022 ihre SchlaghoseBye, bye mediterrane Diät: So gesund ist der neue Ernährungs-Trend Atlantic Diet 29. April 2022"}}, {"url": "https://www.elle.de/fashion", "success": true, "is sub": true, "content": {"headers": ["Fashion", "Kleider-Trend 2022: Trés chic! In dieser Trendfarbe werden Kleider im Frühling zu einem der wichtigsten Mode-Trends", "Lässiger Jeans-Trend: Boyfriend Jeans feiern im Frühling 2022 ein überraschendes Denim-Comeback!", "Cowboy-Boots zum Sommerkleid? Unbedingt! Wir verraten die 3 Mode-Trend-Styles ", "Weder H&M noch Zara: Dieses Kleid von C&A ist der wichtigste Mode-Trend 2022", "Dunkle Jeans im Frühling? Ja, bitte! Wenn sie so aussehen, werden sie laut Heidi Klum zum Mode-Trend 2022", "Fast vergessen! Zum Glück erinnert uns Heidi Klum daran, dass Plisseeröcke wieder Mode-Trend sind"], "text": "MenüMode-Trend: Diese Oberteile kombinieren wir im Frühling 2022 zu RöckenMit Kult-Faktor: Diese 5 Designer-Taschen sind 2022 Modetrend – und trotzdem erschwinglichKlassicher Jeans-Trend in neuem Licht: So cool stylt Bella Hadid im Frühling 2022 ihre SchlaghoseNicht zu fassen! Dieses mega schlichte Top ist ist der wichtigste Mode-Trend für den Sommer 2022 – und darf in keinem Schrank fehlenFashion auf ELLEFashionFashion-Basics FashiontrendsFashion-Highlights "}}, {"url": "https://www.elle.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "Frisuren-Trend 2022: Diese coolen Frisuren stylen wir uns ganz leicht mit Haarklammern nach", "Beauty-Trend: Diese Luxux-Cremes kosten ein kleines Vermögen – doch darum lohnt sich die Investition", "Von wegen alt: Graue Haare sind 2022 Frisuren-Trend – und das wissen auch die Stars!", "Beauty-Trend: Das sind die wichtigsten Lippenstift-Farben im Frühling 2022", "Diese Haarfarben-Trend schauen wir uns vom Runway ab: Das sind die 3 schönsten Blondtöne für 2022", "Auch über den Winter hinaus ein Superfood: So unterstützt Chicorée den Stoffwechsel – plus: Rezept zum Nachkochen!"], "text": "MenüEinmal schnuppern bitte: Diese Frühlings-Düfte sind unsere Lieblinge und gehören 2022 ins Parfum-RegalFrisuren-Trend von Jackie Kennedy inspiriert: Wir tragen im Frühling das Haar-Accessoire Kopftuch mit SonnenbrilleBye, bye mediterrane Diät: So gesund ist der neue Ernährungs-Trend Atlantic Diet Dieser Beauty-Trend ist das neue Reinheitsgebot: Darum sollten Sie zum Cleansing Balm greifen, um Make-up zu entfernenBeauty Themen auf ELLEPflege Make-upMake-upFrisuren"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "Du bist nicht allein: Darum ist es gut, über Fehlgeburten zu sprechen", "Ines, 50 – Fehlgeburt in der 17. Woche: „So entschieden wir gemeinsam, den Kinderwunschweg nicht weiterzugehen“", "Tanja, 36 – Fehlgeburt in der 10. und 12. Woche: „Obwohl ich schon alles kannte, war es emotional fast noch schlimmer als beim ersten Mal“", "Kathrin, 39 – Gynäkologin: „Wie gerne hätte ich ihr sagen wollen, dass wir ihr Baby auf jeden Fall retten würden, aber so etwas kann ich nicht versprechen“", "Rezept-Idee: Dieses Haferflocken-Brot mit fünf Zutaten ist gesund und super lecker", "Natascha, 36 – Fehlgeburt in der 10. Woche: „Aus medizinischer Sicht war meine Fehlgeburt kein großes Ding. Nur für mich war sie eine Katastrophe“"], "text": "MenüSo schmeckt der Sommer: Linguine al Limone - dieses Pasta-Rezept ist besser als Spaghetti Carbonara!Ein Blick in die Zukunft: Diese vier Food-Trends muss man für 2022 und darüber hinaus kennenAuf dieses Rezept haben wir alle gewartet: Im Frühling setzen wir ab sofort auf Spargel Pommes!Saftig und gesund: So einfach gelingt das Low-Carb-Rezept für Zucchini-Schokokuchen, ganz ohne Mehl"}}, {"url": "https://www.elle.de/decoration", "success": true, "is sub": true, "content": {"headers": ["Decoration", "Von der Natur inspiriert: die schönsten Trend-Wandfarben zum Wohlfühlen für das Jahr 2022", "Dieser Farb-Trend feiert das Comeback der Stunde: Ein neues Flieder zieht 2022 zu Hause ein", "Für Designfans: Nur am 4.4. wird die Birthday-Edition des berühmten Wishbone Chair von Carl Hansen & Son verkauft", "Von Puppenhaus bis Souvenir: Diese 20 besonderen Design-Trends merken wir uns für 2022", "Stilvoll träumen: Das sind die neuen Betten-Trends für 2022", "Wenig Platz? So kommen kleine Wohnungen endlich groß raus!"], "text": "MenüEndlich da: Die neue Designkooperation von H&M Home mit der iranisch-französischen Architektin und Designerin India Mahdavi!Nie mehr Chaos in der Wohnung: Diese vier genialen Tipps sorgen endlich für OrdnungIris Ceramica lanciert neue Kampagne – Stage the EmotionLassen Sie Blumen sprechen! Das sind die 11 größten Blumen-Trends für 2022"}}, {"url": "https://www.elle.de/traveller", "success": true, "is sub": true, "content": {"headers": ["Traveller", "Luxuriöser Urlaub heißt bewusst leben und genießen – und so gelingt es!", "Wärmt jetzt im Winter schon beim Anschauen: Die 6 schönsten Kamin-Hotels in Europa", "City-Guide Salzburg: Das sind die schönsten Urlaubs-Adressen der Stadt – und immer eine Reise wert", "Santorini: Geheim-Tipps für die griechische Insel", "Hamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden Deutschlands", "Caravan deluxe: Warum Wohnwägen die neuen Sehnsuchtsobjekte sind – und wo man sie mieten kann"], "text": "MenüHier planen wir unseren nächsten Urlaub: Das sind Deutschlands schönsten Country-Hideaway Hotels von Nord bis SüdEndlich raus! Das sind die schönsten Wanderungen und Spaziergänge für den FrühlingUrlaub mit Yoga, Surfen, Wandern und Reiten? Diese 3 Yoga Retreats sind die perfekte Balance zwischen Abenteuer und EntspannungReisetipps 2022: Das sind die schönsten nachhaltigen Fincas für einen Urlaub auf Mallorca! "}}, {"url": "https://www.elle.de/female-empowerment", "success": true, "is sub": true, "content": {"headers": ["Female Empowerment", "Diese drei Apps wurden von Frauen gegründet – und verändern unser Leben! ", "TikTok-Trend „Celibacy“: Darum verzichten immer mehr junge Menschen freiwillig auf Sex!", "Jobsuche ab 40: Werden ältere Frauen im Berufsleben diskriminiert?", "Neue Umfrage zeigt: Eine von vier Personen versteht die Menstruation nicht", "Das Kibbe-Prinzip: Warum das nicht die neue, empowernde Art ist, über Frauenkörper zu sprechen", "Sicher nach Hause kommen: Das „Heimwegtelefon“ begleitet Sie durch die Nacht"], "text": "MenüIn-Vitro-Fertilisation: Jetzt gibt es eine App, die Frauen bei der Kinderwunsch-Behandlung begleitet und empowertAnti-Street Harassment Week 2022: So verhalten Sie sich bei öffentlicher Belästigung als Opfer – und als Zeug:in!Eine Welt ohne Catcalling: Warum ist diese Form sexueller Belästigung nicht strafbar?Anti-Street Harassment Week 2022: 80 Prozent der Frauen sind von öffentlicher Belästigung betroffen!"}}, {"url": "https://www.elle.de/shop-it", "success": true, "is sub": true, "content": {"headers": [" ", "Shoppe hier die Lieblingsteile der Redaktion", "Modetrend für den Übergang: Diese Mantel-Trends von H&M tragen wir im Frühling 2022", "Kaputte Haare gesund färben? Diese Pflanzen-Haarfarben sorgen für glänzende Strähnen – ganz ohne Chemie", "Advents-Deal: Diese Intensiv-Anti-Aging-Kugeln mit Vitamin C glätten Falten sichtbar und schnell – spare 15 %!", "Ein Schuh-Trend, so warm und gemütlich wie kein anderer: Cloud Boots werden zum wichtigsten Modetrend im Winter 2021 – laut H&M", "Dieser Beauty-Adventskalender wird sofort geshoppt: Der Apricot-Adventskalender ist perfekt für alle Beauty-Fans und jetzt im Sale", "Dieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange Beine"], "text": "MenüOb modern, klassisch oder romantisch-verspielt: Mit der „Be mine“-Kollektion von Limberry kann man sich sein Braut-Outfit selbst zusammenstellenSchmuck-Trend mit liebevollem Twist: Diese personalisierten Schmuckstücke sind das perfekte Geschenk zum Muttertag 2022Machen Sie sich oder Ihrer Mama eine Freude: Die wechselbaren Taschen von Zoé Lu sind das perfekte Muttertags-GeschenkEin Mode-Trend für die Ewigkeit: Diese weißen Kleider von H&M sind so zeitlos wie schön "}}, {"url": "https://www.elle.de/gewinnspiele", "success": true, "is sub": true, "content": {"headers": ["Gewinnspiele", "Mit etwas Glück: Elle Spirit schenkt Ihnen eine Woche Luxus-Kur von Vivamayr in Österreich", "Gewinnspiel: Elle Decoration und Rolf Benz verlosen den Outdoor-Sessel „Yoko“ im Wert von 2.910 €", "Gewinnspiel: Sagen Sie uns Ihre Meinung und gewinnen Sie ein exklusives ELLE-Abo!"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Laut Horoskop: Diese Sternzeichen bekommen im Mai 2022 einen Antrag", "Romantischster Tag des Jahres: So wird der 30. April 2022 für jedes Sternzeichen – laut Horoskop", "Laut Horoskop: Diese Sternzeichen trennen sich im Mai 2022", "Liebes-Horoskop: Diese 3 Sternzeichen werden sich im Mai 2022 verlieben ", "Laut Horoskop: Diese Sternzeichen verlieben sich im Mai 2022", "Laut Horoskop: Diese vier Sternzeichen haben ab dem 25. April 2022 die BESTE Woche aller Zeiten!"], "text": "MenüLaut Horoskop: Für diese Sternzeichen geht im Mai 2022 ein Wunsch in ErfüllungLaut Horoskop: Diese 3 Sternzeichen können sich auf einen fantastischen Mai 2022 freuenLaut Horoskop: Diese Sternzeichen machen im Mai 2022 eine schicksalhafte BegegnungHoroskop: Top oder Flop? So wird das Wochenende vom 29. April – laut Sternzeichen"}}, {"url": "https://www.elle.de/themen", "success": true, "is sub": true, "content": {"headers": [" Themen ", "3", "#", "A", "B", "C", "D", "E", "F", "G", "H", "I", "J", "K", "L", "M", "N", "O", "P", "R", "S", "T", "Ü", "U", "V", "W", "Y", "Z"], "text": "MenüThemen"}}, {"url": "https://www.elle.de/archiv", "success": true, "is sub": true, "content": {"headers": [" Archiv "], "text": "MenüArtikel im April 2022Artikel 2022Artikel 2021Artikel 2020Artikel 2019Artikel 2018Artikel 2017Artikel 2016Artikel 2015Artikel 2014Artikel 2013Laut Horoskop: Für diese Sternzeichen geht im Mai 2022 ein Wunsch in ErfüllungDu bist nicht allein: Darum ist es gut, über Fehlgeburten zu sprechenDiese drei Apps wurden von Frauen gegründet – und verändern unser Leben! Ines, 50 – Fehlgeburt in der 17. Woche: „So entschieden wir gemeinsam, den Kinderwunschweg nicht weiterzugehen“Mode-Trend: Diese Oberteile kombinieren wir im Frühling 2022 zu RöckenEinmal schnuppern bitte: Diese Frühlings-Düfte sind unsere Lieblinge und gehören 2022 ins Parfum-RegalMit Kult-Faktor: Diese 5 Designer-Taschen sind 2022 Modetrend – und trotzdem erschwinglichFrisuren-Trend von Jackie Kennedy inspiriert: Wir tragen im Frühling das Haar-Accessoire Kopftuch mit SonnenbrilleKlassicher Jeans-Trend in neuem Licht: So cool stylt Bella Hadid im Frühling 2022 ihre SchlaghoseBye, bye mediterrane Diät: So gesund ist der neue Ernährungs-Trend Atlantic Diet Laut Horoskop: Diese 3 Sternzeichen können sich auf einen fantastischen Mai 2022 freuenLaut Horoskop: Diese Sternzeichen machen im Mai 2022 eine schicksalhafte BegegnungTanja, 36 – Fehlgeburt in der 10. und 12. Woche: „Obwohl ich schon alles kannte, war es emotional fast noch schlimmer als beim ersten Mal“Nicht zu fassen! Dieses mega schlichte Top ist ist der wichtigste Mode-Trend für den Sommer 2022 – und darf in keinem Schrank fehlenDieser Beauty-Trend ist das neue Reinheitsgebot: Darum sollten Sie zum Cleansing Balm greifen, um Make-up zu entfernenSo schmeckt der Sommer: Linguine al Limone - dieses Pasta-Rezept ist besser als Spaghetti Carbonara!Kleider-Trend 2022: Trés chic! In dieser Trendfarbe werden Kleider im Frühling zu einem der wichtigsten Mode-TrendsFrisuren-Trend 2022: Diese coolen Frisuren stylen wir uns ganz leicht mit Haarklammern nachLässiger Jeans-Trend: Boyfriend Jeans feiern im Frühling 2022 ein überraschendes Denim-Comeback!Ein Blick in die Zukunft: Diese vier Food-Trends muss man für 2022 und darüber hinaus kennenHoroskop: Top oder Flop? So wird das Wochenende vom 29. April – laut SternzeichenLaut Horoskop: Diese Sternzeichen bekommen im Mai 2022 einen AntragKathrin, 39 – Gynäkologin: „Wie gerne hätte ich ihr sagen wollen, dass wir ihr Baby auf jeden Fall retten würden, aber so etwas kann ich nicht versprechen“Endlich da: Die neue Designkooperation von H&M Home mit der iranisch-französischen Architektin und Designerin India Mahdavi!Cowboy-Boots zum Sommerkleid? Unbedingt! Wir verraten die 3 Mode-Trend-Styles Beauty-Trend: Diese Luxux-Cremes kosten ein kleines Vermögen – doch darum lohnt sich die InvestitionWeder H&M noch Zara: Dieses Kleid von C&A ist der wichtigste Mode-Trend 2022Von wegen alt: Graue Haare sind 2022 Frisuren-Trend – und das wissen auch die Stars!Dunkle Jeans im Frühling? Ja, bitte! Wenn sie so aussehen, werden sie laut Heidi Klum zum Mode-Trend 2022Rezept-Idee: Dieses Haferflocken-Brot mit fünf Zutaten ist gesund und super leckerRomantischster Tag des Jahres: So wird der 30. April 2022 für jedes Sternzeichen – laut HoroskopLaut Horoskop: Diese Sternzeichen trennen sich im Mai 2022Natascha, 36 – Fehlgeburt in der 10. Woche: „Aus medizinischer Sicht war meine Fehlgeburt kein großes Ding. Nur für mich war sie eine Katastrophe“Fast vergessen! Zum Glück erinnert uns Heidi Klum daran, dass Plisseeröcke wieder Mode-Trend sindHoffnungsträger: Sandalen kommen jetzt in Pistaziengrün – und werden so zum Schuh-Trend für den Frühling und Sommer 2022Beauty-Trend: Das sind die wichtigsten Lippenstift-Farben im Frühling 2022Schuh-Trend im Frühling: Modeprofis setzen 2022 auf elegante Wedge MulesDiese Haarfarben-Trend schauen wir uns vom Runway ab: Das sind die 3 schönsten Blondtöne für 2022Denim-Accessoires sind der Jeans-Trend für alle, die im Frühling 2022 nicht genug von Denim bekommen können!Auch über den Winter hinaus ein Superfood: So unterstützt Chicorée den Stoffwechsel – plus: Rezept zum Nachkochen!Liebes-Horoskop: Diese 3 Sternzeichen werden sich im Mai 2022 verlieben Laut Horoskop: Diese Sternzeichen verlieben sich im Mai 2022Fehlgeburten: Sind sie eines der am besten gehüteten Geheimnisse unserer Gesellschaft?!Mode-Trend à la Heidi Klum: So werden Maxi-Röcke im Frühling 2022 richtig gestyltVergessen Sie Korbtaschen! Knoted Bags sind der neue Taschen-Trend im Frühling 2022Trend-Frisur für definierte Wangenknochen: So glamourös gestylt ersetzt der Pixie Cut die Beauty-OpModetrend-Schnäppchen: Diese Leinenhose von H&M sieht aus wie vom Designer und schont das PortemonnaieFrisuren-Trend: 3 Styling-Ideen für den Grown Out Bob vom RunwayZurück in die Nullerjahre: Im Frühling 2022 tragen wir diese Cargo-Jeans wieder als Mode-TrendAuf dieses Rezept haben wir alle gewartet: Im Frühling setzen wir ab sofort auf Spargel Pommes!Laut Horoskop: Diese vier Sternzeichen haben ab dem 25. April 2022 die BESTE Woche aller Zeiten!Laut Horoskop: Diese Sternzeichen kommen in der Stier-Saison 2022 endlich über den/die Ex hinwegMachen Sie sich oder Ihrer Mama eine Freude: Die wechselbaren Taschen von Zoé Lu sind das perfekte Muttertags-GeschenkTikTok-Trend „Celibacy“: Darum verzichten immer mehr junge Menschen freiwillig auf Sex!Ahoi! Troyer sind der Mode-Trend, den wir im Frühling 2022 am liebsten tragen – auch an Land!R.N.A. ist der neue Beauty-Trend in der Hautpflege – das kann der Power-Pflegewirkstoff 2022Ein Mode-Trend für die Ewigkeit: Diese weißen Kleider von H&M sind so zeitlos wie schönHair Frosting ist der Frisuren-Trend im Frühling 2022, der Balayage ersetzt – und super natürlich aussiehtDas matcht! Diese 4 Schuhe kombinieren wir im Frühling 2022 zu den schönsten Jeans-Trends  Saftig und gesund: So einfach gelingt das Low-Carb-Rezept für Zucchini-Schokokuchen, ganz ohne MehlDiese 4 Sternzeichen erwartet in der letzten Aprilwoche noch ein unerwarteter Geldsegen – laut HoroskopLaut Horoskop: Diese Sternzeichen finden in der Stier-Saison 2022 ihre wahre BestimmungJobsuche ab 40: Werden ältere Frauen im Berufsleben diskriminiert?Setzen Sie ein Statement! Diese aufregenden Blusen sind im Frühling 2022 ein aufregender Mode-TrendRose Lips! Die schönsten Lippenstifte für einen romantischen Sommer-Look wie bei ChanelLoafer: Dieser Schuh-Trend gehört auch im Frühling 2022 wieder in jeden Kleiderschrank!Von Billie Eilish bis Zendaya: Sie alle tragen \"Hair-Flip\" – den Frisuren-Trend 2022Weil es nicht immer Blau sein muss: Khaki Denim ist der neue Jeans-Trend im Frühling 2022Nudeln zum Frühstück?! Das hat es mit dem neuen Food-Trend zu Breakfast Pasta auf sichDiese Sternzeichen lassen im Frühling 2022 endlich ihre:n Ex los – laut Horoskop!Laut Horoskop: Das Schicksal meint es mit diesen Sternzeichen in der Stier-Saison 2022 besonders gutSie verheimlichen Ihre Beziehung? Oder werden selbst verheimlicht? Dieser Dating-Trend nennt sich Pocketing – und das hat es damit auf sichVon Mini bis Maxi: Das sind die schönsten Kleider-Trends 2022 für jede LängeSandwich-Technik: So optimieren Sie Ihre Hautpflege-Routine (laut Instagram-Trend)Es wird wild im Kleiderschrank! Denn: Diese Kleider mit Animal-Print sind wieder Mode-Trend 2022Bob mit Pony: So trägt man den beliebten Frisuren-Trend im Frühling 2022Denim-Klassiker reloaded: Das sind die schönsten neuen Jeans-Trends für Mom JeansGesunde Ernährung: Die besten Frühlings-Superfoods, um den Stoffwechsel anzukurbelnHoroskop: Diesen 3 Sternzeichen gibt der Vollmond jetzt einen Motivationsschub und ihnen gelingt allesLaut Horoskop: Für diese Sternzeichen verändert sich in der Stier-Saison 2022 alles!Film-Fans aufgepasst! Die Action-Komödie „The Lost City“ mit Sandra Bullock sollten Sie im Sommer 2022 nicht verpassenStay with Ukraine: #peace Mug von Rosenthal – der Erlös wird zu 100 Prozent gespendetKleider mit Hourglass Cut: Das ist schon jetzt der heißeste Mode-Trend des Jahres!Klingt komisch, aber klappt: Nagellack beeinflusst unsere Stimmung! Das hat die Wahl der Farbe zu bedeuten …Trend-Tasche und Klassiker zugleich: Ist das möglich? Ja, mit der Padded Cassette von Bottega Veneta!Ein Kurzhaarschnitt mit lockigen Haaren? Super Idee! Das sind die Frisuren-Trends für 2022Schwarze Jeans gehören auf jeden Fall in den Frühling – und so stylen Sie den Mode-Trend 2022 richtig!Food Trend: Das passiert, wenn Sie jeden Tag ein Ei essenHoroskop: Top oder Flop? So wird das Wochenende vom 22. April – laut SternzeichenMit etwas Glück: Elle Spirit schenkt Ihnen eine Woche Luxus-Kur von Vivamayr in ÖsterreichUnter Freunden: So machen die Trend-Sneaker von Geox im Sommer doppelt SpaßLaut Horoskop: Diese Sternzeichen kommen in der Stier-Saison 2022 zu einer besonderen ErkenntnisChebula ist der neueste Beauty-Trend 2022 – und ein Anti-Aging-Wirkstoff, der im Ayurveda altbekannt istEin ganzes Heft zum Durchatmen: Die neue Elle Spirit ist da!Dua Lipa, Gigi Hadid & Co. sind Fans: Diese Hose aus den 2000ern ist als Modetrend der Liebling der StarsAufgepasst! Diese Trend-Kleider von H&M sehen so luxuriös aus wie kein anderer Mode-Trend 2022Sind Pre-Shampoos wirklich sinnvoll? Wir nehmen den Beauty-Trend für schöne Haare genauer unter die LupeWeit, weiter, Jeans: Wide Leg Jeans bleiben im Frühling 2022 Mode-Trend – und müssen jetzt so aussehenFitness: So viele Minuten sollten Sie sich täglich bewegen (laut Studie)Horoskop: Am 22. April 2022 regnet es Sternschnuppen – und diese 3 Sternzeichnen bekommen eine Extraportion Glück abEffektiver und schonender: Ist Profhilo das bessere Botox?Laut Horoskop: Diese Sternzeichen trennen sich in der Stier-Saison 2022Himmlischer Taschen-Trend: Half Moon Bags sind das schönste Accessoire im Frühling 2022Astrologie: Warum das Mondzeichen manchmal mehr über einen verrät als das SternzeichenVon wegen uncool: Braune Mascara erlebt im Frühling 2022 ihr großes Beauty-Trend Comeback!Von Neumond bis Vollmond: So beeinflussen die unterschiedlichen Mondphasen unser LebenSchuh-Trend aus dem Kindergarten: Flache Mary Janes sind der mädchenhafte Modetrend für den Frühling 2022Keravive ist das Hydra Facial für die Kopfhaut – so sorgt der Beauty-Trend für schöne HaareJetzt werden wieder Knöchel gezeigt! Das sind die drei wichtigsten Mode-Trends für Cropped JeansLust auf was Erfrischendes? Dieses Rezept für Wassermelonen-Pudding aus Italien wird Sie umhauen!Bei diesen Sternzeichen wird im Frühling 2022 endlich alles gut – laut HoroskopLaut Horoskop: Für diese Sternzeichen geht in der Stier-Saison 2022 ein großer Wunsch in ErfüllungSchmuck-Trend mit liebevollem Twist: Diese personalisierten Schmuckstücke sind das perfekte Geschenk zum Muttertag 2022Make-up-Trend French Beauty: So (und nicht anders!) schminkt man den Look der Pariserinnen im Frühling 202290ies Nostalgie: Flubber Grün ist im Frühling 2022 DER Modetrend überhauptFrisuren-Trend: Braune Haare bekommen mit Riviera Brunette jetzt ein frisches Update im Frühling 2022Jeans-Trend: Diese Hose ist 2022 beliebter als Skinny Jeans (laut Statistik)Trend-Food Buchweizen: Dieser Buchweizen-Salat ist glutenfrei, schmeckt himmlisch - und ist so gesund. Hier das Rezept!Laut Horoskop: Diese vier Sternzeichen haben ab dem 18. April 2022 die BESTE Woche aller Zeiten!Laut Horoskop: Diese Sternzeichen verlieben sich in der Stier-Saison 2022Neue Umfrage zeigt: Eine von vier Personen versteht die Menstruation nichtZendaya zeigt, wie wir den Modetrend Maxiröcke im Frühling und Sommer 2022 tragenDieser Beauty-Trend wird nachhaltig: Augen Patches sind 2022 wiederverwendbar – und großartig! Mode-Trend: Das sind die schönsten Kleid-Schuh-Kombis für 2022Frisuren-Trend: Das sind die vier angesagtesten Haarfarben für den Frühling 2022In hellen Waschungen: So werden Ripped Jeans im Frühling 2022 zum coolen ModetrendDie Gesundheitsküche des Lanserhofs für Zuhause: das Rezept für SpargelpfannkuchenDiese 4 Sternzeichen gewinnen jeden Streit – laut Horoskop Laut Horoskop: Auf diese Sternzeichen wartet im April 2022 eine große VeränderungNie mehr Chaos in der Wohnung: Diese vier genialen Tipps sorgen endlich für OrdnungOb modern, klassisch oder romantisch-verspielt: Mit der „Be mine“-Kollektion von Limberry kann man sich sein Braut-Outfit selbst zusammenstellenHot Pink bis Limoncello: Diese Nagellack-Trendfarben sind im Frühling 2022 in vs. outFisherman Sandals sind der populärste Schuh-Trend im Frühling 2022 – für alle FälleBeyoncé macht es vor: Shadow Highlights sind der neue Frisuren-Trend für optisch vollere Haare im Frühling 2022Ohhh wie süß: Jeans werden in Pastellfarben zum verspielten Modetrend für den Frühling 2022Verbrannte Aubergine? Gehört in dieses köstliche Pasta-Rezept – kein Scherz!Achtung! Diese vier Sternzeichen müssen im April 2022 mit Liebes-Trouble rechnen – laut HoroskopLaut Horoskop: Das Schicksal macht diesen drei Sternzeichen im April 2022 einen Strich durch die RechnungIn-Vitro-Fertilisation: Jetzt gibt es eine App, die Frauen bei der Kinderwunsch-Behandlung begleitet und empowertGemütlicher Schuh-Trend im Frühling 2022: Diese Birkenstocks gehen gerade viral Beauty-Trend: Liquid Botox: Laut Expertin wirkt der Anti-Aging-Wirkstoff schneller und hält außerdem längerModetrend 2022: Das sind die Trend-Kleider von Zara für den FrühlingBeauty-Hack gegen Frizz: So vermeiden Sie stumpfe und fliegende HaareFlared Jeans bekommen im Frühling 2022 mit aufgesetzten Taschen in der Front als Modetrend extra Retro-VibesCheesecake Rezept für Ostern: Beeriger Low-Carb Käsekuchen ohne BodenDiese Sternzeichen starten nach Ostern 2022 richtig durch – laut Horoskop!Iris Ceramica lanciert neue Kampagne – Stage the EmotionLaut Horoskop: Diese Sternzeichen überwinden im April 2022 eine große AngstSonne, Strand und neue Modetrends: Marciano by Guess verrät die besten Tipps für diesen SommerVom Teenie zum Style-Vorbild: So hat sich Bella Hadid über die Jahre verändert – in der Bilder-GalerieLaut Horoskop: Diese Sternzeichen haben 2022 das schönste Ostern aller ZeitenHeidi Klum: Mit dieser einfachen Diät-Methode hält sie sich schlank. Spoiler: Sie isst dreimal am Tag – es kommt nur auf die Zeit anWeil der Sommer nur einen Schritt entfernt ist: Das sind die schönsten Schuh-Trends für Sandalen 2022Mode-Trend 2022: Sie fühlen sich noch nicht im Frühling angekommen? Diese 3 Blusenkleider stimmen sie sofort einVon Audrey Hepburn inspiriert: Kitten Heels sind der elegante Schuh-Trend im Frühling 2022Maniküre-Trend: Diese Nagellacke sind nachhaltig – und glitzern trotzdem!Perfekte Geometrie: Triangle Bags sind der neue Taschen-Trend im Frühling 2022Individuelle Haarpflege: Dieses natürliche Haarpflege-Duo wird auf Ihre persönlichen Haarbedürfnisse abgestimmtJeansjacke statt Blazer? So kombinieren wir den Modetrend im Frühling 2022Gesundes Rezept: Wetten, dass Sie diesen Fitness-Smoothie lieben werden?Top oder Flop? So wird das Wochenende vom 15. April 2022 – laut SternzeichenLaut Horoskop: Für diese Sternzeichen verändert sich Ostern 2022 alles in der LiebeBritney Spears ist schwanger! Und noch eine News verkündet sie mit ihrem Instagram-Post …Konkurrenz für H&M, Zara und Co.: Das schönste Kleid für den Frühling 2022 kommt von Cos – und es ist jetzt Mode-TrendBeauty-Trend 2022: Diese Trick macht vollere Lippen – ganz ohne HyaluronsäureButterfly Haircut: Dieser Frisuren-Trend ist ideal für alle, die kurze Haare ausprobieren möchtenCoral Gold ist der Haarfarben-Trend, der uns schon im Frühling 2022 an warme Sommernächte erinnertIn vs. out: Diese Jeans-Trends sind im Frühling 2022 angesagt – und diese nicht mehrDieser Fitness-Trend ist noch effektiver als Sit-ups: Hollow Rocks sorgen im Nu für einen flachen Bauch!Laut Horoskop: Diese drei Sternzeichen erlangen über Ostern 2022 eine wichtige ErkenntnisSummer Boots: Diese 3 Stiefel-Trends tragen wir auch in der warmen Jahreszeit Glass Hair Lob: Dieser Frisuren-Trend zielt auf Perfektion ab – braucht aber nur fünf Minuten im Styling!Purple Denim ist der Jeans-Trend, auf den Mode-Profis im Frühling 2022 setzenNicht nur für Vegetarier! Das sind die drei besten Rezepte für einen Osterbrunch mit Rhabarber und SpargelJackpot! Diese vier Sternzeichen gewinnen im Frühling 2022 im Lotto – laut HoroskopLaut Horoskop: Das Schicksal sorgt dafür, dass diese Sternzeichen im April 2022 zusammenkommenEs wird heiß! Das sind die 5 schönsten Swimwear-Trends im Sommer 2022Deshalb schwören wir auf eine Retinol-Creme bei Akne, Falten und PigmentfleckenSchuh-Trend: Diese fünf Sneaker sollte man im Frühling 2022 auf dem Schirm habenBeauty-Trend: Auf TikTok reden alle gerade von Aloe vera-Saft für schöne Haut. Was ist dran am angeblichen Wunderelexier?Herzensbrecher: Der „Heartthrob“ Bob erobert als Trend-Frisur aus den 90er den Frühling 2022Echte Rebellen: Jeans mit Jumbo-Umschlag sind der coolste Mode-Trend für den Frühling 2022Schokoladen-Genuss ohne Reue? Klappt mit diesem Rezept für leckere Low Carb-Brownies!Laut Horoskop: Diese vier Sternzeichen haben ab dem 11. April 2022 die BESTE Woche aller Zeiten!Laut Horoskop: Diese Sternzeichen verwirklichen sich im April 2022 ihren großen TraumDas Kibbe-Prinzip: Warum das nicht die neue, empowernde Art ist, über Frauenkörper zu sprechenGestreifte Cardigans: Dieser Modetrend ist im Frühling 2022 eine Hommage an Prinzessin DianaGegen Akne, Falten und Pigmentierungen: Mandelsäure ist 2022 der Beauty-Trend mit Superpower für einen strahlenden TeintVerspieltes Accessoire: Beaded Bags sind der schönste Taschen-Trend im Frühling 2022So wird der geflochtene Zopf im Frühling 2022 zur Trend-Frisur mit Edge – laut Kendall JennerJeansröcke: Im Frühling 2022 trägt man den Modetrend mit 3/4-Länge!Macht Lust auf Sommer: Dieses Zitronen Gnocchi-Rezept von Gennaro Contaldo ist einfach der KnallerDiese Sternzeichen erwartet im Frühling 2022 ein frischer Start in der Liebe – laut HoroskopLaut Horoskop: Diese Sternzeichen wenden ihr Schicksal im April 2022 zum PositivenAnti-Street Harassment Week 2022: So verhalten Sie sich bei öffentlicher Belästigung als Opfer – und als Zeug:in!Lassen Sie Blumen sprechen! Das sind die 11 größten Blumen-Trends für 2022Mode-Trend: Diese Second-Hand-Teile sind 2022 besonders angesagtLassen die Hände besonders elegant aussehen: Almond Nails sind der neue Maniküre-Trend im Frühling 2022Kleider-Trends 2022: Diese schönen Kleider von H&M, Cos und Co. sind im Frühling Mode-TrendDenim-Allrounder: Diese Jeans-Trends definieren Straight Leg Jeans im Frühling 2022Dieses Rezept lässt Frühlingsgefühle aufkommen: Bärlauch-Brot mit Kräutern und WildblumenDiese Sternzeichen lassen im April 2022 endlich toxische Menschen hinter sich – laut HoroskopVon der Natur inspiriert: die schönsten Trend-Wandfarben zum Wohlfühlen für das Jahr 2022Laut Horoskop: Diese Sternzeichen müssen im April 2022 eine lebensverändernde Entscheidung fällenSicher nach Hause kommen: Das „Heimwegtelefon“ begleitet Sie durch die NachtDieser Farb-Trend feiert das Comeback der Stunde: Ein neues Flieder zieht 2022 zu Hause einMode-Trend: Mit diesen 4 Fashion-Hacks sitzt jedes Kleidungsstück perfektSpargel richtig kochen: Mit dieser Zutat wird er nicht bitterSo frisch, so soft: Lippenstift in Peach gehört im Frühling 2022 zu den wichtigsten Make-up-Trends – und gibt den schnellsten Frischekick!Gold und Weiß: Diese Farbenkombination verleiht Sneakern 2022 einen edlen Twist Short Natural Hair ist der unkomplizierte Frisuren-Trend im Frühling 2022Hot oder Flop? Das sind die kontroversesten Jeans-Trends im Frühling 2022 – machen Sie sie mit?!Food-Trend und Blitz-Rezept: Sardinen aus der Dose sind köstlich, gesund und das perfekte Abendessen in 5 MinutenDer April 2022 steht im Zeichen der Transformation – das verändert sich für Ihr Sternzeichen, laut HoroskopLaut Horoskop: Diese Sternzeichen kommen im April 2022 über ihre:n Ex hinwegAnti-Street Harassment Week 2022: „Gender Planning\" – wie sieht eine sichere Stadt für Frauen aus?Mode-Trend 2022: Diese Tasche von H&M ist die neue Trend-Tasche im Frühling – und sieht so hochwertig aus wie keine andereNegative Space Nägel sind der schönste Nagellack-Trend im Frühling 2022, denn er ist bunt UND natürlichHier planen wir unseren nächsten Urlaub: Das sind Deutschlands schönsten Country-Hideaway Hotels von Nord bis SüdLong Sleeve Dress: Das ist der praktische sowie elegante Kleider-Trend im Frühling 2022Diese Beach Waves stylen wir Leni Klum direkt nach – nicht nur, weil sie 2022 Frisuren-Trend sind …Nie wieder Haarbruch! Wie Sie Ihre Haare retten, ohne gleich zur Schere greifen zu müssenJeans von Levi‘s: Es besteht keinen Zweifel, die 90ies sind im Frühling 2022 als Mode-Trend zurück!Aufgepasst: Diese drei Avocado-Fehler macht fast jede:r!Horoskop: Top oder Flop? So wird das Wochenende vom 8. April – laut SternzeichenLaut Horoskop: Diese Sternzeichen werden im April 2022 von ihrer Vergangenheit eingeholt„Stranger Danger“: Warum die Angst vor dem Mann im Dunkeln meist unbegründet ist – und sich trotzdem etwas ändern muss5 zauberhafte Modetrends, die wir im Frühling 2022 bei H&M shoppenBeauty: Diese Trends sind im Frühling 2022 in und diese outBraut-Nägel: Die 9 schönsten Maniküre-Ideen für den großen TagKultiger Modetrend: Diese Logo-Pumps von Gucci sind im Frühling 2022 ein Schuh-Trend mit It-FaktorLittle Black Suit: Das sind die schönsten mondänen Badeanzüge in SchwarzVon wegen Kurzhaarschnitt! Das ist die optimale Haarlänge für Frauen ab 50Mode-Trend 2022: Skinny Jeans sind out? Nicht, wenn Sie dieses Modell von Heidi Klum tragen …Blitz-Rezept: Für diese Brownies brauchen Sie nur drei Zutaten – und Appetit auf SchokoladeFür diese Sternzeichen geht im Frühling 2022 ein Wunsch in Erfüllung – laut HoroskopEine Welt ohne Catcalling: Warum ist diese Form sexueller Belästigung nicht strafbar?Laut Horoskop: Auf diese Sternzeichen wartet im April 2022 eine große ÜberraschungLet's swing, Baby: Diese 3 Röcke sind im Frühling 2022 Mode-TrendKurioser Beauty-Trend von TikTok: Kinesio-Tape statt Botox – kann das funktionieren?Auf diesen Mode-Trend haben wir lange gewartet: Dieses bequeme Trend-Kleid von H&M ist alles, was wir im Frühling 2022 brauchenSelena Gomez verabschiedet sich von ihren langen Haaren und setzt stattdessen im Frühling 2022 auf den Frisuren-Trend Choppy CurlsJeans sind immer ein Mode-Trend – aber welche Schuhe passen im Frühling dazu? Diese Schuh-Trends von Boots bis Loafer!Auf dieses Rezept für Pizza Toast schwört Model Hailey Bieber – und das ganze Internet ist schon verrückt danachFür diese Sternzeichen wird der Frühling 2022 unglaublich romantisch – laut HoroskopLaut Horoskop: Diese Sternzeichen finden im April 2022 ihre wahre BestimmungAnti-Street Harassment Week 2022: 80 Prozent der Frauen sind von öffentlicher Belästigung betroffen!Diese Mode-News wird 2022 sicher ein Schuh-Trend: Der Fußballschuh von Adidas und SwarovskiModetrend mit Power: Diese neuen Anzüge für den Frühling 2022 shoppen wie jetzt bei Arket, Cos & Co.Beauty-Trend Bleaching: Die neue Generation hellt die Zähne effektiv auf - und ist dabei sehr sanftMary Janes: Der edle Klassiker kommt im Frühling 2022 mit flachen Sohlen als Schuh-Trend daherWillkomen im Club der Rothaarigen: Kaia Gerber setzt im Frühling 2022 auch auf den Frisuren-Trend rote HaareMode-Trend 2022: Diese Baggy Jeans von Cos ist bequemer als jede Jogginghose – hat aber definitiv mehr Stil!Low Carb-Pasta: Gnudi aus Ricotta und Spinat schmecken besser als Gnocci - das RezeptLaut Horoskop: Diese 4 Sternzeichen haben ab dem 4. April 2022 die BESTE Woche aller Zeiten!Laut Horoskop: Diese Sternzeichen machen im April 2022 eine schicksalhafte BegegnungWo investiere ich am besten mein Geld? Zum Beispiel in Kunst! Unsere Expertin erklärt, was Sie beim Kauf beachten solltenLaut Glücksatlas 2022: Frauen sind seit der Corona-Pandemie unglücklicher denn je!Mode-Trend: Darum sind Sie mit der Sandwich-Regel immer gut angezogenNur ein Hauch von Farbe: Blushing ist der subtile Nagellack-Trend im Frühling 2022L' amour toujours: Auf diese fünf Kleider-Trends schwören Französinnen im Frühling 2022 und darüber hinausWunderbar natürlich: Natural Brunette ist der entspannteste Haarfarben-Trend im Frühling 2022Im Frühling 2022 ist es Zeit für einen Wandel: Ausgestellte Stoffhosen gönnen Jeans als Modetrend jetzt eine Pause Das Comeback von Omas Liebling: Das beste Eierlikör-Rezept (und die vegane Alternative!)Diese Sternzeichen blühen im April 2022 so richtig auf – laut HoroskopFür Designfans: Nur am 4.4. wird die Birthday-Edition des berühmten Wishbone Chair von Carl Hansen & Son verkauftLaut Horoskop: Auf diese Sternzeichen wartet im April 2022 eine große HerausforderungSind Sie Optimist? Pessimist? Idealist? Oder doch eher Realist? Finden Sie es heraus – im großen Pycho-Test!Studie zeigt: Jeder dritte Mann glaubt, dass Feminismus mehr schadet als nütztMode-Trend Lederblazer: So stylt man ihn im Frühling 2022 richtigSommerbräune schon im Frühling? Diese neuen Selbstbräuner-Heroes sind 2022 Beauty-TrendSchuh-Trend mit Attitüde: Plateau-Boots sind der coolste Modetrend für den Frühling 2022Midi-Hair + Stufen: So vorteilhaft ist die neue Frisuren-Trend-Formel für den Frühling 2022Statt Blau, Schwarz oder Grau: So müssen Jeans im Frühling 2022 aussehen, um Mode-Trend zu seinDiesen Drink muss jede:r probieren: Vosé ist der leckerste Frühlings-Aperitif – das RezeptVorsicht: Diese Sternzeichen sind laut Horoskop Gift füreinender!Laut Horoskop: Für diese Sternzeichen wird der April 2022 der beste Monat aller ZeitenVon Puppenhaus bis Souvenir: Diese 20 besonderen Design-Trends merken wir uns für 2022Kunst für die Ukraine: Mit dem Kauf dieser Werke von 70 bekannten Künstler:innen können Sie jetzt helfenDie Sommerkollektion von Emporio Armani setzt nachhaltige Mode-Trends für 2022Nicht nur perfekt für Bräute: Gold Tip Nägel sind der glamouröse Nagellack-Trend im Frühling 2022Kleider-Trends 2022: Diese Prints müssen Trend-Kleider im Frühling haben, um Mode-Trend zu seinInspiration von Gigi Hadid, Kendall Jenner und Co.: Auf diese Haarfarben-Trends setzen 2022 die SupermodelsSlim Fit Jeans sind im Frühling 2022 die Mode-Trend Alternative zur Skinny JeansThermomix-Rezept vom Sternekoch: Das ist das beste Bärlauchpesto ever! Und es geht so leicht …Horoskop: So beeinflusst der Neumond am 1. April 2022 jedes Sternzeichen"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/agb", "success": true, "is sub": true, "content": {"headers": [" Nutzungsbedingungen ", "§ 1. Geltung", "§ 2. Bereitstellung, Ablehnung Vertragsschluss", "§ 3. Verlinkungen", "§ 4. Urheberrecht", "§ 5. Änderung oder Einstellung des Angebots", "§ 6. Datenschutz", "§ 7. Haftungsausschluss, Haftungsbeschränkung", "§ 8. Schlussbestimmungen"], "text": "MenüDiese Nutzungsbedingungen gelten für den Internetauftritt unter www.elle.de. Der Internetauftritt www.elle.de einschließlich sämtlicher Subdomains ist ein Angebot der Burda Hearst Publishing GmbH (ELLE, ELLE DECORATION, ELLE CITY, Harper´s BAZAAR), Arabellastraße 23, 81925 München. Andere Online-Angebote der Burda Hearst Publishing GmbH unterfallen nicht diesen Nutzungsbedingungen.Diese Nutzungsbedingungen gelten jeweils in der aktuellen Fassung zum Zeitpunkt der Nutzung.Soweit in diesen Nutzungsbedingungen nicht anderweitig geregelt, begründet die bloße unentgeltliche Bereitstellung von Inhalten zum Abruf sowie durch entsprechenden Abruf seitens der Nutzer wird kein Vertragsverhältnis zwischen der Burda Hearst Publishing GmbH und dem jeweiligen Nutzer.Die Burda Hearst Publishing GmbH hat keinen Einfluss auf die Gestaltung und/oder auf die Inhalte von per Link verknüpften externen Internetangebote und ist weder verpflichtet, noch in der Lage, diese laufend zu kontrollieren.Die im Rahmen des Internetauftritts veröffentlichten Inhalte (insbesondere Texte und Bilder) sind grundsätzlich urheberrechtlich geschützt. Die Vervielfältigung oder die sonstige Nutzung oder Verwertung urheberrechtlich geschützter Inhalte ist ohne die Zustimmung des jeweiligen Rechteinhabers unzulässig. Gestattet ist jedoch die persönliche, nicht kommerzielle Nutzung im Rahmen der Zweckbestimmung des Angebots. Die Nutzer dürfen die Inhalte daher zum privaten Gebrauch abrufen, abspeichern und ausdrucken, soweit dies weder unmittelbar noch mittelbar Erwerbszwecken dient.Die Burda Hearst Publishing GmbH behält sich vor, Teile des Internetauftritts oder den Internetauftritt als Ganzes ohne gesonderte Ankündigung zu verändern oder die Veröffentlichung zeitweise oder endgültig einzustellen. Ansprüche des Nutzers gegen die Burda Hearst Publishing GmbH erwachsen hieraus nicht.Es gelten die Hinweise zum Datenschutz, die hieraufgerufen werden können.Burda Hearst Publishing GmbH\nMünchen, 12.06.2019"}}, {"url": "https://www.elle.de/datenschutz", "success": true, "is sub": true, "content": {"headers": ["Datenschutz"], "text": "Menü"}}, {"url": "https://www.elle.de/impressum", "success": true, "is sub": true, "content": {"headers": [" Impressum ", "Kontakt", "Verantwortlich i.S.d. § 18 Abs. 2 Medienstaatsvertrag", "Datenschutz", "Das Impressum gilt auch für unsere Onlinepräsenzen auf:", "Redaktion", "ELLE Print", "Anzeigen Print", "Redaktionelle Fragen", " "], "text": "MenüELLE.de ist ein Online-Angebot der Burda Hearst Publishing GmbH (ELLE, ELLE DECORATION, Esquire, Harper´s BAZAAR)Operated by Burda Hearst Publishing GmbH by Permission of Hearst Magazine Media, Inc., New York, New York, United States of AmericaArabellastr. 23, 81925 München\nGeschäftsführerin: Manuela Kampp-Wirtz\nRegistergericht: Amtsgericht München\nHandelsregister: HRB 84961 \nUst-ID-Nr. DE 129 338 275 \n Telefonisch erreichen Sie uns unter der Rufnummer: +49 (89) 9250-0\n Sabine Nedelchev,\nAnschrift siehe oben, Telefon 089/9250-0\n Unsere Datenschutzerklärung finden Sie hier: DatenschutzerklärungDie Europäische Kommission stellt unter http://ec.europa.eu/consumers/odr/ eine Plattform zur außergerichtlichen Online-Streitbeilegung bereit. Burda Hearst Publishing GmbH ist weder bereit noch verpflichtet, an Streitbeilegungsverfahren vor einer Verbraucherschlichtungsstelle teilzunehmen (§ 36 VSBG).\n Facebook:Instagram:YouTube: https://www.youtube.com/channel/UCYMfTVf0T1F1D8lIL-VqYEQ\nTikTok: https://www.tiktok.com/@ellegermany\nPinterest: https://www.pinterest.de/ELLE_Germany/\n Stellvertr. Chefredakteurin Digital: Alexandra Link\nManaging Editor Digital: Sophie Köllges\nRedaktion: Franziska Frank, Louisa Markus\nFoto, Video, Grafik: Juliette Laprell\nFacebook: Teresa WielandProduktmanagement: Harm Heibült\n\nVermarktung: Brand Community Network GmbH\nHubert-Burda-Platz 1, 77652 Offenburg | Arabellastr. 23, 81925 MünchenCopyright: Fotos/Illustrationen ELLE\nFotos Header: Getty Image, Imaxtree und Stocksy \n Verleger: Prof. Dr. Hubert Burda\nChefredakteurin ELLE: Sabine Nedelchev\nGeschäftsführerin: Manuela Kampp-Wirtz\nBrand Director Luxury: Elfi Langefeld\nHead of Publisher Management: Sabine Adleff\nSenior Publishing Manager: Ilka Hoffmann\nRedaktionsanschrift: Arabellastraße 23, 81925 München, Telefon: 089/9250-0\n ELLE & ELLE DECORATION \nHead of Publisher Management: Sabine Adleff\nArabellastr. 23, 81925 München, Tel. 0 89/92 50-2088\n ELLE: kirsten.retzer@elle.burda.comELLE AbonnentenbetreuungPostfach 032, 77649 Offenburg, Tel: 01806/ 93940055 (20 Cent/Anruf aus dem deutschen Festnetz; mobil max. 60 Cent/Anruf), Fax: 01806/93940057, elle@burdadirect.deBestellung einzelner AusgabenBestellung über: www.meine-zeitschrift.de\nAlle in diesem Impressum genannten Ansprechpartner und Unternehmensinformationen gelten auch für die Social Media Kanäle von ELLE."}}, {"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Einmal schnuppern bitte: Diese Frühlings-Düfte sind unsere Lieblinge und gehören 2022 ins Parfum-Regal", "Laut Horoskop: Für diese Sternzeichen geht im Mai 2022 ein Wunsch in Erfüllung", "Du bist nicht allein: Darum ist es gut, über Fehlgeburten zu sprechen", "Diese drei Apps wurden von Frauen gegründet – und verändern unser Leben! ", "Ines, 50 – Fehlgeburt in der 17. Woche: „So entschieden wir gemeinsam, den Kinderwunschweg nicht weiterzugehen“", "Mode-Trend: Diese Oberteile kombinieren wir im Frühling 2022 zu Röcken", "Laut Horoskop: Diese 3 Sternzeichen können sich auf einen fantastischen Mai 2022 freuen"], "text": "MenüMit Kult-Faktor: Diese 5 Designer-Taschen sind 2022 Modetrend – und trotzdem erschwinglichFrisuren-Trend von Jackie Kennedy inspiriert: Wir tragen im Frühling das Haar-Accessoire Kopftuch mit SonnenbrilleKlassicher Jeans-Trend in neuem Licht: So cool stylt Bella Hadid im Frühling 2022 ihre SchlaghoseBye, bye mediterrane Diät: So gesund ist der neue Ernährungs-Trend Atlantic Diet 29. April 2022"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Einmal schnuppern bitte: Diese Frühlings-Düfte sind unsere Lieblinge und gehören 2022 ins Parfum-Regal", "Laut Horoskop: Für diese Sternzeichen geht im Mai 2022 ein Wunsch in Erfüllung", "Du bist nicht allein: Darum ist es gut, über Fehlgeburten zu sprechen", "Diese drei Apps wurden von Frauen gegründet – und verändern unser Leben! ", "Ines, 50 – Fehlgeburt in der 17. Woche: „So entschieden wir gemeinsam, den Kinderwunschweg nicht weiterzugehen“", "Mode-Trend: Diese Oberteile kombinieren wir im Frühling 2022 zu Röcken", "Laut Horoskop: Diese 3 Sternzeichen können sich auf einen fantastischen Mai 2022 freuen"], "text": "MenüMit Kult-Faktor: Diese 5 Designer-Taschen sind 2022 Modetrend – und trotzdem erschwinglichFrisuren-Trend von Jackie Kennedy inspiriert: Wir tragen im Frühling das Haar-Accessoire Kopftuch mit SonnenbrilleKlassicher Jeans-Trend in neuem Licht: So cool stylt Bella Hadid im Frühling 2022 ihre SchlaghoseBye, bye mediterrane Diät: So gesund ist der neue Ernährungs-Trend Atlantic Diet 29. April 2022"}}, {"url": "https://www.elle.de/fashion", "success": true, "is sub": true, "content": {"headers": ["Fashion", "Kleider-Trend 2022: Trés chic! In dieser Trendfarbe werden Kleider im Frühling zu einem der wichtigsten Mode-Trends", "Lässiger Jeans-Trend: Boyfriend Jeans feiern im Frühling 2022 ein überraschendes Denim-Comeback!", "Cowboy-Boots zum Sommerkleid? Unbedingt! Wir verraten die 3 Mode-Trend-Styles ", "Weder H&M noch Zara: Dieses Kleid von C&A ist der wichtigste Mode-Trend 2022", "Dunkle Jeans im Frühling? Ja, bitte! Wenn sie so aussehen, werden sie laut Heidi Klum zum Mode-Trend 2022", "Fast vergessen! Zum Glück erinnert uns Heidi Klum daran, dass Plisseeröcke wieder Mode-Trend sind"], "text": "MenüMode-Trend: Diese Oberteile kombinieren wir im Frühling 2022 zu RöckenMit Kult-Faktor: Diese 5 Designer-Taschen sind 2022 Modetrend – und trotzdem erschwinglichKlassicher Jeans-Trend in neuem Licht: So cool stylt Bella Hadid im Frühling 2022 ihre SchlaghoseNicht zu fassen! Dieses mega schlichte Top ist ist der wichtigste Mode-Trend für den Sommer 2022 – und darf in keinem Schrank fehlenFashion auf ELLEFashionFashion-Basics FashiontrendsFashion-Highlights "}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "Weder H&M noch Zara: Dieses Kleid von C&A ist der wichtigste Mode-Trend 2022", "Fast vergessen! Zum Glück erinnert uns Heidi Klum daran, dass Plisseeröcke wieder Mode-Trend sind", "Mode-Trend à la Heidi Klum: So werden Maxi-Röcke im Frühling 2022 richtig gestylt", "Modetrend-Schnäppchen: Diese Leinenhose von H&M sieht aus wie vom Designer und schont das Portemonnaie", "Ahoi! Troyer sind der Mode-Trend, den wir im Frühling 2022 am liebsten tragen – auch an Land!", "Ein Mode-Trend für die Ewigkeit: Diese weißen Kleider von H&M sind so zeitlos wie schön"], "text": "MenüMode-Trend: Diese Oberteile kombinieren wir im Frühling 2022 zu RöckenNicht zu fassen! Dieses mega schlichte Top ist ist der wichtigste Mode-Trend für den Sommer 2022 – und darf in keinem Schrank fehlenKleider-Trend 2022: Trés chic! In dieser Trendfarbe werden Kleider im Frühling zu einem der wichtigsten Mode-TrendsCowboy-Boots zum Sommerkleid? Unbedingt! Wir verraten die 3 Mode-Trend-Styles "}}, {"url": "https://www.elle.de/schuhtrends", "success": true, "is sub": true, "content": {"headers": ["Schuhtrends", "Unter Freunden: So machen die Trend-Sneaker von Geox im Sommer doppelt Spaß", "Fisherman Sandals sind der populärste Schuh-Trend im Frühling 2022 – für alle Fälle", "Gemütlicher Schuh-Trend im Frühling 2022: Diese Birkenstocks gehen gerade viral ", "Weil der Sommer nur einen Schritt entfernt ist: Das sind die schönsten Schuh-Trends für Sandalen 2022", "Von Audrey Hepburn inspiriert: Kitten Heels sind der elegante Schuh-Trend im Frühling 2022", "Summer Boots: Diese 3 Stiefel-Trends tragen wir auch in der warmen Jahreszeit "], "text": "MenüHoffnungsträger: Sandalen kommen jetzt in Pistaziengrün – und werden so zum Schuh-Trend für den Frühling und Sommer 2022Schuh-Trend im Frühling: Modeprofis setzen 2022 auf elegante Wedge MulesLoafer: Dieser Schuh-Trend gehört auch im Frühling 2022 wieder in jeden Kleiderschrank!Schuh-Trend aus dem Kindergarten: Flache Mary Janes sind der mädchenhafte Modetrend für den Frühling 2022"}}, {"url": "https://www.elle.de/taschentrends", "success": true, "is sub": true, "content": {"headers": ["Taschentrends", "Himmlischer Taschen-Trend: Half Moon Bags sind das schönste Accessoire im Frühling 2022", "Perfekte Geometrie: Triangle Bags sind der neue Taschen-Trend im Frühling 2022", "Verspieltes Accessoire: Beaded Bags sind der schönste Taschen-Trend im Frühling 2022", "Die ultrapraktischen Crossbody Bags sind 2022 endlich wieder Mode-Trend – und so müssen sie jetzt aussehen!", "Wildleder ist wieder cool – mit diesen Taschen liegen Sie 2022 voll im Trend!", "Dua Lipa, Kim Kardashion & Co. sind Fans: Dieser Taschen-Trend von Balenciaga ist der neue Liebling der Promis "], "text": "MenüMit Kult-Faktor: Diese 5 Designer-Taschen sind 2022 Modetrend – und trotzdem erschwinglichVergessen Sie Korbtaschen! Knoted Bags sind der neue Taschen-Trend im Frühling 2022Machen Sie sich oder Ihrer Mama eine Freude: Die wechselbaren Taschen von Zoé Lu sind das perfekte Muttertags-GeschenkTrend-Tasche und Klassiker zugleich: Ist das möglich? Ja, mit der Padded Cassette von Bottega Veneta!"}}, {"url": "https://www.elle.de/jeanstrends", "success": true, "is sub": true, "content": {"headers": ["Jeanstrends", "Dunkle Jeans im Frühling? Ja, bitte! Wenn sie so aussehen, werden sie laut Heidi Klum zum Mode-Trend 2022", "Das matcht! Diese 4 Schuhe kombinieren wir im Frühling 2022 zu den schönsten Jeans-Trends  ", "Weil es nicht immer Blau sein muss: Khaki Denim ist der neue Jeans-Trend im Frühling 2022", "Denim-Klassiker reloaded: Das sind die schönsten neuen Jeans-Trends für Mom Jeans", "Weit, weiter, Jeans: Wide Leg Jeans bleiben im Frühling 2022 Mode-Trend – und müssen jetzt so aussehen", "Jetzt werden wieder Knöchel gezeigt! Das sind die drei wichtigsten Mode-Trends für Cropped Jeans"], "text": "MenüKlassicher Jeans-Trend in neuem Licht: So cool stylt Bella Hadid im Frühling 2022 ihre SchlaghoseLässiger Jeans-Trend: Boyfriend Jeans feiern im Frühling 2022 ein überraschendes Denim-Comeback!Denim-Accessoires sind der Jeans-Trend für alle, die im Frühling 2022 nicht genug von Denim bekommen können!Zurück in die Nullerjahre: Im Frühling 2022 tragen wir diese Cargo-Jeans wieder als Mode-Trend"}}, {"url": "https://www.elle.de/uhren-schmuck", "success": true, "is sub": true, "content": {"headers": ["Uhren & Schmuck", "Perlen, mehr Perlen, Pearlcore: So werden sie zum größten Schmuck-Trend des Jahres 2022", "Die neue Tambour Horizon Light Up Smartwatch von Louis Vuitton ist die Uhr, die wir uns 2022 wünschen", "Jennifer Aniston: Dieses zeitlose Armband der Schauspielerin ist bis heute ein Trend!", "Von Glitzer über Gold bis Perlen: Das sind die wichtigsten Schmuck-Trends für die Festtage 2021", "Bella figura: Schauspielerin Gina Stiebitz ist das neues Kampagnengesicht von DoDo", "Zurück zur Romantik: Perlenschmuck feiert im Winter 2021 ein stilvolles Trend-Comeback"], "text": "MenüSchmuck-Trend mit liebevollem Twist: Diese personalisierten Schmuckstücke sind das perfekte Geschenk zum Muttertag 2022Von wegen altbacken! Perlenohrringe sind im Frühling 2022 der Schmuck-Trend, der jeden Look veredeltSchmuck-Trends 2022: Das sind die wichtigsten Trends – vom Runway inspiriertLiebe kennt kein Alter, kein Geschlecht: Warum wir gerade jetzt die Diversität der Liebe zelebrieren "}}, {"url": "https://www.elle.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "Frisuren-Trend 2022: Diese coolen Frisuren stylen wir uns ganz leicht mit Haarklammern nach", "Beauty-Trend: Diese Luxux-Cremes kosten ein kleines Vermögen – doch darum lohnt sich die Investition", "Von wegen alt: Graue Haare sind 2022 Frisuren-Trend – und das wissen auch die Stars!", "Beauty-Trend: Das sind die wichtigsten Lippenstift-Farben im Frühling 2022", "Diese Haarfarben-Trend schauen wir uns vom Runway ab: Das sind die 3 schönsten Blondtöne für 2022", "Auch über den Winter hinaus ein Superfood: So unterstützt Chicorée den Stoffwechsel – plus: Rezept zum Nachkochen!"], "text": "MenüEinmal schnuppern bitte: Diese Frühlings-Düfte sind unsere Lieblinge und gehören 2022 ins Parfum-RegalFrisuren-Trend von Jackie Kennedy inspiriert: Wir tragen im Frühling das Haar-Accessoire Kopftuch mit SonnenbrilleBye, bye mediterrane Diät: So gesund ist der neue Ernährungs-Trend Atlantic Diet Dieser Beauty-Trend ist das neue Reinheitsgebot: Darum sollten Sie zum Cleansing Balm greifen, um Make-up zu entfernenBeauty Themen auf ELLEPflege Make-upMake-upFrisuren"}}, {"url": "https://www.elle.de/trends", "success": true, "is sub": true, "content": {"headers": ["Trends", "Lassen die Hände besonders elegant aussehen: Almond Nails sind der neue Maniküre-Trend im Frühling 2022", "Negative Space Nägel sind der schönste Nagellack-Trend im Frühling 2022, denn er ist bunt UND natürlich", "Beauty: Diese Trends sind im Frühling 2022 in und diese out", "Beauty-Trend Bleaching: Die neue Generation hellt die Zähne effektiv auf - und ist dabei sehr sanft", "Nur ein Hauch von Farbe: Blushing ist der subtile Nagellack-Trend im Frühling 2022", "Nicht nur perfekt für Bräute: Gold Tip Nägel sind der glamouröse Nagellack-Trend im Frühling 2022"], "text": "MenüEinmal schnuppern bitte: Diese Frühlings-Düfte sind unsere Lieblinge und gehören 2022 ins Parfum-RegalBeauty-Trend: Das sind die wichtigsten Lippenstift-Farben im Frühling 2022Beauty-Trend: Liquid Botox: Laut Expertin wirkt der Anti-Aging-Wirkstoff schneller und hält außerdem längerBeauty-Trend 2022: Diese Trick macht vollere Lippen – ganz ohne HyaluronsäureBeauty Themen auf ELLEPflege Pflege Make-upFrisuren"}}, {"url": "https://www.elle.de/haare-frisuren", "success": true, "is sub": true, "content": {"headers": ["Frisuren", "Trend-Frisur für definierte Wangenknochen: So glamourös gestylt ersetzt der Pixie Cut die Beauty-Op", "Frisuren-Trend: 3 Styling-Ideen für den Grown Out Bob vom Runway", "Hair Frosting ist der Frisuren-Trend im Frühling 2022, der Balayage ersetzt – und super natürlich aussieht", "Von Billie Eilish bis Zendaya: Sie alle tragen \"Hair-Flip\" – den Frisuren-Trend 2022", "Bob mit Pony: So trägt man den beliebten Frisuren-Trend im Frühling 2022", "Ein Kurzhaarschnitt mit lockigen Haaren? Super Idee! Das sind die Frisuren-Trends für 2022"], "text": "MenüFrisuren-Trend von Jackie Kennedy inspiriert: Wir tragen im Frühling das Haar-Accessoire Kopftuch mit SonnenbrilleFrisuren-Trend 2022: Diese coolen Frisuren stylen wir uns ganz leicht mit Haarklammern nachVon wegen alt: Graue Haare sind 2022 Frisuren-Trend – und das wissen auch die Stars!Diese Haarfarben-Trend schauen wir uns vom Runway ab: Das sind die 3 schönsten Blondtöne für 2022Beauty Themen auf ELLEFrisurenMake-upMake-upPflege "}}, {"url": "https://www.elle.de/hautpflege", "success": true, "is sub": true, "content": {"headers": ["Hautpflege", "Chebula ist der neueste Beauty-Trend 2022 – und ein Anti-Aging-Wirkstoff, der im Ayurveda altbekannt ist", "Effektiver und schonender: Ist Profhilo das bessere Botox?", "Dieser Beauty-Trend wird nachhaltig: Augen Patches sind 2022 wiederverwendbar – und großartig! ", "Beauty-Trend: Auf TikTok reden alle gerade von Aloe vera-Saft für schöne Haut. Was ist dran am angeblichen Wunderelexier?", "Deshalb schwören wir auf eine Retinol-Creme bei Akne, Falten und Pigmentflecken", "Gegen Akne, Falten und Pigmentierungen: Mandelsäure ist 2022 der Beauty-Trend mit Superpower für einen strahlenden Teint"], "text": "MenüDieser Beauty-Trend ist das neue Reinheitsgebot: Darum sollten Sie zum Cleansing Balm greifen, um Make-up zu entfernenBeauty-Trend: Diese Luxux-Cremes kosten ein kleines Vermögen – doch darum lohnt sich die InvestitionR.N.A. ist der neue Beauty-Trend in der Hautpflege – das kann der Power-Pflegewirkstoff 2022Sandwich-Technik: So optimieren Sie Ihre Hautpflege-Routine (laut Instagram-Trend)Beauty Themen auf ELLEPflege Pflege FrisurenMake-up"}}, {"url": "https://www.elle.de/make-up", "success": true, "is sub": true, "content": {"headers": ["Make-Up", "Hot Pink bis Limoncello: Diese Nagellack-Trendfarben sind im Frühling 2022 in vs. out", "Maniküre-Trend: Diese Nagellacke sind nachhaltig – und glitzern trotzdem!", "So frisch, so soft: Lippenstift in Peach gehört im Frühling 2022 zu den wichtigsten Make-up-Trends – und gibt den schnellsten Frischekick!", "Braut-Nägel: Die 9 schönsten Maniküre-Ideen für den großen Tag", "Beauty-Trend Light Glitter: Deshalb ist schimmernder Lidschatten das perfekte Make-up im Frühling 2022", "Leuchtend in den Frühling 2022: Neon-Eyeliner ist der Make-up-Trend für ein Stimmungs-High"], "text": "MenüRose Lips! Die schönsten Lippenstifte für einen romantischen Sommer-Look wie bei ChanelKlingt komisch, aber klappt: Nagellack beeinflusst unsere Stimmung! Das hat die Wahl der Farbe zu bedeuten …Von wegen uncool: Braune Mascara erlebt im Frühling 2022 ihr großes Beauty-Trend Comeback!Make-up-Trend French Beauty: So (und nicht anders!) schminkt man den Look der Pariserinnen im Frühling 2022Beauty Themen auf ELLEMake-upMake-upPflege Frisuren"}}, {"url": "https://www.elle.de/beauty-ratgeber", "success": true, "is sub": true, "content": {"headers": ["Beauty Ratgeber", "Beauty-Öle: Echte Pflege-Allrounder", "Gesichtsreinigung", "Schöne Haut: So gelingt die Gesichtspflege", "Augenpflege: Tipps für einen wachen Blick", "Körperpflege: Rundum schön", "Haarentfernung: Methoden, Tipps und Tools", "Bye-bye, Bad Hair Days: Das solltest du bei der Haarpflege beachten", "Haar-Styling: Tipps und Trends", "Tipps & Tricks rund um Make-up", "Nagel- und Fußpflege", "Beauty für die Braut", "Geschenkideen rund um Beauty", "Unsere aktuellsten Empfehlungen", "Pflege-Ratgeber und Produktfavoriten", "Gesichtsseren: Unsere Empfehlungen", "Die richtige Gesichtscreme für jedes Bedürfnis", "Peelings und Masken: Wellness für daheim", "Praktische Pflege-Gadgets", "Pflegetipps bei unreiner Haut", "Pflegeprodukte", "Hautprobleme", "Körperhygiene und -Gesundheit", "Unsere Produkttipps", "Unsere Shampoo-Empfehlungen", "Tipps für lange, kräftige Haare", "Styling-Produkte", "Frisuren: Tipps und Trends", "Teint perfektionieren", "Wangen, Lippen und Augen", "Make-up-Tricks", "Maniküre", "Nageltrends", "Fußpflege", "Einmal schnuppern bitte: Diese Frühlings-Düfte sind unsere Lieblinge und gehören 2022 ins Parfum-Regal", "Beauty-Trend: Diese Luxux-Cremes kosten ein kleines Vermögen – doch darum lohnt sich die Investition", "R.N.A. ist der neue Beauty-Trend in der Hautpflege – das kann der Power-Pflegewirkstoff 2022", "Sandwich-Technik: So optimieren Sie Ihre Hautpflege-Routine (laut Instagram-Trend)", "Klingt komisch, aber klappt: Nagellack beeinflusst unsere Stimmung! Das hat die Wahl der Farbe zu bedeuten …", "Chebula ist der neueste Beauty-Trend 2022 – und ein Anti-Aging-Wirkstoff, der im Ayurveda altbekannt ist"], "text": "MenüWie bekomme ich mehr Volumen in die Haare? Was hilft gegen Mitesser? Und wie werde ich endlich diese lästigen Augenringe los? Fragen über Fragen, aber keine Sorge, denn wir haben die richtigen Antworten! Mit unseren Informationen rund um Hautpflege, Haarpflege und dekorative Kosmetik bist du garantiert für jedes Beauty-SOS gewappnet. Wir haben die besten Tipps und Produkte hier für dich zusammengestellt. Viel Spaß beim Stöbern!Einmal schnuppern bitte: Diese Frühlings-Düfte sind unsere Lieblinge und gehören 2022 ins Parfum-RegalBeauty-Trend: Diese Luxux-Cremes kosten ein kleines Vermögen – doch darum lohnt sich die InvestitionR.N.A. ist der neue Beauty-Trend in der Hautpflege – das kann der Power-Pflegewirkstoff 2022Natürliche Schönheit kommt von innen. Doch man kann auch äußerlich etwas nachhelfen. Das geht am besten mit wertvollen Ölen, die sich als wahres Superfood für Haut und Haare entpuppen. Ob im Kampf gegen raue Stellen, Hautprobleme oder frizzige Haare: Wir zeigen, was die Beauty-Booster können und wie du sie ganz einfach in deine Pflegeroutine integrierst.Superfood für die Schönheit: So pflegt Avocadoöl Haut und HaareHagebuttenöl: natürliche Pflege & Beauty-Allrounder für die HautGlänzendes Haar? Strahlende Haut? Wir setzen für Haut- und Haarpflege jetzt auf JojobaölBeauty-Alleskönner aus dem Garten: Deshalb setzen wir für schöne Haut und Haare auf KarottenölMandelöl - ein echter Geheimtipp für Haut & HaarWunderwaffe Rizinusöl: So pflegt man Haut, Haare und Körper auf natürliche WeiseRosenöl: So effektiv pflegt das Luxus-Öl Haut, Haare und KörperTrockene und unreine Haut? Tropisches Tamanuöl löst (fast) alle Hautprobleme von Akne bis FaltenNicht nur die Pflege, sondern auch die Gesichtsreinigung sollte auf den eigenen Hauttyp abgestimmt sein. Wir verraten, wie das gelingt, welche Tools das Cleansing optimieren und wie man Hautproblemen bereits bei diesem Schritt der Beauty-Routine entgegenwirkt.Gesichtsreinigung: Das sind die besten Produkte für den wichtigsten Step in der Beauty-Routine (mit Test!)Elektrische Gesichtsreinigungsbürsten: So sinnvoll sind sie wirklichGesichtsreinigungs-Guide: Das sind die besten Cleanser für jeden HauttypSchwarze Seife: Damit sind Haut- und Haarprobleme passéTrockene und empfindliche Haut? Dann ist eine sanfte Reinigungsmilch das richtige ProduktGleich und Gleich löst sich gern: Deshalb sollte man bei fettiger Haut auf ein Reinigungsöl setzenDu suchst nach echten Beauty-Geheimtipps? Oder möchtest wissen, wie du deine Haut optimal pflegst? Wir zeigen, welche Seren, Cremes und Co. zu dir passen, welche Trends du nicht verpassen darfst und mit welchen Tipps und Produkten unreine Haut wieder ebenmäßig wird.Zarter Glow statt öliger Glanz: Das kann man gegen fettige Haut tunSchuppige Haut? Mit diesen Produkten wird sie wieder seidenweichRote Äderchen im Gesicht: So wird man sie losRosenwasser: Das Beauty-Produkt, das alles kann!Schönheit aus der Natur: 7 Gründe, warum Französinnen auf Orangenblütenwasser als Beauty-Elixier setzenGesichtsspray verhilft zum perfekten Glow für zwischendurch − die 5 besten ProdukteUrea: feuchtigkeitsspendend bei trockener HautSuper-Wirkstoff aus dem Bienenstock: Alles über die Wirkung von Propolis auf die HautK-Beauty: Wer die 10 Steps der südkoreanischen Beauty-Routine befolgt, wird mit Haut wie Porzellan belohntWorth the Hype? So gut ist ein Hyaluron-Serum wirklichEbenmäßige Haut mit der Kraft aus der Natur: Das steckt hinter dem Beauty-Trend Bakuchiol Tschüss, Falten! Ein Vitamin-C-Serum verjüngt die Haut als hochpotentes AntioxidansWelche Hyaluron-Creme ist die beste? Unsere 5 Favoriten für jeden HauttypDeshalb schwören wir auf eine Retinol-Creme bei Akne, Falten und PigmentfleckenIrritierte, gestresste Haut? So kann eine Ceramide-Creme helfenEntspannungskünstler für gestresste Haut: Was kann eine CBD-Creme wirklich?Echt jetzt?! Schneckencreme ist der neue Beauty-Hype aus Korea für schöne HautOptische Verjüngungskur? Alles zur Wirkung von Kollagen in Cremes, Drinks und Co.Optimiert den Schönheitsschlaf: Die besten Nachtcremes für glatte und entspannte HautUnverzichtbar: Die 5 besten Sonnencremes fürs Gesicht, passend zu jedem HauttypKörner, Enzyme oder Säure? Die besten Gesichtspeelings für jeden HauttypEmpfindliche Haut? Ein Enzympeeling sorgt auf sanfte Weise für einen frischen GlowMask on: Diese Tuchmasken sind das perfekte Wellness-Treatment für zu HauseKiss me softly! Ein Lippenpeeling pflegt trockene Lippen seidig weichMagisches Beauty-Ritual: Jade Roller sorgen für traumhaft schöne HautDermaroller: Die besten 3 Geräte für makellose HautKeep it cool: Wir bewahren unsere Beauty-Produkte ab sofort in einem Kosmetik-Kühlschrank aufReine Haut: 10 Tricks, die für ebenmäßige Haut sorgenTschüss, Hautprobleme – so hilft Silbercreme bei Unreinheiten, Neurodermitis und Co.Tschüss, Mitesser! Porensauger sorgen jetzt für ein strahlendes HautbildMitesser entfernen: So kannst du sie für immer loswerdenDie Mitesser gehen einfach nicht weg? Dann sind es vielleicht Sebaceous FilamentsGenial: Diese Pickel Patches machen Hautunreinheiten unsichtbarAknenarben? So wird man sie los!Allround-Talent Tonerde: Grundreinigung für Haut und HaarBye-bye Pickel! So sorgt eine Gesichtssauna für strahlend schöne HautAuf den Concealer möchtest du nicht mehr verzichten, weil dich Augenringe plagen? Dann haben wir hier die richtigen Tipps für dich parat. Schatten, Schwellungen oder gar erste Fältchen haben mit unseren Empfehlungen keine Chance mehr!Dunkle Augenringe? Gegen diese 6 Tipps haben dunkle Schatten keine Chance!Augenringe wegbekommen: Diese Mittel helfen gegen die dunklen SchattenTränensäcke: So wirst du Schwellungen unter den Augen losWake me up! Deshalb solltest du ab 25 eine Augencreme verwendenMüde Augen werden wach: Die 6 besten Augenmasken gegen dunkle SchattenDenkt man an Körperpflege, hat man zunächst Hautpflege-Produkte im Sinn. Doch tatsächlich geht es noch weiter darüber hinaus: Wir erklären außerdem, was bei Hautproblemen hilft, und geben wertvolle Tipps rund um die Gesundheit deines Körpers.Sheabutter: So intensiv pflegt die Beauty-Butter Haut und HaareSüßer Schönheits-Treat: Kakaobutter pflegt Haut und Haare butterweichKörperpeeling: Die 3 besten Body Scrubs für jeden HauttypReibeisenhaut: So behandelst du sie richtigBye-bye, Buttne! So wirst du Pickel am Po erfolgreich losPickel am Rücken? Mit diesen 10 Methoden wird man „Bacne“ endlich los!9 wirksame Mittel und Tipps gegen AchselschweißVon Flecken bis Build-ups: So lässt sich Selbstbräuner entfernenDaily Detox: Ölziehen soll den Körper entgiften und für gesunde, weiße Zähne sorgenDas stärkste Antioxidans der Welt: Alles über die Wirkung von Astaxanthin für Haut und GesundheitVon schöner Haut bis zu einem gesunden Darm: So beeinflusst Milchsäure deinen KörperOhrloch entzündet oder hängende Ohrläppchen? Mit diesen 5 Ohrenpflege-Tipps sind diese Probleme passéSchnell entwässern: So wirst du Wassereinlagerungen an Beinen, Bauch und Armen losLuft raus! Die Ursachen für einen Blähbauch und die besten Tipps dagegenDas erste Mal mit dem Epilierer? Vergisst man garantiert nie wieder. Doch mit ein paar guten Tipps und dem richtigen Gerät kann man die Haarentfernung so angenehm wie möglich gestalten. Wie das gelingt und welche Ratschläge wir noch rund um das Thema Haarentfernung haben, siehst du hier:Epilieren ohne Schmerzen: 7 Tipps, mit denen es garantiert nicht wehtutHallo schöne Sommerbeine: Epilierer und IPL-Haarentferner im Test – und dieses Gerät hat überzeugtFür immer glatt! Alles über die dauerhafte Haarentfernung mit dem IPL Bye-bye, lästige Härchen! Das sind die besten Gesichtsepilierer 2022Damenbart entfernen: Was hilft wirklich gegen die lästigen Härchen im Gesicht?Achseln aufhellen: 6 Tipps gegen dunkle Flecken unter den ArmenGlatte Bikinizone ohne Pickel: 5 Tipps für die perfekte IntimrasurRasierseife: 5 Gründe, weshalb wir jetzt auf diesen nachhaltigen Trend für die Nassrasur setzenFür die Haare gilt das Gleiche wie für die Haut: Die richtige Pflege ist das A und O. Denn Spliss, Haarbruch oder fehlenden Glanz kannst du mit einer guten Pflege allemal vermeiden. Wie du deine Haare am besten verwöhnst und geschwächtes oder dünnes Haar stärkst, erfährst du hier:Das hilft wirklich gegen trockene HaareShine bright! Das sind die 8 besten Tipps für glänzende HaareNachgeholfen: So stärkt Keratin die HaareFeines Haar? Deshalb ist ein Haaröl ohne Silikone besser geeignet Haarwasser bei Haarproblemen: so wirkt esFür seidenglattes Haar: Diese Masken helfen gegen HaarbruchSchluss mit Bad Hair Days: Die besten Shampoos gegen schnell fettende Haare Festes Shampoo: Diese 4 Produkte sind gut für Haare und UmweltMit diesen Silbershampoos frischt man blonde Haare zu Hause ganz leicht aufDiese Vitamine lassen die Haare schneller wachsenVon Shampoo bis Serum: Die besten Haarwuchsmittel gegen Haarausfall im VergleichVolumen-Boost: Mit diesen Tipps werden dünne Haare langfristig dickerEin gutes und schonendes Styling gelingt am besten mit den richtigen Produkten. Vom Haarspray bis zum Hitzeschutz: Wir zeigen dir unsere Favoriten und Styles zum Nachfrisieren!Haarspray im Vergleich: Das sind die 5 besten ProdukteSalzspray: Unsere 5 Favoriten für perfekte Beach WavesVorsicht beim Hitze-Styling! Mit einem Hitzeschutzspray beugt man kaputten Haaren vorDie Dauerwelle ist zurück – und wirkt 2022 moderner denn jeLet it curl! So stylst du Naturlocken richtigGlatte Haare: 11 Hacks, mit denen der Sleek Look gelingt – mit und ohne HitzeHaarkreide Guide: So schenkst du deinem Haar temporäre FarbhighlightsOb Mascara für volle Wimpern oder Concealer gegen lästige Augenschatten: Make-up kann total hilfreich sein, wenn es darum geht, bestimmte Gesichtspartien hervorzuheben oder den ein oder anderen Beauty-Notfall wegzuschummeln. Hier präsentieren wir dir hilfreiche Make-up-Hacks sowie die neuesten Trends in Sachen Lippenstift, Foundation und Co.:Darum schwören Make-up-Profis auf PrimerDas sind die besten BB Creams für einen strahlenden TeintPflege trifft Deckkraft und Anti-Aging: Eine CC Cream ist das perfekte All-in-One-ProduktDeckend wie eine Foundation, aber bitte natürlich? Darum setzen wir für einen ebenen Teint auf MineralpuderPerfekt getarnt: In 3 Schritten zum ultra deckenden Camouflage-Make-upMake-up-Kissen: So viel ist dran am Hype um die Cushion Foundation aus SüdkoreaHello, rosy cheeks! Der Guide zum passenden Blush So findest du den perfekten roten Lippenstift passend zu deiner HaarfarbeMit diesen genialen Beauty-Tricks bekommt man sofort volle Lippen – ganz ohne SpritzenDie besten Wimpernzangen für traumhaft geschwungene Wimpern Beauty-Waffe Augenbrauenserum – die besten Produkte für volle BrauenAugenbrauenpuder: Diese 4 Beauty-Produkte lassen deine Augenbrauen viel voller wirkenGlow-Make-up: Mit diesen 12 Schminktipps sieht man sofort jünger ausCut Crease: Das Contouring für die Augen – so easy funktioniert der Trend!Concealer richtig auftragen: 10 Tricks, die jeder kennen sollteGoodbye Chaos! 5 Tipps zur Make-up-AufbewahrungSchöne Nägel und weiche Füße wie vom Profi? Das gelingt dir auch daheim! Wir geben dir dafür die besten Tipps und zeigen außerdem aktuelle Nageltrends zum Nachmachen.Mit einem Maniküre Set gelingt die professionelle Nagelpflege auch zu HauseHigh-Tech-Maniküre: Das sind die 5 besten Nagelfräser im VergleichBrüchige Nägel? 5 Produkte und Tipps, die helfenGellack im Test: Nagellack + Gel-Setter vs. UV-Lack – welcher überzeugt am meisten?Veganer Nagellack: Auch bei der Maniküre setzen wir jetzt auf umwelt- und tierfreundliche AlternativenIn 3 Minuten zur Profi-Maniküre mit NagelfolienStriplac: Diesen Peel-off-Nagellack kannst du ganz einfach von den Nägeln abziehenStatt French Nails: Babyboomer-Nägel zieren unsere Hände so viel natürlicherFußpflege leicht gemacht: Mit diesen Beauty-Helfern kannst du Hornhaut entfernen - in nur 4 SchrittenHühneraugen entfernen: So wirst du die schmerzhaften Druckstellen losNeben Gästeliste, Tischdeko und Kleid steht auf der To-Do-Liste jeder Braut auch das eigene Aussehen ganz weit oben. Haken dran! Hier bekommst du Inspiration für deinen eigenen Hochzeits-Look:Braut-Make-up: 5 schöne Schminkideen für den großen TagBraut-Nägel: Die 9 schönsten Maniküre-Ideen für den großen TagOb Weihnachten oder Geburtstag: Falls du noch nach schönen Geschenken für Beauty-Liebhaberinnen suchst, wirst du hier garantiert fündig:Moschus: Diese eine Zutat haben alle verführerischen Düfte gemeinsamNoch keine Idee für Weihnachten? 3 Beauty-Geschenksets im TestJetzt im Sale! Wir haben den beliebten Beauty-Adventskalender von Amazon für euch geöffnet – und das steckt drin"}}, {"url": "https://www.elle.de/abnehmen-fitness", "success": true, "is sub": true, "content": {"headers": ["Abnehmen & Fitness", "Gesunde Ernährung: Die besten Frühlings-Superfoods, um den Stoffwechsel anzukurbeln", "Fitness: So viele Minuten sollten Sie sich täglich bewegen (laut Studie)", "Dieser Fitness-Trend ist noch effektiver als Sit-ups: Hollow Rocks sorgen im Nu für einen flachen Bauch!", "Fitness-Trend Hula Hoop: Deshalb fällt der Reifen beim Workout immer herunter", "Ernährungs-Trend: Der neue Superdrink? So soll Salat-Wasser beim Einschlafen helfen ", "Statt Diät: Mit diesem Frühstück hält Heidi Klum ihre schlanke Figur"], "text": "MenüBye, bye mediterrane Diät: So gesund ist der neue Ernährungs-Trend Atlantic Diet Auch über den Winter hinaus ein Superfood: So unterstützt Chicorée den Stoffwechsel – plus: Rezept zum Nachkochen!Nudeln zum Frühstück?! Das hat es mit dem neuen Food-Trend zu Breakfast Pasta auf sichHeidi Klum: Mit dieser einfachen Diät-Methode hält sie sich schlank. Spoiler: Sie isst dreimal am Tag – es kommt nur auf die Zeit an"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "Du bist nicht allein: Darum ist es gut, über Fehlgeburten zu sprechen", "Ines, 50 – Fehlgeburt in der 17. Woche: „So entschieden wir gemeinsam, den Kinderwunschweg nicht weiterzugehen“", "Tanja, 36 – Fehlgeburt in der 10. und 12. Woche: „Obwohl ich schon alles kannte, war es emotional fast noch schlimmer als beim ersten Mal“", "Kathrin, 39 – Gynäkologin: „Wie gerne hätte ich ihr sagen wollen, dass wir ihr Baby auf jeden Fall retten würden, aber so etwas kann ich nicht versprechen“", "Rezept-Idee: Dieses Haferflocken-Brot mit fünf Zutaten ist gesund und super lecker", "Natascha, 36 – Fehlgeburt in der 10. Woche: „Aus medizinischer Sicht war meine Fehlgeburt kein großes Ding. Nur für mich war sie eine Katastrophe“"], "text": "MenüSo schmeckt der Sommer: Linguine al Limone - dieses Pasta-Rezept ist besser als Spaghetti Carbonara!Ein Blick in die Zukunft: Diese vier Food-Trends muss man für 2022 und darüber hinaus kennenAuf dieses Rezept haben wir alle gewartet: Im Frühling setzen wir ab sofort auf Spargel Pommes!Saftig und gesund: So einfach gelingt das Low-Carb-Rezept für Zucchini-Schokokuchen, ganz ohne Mehl"}}, {"url": "https://www.elle.de/essen-trinken", "success": true, "is sub": true, "content": {"headers": ["Essen & Trinken", "Rezept-Idee: Dieses Haferflocken-Brot mit fünf Zutaten ist gesund und super lecker", "Food Trend: Das passiert, wenn Sie jeden Tag ein Ei essen", "Lust auf was Erfrischendes? Dieses Rezept für Wassermelonen-Pudding aus Italien wird Sie umhauen!", "Trend-Food Buchweizen: Dieser Buchweizen-Salat ist glutenfrei, schmeckt himmlisch - und ist so gesund. Hier das Rezept!", "Die Gesundheitsküche des Lanserhofs für Zuhause: das Rezept für Spargelpfannkuchen", "Verbrannte Aubergine? Gehört in dieses köstliche Pasta-Rezept – kein Scherz!"], "text": "MenüSo schmeckt der Sommer: Linguine al Limone - dieses Pasta-Rezept ist besser als Spaghetti Carbonara!Ein Blick in die Zukunft: Diese vier Food-Trends muss man für 2022 und darüber hinaus kennenAuf dieses Rezept haben wir alle gewartet: Im Frühling setzen wir ab sofort auf Spargel Pommes!Saftig und gesund: So einfach gelingt das Low-Carb-Rezept für Zucchini-Schokokuchen, ganz ohne Mehl"}}, {"url": "https://www.elle.de/health", "success": true, "is sub": true, "content": {"headers": ["Health", "Du bist nicht allein: Darum ist es gut, über Fehlgeburten zu sprechen", "Ines, 50 – Fehlgeburt in der 17. Woche: „So entschieden wir gemeinsam, den Kinderwunschweg nicht weiterzugehen“", "Tanja, 36 – Fehlgeburt in der 10. und 12. Woche: „Obwohl ich schon alles kannte, war es emotional fast noch schlimmer als beim ersten Mal“", "Kathrin, 39 – Gynäkologin: „Wie gerne hätte ich ihr sagen wollen, dass wir ihr Baby auf jeden Fall retten würden, aber so etwas kann ich nicht versprechen“", "Natascha, 36 – Fehlgeburt in der 10. Woche: „Aus medizinischer Sicht war meine Fehlgeburt kein großes Ding. Nur für mich war sie eine Katastrophe“", "Fehlgeburten: Sind sie eines der am besten gehüteten Geheimnisse unserer Gesellschaft?!"], "text": "MenüKeine Angst vor Hormonersatztherapie (HRT) in den Wechseljahren: Ein Gynäkologe klärt die wichtigsten FragenDie Wechseljahre betreffen alle Frauen – oft früher als gedacht. Es ist Zeit endlich offen darüber zu sprechen!Die Periode und die Pandemie: So beeinflusst Corona den weiblichen Zyklus – laut neuer StudieSelfcare: Mit diesen 6 leichten Ritualen und Tipps fühlt man sich sofort besser"}}, {"url": "https://www.elle.de/fitness-ratgeber", "success": true, "is sub": true, "content": {"headers": ["Fitness Ratgeber", "Cardio-Training: So klappt es mit der Ausdauer", "Muskelaufbau & Toning", "Fitness-Gadgets für ein effektiveres Training", "Regeneration und Entspannung", "Fitness-Zubehör", "Sportnahrung: Wichtige Nährstoffe für dein Training ", "Abnehm-Tipps", "Unsere aktuellsten Empfehlungen", "Gadgets speziell für den Muskelaufbau", "Fitness: So viele Minuten sollten Sie sich täglich bewegen (laut Studie)", "Die besten Hanteln für zuhause: So findest du das richtige Set", "Fitness-Trend Seilspringen: Mit diesem gewichteten Springseil trainiert man Ausdauer und Kraft gleichzeitig!", "Aktiv in 2022 durchstarten: Das sind die 4 besten Fitness-Uhren im Vergleich", "Yogamatten im Vergleich: Das sind die 5 besten Modelle 2022", "Proteinpulver 2022: Das sind die 6 besten Eiweißpulver zum Abnehmen und Muskelaufbau"], "text": "MenüDu willst endlich deine Fitnessziele erreichen und ein gesünderes Leben anfangen? Dann bist du hier genau richtig: Wir haben die wichtigsten Informationen rund um Fitness, Sport, Ernährung und Regeneration zusammengestellt. Du findest hier Tipps, um schneller ans Ziel zu kommen. Ob Fitness-Zubehör wie Kopfhörer, die richtige Yogamatte oder Nahrungsergänzungsmittel wie etwa ein gutes Proteinpulver: Wir haben die besten Produkte für dich herausgesucht und getestet. Jetzt heißt es also nur noch anfangen! Viel Spaß beim Stöbern!Fitness: So viele Minuten sollten Sie sich täglich bewegen (laut Studie)Die besten Hanteln für zuhause: So findest du das richtige SetFitness-Trend Seilspringen: Mit diesem gewichteten Springseil trainiert man Ausdauer und Kraft gleichzeitig!Ein Cardio-Training eignet sich gut, um die Ausdauer zu trainieren. Doch welches Training ist für dich am besten geeignet? Bist du eher die geborene Joggerin oder eher prädestiniert fürs Radfahren? Wir verraten, welche Sportart zu dir passt und geben hilfreiche Tipps, um endlich anzufangen und natürlich auch durchzuhalten:Abnehmen und fit werden mit Ausdauertraining: die besten Tipps und Grundlagen für Anfänger Tschüss Körperfett! Cardio Training lässt die Pfunde purzelnLauftraining: Diese 10 Tipps sollten Jogging-Anfänger beachtenHIIT Training: So hilft das Workout beim schnellen AbnehmenWer Muskeln aufbauen oder seinen Körper definieren will, kommt am Krafttraining nicht vorbei. Durch regelmäßige Einheiten gewinnt der Körper an Muskelmasse und wird dabei effektiv gestrafft. Wir zeigen dir hier die wichtigsten Grundlagen und besten Übungen:Gezieltes Rückentraining: die 6 besten Rückenübungen für den MuskelaufbauBauch-weg Übungen: Mit diesen 5 Methoden zum flachen BauchMit Training zum flachen Bauch: 5 Übungen für die BauchmuskelnStraff und wohlgeformt: 10 Trizeps Übungen für definierte Arme wie ein SupermodelPo-Training: Die besten Tipps für einen knackigen PoOb Kettlebell, Hanteln, Gymnastikball oder Fitnessbänder: Viele dieser Tools machen das Workout effektiver und anspruchsvoller. Um dir die Kaufentscheidung zu erleichtern, haben wir uns verschiedenes Zubehör angesehen und getestet. Ob Cardio oder Toning: Auf diese Fitness-Helfer wollen wir nicht verzichten:Sport-Equipment: Diese 9 Fitness-Gadgets machen das Home-Workout noch effizienterFlacher Bauch und starker Rücken: die fünf besten Gymnastikbälle Vom Bauch bis zu den Beinen: Diese 6 Gymnastikball Übungen definieren deinen Körper Fast vergessen: Der Hula Hoop aus den 50er-Jahren ist zurück! Und so kann man damit abnehmenFür straffe Beine und einen knackigen Po: Das sind die 5 besten Stepper im VergleichDas Springseil im Vergleich: Das sind die besten 5 SeileGanzkörper-Workout mit der Kettlebell – das sind die 6 effektivsten ÜbungenDie besten Hanteln für zuhause: So findest du das richtige SetKleines Gewicht, große Wirkung: Gewichtsmanschetten machen das Workout noch effektiverStrom an! Das sind die besten EMS-Geräte für zu HauseFlexibar-Workout: Mit diesem Training bekommst du einen flachen BauchBesonders effektiv: Diese Fitnessband-Übungen straffen deinen KörperNach dem Sport ist vor dem Sport. Doch ausreichende Pausen zwischen den Einheiten sind wichtig, damit sich die Muskulatur erholen kann. Ansonsten riskiert man Verletzungen oder eine Überanspruchung des Systems. Daher gehört auch Entspannung immer zum ausgewogenen Fitnessprogramm dazu. Wie die Regeneration gelingt und welche Tools lästige Verspannungen lösen, liest du hier:Regeneration: mit Ruhephasen Muskeln aufbauenTschüss, Cellulite und Verspannungen! Die 7 besten Faszienrollen 2022Einfach eine runde Sache: Die 6 besten Faszienbälle für entspannte MuskelnTreat yourself! Die drei besten Massagegeräte für zu Hause im TestRückenschmerzen? Alles über die Wirkung von AkupressurmattenWas wäre die Runde Joggen im Park ohne Musik auf den Ohren? Oder eine Yoga-Stunde ohne stylishe Matte? Und wie genau kann man eigentlich seine Fitness-Fortschritte messen? Ohne das richtige Zubehör macht das Training eben oft nur halb so viel Spaß. Wir zeigen dir deshalb jetzt unsere Favoriten:Aktiv in 2022 durchstarten: Das sind die 4 besten Fitness-Uhren im VergleichTurn it up! Die 5 besten Sport Kopfhörer für dein WorkoutPraktisch und vielseitig: die 5 besten Trinkflaschen für den Sport Yogamatten im Vergleich: Das sind die 5 besten Modelle 2022Fitnessmatte: Das sind die besten Modelle für dein WorkoutKohlenhydrate, Eiweiß, gesunde Fette, Vitamine und Mineralien sind enorm wichtig für Sportler. Schließlich leistet dein Körper weitaus mehr, wenn er optimal versorgt ist. Aber wie viel müssen wir wovon essen? Welche Ernährungsweise optimiert welche Trainingserfolge und worauf sollte man verzichten? Alle Antworten darauf findest du hier:Definierte Muskeln: Darauf sollte man beim Essen vor und nach dem Sport achten Diese Ernährung führt zum MuskelaufbauNahrungsergänzung für Sportler: Kreatin und seine Wirkung Für eine ausgewogene Ernährung – eiweißhaltige Lebensmittel im ÜberblickWarum ist Eiweiß wichtig?Proteinpulver 2022: Das sind die 6 besten Eiweißpulver zum Abnehmen und MuskelaufbauPflanzen-Power: Das sind die 6 besten veganen ProteinpulverNeues Jahr, neuer Vorsatz? Wer sich vorgenommen hat, fitter zu werden oder abzunehmen, muss einiges beachten, um dabei auch gesund zu bleiben. Wie das geht, welche Trainingspläne dafür geeignet sind und wie viele Kalorien wir eigentlich beim Cardio verbrennen, liest du hier.Projekt Wunschfigur: So erstellst du einen Trainingsplan in 5 Schritten Trainingsplan zum Abnehmen: Mit dieser Food-Fitness-Formel schnell Gewicht verlierenIntervallfasten für Anfänger: So leicht kann man mit der 12:12-Methode abnehmenSo helfen Bitterstoffe beim AbnehmenKalorienverbrauch beim Joggen: So viel verbrennst du beim LauftrainingKalorienverbrauch beim Schwimmen: Wie effektiv ist der Wassersport wirklich?"}}, {"url": "https://www.elle.de/hochzeit", "success": true, "is sub": true, "content": {"headers": ["Hochzeit", "Love is in the air: Das Elle-Team hat abgestimmt und verrät, wer zu den Nominierten der „Elle International Bridal Awards“ gehört", "Hochzeits-Trend Elopement: Tipps und Ideen für eine unvergessliche Hochzeit zu zweit ", "Say yes to the dress: Interview mit Brautkleider-Expertin Maren Beil von Hey Love ", "Save the Date: Die Verleihung der ELLE International Bridal Awards 2020 auf ELLE.de!", "Ja, ich will! Diese Nominierten des ELLE International Bridal Awards kommen aus Deutschland", "Stilvoll heiraten im kleinen Kreis: So kann man die Hochzeit in Corona-Zeiten neu denken"], "text": "MenüPlötzlich Trauzeugin? Welche Aufgaben jetzt anstehen und Tipps, die dabei helfenBlumen für die Hochzeit: Diese Bedeutung haben Lilien, Rosen & Co. im BrautstraußMicro Weddings: 6 Ideen für unvergessliche Mini-HochzeitenJa, ich will! Die Verleihung der ELLE International Bridal Awards"}}, {"url": "https://www.elle.de/psycho", "success": true, "is sub": true, "content": {"headers": ["Psychologie", "Sie verheimlichen Ihre Beziehung? Oder werden selbst verheimlicht? Dieser Dating-Trend nennt sich Pocketing – und das hat es damit auf sich", "Psycho: Mit diesen fünf Tipps lernen Sie auch in schweren Zeiten positiv zu denken", "Das verrät der Wochentag der Geburt über die Persönlichkeit", "Zu viele Optionen und Entscheidungen: Das steckt hinter dem Phänomen „Decision Fatigue“", "Von Liebe zu Zweckgemeinschaft – darum bleiben viele Paare zusammen, obwohl die Liebe längst weg ist", "Das verrät deine Faust über deinen Charakter – laut Psychologie"], "text": "MenüVon Neumond bis Vollmond: So beeinflussen die unterschiedlichen Mondphasen unser LebenSind Sie Optimist? Pessimist? Idealist? Oder doch eher Realist? Finden Sie es heraus – im großen Pycho-Test!Love yourself! Das sind die besten Tipps für mehr SelbstliebeKeine Lust auf Dating-Spielchen: Hardballing ist ein Trend, bei dem man radikal ehrlich datet"}}, {"url": "https://www.elle.de/kultur-tipps", "success": true, "is sub": true, "content": {"headers": ["Kultur", "Film-Fans aufgepasst! Die Action-Komödie „The Lost City“ mit Sandra Bullock sollten Sie im Sommer 2022 nicht verpassen", "Unsere Lieblinge im Frühling: Diese 5 Bücher für die Seele lesen wir jetzt!", "„Inventing Anna“: In dieser Netflix-Serie verzaubert eine Hochstaplerin die High Society", "Spannend und wachrüttelnd zugleich: Darum wird die Serie „Maid“ gerade zum riesigen Erfolg auf Netflix", "Was wir von dem neue Buch „Gespräche über die Liebe“ von Natasha Lunn lernen können", "Buch-Tipp: „Echte Freundschaft“ zeigt, wie wir es trotz Krisen und Konflikte schaffen, uns nah zu bleiben"], "text": "MenüWo investiere ich am besten mein Geld? Zum Beispiel in Kunst! Unsere Expertin erklärt, was Sie beim Kauf beachten solltenEndlich wieder „Bridgerton“! Das passiert in der zweiten Staffel der Netflix-SerieEine Liebeserklärung: Darum sind wir alle in Schauspieler Adam Driver vernarrt Wenn uns selbst die Worte fehlen: Fünf Bücher von und über Frauen aus der Ukraine"}}, {"url": "https://www.elle.de/decoration", "success": true, "is sub": true, "content": {"headers": ["Decoration", "Von der Natur inspiriert: die schönsten Trend-Wandfarben zum Wohlfühlen für das Jahr 2022", "Dieser Farb-Trend feiert das Comeback der Stunde: Ein neues Flieder zieht 2022 zu Hause ein", "Für Designfans: Nur am 4.4. wird die Birthday-Edition des berühmten Wishbone Chair von Carl Hansen & Son verkauft", "Von Puppenhaus bis Souvenir: Diese 20 besonderen Design-Trends merken wir uns für 2022", "Stilvoll träumen: Das sind die neuen Betten-Trends für 2022", "Wenig Platz? So kommen kleine Wohnungen endlich groß raus!"], "text": "MenüEndlich da: Die neue Designkooperation von H&M Home mit der iranisch-französischen Architektin und Designerin India Mahdavi!Nie mehr Chaos in der Wohnung: Diese vier genialen Tipps sorgen endlich für OrdnungIris Ceramica lanciert neue Kampagne – Stage the EmotionLassen Sie Blumen sprechen! Das sind die 11 größten Blumen-Trends für 2022"}}, {"url": "https://www.elle.de/interior-ratgeber", "success": true, "is sub": true, "content": {"headers": ["Interior Ratgeber", "Einrichtungstipps: Die Grundlagen des Interior-Designs", "Einrichtungsstile als Inspirationsquelle", "Tipps & Tricks: Deko-Ideen für dein Zuhause", "Balkon, Garten und Pflanzen: So schaffst du dir deine Wohlfühloase", "Hochzeitsdekoration für den schönsten Tag im Leben", "Unsere aktuellen Empfehlungen ", "Wandgestaltung", "Inneneinrichtung", "Einrichtungs-Ideen nach Raum", "Deko-Ideen nach Raum", "Aktuelle Deko-Trends", "Wanddeko", "Dekorative Möbel", "Do it yourself", " Gestaltungs-Tipps für draußen", "Green up your space! Pflanzen-Ideen", "Iris Ceramica lanciert neue Kampagne – Stage the Emotion", "Von der Natur inspiriert: die schönsten Trend-Wandfarben zum Wohlfühlen für das Jahr 2022", "Dieser Farb-Trend feiert das Comeback der Stunde: Ein neues Flieder zieht 2022 zu Hause ein", "Von Puppenhaus bis Souvenir: Diese 20 besonderen Design-Trends merken wir uns für 2022", "Für die Ewigkeit: Darum ist eine Flowerbox die perfekte Liebesbekundung", "Interior-Trends: Das sind die schönsten Deko-Ideen für den Frühling 2022"], "text": "MenüWie verwandelt man die eigenen vier Wände in ein richtig gemütliches Zuhause? Regel Nummer eins: Finde deinen Einrichtungsstil und bleibe ihm treu! Regel Nummer zwei: Achte auf den Wohlfühl-Charakter. Und Regel Nummer drei: Setze auf Deko-Elemente, die langlebig und zeitlos sind.Ob Interior für die kleine Wohnung oder das geräumige Loft: Wir zeigen dir alle aktuellen Einrichtungs-Trends und geben dir Shopping-Tipps für deine unverwechselbare Inneneinrichtung. Viel Spaß beim Stöbern! Iris Ceramica lanciert neue Kampagne – Stage the EmotionVon der Natur inspiriert: die schönsten Trend-Wandfarben zum Wohlfühlen für das Jahr 2022Dieser Farb-Trend feiert das Comeback der Stunde: Ein neues Flieder zieht 2022 zu Hause einDu willst dein eigenes Zuhause grundlegend verändern? Dann starte am besten bei Null und stelle für dein neues Einrichtungskonzept von der Wandgestaltung bis hin zur Innenausstattung einen Plan auf. Wir erklären, wie das gelingt.Moderne Wandgestaltung: 5 Ideen für schöne WändeTapetenwechsel gefällig? Diese Mustertapeten geben deinem Zuhause ein stylisches UpdateKeine kahlen Wände mehr: 5 schöne Ideen für die Wandgestaltung im WohnzimmerInneneinrichtung: 7 Tipps für ein stilvolles Zuhause Wohnung chic einrichten: 9 moderne Ideen für ein schönes ZuhauseIndirekte Beleuchtung: So setzt du dein Zuhause subtil in SzeneKüche einrichten: 5 schöne Ideen von Vintage bis AvantgardeWeil das Homeoffice zum Lebensmittelpunkt wird: 9 Tipps, um das Büro stilvoll einzurichtenKleinen Flur gestalten: 6 Tipps, die kleine Eingangsbereiche groß rauskommen lassenHier wird es schon deutlich konkreter. Ob Landhausstil, Shabby Chic oder skandinavisches Design: Es gibt viele Möglichkeiten, eine Wohnung einzurichten. Wie ein roter Faden zieht sich der ausgewählte Einrichtungsstil durch das Zuhause. Und der fängt bei den Möbeln an und geht bis hin zu Pflanzen, Vasen und Schalen. Welche Elemente du für deinen Stil benötigst? Verschaffe dir hier einen Überblick:Minimalismus für Einsteiger: 5 Tipps für ein bewusstes LebenModerner Shabby Chic für ZuhauseLandhausstil: Inspiration & 5 Tipps für romantisch-rustikales WohnenSkandinavisches Design: Wohnen wie im hohen Norden Industrial Style: Alle Infos zum urbanen Interior DesignHygge: 5 Regeln für den kuscheligen Wohntrend aus Dänemark8 Tipps, die den Boho-Stil in die eigenen vier Wände bringenDu möchtest deinem Zuhause ein kleines Einrichtungs-Update verpassen? Wie wäre es mit einer eleganten Bilderwand oder ein paar neuen Farbakzenten im Wohnzimmer? Mit den richtigen Deko-Pieces kannst du dein Apartment im Handumdrehen und ohne viel Mühe aufwerten. Wie das geht, welche Deko-Elemente aktuell im Trend liegen und wie du besondere Stücke selber kreierst, zeigen wir dir hier:Wohnzimmer Deko Ideen: 10 Trends für gemütlich-chice Räume Originell: die 10 besten Schlafzimmer Deko IdeenVon eklektisch bis minimalistisch: Badezimmer Deko für jeden GeschmackKüche und Deko? Das passt! 5 Dekorationsideen für den Kochbereich Dekokissen: So setzt du sie stilsicher in SzeneDiese Tagesdecken lassen das Bett immer stylish aussehen: Die schönsten Modelle für jeden EinrichtungsstilMit dieser Frühlingsdeko verabschieden wir uns jetzt vom Winter: Die frischesten Trends 2022Mit Laternen dekorieren: 7 kreative Styling-Ideen für dein ZuhauseEinfach, schnell und chic: 9 trendige Deko-Ideen für deine GlasglockeOpulentes Wohnungs-Upgrade: So setzt man große Vasen in SzeneDekoratives Comeback: 5 Tipps für den perfekten TrockenblumenstraußFür die Ewigkeit: Darum ist eine Flowerbox die perfekte LiebesbekundungWir verleihen unserem Zuhause jetzt mit Rattandeko den angesagten Boho-LookTischlein deck dich: Unseren Esstisch dekorieren wir jetzt mit KeramikgeschirrSo dekorativ wie informativ: Coffee Table Books verleihen dem Interior smarten CharmeTea Time: 6 Möglichkeiten, eine Etagere zu dekorierenElegant und zeitlos: 8 Ideen, die Bilderwand zu gestaltenTrend-Piece runder Spiegel: Mit dieser Einrichtung wird die Deko zum Interior-StarInterior-Lieblinge: Wir schmücken unsere Wände jetzt mit einem Makramee-WandbehangRetro-Look par excellence: Der Barwagen erlebt ein Comeback!Der Stoff der Könige: So elegant wirken Samthocker in der WohnungTürkranz selber machen: Inspiration und tolle Ideen zum KranzbindenServiettentechnik reloaded: Vier schöne Ideen für individuelle DIY-StückeFiligran statt opulent: So kreiert man die kunstvollen Ikebana-Gestecke aus JapanFlaschengärten sind die urbane Mini-Garten-Alternative: So legt man sie anNicht nur in den eigenen vier Wänden, sondern auch im Garten oder auf dem Balkon sollst du dich wohlfühlen. Denn alle Bereiche deiner Wohnung können wundervoll in Szene gesetzt werden. Was es dazu braucht, sind die richtigen Pflanzen, Sitzgelegenheiten und kreative Ideen, um den Raum möglichst sinnvoll zu gestalten. Wie du dabei am besten vorgehst, verraten wir dir hier:Balkon gestalten: 7 tolle Deko Ideen für dein Outdoor-WohnzimmerTerrassenbeleuchtung: 10 Tipps für ein stimmungsvolles Outdoor-Wohnzimmer Terrasse gestalten: 10 Ideen für dein Outdoor-Wohnzimmer10 Garten Ideen für ein modernes und individuelles Ambiente Von Amaryllis bis Vergissmeinnicht: der große Guide für FrühlingsblumenDiese winterharten Kübelpflanzen verschönern Balkon und GartenVom Lavendel bis zur Pfingstrose: Diese 8 winterharten Stauden trotzen der KälteBalkonpflanzen: 8 Tipps für die perfekte Outdoor-Oase Grüne Hoffnung: Die schönsten Zimmerpflanzen von pflegeleicht bis exotisch An diesem besonderen Tag sollte alles perfekt sein. Das gilt auch für die Dekoration. Schließlich wird die ebenfalls auf den Erinnerungsfotos verewigt und spielt eine nicht zu unterschätzende Rolle für das Ambiente einer Hochzeit. Soll es eher romantisch-blumig oder modern-clean werden? Wir haben hier die richtige Inspiration.Romantisch, vintage, elegant: die 9 schönsten Tischdeko Ideen für die HochzeitBlumenschmuck für die Hochzeit: 5 Ideen für den großen Tag "}}, {"url": "https://www.elle.de/style-guide", "success": true, "is sub": true, "content": {"headers": ["The Style Guide", "Von der Natur inspiriert: die schönsten Trend-Wandfarben zum Wohlfühlen für das Jahr 2022", "Von drinnen nach draußen: Offene Wohnkonzepte & multifunktionale Designs sind die Zukunft", "Dinner-Dates mit Stil: Diese drei Esszimmer-Looks begeistern ", "3 Farben, 3 Looks: Mit diesem Sofa-Allrounder reist du stilistisch einmal um die Welt", "Skandi-Style: der natürlich-helle Trend fürs Schlafzimmer", "Extravagant und glamourös: So geht Wohnen für Anspruchsvolle!"], "text": "Menü"}}, {"url": "https://www.elle.de/traveller", "success": true, "is sub": true, "content": {"headers": ["Traveller", "Luxuriöser Urlaub heißt bewusst leben und genießen – und so gelingt es!", "Wärmt jetzt im Winter schon beim Anschauen: Die 6 schönsten Kamin-Hotels in Europa", "City-Guide Salzburg: Das sind die schönsten Urlaubs-Adressen der Stadt – und immer eine Reise wert", "Santorini: Geheim-Tipps für die griechische Insel", "Hamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden Deutschlands", "Caravan deluxe: Warum Wohnwägen die neuen Sehnsuchtsobjekte sind – und wo man sie mieten kann"], "text": "MenüHier planen wir unseren nächsten Urlaub: Das sind Deutschlands schönsten Country-Hideaway Hotels von Nord bis SüdEndlich raus! Das sind die schönsten Wanderungen und Spaziergänge für den FrühlingUrlaub mit Yoga, Surfen, Wandern und Reiten? Diese 3 Yoga Retreats sind die perfekte Balance zwischen Abenteuer und EntspannungReisetipps 2022: Das sind die schönsten nachhaltigen Fincas für einen Urlaub auf Mallorca! "}}, {"url": "https://www.elle.de/female-empowerment", "success": true, "is sub": true, "content": {"headers": ["Female Empowerment", "Diese drei Apps wurden von Frauen gegründet – und verändern unser Leben! ", "TikTok-Trend „Celibacy“: Darum verzichten immer mehr junge Menschen freiwillig auf Sex!", "Jobsuche ab 40: Werden ältere Frauen im Berufsleben diskriminiert?", "Neue Umfrage zeigt: Eine von vier Personen versteht die Menstruation nicht", "Das Kibbe-Prinzip: Warum das nicht die neue, empowernde Art ist, über Frauenkörper zu sprechen", "Sicher nach Hause kommen: Das „Heimwegtelefon“ begleitet Sie durch die Nacht"], "text": "MenüIn-Vitro-Fertilisation: Jetzt gibt es eine App, die Frauen bei der Kinderwunsch-Behandlung begleitet und empowertAnti-Street Harassment Week 2022: So verhalten Sie sich bei öffentlicher Belästigung als Opfer – und als Zeug:in!Eine Welt ohne Catcalling: Warum ist diese Form sexueller Belästigung nicht strafbar?Anti-Street Harassment Week 2022: 80 Prozent der Frauen sind von öffentlicher Belästigung betroffen!"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Laut Horoskop: Diese Sternzeichen bekommen im Mai 2022 einen Antrag", "Romantischster Tag des Jahres: So wird der 30. April 2022 für jedes Sternzeichen – laut Horoskop", "Laut Horoskop: Diese Sternzeichen trennen sich im Mai 2022", "Liebes-Horoskop: Diese 3 Sternzeichen werden sich im Mai 2022 verlieben ", "Laut Horoskop: Diese Sternzeichen verlieben sich im Mai 2022", "Laut Horoskop: Diese vier Sternzeichen haben ab dem 25. April 2022 die BESTE Woche aller Zeiten!"], "text": "MenüLaut Horoskop: Für diese Sternzeichen geht im Mai 2022 ein Wunsch in ErfüllungLaut Horoskop: Diese 3 Sternzeichen können sich auf einen fantastischen Mai 2022 freuenLaut Horoskop: Diese Sternzeichen machen im Mai 2022 eine schicksalhafte BegegnungHoroskop: Top oder Flop? So wird das Wochenende vom 29. April – laut Sternzeichen"}}, {"url": "https://www.elle.de/wochenhoroskop", "success": true, "is sub": true, "content": {"headers": ["Wochenhoroskop", "Top oder Flop? So wird das Wochenende vom 15. April 2022 – laut Sternzeichen", "Laut Horoskop: Diese vier Sternzeichen haben ab dem 11. April 2022 die BESTE Woche aller Zeiten!", "Horoskop: Top oder Flop? So wird das Wochenende vom 8. April – laut Sternzeichen", "Laut Horoskop: Diese 4 Sternzeichen haben ab dem 4. April 2022 die BESTE Woche aller Zeiten!", "Horoskop: Top oder Flop? So wird das Wochenende vom 1. April – laut Sternzeichen", "Laut Horoskop: Diese 4 Sternzeichen haben ab dem 28. März 2022 die BESTE Woche aller Zeiten!"], "text": "MenüHoroskop: Top oder Flop? So wird das Wochenende vom 29. April – laut SternzeichenLaut Horoskop: Diese vier Sternzeichen haben ab dem 25. April 2022 die BESTE Woche aller Zeiten!Horoskop: Top oder Flop? So wird das Wochenende vom 22. April – laut SternzeichenLaut Horoskop: Diese vier Sternzeichen haben ab dem 18. April 2022 die BESTE Woche aller Zeiten!"}}, {"url": "https://www.elle.de/monatshoroskop", "success": true, "is sub": true, "content": {"headers": ["Monatshoroskop", "Liebes-Horoskop: Der Februar wird romantisch – das bedeutet es für die 12 Sternzeichen!", "Das große Elle Monats-Horoskop: Das erwartet Ihr Sternzeichen im Februar 2022", "Das große Elle Monats-Horoskop: Das erwartet dein Sternzeichen im Januar 2022", "Laut Horoskop: Diese Sternzeichen werden im Dezember 2021 von ihrer Vergangenheit eingeholt", "Laut Horoskop: Diese Sternzeichen haben den besten vs. schlimmsten Dezember 2021", "Das große Elle Monats-Horoskop: Das erwartet dein Sternzeichen im Dezember 2021"], "text": "MenüDas große Elle Monats-Horoskop: Das erwartet Ihr Sternzeichen im April 2022Horoskop: Diese Sternzeichen erwarten den besten vs. schlimmsten April 2022Diese Life-Lesson lernt Ihr Sternzeichen im März 2022 – laut Horoskop Das große Elle Monats-Horoskop: Das erwartet Ihr Sternzeichen im März 2022"}}, {"url": "https://www.elle.de/glueckshoroskop", "success": true, "is sub": true, "content": {"headers": ["Glückshoroskop", "Laut Horoskop: Diese Sternzeichen haben im Frühling 2022 besonders viel Glück", "Diese 5 Sternzeichen werden 2022 am glücklichsten – laut Horoskop!", "Horoskop: Das wird Ihr Glückstag 2022 – laut Sternzeichen", "Was für ein Start! Diese Sternzeichen haben im Januar 2022 besonders viel Glück – laut Horoskop", "Laut Horoskop: Diese 5 Sternzeichen haben das beste Jahr 2022", "Jahreshoroskop 2022: Liebe, Glück, Erfolg – das Horoskop für alle zwölf Sternzeichen"], "text": "MenüHoroskop: Am 22. April 2022 regnet es Sternschnuppen – und diese 3 Sternzeichnen bekommen eine Extraportion Glück abJackpot! Diese vier Sternzeichen gewinnen im Frühling 2022 im Lotto – laut HoroskopLaut Horoskop: Diese 3 Sternzeichen erwartet im Februar 2022 eine GlückssträhneGlücks-Horoskop: Der 29. Januar 2022 ist ein Glücktag – das bedeutet er für die Sternzeichen"}}, {"url": "https://www.elle.de/shop-it", "success": true, "is sub": true, "content": {"headers": [" ", "Shoppe hier die Lieblingsteile der Redaktion", "Modetrend für den Übergang: Diese Mantel-Trends von H&M tragen wir im Frühling 2022", "Kaputte Haare gesund färben? Diese Pflanzen-Haarfarben sorgen für glänzende Strähnen – ganz ohne Chemie", "Advents-Deal: Diese Intensiv-Anti-Aging-Kugeln mit Vitamin C glätten Falten sichtbar und schnell – spare 15 %!", "Ein Schuh-Trend, so warm und gemütlich wie kein anderer: Cloud Boots werden zum wichtigsten Modetrend im Winter 2021 – laut H&M", "Dieser Beauty-Adventskalender wird sofort geshoppt: Der Apricot-Adventskalender ist perfekt für alle Beauty-Fans und jetzt im Sale", "Dieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange Beine"], "text": "MenüOb modern, klassisch oder romantisch-verspielt: Mit der „Be mine“-Kollektion von Limberry kann man sich sein Braut-Outfit selbst zusammenstellenSchmuck-Trend mit liebevollem Twist: Diese personalisierten Schmuckstücke sind das perfekte Geschenk zum Muttertag 2022Machen Sie sich oder Ihrer Mama eine Freude: Die wechselbaren Taschen von Zoé Lu sind das perfekte Muttertags-GeschenkEin Mode-Trend für die Ewigkeit: Diese weißen Kleider von H&M sind so zeitlos wie schön "}}, {"url": "https://www.elle.de/fashion-taschen-trend-modetrend-designer-erschwinglich-fruehling-2022", "success": true, "is sub": true, "content": {"headers": ["Mit Kult-Faktor: Diese 5 Designer-Taschen sind 2022 Modetrend – und trotzdem erschwinglich", "Mit Kult-Faktor: Diese 5 Designer-Handtaschen von Nachwuchslabels sind 2022 Modetrend", "2. Modetrend: Die „Moon Tote“ von Staud", "1. Modetrend: Die Crossbodybag „Dena“ von Agneel", "3. Modetrend: Die „Bucket Bag“ von Mansur Gavriel", "4. Modetrend: Die „Baguette Bag“ von Elleme", "5. Modetrend: Die Minibag „Alfie“ von By Far"], "text": "MenüHinter jedem Klischee steck meistens auch ein kleines Fünkchen Wahrheit – zumindest, wenn es um die Leidenschaft von Frauen für angesagte Designer-Handtaschen geht. Wir bekennen uns schuldig und manchmal verlieren wir sogar den Kopf und hauen komplette Monatsgehälter für eine It-Bag auf den Kopf. Das muss aber nicht zwingend der Fall sein, um an eine angesagte It-Bag zu kommen. Denn junge Nachwuchs-Labels haben Taschen im Sortiment, die 2022 Modetrend und dabei trotzdem noch erschwinglich sind. Natürlich muss man auch hier auf einen dreistelligen Betrag sparen. Aber im Vergleich zu etablierten Designer-Taschen, die oft ein vielfaches mehr kosten, kann man sich diesen Luxus leisten. Die Investition lohnt sich auf jeden Fall, denn auch einige Taschen-Modelle der jungen Nachwuchsdesigner haben mittlerweile Kult-Status.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDie gebürtige Berlinerin Yesim Karaman ging 2016 mit ihrem Label Agneel an den Start und ist mittlerweile ein Geheimtipp unter den internationalen Influencer:innen. Ihr Erfolgsrezept: Hier trifft traditionelles Handwerk auf minimalistisches Design. So werden die Taschen unter nachhaltigen und fairen Bedingungen in der Türkei produziert. It-Bags wie etwa die schnörkellose „Dena Bag“ im quadratischen Format, erfreuen sich nicht nur im Frühling 2022 größter Beliebtheit, sondern sind mit ihrem zeitlosen Design ein Modetrend für die Ewigkeit. Sarah Staudinger und George Augusto haben 2015 ihr Label Staud in Los Angeles lanciert und haben Handtaschen in skulpturalen Designs zu ihrem Signature gemacht. Die Kult-Bags von Staud werden mittlerweile als Kunstwerke gehandelt, die gleichzeitig total alltagstauglich sind. Der Bestseller des Hauses und eine Handtaschen-Ikone: Die legendäre „Moon Tote“. Die Tasche in Form eines Halbmondes vereint gekonnt Funktionalität und frisches Design.Rachel Mansur and Floriana Gavriel haben 2013 mit ihrem Label Mansur Gavriel den Handtaschenmarkt revolutioniert. Die „Bucket Bag“ ist der Grundstein dieses Labels und verkörpert bis heute die DNA der Marke: Die Beuteltasche verzichtet auf Innenfutter und Details wie Druckknöpfe oder Reissverschluss und ist so reduziert auf hochwertiges Leder aus Italien und ihr schlichtest Design. Und gerade diese Formel ermöglicht es den beiden Macherinnen diesen Kult-Beutel zu einem erschwinglichen Preis anzubieten. Mittlerweile hat Mansur Gavriel weite Modelle ins Sortiment aufgenommen – sowie Schuhe.Bei diesem französischen Taschen-Label ist der Name Programm: Denn Elleme ist ein Verweis auf das französische „elle aime“ (zu dt. sie liebt). Gründerin Fingjing Fan hat es geschafft, mit ihren Taschen echte Liebhaberstücke in zeitlosen Design mit raffinierten Twists zu kreieren. Die schlichte „Baguette Bag“ von Elleme mit außergewöhnlichen Raffungen ist der perfekte Modetrend, um einen jetztzeitigen Glamour in unseren Alltag zu holen.Die Schwestern Valentina Ignatova, Sabina Gyosheva und Denitsa Bumbarova haben dieses Taschen-Label 2016 gegründet, um Taschen mit Spass-Faktor für den Alltag zu kreieren. Mittlerweile ist das Label By Far mit seiner jetztzeitigen Ästhetik, die sich auf die 1990er und 2000er beruft, ein Must-have für die junge TikTok-Generation und darüber hinaus. Die Minibag „Alfie“ ist der neue Liebling unter Influencer:innen und längst ein Social Media Star – und Modetrend.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-taschen-trend-modetrend-designer-erschwinglich-fruehling-2022", "success": true, "is sub": true, "content": {"headers": ["Mit Kult-Faktor: Diese 5 Designer-Taschen sind 2022 Modetrend – und trotzdem erschwinglich", "Mit Kult-Faktor: Diese 5 Designer-Handtaschen von Nachwuchslabels sind 2022 Modetrend", "2. Modetrend: Die „Moon Tote“ von Staud", "1. Modetrend: Die Crossbodybag „Dena“ von Agneel", "3. Modetrend: Die „Bucket Bag“ von Mansur Gavriel", "4. Modetrend: Die „Baguette Bag“ von Elleme", "5. Modetrend: Die Minibag „Alfie“ von By Far"], "text": "MenüHinter jedem Klischee steck meistens auch ein kleines Fünkchen Wahrheit – zumindest, wenn es um die Leidenschaft von Frauen für angesagte Designer-Handtaschen geht. Wir bekennen uns schuldig und manchmal verlieren wir sogar den Kopf und hauen komplette Monatsgehälter für eine It-Bag auf den Kopf. Das muss aber nicht zwingend der Fall sein, um an eine angesagte It-Bag zu kommen. Denn junge Nachwuchs-Labels haben Taschen im Sortiment, die 2022 Modetrend und dabei trotzdem noch erschwinglich sind. Natürlich muss man auch hier auf einen dreistelligen Betrag sparen. Aber im Vergleich zu etablierten Designer-Taschen, die oft ein vielfaches mehr kosten, kann man sich diesen Luxus leisten. Die Investition lohnt sich auf jeden Fall, denn auch einige Taschen-Modelle der jungen Nachwuchsdesigner haben mittlerweile Kult-Status.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDie gebürtige Berlinerin Yesim Karaman ging 2016 mit ihrem Label Agneel an den Start und ist mittlerweile ein Geheimtipp unter den internationalen Influencer:innen. Ihr Erfolgsrezept: Hier trifft traditionelles Handwerk auf minimalistisches Design. So werden die Taschen unter nachhaltigen und fairen Bedingungen in der Türkei produziert. It-Bags wie etwa die schnörkellose „Dena Bag“ im quadratischen Format, erfreuen sich nicht nur im Frühling 2022 größter Beliebtheit, sondern sind mit ihrem zeitlosen Design ein Modetrend für die Ewigkeit. Sarah Staudinger und George Augusto haben 2015 ihr Label Staud in Los Angeles lanciert und haben Handtaschen in skulpturalen Designs zu ihrem Signature gemacht. Die Kult-Bags von Staud werden mittlerweile als Kunstwerke gehandelt, die gleichzeitig total alltagstauglich sind. Der Bestseller des Hauses und eine Handtaschen-Ikone: Die legendäre „Moon Tote“. Die Tasche in Form eines Halbmondes vereint gekonnt Funktionalität und frisches Design.Rachel Mansur and Floriana Gavriel haben 2013 mit ihrem Label Mansur Gavriel den Handtaschenmarkt revolutioniert. Die „Bucket Bag“ ist der Grundstein dieses Labels und verkörpert bis heute die DNA der Marke: Die Beuteltasche verzichtet auf Innenfutter und Details wie Druckknöpfe oder Reissverschluss und ist so reduziert auf hochwertiges Leder aus Italien und ihr schlichtest Design. Und gerade diese Formel ermöglicht es den beiden Macherinnen diesen Kult-Beutel zu einem erschwinglichen Preis anzubieten. Mittlerweile hat Mansur Gavriel weite Modelle ins Sortiment aufgenommen – sowie Schuhe.Bei diesem französischen Taschen-Label ist der Name Programm: Denn Elleme ist ein Verweis auf das französische „elle aime“ (zu dt. sie liebt). Gründerin Fingjing Fan hat es geschafft, mit ihren Taschen echte Liebhaberstücke in zeitlosen Design mit raffinierten Twists zu kreieren. Die schlichte „Baguette Bag“ von Elleme mit außergewöhnlichen Raffungen ist der perfekte Modetrend, um einen jetztzeitigen Glamour in unseren Alltag zu holen.Die Schwestern Valentina Ignatova, Sabina Gyosheva und Denitsa Bumbarova haben dieses Taschen-Label 2016 gegründet, um Taschen mit Spass-Faktor für den Alltag zu kreieren. Mittlerweile ist das Label By Far mit seiner jetztzeitigen Ästhetik, die sich auf die 1990er und 2000er beruft, ein Must-have für die junge TikTok-Generation und darüber hinaus. Die Minibag „Alfie“ ist der neue Liebling unter Influencer:innen und längst ein Social Media Star – und Modetrend.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-haare-frisuren-trend-accessoire-kopftuch-sonnenbrille-jackie-kennendy-2022", "success": true, "is sub": true, "content": {"headers": ["Frisuren-Trend von Jackie Kennedy inspiriert: Wir tragen im Frühling das Haar-Accessoire Kopftuch mit Sonnenbrille", "Frisuren-Trend inspiriert von Jackie Kennedy: Wir tragen das Haar-Accessoire Kopftuch 2022 mit Sonnenbrille ", "Frisuren-Trend: So meistern Sie das Duett aus Kopftuch und Sonnenbrille im Frühling 2022 perfekt "], "text": "MenüJacqueline „Jackie“ Kennedy Onassis ging nicht nur als First Lady an der Seite des ehemaligen US-Präsidenten John F. Kennedy in die Geschichte ein, sondern auch als unvergessliche Stil-Ikone. Bis heute gilt der Mode-Stil von Jackie Kennedy nämlich als Inbegriff der Eleganz und wird mit unifarbenen Kostümen, Pillbox-Hüten, einer perfekt geföhnten Bouffant-Frisur und schimmernden Perlen-Ketten assoziiert. Dass Kennedys Lieblingsstücke auch heute nicht an Schönheit und Aktualität verloren haben, zeigt der neueste Frisuren-Trend des Frühlings. Dieser ist nämlich an Jackie Kennedys liebstes Haar-Accessoire der Sommermonate angelehnt – dem Kopftuch. Und das trägt man 2022 ganz im Stil der einstigen First Lady mit einer großen Sonnenbrille. Wir erklären, wie man den glamourösen Vintage-Look perfekt meistert und warum das Kopftuch jetzt ein großes Trend-Comeback erlebt.Jackie Kennedy galt als Mode-Ikone ihrer Ära – doch lebt der sophisticated Stil der amerikanischen Journalistin bis heute weiter. Das beweisen Labels wie Versace, Giambattista Valli oder Bora Aksu diesen Frühling besonders schön, denn diese griffen in ihren neuen Kollektionen eines der berühmten Keypieces auf, die wir sofort mit dem Stil von Jackie Kennedy assoziieren – nämlich das dreieckig gefaltete Kopftuch, das im Nacken oder unter dem Kinn verknotet wird.Immer im Duett mit dem edlen Haar-Accessoire, das im Jahr 2022 ein großes Comeback feiert? Trug die First Lady bevorzugt eine große Sonnenbrille. Und genau dieses Duo schauen wir uns jetzt für die warme Jahreszeit ab, denn dieses vollendet das persönliche Styling mit einem mondänen Vintage-Akzent und ist eine wundervolle Hommage an die Stil-Ikone der 60er-Jahre.  Foto: Getty ImagesMondäner Look: An der italienischen Amalfi-Küste setzte Stil-Ikone Jackie Kennedy 1962 auf Kopftuch + SonnenbrilleFoto: ImaxtreeBora Aksu Frühling/Sommer 2022 Foto: ImaxtreeGiambattista Valli Frühling/Sommer 2022Um den legendären Look von Jackie Kennedy diesen Frühling zu kopieren, brauchen Sie im ersten Schritt das passende Kopftuch. Casual-elegant wirkt das Haar-Accessoire zum Beispiel aus Leinenstoffen in Natur-Nuancen; wer es glamouröser mag, kann sich aber auch für ein klassisch gemustertes Seidentuch entscheiden, das dreieckig gefaltet zum Kopftuch umfunktioniert werden kann. Bei H&M und Mango finden Sie diesen Frühling außerdem sommerliche Haar-Accessoires aus gehäkelten Elementen. Im zweiten Schritt wählen Sie eine Sonnenbrille aus: Besonders mondän im Duett mit dem Kopftuch wirken natürlich Cat-Eye-Sonnenbrillen, die den Retro-Charme des Haar-Accessoires perfekt unterstreichen. Doch auch ovale oder eckige Sonnenbrillen im Stil der 1960er-Jahre gewinnen im Frühling 2022 an Beliebtheit und harmonieren besonders schön mit Kopftüchern. Für ein bisschen mehr Hippie-Flair sorgen hingegen große, eckige Modelle mit getönten Gläsern.So oder so – das Duett aus Kopftuch und Sonnenbrille vollendet jeden Frühlings-Look mit einem eleganten Retro-Akzent und kann zum Beispiel mit Leinen- und edlen Etui-Kleidern, High-Waist-Shorts und Bluse oder einem pastellfarbenen Kostüm ganz á la Jackie Kennedy kombiniert werden.        Foto: ImaxtreeVersace Frühling/Sommer 2022Foto: PRJetzt shoppen: Seidentuch „Duo Cosmique“ von Hermès um 410 EuroMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-haare-frisuren-trend-accessoire-kopftuch-sonnenbrille-jackie-kennendy-2022", "success": true, "is sub": true, "content": {"headers": ["Frisuren-Trend von Jackie Kennedy inspiriert: Wir tragen im Frühling das Haar-Accessoire Kopftuch mit Sonnenbrille", "Frisuren-Trend inspiriert von Jackie Kennedy: Wir tragen das Haar-Accessoire Kopftuch 2022 mit Sonnenbrille ", "Frisuren-Trend: So meistern Sie das Duett aus Kopftuch und Sonnenbrille im Frühling 2022 perfekt "], "text": "MenüJacqueline „Jackie“ Kennedy Onassis ging nicht nur als First Lady an der Seite des ehemaligen US-Präsidenten John F. Kennedy in die Geschichte ein, sondern auch als unvergessliche Stil-Ikone. Bis heute gilt der Mode-Stil von Jackie Kennedy nämlich als Inbegriff der Eleganz und wird mit unifarbenen Kostümen, Pillbox-Hüten, einer perfekt geföhnten Bouffant-Frisur und schimmernden Perlen-Ketten assoziiert. Dass Kennedys Lieblingsstücke auch heute nicht an Schönheit und Aktualität verloren haben, zeigt der neueste Frisuren-Trend des Frühlings. Dieser ist nämlich an Jackie Kennedys liebstes Haar-Accessoire der Sommermonate angelehnt – dem Kopftuch. Und das trägt man 2022 ganz im Stil der einstigen First Lady mit einer großen Sonnenbrille. Wir erklären, wie man den glamourösen Vintage-Look perfekt meistert und warum das Kopftuch jetzt ein großes Trend-Comeback erlebt.Jackie Kennedy galt als Mode-Ikone ihrer Ära – doch lebt der sophisticated Stil der amerikanischen Journalistin bis heute weiter. Das beweisen Labels wie Versace, Giambattista Valli oder Bora Aksu diesen Frühling besonders schön, denn diese griffen in ihren neuen Kollektionen eines der berühmten Keypieces auf, die wir sofort mit dem Stil von Jackie Kennedy assoziieren – nämlich das dreieckig gefaltete Kopftuch, das im Nacken oder unter dem Kinn verknotet wird.Immer im Duett mit dem edlen Haar-Accessoire, das im Jahr 2022 ein großes Comeback feiert? Trug die First Lady bevorzugt eine große Sonnenbrille. Und genau dieses Duo schauen wir uns jetzt für die warme Jahreszeit ab, denn dieses vollendet das persönliche Styling mit einem mondänen Vintage-Akzent und ist eine wundervolle Hommage an die Stil-Ikone der 60er-Jahre.  Foto: Getty ImagesMondäner Look: An der italienischen Amalfi-Küste setzte Stil-Ikone Jackie Kennedy 1962 auf Kopftuch + SonnenbrilleFoto: ImaxtreeBora Aksu Frühling/Sommer 2022 Foto: ImaxtreeGiambattista Valli Frühling/Sommer 2022Um den legendären Look von Jackie Kennedy diesen Frühling zu kopieren, brauchen Sie im ersten Schritt das passende Kopftuch. Casual-elegant wirkt das Haar-Accessoire zum Beispiel aus Leinenstoffen in Natur-Nuancen; wer es glamouröser mag, kann sich aber auch für ein klassisch gemustertes Seidentuch entscheiden, das dreieckig gefaltet zum Kopftuch umfunktioniert werden kann. Bei H&M und Mango finden Sie diesen Frühling außerdem sommerliche Haar-Accessoires aus gehäkelten Elementen. Im zweiten Schritt wählen Sie eine Sonnenbrille aus: Besonders mondän im Duett mit dem Kopftuch wirken natürlich Cat-Eye-Sonnenbrillen, die den Retro-Charme des Haar-Accessoires perfekt unterstreichen. Doch auch ovale oder eckige Sonnenbrillen im Stil der 1960er-Jahre gewinnen im Frühling 2022 an Beliebtheit und harmonieren besonders schön mit Kopftüchern. Für ein bisschen mehr Hippie-Flair sorgen hingegen große, eckige Modelle mit getönten Gläsern.So oder so – das Duett aus Kopftuch und Sonnenbrille vollendet jeden Frühlings-Look mit einem eleganten Retro-Akzent und kann zum Beispiel mit Leinen- und edlen Etui-Kleidern, High-Waist-Shorts und Bluse oder einem pastellfarbenen Kostüm ganz á la Jackie Kennedy kombiniert werden.        Foto: ImaxtreeVersace Frühling/Sommer 2022Foto: PRJetzt shoppen: Seidentuch „Duo Cosmique“ von Hermès um 410 EuroMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-jeans-trend-bella-hadid-schlaghose-fruehling-2022", "success": true, "is sub": true, "content": {"headers": ["Klassicher Jeans-Trend in neuem Licht: So cool stylt Bella Hadid im Frühling 2022 ihre Schlaghose", "Bella Hadid macht die Schlaghose zum frischen Jeans-Trend für den Frühling 2022", "Schlaghose: So cool stylt Bella Hadid den Jeans-Trend im Frühling 2022", "Hier den Jeans-Trend Schlaghosen mit extra weitem Bein à la Bella Hadid shoppen:", "Jeans-Trend 2022 – mit diesen Stücken stylt man die Schlagjeans wie Bella Hadid:"], "text": "MenüTopmodel Bella Hadid ist die perfekte Inspiration für Modetrends aus den 1990ern und 2000ern und ihr Instagram-Account ist so etwas wie ein Style-Board dafür, wie man die Looks dieser beiden Jahrzehnte gekonnt in die Gegenwart holt. Deshalb waren wir zunächst auch etwas erstaunt, als wir das amerikanische Topmodel in einer Schlaghose gesichtet haben. Bei näherem Hinschauen wird deutlich: Bella Hadid verpasst der Hose aus den 70ern einen frischen Look und macht sie zum Jeans-Trend im Frühling 2022!Bella Hadid schlenderte jüngst in einem ultra lässigen Look durch die Strassen von Los Angeles. Was ja zunächst mal nicht ungewöhnlich ist, wenn das Topmodel jenseits der internationalen Laufstege auftritt. Nur die Wahl ihrer Jeans hat für Überraschung gesorgt. Warum? Weil Bella Hadid ihre Jeans in coolen 90er-Cuts gegen eine Schlaghose im 70er-Look eingetauscht hat! Trotzdem setzt sie auch bei der Retro-Jeans auf eine lockere Passform und trägt Schlaghose mit extra weitem Bein. So lässig wirkt der Jeans-Trend jetzt super zeitlos und unglaublich cool.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenAber nicht nur mit dem lässigen Schnitt holt Bella Hadid die Schlaghose in die Jetztzeit, sondern auch mit ihrem Styling. Die 25-Jährige kombiniert den Jeans-Trend im Frühling 2022 mit einer Steppjacke im angesagten Oversize-Look in der Trendfarbe Sonnengelb und verpasst der Retro-Hose so einen frischen und coolen Touch. Auch mit der Wahl ihres Schuhwerks holt sie die Jeans aus den 1970ern in die Gegenwart und trägt Loafer mit klobiger Sohle dazu. Wir adaptieren diesen lässigen Look für die Schlaghose sofort für unseren Alltag!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-jeans-trend-bella-hadid-schlaghose-fruehling-2022", "success": true, "is sub": true, "content": {"headers": ["Klassicher Jeans-Trend in neuem Licht: So cool stylt Bella Hadid im Frühling 2022 ihre Schlaghose", "Bella Hadid macht die Schlaghose zum frischen Jeans-Trend für den Frühling 2022", "Schlaghose: So cool stylt Bella Hadid den Jeans-Trend im Frühling 2022", "Hier den Jeans-Trend Schlaghosen mit extra weitem Bein à la Bella Hadid shoppen:", "Jeans-Trend 2022 – mit diesen Stücken stylt man die Schlagjeans wie Bella Hadid:"], "text": "MenüTopmodel Bella Hadid ist die perfekte Inspiration für Modetrends aus den 1990ern und 2000ern und ihr Instagram-Account ist so etwas wie ein Style-Board dafür, wie man die Looks dieser beiden Jahrzehnte gekonnt in die Gegenwart holt. Deshalb waren wir zunächst auch etwas erstaunt, als wir das amerikanische Topmodel in einer Schlaghose gesichtet haben. Bei näherem Hinschauen wird deutlich: Bella Hadid verpasst der Hose aus den 70ern einen frischen Look und macht sie zum Jeans-Trend im Frühling 2022!Bella Hadid schlenderte jüngst in einem ultra lässigen Look durch die Strassen von Los Angeles. Was ja zunächst mal nicht ungewöhnlich ist, wenn das Topmodel jenseits der internationalen Laufstege auftritt. Nur die Wahl ihrer Jeans hat für Überraschung gesorgt. Warum? Weil Bella Hadid ihre Jeans in coolen 90er-Cuts gegen eine Schlaghose im 70er-Look eingetauscht hat! Trotzdem setzt sie auch bei der Retro-Jeans auf eine lockere Passform und trägt Schlaghose mit extra weitem Bein. So lässig wirkt der Jeans-Trend jetzt super zeitlos und unglaublich cool.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenAber nicht nur mit dem lässigen Schnitt holt Bella Hadid die Schlaghose in die Jetztzeit, sondern auch mit ihrem Styling. Die 25-Jährige kombiniert den Jeans-Trend im Frühling 2022 mit einer Steppjacke im angesagten Oversize-Look in der Trendfarbe Sonnengelb und verpasst der Retro-Hose so einen frischen und coolen Touch. Auch mit der Wahl ihres Schuhwerks holt sie die Jeans aus den 1970ern in die Gegenwart und trägt Loafer mit klobiger Sohle dazu. Wir adaptieren diesen lässigen Look für die Schlaghose sofort für unseren Alltag!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-abnehmen-atlantic-diet-ernaehrungs-trend-diaet", "success": true, "is sub": true, "content": {"headers": ["Bye, bye mediterrane Diät: So gesund ist der neue Ernährungs-Trend Atlantic Diet ", "Gesund und ausgewogen: Was den Ernährungs-Trend Atlantic Diet auszeichnet", "Ernährungs-Trend: Das steht bei der Atlantic Diet auf dem Speiseplan", "Was die Atlantic Diet so gesund macht ", "Nicht nur Ernährung: Warum die Atlantic Diet ein Lebensstil ist "], "text": "MenüExtreme, einseitige Diäten sind glücklicherweise nicht mehr zeitgemäß. Denn: 2022 geht es nicht darum, in möglichst kurzer Zeit so viel wie möglich abzunehmen – sondern darum, sich so ausgewogen wie gesund zu ernähren und dadurch auch das ein oder andere Kilogramm loszuwerden. Das braucht womöglich etwas mehr Zeit, dafür sind die Ergebnisse jedoch langanhaltend, dem berüchtigten Jojo-Effekt wird vorgebeugt und die Gesundheit verbessert.Als absoluter Favorit hinsichtlich dieser modernen, ausgewogenen Diäten galt bislang die Mittelmeer Diät, die vom mediterranen Lebensstil inspiriert ist und sich rund um frisches, mediterranes Gemüse, Früchte, hochwertiges Olivenöl und Fisch dreht. 2022 bekommt die mediterrane Diät jedoch Konkurrenz, denn die sogenannte Atlantic Diet avanciert jetzt zum neuen Ernährungs-Trend. Wir erklären, was diesen auszeichnet und warum Sie damit nicht nur abnehmen, sondern auch gesünder und vielleicht sogar länger leben können. Die Atlantic Souther European Diet (oder kurz: Atlantic Diet bzw. deutsch: Atlantik-Diät) ist ein neuer Ernährungs-Trend, der sich zur langfristigen Umstellung der Ernährung eignet und dadurch auch helfen soll, langfristig das persönliche Wunschgewicht zu erreichen. Doch das Abnehmen steht nicht zwingend im Fokus. Vielmehr ist die Atlantic Diet eine Ernährungs- und Lebensphilosophie, die an den traditionellen Lifestyle der Portugies:innen sowie Nord-Spanier:innen angelehnt ist und für einen gesunden Lebensstil im Alltag sorgen soll. Weil man die persönliche Gesundheit durch die Atlantic Diet verbessert, soll man so laut Expert:innen sogar länger leben. Foto: Getty ImagesFisch und Meeresfrüchte sind wichtiger Bestandteil der Atlantic Diet Der Grundsatz der Atlantic Diet: Auf den Teller kommen in erster Linie Lebensmittel, die eine hohe Nährstoff-Dichte besitzen und so zubereitet sind, dass der Körper die wertvollen Vitamine, Fette, Mineralstoffe und Co. einfach aufnehmen kann. Das sollte bei der Atlantic Diet konkret in den täglichen Speiseplan aufgenommen werden: Genaue Regeln, wie viele Kalorien man pro Tag zu sich nehmen oder in welcher Reihenfolge man was essen sollte, gibt es bei der Atlantic Diet aber keine. Hören Sie stattdessen auf Ihren Körper: Essen Sie, wenn Sie Hunger haben, achten Sie dabei auf die Ernährungs-Pyramide der Atlantic Diet und finden Sie Ihre Grenzen. Denn auch, wenn man sich bei dieser Diät satt essen darf, so sollte man sich dennoch nicht ständig überessen und zum Beispiel Süßes nur in Maßen genießen. Wer mit der Atlantic Diet abnehmen möchte, sollte sich außerdem regelmäßig bewegen, um das gewünschte Ergebnis zu beschleunigen.   Foto: Getty ImagesAtlantic Diet: Frisches Gemüse und gesundes Olivenöl sollten täglich auf dem Speiseplan stehen Die Atlantic Diet basiert auf vielen pflanzlichen Produkten und stellt Fleisch in den Hintergrund. Und das kann sich positiv auf unsere Gesundheit auswirken, denn Wissenschaftler:innen sehen vor allem den Überkonsum von rotem Fleisch in Zusammenhang mit der Entstehung von Darmkrebs, Herz-Kreislauf-Erkrankungen und Diabetes. Gleichzeitig nehmen Sie mit der Atlantic Diet – ähnlich wie bei der mediterranen Diät – folgende gesunde Nährstoffe auf: Bei der Atlantic Diet geht es allerdings nicht nur darum, sich gesund und ausgewogen zu ernähren. Diese ist auch als eine Art Lebensphilosophie zu sehen, angelehnt an den Lifestyle entlang der portugiesischen und spanischen Atlantik-Küsten, der für ein langes und glückliches Leben sorgen soll. Und genau deshalb sollten Sie bei der Atlantic Diet auch folgende Gewohnheiten verinnerlichen:Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-abnehmen-atlantic-diet-ernaehrungs-trend-diaet", "success": true, "is sub": true, "content": {"headers": ["Bye, bye mediterrane Diät: So gesund ist der neue Ernährungs-Trend Atlantic Diet ", "Gesund und ausgewogen: Was den Ernährungs-Trend Atlantic Diet auszeichnet", "Ernährungs-Trend: Das steht bei der Atlantic Diet auf dem Speiseplan", "Was die Atlantic Diet so gesund macht ", "Nicht nur Ernährung: Warum die Atlantic Diet ein Lebensstil ist "], "text": "MenüExtreme, einseitige Diäten sind glücklicherweise nicht mehr zeitgemäß. Denn: 2022 geht es nicht darum, in möglichst kurzer Zeit so viel wie möglich abzunehmen – sondern darum, sich so ausgewogen wie gesund zu ernähren und dadurch auch das ein oder andere Kilogramm loszuwerden. Das braucht womöglich etwas mehr Zeit, dafür sind die Ergebnisse jedoch langanhaltend, dem berüchtigten Jojo-Effekt wird vorgebeugt und die Gesundheit verbessert.Als absoluter Favorit hinsichtlich dieser modernen, ausgewogenen Diäten galt bislang die Mittelmeer Diät, die vom mediterranen Lebensstil inspiriert ist und sich rund um frisches, mediterranes Gemüse, Früchte, hochwertiges Olivenöl und Fisch dreht. 2022 bekommt die mediterrane Diät jedoch Konkurrenz, denn die sogenannte Atlantic Diet avanciert jetzt zum neuen Ernährungs-Trend. Wir erklären, was diesen auszeichnet und warum Sie damit nicht nur abnehmen, sondern auch gesünder und vielleicht sogar länger leben können. Die Atlantic Souther European Diet (oder kurz: Atlantic Diet bzw. deutsch: Atlantik-Diät) ist ein neuer Ernährungs-Trend, der sich zur langfristigen Umstellung der Ernährung eignet und dadurch auch helfen soll, langfristig das persönliche Wunschgewicht zu erreichen. Doch das Abnehmen steht nicht zwingend im Fokus. Vielmehr ist die Atlantic Diet eine Ernährungs- und Lebensphilosophie, die an den traditionellen Lifestyle der Portugies:innen sowie Nord-Spanier:innen angelehnt ist und für einen gesunden Lebensstil im Alltag sorgen soll. Weil man die persönliche Gesundheit durch die Atlantic Diet verbessert, soll man so laut Expert:innen sogar länger leben. Foto: Getty ImagesFisch und Meeresfrüchte sind wichtiger Bestandteil der Atlantic Diet Der Grundsatz der Atlantic Diet: Auf den Teller kommen in erster Linie Lebensmittel, die eine hohe Nährstoff-Dichte besitzen und so zubereitet sind, dass der Körper die wertvollen Vitamine, Fette, Mineralstoffe und Co. einfach aufnehmen kann. Das sollte bei der Atlantic Diet konkret in den täglichen Speiseplan aufgenommen werden: Genaue Regeln, wie viele Kalorien man pro Tag zu sich nehmen oder in welcher Reihenfolge man was essen sollte, gibt es bei der Atlantic Diet aber keine. Hören Sie stattdessen auf Ihren Körper: Essen Sie, wenn Sie Hunger haben, achten Sie dabei auf die Ernährungs-Pyramide der Atlantic Diet und finden Sie Ihre Grenzen. Denn auch, wenn man sich bei dieser Diät satt essen darf, so sollte man sich dennoch nicht ständig überessen und zum Beispiel Süßes nur in Maßen genießen. Wer mit der Atlantic Diet abnehmen möchte, sollte sich außerdem regelmäßig bewegen, um das gewünschte Ergebnis zu beschleunigen.   Foto: Getty ImagesAtlantic Diet: Frisches Gemüse und gesundes Olivenöl sollten täglich auf dem Speiseplan stehen Die Atlantic Diet basiert auf vielen pflanzlichen Produkten und stellt Fleisch in den Hintergrund. Und das kann sich positiv auf unsere Gesundheit auswirken, denn Wissenschaftler:innen sehen vor allem den Überkonsum von rotem Fleisch in Zusammenhang mit der Entstehung von Darmkrebs, Herz-Kreislauf-Erkrankungen und Diabetes. Gleichzeitig nehmen Sie mit der Atlantic Diet – ähnlich wie bei der mediterranen Diät – folgende gesunde Nährstoffe auf: Bei der Atlantic Diet geht es allerdings nicht nur darum, sich gesund und ausgewogen zu ernähren. Diese ist auch als eine Art Lebensphilosophie zu sehen, angelehnt an den Lifestyle entlang der portugiesischen und spanischen Atlantik-Küsten, der für ein langes und glückliches Leben sorgen soll. Und genau deshalb sollten Sie bei der Atlantic Diet auch folgende Gewohnheiten verinnerlichen:Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-trend-parfum-duefte-fruehling-2022", "success": true, "is sub": true, "content": {"headers": ["Einmal schnuppern bitte: Diese Frühlings-Düfte sind unsere Lieblinge und gehören 2022 ins Parfum-Regal", "Parfum-Trend 2022: Diese fruchtig frischen Düfte werden im Frühling zu Ihren neuen Lieblingen!", "Diese blumigen Düfte sind im Frühling 2022 Parfum-Trend", "Fruchtig frische Parfums für den Frühling 2022 hier shoppen:", "Florale Parfums für den Frühling 2022 hier shoppen:"], "text": "MenüAn kalten Tagen lieben wir ein Parfum, das uns umhüllt, uns einkuschelt und uns wärmt. Kaum blitzen jedoch die ersten Sonnenstrahlen durch die Wolkendecke, sind uns die schweren Düften zu viel und uns ist entweder nach leichten, frischen Nuancen zumute – oder aber nach floralen Parfums, die uns an unsere Lieblingsblume erinnern. Passend dazu gibt es jetzt im Frühling 2022 wieder eine ganze Reihe neuer Kreationen und Parfum-Trends, die es sich zu schnuppern lohnt! Ob vielleicht sogar Ihr neuer Lieblingsduft dabei ist? Finden Sie es hier heraus …Schließen Sie Ihre Augen und stellen sich vor, Sie würden auf einer Liege am Meer sitzen, unter einem Zitronenbaum vielleicht, der Ihnen Schatten spendet. Riechen Sie die Frische des Wassers, das Salz, den Wind, der um Ihre Nase bläst? Und die zitrische Komponente, die sich dabei ganz dezent untermischt? Wer sich jetzt am liebsten direkt an diesen Ort beamen möchte, aber die Arbeit es leider nicht zulässt, kann sich mit einem der neuen Parfum-Trends behelfen, die genau diesen Duft einzufangen und wiederzugeben versuchen.Ein ganz klassischer Frühlingsduft besticht mit einer Kombination aus aquatischen, frischen und zitrischen Noten, zusammengesetzt zum Beispiel aus den Essenzen von Orangenblüten, Bergamotte, Zypresse, mineralischen Akkorden, Grapefruit und Moschus. Diese Kompositionen ermöglichen einen Kurzurlaub vom Schreibtisch aus, während Sie selbstbewusst wirken und Energie versprühen.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenWer seinen Geruch mit einer femininen Note unterstreichen möchte, trifft mit einem blumigen Duft die richtige Wahl. Nicht ohne Grund ist die Blumenindustrie millionenschwer – denn wer liebt es nicht, seine Wohnung mit einem frischen Strauß zu dekorieren und im Vorbeigehen den süßlich, pudrigen Duft der Blüten einzuatmen? Passend zum Frühling – der Zeit, in der die Stängel aus dem Boden sprießen und Knospen sich langsam öffnen – nimmt auch der Parfum-Trend rund um florale Düfte zu und löst schwerere, holzige Kompositionen ab. Blumen versprühen eine Leichtigkeit, die man nur aus der warmen Jahreszeit kennt. Die neuen Parfums, die im Frühling 2022 lanciert werden, gleichen großen Bouquets aus Rosen, Wildblumen, Jasmin, Gardenie, Tuberose, Ylang-Ylang und Schwertlilie, die gemeinsam ein Schauspiel für Auge und Nase ergeben.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/trends", "success": true, "is sub": true, "content": {"headers": ["Trends", "Lassen die Hände besonders elegant aussehen: Almond Nails sind der neue Maniküre-Trend im Frühling 2022", "Negative Space Nägel sind der schönste Nagellack-Trend im Frühling 2022, denn er ist bunt UND natürlich", "Beauty: Diese Trends sind im Frühling 2022 in und diese out", "Beauty-Trend Bleaching: Die neue Generation hellt die Zähne effektiv auf - und ist dabei sehr sanft", "Nur ein Hauch von Farbe: Blushing ist der subtile Nagellack-Trend im Frühling 2022", "Nicht nur perfekt für Bräute: Gold Tip Nägel sind der glamouröse Nagellack-Trend im Frühling 2022"], "text": "MenüEinmal schnuppern bitte: Diese Frühlings-Düfte sind unsere Lieblinge und gehören 2022 ins Parfum-RegalBeauty-Trend: Das sind die wichtigsten Lippenstift-Farben im Frühling 2022Beauty-Trend: Liquid Botox: Laut Expertin wirkt der Anti-Aging-Wirkstoff schneller und hält außerdem längerBeauty-Trend 2022: Diese Trick macht vollere Lippen – ganz ohne HyaluronsäureBeauty Themen auf ELLEPflege Pflege Make-upFrisuren"}}, {"url": "https://www.elle.de/beauty-trend-parfum-duefte-fruehling-2022", "success": true, "is sub": true, "content": {"headers": ["Einmal schnuppern bitte: Diese Frühlings-Düfte sind unsere Lieblinge und gehören 2022 ins Parfum-Regal", "Parfum-Trend 2022: Diese fruchtig frischen Düfte werden im Frühling zu Ihren neuen Lieblingen!", "Diese blumigen Düfte sind im Frühling 2022 Parfum-Trend", "Fruchtig frische Parfums für den Frühling 2022 hier shoppen:", "Florale Parfums für den Frühling 2022 hier shoppen:"], "text": "MenüAn kalten Tagen lieben wir ein Parfum, das uns umhüllt, uns einkuschelt und uns wärmt. Kaum blitzen jedoch die ersten Sonnenstrahlen durch die Wolkendecke, sind uns die schweren Düften zu viel und uns ist entweder nach leichten, frischen Nuancen zumute – oder aber nach floralen Parfums, die uns an unsere Lieblingsblume erinnern. Passend dazu gibt es jetzt im Frühling 2022 wieder eine ganze Reihe neuer Kreationen und Parfum-Trends, die es sich zu schnuppern lohnt! Ob vielleicht sogar Ihr neuer Lieblingsduft dabei ist? Finden Sie es hier heraus …Schließen Sie Ihre Augen und stellen sich vor, Sie würden auf einer Liege am Meer sitzen, unter einem Zitronenbaum vielleicht, der Ihnen Schatten spendet. Riechen Sie die Frische des Wassers, das Salz, den Wind, der um Ihre Nase bläst? Und die zitrische Komponente, die sich dabei ganz dezent untermischt? Wer sich jetzt am liebsten direkt an diesen Ort beamen möchte, aber die Arbeit es leider nicht zulässt, kann sich mit einem der neuen Parfum-Trends behelfen, die genau diesen Duft einzufangen und wiederzugeben versuchen.Ein ganz klassischer Frühlingsduft besticht mit einer Kombination aus aquatischen, frischen und zitrischen Noten, zusammengesetzt zum Beispiel aus den Essenzen von Orangenblüten, Bergamotte, Zypresse, mineralischen Akkorden, Grapefruit und Moschus. Diese Kompositionen ermöglichen einen Kurzurlaub vom Schreibtisch aus, während Sie selbstbewusst wirken und Energie versprühen.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenWer seinen Geruch mit einer femininen Note unterstreichen möchte, trifft mit einem blumigen Duft die richtige Wahl. Nicht ohne Grund ist die Blumenindustrie millionenschwer – denn wer liebt es nicht, seine Wohnung mit einem frischen Strauß zu dekorieren und im Vorbeigehen den süßlich, pudrigen Duft der Blüten einzuatmen? Passend zum Frühling – der Zeit, in der die Stängel aus dem Boden sprießen und Knospen sich langsam öffnen – nimmt auch der Parfum-Trend rund um florale Düfte zu und löst schwerere, holzige Kompositionen ab. Blumen versprühen eine Leichtigkeit, die man nur aus der warmen Jahreszeit kennt. Die neuen Parfums, die im Frühling 2022 lanciert werden, gleichen großen Bouquets aus Rosen, Wildblumen, Jasmin, Gardenie, Tuberose, Ylang-Ylang und Schwertlilie, die gemeinsam ein Schauspiel für Auge und Nase ergeben.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/franziska-frank", "success": true, "is sub": true, "content": {"headers": ["Franziska Frank", "Einmal schnuppern bitte: Diese Frühlings-Düfte sind unsere Lieblinge und gehören 2022 ins Parfum-Regal", "Dieser Beauty-Trend ist das neue Reinheitsgebot: Darum sollten Sie zum Cleansing Balm greifen, um Make-up zu entfernen", "Beauty-Trend: Diese Luxux-Cremes kosten ein kleines Vermögen – doch darum lohnt sich die Investition", "Von wegen alt: Graue Haare sind 2022 Frisuren-Trend – und das wissen auch die Stars!"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-wunsch-erfuellung-mai-2022-video", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Für diese Sternzeichen geht im Mai 2022 ein Wunsch in Erfüllung", "Laut Horoskop: Für diese Sternzeichen geht im Mai 2022 ein Wunsch in Erfüllung", "1. Sternzeichen Fische", "2. Sternzeichen …", "Straffe Haut durch Gesichtsmassage: Dieser Bergkristall-Roller sorgt für einen strahlenden Teint"], "text": "MenüUnter \"Anbieter\" 3q nexx gmbh aktivieren, um Inhalt zu sehenMake a wish! Das Universum meint es für drei Sternzeichen im Mai 2022 besonders gut. Laut Horoskop könnte für sie ein Wunsch in Erfüllung gehen.Der Mai 2022 könnte für Sie ein magischer Monat werden. Sie finden nach langer Zeit endlich wieder zurück in Ihre innere Balance und sind von einer positiven Aura umgeben. Single-Fische haben durch die starke Vollmond-Energie am 16. Mai gute Chancen den:die Richtige:n zu treffen. Öffnen Sie Ihr Herz für diese einzigartige Liebe!Für welche Sternzeichen im Mai 2022 noch ein Wunsch in Erfüllung gehen könnte, zeigen wir im Elle Horoskop-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Laut Horoskop: Diese Sternzeichen bekommen im Mai 2022 einen Antrag", "Romantischster Tag des Jahres: So wird der 30. April 2022 für jedes Sternzeichen – laut Horoskop", "Laut Horoskop: Diese Sternzeichen trennen sich im Mai 2022", "Liebes-Horoskop: Diese 3 Sternzeichen werden sich im Mai 2022 verlieben ", "Laut Horoskop: Diese Sternzeichen verlieben sich im Mai 2022", "Laut Horoskop: Diese vier Sternzeichen haben ab dem 25. April 2022 die BESTE Woche aller Zeiten!"], "text": "MenüLaut Horoskop: Für diese Sternzeichen geht im Mai 2022 ein Wunsch in ErfüllungLaut Horoskop: Diese 3 Sternzeichen können sich auf einen fantastischen Mai 2022 freuenLaut Horoskop: Diese Sternzeichen machen im Mai 2022 eine schicksalhafte BegegnungHoroskop: Top oder Flop? So wird das Wochenende vom 29. April – laut Sternzeichen"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-wunsch-erfuellung-mai-2022-video", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Für diese Sternzeichen geht im Mai 2022 ein Wunsch in Erfüllung", "Laut Horoskop: Für diese Sternzeichen geht im Mai 2022 ein Wunsch in Erfüllung", "1. Sternzeichen Fische", "2. Sternzeichen …", "Straffe Haut durch Gesichtsmassage: Dieser Bergkristall-Roller sorgt für einen strahlenden Teint"], "text": "MenüUnter \"Anbieter\" 3q nexx gmbh aktivieren, um Inhalt zu sehenMake a wish! Das Universum meint es für drei Sternzeichen im Mai 2022 besonders gut. Laut Horoskop könnte für sie ein Wunsch in Erfüllung gehen.Der Mai 2022 könnte für Sie ein magischer Monat werden. Sie finden nach langer Zeit endlich wieder zurück in Ihre innere Balance und sind von einer positiven Aura umgeben. Single-Fische haben durch die starke Vollmond-Energie am 16. Mai gute Chancen den:die Richtige:n zu treffen. Öffnen Sie Ihr Herz für diese einzigartige Liebe!Für welche Sternzeichen im Mai 2022 noch ein Wunsch in Erfüllung gehen könnte, zeigen wir im Elle Horoskop-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/user/5356", "success": true, "is sub": true, "content": {"headers": ["Antonia Zahn", "Laut Horoskop: Für diese Sternzeichen geht im Mai 2022 ein Wunsch in Erfüllung", "Mode-Trend: Diese Oberteile kombinieren wir im Frühling 2022 zu Röcken", "Laut Horoskop: Diese Sternzeichen machen im Mai 2022 eine schicksalhafte Begegnung", "Frisuren-Trend 2022: Diese coolen Frisuren stylen wir uns ganz leicht mit Haarklammern nach"], "text": "Menü"}}, {"url": "https://www.elle.de/lifestyle-health-fehlgeburten-medien-enttabuisierung", "success": true, "is sub": true, "content": {"headers": ["Du bist nicht allein: Darum ist es gut, über Fehlgeburten zu sprechen", "Fehlgeburten sind weiter verbreitet, als man vermuten würde", "Meghan Markle und Co. brechen das Schweigen rund um das Tabuthema Fehlgeburt"], "text": "MenüDer Grat ist schmal. Zwischen Offenheit und Intimität. Zwischen Schweigen und Reden. Zwischen Leben und Tod. Das Risiko einer Fehlgeburt ist innerhalb des ersten Trimesters am größten – bleibt allerdings bis zur Geburt präsent. Und doch hört man verhältnismäßig selten von dem Verlust, den Frauen, Paare, Partner:innen durchstehen müssen. Es ist nicht nur ein Moment des Verlierens, sondern auch einer des Zweifelns. Der Enttäuschung.Um das Tabu um dieses Thema zu brechen, sprechen nun immer mehr Frauen über ihre Fehlgeburt – Stars wie Meghan Markle, Chrissy Teigen oder Michelle Obama. Frauen in Selbsthilfegruppen, Foren, auf Instagram. Und zeigen damit vor allem eines: Du bist nicht allein.Jede dritte Schwangerschaft endet in Deutschland in einer Fehlgeburt – so die Statistik, wobei die Dunkelziffer noch höher liegen könnte. Mediziner:innen unterscheiden dabei zwischen verschiedenen Stadien: In den ersten zwölf Wochen spricht man von einem Frühabort, der häufigsten Variante – bis zur 24. Woche von einem Spätabort. Wiegt ein Embryo über 500 Gramm bezeichnen die Ärzt:innen eine frühzeitig endende Schwangerschaft als Totgeburt. Was Zahlen allerdings weder zusammenfassen noch zum Ausdruck bringen können, ist der Schmerz werdender Eltern, wenn sie die Praxis oder das Krankenhaus ohne ihr Baby verlassen. „Mein Jack, es tut mir so Leid, dass wir dir nicht das Zuhause schenken konnten, das du zum Überleben brauchtest“, schrieb Chrissy Teigen – Model und Ehefrau von Sänger John Legend – vor wenigen Wochen unter einem Instagram-Post. Sie verlor ihren ungeborenen Sohn in der 20. Schwangerschaftswoche. Und ließ ihre Follower an diesem Schicksal teilhaben. Um ein Tabu zu brechen. Um Frauen in ähnlichen Situationen zu helfen. Um kein Thema zu verschweigen, dass so viele Menschen betrifft. Das Problem dieses Tabuthemas steckt nämlich schon im Namen: Eine Fehlgeburt ist kein Fehler – nicht die Schuld der werdenden Mutter. Nicht die ihres Körpers. Um diesen Gedanken keinen Raum zu lassen, kann es helfen, über das verlorene Kind zu sprechen, sich Hilfe zu suchen und zu merken, dass es viele andere Frauen gibt, den Ähnliches widerfahren ist. „Eine Fehlgeburt kratzt am eigenen Selbstwertgefühl. Viele erleben sie als Versagen des eigenen Körpers“, sagt Trauerbegleiterin und Hebamme Heidi Blohmann gegenüber der Süddeutschen Zeitung.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDoch langsam schafft es das Thema aus der Tabuzone, in der es viel zu lange steckte – denn Frauen fangen in der Öffentlichkeit und im Privaten an, über ihre Fehlgeburt zu sprechen. So teilte Meghan Markle, dass sie im Juli 2020 ihr zweites Kind verloren hat. „Ein Kind zu verlieren bedeutet, einen unerträglichen Kummer in sich zu tragen, den so viele erleben, aber nur so wenige darüber sprechen“, sagte die 37-Jährige gegenüber der New York Times. Und erklärt damit gleichermaßen, warum sie sich dagegen entschieden hat, zu schweigen. Auch Chrissy Teigen brachte mit einem Essay ihre Gedanken und Gefühle zu ihrer Fehlgeburt an die Öffentlichkeit – und schrieb ganz offen über die schwersten Tage ihres Lebens und teilte sogar Bilder auf ihrem Instagram-Kanal. Neben Zuspruch musste sie dafür auch Kritik einstecken, denn nicht jeder ist der Ansicht, man solle so private Einblicke in das eigene Leben gewähren. Doch gerade diese Vorbilder sind es, die einen Unterschied machen können – zeigen, dass niemand vor Schicksalsschlägen verschont bleibt. Dass Fehlgeburten keine Einzelfälle sind. Keine Seltenheit. Und vor allem: Dass Frauen, die ihr Kind verlieren, nicht alleine sind. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehen„Viele denken ihre Trauer wäre nicht so wichtig, wäre vielleicht sogar übertrieben, eben weil so wenig über Fehlgeburten gesprochen wird. Sie wollen nach einer Fehlgeburt von mir wissen, wie sie beispielsweise in der Arbeit mit ihrer Trauer umgehen sollen. Ich rate ihnen dazu, offen darüber zu reden“, so Blohmann weiter. Denn die Offenheit über ein Tabuthema wie Fehlgeburten wird zwar niemals den Schmerz lindern, aber vielleicht die Einsamkeit. Auch auf Instagram mehren sich die Beiträge unter dem Hashtag #sternenkind an die 108 Tausend, unter dem Betroffene ihre Geschichten teilen, aufeinander reagieren und sich austauschen. So können die sprechen, die sich bereit dafür fühlen – und alle zuhören, denen es hilft, über andere Erfahrungen zu lesen. „Ich hatte das Gefühl, versagt zu haben, weil ich nicht wusste, wie häufig Fehlgeburten waren, weil wir nicht über sie gesprochen haben“, schreibt die ehemalige First Lady Michelle Obama in ihrem Buch Becoming über ihren Verlust. Und genau das zeigt, warum Fehlgeburten kein Tabu mehr sein sollten. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/health", "success": true, "is sub": true, "content": {"headers": ["Health", "Du bist nicht allein: Darum ist es gut, über Fehlgeburten zu sprechen", "Ines, 50 – Fehlgeburt in der 17. Woche: „So entschieden wir gemeinsam, den Kinderwunschweg nicht weiterzugehen“", "Tanja, 36 – Fehlgeburt in der 10. und 12. Woche: „Obwohl ich schon alles kannte, war es emotional fast noch schlimmer als beim ersten Mal“", "Kathrin, 39 – Gynäkologin: „Wie gerne hätte ich ihr sagen wollen, dass wir ihr Baby auf jeden Fall retten würden, aber so etwas kann ich nicht versprechen“", "Natascha, 36 – Fehlgeburt in der 10. Woche: „Aus medizinischer Sicht war meine Fehlgeburt kein großes Ding. Nur für mich war sie eine Katastrophe“", "Fehlgeburten: Sind sie eines der am besten gehüteten Geheimnisse unserer Gesellschaft?!"], "text": "MenüKeine Angst vor Hormonersatztherapie (HRT) in den Wechseljahren: Ein Gynäkologe klärt die wichtigsten FragenDie Wechseljahre betreffen alle Frauen – oft früher als gedacht. Es ist Zeit endlich offen darüber zu sprechen!Die Periode und die Pandemie: So beeinflusst Corona den weiblichen Zyklus – laut neuer StudieSelfcare: Mit diesen 6 leichten Ritualen und Tipps fühlt man sich sofort besser"}}, {"url": "https://www.elle.de/lifestyle-health-fehlgeburten-medien-enttabuisierung", "success": true, "is sub": true, "content": {"headers": ["Du bist nicht allein: Darum ist es gut, über Fehlgeburten zu sprechen", "Fehlgeburten sind weiter verbreitet, als man vermuten würde", "Meghan Markle und Co. brechen das Schweigen rund um das Tabuthema Fehlgeburt"], "text": "MenüDer Grat ist schmal. Zwischen Offenheit und Intimität. Zwischen Schweigen und Reden. Zwischen Leben und Tod. Das Risiko einer Fehlgeburt ist innerhalb des ersten Trimesters am größten – bleibt allerdings bis zur Geburt präsent. Und doch hört man verhältnismäßig selten von dem Verlust, den Frauen, Paare, Partner:innen durchstehen müssen. Es ist nicht nur ein Moment des Verlierens, sondern auch einer des Zweifelns. Der Enttäuschung.Um das Tabu um dieses Thema zu brechen, sprechen nun immer mehr Frauen über ihre Fehlgeburt – Stars wie Meghan Markle, Chrissy Teigen oder Michelle Obama. Frauen in Selbsthilfegruppen, Foren, auf Instagram. Und zeigen damit vor allem eines: Du bist nicht allein.Jede dritte Schwangerschaft endet in Deutschland in einer Fehlgeburt – so die Statistik, wobei die Dunkelziffer noch höher liegen könnte. Mediziner:innen unterscheiden dabei zwischen verschiedenen Stadien: In den ersten zwölf Wochen spricht man von einem Frühabort, der häufigsten Variante – bis zur 24. Woche von einem Spätabort. Wiegt ein Embryo über 500 Gramm bezeichnen die Ärzt:innen eine frühzeitig endende Schwangerschaft als Totgeburt. Was Zahlen allerdings weder zusammenfassen noch zum Ausdruck bringen können, ist der Schmerz werdender Eltern, wenn sie die Praxis oder das Krankenhaus ohne ihr Baby verlassen. „Mein Jack, es tut mir so Leid, dass wir dir nicht das Zuhause schenken konnten, das du zum Überleben brauchtest“, schrieb Chrissy Teigen – Model und Ehefrau von Sänger John Legend – vor wenigen Wochen unter einem Instagram-Post. Sie verlor ihren ungeborenen Sohn in der 20. Schwangerschaftswoche. Und ließ ihre Follower an diesem Schicksal teilhaben. Um ein Tabu zu brechen. Um Frauen in ähnlichen Situationen zu helfen. Um kein Thema zu verschweigen, dass so viele Menschen betrifft. Das Problem dieses Tabuthemas steckt nämlich schon im Namen: Eine Fehlgeburt ist kein Fehler – nicht die Schuld der werdenden Mutter. Nicht die ihres Körpers. Um diesen Gedanken keinen Raum zu lassen, kann es helfen, über das verlorene Kind zu sprechen, sich Hilfe zu suchen und zu merken, dass es viele andere Frauen gibt, den Ähnliches widerfahren ist. „Eine Fehlgeburt kratzt am eigenen Selbstwertgefühl. Viele erleben sie als Versagen des eigenen Körpers“, sagt Trauerbegleiterin und Hebamme Heidi Blohmann gegenüber der Süddeutschen Zeitung.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDoch langsam schafft es das Thema aus der Tabuzone, in der es viel zu lange steckte – denn Frauen fangen in der Öffentlichkeit und im Privaten an, über ihre Fehlgeburt zu sprechen. So teilte Meghan Markle, dass sie im Juli 2020 ihr zweites Kind verloren hat. „Ein Kind zu verlieren bedeutet, einen unerträglichen Kummer in sich zu tragen, den so viele erleben, aber nur so wenige darüber sprechen“, sagte die 37-Jährige gegenüber der New York Times. Und erklärt damit gleichermaßen, warum sie sich dagegen entschieden hat, zu schweigen. Auch Chrissy Teigen brachte mit einem Essay ihre Gedanken und Gefühle zu ihrer Fehlgeburt an die Öffentlichkeit – und schrieb ganz offen über die schwersten Tage ihres Lebens und teilte sogar Bilder auf ihrem Instagram-Kanal. Neben Zuspruch musste sie dafür auch Kritik einstecken, denn nicht jeder ist der Ansicht, man solle so private Einblicke in das eigene Leben gewähren. Doch gerade diese Vorbilder sind es, die einen Unterschied machen können – zeigen, dass niemand vor Schicksalsschlägen verschont bleibt. Dass Fehlgeburten keine Einzelfälle sind. Keine Seltenheit. Und vor allem: Dass Frauen, die ihr Kind verlieren, nicht alleine sind. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehen„Viele denken ihre Trauer wäre nicht so wichtig, wäre vielleicht sogar übertrieben, eben weil so wenig über Fehlgeburten gesprochen wird. Sie wollen nach einer Fehlgeburt von mir wissen, wie sie beispielsweise in der Arbeit mit ihrer Trauer umgehen sollen. Ich rate ihnen dazu, offen darüber zu reden“, so Blohmann weiter. Denn die Offenheit über ein Tabuthema wie Fehlgeburten wird zwar niemals den Schmerz lindern, aber vielleicht die Einsamkeit. Auch auf Instagram mehren sich die Beiträge unter dem Hashtag #sternenkind an die 108 Tausend, unter dem Betroffene ihre Geschichten teilen, aufeinander reagieren und sich austauschen. So können die sprechen, die sich bereit dafür fühlen – und alle zuhören, denen es hilft, über andere Erfahrungen zu lesen. „Ich hatte das Gefühl, versagt zu haben, weil ich nicht wusste, wie häufig Fehlgeburten waren, weil wir nicht über sie gesprochen haben“, schreibt die ehemalige First Lady Michelle Obama in ihrem Buch Becoming über ihren Verlust. Und genau das zeigt, warum Fehlgeburten kein Tabu mehr sein sollten. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/louisa-markus", "success": true, "is sub": true, "content": {"headers": ["Louisa Markus", "Du bist nicht allein: Darum ist es gut, über Fehlgeburten zu sprechen", "Horoskop: Top oder Flop? So wird das Wochenende vom 29. April – laut Sternzeichen", "Fast vergessen! Zum Glück erinnert uns Heidi Klum daran, dass Plisseeröcke wieder Mode-Trend sind", "Auch über den Winter hinaus ein Superfood: So unterstützt Chicorée den Stoffwechsel – plus: Rezept zum Nachkochen!"], "text": "Menü"}}, {"url": "https://www.elle.de/female-empowerment-spannende-apps-von-frauen", "success": true, "is sub": true, "content": {"headers": ["Diese drei Apps wurden von Frauen gegründet – und verändern unser Leben! ", "Drei Apps von Frauen, die Sie jetzt kennen sollten", "1. Ovy | Deine Zyklus Medizin App", "2. Equalista – Gender Equality", "3. Attentive: ScreenTime Control"], "text": "MenüStill und heimlich verändern auch Frauen die Welt. Leider ist die Sichtbarkeit von Gründer:innen in Start-ups oder Tech-Unternehmen immer noch sehr gering – aber es gibt sie natürlich auch hier. Sie entwickeln Hilfen, um unser Leben in vielen Bereichen einfacher zu machen. Große Firmen unterstützen ihre Projekte gezielt. Denn: Es wird Zeit, dass wir endlich altes Stereotypen-Denken hinter uns lassen und Frauen Mut zu machen, diesen männerdominierten Bereich zu erobern.Vorreiter ist hier Mega-Konzern Apple. Unternehmen jeder Größe können über die globale Plattform des App Stores über 600 Millionen Besucher:innen pro Woche erreichen. Damit Frauen stärker in die Poleposition rutschen, haben sie Features wie „Wir empfehlen“ oder „Von Frauen geschaffen“ entwickelt.Nahezu jede Frau trackt ihren monatlichen Zyklus mit einer App. Doch Ovy sorgt nicht nur für ein ungefähres Gefühl, sondern liefert klare Fakten. Die App wird nämlich mit einem Basalthermometer verbunden und kann so noch genauer den Eisprung ermitteln. Die App unterstützt also die natürliche Familienplanung, kurz NFP-Methode. Hormonfrei verhüten oder gezielt schwanger werden – beides möglich! Dahinter stecken die beiden Schwestern Lina Wüller und Eva Leonhardt, die das Medizin-Startup 2016 ins Leben gerufen haben. Mittlerweile haben die beiden ein Team aus 15 Mitarbeiter:innen und ihre App ist in sieben Sprachen verfügbar. Und: 35.000 erfolgreiche Schwangerschaften können die beiden Hamburgerinnen mit ihrem Unternehmen verzeichnen – einen schöneren Erfolg gibt es doch kaum!Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenEqualista besteht aus einem reinen Frauenteam! Die weltweit erste Lernapp dreht sich um das Thema Gender Equality und soziale Gerechtigkeit und kombiniert die drei Bereiche Knowledge, Awareness und Action in unterschiedlichen Lernkursen – zum Beispiel über Mental Load oder Street Harassment. Gegründet wurde das Startup von den beiden Schwestern Theresa und Louisa Kauffeld und ist seit 2021 im App Store verfügbar. Die Vision von Theresa und Louisa? Ein Produkt zu entwickeln, das die Welt besser und Gleichberechtigung im Alltag und Berufsleben transparent macht. Ein guter Anreiz sich die App downzuloaden, denn wünschen wir uns das nicht alle?Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenWie hoch ist Ihre Screen-Time täglich? Seien Sie ehrlich! Wir wissen insgeheim alle, dass wir viel zu viel Zeit an unseren Smartphones kleben, aber so richtig los davon kommen wir trotzdem nicht. Attentive ist eine App für die Entwicklung gesunder Smartphone-Gewohnheiten, die wissenschaftlich fundiert dabei helfen, eine bessere Konzentration und einen besseren Arbeitsfluss zu entwickeln. Ausgedacht hat sich die Idee das Team um das Tübinger Digitalunternehmen Meaningful Things, das unter anderem Lea Deutschmann und Kerstin Schmidtmann gegründet haben. In 16 Übungen erfahren die Nutzer:innen, warum wir uns von unseren Smartphones so leicht ablenken lassen und was dagegen hilft. Die kurzen, effektiven Übungen basieren auf wissenschaftlichen Erkenntnissen und sind so gestaltet, dass sie sich einfach in jeden Tagesablauf integrieren lassen. Zeit ist kostbar, also lassen Sie uns diese sinnvoll nutzen und nicht nur beim Scrollen sinnloser Inhalte.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/female-empowerment", "success": true, "is sub": true, "content": {"headers": ["Female Empowerment", "Diese drei Apps wurden von Frauen gegründet – und verändern unser Leben! ", "TikTok-Trend „Celibacy“: Darum verzichten immer mehr junge Menschen freiwillig auf Sex!", "Jobsuche ab 40: Werden ältere Frauen im Berufsleben diskriminiert?", "Neue Umfrage zeigt: Eine von vier Personen versteht die Menstruation nicht", "Das Kibbe-Prinzip: Warum das nicht die neue, empowernde Art ist, über Frauenkörper zu sprechen", "Sicher nach Hause kommen: Das „Heimwegtelefon“ begleitet Sie durch die Nacht"], "text": "MenüIn-Vitro-Fertilisation: Jetzt gibt es eine App, die Frauen bei der Kinderwunsch-Behandlung begleitet und empowertAnti-Street Harassment Week 2022: So verhalten Sie sich bei öffentlicher Belästigung als Opfer – und als Zeug:in!Eine Welt ohne Catcalling: Warum ist diese Form sexueller Belästigung nicht strafbar?Anti-Street Harassment Week 2022: 80 Prozent der Frauen sind von öffentlicher Belästigung betroffen!"}}, {"url": "https://www.elle.de/female-empowerment-spannende-apps-von-frauen", "success": true, "is sub": true, "content": {"headers": ["Diese drei Apps wurden von Frauen gegründet – und verändern unser Leben! ", "Drei Apps von Frauen, die Sie jetzt kennen sollten", "1. Ovy | Deine Zyklus Medizin App", "2. Equalista – Gender Equality", "3. Attentive: ScreenTime Control"], "text": "MenüStill und heimlich verändern auch Frauen die Welt. Leider ist die Sichtbarkeit von Gründer:innen in Start-ups oder Tech-Unternehmen immer noch sehr gering – aber es gibt sie natürlich auch hier. Sie entwickeln Hilfen, um unser Leben in vielen Bereichen einfacher zu machen. Große Firmen unterstützen ihre Projekte gezielt. Denn: Es wird Zeit, dass wir endlich altes Stereotypen-Denken hinter uns lassen und Frauen Mut zu machen, diesen männerdominierten Bereich zu erobern.Vorreiter ist hier Mega-Konzern Apple. Unternehmen jeder Größe können über die globale Plattform des App Stores über 600 Millionen Besucher:innen pro Woche erreichen. Damit Frauen stärker in die Poleposition rutschen, haben sie Features wie „Wir empfehlen“ oder „Von Frauen geschaffen“ entwickelt.Nahezu jede Frau trackt ihren monatlichen Zyklus mit einer App. Doch Ovy sorgt nicht nur für ein ungefähres Gefühl, sondern liefert klare Fakten. Die App wird nämlich mit einem Basalthermometer verbunden und kann so noch genauer den Eisprung ermitteln. Die App unterstützt also die natürliche Familienplanung, kurz NFP-Methode. Hormonfrei verhüten oder gezielt schwanger werden – beides möglich! Dahinter stecken die beiden Schwestern Lina Wüller und Eva Leonhardt, die das Medizin-Startup 2016 ins Leben gerufen haben. Mittlerweile haben die beiden ein Team aus 15 Mitarbeiter:innen und ihre App ist in sieben Sprachen verfügbar. Und: 35.000 erfolgreiche Schwangerschaften können die beiden Hamburgerinnen mit ihrem Unternehmen verzeichnen – einen schöneren Erfolg gibt es doch kaum!Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenEqualista besteht aus einem reinen Frauenteam! Die weltweit erste Lernapp dreht sich um das Thema Gender Equality und soziale Gerechtigkeit und kombiniert die drei Bereiche Knowledge, Awareness und Action in unterschiedlichen Lernkursen – zum Beispiel über Mental Load oder Street Harassment. Gegründet wurde das Startup von den beiden Schwestern Theresa und Louisa Kauffeld und ist seit 2021 im App Store verfügbar. Die Vision von Theresa und Louisa? Ein Produkt zu entwickeln, das die Welt besser und Gleichberechtigung im Alltag und Berufsleben transparent macht. Ein guter Anreiz sich die App downzuloaden, denn wünschen wir uns das nicht alle?Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenWie hoch ist Ihre Screen-Time täglich? Seien Sie ehrlich! Wir wissen insgeheim alle, dass wir viel zu viel Zeit an unseren Smartphones kleben, aber so richtig los davon kommen wir trotzdem nicht. Attentive ist eine App für die Entwicklung gesunder Smartphone-Gewohnheiten, die wissenschaftlich fundiert dabei helfen, eine bessere Konzentration und einen besseren Arbeitsfluss zu entwickeln. Ausgedacht hat sich die Idee das Team um das Tübinger Digitalunternehmen Meaningful Things, das unter anderem Lea Deutschmann und Kerstin Schmidtmann gegründet haben. In 16 Übungen erfahren die Nutzer:innen, warum wir uns von unseren Smartphones so leicht ablenken lassen und was dagegen hilft. Die kurzen, effektiven Übungen basieren auf wissenschaftlichen Erkenntnissen und sind so gestaltet, dass sie sich einfach in jeden Tagesablauf integrieren lassen. Zeit ist kostbar, also lassen Sie uns diese sinnvoll nutzen und nicht nur beim Scrollen sinnloser Inhalte.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/user/811", "success": true, "is sub": true, "content": {"headers": ["Julia Loibl", "Diese drei Apps wurden von Frauen gegründet – und verändern unser Leben! ", "Wo investiere ich am besten mein Geld? Zum Beispiel in Kunst! Unsere Expertin erklärt, was Sie beim Kauf beachten sollten", "Superfood Yuzu: Warum jetzt alle verrückt nach der Trendfrucht aus Japan sind – inklusive Rezept", "Eine Liebeserklärung: Darum sind wir alle in Schauspieler Adam Driver vernarrt "], "text": "Menü"}}, {"url": "https://www.elle.de/lifestyle-health-fehlgeburt-unerfuellter-kinderwunsch", "success": true, "is sub": true, "content": {"headers": ["Ines, 50 – Fehlgeburt in der 17. Woche: „So entschieden wir gemeinsam, den Kinderwunschweg nicht weiterzugehen“"], "text": "MenüKinder gehörten für mich immer dazu – und mir war klar, dass ich einmal welche haben wollte. Doch zu dem Zeitpunkt, als ich tatsächlich schwanger wurde, war das weder geplant, noch aktuell ein akuter Wunsch von mir, da meine damalige Beziehung alles andere als harmonisch und stabil war. Ich rechnete außerdem nicht damit, dass ich einfach so schwanger werden konnte, da ich mit Mitte zwanzig die Diagnose bekommen hatte, kaum auf natürlichem Weg schwanger werden zu können. Meine Eierstöcke waren zu verwachsen, und mir wurde damals schon in Aussicht gestellt, dass ich bei einem aufkommenden Kinderwunsch wahrscheinlich auf die Methode der künstlichen Befruchtung zurückgreifen müsse.Meine Frauenärztin bestätigte mir dann, was ich glaubte, direkt erkannt zu haben: Ja, Sie sind schwanger!Als ich dann mit 35 Jahren ganz natürlich und ungeplant schwanger wurde, merkte ich das erst mal lange Zeit nicht. Meine Periode bekam ich, wenn auch etwas weniger stark als üblich, weiterhin. Ich hatte jedoch die ganze Zeit ein relativ starkes Ziehen im Unterleib sowie Brustschmerzen und den Verdacht, dass etwas nicht stimmte. An eine Schwangerschaft habe ich aber im Leben nicht gedacht. Im Nachhinein erkannte ich natürlich diverse Anzeichen, so musste ich mich auch einmal während einer Autofahrt übergeben, doch in der Situation selbst lag mir der Gedanke total fern. Meinem damaligen Partner ging es wohl anders, denn zum ersten Mal überhaupt bestand er darauf, mich zur Ärztin zu begleiten. Er ließ zwar nichts von seinem Verdacht – oder besser gesagt von seiner Befürchtung – verlauten, aber anders kann ich mir seinen plötzlichen Drang, mich zu begleiten, nicht erklären.Wir waren damals schon zehn Jahre ein Paar und haben auch zusammengewohnt. Er war 16 Jahre älter als ich und leider ein sehr manipulativer Mensch, der mich die ganze Zeit kontrollierte. Während er zu dem damaligen Zeitpunkt arbeitslos war, arbeitete ich von morgens bis abends in einer Unternehmungsberatung und hatte noch einen Nebenjob am Wochenende, um unser Münchner Leben zu finanzieren. Aus heutiger Sicht schüttle ich den Kopf, wenn ich daran denke, doch damals war ich emotional noch weitaus nicht so stark wie heute und habe mich, wie so viele andere, von diesem Mann blenden lassen. Es gibt solche Menschen, die haben nicht viele Talente, aber dafür ein ganz großes – und zwar Menschen für sich einzunehmen und sie zu manipulieren. Mein Ex-Partner war genau ein solcher Mensch. Das habe nicht nur ich spüren müssen. Doch das ist eine andere Geschichte.Damals durfte er jedenfalls in der Praxis nicht mit in den Untersuchungsraum, worüber ich sehr froh war. Als ich auf dem berühmten Stuhl lag und auf den Monitor schaute, dauerte es nicht lange, da sah ich auf einmal ein Bläschen und ein regelmäßiges »Blubb blubb«. Wenn man in einem Moment vollkommenes Glück erlebt, dann ist es wohl genau dieser Moment. Ich war sofort geflasht und eine riesige Welle von Glücksgefühlen überflutete mich. Meine Frauenärztin bestätigte mir dann, was ich glaubte, direkt erkannt zu haben:„Ja, Sie sind schwanger!“Gleich darauf kam noch ein zweiter Arzt der Praxis, um das Unglaubliche noch einmal zu bestätigen. Ich glaube, es war schlicht und einfach das schönste Gefühl der Welt. Da ich die Schwangerschaft lange nicht bemerkt hatte, war ich zu diesem Zeitpunkt bereits in der elften Woche und das Bild, das mir die Ärztin nach der Untersuchung ausdruckte, zeigte schon ein richtiges kleines Baby. Es war unglaublich.In der Woche darauf sollte ich gleich noch einmal für diverse Untersuchungen kommen, die zu diesem Zeitpunkt der Schwangerschaft anstanden. Ich schwebte wie auf Wolken, zumindest so lange, bis ich den geschützten Untersuchungsraum verließ. Mit Glücksgefühlen und meinem Baby im Bauch, dem Ultraschallfoto in der Hand, traf ich dann auf meinen Partner. Er hatte sofort gecheckt, was los war und ich blickte in sein entsetztes Gesicht. Seine erste Reaktion traf mich wie ein Hammer: „Du denkst jetzt nicht wirklich darüber nach, es zu bekommen?!“ Ich erwiderte, dass es dazu glücklicherweise ja wohl keine Alternative gebe und versuchte, mich innerlich gegen ihn zu wappnen.Im Anschluss gingen wir in ein Café gegenüber der Praxis, von wo aus er seine Mutter anrief. Sie war genauso entsetzt wie er und rief mich am nächsten Tag noch einmal an, um auf mich einzureden, dass es ja wohl besser wäre, wenn das Kind nicht auf die Welt kommen würde. Ihr war wohl klar, dass ich als Mutter nicht weiter die Vollfinanzierung ihres Sohnes übernehmen könnte und sie meinte, dass das ja wohl in dieser Situation keine Zukunft haben könne. Ich legte einfach auf.Auch die ganzen folgenden Tiraden meines Partners wollte ich mir nicht anhören, sondern einfach in meinem seligen Zustand bleiben. Mein Leben lang hatte ich gedacht, niemals auf natürlichem Wege schwanger werden zu können, und nun trug ich dieses kleine Blubberwunder unter meinem Herzen. Ich wollte einfach nur glücklich sein, und in den Momenten, in denen mein Partner nicht bei mir war, gelang mir das auch.Ich gab diesem Mann während unserer Beziehung selten Widerworte, doch als er immer wieder davon anfing, dass ich das Kind doch nicht austragen könne, sagte ich ihm, dass er einfach ruhig sein solle und ich ihm nicht länger zuhören könne. Ich versuchte, mich so gut es ging selbst zu schützen und abzukapseln.Bei meinem Arzttermin eine Woche später war wieder alles bestens mit dem Baby und wenn ich allein unterwegs war, lief ich nur noch mit einem breiten Grinsen durch die Gegend. Ich redete viel mit dem kleinen Wesen in mir, freute mich, und auch körperlich ging es mir blendend. An sich war ich eine sehr glückliche Schwangere.Ich sagte mir, entweder er kriegt sich noch ein und freundet sich mit der Schwangerschaft an, oder ich gehe und bekomme mein Baby als alleinerziehende Mutter.Eines Tages kam mein Partner dann mit dem Flyer einer Beratungsstelle zu mir und meinte, er wäre bereits dort gewesen, um sich über Möglichkeiten zu informieren, ein Kind auch im späteren Verlauf einer Schwangerschaft wegmachen zu lassen. Ich war einfach nur fassungslos und versuchte, ihn so gut es ging zu ignorieren. Doch nach dem nächsten Arzttermin, bei dem wieder alles wunderbar war, holte er mich ab und schleppte mich zu der Beratungsstelle einer bekannten karitativen Organisation. Dort hatten wir einen Termin mit einer Frau, die sich die ganze Zeit nur mit meinem Partner unterhielt. Ich saß nur daneben und wurde ins Gespräch gar nicht einbezogen. Schnell war mir klar, dass die Dame auch komplett von meinem Partner eingelullt worden war. Es war wie in einem sehr schlechten Schauspiel. Irgendwann hatte ich genug und fragte sie, ob sie nicht auch mit mir reden wolle, schließlich sei dies eine Beratungsstelle für Schwangere und nicht für Männer. Als ich ihr weiter erklärte, dass ich mein Kind auf jeden Fall behalten und austragen wolle, war sie komplett verdattert und meinte, da würde es sich dann wohl um ein Missverständnis handeln. Ich stand auf und ging einfach. Noch im Treppenhaus holte mein Partner mich ein und faltete mich zusammen, wie ich mich denn so unmöglich benehmen könne.Für mich gab es zu dem Zeitpunkt zwei Alternativen. Ich sagte mir, entweder kriegt er sich noch ein und freundet sich mit der Schwangerschaft an, oder ich gehe und bekomme mein Baby als alleinerziehende Mutter. Ich hatte durchaus den Grundoptimismus, das auch ohne Vater zu schaffen. Das Wichtigste für mich war längst mein Baby geworden, nicht mehr der Mann. Doch trotzdem war da immer noch die Hoffnung, dass sich alles ändern würde, sobald das Kind da war. Mein Partner hatte schon eine ältere Tochter und mir einmal erzählt, dass er damals unzählige Nächte an ihrem Bettchen verbracht hatte, weil sie ein Schreibaby gewesen war. Vielleicht würden seine Vaterinstinkte ja wieder erwachen, wenn das kleine Bärchen auf die Welt kam. Denn natürlich wollte ich meinem Kind gern beides bieten, Mutter und Vater. Eine komplette Familie und beide Elternteile, die an der Entwicklung des kleinen Menschleins beteiligt sein würden. Wahrscheinlich hofft jede Schwangere darauf, ihrem Kind ein heiles und sicheres Nest bieten zu können, da war ich keine Ausnahme. Und in meinem schwangeren Glückszustand hoffte ich auf das Beste.Teilen konnte ich mein Glück damals nicht mit vielen Menschen, da ich im Laufe unserer Beziehung den Kontakt zu fast allen Freund:innen und meiner Familie auf Wunsch meines Partners habe einschlafen lassen. Ich konnte mich also auch nicht mit vielen Menschen über die Situation austauschen. Das Internet war damals noch nicht die allzeit verfügbare, umfassende Informationsquelle wie heute und Beratungsstellen waren nach der Erfahrung dieses schrecklichen Gesprächs für mich verbrannt. Schließlich vertraute ich mich einer ehemaligen Arbeitskollegin an, die deutlich älter war und mehr Lebenserfahrung hatte als ich. Sie wusch mir den Kopf und meinte, dass dieser Mann mich komplett kontrolliere und ich nicht meinen solle, dass er sich ändern würde. Sie riet mir dazu, mich frei zu machen, da er niemals ein guter Vater werden würde. Und dann sagte sie noch einen Satz, an den ich sehr viel zurückgedacht habe. Sie meinte, er würde mich so lange weiter terrorisieren, bis ich das Kind verlieren würde.In den kommenden Wochen schwankte ich zwischen dem Gefühl, dass mir gerade etwas ganz Einzigartiges und Wunderschönes passierte, und dem Versuch, mich gegenüber den Gemeinheiten meines Partners abzuschotten. Als wir eines Tages auf den Weihnachtsmarkt gingen und ich mit Heißhunger einen Reibekuchen mit Apfelmus und Knoblauchsoße verschlang, zischte er mir zu, ich solle doch nicht so tun, als ob ich schwanger wäre und wie übertrieben das doch sei. Es war ihm regelrecht peinlich, dass andere denken könnten, ich sei schwanger. Er versuchte, mir auch einzureden, dass ich keine gute Mutter sein könne, dass ich keine Ahnung hätte, was auf mich zukam und das alles gar nicht schaffen würde.In der 16. Woche war ich wieder bei der Ärztin, und es sah wie immer alles super aus. Nur war ich plötzlich so dauermüde, hatte das Gefühl, nur noch in der Kurve zu hängen und merkte, dass meine Kraft weg war. Sie beruhigte mich aber und meinte, dass jetzt bald ein Energieschub kommen würde und das alles ganz normal sei in einer Schwangerschaft. Ich arbeitete weiterhin 14 Stunden am Tag in der Unternehmensberatung und hoffte, dass sich dieses versprochene Energiehoch bald zeigen würde.Ende der 17. Woche holte ich mir im Büro eine halbe Tasse Kaffee aus der Küche. Ich trank nur noch ganz wenig Kaffee, um dem Baby nicht zu schaden. Als ich meinen Schreibtisch erreichte, klappte ich plötzlich einfach zusammen. Mein Kreislauf kollabierte, und ich wurde ohnmächtig. Als ich wieder zu mir kam, meinte ein Kollege noch scherzhaft, dass der Kaffee so schlimm ja nun auch wieder nicht sei. Zur Sicherheit riefen meine Kolleg:innen wegen der Schwangerschaft aber den Notarzt, der mich daraufhin ins Krankenhaus fuhr.Dort angekommen machte eine junge Ärztin gleich einen Ultraschall bei mir. Allerdings hatte sie den Monitor so gedreht, dass ich nichts sehen konnte. Nach kurzer Zeit griff sie zum Telefon und rief einen älteren Arzt hinzu. Er stellte sich neben sie und schaute mit ernster Miene auf den Monitor. Keiner sagte mir, was genau los sei, bis ich den Satz hörte, dass man operieren müsse. Ich verstand die Welt nicht mehr, wieso sollte ich wegen einem Kreislaufzusammenbruch operiert werden? Schließlich kam noch eine dritte Ärztin hinzu, die mit dem älteren Arzt flüsterte und mir dann erklärte, dass mein Kind nicht mehr leben würde.Sie fragte mich, ob ich in letzter Zeit Fruchtwasser verloren hätte, doch ich war nur noch völlig geschockt. Mit einem Schlag fühlte sich alles in mir leer und tot an. Innerlich schrie ich nur noch, doch es kam nichts aus mir heraus. Ich meinte dann tonlos, dass ich das nicht glauben könne und es selbst sehen müsse. Daraufhin wollte die junge Ärztin den Monitor umdrehen, doch die andere drehte ihn gleich wieder weg. In dem Moment spürte der ältere Arzt wohl meine Not. Langsam drehte er den Bildschirm zu mir und ich konnte es selbst sehen. Das Blubbern war weg. In dem Moment ist ein Teil von mir mitgestorben.Ich fasste dem Arzt wie eine Ertrinkende an den Arm und meinte, ich müsse es verstehen. Daraufhin hat er sich zu mir gesetzt und mir mit ruhiger Stimme lang und breit erklärt, was jetzt gemacht werden müsse und wie es nun weitergehen würde. Er war so etwas wie mein Notanker in diesem Moment und gab mir das Gefühl, mich zu verstehen. Ich kann gar nicht beschreiben, wie wichtig das in diesem Augenblick für mich war.Wenn man das so sagen kann, hatte ich noch Glück im Unglück und konnte direkt im Anschluss eine Ausschabung machen lassen, musste mein Kind also nicht still gebären. Meine Zimmernachbarin im Krankenhaus musste ihr Kind dagegen in einer kleinen Geburt auf die Welt bringen und ich war sehr dankbar, dass mir das erspart geblieben war. Ich bekam auch nach dem Gespräch mit dem Chefarzt gar nicht mehr viel mit. Dank einem Medikament zur Beruhigung nahm ich alles nur wie hinter einem Schleier wahr.Meinen Mann, mit dem ich heute glücklich verheiratet bin. Manchmal schreibt das Leben einfach unglaubliche Geschichten.Erst im Aufwachraum kam ich wieder zu mir. Dort habe ich wohl das erste Mal in meinem Leben richtig gejammert, ich hatte starke Schmerzen und alles fühlte sich furchtbar an. Ich sehe mich regelrecht vor mir, wie ich dort auf dieser Liege lag und geweint habe, dass alles so wehtue. Ich denke, damit habe ich die Gesamtsituation ausgedrückt: Alles hat geschmerzt, innen und außen.Eine Schwester hat meinen Partner benachrichtigt, der dann am zweiten Tag meines Aufenthalts vorbeikam. Ich brach natürlich sofort in Tränen aus, als ich ihn sah. Er versuchte, mich dann mit einem Tätscheln zu beruhigen, doch er konnte nicht verbergen, wie erleichtert er eigentlich war. Kurz darauf war er wieder weg – und das war gut so. So hatte ich während der drei Tage in der Klinik noch etwas Zeit unter einer Art Käseglocke und konnte mich in Ruhe selbst mit der Situation auseinandersetzen. Ich führte viele Gespräche mit meinem Kind, das nun nicht mehr da war und habe mich mit mir selbst befasst. Der Chefarzt sagte dann noch einen Satz, der mir sehr geholfen hat. Er meinte, wenn die Kinder gehen, hat es immer einen Grund. Meist wären sie nicht lebensfähig. Das hat mich getröstet, denn ich hätte natürlich nicht gewollt, dass mein Baby leiden müsse.Als ich entlassen wurde, fuhr ich mit der S-Bahn nach Hause. Dort war es einfach nur furchtbar. Es fühlte sich nicht mehr nach einem Zuhause an. Zwei Wochen blieb ich in meinem Elend gefangen, dann rief ich eine Psychologin an, die mir in der Klinik empfohlen worden war. Nach einem ausführlichen Gespräch riet sie mir, in die stationäre Krisenintervention zu gehen. Drei Tage später wurde ein Platz frei und ich konnte eine stationäre Therapie beginnen. Aus zuerst anvisierten zehn Tagen wurde ein vierwöchiger Aufenthalt, in dem noch ein viel größeres Paket, das ich aus meiner Vergangenheit mitgebracht hatte, aufgearbeitet wurde. Heute noch bin ich der Klinik dankbar, dass mir der Kontakt zur Psychologin mitgegeben wurde, denn von selbst wäre ich nie auf die Idee gekommen, mich in Behandlung zu begeben.Zum Abschluss der vier Wochen wurde ein gemeinschaftliches Gespräch mit meinem Partner und dem Therapeuten geführt. Zuvor sollte ich aufschreiben, was ich glauben würde, wie das Gespräch verlaufen würde. Es kam genauso. Der Therapeut meinte nur, wenn ich jetzt nicht die Reißlinie ziehen würde, dann würde ich es nie tun. Nach meiner Entlassung flüchtete ich direkt mit einer Freundin in den Urlaub und sagte meinem Partner, dass er aus meiner Wohnung raus sein sollte, wenn ich zurückkam. Das war er dann auch, nicht ohne mir die Wohnung noch leer geräumt zu haben allerdings. Doch das war es wert. Denn das Universum hat mir genau in diesem Moment jemanden gesendet, der mir zur Seite stand. In dem Urlaub mit meiner Freundin habe ich meine große Liebe kennengelernt. Meinen Mann, mit dem ich heute glücklich verheiratet bin. Manchmal schreibt das Leben einfach unglaubliche Geschichten.Unsere gemeinsame Geschichte startete bereits mit einem sehr großen Kinderwunsch. Nun, da ich endlich den richtigen und einen liebevollen Mann gefunden hatte, wollte ich unbedingt ein Kind. Und auch mein Mann wollte unbedingt eine Familie mit mir gründen. Ich war von Anfang an offen mit ihm und erzählte ihm von der Fehlgeburt und der Diagnose. Ich trug in diesen Jahren auch ein Medaillon mit dem allerersten Ultraschallbild meines Babys und diesem ganz besonderen Glücksmoment um den Hals.Eine Bauchspiegelung zeigte zwar, dass einer meiner Eierstöcke offen war, jedoch wurde ich einfach nicht schwanger. Da ich mittlerweile nicht jünger geworden war, gingen wir recht bald in eine Kinderwunschklinik. Dort versuchten wir es erst mit einer Insemination, aber der Versuch in der Petrischale zeigte, dass sich wohl unsere DNA zu ähnlich sein musste, denn Eizelle und Spermium stießen sich wie zwei gleich gepolte Magneten gegenseitig ab. Tatsächlich sind wir uns auch charakterlich total ähnlich, was im Alltag sehr hilfreich, im Kinderwunsch aber anscheinend kein Vorteil war.Es ging weiter mit einer klassischen künstlichen Befruchtung, der sogenannten ICSI. Beim ersten Versuch war ich noch entspannt, doch als es wieder nicht klappen wollte, wurde es schon schwerer. Wer sich mit Kinderwunschbehandlungen auskennt, weiß, wie belastend diese Prozeduren und das wochenlange Spritzen von Hormonen sind. Auch finanziell war das Ganze ein Kraftakt. Da ich mittlerweile schon 40 Jahre alt war, mussten wir die Versuche komplett selbst zahlen. Unsere Hoffnungen waren groß, als wir beim nächsten Versuch zwei Eizellen einsetzen konnten, aber auch dieser Versuch scheiterte. Es funktionierte einfach nicht und gefühlsmäßig war das Ganze ein einziges Chaos. Von Anfang an hatten wir uns ein finanzielles Limit gesetzt, wollten nicht um jeden Preis alles daransetzen, die Natur zu überlisten. Dieses Limit war nun erreicht. Natürlich hatten wir auch über eine Eizellenspende nachgedacht, doch irgendwie ging mir das zu weit. Auch mein Mann meinte, der Herr gibt‘s, der Herr nimmt‘s – wenn es nicht sein soll, dann ist es halt so. Und so entschieden wir gemeinsam, den Kinderwunschweg nicht weiterzugehen. Wir waren uns einig, dass wenn der liebe Gott uns noch segnen wollte, dann würde er das auch so tun.Und gesegnet hat er mich sowieso schon mit meinem Mann. Er steht immer hinter mir und gibt mir das Gefühl, nicht allein zu sein. Als ich ihm sagte, dass ich es verstehen könne, wenn er lieber eine Frau finden möchte, mit der er Kinder bekommen kann, meinte er nur, ich würde ja spinnen. Er gibt mir nie das Gefühl, falsch zu sein.Trotzdem ist es jetzt, wo langsam die Wechseljahre kommen, natürlich keine schöne Tatsache, mit der man sich abfinden muss. Ausknipsen kann man einen Kinderwunsch nicht einfach, auch wenn die Biologie da knallhart ist. Doch ich habe mein Glück auch in anderen Dingen gefunden. Ich führe eine wunderbare Ehe, habe mit meinem Kosmetikstudio mein eigenes erfolgreiches Unternehmen gegründet und 2013 eine Ausbildung zum Mentalcoach abgeschlossen, die nicht nur mich selbst nochmal gestärkt hat, sondern es mir auch ermöglicht, anderen Menschen zu helfen.Und dann gibt es da auch noch diesen einen ganz besonderen Moment, den ich für immer für mich in meinem Herzen gespeichert habe. Diesen Moment, als ich das erste Mal das Blubbern im Ultraschall gesehen habe, das schlagende Herzchen meines Babys. In diesem magischen Augenblick war ich in einer ganz eigenen Welt – einer Welt, die plötzlich stillstand. Es gibt viele Menschen, die einen solchen Moment nie erfahren dürfen, und ich bin unglaublich dankbar, dass ich dieses riesige Gefühl des Glücks einmal erleben durfte. Jedes Jahr am Jahrestag dieses besonderen Moments denke ich daran zurück. Und natürlich frage ich mich hin und wieder auch, wie mein Kind heute wohl wäre. Wie ich das Homeschooling während Corona mit ihm gemeistert hätte und wie mein Kind heute wohl aussähe. All diese Fragen werde ich nie beantwortet bekommen. Und doch bleibt mir die Erinnerung an diesen einen großen, wundervollen Glücksmoment. Und diese Erinnerung kann mir niemand mehr nehmen, sie wird mir immer bleiben. Genauso wie die Dankbarkeit dafür.Text: Natascha SagorskiMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/health", "success": true, "is sub": true, "content": {"headers": ["Health", "Du bist nicht allein: Darum ist es gut, über Fehlgeburten zu sprechen", "Ines, 50 – Fehlgeburt in der 17. Woche: „So entschieden wir gemeinsam, den Kinderwunschweg nicht weiterzugehen“", "Tanja, 36 – Fehlgeburt in der 10. und 12. Woche: „Obwohl ich schon alles kannte, war es emotional fast noch schlimmer als beim ersten Mal“", "Kathrin, 39 – Gynäkologin: „Wie gerne hätte ich ihr sagen wollen, dass wir ihr Baby auf jeden Fall retten würden, aber so etwas kann ich nicht versprechen“", "Natascha, 36 – Fehlgeburt in der 10. Woche: „Aus medizinischer Sicht war meine Fehlgeburt kein großes Ding. Nur für mich war sie eine Katastrophe“", "Fehlgeburten: Sind sie eines der am besten gehüteten Geheimnisse unserer Gesellschaft?!"], "text": "MenüKeine Angst vor Hormonersatztherapie (HRT) in den Wechseljahren: Ein Gynäkologe klärt die wichtigsten FragenDie Wechseljahre betreffen alle Frauen – oft früher als gedacht. Es ist Zeit endlich offen darüber zu sprechen!Die Periode und die Pandemie: So beeinflusst Corona den weiblichen Zyklus – laut neuer StudieSelfcare: Mit diesen 6 leichten Ritualen und Tipps fühlt man sich sofort besser"}}, {"url": "https://www.elle.de/lifestyle-health-fehlgeburt-unerfuellter-kinderwunsch", "success": true, "is sub": true, "content": {"headers": ["Ines, 50 – Fehlgeburt in der 17. Woche: „So entschieden wir gemeinsam, den Kinderwunschweg nicht weiterzugehen“"], "text": "MenüKinder gehörten für mich immer dazu – und mir war klar, dass ich einmal welche haben wollte. Doch zu dem Zeitpunkt, als ich tatsächlich schwanger wurde, war das weder geplant, noch aktuell ein akuter Wunsch von mir, da meine damalige Beziehung alles andere als harmonisch und stabil war. Ich rechnete außerdem nicht damit, dass ich einfach so schwanger werden konnte, da ich mit Mitte zwanzig die Diagnose bekommen hatte, kaum auf natürlichem Weg schwanger werden zu können. Meine Eierstöcke waren zu verwachsen, und mir wurde damals schon in Aussicht gestellt, dass ich bei einem aufkommenden Kinderwunsch wahrscheinlich auf die Methode der künstlichen Befruchtung zurückgreifen müsse.Meine Frauenärztin bestätigte mir dann, was ich glaubte, direkt erkannt zu haben: Ja, Sie sind schwanger!Als ich dann mit 35 Jahren ganz natürlich und ungeplant schwanger wurde, merkte ich das erst mal lange Zeit nicht. Meine Periode bekam ich, wenn auch etwas weniger stark als üblich, weiterhin. Ich hatte jedoch die ganze Zeit ein relativ starkes Ziehen im Unterleib sowie Brustschmerzen und den Verdacht, dass etwas nicht stimmte. An eine Schwangerschaft habe ich aber im Leben nicht gedacht. Im Nachhinein erkannte ich natürlich diverse Anzeichen, so musste ich mich auch einmal während einer Autofahrt übergeben, doch in der Situation selbst lag mir der Gedanke total fern. Meinem damaligen Partner ging es wohl anders, denn zum ersten Mal überhaupt bestand er darauf, mich zur Ärztin zu begleiten. Er ließ zwar nichts von seinem Verdacht – oder besser gesagt von seiner Befürchtung – verlauten, aber anders kann ich mir seinen plötzlichen Drang, mich zu begleiten, nicht erklären.Wir waren damals schon zehn Jahre ein Paar und haben auch zusammengewohnt. Er war 16 Jahre älter als ich und leider ein sehr manipulativer Mensch, der mich die ganze Zeit kontrollierte. Während er zu dem damaligen Zeitpunkt arbeitslos war, arbeitete ich von morgens bis abends in einer Unternehmungsberatung und hatte noch einen Nebenjob am Wochenende, um unser Münchner Leben zu finanzieren. Aus heutiger Sicht schüttle ich den Kopf, wenn ich daran denke, doch damals war ich emotional noch weitaus nicht so stark wie heute und habe mich, wie so viele andere, von diesem Mann blenden lassen. Es gibt solche Menschen, die haben nicht viele Talente, aber dafür ein ganz großes – und zwar Menschen für sich einzunehmen und sie zu manipulieren. Mein Ex-Partner war genau ein solcher Mensch. Das habe nicht nur ich spüren müssen. Doch das ist eine andere Geschichte.Damals durfte er jedenfalls in der Praxis nicht mit in den Untersuchungsraum, worüber ich sehr froh war. Als ich auf dem berühmten Stuhl lag und auf den Monitor schaute, dauerte es nicht lange, da sah ich auf einmal ein Bläschen und ein regelmäßiges »Blubb blubb«. Wenn man in einem Moment vollkommenes Glück erlebt, dann ist es wohl genau dieser Moment. Ich war sofort geflasht und eine riesige Welle von Glücksgefühlen überflutete mich. Meine Frauenärztin bestätigte mir dann, was ich glaubte, direkt erkannt zu haben:„Ja, Sie sind schwanger!“Gleich darauf kam noch ein zweiter Arzt der Praxis, um das Unglaubliche noch einmal zu bestätigen. Ich glaube, es war schlicht und einfach das schönste Gefühl der Welt. Da ich die Schwangerschaft lange nicht bemerkt hatte, war ich zu diesem Zeitpunkt bereits in der elften Woche und das Bild, das mir die Ärztin nach der Untersuchung ausdruckte, zeigte schon ein richtiges kleines Baby. Es war unglaublich.In der Woche darauf sollte ich gleich noch einmal für diverse Untersuchungen kommen, die zu diesem Zeitpunkt der Schwangerschaft anstanden. Ich schwebte wie auf Wolken, zumindest so lange, bis ich den geschützten Untersuchungsraum verließ. Mit Glücksgefühlen und meinem Baby im Bauch, dem Ultraschallfoto in der Hand, traf ich dann auf meinen Partner. Er hatte sofort gecheckt, was los war und ich blickte in sein entsetztes Gesicht. Seine erste Reaktion traf mich wie ein Hammer: „Du denkst jetzt nicht wirklich darüber nach, es zu bekommen?!“ Ich erwiderte, dass es dazu glücklicherweise ja wohl keine Alternative gebe und versuchte, mich innerlich gegen ihn zu wappnen.Im Anschluss gingen wir in ein Café gegenüber der Praxis, von wo aus er seine Mutter anrief. Sie war genauso entsetzt wie er und rief mich am nächsten Tag noch einmal an, um auf mich einzureden, dass es ja wohl besser wäre, wenn das Kind nicht auf die Welt kommen würde. Ihr war wohl klar, dass ich als Mutter nicht weiter die Vollfinanzierung ihres Sohnes übernehmen könnte und sie meinte, dass das ja wohl in dieser Situation keine Zukunft haben könne. Ich legte einfach auf.Auch die ganzen folgenden Tiraden meines Partners wollte ich mir nicht anhören, sondern einfach in meinem seligen Zustand bleiben. Mein Leben lang hatte ich gedacht, niemals auf natürlichem Wege schwanger werden zu können, und nun trug ich dieses kleine Blubberwunder unter meinem Herzen. Ich wollte einfach nur glücklich sein, und in den Momenten, in denen mein Partner nicht bei mir war, gelang mir das auch.Ich gab diesem Mann während unserer Beziehung selten Widerworte, doch als er immer wieder davon anfing, dass ich das Kind doch nicht austragen könne, sagte ich ihm, dass er einfach ruhig sein solle und ich ihm nicht länger zuhören könne. Ich versuchte, mich so gut es ging selbst zu schützen und abzukapseln.Bei meinem Arzttermin eine Woche später war wieder alles bestens mit dem Baby und wenn ich allein unterwegs war, lief ich nur noch mit einem breiten Grinsen durch die Gegend. Ich redete viel mit dem kleinen Wesen in mir, freute mich, und auch körperlich ging es mir blendend. An sich war ich eine sehr glückliche Schwangere.Ich sagte mir, entweder er kriegt sich noch ein und freundet sich mit der Schwangerschaft an, oder ich gehe und bekomme mein Baby als alleinerziehende Mutter.Eines Tages kam mein Partner dann mit dem Flyer einer Beratungsstelle zu mir und meinte, er wäre bereits dort gewesen, um sich über Möglichkeiten zu informieren, ein Kind auch im späteren Verlauf einer Schwangerschaft wegmachen zu lassen. Ich war einfach nur fassungslos und versuchte, ihn so gut es ging zu ignorieren. Doch nach dem nächsten Arzttermin, bei dem wieder alles wunderbar war, holte er mich ab und schleppte mich zu der Beratungsstelle einer bekannten karitativen Organisation. Dort hatten wir einen Termin mit einer Frau, die sich die ganze Zeit nur mit meinem Partner unterhielt. Ich saß nur daneben und wurde ins Gespräch gar nicht einbezogen. Schnell war mir klar, dass die Dame auch komplett von meinem Partner eingelullt worden war. Es war wie in einem sehr schlechten Schauspiel. Irgendwann hatte ich genug und fragte sie, ob sie nicht auch mit mir reden wolle, schließlich sei dies eine Beratungsstelle für Schwangere und nicht für Männer. Als ich ihr weiter erklärte, dass ich mein Kind auf jeden Fall behalten und austragen wolle, war sie komplett verdattert und meinte, da würde es sich dann wohl um ein Missverständnis handeln. Ich stand auf und ging einfach. Noch im Treppenhaus holte mein Partner mich ein und faltete mich zusammen, wie ich mich denn so unmöglich benehmen könne.Für mich gab es zu dem Zeitpunkt zwei Alternativen. Ich sagte mir, entweder kriegt er sich noch ein und freundet sich mit der Schwangerschaft an, oder ich gehe und bekomme mein Baby als alleinerziehende Mutter. Ich hatte durchaus den Grundoptimismus, das auch ohne Vater zu schaffen. Das Wichtigste für mich war längst mein Baby geworden, nicht mehr der Mann. Doch trotzdem war da immer noch die Hoffnung, dass sich alles ändern würde, sobald das Kind da war. Mein Partner hatte schon eine ältere Tochter und mir einmal erzählt, dass er damals unzählige Nächte an ihrem Bettchen verbracht hatte, weil sie ein Schreibaby gewesen war. Vielleicht würden seine Vaterinstinkte ja wieder erwachen, wenn das kleine Bärchen auf die Welt kam. Denn natürlich wollte ich meinem Kind gern beides bieten, Mutter und Vater. Eine komplette Familie und beide Elternteile, die an der Entwicklung des kleinen Menschleins beteiligt sein würden. Wahrscheinlich hofft jede Schwangere darauf, ihrem Kind ein heiles und sicheres Nest bieten zu können, da war ich keine Ausnahme. Und in meinem schwangeren Glückszustand hoffte ich auf das Beste.Teilen konnte ich mein Glück damals nicht mit vielen Menschen, da ich im Laufe unserer Beziehung den Kontakt zu fast allen Freund:innen und meiner Familie auf Wunsch meines Partners habe einschlafen lassen. Ich konnte mich also auch nicht mit vielen Menschen über die Situation austauschen. Das Internet war damals noch nicht die allzeit verfügbare, umfassende Informationsquelle wie heute und Beratungsstellen waren nach der Erfahrung dieses schrecklichen Gesprächs für mich verbrannt. Schließlich vertraute ich mich einer ehemaligen Arbeitskollegin an, die deutlich älter war und mehr Lebenserfahrung hatte als ich. Sie wusch mir den Kopf und meinte, dass dieser Mann mich komplett kontrolliere und ich nicht meinen solle, dass er sich ändern würde. Sie riet mir dazu, mich frei zu machen, da er niemals ein guter Vater werden würde. Und dann sagte sie noch einen Satz, an den ich sehr viel zurückgedacht habe. Sie meinte, er würde mich so lange weiter terrorisieren, bis ich das Kind verlieren würde.In den kommenden Wochen schwankte ich zwischen dem Gefühl, dass mir gerade etwas ganz Einzigartiges und Wunderschönes passierte, und dem Versuch, mich gegenüber den Gemeinheiten meines Partners abzuschotten. Als wir eines Tages auf den Weihnachtsmarkt gingen und ich mit Heißhunger einen Reibekuchen mit Apfelmus und Knoblauchsoße verschlang, zischte er mir zu, ich solle doch nicht so tun, als ob ich schwanger wäre und wie übertrieben das doch sei. Es war ihm regelrecht peinlich, dass andere denken könnten, ich sei schwanger. Er versuchte, mir auch einzureden, dass ich keine gute Mutter sein könne, dass ich keine Ahnung hätte, was auf mich zukam und das alles gar nicht schaffen würde.In der 16. Woche war ich wieder bei der Ärztin, und es sah wie immer alles super aus. Nur war ich plötzlich so dauermüde, hatte das Gefühl, nur noch in der Kurve zu hängen und merkte, dass meine Kraft weg war. Sie beruhigte mich aber und meinte, dass jetzt bald ein Energieschub kommen würde und das alles ganz normal sei in einer Schwangerschaft. Ich arbeitete weiterhin 14 Stunden am Tag in der Unternehmensberatung und hoffte, dass sich dieses versprochene Energiehoch bald zeigen würde.Ende der 17. Woche holte ich mir im Büro eine halbe Tasse Kaffee aus der Küche. Ich trank nur noch ganz wenig Kaffee, um dem Baby nicht zu schaden. Als ich meinen Schreibtisch erreichte, klappte ich plötzlich einfach zusammen. Mein Kreislauf kollabierte, und ich wurde ohnmächtig. Als ich wieder zu mir kam, meinte ein Kollege noch scherzhaft, dass der Kaffee so schlimm ja nun auch wieder nicht sei. Zur Sicherheit riefen meine Kolleg:innen wegen der Schwangerschaft aber den Notarzt, der mich daraufhin ins Krankenhaus fuhr.Dort angekommen machte eine junge Ärztin gleich einen Ultraschall bei mir. Allerdings hatte sie den Monitor so gedreht, dass ich nichts sehen konnte. Nach kurzer Zeit griff sie zum Telefon und rief einen älteren Arzt hinzu. Er stellte sich neben sie und schaute mit ernster Miene auf den Monitor. Keiner sagte mir, was genau los sei, bis ich den Satz hörte, dass man operieren müsse. Ich verstand die Welt nicht mehr, wieso sollte ich wegen einem Kreislaufzusammenbruch operiert werden? Schließlich kam noch eine dritte Ärztin hinzu, die mit dem älteren Arzt flüsterte und mir dann erklärte, dass mein Kind nicht mehr leben würde.Sie fragte mich, ob ich in letzter Zeit Fruchtwasser verloren hätte, doch ich war nur noch völlig geschockt. Mit einem Schlag fühlte sich alles in mir leer und tot an. Innerlich schrie ich nur noch, doch es kam nichts aus mir heraus. Ich meinte dann tonlos, dass ich das nicht glauben könne und es selbst sehen müsse. Daraufhin wollte die junge Ärztin den Monitor umdrehen, doch die andere drehte ihn gleich wieder weg. In dem Moment spürte der ältere Arzt wohl meine Not. Langsam drehte er den Bildschirm zu mir und ich konnte es selbst sehen. Das Blubbern war weg. In dem Moment ist ein Teil von mir mitgestorben.Ich fasste dem Arzt wie eine Ertrinkende an den Arm und meinte, ich müsse es verstehen. Daraufhin hat er sich zu mir gesetzt und mir mit ruhiger Stimme lang und breit erklärt, was jetzt gemacht werden müsse und wie es nun weitergehen würde. Er war so etwas wie mein Notanker in diesem Moment und gab mir das Gefühl, mich zu verstehen. Ich kann gar nicht beschreiben, wie wichtig das in diesem Augenblick für mich war.Wenn man das so sagen kann, hatte ich noch Glück im Unglück und konnte direkt im Anschluss eine Ausschabung machen lassen, musste mein Kind also nicht still gebären. Meine Zimmernachbarin im Krankenhaus musste ihr Kind dagegen in einer kleinen Geburt auf die Welt bringen und ich war sehr dankbar, dass mir das erspart geblieben war. Ich bekam auch nach dem Gespräch mit dem Chefarzt gar nicht mehr viel mit. Dank einem Medikament zur Beruhigung nahm ich alles nur wie hinter einem Schleier wahr.Meinen Mann, mit dem ich heute glücklich verheiratet bin. Manchmal schreibt das Leben einfach unglaubliche Geschichten.Erst im Aufwachraum kam ich wieder zu mir. Dort habe ich wohl das erste Mal in meinem Leben richtig gejammert, ich hatte starke Schmerzen und alles fühlte sich furchtbar an. Ich sehe mich regelrecht vor mir, wie ich dort auf dieser Liege lag und geweint habe, dass alles so wehtue. Ich denke, damit habe ich die Gesamtsituation ausgedrückt: Alles hat geschmerzt, innen und außen.Eine Schwester hat meinen Partner benachrichtigt, der dann am zweiten Tag meines Aufenthalts vorbeikam. Ich brach natürlich sofort in Tränen aus, als ich ihn sah. Er versuchte, mich dann mit einem Tätscheln zu beruhigen, doch er konnte nicht verbergen, wie erleichtert er eigentlich war. Kurz darauf war er wieder weg – und das war gut so. So hatte ich während der drei Tage in der Klinik noch etwas Zeit unter einer Art Käseglocke und konnte mich in Ruhe selbst mit der Situation auseinandersetzen. Ich führte viele Gespräche mit meinem Kind, das nun nicht mehr da war und habe mich mit mir selbst befasst. Der Chefarzt sagte dann noch einen Satz, der mir sehr geholfen hat. Er meinte, wenn die Kinder gehen, hat es immer einen Grund. Meist wären sie nicht lebensfähig. Das hat mich getröstet, denn ich hätte natürlich nicht gewollt, dass mein Baby leiden müsse.Als ich entlassen wurde, fuhr ich mit der S-Bahn nach Hause. Dort war es einfach nur furchtbar. Es fühlte sich nicht mehr nach einem Zuhause an. Zwei Wochen blieb ich in meinem Elend gefangen, dann rief ich eine Psychologin an, die mir in der Klinik empfohlen worden war. Nach einem ausführlichen Gespräch riet sie mir, in die stationäre Krisenintervention zu gehen. Drei Tage später wurde ein Platz frei und ich konnte eine stationäre Therapie beginnen. Aus zuerst anvisierten zehn Tagen wurde ein vierwöchiger Aufenthalt, in dem noch ein viel größeres Paket, das ich aus meiner Vergangenheit mitgebracht hatte, aufgearbeitet wurde. Heute noch bin ich der Klinik dankbar, dass mir der Kontakt zur Psychologin mitgegeben wurde, denn von selbst wäre ich nie auf die Idee gekommen, mich in Behandlung zu begeben.Zum Abschluss der vier Wochen wurde ein gemeinschaftliches Gespräch mit meinem Partner und dem Therapeuten geführt. Zuvor sollte ich aufschreiben, was ich glauben würde, wie das Gespräch verlaufen würde. Es kam genauso. Der Therapeut meinte nur, wenn ich jetzt nicht die Reißlinie ziehen würde, dann würde ich es nie tun. Nach meiner Entlassung flüchtete ich direkt mit einer Freundin in den Urlaub und sagte meinem Partner, dass er aus meiner Wohnung raus sein sollte, wenn ich zurückkam. Das war er dann auch, nicht ohne mir die Wohnung noch leer geräumt zu haben allerdings. Doch das war es wert. Denn das Universum hat mir genau in diesem Moment jemanden gesendet, der mir zur Seite stand. In dem Urlaub mit meiner Freundin habe ich meine große Liebe kennengelernt. Meinen Mann, mit dem ich heute glücklich verheiratet bin. Manchmal schreibt das Leben einfach unglaubliche Geschichten.Unsere gemeinsame Geschichte startete bereits mit einem sehr großen Kinderwunsch. Nun, da ich endlich den richtigen und einen liebevollen Mann gefunden hatte, wollte ich unbedingt ein Kind. Und auch mein Mann wollte unbedingt eine Familie mit mir gründen. Ich war von Anfang an offen mit ihm und erzählte ihm von der Fehlgeburt und der Diagnose. Ich trug in diesen Jahren auch ein Medaillon mit dem allerersten Ultraschallbild meines Babys und diesem ganz besonderen Glücksmoment um den Hals.Eine Bauchspiegelung zeigte zwar, dass einer meiner Eierstöcke offen war, jedoch wurde ich einfach nicht schwanger. Da ich mittlerweile nicht jünger geworden war, gingen wir recht bald in eine Kinderwunschklinik. Dort versuchten wir es erst mit einer Insemination, aber der Versuch in der Petrischale zeigte, dass sich wohl unsere DNA zu ähnlich sein musste, denn Eizelle und Spermium stießen sich wie zwei gleich gepolte Magneten gegenseitig ab. Tatsächlich sind wir uns auch charakterlich total ähnlich, was im Alltag sehr hilfreich, im Kinderwunsch aber anscheinend kein Vorteil war.Es ging weiter mit einer klassischen künstlichen Befruchtung, der sogenannten ICSI. Beim ersten Versuch war ich noch entspannt, doch als es wieder nicht klappen wollte, wurde es schon schwerer. Wer sich mit Kinderwunschbehandlungen auskennt, weiß, wie belastend diese Prozeduren und das wochenlange Spritzen von Hormonen sind. Auch finanziell war das Ganze ein Kraftakt. Da ich mittlerweile schon 40 Jahre alt war, mussten wir die Versuche komplett selbst zahlen. Unsere Hoffnungen waren groß, als wir beim nächsten Versuch zwei Eizellen einsetzen konnten, aber auch dieser Versuch scheiterte. Es funktionierte einfach nicht und gefühlsmäßig war das Ganze ein einziges Chaos. Von Anfang an hatten wir uns ein finanzielles Limit gesetzt, wollten nicht um jeden Preis alles daransetzen, die Natur zu überlisten. Dieses Limit war nun erreicht. Natürlich hatten wir auch über eine Eizellenspende nachgedacht, doch irgendwie ging mir das zu weit. Auch mein Mann meinte, der Herr gibt‘s, der Herr nimmt‘s – wenn es nicht sein soll, dann ist es halt so. Und so entschieden wir gemeinsam, den Kinderwunschweg nicht weiterzugehen. Wir waren uns einig, dass wenn der liebe Gott uns noch segnen wollte, dann würde er das auch so tun.Und gesegnet hat er mich sowieso schon mit meinem Mann. Er steht immer hinter mir und gibt mir das Gefühl, nicht allein zu sein. Als ich ihm sagte, dass ich es verstehen könne, wenn er lieber eine Frau finden möchte, mit der er Kinder bekommen kann, meinte er nur, ich würde ja spinnen. Er gibt mir nie das Gefühl, falsch zu sein.Trotzdem ist es jetzt, wo langsam die Wechseljahre kommen, natürlich keine schöne Tatsache, mit der man sich abfinden muss. Ausknipsen kann man einen Kinderwunsch nicht einfach, auch wenn die Biologie da knallhart ist. Doch ich habe mein Glück auch in anderen Dingen gefunden. Ich führe eine wunderbare Ehe, habe mit meinem Kosmetikstudio mein eigenes erfolgreiches Unternehmen gegründet und 2013 eine Ausbildung zum Mentalcoach abgeschlossen, die nicht nur mich selbst nochmal gestärkt hat, sondern es mir auch ermöglicht, anderen Menschen zu helfen.Und dann gibt es da auch noch diesen einen ganz besonderen Moment, den ich für immer für mich in meinem Herzen gespeichert habe. Diesen Moment, als ich das erste Mal das Blubbern im Ultraschall gesehen habe, das schlagende Herzchen meines Babys. In diesem magischen Augenblick war ich in einer ganz eigenen Welt – einer Welt, die plötzlich stillstand. Es gibt viele Menschen, die einen solchen Moment nie erfahren dürfen, und ich bin unglaublich dankbar, dass ich dieses riesige Gefühl des Glücks einmal erleben durfte. Jedes Jahr am Jahrestag dieses besonderen Moments denke ich daran zurück. Und natürlich frage ich mich hin und wieder auch, wie mein Kind heute wohl wäre. Wie ich das Homeschooling während Corona mit ihm gemeistert hätte und wie mein Kind heute wohl aussähe. All diese Fragen werde ich nie beantwortet bekommen. Und doch bleibt mir die Erinnerung an diesen einen großen, wundervollen Glücksmoment. Und diese Erinnerung kann mir niemand mehr nehmen, sie wird mir immer bleiben. Genauso wie die Dankbarkeit dafür.Text: Natascha SagorskiMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-oberteile-roecke-fruehling-2022-video", "success": true, "is sub": true, "content": {"headers": ["Mode-Trend: Diese Oberteile kombinieren wir im Frühling 2022 zu Röcken", "Mode-Trend: Diese Oberteile kombinieren wir im Frühling 2022 zu Röcken! Unser Video erklärt, warum …", "Jetzt die schönsten Oberteil-Rock-Mode-Trend-Kombis shoppen:"], "text": "MenüUnter \"Anbieter\" 3q nexx gmbh aktivieren, um Inhalt zu sehenSie sind auf der Suche nach neuen Styling-Inspirationen für Röcke? Dann sind Sie hier genau richtig! Welche Oberteile wir im Frühling 2022 am liebsten zu Leder-, Plissee-, Leinenröcken und Co. kombinieren, zeigen wir jetzt im Elle-Video oben!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "Weder H&M noch Zara: Dieses Kleid von C&A ist der wichtigste Mode-Trend 2022", "Fast vergessen! Zum Glück erinnert uns Heidi Klum daran, dass Plisseeröcke wieder Mode-Trend sind", "Mode-Trend à la Heidi Klum: So werden Maxi-Röcke im Frühling 2022 richtig gestylt", "Modetrend-Schnäppchen: Diese Leinenhose von H&M sieht aus wie vom Designer und schont das Portemonnaie", "Ahoi! Troyer sind der Mode-Trend, den wir im Frühling 2022 am liebsten tragen – auch an Land!", "Ein Mode-Trend für die Ewigkeit: Diese weißen Kleider von H&M sind so zeitlos wie schön"], "text": "MenüMode-Trend: Diese Oberteile kombinieren wir im Frühling 2022 zu RöckenNicht zu fassen! Dieses mega schlichte Top ist ist der wichtigste Mode-Trend für den Sommer 2022 – und darf in keinem Schrank fehlenKleider-Trend 2022: Trés chic! In dieser Trendfarbe werden Kleider im Frühling zu einem der wichtigsten Mode-TrendsCowboy-Boots zum Sommerkleid? Unbedingt! Wir verraten die 3 Mode-Trend-Styles "}}, {"url": "https://www.elle.de/fashion-modetrend-oberteile-roecke-fruehling-2022-video", "success": true, "is sub": true, "content": {"headers": ["Mode-Trend: Diese Oberteile kombinieren wir im Frühling 2022 zu Röcken", "Mode-Trend: Diese Oberteile kombinieren wir im Frühling 2022 zu Röcken! Unser Video erklärt, warum …", "Jetzt die schönsten Oberteil-Rock-Mode-Trend-Kombis shoppen:"], "text": "MenüUnter \"Anbieter\" 3q nexx gmbh aktivieren, um Inhalt zu sehenSie sind auf der Suche nach neuen Styling-Inspirationen für Röcke? Dann sind Sie hier genau richtig! Welche Oberteile wir im Frühling 2022 am liebsten zu Leder-, Plissee-, Leinenröcken und Co. kombinieren, zeigen wir jetzt im Elle-Video oben!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/user/5356", "success": true, "is sub": true, "content": {"headers": ["Antonia Zahn", "Laut Horoskop: Für diese Sternzeichen geht im Mai 2022 ein Wunsch in Erfüllung", "Mode-Trend: Diese Oberteile kombinieren wir im Frühling 2022 zu Röcken", "Laut Horoskop: Diese Sternzeichen machen im Mai 2022 eine schicksalhafte Begegnung", "Frisuren-Trend 2022: Diese coolen Frisuren stylen wir uns ganz leicht mit Haarklammern nach"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-bester-mai-2022", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Diese 3 Sternzeichen können sich auf einen fantastischen Mai 2022 freuen", "Auf diese 3 Sternzeichen wartet im Mai 2022 eine super Zeit – laut Horoskop", "1. Sternzeichen Löwe", "2. Sternzeichen Waage", "3. Sternzeichen Fische", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüDer Mai steht vor der Tür und mit ihm können wir uns jetzt endlich auf wärmere Temperaturen freuen, um den Frühling mit Freund:innen, Rosé und der ersten Eiscreme an der frischen Luft zu zelebrieren. Der Mai erlöst die meisten mit seiner frischen Energie aus der langen Winterstarre und sorgt für jede Menge gute Laune. Drei Sternzeichen profitieren aber besonders von der Energie dieses Monats. Wir verraten, auf welche drei Sternzeichen im Mai 2022 eine bombastische Zeit wartet – hier im Horoskop.Menschen mit dem Sternzeichen Löwe drehen mit dem Beginn der warmen Saison oft so richtig auf. Für Sie waren die letzten Monate nicht einfach und irgendwie schien alles schief zu laufen. Jetzt hat Ihre Pechsträhnen endlich ein Ende und im Mai 2022 meinen es die Sterne ganz besonders gut mit Ihnen. Sie haben sich eben ein dickes Fell zugelegt und nehmen jetzt auch jede Niederlage gelassen hin. Und eben diese relaxte Art sorgt ganz einfach dafür, dass Ihnen alles zu gelingen scheint – seien es nun schwierige Projekte im Job oder komplizierte Beziehungen im Privatleben. Konflikte scheinen sich jetzt wie magisch ganz einfach in Luft aufzulösen. Oder liegt es etwa daran, dass Sie nicht mehr um jeden Preis Recht behalten müssen?Unter \"Anbieter\" 3q nexx gmbh aktivieren, um Inhalt zu sehenMenschen mit dem Sternzeichen Waage sind besonders harmoniebedürftig. Das wurde Ihnen allerdings in den letzten Monaten zum Verhängnis. Sie haben sich im Job zurückgehalten, um ihren Kolleg:innen nicht auf die Füße zu treten. Im Mai 2022 geht Ihnen laut Horoskop endlich ein Licht auf und Sie merken, dass falsche Bescheidenheit niemandem hilft. Schon gar nicht Ihrer Karriere. Jetzt zeigen Sie selbstbewusst, was in Ihnen steckt. Und denken Sie daran: Menschen, die Sie in Ihrem Erfolg nicht unterstützen, brauchen Sie eh nicht in Ihrem Leben.Menschen mit dem Sternzeichen Fische sind besonders feinfühlig. Doch in den letzten Monaten haben Sie lieber auf andere Menschen gehört, statt auf Ihre Intuition. Das hatte zur Folge, dass Sie sich in Ihrem eigenen Leben total fremdgesteuert gefühlt haben und sich irgendwie immer vorkamen, als seien Sie im falschen Film. Der Mai 2022 fordert Sie laut Horoskop dazu auf, endlich wieder auf Ihre eigenen Wünsche und Bedürfnisse zu hören. Sie wagen es jetzt, Ihre Herzensprojekte in die Tat umzusetzen – privat wie beruflich. Das ist der beste Weg zur wahren Erfüllung. Weiter so!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Laut Horoskop: Diese Sternzeichen bekommen im Mai 2022 einen Antrag", "Romantischster Tag des Jahres: So wird der 30. April 2022 für jedes Sternzeichen – laut Horoskop", "Laut Horoskop: Diese Sternzeichen trennen sich im Mai 2022", "Liebes-Horoskop: Diese 3 Sternzeichen werden sich im Mai 2022 verlieben ", "Laut Horoskop: Diese Sternzeichen verlieben sich im Mai 2022", "Laut Horoskop: Diese vier Sternzeichen haben ab dem 25. April 2022 die BESTE Woche aller Zeiten!"], "text": "MenüLaut Horoskop: Für diese Sternzeichen geht im Mai 2022 ein Wunsch in ErfüllungLaut Horoskop: Diese 3 Sternzeichen können sich auf einen fantastischen Mai 2022 freuenLaut Horoskop: Diese Sternzeichen machen im Mai 2022 eine schicksalhafte BegegnungHoroskop: Top oder Flop? So wird das Wochenende vom 29. April – laut Sternzeichen"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-bester-mai-2022", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Diese 3 Sternzeichen können sich auf einen fantastischen Mai 2022 freuen", "Auf diese 3 Sternzeichen wartet im Mai 2022 eine super Zeit – laut Horoskop", "1. Sternzeichen Löwe", "2. Sternzeichen Waage", "3. Sternzeichen Fische", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüDer Mai steht vor der Tür und mit ihm können wir uns jetzt endlich auf wärmere Temperaturen freuen, um den Frühling mit Freund:innen, Rosé und der ersten Eiscreme an der frischen Luft zu zelebrieren. Der Mai erlöst die meisten mit seiner frischen Energie aus der langen Winterstarre und sorgt für jede Menge gute Laune. Drei Sternzeichen profitieren aber besonders von der Energie dieses Monats. Wir verraten, auf welche drei Sternzeichen im Mai 2022 eine bombastische Zeit wartet – hier im Horoskop.Menschen mit dem Sternzeichen Löwe drehen mit dem Beginn der warmen Saison oft so richtig auf. Für Sie waren die letzten Monate nicht einfach und irgendwie schien alles schief zu laufen. Jetzt hat Ihre Pechsträhnen endlich ein Ende und im Mai 2022 meinen es die Sterne ganz besonders gut mit Ihnen. Sie haben sich eben ein dickes Fell zugelegt und nehmen jetzt auch jede Niederlage gelassen hin. Und eben diese relaxte Art sorgt ganz einfach dafür, dass Ihnen alles zu gelingen scheint – seien es nun schwierige Projekte im Job oder komplizierte Beziehungen im Privatleben. Konflikte scheinen sich jetzt wie magisch ganz einfach in Luft aufzulösen. Oder liegt es etwa daran, dass Sie nicht mehr um jeden Preis Recht behalten müssen?Unter \"Anbieter\" 3q nexx gmbh aktivieren, um Inhalt zu sehenMenschen mit dem Sternzeichen Waage sind besonders harmoniebedürftig. Das wurde Ihnen allerdings in den letzten Monaten zum Verhängnis. Sie haben sich im Job zurückgehalten, um ihren Kolleg:innen nicht auf die Füße zu treten. Im Mai 2022 geht Ihnen laut Horoskop endlich ein Licht auf und Sie merken, dass falsche Bescheidenheit niemandem hilft. Schon gar nicht Ihrer Karriere. Jetzt zeigen Sie selbstbewusst, was in Ihnen steckt. Und denken Sie daran: Menschen, die Sie in Ihrem Erfolg nicht unterstützen, brauchen Sie eh nicht in Ihrem Leben.Menschen mit dem Sternzeichen Fische sind besonders feinfühlig. Doch in den letzten Monaten haben Sie lieber auf andere Menschen gehört, statt auf Ihre Intuition. Das hatte zur Folge, dass Sie sich in Ihrem eigenen Leben total fremdgesteuert gefühlt haben und sich irgendwie immer vorkamen, als seien Sie im falschen Film. Der Mai 2022 fordert Sie laut Horoskop dazu auf, endlich wieder auf Ihre eigenen Wünsche und Bedürfnisse zu hören. Sie wagen es jetzt, Ihre Herzensprojekte in die Tat umzusetzen – privat wie beruflich. Das ist der beste Weg zur wahren Erfüllung. Weiter so!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/christine-korte", "success": true, "is sub": true, "content": {"headers": ["Christine Korte", "Mit Kult-Faktor: Diese 5 Designer-Taschen sind 2022 Modetrend – und trotzdem erschwinglich", "Klassicher Jeans-Trend in neuem Licht: So cool stylt Bella Hadid im Frühling 2022 ihre Schlaghose", "Laut Horoskop: Diese 3 Sternzeichen können sich auf einen fantastischen Mai 2022 freuen", "Nicht zu fassen! Dieses mega schlichte Top ist ist der wichtigste Mode-Trend für den Sommer 2022 – und darf in keinem Schrank fehlen"], "text": "Menü"}}]