[{"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Die Prognosen stehen fest: Diese drei Handtaschen werden 2022 zum Modetrend", "Lieblings-Dessert: Diese vegane Weihnachts-Créme Brûlée macht alle happy – das einfache Rezept", "Astro-Aussichten fürs neue Jahr: Für diese 4 Sternzeichen ändert sich 2022 alles (laut Horoskop)", "Laut Horoskop: Diese 3 Sternzeichen machen 2022 eine große Veränderung durch", "10 kreative Geschenke-Tipps für Menschen, die alles haben und sich nichts wünschen", "Say Cheese! Gewinne einen 3000 €-Treatment Gutschein von DrSmile", "Métiers d'Art 2022 Show: So wird der Side Sewpt zum Frisuren-Trend – laut Chanel"], "text": "MenüKein Witz! Toupierte Haare sind in der Party-Saison 2021 als Bouffant wieder ein Frisuren-TrendWie eine Jeans im Winter 2021 aussehen muss, um Modetrend zu sein? Gekrempelt natürlich!Hands on! Fünf gute Gründe, warum Handschuhe im Winter 2021 der Accessoires-Trend der Stunde sindTrotz Kälte! Diese drei Minikleider sind im Winter 2021 Modetrend – und bereiten auf die Feiertage vor 12. Dezember 2021"}}, {"url": "https://www.elle.de/fashion", "success": true, "is sub": true, "content": {"headers": ["Fashion", "Jeans-Culottes: Dieser Modetrend macht Röcken im Winter 2021 Konkurrenz! ", "Bella figura: Schauspielerin Gina Stiebitz ist das neues Kampagnengesicht von DoDo", "Bereit für gemütliche Tage? Loungewear-Sets sind im Winter 2021 der eine Modetrend zum Einkuscheln", "Ab in die Federn: Darum sind Pillow Boots der beliebeste Schuh-Trend des Winters 2021", "Ersetzen Skinny Jeans 2022 endgültig: Low & Loose heißt die neue Modetrend-Formel für Jeans ", "Sind Mantel-Kleider im Winter 2021 ein neuer Modetrend? Herzogin Kate trägt ihn in Signalrot!"], "text": "MenüDie Prognosen stehen fest: Diese drei Handtaschen werden 2022 zum ModetrendWie eine Jeans im Winter 2021 aussehen muss, um Modetrend zu sein? Gekrempelt natürlich!Hands on! Fünf gute Gründe, warum Handschuhe im Winter 2021 der Accessoires-Trend der Stunde sindTrotz Kälte! Diese drei Minikleider sind im Winter 2021 Modetrend – und bereiten auf die Feiertage vor Fashion auf ELLEFashionFashion-Basics FashiontrendsFashion-Highlights "}}, {"url": "https://www.elle.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "Natürliche Detox-Kur: So entgiftet Honigfasten den Körper für einen guten Start ins Jahr 2022", "Beauty: Das sind die großen Nagellack-Trends 2022 (im Video)", "Geradlinig und elegant: 3 Frisuren-Trends mit Mittelscheitel, die wir uns für 2022 vormerken", "Kaputte Haare gesund färben? Diese Pflanzen-Haarfarben sorgen für glänzende Strähnen – ganz ohne Chemie", "Beauty-Trend gegen Haarausfall: Microneedling lässt die Haare dicker, gesünder und schöner wachsen", "Schlemmen ohne schlechtes Gewissen? Kein Problem! Diese Anti-Aging-Produkte straffen den Körper effektiv und schnell – laut Studien"], "text": "MenüKein Witz! Toupierte Haare sind in der Party-Saison 2021 als Bouffant wieder ein Frisuren-TrendMétiers d'Art 2022 Show: So wird der Side Sewpt zum Frisuren-Trend – laut ChanelFace Yoga: Dieser Trend gehört in jede Beauty-Routine – denn: er hilft gegen Falten!Single Color statt Balayage: Rich Brown ist der schönste Haarfarben-Trend für den Winter 2021Beauty Themen auf ELLEPflege Make-upMake-upFrisuren"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "Lieblings-Dessert: Diese vegane Weihnachts-Créme Brûlée macht alle happy – das einfache Rezept", "10 kreative Geschenke-Tipps für Menschen, die alles haben und sich nichts wünschen", "Say Cheese! Gewinne einen 3000 €-Treatment Gutschein von DrSmile", "Zum Frühstück oder als Dessert: Toffifee-Porridge ist das leckerste Rezept für alle Naschkatzen", "Adele ist dünn, na und? Warum wir nicht mehr die Körper anderer beurteilen sollten", "Fertility Food: Diese Lebensmittel erhöhen die Fruchtbarkeit – und ermöglichen leckere Rezepte"], "text": "MenüLaut Studie: Diese Eigenschaften erben Kinder ausschließlich von ihren VäternBombay Potatoes: Dieses Winter-Rezept wärmt an kalten Tagen!Burnout ist typisch weiblich: Darum sind Frauen häufiger ausgebrannt als Männer – laut StudieVision Zukunft: Mit dem grandsphere concept* zeigt Audi, wie die Dimensionen Raum und Zeit bald zusammenspielen"}}, {"url": "https://www.elle.de/decoration", "success": true, "is sub": true, "content": {"headers": ["Decoration", "Tableware-Trend für die Feiertage: Klassisches Porzellan feiert an Weihnachten 2021 sein Comeback", "Keramikoberflächen völlig neu interpretiert: Iris Ceramica fängt mit der neuen Kollektion „Luce“ das Licht ein", "So richtest du dir ein modernes und doch zeitloses Zuhause ein ", "5 Wege, mit Ideal Standard Eleganz in dein Badezimmer zu bringen", "Wohlfühlen mit Stil: Egal, in welcher Stimmung man ist – mit der richtigen Dusche wird das Badezimmer zur Wellnessoase", "Zeitlos elegant: Wie sich Gold & Silber wunderbar kombinieren lassen"], "text": "MenüDesignklassiker: In welche Möbel lohnt es zu investieren? Ein Experten-Guide 4 Wege, wie Dachfenster ein gesundes Raumklima in einem nachhaltigen Haus schaffenOpulent, verspielt oder minimalistisch? Drei Deko-Ideen für deine WeihnachtstafelIt’s magic! Mit diesen fünf Tricks wird es ein bezauberndes Fest"}}, {"url": "https://www.elle.de/traveller", "success": true, "is sub": true, "content": {"headers": ["Traveller", "Hamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden Deutschlands", "Weite, Wind und Wellen: Das sind die schönsten Inseln in der deutschen Nordsee und Ostsee!", "Neue Reise-Tipps für Amsterdam! Diese nachhaltigen Hotels, Cafés & Adressen muss man jetzt entdecken", "Warum wir den Gardasee im Spätsommer lieben: unsere 10 besten Tipps und Adressen", "Trend-Reiseziel Comporta: Wieso diese Gegend Portugals so beliebt ist", "Urlaub in Bayern! Münchens beste Adressen – 14 Geheimtipps für einen Citytrip"], "text": "MenüWärmt jetzt im Winter schon beim Anschauen: Die 6 schönsten Kamin-Hotels in EuropaCity-Guide Salzburg: Das sind die schönsten Urlaubs-Adressen der Stadt – und immer eine Reise wertSantorini: Geheim-Tipps für die griechische InselCaravan deluxe: Warum Wohnwägen die neuen Sehnsuchtsobjekte sind – und wo man sie mieten kann"}}, {"url": "https://www.elle.de/fashion-weeks", "success": true, "is sub": true, "content": {"headers": ["Fashion Weeks", "Fashion Show in Los Angeles: „Love Parade“ heißt die neue Kollektion von Gucci", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueen", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis Vuitton", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu Miu", "Schillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in Paris", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel"], "text": "MenüModetrends aus der Chanel Métiers d'Art Kollektion 2021/22Modetrends für Frühjahr/Sommer 2022: die neue Kollektion von CelineChanel Cruise Collection 2022 Dubai: Das sind die Modetrends!„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)Designer & ModelsDesigner New YorkDesigner ParisDesigner MailandModels"}}, {"url": "https://www.elle.de/shop-it", "success": true, "is sub": true, "content": {"headers": [" ", "Shoppe hier die Lieblingsteile der Redaktion", "Kaputte Haare gesund färben? Diese Pflanzen-Haarfarben sorgen für glänzende Strähnen – ganz ohne Chemie", "Advents-Deal: Diese Intensiv-Anti-Aging-Kugeln mit Vitamin C glätten Falten sichtbar und schnell – spare 15 %!", "Ein Schuh-Trend, so warm und gemütlich wie kein anderer: Cloud Boots werden zum wichtigsten Modetrend im Winter 2021 – laut H&M", "Dieser Beauty-Adventskalender wird sofort geshoppt: Der Apricot-Adventskalender ist perfekt für alle Beauty-Fans und jetzt im Sale", "Dieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange Beine", "Modetrend im Herbst 2021: Diese Trend-Jeans von H&M macht einen knackigen Po!"], "text": "MenüAdvents-Deal: Diese Intensiv-Anti-Aging-Kugeln mit Vitamin C glätten Falten sichtbar und schnell – spare 15 %!Schlemmen ohne schlechtes Gewissen? Kein Problem! Diese Anti-Aging-Produkte straffen den Körper effektiv und schnell – laut StudienAuf diese weichen Puffer Jackets setzen wir im Winter 2021 – denn sie sind jetzt ModetrendAdvents-Deal: Grünes Botox! Dieses Anti-Aging-Serum mit Parakresse soll Falten sofort wegbügeln und für glatte Haut sorgen \n"}}, {"url": "https://www.elle.de/gewinnspiele", "success": true, "is sub": true, "content": {"headers": ["Gewinnspiele", "Gewinnspiel: Elle Decoration verlost den Barwagen „Grace“ von Sebastian Herkner im Wert von 2500 Euro", "Gewinnspiel: Sagen Sie uns Ihre Meinung und gewinnen Sie ein exklusives ELLE-Abo!"], "text": "MenüELLE Beauty Award 2022 + Gewinnspiel: Stimme für deine Beauty-Favoriten ab und gewinne eine Wellness-Reise!"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Astro-Aussichten fürs neue Jahr: Für diese 4 Sternzeichen ändert sich 2022 alles (laut Horoskop)", "Laut Horoskop: Für diese Sternzeichen bringt der Jahreswechsel 2021/2022 nur Gutes mit sich", "Horoskop: Top oder Flop? So wird das Wochenende vom 10. Dezember 2021 – laut Sternzeichen", "Laut Horoskop: Für diese Sternzeichen verändert sich 2022 alles!", "Laut Horoskop: Auf diese drei Sternzeichen wartet in der Adventszeit eine schwere Entscheidung", "Laut Horoskop: Für diese Sternzeichen beginnt 2022 ein neuer Lebensabschnitt"], "text": "MenüLaut Horoskop: Diese 3 Sternzeichen machen 2022 eine große Veränderung durchLaut Horoskop: Für diese 3 Sternzeichen hält der Advent eine Überraschung bereitDiese 5 Sternzeichen haben am 3. Advent Glück – laut HoroskopLaut Horoskop: Diese Sternzeichen machen 2022 eine schicksalhafte Begegnung"}}, {"url": "https://www.elle.de/themen", "success": true, "is sub": true, "content": {"headers": [" Themen ", "3", "#", "A", "B", "C", "D", "E", "F", "G", "H", "I", "J", "K", "L", "M", "N", "O", "P", "R", "S", "T", "Ü", "U", "V", "W", "Y", "Z"], "text": "MenüThemen"}}, {"url": "https://www.elle.de/archiv", "success": true, "is sub": true, "content": {"headers": [" Archiv "], "text": "MenüArtikel im Dezember 2021Artikel 2021Artikel 2020Artikel 2019Artikel 2018Artikel 2017Artikel 2016Artikel 2015Artikel 2014Artikel 2013Die Prognosen stehen fest: Diese drei Handtaschen werden 2022 zum ModetrendKein Witz! Toupierte Haare sind in der Party-Saison 2021 als Bouffant wieder ein Frisuren-TrendWie eine Jeans im Winter 2021 aussehen muss, um Modetrend zu sein? Gekrempelt natürlich!Lieblings-Dessert: Diese vegane Weihnachts-Créme Brûlée macht alle happy – das einfache RezeptAstro-Aussichten fürs neue Jahr: Für diese 4 Sternzeichen ändert sich 2022 alles (laut Horoskop)Laut Horoskop: Diese 3 Sternzeichen machen 2022 eine große Veränderung durch10 kreative Geschenke-Tipps für Menschen, die alles haben und sich nichts wünschenHands on! Fünf gute Gründe, warum Handschuhe im Winter 2021 der Accessoires-Trend der Stunde sindSay Cheese! Gewinne einen 3000 €-Treatment Gutschein von DrSmileTrotz Kälte! Diese drei Minikleider sind im Winter 2021 Modetrend – und bereiten auf die Feiertage vor Métiers d'Art 2022 Show: So wird der Side Sewpt zum Frisuren-Trend – laut ChanelJeans-Culottes: Dieser Modetrend macht Röcken im Winter 2021 Konkurrenz! Zum Frühstück oder als Dessert: Toffifee-Porridge ist das leckerste Rezept für alle NaschkatzenLaut Horoskop: Für diese 3 Sternzeichen hält der Advent eine Überraschung bereitFace Yoga: Dieser Trend gehört in jede Beauty-Routine – denn: er hilft gegen Falten!Laut Horoskop: Für diese Sternzeichen bringt der Jahreswechsel 2021/2022 nur Gutes mit sichBella figura: Schauspielerin Gina Stiebitz ist das neues Kampagnengesicht von DoDoLaut Studie: Diese Eigenschaften erben Kinder ausschließlich von ihren VäternBereit für gemütliche Tage? Loungewear-Sets sind im Winter 2021 der eine Modetrend zum EinkuschelnAb in die Federn: Darum sind Pillow Boots der beliebeste Schuh-Trend des Winters 2021Single Color statt Balayage: Rich Brown ist der schönste Haarfarben-Trend für den Winter 2021Ersetzen Skinny Jeans 2022 endgültig: Low & Loose heißt die neue Modetrend-Formel für Jeans Natürliche Detox-Kur: So entgiftet Honigfasten den Körper für einen guten Start ins Jahr 2022Diese 5 Sternzeichen haben am 3. Advent Glück – laut HoroskopLaut Horoskop: Diese Sternzeichen machen 2022 eine schicksalhafte BegegnungSind Mantel-Kleider im Winter 2021 ein neuer Modetrend? Herzogin Kate trägt ihn in Signalrot!Adele ist dünn, na und? Warum wir nicht mehr die Körper anderer beurteilen solltenZurück zur Romantik: Perlenschmuck feiert im Winter 2021 ein stilvolles Trend-ComebackBeauty: Das sind die großen Nagellack-Trends 2022 (im Video)Im Winter 2021 sind Tweed-Kleider ein Modetrend, ohne den wir ab sofort nicht mehr leben könnenGeradlinig und elegant: 3 Frisuren-Trends mit Mittelscheitel, die wir uns für 2022 vormerkenJewel Jeans: Dieser Modetrend aus den 2000er-Jahren feiert 2022 ein stilvolles ComebackBombay Potatoes: Dieses Winter-Rezept wärmt an kalten Tagen!Horoskop: Top oder Flop? So wird das Wochenende vom 10. Dezember 2021 – laut SternzeichenLaut Horoskop: Für diese Sternzeichen verändert sich 2022 alles!Burnout ist typisch weiblich: Darum sind Frauen häufiger ausgebrannt als Männer – laut StudieBunt und mit Karo-Muster: Diese Wollschals peppen jedes Winter-Outfit aufModetrends aus der Chanel Métiers d'Art Kollektion 2021/22Kaputte Haare gesund färben? Diese Pflanzen-Haarfarben sorgen für glänzende Strähnen – ganz ohne ChemieDieser Fashion-Trend bekennt Farbe: Ohne eine froschgrüne Handtasche gehen wir im Winter 2021 nicht rausVision Zukunft: Mit dem grandsphere concept* zeigt Audi, wie die Dimensionen Raum und Zeit bald zusammenspielenBeauty-Trend gegen Haarausfall: Microneedling lässt die Haare dicker, gesünder und schöner wachsenTapered Jeans sind die neuen Boyfriend Jeans: Das macht den Modetrend im Winter 2021 aus! Fertility Food: Diese Lebensmittel erhöhen die Fruchtbarkeit – und ermöglichen leckere RezepteLaut Horoskop: Auf diese drei Sternzeichen wartet in der Adventszeit eine schwere EntscheidungDer etwas andere Gift Guide: Die schönsten Weihnachtsgeschenke enthalten Zeit und ErinnerungenLaut Horoskop: Für diese Sternzeichen beginnt 2022 ein neuer LebensabschnittMarihuana gegen Familienstress: Für „Cannamom“-Mütter ganz normal!Oh là là … Diese 3 Outfits schauen wir uns von den Französinnen als Modetrend für die Party-Saison 2021 abSchlemmen ohne schlechtes Gewissen? Kein Problem! Diese Anti-Aging-Produkte straffen den Körper effektiv und schnell – laut StudienDas Revenge Dress von Prinzessin Diana ist der heißeste Kleider- und Modetrend für die Party-Saison 2021Goldene Zeiten: Haarschmuck im Look der 1920er ist der glamouröse Trend für die Party-Saison 2021Ein Modetrend gegen die Winter-Tristesse: Statement-Jeans bringen Vielfalt ins StylingKinderleicht und gesund: Das Pasta-Rezept für vegane Pink Noodles bringt Farbe in den WinterRückläufiger Chiron: Diese 3 Sternzeichen kommen bis zum 19. Dezember über ihren Ex hinweg – laut HoroskopLaut Horoskop: Diese Sternzeichen sehen in jedem Menschen KonkurrenzFür eine ausgewogene Ernährung – eiweißhaltige Lebensmittel im ÜberblickJennifer Lawrence ist schwanger: So schön präsentiert die Oscar-Preisträgerin ihren BabybauchTableware-Trend für die Feiertage: Klassisches Porzellan feiert an Weihnachten 2021 sein ComebackSo elegant und kuschelig warm: Fleece feiert im Winter 2021 ein Modetrend-Comeback Advents-Deal: Diese Intensiv-Anti-Aging-Kugeln mit Vitamin C glätten Falten sichtbar und schnell – spare 15 %!Nicht nur für Schneehasen: Furry Boots sind der kuscheligste Modetrend im Winter 2021Frisuren-Trend inspiriert von Zendaya: Chocolate Cherry ist die schönste Haarfarbe für den Winter 2021Smart Christmas: 5 Gründe, warum eine Smartwatch jetzt ganz oben auf unserer Weihnachtswunschliste steht 70s-Flair: Jeans mit Bügelfalte sind im Winter 2021 endlich wieder Modetrend!Food-Trend: Backen mit Miso. Wir haben das Rezept für „Apfeltarte mit Miso“ von Influencerin Molly BazHoroskop: Jackpot! Diese 4 Sternzeichen haben ab dem 6. Dezember 2021 die BESTE Woche!Laut Horoskop: Diese Sternzeichen werden im Dezember 2021 von ihrer Vergangenheit eingeholtWärmt jetzt im Winter schon beim Anschauen: Die 6 schönsten Kamin-Hotels in EuropaAllein oder einsam? Wie wir lernen können, mit uns selbst glücklich zu sein – und wann es Zeit wird, loszulassenPerfekt zugeschnitten: Tailored Coats sind der eleganteste Mantel-Trend im Winter 2021Bouclé-Schleifen und Strick-Scrunchies: Haar-Accessoires sind der angesagteste Trend im Winter 2021Gigantisch: Jumbo-Jeans sind im Winter 2021 ein Modetrend im XXL-FormatFettuccine Alfredo: Das genial einfache, vegane 20-Minuten-Rezept mit BlumenkohlJa, ich will! Diese 4 Sternzeichen könnten sich während der Festtage 2021 verloben – laut HoroskopLaut Horoskop: Diese Sternzeichen haben in der Weihnachtszeit 2021 besonders viel GlückPasta Grannies: Dieser Youtube-Kanal zeigt die besten Rezepte italienischer GroßmütterEs müssen nicht immer Kleider sein: 4 elegante Rock-Trends für die festliche Jahreszeit 2021Lebe. Liebe. Lache. Der Jahresring 2022 von WellendorffVon den Bergen in die Städte: Schnee-Stiefel sind ein edler Modetrend für den Alltag im Winter 2021Kaputte Haare? Sind wahrscheinlich selbst verschuldet. Diese 6 Gewohnheiten fördern Spliss!Trouser Jeans sind der bequemste Modetrend, den man sich im Winter 2021 wünschen kannRezept zum Backen: Wir lieben diese Last-Minute-Plätzchen mit nur 3 ZutatenHoroskop: Romantik oder Herzschmerz? So wird dein Liebesleben im Dezember 2021 – laut SternzeichenLaut Horoskop: Diese Sternzeichen bekommen im Dezember 2021 einen AntragModetrends für Frühjahr/Sommer 2022: die neue Kollektion von CelineDesignklassiker: In welche Möbel lohnt es zu investieren? Ein Experten-Guide Naked Fashion: Warum es in der Party-Saison 2021 Modetrend ist, auf den BH zu verzichtenRaus aufs Land! Uniqlo lanciert eine neue Herbst/Winter-Kollektion mit JW AndersonOb Geschenk für den Partner, die Mama oder für uns selbst: Besondere Ideen zum Fest der Liebe!Bye-bye, Pailletten! Federn sind das neue glamouröse Trend-Detail für Kleider im Winter 2021Locken ohne Hitze? Das sind die 3 besten Tutorials für den Frisuren-TrendKultverdächtiger Modetrend: N°21 und 7 For All Mankind lancieren DIE Trend-Jeans des Winters 2021Ein Rezept für gemütliche Tage: Vanillekipferl Cheesecake Muffins sind wie ein weihnachtlicher KäsekuchenLaut Horoksop: Diese Sternzeichen haben am 2. Advent 2021 GlückLaut Horoskop: Diese Sternzeichen sollten im Dezember 2021 auf ihre innere Stimme hörenEin Schuh-Trend, so warm und gemütlich wie kein anderer: Cloud Boots werden zum wichtigsten Modetrend im Winter 2021 – laut H&MBeauty-Tipps à la Française: Auf diese 5 Regeln schwören die FranzösinnenZeit für festliche Looks und Geschenke! Die schönsten Ideen für die Holiday Wish List 2021Darf es etwas mehr (als ein Logo) sein? Monogramm-Handtaschen sind der Modetrend im Winter 2021Die neuen Curtain Bangs?! Der Strong Fringe ist der neue Frisuren-Trend für 2022Trend-Prognose für das neue Modejahr: Diese Jeans-Trends sind 2022 in – und diese out Heiße Schokolade, aber gesund: Das Rezept für Red Velvet Warm Chocolate reguliert den HormonhaushaltHoroskop: Top oder Flop? So wird das Wochenende vom 3. Dezember 2021 – laut SternzeichenLaut Horoskop: Für diese Sternzeichen wird 2022 endlich alles gut4 Wege, wie Dachfenster ein gesundes Raumklima in einem nachhaltigen Haus schaffenKrebsvorsorge: Kommt jetzt die Impfung gegen Brustkrebs?Vergiss schwarze Puffer Coats! Daunenmäntel müssen diese Trendfarbe haben, um im Winter 2021 Modetrend zu seinChrome Nails sind der angesagte Nagellack-Trend im Winter 2021Advents-Deal: Grünes Botox! Dieses Anti-Aging-Serum mit Parakresse soll Falten sofort wegbügeln und für glatte Haut sorgenBunte Vögel: Röcke mit Federn sind der ausgefallenste Modetrend für die Party-Saison im Winter 2021In vs. Out: Diese Frisuren-Trends für lange Haare sind im Winter 2021 angesagt – und diese nicht mehrStyling-Tipp: Eine Jeans, drei Looks – so kombiniert man den Modetrend Straight Leg Jeans im Winter 2021Nüsse, Zimt, Anis: Dieses Rezept für Bratapfel-Muffins lässt die Vorfreude auf Weihnachten steigen!Laut Horoskop: Diese Sternzeichen haben den besten vs. schlimmsten Dezember 2021"}}, {"url": "https://www.elle.de/epaper", "success": true, "is sub": true, "content": {"headers": ["ELLE ePaper Einzelheftbestellung", "Hier erhältst du die aktuelle Ausgabe von ELLE als PDF-Download."], "text": "MenüFoto: PR\nGönnen Sie sich auch die anderen Magazine von BurdaStyle als ePaper.\nDirekt hier kaufen und als PDF zum Download per E-Mail erhalten.\n\n"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/agb", "success": true, "is sub": true, "content": {"headers": [" Nutzungsbedingungen ", "§ 1. Geltung", "§ 2. Bereitstellung, Ablehnung Vertragsschluss", "§ 3. Verlinkungen", "§ 4. Urheberrecht", "§ 5. Änderung oder Einstellung des Angebots", "§ 6. Datenschutz", "§ 7. Haftungsausschluss, Haftungsbeschränkung", "§ 8. Schlussbestimmungen"], "text": "MenüDiese Nutzungsbedingungen gelten für den Internetauftritt unter www.elle.de. Der Internetauftritt www.elle.de einschließlich sämtlicher Subdomains ist ein Angebot der Burda Hearst Publishing GmbH (ELLE, ELLE DECORATION, ELLE CITY, Harper´s BAZAAR), Arabellastraße 23, 81925 München. Andere Online-Angebote der Burda Hearst Publishing GmbH unterfallen nicht diesen Nutzungsbedingungen.Diese Nutzungsbedingungen gelten jeweils in der aktuellen Fassung zum Zeitpunkt der Nutzung.Soweit in diesen Nutzungsbedingungen nicht anderweitig geregelt, begründet die bloße unentgeltliche Bereitstellung von Inhalten zum Abruf sowie durch entsprechenden Abruf seitens der Nutzer wird kein Vertragsverhältnis zwischen der Burda Hearst Publishing GmbH und dem jeweiligen Nutzer.Die Burda Hearst Publishing GmbH hat keinen Einfluss auf die Gestaltung und/oder auf die Inhalte von per Link verknüpften externen Internetangebote und ist weder verpflichtet, noch in der Lage, diese laufend zu kontrollieren.Die im Rahmen des Internetauftritts veröffentlichten Inhalte (insbesondere Texte und Bilder) sind grundsätzlich urheberrechtlich geschützt. Die Vervielfältigung oder die sonstige Nutzung oder Verwertung urheberrechtlich geschützter Inhalte ist ohne die Zustimmung des jeweiligen Rechteinhabers unzulässig. Gestattet ist jedoch die persönliche, nicht kommerzielle Nutzung im Rahmen der Zweckbestimmung des Angebots. Die Nutzer dürfen die Inhalte daher zum privaten Gebrauch abrufen, abspeichern und ausdrucken, soweit dies weder unmittelbar noch mittelbar Erwerbszwecken dient.Die Burda Hearst Publishing GmbH behält sich vor, Teile des Internetauftritts oder den Internetauftritt als Ganzes ohne gesonderte Ankündigung zu verändern oder die Veröffentlichung zeitweise oder endgültig einzustellen. Ansprüche des Nutzers gegen die Burda Hearst Publishing GmbH erwachsen hieraus nicht.Es gelten die Hinweise zum Datenschutz, die hieraufgerufen werden können.Burda Hearst Publishing GmbH\nMünchen, 12.06.2019"}}, {"url": "https://www.elle.de/datenschutz", "success": true, "is sub": true, "content": {"headers": ["Datenschutz"], "text": "Menü"}}, {"url": "https://www.elle.de/impressum", "success": true, "is sub": true, "content": {"headers": [" Impressum ", " "], "text": "MenüELLE.de ist ein Online-Angebot der Burda Hearst Publishing GmbH (ELLE, ELLE DECORATION, Esquire, Harper´s BAZAAR)Operated by Burda Hearst Publishing GmbH by Permission of Hearst Magazine Media, Inc., New York, New York, United States of AmericaArabellastr. 23, 81925 München Geschäftsführerin: Manuela Kampp-WirtzRegistergericht: Amtsgericht MünchenHandelsregister: HRB 84961 Ust-ID-Nr. DE 129 338 275  KontaktTelefonisch erreichen Sie uns unter der Rufnummer: +49 (89) 9250-0 Verantwortlich i.S.d. § 18 Abs. 2 Medienstaatsvertrag\n\nSabine Nedelchev,\nAnschrift siehe oben, Telefon 089/9250-0 DatenschutzUnsere Datenschutzerklärung finden Sie hier: DatenschutzerklärungDie Europäische Kommission stellt unter http://ec.europa.eu/consumers/odr/ eine Plattform zur außergerichtlichen Online-Streitbeilegung bereit. Burda Hearst Publishing GmbH ist weder bereit noch verpflichtet, an Streitbeilegungsverfahren vor einer Verbraucherschlichtungsstelle teilzunehmen (§ 36 VSBG). Das Impressum gilt auch für unsere Onlinepräsenzen auf:Facebook:Instagram:YouTube: https://www.youtube.com/channel/UCYMfTVf0T1F1D8lIL-VqYEQTikTok: https://www.tiktok.com/@fashion_frontrowPinterest: https://www.pinterest.de/ELLE_Germany/\nRedaktion  Stellvertr. Chefredakteurin Digital: Alexandra Link\nManaging Editor Digital: Sophie Köllges\nRedaktion: Eva Harmeling, Louisa Markus\nFoto, Video, Grafik: Juliette Laprell\nFacebook: Teresa WielandProduktmanagement: Harm Heibült\n\nVermarktung: Burda Community Network GmbH\nHubert-Burda-Platz 1, 77652 Offenburg | Arabellastr. 23, 81925 MünchenCopyright: Fotos/Illustrationen ELLE\nFotos Header: Getty Image, Imaxtree und Stocksy ELLE PrintVerleger: Prof. Dr. Hubert Burda\nChefredakteurin ELLE: Sabine Nedelchev\nGeschäftsführerin: Manuela Kampp-Wirtz\nDirector Finance & Operations: Andrea Laub\nManaging Director Luxury: Elfi Langefeld\nHead of Publisher Management: Sabine Adleff\nSenior Publishing Manager: Ilka Hoffmann\nRedaktionsanschrift: Arabellastraße 23, 81925 München, Telefon: 089/9250-0Anzeigen PrintELLE & ELLE DECORATION \nHead of Brand Management: Sabine Adleff\nArabellastr. 23, 81925 München, Tel. 0 89/92 50-2088Redaktionelle FragenELLE: kirsten.retzer@elle.burda.comELLE AbonnentenbetreuungPostfach 032, 77649 Offenburg, Tel: 01806/ 93940055 (20 Cent/Anruf aus dem deutschen Festnetz; mobil max. 60 Cent/Anruf), Fax: 01806/93940057, elle@burdadirect.deBestellung einzelner AusgabenBestellung über: www.meine-zeitschrift.de\nAlle in diesem Impressum genannten Ansprechpartner und Unternehmensinformationen gelten auch für die Social Media Kanäle von ELLE."}}, {"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Die Prognosen stehen fest: Diese drei Handtaschen werden 2022 zum Modetrend", "Lieblings-Dessert: Diese vegane Weihnachts-Créme Brûlée macht alle happy – das einfache Rezept", "Astro-Aussichten fürs neue Jahr: Für diese 4 Sternzeichen ändert sich 2022 alles (laut Horoskop)", "Laut Horoskop: Diese 3 Sternzeichen machen 2022 eine große Veränderung durch", "10 kreative Geschenke-Tipps für Menschen, die alles haben und sich nichts wünschen", "Say Cheese! Gewinne einen 3000 €-Treatment Gutschein von DrSmile", "Métiers d'Art 2022 Show: So wird der Side Sewpt zum Frisuren-Trend – laut Chanel"], "text": "MenüKein Witz! Toupierte Haare sind in der Party-Saison 2021 als Bouffant wieder ein Frisuren-TrendWie eine Jeans im Winter 2021 aussehen muss, um Modetrend zu sein? Gekrempelt natürlich!Hands on! Fünf gute Gründe, warum Handschuhe im Winter 2021 der Accessoires-Trend der Stunde sindTrotz Kälte! Diese drei Minikleider sind im Winter 2021 Modetrend – und bereiten auf die Feiertage vor 12. Dezember 2021"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Die Prognosen stehen fest: Diese drei Handtaschen werden 2022 zum Modetrend", "Lieblings-Dessert: Diese vegane Weihnachts-Créme Brûlée macht alle happy – das einfache Rezept", "Astro-Aussichten fürs neue Jahr: Für diese 4 Sternzeichen ändert sich 2022 alles (laut Horoskop)", "Laut Horoskop: Diese 3 Sternzeichen machen 2022 eine große Veränderung durch", "10 kreative Geschenke-Tipps für Menschen, die alles haben und sich nichts wünschen", "Say Cheese! Gewinne einen 3000 €-Treatment Gutschein von DrSmile", "Métiers d'Art 2022 Show: So wird der Side Sewpt zum Frisuren-Trend – laut Chanel"], "text": "MenüKein Witz! Toupierte Haare sind in der Party-Saison 2021 als Bouffant wieder ein Frisuren-TrendWie eine Jeans im Winter 2021 aussehen muss, um Modetrend zu sein? Gekrempelt natürlich!Hands on! Fünf gute Gründe, warum Handschuhe im Winter 2021 der Accessoires-Trend der Stunde sindTrotz Kälte! Diese drei Minikleider sind im Winter 2021 Modetrend – und bereiten auf die Feiertage vor 12. Dezember 2021"}}, {"url": "https://www.elle.de/fashion", "success": true, "is sub": true, "content": {"headers": ["Fashion", "Jeans-Culottes: Dieser Modetrend macht Röcken im Winter 2021 Konkurrenz! ", "Bella figura: Schauspielerin Gina Stiebitz ist das neues Kampagnengesicht von DoDo", "Bereit für gemütliche Tage? Loungewear-Sets sind im Winter 2021 der eine Modetrend zum Einkuscheln", "Ab in die Federn: Darum sind Pillow Boots der beliebeste Schuh-Trend des Winters 2021", "Ersetzen Skinny Jeans 2022 endgültig: Low & Loose heißt die neue Modetrend-Formel für Jeans ", "Sind Mantel-Kleider im Winter 2021 ein neuer Modetrend? Herzogin Kate trägt ihn in Signalrot!"], "text": "MenüDie Prognosen stehen fest: Diese drei Handtaschen werden 2022 zum ModetrendWie eine Jeans im Winter 2021 aussehen muss, um Modetrend zu sein? Gekrempelt natürlich!Hands on! Fünf gute Gründe, warum Handschuhe im Winter 2021 der Accessoires-Trend der Stunde sindTrotz Kälte! Diese drei Minikleider sind im Winter 2021 Modetrend – und bereiten auf die Feiertage vor Fashion auf ELLEFashionFashion-Basics FashiontrendsFashion-Highlights "}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "Im Winter 2021 sind Tweed-Kleider ein Modetrend, ohne den wir ab sofort nicht mehr leben können", "Jewel Jeans: Dieser Modetrend aus den 2000er-Jahren feiert 2022 ein stilvolles Comeback", "Bunt und mit Karo-Muster: Diese Wollschals peppen jedes Winter-Outfit auf", "Oh là là … Diese 3 Outfits schauen wir uns von den Französinnen als Modetrend für die Party-Saison 2021 ab", "Das Revenge Dress von Prinzessin Diana ist der heißeste Kleider- und Modetrend für die Party-Saison 2021", "Ein Modetrend gegen die Winter-Tristesse: Statement-Jeans bringen Vielfalt ins Styling"], "text": "MenüHands on! Fünf gute Gründe, warum Handschuhe im Winter 2021 der Accessoires-Trend der Stunde sindTrotz Kälte! Diese drei Minikleider sind im Winter 2021 Modetrend – und bereiten auf die Feiertage vor Bereit für gemütliche Tage? Loungewear-Sets sind im Winter 2021 der eine Modetrend zum EinkuschelnErsetzen Skinny Jeans 2022 endgültig: Low & Loose heißt die neue Modetrend-Formel für Jeans "}}, {"url": "https://www.elle.de/schuhtrends", "success": true, "is sub": true, "content": {"headers": ["Schuhtrends", "Schuh-Trend: Ja, Statements setzen wir im Winter 2021 mit unseren Heels – diese Sandaletten und Pumps zeigen, warum …", "So werden klassische Uggs zum edgy Schuh-Trend für den Winter 2021 – laut Hailey Bieber", "Schuh-Trend: Diese Loafer von Vagabond machen Stiefeln im Herbst 2021 Konkurrenz", "Funklender Schuh-Trend: Stiefel mit Strass sind der glamouröse Modetrend für die Party-Saison im Winter 2021", "Hausschuhe auf Abwegen: Slides aus Lammfell sind der kuschelige Schuhtrend für drinnen und draußen im Winter 2021", "Wie auf Wolken laufen: Boots aus Stepp sind der warme Stiefel-Trend für den Winter 2021"], "text": "MenüAb in die Federn: Darum sind Pillow Boots der beliebeste Schuh-Trend des Winters 2021Nicht nur für Schneehasen: Furry Boots sind der kuscheligste Modetrend im Winter 2021Von den Bergen in die Städte: Schnee-Stiefel sind ein edler Modetrend für den Alltag im Winter 2021Schuh-Trend: Slouchy Boots schließen Lässigkeit und Eleganz im Winter 2021 nicht mehr aus – endlich!"}}, {"url": "https://www.elle.de/taschentrends", "success": true, "is sub": true, "content": {"headers": ["Taschentrends", "Alles stilvoll verstaut: Shopper sind der neue Modetrend für den Winter 2021 – hier gibt es sie im Sale", "In vs. Out: Diese Handtaschen sind im Winter 2021 Modetrend – und diese nicht mehr", "Modetrend: So kuschelig wird der Winter 2021 – mit stilvollen Handtaschen aus Shearling", "Kein Modetrend versprüht im Winter 2021 mehr Glamour als diese Schmuck-Handtaschen …", "Let‘s get the Party started! Diese Handtaschen sind im Herbst 2021 nicht nur Modetrend – sie ziehen auch die komplette Aufmerksamkeit auf sich", "Der Taschen-Trend wird neu aufgelegt: So schön (und vielseitig!) sahen Shopper lange nicht aus"], "text": "MenüDie Prognosen stehen fest: Diese drei Handtaschen werden 2022 zum ModetrendDieser Fashion-Trend bekennt Farbe: Ohne eine froschgrüne Handtasche gehen wir im Winter 2021 nicht rausDarf es etwas mehr (als ein Logo) sein? Monogramm-Handtaschen sind der Modetrend im Winter 2021Diese Trend-Tasche von Cos geben wir nicht mehr aus der Hand"}}, {"url": "https://www.elle.de/jeanstrends", "success": true, "is sub": true, "content": {"headers": ["Jeanstrends", "Gigantisch: Jumbo-Jeans sind im Winter 2021 ein Modetrend im XXL-Format", "Trouser Jeans sind der bequemste Modetrend, den man sich im Winter 2021 wünschen kann", "Kultverdächtiger Modetrend: N°21 und 7 For All Mankind lancieren DIE Trend-Jeans des Winters 2021", "Trend-Prognose für das neue Modejahr: Diese Jeans-Trends sind 2022 in – und diese out ", "Styling-Tipp: Eine Jeans, drei Looks – so kombiniert man den Modetrend Straight Leg Jeans im Winter 2021", "Die neue Skinny Jeans: Schmale Boyfriend Jeans sind der Modetrend im Winter 2021"], "text": "MenüWie eine Jeans im Winter 2021 aussehen muss, um Modetrend zu sein? Gekrempelt natürlich!Jeans-Culottes: Dieser Modetrend macht Röcken im Winter 2021 Konkurrenz! Tapered Jeans sind die neuen Boyfriend Jeans: Das macht den Modetrend im Winter 2021 aus! 70s-Flair: Jeans mit Bügelfalte sind im Winter 2021 endlich wieder Modetrend!"}}, {"url": "https://www.elle.de/uhren-schmuck", "success": true, "is sub": true, "content": {"headers": ["Uhren & Schmuck", "Bella figura: Schauspielerin Gina Stiebitz ist das neues Kampagnengesicht von DoDo", "Smart Christmas: 5 Gründe, warum eine Smartwatch jetzt ganz oben auf unserer Weihnachtswunschliste steht ", "Drei Branchenpionierinnen beschreiben den Balanceakt zwischen Karriere und persönlicher Mission", "Glanzleistung made in Germany: Wellendorff ist mit diesem Armband ein handwerklicher Geniestreich gelungen", "Schmuck ist mehr als ein Modetrend: Auf diese Favoriten bei Uhren und Co. setzt Stefanie Giesinger", "Schmuck-Trend: Ganz Hollywood ist verrückt nach diesem Fine Jewelry-Label – Hailey Bieber und Bella Hadid inklusive"], "text": "MenüZurück zur Romantik: Perlenschmuck feiert im Winter 2021 ein stilvolles Trend-ComebackFederndes Gold: Wellendorff macht mit seiner Schmuckinnovation das Unmögliche möglichCartier zelebriert die Liebe mit „Love is All“-KampagneDiamanten aus dem Labor, recyceltes Gold: Diese nachhaltigen Schmuck-Trends funkeln sich in unsere Herzen"}}, {"url": "https://www.elle.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "Natürliche Detox-Kur: So entgiftet Honigfasten den Körper für einen guten Start ins Jahr 2022", "Beauty: Das sind die großen Nagellack-Trends 2022 (im Video)", "Geradlinig und elegant: 3 Frisuren-Trends mit Mittelscheitel, die wir uns für 2022 vormerken", "Kaputte Haare gesund färben? Diese Pflanzen-Haarfarben sorgen für glänzende Strähnen – ganz ohne Chemie", "Beauty-Trend gegen Haarausfall: Microneedling lässt die Haare dicker, gesünder und schöner wachsen", "Schlemmen ohne schlechtes Gewissen? Kein Problem! Diese Anti-Aging-Produkte straffen den Körper effektiv und schnell – laut Studien"], "text": "MenüKein Witz! Toupierte Haare sind in der Party-Saison 2021 als Bouffant wieder ein Frisuren-TrendMétiers d'Art 2022 Show: So wird der Side Sewpt zum Frisuren-Trend – laut ChanelFace Yoga: Dieser Trend gehört in jede Beauty-Routine – denn: er hilft gegen Falten!Single Color statt Balayage: Rich Brown ist der schönste Haarfarben-Trend für den Winter 2021Beauty Themen auf ELLEPflege Make-upMake-upFrisuren"}}, {"url": "https://www.elle.de/trends", "success": true, "is sub": true, "content": {"headers": ["Trends", "Beauty: Das sind die großen Nagellack-Trends 2022 (im Video)", "Elegant und minimalistisch: Im Winter 2021 tragen wir den Nagellack-Trend Pearly White", "Retro Swirl Maniküre: Dieser Nagellack-Trend sorgt für die schönsten Fingernägel im 70s-Style", "Mit seinem eigenen Label „Pleasing“ setzt Harry Styles ab sofort Beauty-Trends", "Groovy, Baby! Im Herbst 2021 setzen wir auf 70s-Nails-Art als Nagellack-Trend", "Treatments für schöne Augenbrauen: Von Waxing bis Microblading – was ist am besten?"], "text": "MenüBeauty-Tipps à la Française: Auf diese 5 Regeln schwören die FranzösinnenChrome Nails sind der angesagte Nagellack-Trend im Winter 2021So glamourös: Das sind die 3 wichtigsten Nagellack-Trends für die Party-Saison im Winter 2021Genie in a Bottle: Die Flakons dieser Parfums sind wahre Kunstwerke – und das perfekte Geschenk für WeihnachtenBeauty Themen auf ELLEPflege Pflege Make-upFrisuren"}}, {"url": "https://www.elle.de/haare-frisuren", "success": true, "is sub": true, "content": {"headers": ["Frisuren", "Kaputte Haare gesund färben? Diese Pflanzen-Haarfarben sorgen für glänzende Strähnen – ganz ohne Chemie", "Beauty-Trend gegen Haarausfall: Microneedling lässt die Haare dicker, gesünder und schöner wachsen", "Goldene Zeiten: Haarschmuck im Look der 1920er ist der glamouröse Trend für die Party-Saison 2021", "Frisuren-Trend inspiriert von Zendaya: Chocolate Cherry ist die schönste Haarfarbe für den Winter 2021", "Bouclé-Schleifen und Strick-Scrunchies: Haar-Accessoires sind der angesagteste Trend im Winter 2021", "Kaputte Haare? Sind wahrscheinlich selbst verschuldet. Diese 6 Gewohnheiten fördern Spliss!"], "text": "MenüKein Witz! Toupierte Haare sind in der Party-Saison 2021 als Bouffant wieder ein Frisuren-TrendMétiers d'Art 2022 Show: So wird der Side Sewpt zum Frisuren-Trend – laut ChanelSingle Color statt Balayage: Rich Brown ist der schönste Haarfarben-Trend für den Winter 2021Geradlinig und elegant: 3 Frisuren-Trends mit Mittelscheitel, die wir uns für 2022 vormerkenBeauty Themen auf ELLEFrisurenMake-upMake-upPflege "}}, {"url": "https://www.elle.de/hautpflege", "success": true, "is sub": true, "content": {"headers": ["Hautpflege", "Advents-Deal: Diese Intensiv-Anti-Aging-Kugeln mit Vitamin C glätten Falten sichtbar und schnell – spare 15 %!", "Jungbrunnen für die Haut: Diese 24h-Anti-Aging-Pflege soll das Gesicht nachhaltig verjüngen und sichtbar glätten", "Doppelter Lifting-Effekt rund um die Augen: Diese Augencreme verspricht, Falten glattzubügeln und das Lid zu heben", "Glatte Haut mit gutem Gewissen: Endlich gibt es Beauty-Produkte mit veganem Kollagen!", "Beauty-Trend Injectable Skincare: So sorgt gespritzte Hautpflege für Feuchtigkeit und einen Glow", "Facial Filler versprechen jugendliche, faltenfreie Haut"], "text": "MenüFace Yoga: Dieser Trend gehört in jede Beauty-Routine – denn: er hilft gegen Falten!Vorbei mit Creme- und Tuchmaske: Jetzt sind Masken in praktischer Stick-Form Beauty-Trend!Liquid Lifting: Diese Straffungsmethode verspricht natürliche ErgebnisseDieses vegane Serum mit Kürbis-Extrakt ist genau das, was trockene und sensible Haut im Winter braucht!Beauty Themen auf ELLEPflege Pflege FrisurenMake-up"}}, {"url": "https://www.elle.de/make-up", "success": true, "is sub": true, "content": {"headers": ["Make-Up", "Dieser Make-up-Trend strahlt in Bottega-Grün – und Stefanie Giesinger trägt ihn schon", "Make-up-Trend Tinted Moisturizer: Deshalb lieben wir den Filter aus der Tube", "Make-up-Trend Terracotta: Mit diesen warmen Shades fühlen wir uns im Herbst 2021 besonders wohl", "Beauty-Tipp: Dieser Mascara-Hack sorgt für lange und volle Wimpern (im Video)", "Beauty-Trend für schöne Haut: Dieser Teint-Booster soll für strahlende Haut sorgen – ganz ohne Make-up!", "Beauty-Tipp: Diese Mascara kann laut TikTok ein Wimpernlifting ersetzen"], "text": "MenüMake-up-Trend: Bardot Eyes sind die neuen Smokey Eyes – und noch viel schöner!Concealer-Lippen: Der Make-up-Trend der 2000er erlebt im Winter 2021 ein Comeback!Make-up-Trend bunter Eyeliner: Dieser Beauty-Look rettet uns über den grauen Herbst 2021Bunte Mascara erlebt im Herbst 2021 ein Comeback als Beauty-Trend – und macht so gute Laune, dass man ihn sofort nachmachen willBeauty Themen auf ELLEMake-upMake-upPflege Frisuren"}}, {"url": "https://www.elle.de/abnehmen-fitness", "success": true, "is sub": true, "content": {"headers": ["Abnehmen & Fitness", "Für eine ausgewogene Ernährung – eiweißhaltige Lebensmittel im Überblick", "Abnehmen: Das macht regelmäßiges Planking mit dem Körper (im Video)", "Heiße Schokolade, die schlank macht? Diese Detox-Schokolade soll beim Entgiften und Abnehmen helfen", "Haferflocken-Quark-Brot: Dieses köstliche Rezept soll auch noch beim Abnehmen helfen", "Fitness-Trend Crawling: Diese Übung ist noch effektiver als Planking – und sorgt für ein Sixpack", "Wer diese Kohlenhydrate zum Frühstück isst, wird abnehmen!"], "text": "MenüNatürliche Detox-Kur: So entgiftet Honigfasten den Körper für einen guten Start ins Jahr 2022Heidi Klum: Mit diesem einfachen Diät-Trick hält sie sich schlank!Porridge-Diät: Wenn man Haferflocken so zubereitet, kann man abnehmenPerfekt für den Winter: die besten Protein-Suppen zum Abnehmen"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "Lieblings-Dessert: Diese vegane Weihnachts-Créme Brûlée macht alle happy – das einfache Rezept", "10 kreative Geschenke-Tipps für Menschen, die alles haben und sich nichts wünschen", "Say Cheese! Gewinne einen 3000 €-Treatment Gutschein von DrSmile", "Zum Frühstück oder als Dessert: Toffifee-Porridge ist das leckerste Rezept für alle Naschkatzen", "Adele ist dünn, na und? Warum wir nicht mehr die Körper anderer beurteilen sollten", "Fertility Food: Diese Lebensmittel erhöhen die Fruchtbarkeit – und ermöglichen leckere Rezepte"], "text": "MenüLaut Studie: Diese Eigenschaften erben Kinder ausschließlich von ihren VäternBombay Potatoes: Dieses Winter-Rezept wärmt an kalten Tagen!Burnout ist typisch weiblich: Darum sind Frauen häufiger ausgebrannt als Männer – laut StudieVision Zukunft: Mit dem grandsphere concept* zeigt Audi, wie die Dimensionen Raum und Zeit bald zusammenspielen"}}, {"url": "https://www.elle.de/essen-trinken", "success": true, "is sub": true, "content": {"headers": ["Essen & Trinken", "Lieblings-Dessert: Diese vegane Weihnachts-Créme Brûlée macht alle happy – das einfache Rezept", "Zum Frühstück oder als Dessert: Toffifee-Porridge ist das leckerste Rezept für alle Naschkatzen", "Fertility Food: Diese Lebensmittel erhöhen die Fruchtbarkeit – und ermöglichen leckere Rezepte", "Pasta Grannies: Dieser Youtube-Kanal zeigt die besten Rezepte italienischer Großmütter", "Rezept zum Backen: Wir lieben diese Last-Minute-Plätzchen mit nur 3 Zutaten", "Ein Rezept für gemütliche Tage: Vanillekipferl Cheesecake Muffins sind wie ein weihnachtlicher Käsekuchen"], "text": "MenüBombay Potatoes: Dieses Winter-Rezept wärmt an kalten Tagen!Kinderleicht und gesund: Das Pasta-Rezept für vegane Pink Noodles bringt Farbe in den WinterFood-Trend: Backen mit Miso. Wir haben das Rezept für „Apfeltarte mit Miso“ von Influencerin Molly BazFettuccine Alfredo: Das genial einfache, vegane 20-Minuten-Rezept mit Blumenkohl"}}, {"url": "https://www.elle.de/health", "success": true, "is sub": true, "content": {"headers": ["Health", "Say Cheese! Gewinne einen 3000 €-Treatment Gutschein von DrSmile", "5 Dinge, die jede Frau ab 40 für ihre Gesundheit tun sollte", "Brustkrebs-Monat Oktober: Die neue App „Happie Haus“ hilft Betroffenen mit einem Mind-and-Body-Programm", "„Pink October“: Was wir im Brustkrebs-Monat Oktober (und darüber hinaus!) tun können, um der Krankheit vorzubeugen", "Endometriose: Acht Frauen erzählen, wie die Krankheit ihr Leben beeinflusst", "Wir haben da so ein funny Feeling: Sorgen diese Lebensmittel für einen Blähbauch?"], "text": "MenüKrebsvorsorge: Kommt jetzt die Impfung gegen Brustkrebs?Advents-Special: Dieses Nahrungsergänzungsmittel ist eine Investition in Jugend und Gesundheit!Hatte ich schon Corona? So erkennt man, ob man sich bereits mit dem Virus infiziert hatImmunsystem-Booster Glutathion: So schützt das Super-Antioxidans vor Erkältungen"}}, {"url": "https://www.elle.de/hochzeit", "success": true, "is sub": true, "content": {"headers": ["Hochzeit", "Love is in the air: Das Elle-Team hat abgestimmt und verrät, wer zu den Nominierten der „Elle International Bridal Awards“ gehört", "Hochzeits-Trend Elopement: Tipps und Ideen für eine unvergessliche Hochzeit zu zweit ", "Say yes to the dress: Interview mit Brautkleider-Expertin Maren Beil von Hey Love ", "Save the Date: Die Verleihung der ELLE International Bridal Awards 2020 auf ELLE.de!", "Ja, ich will! Diese Nominierten des ELLE International Bridal Awards kommen aus Deutschland", "Stilvoll heiraten im kleinen Kreis: So kann man die Hochzeit in Corona-Zeiten neu denken"], "text": "MenüPlötzlich Trauzeugin? Welche Aufgaben jetzt anstehen und Tipps, die dabei helfenBlumen für die Hochzeit: Diese Bedeutung haben Lilien, Rosen & Co. im BrautstraußMicro Weddings: 6 Ideen für unvergessliche Mini-HochzeitenJa, ich will! Die Verleihung der ELLE International Bridal Awards"}}, {"url": "https://www.elle.de/psycho", "success": true, "is sub": true, "content": {"headers": ["Psychologie", " „Apocalypsing“: Warum gibt es seit Corona so viele Wirbelwind-Paare?", "Laut Studie: Männer verursachen sieben Stunden zusätzliche Hausarbeit in der Woche", "Neue Studie: Sind Menschen ohne Kinder glücklicher?", "Laut Numerologe: Das können wir vom Jahr 2022 erwarten (im Video)", "Grenzen setzen: Expertin Nedra Glover Tawwab erklärt, wie das im Alltag gelingen kann", "Die 4 Geheimnisse einer Beziehung: So gelingt Liebe auf Augenhöhe – laut Expertin"], "text": "MenüLaut Studie: Diese Eigenschaften erben Kinder ausschließlich von ihren VäternAllein oder einsam? Wie wir lernen können, mit uns selbst glücklich zu sein – und wann es Zeit wird, loszulassenWenn aus Paaren Eltern werden: Warum es normal ist, trotz Baby unglücklich zu seinLaut Studie: In diesem Beziehungsjahr trennen sich die meisten Paare wirklich!"}}, {"url": "https://www.elle.de/kultur-tipps", "success": true, "is sub": true, "content": {"headers": ["Kultur", "Spannend und wachrüttelnd zugleich: Darum wird die Serie „Maid“ gerade zum riesigen Erfolg auf Netflix", "Was wir von dem neue Buch „Gespräche über die Liebe“ von Natasha Lunn lernen können", "Buch-Tipp: „Echte Freundschaft“ zeigt, wie wir es trotz Krisen und Konflikte schaffen, uns nah zu bleiben", "Unser Buch-Tipp für den Herbst: „Die Vier Winde“ von Kristin Hannah", "Kirsten Stewart als Prinzessin Diana: Warum wir den neuesten Royals-Film jetzt schon lieben", "Funkelnd schön: Die Kostüme der Oper „Tosca“ auf den Salzburger Festspielen"], "text": "MenüKunst-Auktion: Singulart versteigert Sammlung zum Thema Body PositivityBuch-Tipp: Was wir vom „Trennungsroman“ von Anna Brüggemann über Beziehungen lernen können Wir machen uns den Valentinstag auch im Lockdown schön: die besten Liebesfilme auf Netflix & Co. (Video)Bridgerton: Warum stehen moderne Frauen so sehr auf die kitschige Netflix-Serie?"}}, {"url": "https://www.elle.de/female-empowerment", "success": true, "is sub": true, "content": {"headers": ["Female Empowerment", "Adele ist dünn, na und? Warum wir nicht mehr die Körper anderer beurteilen sollten", "Sexualtherapeutin im Interview: Warum der offene Umgang mit der weiblichen Lust politisch ist", "Real Moms of Instagram: Diese drei Frauen zeigen alle Seiten des Mutterseins", "The Non-Apology: Schluss mit unnötigen Entschuldigungen! Warum Frauen ständig mit Schuldgefühlen kämpfen", "Der feministische Kanon: Diese Bücher über Feminismus sollte man kennen!", "Großer Druck und unendliche Erschöpfung: So erleben Frauen die Midlife-Crisis nach dem 40ten Geburtstag"], "text": "MenüBurnout ist typisch weiblich: Darum sind Frauen häufiger ausgebrannt als Männer – laut StudieMarihuana gegen Familienstress: Für „Cannamom“-Mütter ganz normal!Sind Frauen wirklich emotionaler als Männer? Diese Studie räumt mit Genderklischees auf!Gewalt in Beziehungen zu erkennen ist nicht leicht. Yves Saint Laurent Beauty unterstützt mit ihrer Kampagne „Liebe ohne Gewalt“ dabei"}}, {"url": "https://www.elle.de/decoration", "success": true, "is sub": true, "content": {"headers": ["Decoration", "Tableware-Trend für die Feiertage: Klassisches Porzellan feiert an Weihnachten 2021 sein Comeback", "Keramikoberflächen völlig neu interpretiert: Iris Ceramica fängt mit der neuen Kollektion „Luce“ das Licht ein", "So richtest du dir ein modernes und doch zeitloses Zuhause ein ", "5 Wege, mit Ideal Standard Eleganz in dein Badezimmer zu bringen", "Wohlfühlen mit Stil: Egal, in welcher Stimmung man ist – mit der richtigen Dusche wird das Badezimmer zur Wellnessoase", "Zeitlos elegant: Wie sich Gold & Silber wunderbar kombinieren lassen"], "text": "MenüDesignklassiker: In welche Möbel lohnt es zu investieren? Ein Experten-Guide 4 Wege, wie Dachfenster ein gesundes Raumklima in einem nachhaltigen Haus schaffenOpulent, verspielt oder minimalistisch? Drei Deko-Ideen für deine WeihnachtstafelIt’s magic! Mit diesen fünf Tricks wird es ein bezauberndes Fest"}}, {"url": "https://www.elle.de/style-guide", "success": true, "is sub": true, "content": {"headers": ["The Style Guide", "Von drinnen nach draußen: Offene Wohnkonzepte & multifunktionale Designs sind die Zukunft", "Dinner-Dates mit Stil: Diese drei Esszimmer-Looks begeistern ", "3 Farben, 3 Looks: Mit diesem Sofa-Allrounder reist du stilistisch einmal um die Welt", "Skandi-Style: der natürlich-helle Trend fürs Schlafzimmer", "Extravagant und glamourös: So geht Wohnen für Anspruchsvolle!", "Moderner Midcentury-Stil für Trendbewusste, die das gewisse Etwas lieben"], "text": "Menü"}}, {"url": "https://www.elle.de/traveller", "success": true, "is sub": true, "content": {"headers": ["Traveller", "Hamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden Deutschlands", "Weite, Wind und Wellen: Das sind die schönsten Inseln in der deutschen Nordsee und Ostsee!", "Neue Reise-Tipps für Amsterdam! Diese nachhaltigen Hotels, Cafés & Adressen muss man jetzt entdecken", "Warum wir den Gardasee im Spätsommer lieben: unsere 10 besten Tipps und Adressen", "Trend-Reiseziel Comporta: Wieso diese Gegend Portugals so beliebt ist", "Urlaub in Bayern! Münchens beste Adressen – 14 Geheimtipps für einen Citytrip"], "text": "MenüWärmt jetzt im Winter schon beim Anschauen: Die 6 schönsten Kamin-Hotels in EuropaCity-Guide Salzburg: Das sind die schönsten Urlaubs-Adressen der Stadt – und immer eine Reise wertSantorini: Geheim-Tipps für die griechische InselCaravan deluxe: Warum Wohnwägen die neuen Sehnsuchtsobjekte sind – und wo man sie mieten kann"}}, {"url": "https://www.elle.de/fashion-weeks", "success": true, "is sub": true, "content": {"headers": ["Fashion Weeks", "Fashion Show in Los Angeles: „Love Parade“ heißt die neue Kollektion von Gucci", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueen", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis Vuitton", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu Miu", "Schillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in Paris", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel"], "text": "MenüModetrends aus der Chanel Métiers d'Art Kollektion 2021/22Modetrends für Frühjahr/Sommer 2022: die neue Kollektion von CelineChanel Cruise Collection 2022 Dubai: Das sind die Modetrends!„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)Designer & ModelsDesigner New YorkDesigner ParisDesigner MailandModels"}}, {"url": "https://www.elle.de/fashion-week-new-york", "success": true, "is sub": true, "content": {"headers": ["New York", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2022: Gabriela Hearst", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2022: Proenza Schouler", "Modetrends aus New York: die Herbst/Winter-Kollektion 2021/22 von Michael Kors", "Modetrends von der Fashion Week New York Herbst/Winter 2021/22: Proenza Schouler", "Diese Modetrends waren auf der ersten virtuellen Fashion Week in New York zu sehen", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2021: Tom Ford"], "text": "MenüDie New York Fashion Week Frühjahr/Sommer 2022 ist zurück: Die Highlights der Modewoche im Big AppleModetrends von der Fashion Week New York Frühjahr/Sommer 2022: Tory BurchModetrends von der Fashion Week New York Frühjahr/Sommer 2022: AltuzarraModetrends von der Fashion Week New York Frühjahr/Sommer 2022: Michael KorsNew York Fashion WeekDesigner New YorkDesigner New YorkDesigner New YorkModels"}}, {"url": "https://www.elle.de/fashion-week-london", "success": true, "is sub": true, "content": {"headers": ["London", "Modetrends von der Fashion Week London Frühjahr/Sommer 2022: Victoria Beckham", "Modetrends von der Fashion Week London Frühjahr/Sommer 2022: Erdem", "Modetrends direkt vom Laufsteg: die Herbst/Winter-Kollektion 2021/22 von Burberry", "Modetrends von der Fashion Week London Herbst/Winter 2021/22: Simone Rocha", "Modetrends von der Fashion Week London Herbst/Winter 2021/22: Erdem", "Kleider, Blumen und die Farbe Rot: Die Trends bei Victoria Beckham von der Fashion Week London Herbst/Winter 2021/22 "], "text": "MenüModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueenModetrends von der Fashion Week London Frühjahr/Sommer 2022: BurberryModetrends von der Fashion Week London Herbst/Winter 2021: CosModetrends von der Fashion Week London Frühjahr/Sommer 2022: Simone RochaLondon Fashion WeekBritische ModelsBritische ModelsDesigner LondonReady-to-shop"}}, {"url": "https://www.elle.de/fashion-week-mailand", "success": true, "is sub": true, "content": {"headers": ["Mailand", "Milan Fashion Week 2021: Elle Germany, TikTok und Boss laden zum Dinner in Mailand", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Fendi x Versace", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Salvatore Ferragamo", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Tod‘s", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Boss", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Dsquared2"], "text": "MenüModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Moncler 4 HykeModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Moncler 6 1017 Alyx 9SMModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Dolce & GabbanaModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Giorgio Armani"}}, {"url": "https://www.elle.de/fashion-week-paris", "success": true, "is sub": true, "content": {"headers": ["Paris", "Schillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in Paris", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel", "Paloma Picasso: Ihre 80ies-Looks sind die Inspiration hinter der Frühjahr/Sommer-Kollektion 2022 von Saint Laurent", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Balenciaga", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Givenchy", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Hermès"], "text": "MenüModetrends aus der Chanel Métiers d'Art Kollektion 2021/22„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis VuittonModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu Miu"}}, {"url": "https://www.elle.de/fashion-week-berlin", "success": true, "is sub": true, "content": {"headers": ["Fashion Week Berlin", "Live von der Fashion Week Paris: die Frühjahr/Sommer 2020 Show von Louis Vuitton", "Fashion Week Berlin Frühjahr/Sommer 2020: Riani", "Fashion Week Berlin Frühjahr/Sommer 2020: Marc Cain", "Fashion Week Berlin Herbst/Winter 2018/19: William Fan", "Fashion Week Berlin Herbst/Winter 2018/19: Idep 10th Anniversary"], "text": "MenüFashion Week Berlin Herbst/Winter 2020/2021: William FanFashion Week Berlin Herbst/Winter 2020/2021: RianiFashion Week Berlin Herbst/Winter 2020/2021: OdeehFashion Week Berlin Herbst/Winter 2020/2021: Marc CainFashion Week BerlinDesigner BerlinDesigner BerlinDeutsche ModelsDeutsche Models"}}, {"url": "https://www.elle.de/haute-couture", "success": true, "is sub": true, "content": {"headers": ["Haute Couture", "Haute Couture Frühjahr/Sommer 2021 von Fendi – die neueste Kollektion jetzt exklusiv online!", "Modetrends exklusiv online: Haute Couture Frühjahr/Sommer 2021 von Giorgio Armani Privé", "Modetrends: Valentino Haute Couture Frühjahr/Sommer 2021 – alle Bilder der Kollektion!", "Chanel Haute Couture Herbst/Winter 2020/21: alle Bilder der Kollektion", "Giambattista Valli Haute Couture Herbst/Winter 2020/21", "Modetrends frisch aus Paris: die Haute Couture Show Herbst/Winter 2020/21 von Dior"], "text": "MenüDolce & Gabbana Alta Moda: Das sind die Modetrends für Herbst/Winter 2021/22Chanel Haute Couture Frühjahr/Sommer 2021 – alle Bilder und Modetrends der KollektionHaute Couture Frühjahr/Sommer 2021 von Dior – Modetrends aus Paris!Valentino Haute Couture Herbst/Winter 2020/21: Magische Modetrends für die kommende SaisonHaute CoutureHaute CoutureHaute CoutureHaute CoutureHaute Couture"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Astro-Aussichten fürs neue Jahr: Für diese 4 Sternzeichen ändert sich 2022 alles (laut Horoskop)", "Laut Horoskop: Für diese Sternzeichen bringt der Jahreswechsel 2021/2022 nur Gutes mit sich", "Horoskop: Top oder Flop? So wird das Wochenende vom 10. Dezember 2021 – laut Sternzeichen", "Laut Horoskop: Für diese Sternzeichen verändert sich 2022 alles!", "Laut Horoskop: Auf diese drei Sternzeichen wartet in der Adventszeit eine schwere Entscheidung", "Laut Horoskop: Für diese Sternzeichen beginnt 2022 ein neuer Lebensabschnitt"], "text": "MenüLaut Horoskop: Diese 3 Sternzeichen machen 2022 eine große Veränderung durchLaut Horoskop: Für diese 3 Sternzeichen hält der Advent eine Überraschung bereitDiese 5 Sternzeichen haben am 3. Advent Glück – laut HoroskopLaut Horoskop: Diese Sternzeichen machen 2022 eine schicksalhafte Begegnung"}}, {"url": "https://www.elle.de/wochenhoroskop", "success": true, "is sub": true, "content": {"headers": ["Wochenhoroskop", "Horoskop: Top oder Flop? So wird das Wochenende vom 26. November – laut Sternzeichen", "Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 22. November 2021 die BESTE Woche!", "Top oder Flop? So wird das Wochenende vom 19. November 2021 – laut Sternzeichen", "Horoskop: Jackpot! 4 Sternzeichen haben ab dem 15. November 2021 die BESTE Woche!", "Horoskop: Top oder Flop? So wird das Wochenende vom 12. bis 14. November 2021 – laut Sternzeichen", "Horoskop: Jackpot! 4 Sternzeichen haben ab dem 8. November 2021 die BESTE Woche!"], "text": "MenüHoroskop: Top oder Flop? So wird das Wochenende vom 10. Dezember 2021 – laut SternzeichenHoroskop: Jackpot! Diese 4 Sternzeichen haben ab dem 6. Dezember 2021 die BESTE Woche!Horoskop: Top oder Flop? So wird das Wochenende vom 3. Dezember 2021 – laut SternzeichenHoroskop: Jackpot! Diese 4 Sternzeichen haben ab dem 29. November 2021 die BESTE Woche!"}}, {"url": "https://www.elle.de/monatshoroskop", "success": true, "is sub": true, "content": {"headers": ["Monatshoroskop", "Laut Horoskop: Auf diese Sternzeichen wartet im Oktober 2021 eine Überraschung", "Laut Horoskop: Für diese Sternzeichen geht im Oktober 2021 ein Wunsch in Erfüllung", "Laut Horoskop: Diese 3 Sternzeichen haben den besten Oktober 2021", "ELLE Monats-Horoskop: Das erwartet dein Sternzeichen im Oktober 2021", "Laut Horoskop: Für diese Sternzeichen wird im Oktober 2021 ein großer Traum wahr", "Laut Horoskop: Diese Sternzeichen verlieben sich im Oktober 2021"], "text": "MenüLaut Horoskop: Diese Sternzeichen werden im Dezember 2021 von ihrer Vergangenheit eingeholtLaut Horoskop: Diese Sternzeichen haben den besten vs. schlimmsten Dezember 2021Das große Elle Monats-Horoskop: Das erwartet dein Sternzeichen im Dezember 2021Elle Monats-Horoskop: Das erwartet dein Sternzeichen im November 2021"}}, {"url": "https://www.elle.de/glueckshoroskop", "success": true, "is sub": true, "content": {"headers": ["Glückshoroskop", "Laut Horoksop: Diese Sternzeichen haben am 2. Advent 2021 Glück", "Diese Sternzeichen haben am 1. Advent Glück – laut Horoskop ", "Laut Horoskop: Diese 5 Sternzeichen haben das beste Jahr 2022", "Laut Horoskop: Diese 5 Sternzeichen haben am 11.11.2021 besonders viel Glück", "Glückshoroskop: Diese 3 Sternzeichen haben während der Skorpion-Saison 2021 laut Horoskop besonders viel Glück", "Glücks-Horoskop: Diese 3 Sternzeichen erwartet jetzt das beste Wochenende des Jahres 2021"], "text": "MenüDiese 5 Sternzeichen haben am 3. Advent Glück – laut HoroskopLaut Horoskop: Diese Sternzeichen haben in der Weihnachtszeit 2021 besonders viel GlückLaut Horoskop: Diese 5 Sternzeichen haben in der Schütze-Saison 2021 besonders viel Glück Laut Horoskop: Diese Sternzeichen haben an Nikolaus 2021 besonders viel Glück"}}, {"url": "https://www.elle.de/shop-it", "success": true, "is sub": true, "content": {"headers": [" ", "Shoppe hier die Lieblingsteile der Redaktion", "Kaputte Haare gesund färben? Diese Pflanzen-Haarfarben sorgen für glänzende Strähnen – ganz ohne Chemie", "Advents-Deal: Diese Intensiv-Anti-Aging-Kugeln mit Vitamin C glätten Falten sichtbar und schnell – spare 15 %!", "Ein Schuh-Trend, so warm und gemütlich wie kein anderer: Cloud Boots werden zum wichtigsten Modetrend im Winter 2021 – laut H&M", "Dieser Beauty-Adventskalender wird sofort geshoppt: Der Apricot-Adventskalender ist perfekt für alle Beauty-Fans und jetzt im Sale", "Dieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange Beine", "Modetrend im Herbst 2021: Diese Trend-Jeans von H&M macht einen knackigen Po!"], "text": "MenüAdvents-Deal: Diese Intensiv-Anti-Aging-Kugeln mit Vitamin C glätten Falten sichtbar und schnell – spare 15 %!Schlemmen ohne schlechtes Gewissen? Kein Problem! Diese Anti-Aging-Produkte straffen den Körper effektiv und schnell – laut StudienAuf diese weichen Puffer Jackets setzen wir im Winter 2021 – denn sie sind jetzt ModetrendAdvents-Deal: Grünes Botox! Dieses Anti-Aging-Serum mit Parakresse soll Falten sofort wegbügeln und für glatte Haut sorgen \n"}}, {"url": "https://www.elle.de/beauty-haare-frisuren-trend-bouffant-toupiert-party-saison-2021", "success": true, "is sub": true, "content": {"headers": ["Kein Witz! Toupierte Haare sind in der Party-Saison 2021 als Bouffant wieder ein Frisuren-Trend", "Toupierte Haare: Darum ist die Bouffant als Frisuren-Trend für die Party-Saison 2021 zurück", "Toupierte Haare: So stylt man die Bouffant in der Party-Saison 2021 nach", "Audrey Hepburn machte die Bouffant mit dem Film „Frühstück bei Tiffany“ zum Kult", "So Retro: Lady Gaga mit Half-up und toupierten Haaren", "Im Look von Audrey Hepburn: Tessa Thompson mit Hochsteck-Frisur und toupierten Haaren", "Die Bouffant: Mit diesen Produkten gelingt der Frisuren-Trend für die Party-Saison:"], "text": "MenüZugegeben, der aktuelle Frisuren-Trend für die Party-Saison 2021 ist gewöhnungsbedürftig. Die Bouffant ist nämlich zurück. Was dahinter steckt? Bouffant heisst ins Deutsche übersetzt so etwas wie fluffig und ist eine Anspielung auf hochtoupierte Haare. Während die Frisur in den letzten Jahren allerdings eher von schlechtem Geschmack zeugte und man damit Serienheldinnen wie die schrille Fran Fine aus Die Nanny assoziierte, setzt man in der Party-Saison 2021 wieder auf toupierte Haare. Wir verraten, warum die Bouffant ein Revival als Frisuren-Trend verdient.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDesigner Jeremy Scott ließ auf seinem Frühling/Sommer 2022-Laufsteg für Moschino einen Frisuren-Trend wieder aufleben, den wir jetzt für die aktuelle Party-Saison adaptieren. Er schickte die Models mit einer Bouffant-Frisur (toupierte Haare) über den Laufsteg und verwies damit auf die 60er Jahre und Stilikonen wie Audrey Hepburn, die damals mit ihrer Rolle als Holly Golightly in dem Film-Klassiker Frühstück bei Tiffany die toupierte Hochsteck-Frisur zum Kult machte.2021 setzen Film-Diven wieder auf die Bouffant. So zeigte sich etwa Lady Gaga auf der Promo-Tour ihres aktuellen Films House of Gucci mit der Trend-Frisur und holt die hochtoupierten Haare mit einer Half-up geschickt in die Gegenwart. Newcomerin Tessa Thompson präsentierte sich während der Presse-Tour ihres Films Seitenwechsel mit einer Bouffant, die dem Look von Audrey Hepburn in nachempfunden war. Fazit: Die Bouffant hat in der Party-Saison 2021 ihr anrüchiges Image hinter sich gelassen und feiert als edler Frisuren-Trend ein verdientes Comeback.Foto: ImaxtreeMoschino Frühjahr/Sommer 2022Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDie Bouffant-Frisur ist in der aktuellen Party-Saison nicht nur den Hollywood-Damen vorbehalten. Schließlich heisst das Mode- und Beauty-Motto im Winter 2021: Protzen statt kleckern. Das macht die exzentrische Bouffant zum perfekten Frisuren-Trend für ausgefallene Party-Outfits.So funktioniert der Frisuren-Trend: Die vorderen und hinteren Haare werden mit einem horizontalen Scheitel getrennt. Dann werden die vorderen Haare glatt frisiert – ob mit Seiten- oder mit Mittelscheitel ist Geschmackssache. Die hinteren Haare werden auf der Kopfkrone mit einem eigens dafür zugeschnittenen Kamm hochtoupiert. Die restlichen Haare lassen sich dann nach Belieben stylen – etwa als Half-up wie Lady Gaga oder als Dutt wie Tessa Thompson. Und zum Schluss: Bei diesem Frisuren-Trend darf man auf keinen Fall am Haarspray sparen. Schließlich gibt das der Bouffant den nötigen Halt für die Party-Nacht.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-haare-frisuren-trend-bouffant-toupiert-party-saison-2021", "success": true, "is sub": true, "content": {"headers": ["Kein Witz! Toupierte Haare sind in der Party-Saison 2021 als Bouffant wieder ein Frisuren-Trend", "Toupierte Haare: Darum ist die Bouffant als Frisuren-Trend für die Party-Saison 2021 zurück", "Toupierte Haare: So stylt man die Bouffant in der Party-Saison 2021 nach", "Audrey Hepburn machte die Bouffant mit dem Film „Frühstück bei Tiffany“ zum Kult", "So Retro: Lady Gaga mit Half-up und toupierten Haaren", "Im Look von Audrey Hepburn: Tessa Thompson mit Hochsteck-Frisur und toupierten Haaren", "Die Bouffant: Mit diesen Produkten gelingt der Frisuren-Trend für die Party-Saison:"], "text": "MenüZugegeben, der aktuelle Frisuren-Trend für die Party-Saison 2021 ist gewöhnungsbedürftig. Die Bouffant ist nämlich zurück. Was dahinter steckt? Bouffant heisst ins Deutsche übersetzt so etwas wie fluffig und ist eine Anspielung auf hochtoupierte Haare. Während die Frisur in den letzten Jahren allerdings eher von schlechtem Geschmack zeugte und man damit Serienheldinnen wie die schrille Fran Fine aus Die Nanny assoziierte, setzt man in der Party-Saison 2021 wieder auf toupierte Haare. Wir verraten, warum die Bouffant ein Revival als Frisuren-Trend verdient.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDesigner Jeremy Scott ließ auf seinem Frühling/Sommer 2022-Laufsteg für Moschino einen Frisuren-Trend wieder aufleben, den wir jetzt für die aktuelle Party-Saison adaptieren. Er schickte die Models mit einer Bouffant-Frisur (toupierte Haare) über den Laufsteg und verwies damit auf die 60er Jahre und Stilikonen wie Audrey Hepburn, die damals mit ihrer Rolle als Holly Golightly in dem Film-Klassiker Frühstück bei Tiffany die toupierte Hochsteck-Frisur zum Kult machte.2021 setzen Film-Diven wieder auf die Bouffant. So zeigte sich etwa Lady Gaga auf der Promo-Tour ihres aktuellen Films House of Gucci mit der Trend-Frisur und holt die hochtoupierten Haare mit einer Half-up geschickt in die Gegenwart. Newcomerin Tessa Thompson präsentierte sich während der Presse-Tour ihres Films Seitenwechsel mit einer Bouffant, die dem Look von Audrey Hepburn in nachempfunden war. Fazit: Die Bouffant hat in der Party-Saison 2021 ihr anrüchiges Image hinter sich gelassen und feiert als edler Frisuren-Trend ein verdientes Comeback.Foto: ImaxtreeMoschino Frühjahr/Sommer 2022Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDie Bouffant-Frisur ist in der aktuellen Party-Saison nicht nur den Hollywood-Damen vorbehalten. Schließlich heisst das Mode- und Beauty-Motto im Winter 2021: Protzen statt kleckern. Das macht die exzentrische Bouffant zum perfekten Frisuren-Trend für ausgefallene Party-Outfits.So funktioniert der Frisuren-Trend: Die vorderen und hinteren Haare werden mit einem horizontalen Scheitel getrennt. Dann werden die vorderen Haare glatt frisiert – ob mit Seiten- oder mit Mittelscheitel ist Geschmackssache. Die hinteren Haare werden auf der Kopfkrone mit einem eigens dafür zugeschnittenen Kamm hochtoupiert. Die restlichen Haare lassen sich dann nach Belieben stylen – etwa als Half-up wie Lady Gaga oder als Dutt wie Tessa Thompson. Und zum Schluss: Bei diesem Frisuren-Trend darf man auf keinen Fall am Haarspray sparen. Schließlich gibt das der Bouffant den nötigen Halt für die Party-Nacht.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-gekrempelte-jeans-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Wie eine Jeans im Winter 2021 aussehen muss, um Modetrend zu sein? Gekrempelt natürlich!", "Cooler Umschlag: Jeans werden im Winter 2021 gekrempelt, um Modetrend zu sein", "Dieser Trick macht Jeans im Nullkommanichts zum Modetrend – und extralässig", "Styling-Tipp: So trägt man den Modetrend gekrempelte Jeans im Winter 2021", "Hier noch mehr Modetrend-Jeans mit Umschlag shoppen:"], "text": "MenüWer sich bisher beim Jeanskauf darüber geärgert hat, dass ihm Cropped Jeans bis über die Hacken fällt, wird über den Modetrend, der im Winter 2021 über die Silhouette von Denim bestimmt, mehr als glücklich sein. Dieser macht den Gang zur Schneiderin nämlich überflüssig und verlangt stattdessen, dass man überlange Hosenbeine einfach umkrempelt. Das ist nicht nur absolut praktisch, sondern sieht noch dazu lässig und unglaublich cool aus. Was es bei dem Modetrend zu beachten gibt und wie man die legeren Jeans jetzt stylt, um nicht altbacken, sondern modern und stilvoll zu wirken, erfährst du hier …Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenWenn es um Jeans-Trends geht, freuen wir uns immer über News. Schließlich sind Denim-Hosen echte Allrounder, die wir am liebsten jeden Tag tragen und von denen wir deshalb gar nicht genug bekommen können. Etwas Abwechslung bei Schnitten und Silhouetten kommt da immer gelegen. Im Winter 2021 erreicht uns ein Modetrend, der uns natürlich inspiriert, neue Hosen zu kaufen (schließlich lieben wir es, shoppen zu gehen!), aber uns nicht dazu zwingt, nur um auf das Trendkarussell aufspringen zu können. Denn alles, was es dafür braucht ist eine Jeans, die lang genug ist, um den Saum ihrer Hosenbeine in einen lässigen Umschlag zu krempeln.Das Gute: Ganz egal, in welchem Schnitt deine Lieblings-Jeans daherkommt, das Umkrempeln funktioniert fast immer. Einzig bei Skinny Jeans und welchen mit großem Schlag wird der Umschlag schwierig. Da passt es doch gut, dass es in diesem Jahr sowieso weite Hosen sind, denen wir bei unseren Looks den Vortritt gelassen haben.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenEinfacher, als mit einem kleinen Krempler die Lieblings-Jeans in einen Modetrend zu verwandeln, geht es ja fast nicht. Und dabei darfst du so geizig oder großzügig sein, wie es dir gefällt. Ob der Umschlag nämlich dick oder dünn, breit oder schmal ist, hängt ganz von der Jeans und deinem persönlichen Geschmack ab. Hier einige Beispiele: Mom Jeans schmeichelt ein kleiner Turn-up am besten. Hierbei wird der Saum nur einmal und lediglich in einem schmalen Streifen umgekrempelt, sodass die Innennaht zum Vorschein kommt.Bei Jeans mit offenem Saum sieht ein Turn-up auch toll aus – hierbei sollte man allerdings etwas breiter krempeln, damit die Fäden auf dem Denim-Stoff Platz finden und nicht an den nackten Beinen baumeln. Eine Straight Leg Jeans darf auch öfter umgeschlagen werden. Hierbei aber darauf achten, dass der Stoff nicht zu sehr knautscht, sonst wird es schnell eng am Bein.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenAuch zur gekrempelten Jeans kann man selbstverständlich alle Modetrends tragen, die einem gefallen und zum Anlass passen. Denk nur daran: Der Saum liegt bei dieser Jeans im Fokus und ist – wenn du magst – bereits der Hingucker des gesamten Looks! Je nach Länge der Jeans passen Ankle Boots perfekt, über dessen Rand der Umschlag gerade so hinausragt. Doch auch Sneaker oder Loafer sehen zur Krempe lässig aus. Kalte Füße muss im Winter 2021 trotzdem niemand haben: Socken sind in dieser Saison nämlich keinesfalls uncool, sondern verleihen dem Look das gewisse Etwas! Nur in hohen Boots verstecken solltest du den Modetrend natürlich nicht …Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-gekrempelte-jeans-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Wie eine Jeans im Winter 2021 aussehen muss, um Modetrend zu sein? Gekrempelt natürlich!", "Cooler Umschlag: Jeans werden im Winter 2021 gekrempelt, um Modetrend zu sein", "Dieser Trick macht Jeans im Nullkommanichts zum Modetrend – und extralässig", "Styling-Tipp: So trägt man den Modetrend gekrempelte Jeans im Winter 2021", "Hier noch mehr Modetrend-Jeans mit Umschlag shoppen:"], "text": "MenüWer sich bisher beim Jeanskauf darüber geärgert hat, dass ihm Cropped Jeans bis über die Hacken fällt, wird über den Modetrend, der im Winter 2021 über die Silhouette von Denim bestimmt, mehr als glücklich sein. Dieser macht den Gang zur Schneiderin nämlich überflüssig und verlangt stattdessen, dass man überlange Hosenbeine einfach umkrempelt. Das ist nicht nur absolut praktisch, sondern sieht noch dazu lässig und unglaublich cool aus. Was es bei dem Modetrend zu beachten gibt und wie man die legeren Jeans jetzt stylt, um nicht altbacken, sondern modern und stilvoll zu wirken, erfährst du hier …Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenWenn es um Jeans-Trends geht, freuen wir uns immer über News. Schließlich sind Denim-Hosen echte Allrounder, die wir am liebsten jeden Tag tragen und von denen wir deshalb gar nicht genug bekommen können. Etwas Abwechslung bei Schnitten und Silhouetten kommt da immer gelegen. Im Winter 2021 erreicht uns ein Modetrend, der uns natürlich inspiriert, neue Hosen zu kaufen (schließlich lieben wir es, shoppen zu gehen!), aber uns nicht dazu zwingt, nur um auf das Trendkarussell aufspringen zu können. Denn alles, was es dafür braucht ist eine Jeans, die lang genug ist, um den Saum ihrer Hosenbeine in einen lässigen Umschlag zu krempeln.Das Gute: Ganz egal, in welchem Schnitt deine Lieblings-Jeans daherkommt, das Umkrempeln funktioniert fast immer. Einzig bei Skinny Jeans und welchen mit großem Schlag wird der Umschlag schwierig. Da passt es doch gut, dass es in diesem Jahr sowieso weite Hosen sind, denen wir bei unseren Looks den Vortritt gelassen haben.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenEinfacher, als mit einem kleinen Krempler die Lieblings-Jeans in einen Modetrend zu verwandeln, geht es ja fast nicht. Und dabei darfst du so geizig oder großzügig sein, wie es dir gefällt. Ob der Umschlag nämlich dick oder dünn, breit oder schmal ist, hängt ganz von der Jeans und deinem persönlichen Geschmack ab. Hier einige Beispiele: Mom Jeans schmeichelt ein kleiner Turn-up am besten. Hierbei wird der Saum nur einmal und lediglich in einem schmalen Streifen umgekrempelt, sodass die Innennaht zum Vorschein kommt.Bei Jeans mit offenem Saum sieht ein Turn-up auch toll aus – hierbei sollte man allerdings etwas breiter krempeln, damit die Fäden auf dem Denim-Stoff Platz finden und nicht an den nackten Beinen baumeln. Eine Straight Leg Jeans darf auch öfter umgeschlagen werden. Hierbei aber darauf achten, dass der Stoff nicht zu sehr knautscht, sonst wird es schnell eng am Bein.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenAuch zur gekrempelten Jeans kann man selbstverständlich alle Modetrends tragen, die einem gefallen und zum Anlass passen. Denk nur daran: Der Saum liegt bei dieser Jeans im Fokus und ist – wenn du magst – bereits der Hingucker des gesamten Looks! Je nach Länge der Jeans passen Ankle Boots perfekt, über dessen Rand der Umschlag gerade so hinausragt. Doch auch Sneaker oder Loafer sehen zur Krempe lässig aus. Kalte Füße muss im Winter 2021 trotzdem niemand haben: Socken sind in dieser Saison nämlich keinesfalls uncool, sondern verleihen dem Look das gewisse Etwas! Nur in hohen Boots verstecken solltest du den Modetrend natürlich nicht …Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-accessoires-trend-handschuhe-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Hands on! Fünf gute Gründe, warum Handschuhe im Winter 2021 der Accessoires-Trend der Stunde sind", "Handschuhe im Winter 2021: Zeit für den Accessoires-Trend, die funktionale Seite zweitrangig werden zu lassen", "5 Gründe,s warum wir Handschuhe als Accessoires-Trend der Stunde feiern", "1. Handschuhe schützen und inszenieren unsere Hände", "2. Handschuhe können sogar das Portemonnaie ersetzen", "3. Handschuhe machen kurze Ärmel winterfest", "4. Handschuhe helfen beim Digital-Detox", "5. Handschuhe sind eine tolle Bühne für Schmuck"], "text": "MenüWas wären wir nur ohne unsere Hände? Viel zu oft vergessen wir den Wert unserer zwei lebenswichtigen Tools. Die Fall/Winter 2021/22-Kollektionen auf den Runways rufen sie uns deshalb stilvoll in Erinnerung: Prada setzt mit knallbunten Handschuhen ein stilvolles Ausrufezeichen. Versace hingegen wählt ein exakt zur Handtasche passendes Modell, das fast bis zu den Achseln hochwandert. Und Acne Studios verlängert mit gleichfarbigen Handschuhen Monochrom-Looks buchstäblich bis in die Fingerspitzen. Wir sind uns also sicher: Mit diesem Accessoires-Trend vergisst man seine Hände im Winter 2021 auf jeden Fall nicht mehr.Foto: ImaxtreeVersace, Fall/Winter 2021/22Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenHandtaschen als Accessoire nur aus Stilgründen zu tragen, fühlte sich lange etwas aus der Zeit gefallen an. Bis in die 60er-Jahre hinein waren Handschuhe ein selbstverständlicher Teil des Alltags-Looks – um dann gemeinsam mit Hüten von der Bildfläche zu verschwinden. Dabei schauen sie auf eine laaange Geschichte zurück: Im prähistorischen Zeitalter bastelten sich unsere Vorfahren Handschuhe aus Fellen mit Knochenspangen (was übrigens an die wuchtigen Fell-Modelle von Miu Miu für Fall Winter 2021 erinnert). Man kann sagen: Handschuhe sind eines der wichtigsten und ältesten Accessoires! Und uns fallen fünf gute Gründe ein, sie ab jetzt wieder zum Accessoires-Trend zu küren ...Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDie Pandemie zeigt, wie verletzlich unsere nackten Hände uns machen können. Das ständige Händewaschen und Desinfizieren strapaziert unser wichtigstes Werkzeug tagtäglich. Zeit, es unseren Händen mit einer modischen Schutzhülle zu danken. Der Accessoires-Trend verleiht schweren Winterlooks in Off-White oder in strahlenden Farben Leichtigkeit und sorgt für einen unerwarteten Twist.Foto: ImaxtreePaco Rabanne Fall Winter 2021Beim Brötchen holen um die Ecke oder beim nächsten Spaziergang mit Coffee to go kann man mit diesem Accessoires-Trend glatt auf die Tasche verzichten: Dank der smarten Handschuhen von Prada haben wir Kleingeld immer direkt zur Hand ...Zum Saisonwechsel können wir uns den Trennungsschmerz von kurzärmeligen Lieblingstops sparen: Lange Handschuhe, die fast bis zu den Achseln hochwandern, wärmen jetzt stilsicher nackte Arme und sehen als Accessoires-Trend verdammt cool aus.Foto: ImaxtreeFendi, Fall/Winter 2021/22Foto: ImaxtreeAltuzarra, Fall/Winter 2021/22Die Touch-Funktion ist zwar eine wunderbare Innovation – macht uns aber leider nicht glücklich. Jede:r will heutzutage weniger aufs Handy schauen. Der Accessoires-Trend Handschuhe erschwert uns elegant die Handhabung mit allen technischen Geräten und hilft uns gut gekleidet, im Jetzt zu leben.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDieser Styling-Trick ist die moderne Übersetzung von altem Hollywood-Glamour à la Marilyn Monroes „Diamonds Are a Girl's Best Friend“: Labels wie Saint Laurent und Rokh zeigen uns, wie gut sich Statement-Armschmuck über Handschuhen macht.Foto: ImaxtreeSaint Laurent, Spring/Summer 2022Foto: ImaxtreeRokh, Spring/Summer 2022Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-accessoires-trend-handschuhe-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Hands on! Fünf gute Gründe, warum Handschuhe im Winter 2021 der Accessoires-Trend der Stunde sind", "Handschuhe im Winter 2021: Zeit für den Accessoires-Trend, die funktionale Seite zweitrangig werden zu lassen", "5 Gründe,s warum wir Handschuhe als Accessoires-Trend der Stunde feiern", "1. Handschuhe schützen und inszenieren unsere Hände", "2. Handschuhe können sogar das Portemonnaie ersetzen", "3. Handschuhe machen kurze Ärmel winterfest", "4. Handschuhe helfen beim Digital-Detox", "5. Handschuhe sind eine tolle Bühne für Schmuck"], "text": "MenüWas wären wir nur ohne unsere Hände? Viel zu oft vergessen wir den Wert unserer zwei lebenswichtigen Tools. Die Fall/Winter 2021/22-Kollektionen auf den Runways rufen sie uns deshalb stilvoll in Erinnerung: Prada setzt mit knallbunten Handschuhen ein stilvolles Ausrufezeichen. Versace hingegen wählt ein exakt zur Handtasche passendes Modell, das fast bis zu den Achseln hochwandert. Und Acne Studios verlängert mit gleichfarbigen Handschuhen Monochrom-Looks buchstäblich bis in die Fingerspitzen. Wir sind uns also sicher: Mit diesem Accessoires-Trend vergisst man seine Hände im Winter 2021 auf jeden Fall nicht mehr.Foto: ImaxtreeVersace, Fall/Winter 2021/22Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenHandtaschen als Accessoire nur aus Stilgründen zu tragen, fühlte sich lange etwas aus der Zeit gefallen an. Bis in die 60er-Jahre hinein waren Handschuhe ein selbstverständlicher Teil des Alltags-Looks – um dann gemeinsam mit Hüten von der Bildfläche zu verschwinden. Dabei schauen sie auf eine laaange Geschichte zurück: Im prähistorischen Zeitalter bastelten sich unsere Vorfahren Handschuhe aus Fellen mit Knochenspangen (was übrigens an die wuchtigen Fell-Modelle von Miu Miu für Fall Winter 2021 erinnert). Man kann sagen: Handschuhe sind eines der wichtigsten und ältesten Accessoires! Und uns fallen fünf gute Gründe ein, sie ab jetzt wieder zum Accessoires-Trend zu küren ...Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDie Pandemie zeigt, wie verletzlich unsere nackten Hände uns machen können. Das ständige Händewaschen und Desinfizieren strapaziert unser wichtigstes Werkzeug tagtäglich. Zeit, es unseren Händen mit einer modischen Schutzhülle zu danken. Der Accessoires-Trend verleiht schweren Winterlooks in Off-White oder in strahlenden Farben Leichtigkeit und sorgt für einen unerwarteten Twist.Foto: ImaxtreePaco Rabanne Fall Winter 2021Beim Brötchen holen um die Ecke oder beim nächsten Spaziergang mit Coffee to go kann man mit diesem Accessoires-Trend glatt auf die Tasche verzichten: Dank der smarten Handschuhen von Prada haben wir Kleingeld immer direkt zur Hand ...Zum Saisonwechsel können wir uns den Trennungsschmerz von kurzärmeligen Lieblingstops sparen: Lange Handschuhe, die fast bis zu den Achseln hochwandern, wärmen jetzt stilsicher nackte Arme und sehen als Accessoires-Trend verdammt cool aus.Foto: ImaxtreeFendi, Fall/Winter 2021/22Foto: ImaxtreeAltuzarra, Fall/Winter 2021/22Die Touch-Funktion ist zwar eine wunderbare Innovation – macht uns aber leider nicht glücklich. Jede:r will heutzutage weniger aufs Handy schauen. Der Accessoires-Trend Handschuhe erschwert uns elegant die Handhabung mit allen technischen Geräten und hilft uns gut gekleidet, im Jetzt zu leben.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDieser Styling-Trick ist die moderne Übersetzung von altem Hollywood-Glamour à la Marilyn Monroes „Diamonds Are a Girl's Best Friend“: Labels wie Saint Laurent und Rokh zeigen uns, wie gut sich Statement-Armschmuck über Handschuhen macht.Foto: ImaxtreeSaint Laurent, Spring/Summer 2022Foto: ImaxtreeRokh, Spring/Summer 2022Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-minikleider-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Trotz Kälte! Diese drei Minikleider sind im Winter 2021 Modetrend – und bereiten auf die Feiertage vor ", "Diese 3 Minikleider sind im Winter 2021 Modetrend", "1. Modetrend: Minikleider aus Strick", "2. Modetrend: Party-Minikleider ", "3. Modetrend: Minikleider aus Samt"], "text": "MenüDiese buchstäblich kurze Mode-News für den Winter 2021 möchten wir nicht vorenthalten: Drei Minikleider mausern sich jetzt nämlich zum absoluten Modetrend und zeigen in der kalten Jahreszeit nicht nur Bein, sondern auch die festliche Seite der Saison. Von Party-Dresses bis Minikleidern aus Strick ist für jeden Anlass und Geschmack etwas dabei. Und das Beste: Lange Ärmel und das richtige Styling sorgen dafür, dass einem selbst beim Modetrend Minikleider im Winter 2021 nicht kalt wird. Bereit für unsere Favoriten? Dann bitte hier entlang …Strick zeigt sich im Winter 2021 in allen Farben und Facetten – da dürfen natürlich auch die entsprechenden Minikleider nicht fehlen. Sie offenbaren verhältnismäßig viel von der Figur, sorgen aber gleichzeitig durch ihr dickes Material dafür, dass es einen bei den aktuellen Temperaturen nicht friert. Dieser Modetrend wirkt am besten in lässigem Styling: Combat Boots garantieren nicht nur einen festen Stand bei eisigem Boden, sondern runden das Minikleid aus Strick auch modisch ab. Dann wirft man nur noch einen übergroßen Wollmantel über den Look und ergänzt einen Teddy-Bucket Hat.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenVoluminöse Ärmel, Pailletten, kurze Säume: Let‘s get the party started! Minikleider wollen im Winter 2021 als Modetrend gesehen werden und präsentieren sich deshalb in extravaganter Ausführung. Als Party-Dresses kann man sie für die anstehenden Festtage bezeichnen – und im Styling unbedingt so kombinieren, dass wirklich jeder Blick auf das Outfit fällt. Wir empfehlen: Dezent gemusterte Strumpfhosen (schließlich ist immer noch Winter!), hohe Sandaletten und Statement-Schmuck, der mit dem Minikleid um die Wette funkelt. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenAuf ein Material kann man im Winter 2021 nicht verzichten: Samt! Deshalb begleiten uns diese Saison auch Minikleider mit der weichen Oberfläche, die ebenso klassisch wie stilvoll aussehen. Hier verzichtet man ganz bewusst auf Farbe und wählt die schwarze Variante als elegantestes Minikleid im Winter 2021. Das kann man nämlich ganz wunderbar zu Hemden mit Bubikragen, hohen Stiefeln (mit oder ohne Absatz) und rotem Lippenstift kombinieren. Und die Haare? Wollen definitiv mit dem Styling mithalten und wirken in soften Wellen besonders modisch. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-minikleider-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Trotz Kälte! Diese drei Minikleider sind im Winter 2021 Modetrend – und bereiten auf die Feiertage vor ", "Diese 3 Minikleider sind im Winter 2021 Modetrend", "1. Modetrend: Minikleider aus Strick", "2. Modetrend: Party-Minikleider ", "3. Modetrend: Minikleider aus Samt"], "text": "MenüDiese buchstäblich kurze Mode-News für den Winter 2021 möchten wir nicht vorenthalten: Drei Minikleider mausern sich jetzt nämlich zum absoluten Modetrend und zeigen in der kalten Jahreszeit nicht nur Bein, sondern auch die festliche Seite der Saison. Von Party-Dresses bis Minikleidern aus Strick ist für jeden Anlass und Geschmack etwas dabei. Und das Beste: Lange Ärmel und das richtige Styling sorgen dafür, dass einem selbst beim Modetrend Minikleider im Winter 2021 nicht kalt wird. Bereit für unsere Favoriten? Dann bitte hier entlang …Strick zeigt sich im Winter 2021 in allen Farben und Facetten – da dürfen natürlich auch die entsprechenden Minikleider nicht fehlen. Sie offenbaren verhältnismäßig viel von der Figur, sorgen aber gleichzeitig durch ihr dickes Material dafür, dass es einen bei den aktuellen Temperaturen nicht friert. Dieser Modetrend wirkt am besten in lässigem Styling: Combat Boots garantieren nicht nur einen festen Stand bei eisigem Boden, sondern runden das Minikleid aus Strick auch modisch ab. Dann wirft man nur noch einen übergroßen Wollmantel über den Look und ergänzt einen Teddy-Bucket Hat.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenVoluminöse Ärmel, Pailletten, kurze Säume: Let‘s get the party started! Minikleider wollen im Winter 2021 als Modetrend gesehen werden und präsentieren sich deshalb in extravaganter Ausführung. Als Party-Dresses kann man sie für die anstehenden Festtage bezeichnen – und im Styling unbedingt so kombinieren, dass wirklich jeder Blick auf das Outfit fällt. Wir empfehlen: Dezent gemusterte Strumpfhosen (schließlich ist immer noch Winter!), hohe Sandaletten und Statement-Schmuck, der mit dem Minikleid um die Wette funkelt. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenAuf ein Material kann man im Winter 2021 nicht verzichten: Samt! Deshalb begleiten uns diese Saison auch Minikleider mit der weichen Oberfläche, die ebenso klassisch wie stilvoll aussehen. Hier verzichtet man ganz bewusst auf Farbe und wählt die schwarze Variante als elegantestes Minikleid im Winter 2021. Das kann man nämlich ganz wunderbar zu Hemden mit Bubikragen, hohen Stiefeln (mit oder ohne Absatz) und rotem Lippenstift kombinieren. Und die Haare? Wollen definitiv mit dem Styling mithalten und wirken in soften Wellen besonders modisch. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-taschentrend-modetrend-handtaschen-2022", "success": true, "is sub": true, "content": {"headers": ["Die Prognosen stehen fest: Diese drei Handtaschen werden 2022 zum Modetrend", "Von Party bis Büro: Diese 3 Handtaschen sind 2022 Modetrend", "1. Modetrend: XXL-Handtaschen", "2. Modetrend: Handtaschen in Knallfarben", "3. Modetrend: Party-Handtaschen"], "text": "MenüIn der Mode ist nichts gegenwärtig – der Blick ist in die Zukunft gerichtet. Und zwar immer. Sobald ein Modetrend als solcher bezeichnet werden kann, suchen die Modeprofis und Designer:innen schon wieder nach neuen Strömungen. Anderen Einflüssen. Zukünftig Wichtigem. Stillstand? Gibt es nicht. Deshalb halten wir uns in modischer Hinsicht auch nicht mehr in diesem Jahr auf, sondern schauen schon jetzt, was 2022 Modetrend wird. Ganz hoch im Kurs: Drei Handtaschen, die unseren Alltag zukünftig begleiten werden – sowohl auf den Partys, die wir 2022 feiern werden, als auch ins Büro, ins Café, beim Spaziergang. Und das Motto für das neue Jahr ist schon jetzt ganz klar: Mehr ist mehr – wir wollen auffallen. Um jeden Preis: Denn verstecken musste man sich jetzt wirklich lange genug. Ja, 2022 möchte man das Haus verlassen – und offensichtlich auch gar nicht mehr zurückkommen. Diesen Anschein erwecken zumindest die XXL-Handtaschen, die im neuen Jahr zum Modetrend werden. Von den wichtigsten Gegenständen, die ohnehin nie fehlen dürfen, über Laptops, Wechselkleidung und vielen Snacks passt in die übergroßen Shopper und Totes wirklich alles, das man transportieren wollen könnte. In puncto Stil spart der Modetrend aber dennoch nicht: Minimalistisches Design und gedeckte Töne sorgen dafür, dass uns die XXL-Handtaschen in 2022 noch lange begleiten. Foto: ImaxtreeIsabel Marant, Frühling/Sommer 2022Foto: ImaxtreeBalmain, Frühling/Sommer 2022Eigentlich hat man schon jetzt das dringende Bedürfnis, modisch gesehen gegen den tristen Winter anzukämpfen – kein Wunder also, dass uns Handtaschen in Knallfarben noch länger erhalten bleiben. 2021 haben sich vor allem Pink und Grün in den Vordergrund gestellt, 2022 wird das Farbschema auf verschiedene Rot- und Orangetöne erweitert. Was dieser Modetrend über Stauraum hinaus mitbringt? Auf jeden Fall gute Laune! Mit den bunten Handtaschen muss man es nämlich erstmal schaffen, ein langweiliges Outfit zu kreieren. Vielmehr glauben wir, dass das neue Jahr ganz im Zeichen von Optimismus und Farbigkeit steht. Da kann Schwarz spätestens einpacken …Foto: ImaxtreeChanel, Frühling/Sommer 2022Foto: ImaxtreeChloé, Frühling/Sommer 2022Die Party hat definitiv schon in diesem Jahr begonnen, lässt aber auch in 2022 nicht locker: Aufwendige Party-Handtaschen bleiben deshalb ein großes Thema. Sie motivieren nicht nur, das Beste aus der aktuell eingeschränkten Situation zu machen, sondern verleiten auch, Jogginganzüge und Co. mit auffälligen Accessoires aufzupimpen. Mit Erfolg! Kaum ein Modetrend schafft es, selbst bei einem schnellen Einkauf am Montagabend, alle Zeichen auf Party zu stellen. So wird der Alltag ein Fest – und die Zeiten von Corona gleich viel leichter. Foto: ImaxtreeLanvin, Frühling/Sommer 2022Foto: ImaxtreeGivenchy, Frühling/Sommer 2022Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/taschentrends", "success": true, "is sub": true, "content": {"headers": ["Taschentrends", "Alles stilvoll verstaut: Shopper sind der neue Modetrend für den Winter 2021 – hier gibt es sie im Sale", "In vs. Out: Diese Handtaschen sind im Winter 2021 Modetrend – und diese nicht mehr", "Modetrend: So kuschelig wird der Winter 2021 – mit stilvollen Handtaschen aus Shearling", "Kein Modetrend versprüht im Winter 2021 mehr Glamour als diese Schmuck-Handtaschen …", "Let‘s get the Party started! Diese Handtaschen sind im Herbst 2021 nicht nur Modetrend – sie ziehen auch die komplette Aufmerksamkeit auf sich", "Der Taschen-Trend wird neu aufgelegt: So schön (und vielseitig!) sahen Shopper lange nicht aus"], "text": "MenüDie Prognosen stehen fest: Diese drei Handtaschen werden 2022 zum ModetrendDieser Fashion-Trend bekennt Farbe: Ohne eine froschgrüne Handtasche gehen wir im Winter 2021 nicht rausDarf es etwas mehr (als ein Logo) sein? Monogramm-Handtaschen sind der Modetrend im Winter 2021Diese Trend-Tasche von Cos geben wir nicht mehr aus der Hand"}}, {"url": "https://www.elle.de/fashion-taschentrend-modetrend-handtaschen-2022", "success": true, "is sub": true, "content": {"headers": ["Die Prognosen stehen fest: Diese drei Handtaschen werden 2022 zum Modetrend", "Von Party bis Büro: Diese 3 Handtaschen sind 2022 Modetrend", "1. Modetrend: XXL-Handtaschen", "2. Modetrend: Handtaschen in Knallfarben", "3. Modetrend: Party-Handtaschen"], "text": "MenüIn der Mode ist nichts gegenwärtig – der Blick ist in die Zukunft gerichtet. Und zwar immer. Sobald ein Modetrend als solcher bezeichnet werden kann, suchen die Modeprofis und Designer:innen schon wieder nach neuen Strömungen. Anderen Einflüssen. Zukünftig Wichtigem. Stillstand? Gibt es nicht. Deshalb halten wir uns in modischer Hinsicht auch nicht mehr in diesem Jahr auf, sondern schauen schon jetzt, was 2022 Modetrend wird. Ganz hoch im Kurs: Drei Handtaschen, die unseren Alltag zukünftig begleiten werden – sowohl auf den Partys, die wir 2022 feiern werden, als auch ins Büro, ins Café, beim Spaziergang. Und das Motto für das neue Jahr ist schon jetzt ganz klar: Mehr ist mehr – wir wollen auffallen. Um jeden Preis: Denn verstecken musste man sich jetzt wirklich lange genug. Ja, 2022 möchte man das Haus verlassen – und offensichtlich auch gar nicht mehr zurückkommen. Diesen Anschein erwecken zumindest die XXL-Handtaschen, die im neuen Jahr zum Modetrend werden. Von den wichtigsten Gegenständen, die ohnehin nie fehlen dürfen, über Laptops, Wechselkleidung und vielen Snacks passt in die übergroßen Shopper und Totes wirklich alles, das man transportieren wollen könnte. In puncto Stil spart der Modetrend aber dennoch nicht: Minimalistisches Design und gedeckte Töne sorgen dafür, dass uns die XXL-Handtaschen in 2022 noch lange begleiten. Foto: ImaxtreeIsabel Marant, Frühling/Sommer 2022Foto: ImaxtreeBalmain, Frühling/Sommer 2022Eigentlich hat man schon jetzt das dringende Bedürfnis, modisch gesehen gegen den tristen Winter anzukämpfen – kein Wunder also, dass uns Handtaschen in Knallfarben noch länger erhalten bleiben. 2021 haben sich vor allem Pink und Grün in den Vordergrund gestellt, 2022 wird das Farbschema auf verschiedene Rot- und Orangetöne erweitert. Was dieser Modetrend über Stauraum hinaus mitbringt? Auf jeden Fall gute Laune! Mit den bunten Handtaschen muss man es nämlich erstmal schaffen, ein langweiliges Outfit zu kreieren. Vielmehr glauben wir, dass das neue Jahr ganz im Zeichen von Optimismus und Farbigkeit steht. Da kann Schwarz spätestens einpacken …Foto: ImaxtreeChanel, Frühling/Sommer 2022Foto: ImaxtreeChloé, Frühling/Sommer 2022Die Party hat definitiv schon in diesem Jahr begonnen, lässt aber auch in 2022 nicht locker: Aufwendige Party-Handtaschen bleiben deshalb ein großes Thema. Sie motivieren nicht nur, das Beste aus der aktuell eingeschränkten Situation zu machen, sondern verleiten auch, Jogginganzüge und Co. mit auffälligen Accessoires aufzupimpen. Mit Erfolg! Kaum ein Modetrend schafft es, selbst bei einem schnellen Einkauf am Montagabend, alle Zeichen auf Party zu stellen. So wird der Alltag ein Fest – und die Zeiten von Corona gleich viel leichter. Foto: ImaxtreeLanvin, Frühling/Sommer 2022Foto: ImaxtreeGivenchy, Frühling/Sommer 2022Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/louisa-markus", "success": true, "is sub": true, "content": {"headers": ["Louisa Markus", "Die Prognosen stehen fest: Diese drei Handtaschen werden 2022 zum Modetrend", "Trotz Kälte! Diese drei Minikleider sind im Winter 2021 Modetrend – und bereiten auf die Feiertage vor ", "Jeans-Culottes: Dieser Modetrend macht Röcken im Winter 2021 Konkurrenz! ", "Face Yoga: Dieser Trend gehört in jede Beauty-Routine – denn: er hilft gegen Falten!"], "text": "Menü"}}, {"url": "https://www.elle.de/lifestyle-essen-trinken-vegane-weihnachts-creme-brulee", "success": true, "is sub": true, "content": {"headers": ["Lieblings-Dessert: Diese vegane Weihnachts-Créme Brûlée macht alle happy – das einfache Rezept", "Das Rezept für vegane Weihnachts-Créme Brûlée", "Diese Variante kommt sogar ohne Haushaltszucker aus:", "Alles für die perfekte vegane Weihnachts-Créme Brûlée - zum Nachshoppen!"], "text": "MenüKnick-knack! Liebt ihr auch das Geräusch, wenn der Löffel durch die zarte Karamellkruste knackt? Créme Brûlée gilt als der Dessert-Klassiker der französischen Küche. Die himmlisch zarte Creme mit Karamell-Kruste ist schnell zubereitet, gut vorzubereiten und damit der perfekte Abschluss für jedes (vegane) Weihnachts-Menü. Das Original-Rezept aus Eiern und Sahne sind nämlich nicht jedermanns Sache. Diese vegane Variante aber ist für alle geeignet und wird sogar überzeugte Nicht-Veganer:innen glücklich machen. Probiert es aus!Zutaten für 4 Personen:Zubereitung:Lasst es euch schmecken!Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/essen-trinken", "success": true, "is sub": true, "content": {"headers": ["Essen & Trinken", "Lieblings-Dessert: Diese vegane Weihnachts-Créme Brûlée macht alle happy – das einfache Rezept", "Zum Frühstück oder als Dessert: Toffifee-Porridge ist das leckerste Rezept für alle Naschkatzen", "Fertility Food: Diese Lebensmittel erhöhen die Fruchtbarkeit – und ermöglichen leckere Rezepte", "Pasta Grannies: Dieser Youtube-Kanal zeigt die besten Rezepte italienischer Großmütter", "Rezept zum Backen: Wir lieben diese Last-Minute-Plätzchen mit nur 3 Zutaten", "Ein Rezept für gemütliche Tage: Vanillekipferl Cheesecake Muffins sind wie ein weihnachtlicher Käsekuchen"], "text": "MenüBombay Potatoes: Dieses Winter-Rezept wärmt an kalten Tagen!Kinderleicht und gesund: Das Pasta-Rezept für vegane Pink Noodles bringt Farbe in den WinterFood-Trend: Backen mit Miso. Wir haben das Rezept für „Apfeltarte mit Miso“ von Influencerin Molly BazFettuccine Alfredo: Das genial einfache, vegane 20-Minuten-Rezept mit Blumenkohl"}}, {"url": "https://www.elle.de/lifestyle-essen-trinken-vegane-weihnachts-creme-brulee", "success": true, "is sub": true, "content": {"headers": ["Lieblings-Dessert: Diese vegane Weihnachts-Créme Brûlée macht alle happy – das einfache Rezept", "Das Rezept für vegane Weihnachts-Créme Brûlée", "Diese Variante kommt sogar ohne Haushaltszucker aus:", "Alles für die perfekte vegane Weihnachts-Créme Brûlée - zum Nachshoppen!"], "text": "MenüKnick-knack! Liebt ihr auch das Geräusch, wenn der Löffel durch die zarte Karamellkruste knackt? Créme Brûlée gilt als der Dessert-Klassiker der französischen Küche. Die himmlisch zarte Creme mit Karamell-Kruste ist schnell zubereitet, gut vorzubereiten und damit der perfekte Abschluss für jedes (vegane) Weihnachts-Menü. Das Original-Rezept aus Eiern und Sahne sind nämlich nicht jedermanns Sache. Diese vegane Variante aber ist für alle geeignet und wird sogar überzeugte Nicht-Veganer:innen glücklich machen. Probiert es aus!Zutaten für 4 Personen:Zubereitung:Lasst es euch schmecken!Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/user/1706", "success": true, "is sub": true, "content": {"headers": ["Nora von Westphalen", "Lieblings-Dessert: Diese vegane Weihnachts-Créme Brûlée macht alle happy – das einfache Rezept", "Food-Trend: Backen mit Miso. Wir haben das Rezept für „Apfeltarte mit Miso“ von Influencerin Molly Baz", "Fettuccine Alfredo: Das genial einfache, vegane 20-Minuten-Rezept mit Blumenkohl", "Pasta-Traum: Das Rezept „Fettuccine Alfredo“ braucht nur drei Zutaten, keine 15 Minuten - und macht sooo glücklich!"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-veraenderung-2022", "success": true, "is sub": true, "content": {"headers": ["Astro-Aussichten fürs neue Jahr: Für diese 4 Sternzeichen ändert sich 2022 alles (laut Horoskop)", "Horoskop: Für diese 4 Sternzeichen verändert 2022 alles", "1. Sternzeichen Zwilling", "2. Sternzeichen Jungfrau", "3. Sternzeichen Schütze", "4. Sternzeichen Fische", "Straffe Haut durch Gesichtsmassage: Dieser Amethyst-Roller sorgt für einen strahlenden Teint"], "text": "MenüNeues Jahr, neues Glück! Mit den letzten Wochen 2021 richtet sich der Fokus langsam, aber sicher auf das neue Jahr 2022, das wir wieder mit neuen Zielen, Plänen und Hoffnungen einläuten. Immerhin ist der Jahreswechsel ein toller Anlass, um die Reset-Taste zu drücken, alte Laster hinter sich zu lassen und mit vielen guten Vorsätzen den persönlichen Alltag zum Positiven zu verändern.Doch Veränderung liegt nicht immer nur in unserer eigenen Hand: Laut Horoskop bringt der Kosmos nämlich einen großen Wandel für vier der zwölf Sternzeichen mit sich – und verändert damit im neuen Jahr alles. Wir erklären im Horoskop, um welche Sternzeichen es sich dabei konkret handelt und in welchen Lebensbereichen diese mit Veränderung rechnen müssen.  Das Jahr 2022 verändert für das Sternzeichen Zwilling das Liebesleben. Denn: Es steht ganz im Zeichen von Partnerschaften, die in den kommenden Monaten wachsen und intensiver werden können. Und auch Singles haben laut Horoskop tolle Chancen, jemanden kennenzulernen, der ihr Leben auf den Kopf stellt, ihr Jahr maßgeblich beeinflusst und für jede Menge Schmetterlinge im Bauch sorgt. Die sonst so flatterhaften und flirty Zwillinge können so eine ganz neue und romantische Seite an sich entdecken und lernen, was es bedeutet, echtes Commitment einzugehen. Jungfrauen definieren 2022 ihr Zuhause laut Horoskop neu. Für dich könnte eine Veränderung in diesem Bereich stattfinden, die sich zum Beispiel um einen Umzug in eine neue Wohnung dreht. Vielleicht wanderst du sogar aus oder dein Sternzeichen hat das Gefühl, dass es an der Zeit ist, mit deinem:deiner Partner:in zusammenzuziehen. Doch das Zuhause ist nicht immer nur ein Ort: Es könnte laut Horoskop 2022 auch eine Person in dein Leben treten, die alles verändert und deren Nähe sich wie ein wohliges Zuhause anfühlt.      Für das Sternzeichen Schütze findet im neuen Jahr eine große Transformation in persönlicher Hinsicht statt. Laut Horoskop schürt 2022 nämlich den Wunsch, sich weiterzuentwickeln, aus der Komfortzone zu treten und dein Leben in die Richtung zu lenken, in die du immer gehen wolltest. Für dich ist es an der Zeit, unzufriedenstellende Situationen im Job, in der Liebe oder privater Hinsicht zu beenden, neue Wege auszuprobieren und deine Träume zu verwirklichen. Mit dem neuen Jahr wirst du so endlich mehr Erfüllung finden und zu der Person werden, die du immer sein wolltest.  Für Fische bahnt sich eine Veränderung in beruflicher Hinsicht an. Diese macht sich vielleicht schon jetzt bemerkbar – 2022 ist der große Wandel in der Karriere dann laut Horoskop allerdings endgültig. Es mag sich vielleicht im ersten Moment beängstigend und unsicher anfühlen, wenn sich dein Job plötzlich in eine neue, unerwartete Richtung verändert, doch genau das öffnet dir neue Türen und Möglichkeiten, ganz weit oben auf die Karriereleiter zu klettern, dein eigenes Business zu gründen oder dich beruflich weiterzuentwickeln. Wer sich den Veränderungen öffnet und mutig annimmt, kann in den nächsten Monaten große Ziele verwirklichen und sich jede Menge Erfolg sichern. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Astro-Aussichten fürs neue Jahr: Für diese 4 Sternzeichen ändert sich 2022 alles (laut Horoskop)", "Laut Horoskop: Für diese Sternzeichen bringt der Jahreswechsel 2021/2022 nur Gutes mit sich", "Horoskop: Top oder Flop? So wird das Wochenende vom 10. Dezember 2021 – laut Sternzeichen", "Laut Horoskop: Für diese Sternzeichen verändert sich 2022 alles!", "Laut Horoskop: Auf diese drei Sternzeichen wartet in der Adventszeit eine schwere Entscheidung", "Laut Horoskop: Für diese Sternzeichen beginnt 2022 ein neuer Lebensabschnitt"], "text": "MenüLaut Horoskop: Diese 3 Sternzeichen machen 2022 eine große Veränderung durchLaut Horoskop: Für diese 3 Sternzeichen hält der Advent eine Überraschung bereitDiese 5 Sternzeichen haben am 3. Advent Glück – laut HoroskopLaut Horoskop: Diese Sternzeichen machen 2022 eine schicksalhafte Begegnung"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-veraenderung-2022", "success": true, "is sub": true, "content": {"headers": ["Astro-Aussichten fürs neue Jahr: Für diese 4 Sternzeichen ändert sich 2022 alles (laut Horoskop)", "Horoskop: Für diese 4 Sternzeichen verändert 2022 alles", "1. Sternzeichen Zwilling", "2. Sternzeichen Jungfrau", "3. Sternzeichen Schütze", "4. Sternzeichen Fische", "Straffe Haut durch Gesichtsmassage: Dieser Amethyst-Roller sorgt für einen strahlenden Teint"], "text": "MenüNeues Jahr, neues Glück! Mit den letzten Wochen 2021 richtet sich der Fokus langsam, aber sicher auf das neue Jahr 2022, das wir wieder mit neuen Zielen, Plänen und Hoffnungen einläuten. Immerhin ist der Jahreswechsel ein toller Anlass, um die Reset-Taste zu drücken, alte Laster hinter sich zu lassen und mit vielen guten Vorsätzen den persönlichen Alltag zum Positiven zu verändern.Doch Veränderung liegt nicht immer nur in unserer eigenen Hand: Laut Horoskop bringt der Kosmos nämlich einen großen Wandel für vier der zwölf Sternzeichen mit sich – und verändert damit im neuen Jahr alles. Wir erklären im Horoskop, um welche Sternzeichen es sich dabei konkret handelt und in welchen Lebensbereichen diese mit Veränderung rechnen müssen.  Das Jahr 2022 verändert für das Sternzeichen Zwilling das Liebesleben. Denn: Es steht ganz im Zeichen von Partnerschaften, die in den kommenden Monaten wachsen und intensiver werden können. Und auch Singles haben laut Horoskop tolle Chancen, jemanden kennenzulernen, der ihr Leben auf den Kopf stellt, ihr Jahr maßgeblich beeinflusst und für jede Menge Schmetterlinge im Bauch sorgt. Die sonst so flatterhaften und flirty Zwillinge können so eine ganz neue und romantische Seite an sich entdecken und lernen, was es bedeutet, echtes Commitment einzugehen. Jungfrauen definieren 2022 ihr Zuhause laut Horoskop neu. Für dich könnte eine Veränderung in diesem Bereich stattfinden, die sich zum Beispiel um einen Umzug in eine neue Wohnung dreht. Vielleicht wanderst du sogar aus oder dein Sternzeichen hat das Gefühl, dass es an der Zeit ist, mit deinem:deiner Partner:in zusammenzuziehen. Doch das Zuhause ist nicht immer nur ein Ort: Es könnte laut Horoskop 2022 auch eine Person in dein Leben treten, die alles verändert und deren Nähe sich wie ein wohliges Zuhause anfühlt.      Für das Sternzeichen Schütze findet im neuen Jahr eine große Transformation in persönlicher Hinsicht statt. Laut Horoskop schürt 2022 nämlich den Wunsch, sich weiterzuentwickeln, aus der Komfortzone zu treten und dein Leben in die Richtung zu lenken, in die du immer gehen wolltest. Für dich ist es an der Zeit, unzufriedenstellende Situationen im Job, in der Liebe oder privater Hinsicht zu beenden, neue Wege auszuprobieren und deine Träume zu verwirklichen. Mit dem neuen Jahr wirst du so endlich mehr Erfüllung finden und zu der Person werden, die du immer sein wolltest.  Für Fische bahnt sich eine Veränderung in beruflicher Hinsicht an. Diese macht sich vielleicht schon jetzt bemerkbar – 2022 ist der große Wandel in der Karriere dann laut Horoskop allerdings endgültig. Es mag sich vielleicht im ersten Moment beängstigend und unsicher anfühlen, wenn sich dein Job plötzlich in eine neue, unerwartete Richtung verändert, doch genau das öffnet dir neue Türen und Möglichkeiten, ganz weit oben auf die Karriereleiter zu klettern, dein eigenes Business zu gründen oder dich beruflich weiterzuentwickeln. Wer sich den Veränderungen öffnet und mutig annimmt, kann in den nächsten Monaten große Ziele verwirklichen und sich jede Menge Erfolg sichern. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/magdalena-grausgruber", "success": true, "is sub": true, "content": {"headers": ["Magdalena Grausgruber", "Astro-Aussichten fürs neue Jahr: Für diese 4 Sternzeichen ändert sich 2022 alles (laut Horoskop)", "Ersetzen Skinny Jeans 2022 endgültig: Low & Loose heißt die neue Modetrend-Formel für Jeans ", "Natürliche Detox-Kur: So entgiftet Honigfasten den Körper für einen guten Start ins Jahr 2022", "Geradlinig und elegant: 3 Frisuren-Trends mit Mittelscheitel, die wir uns für 2022 vormerken"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-veraenderung-2022-video", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Diese 3 Sternzeichen machen 2022 eine große Veränderung durch", "Laut Horoskop: Diese 3 Sternzeichen machen 2022 eine große Veränderung durch", "1. Sternzeichen Krebs", "2. Sternzeichen …", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüAchtung! Laut Horoskop machen drei Sternzeichen 2022 eine große Veränderung durch. Welche es sind, zeigen wir im Elle-Video!2022 wird ein Jahr der Veränderungen! Laut Horoskop betrifft dies vor allem drei Sternzeichen, die sich auf einen positiven Wandel im Leben freuen dürfen.Für die liebevollen Krebse könnte sich 2022 viel verändern. Die Chancen stehen sehr gut, dass sich Single-Krebse endlich verlieben und ihre/n Traumpartner:in finden. Das Wasserzeichen könnte schon im Herbst 2022 mit seiner/seinem Liebsten zusammenziehen.Welche Sternzeichen 2022 noch eine große Veränderung durchmachen könnten, zeigen wir oben im Elle Horoskop-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Astro-Aussichten fürs neue Jahr: Für diese 4 Sternzeichen ändert sich 2022 alles (laut Horoskop)", "Laut Horoskop: Für diese Sternzeichen bringt der Jahreswechsel 2021/2022 nur Gutes mit sich", "Horoskop: Top oder Flop? So wird das Wochenende vom 10. Dezember 2021 – laut Sternzeichen", "Laut Horoskop: Für diese Sternzeichen verändert sich 2022 alles!", "Laut Horoskop: Auf diese drei Sternzeichen wartet in der Adventszeit eine schwere Entscheidung", "Laut Horoskop: Für diese Sternzeichen beginnt 2022 ein neuer Lebensabschnitt"], "text": "MenüLaut Horoskop: Diese 3 Sternzeichen machen 2022 eine große Veränderung durchLaut Horoskop: Für diese 3 Sternzeichen hält der Advent eine Überraschung bereitDiese 5 Sternzeichen haben am 3. Advent Glück – laut HoroskopLaut Horoskop: Diese Sternzeichen machen 2022 eine schicksalhafte Begegnung"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-veraenderung-2022-video", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Diese 3 Sternzeichen machen 2022 eine große Veränderung durch", "Laut Horoskop: Diese 3 Sternzeichen machen 2022 eine große Veränderung durch", "1. Sternzeichen Krebs", "2. Sternzeichen …", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüAchtung! Laut Horoskop machen drei Sternzeichen 2022 eine große Veränderung durch. Welche es sind, zeigen wir im Elle-Video!2022 wird ein Jahr der Veränderungen! Laut Horoskop betrifft dies vor allem drei Sternzeichen, die sich auf einen positiven Wandel im Leben freuen dürfen.Für die liebevollen Krebse könnte sich 2022 viel verändern. Die Chancen stehen sehr gut, dass sich Single-Krebse endlich verlieben und ihre/n Traumpartner:in finden. Das Wasserzeichen könnte schon im Herbst 2022 mit seiner/seinem Liebsten zusammenziehen.Welche Sternzeichen 2022 noch eine große Veränderung durchmachen könnten, zeigen wir oben im Elle Horoskop-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/user/5356", "success": true, "is sub": true, "content": {"headers": ["Antonia Zahn", "Laut Horoskop: Diese 3 Sternzeichen machen 2022 eine große Veränderung durch", "Laut Horoskop: Für diese Sternzeichen bringt der Jahreswechsel 2021/2022 nur Gutes mit sich", "Laut Studie: Diese Eigenschaften erben Kinder ausschließlich von ihren Vätern", "Laut Horoskop: Diese Sternzeichen machen 2022 eine schicksalhafte Begegnung"], "text": "Menü"}}, {"url": "https://www.elle.de/lifestyle-weihnachten-kreative-geschenke-tipps-fuer-menschen-die-alles-haben", "success": true, "is sub": true, "content": {"headers": ["10 kreative Geschenke-Tipps für Menschen, die alles haben und sich nichts wünschen", "10 kreative Geschenke-Tipps – ausgewählt von der Elle-Redaktion", "1. Mit der Nase durch die Welt", "2. Ab in die Käseschule", "3. Das persönliche Horoskop", "4. Im Ballon über die Alpen", "5. Pausen für jeden Tag", "6. Einen Baum verschenken", "7. Der Ton macht die Kunst", "8. Über den Wolken frühstücken", "9. Couchsinging", "10. Momente festhalten"], "text": "MenüJedes Jahr steht man vor dem immergleichen Problem: Was schenke ich nur meinen Eltern zu Weihnachten? Papa freut sich am allermeisten über Lebkuchen und Barolo … Und Mama bekommt das hundertste Buch?! Am Ende ist die größte Freude für Menschen, die alles haben und nichts brauchen, Zeit!Deshalb stellen wir euch zehn hübsche Geschenke-Ideen vor – und zwar nichts Materielles, was das Zuhause noch voller macht. Sondern Events, Privatkonzerte und Kreativ-Workshops, die Spaß machen und garantiert gut ankommen!Was kostbares Safran-Gewürz wirklich kann, ­warum Vanille verzaubert und was das Geheimnis einer ­guten Masala-Mischung ist: Im Alten Gewürzamt im fränkischen Klingenberg kann man all das erfahren. Jedes der sinnlichen Seminare startet mit einer Tour durch die Manufaktur und endet mit einem herr­lichen Menü. Um 280 €. Info: altesgewuerzamt.deUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenAus frischer Milch einen köstlichen Weichkäse herzustellen – das lernt man in der Allgäuer Käseschule im idyllischen Thalkirchdorf. Schritt für Schritt, in insgesamt vier Stunden. Gekostet wird natürlich auch. Wer zu Hause gleich weiterkäsen will: Die nötigen Utensilien und ­verschiedenste Käsekulturen gibt es vor Ort zu kaufen. Ab 70 €. Info: kaeseschule.de Foto: istockDie Planetenkonstellation zum Zeitpunkt der Geburt kann das eine oder andere über uns verraten. Und ist die Grundlage für ein sehr persönliches ­Geburtshoroskop. Darin steht, welche Potenziale in uns stecken und welche Aufgaben und Heraus­forderungen auf uns warten. Kurz: ein himm­lischer Leitfaden für das Leben, als Heftmappe ­gesammelt. Um 70 €. Info: jochen-schweizer.deAlpenüberquerung in fünf Stunden – in 5000 Meter Höhe und magischer Stimmung, die majestätischen Bergmassive immer im Blick – aus der Vogelperspektive. Ganz klar: Eine Heißluftballonfahrt vom Alpennordrand bis nach Italien ist ein Abenteuer, das nachhaltig inspiriert. Da eine gewisse Wetterlage Voraussetzung ist, nur kurzfristig planbar. Um 1.295 €. Info: skytours-ballooning.deUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenAcht Töne hat unsere Tonleiter – und was kann man daraus alles machen? Die App Vibe wendet Musik auf Basis von Neurowissenschaft an. Ob Konzen­tration, Meditation oder Tiefenentspannung – KI ­erstellt eine personalisierte Playlist. Einfach zuhören und abschalten! Um 56 €/Jahr. Info: vibemusic.aiUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenOhne Bäume kein Leben. Wer ein sinnvolles Geschenk sucht und gleichzeitig seinen CO2-Verbrauch ausgleichen möchte, kann zu Weihnachten einen oder mehrere Bäume verschenken. Schon ab 3 Euro kannst du einen Baum in Nicaragua oder in Deutschland „kaufen“ und einen Beitrag zum Klimaschutz leisten. Anschließend erhältst du für dich oder den Beschenkten eine Baumurkunde. Info: primaklima.orgUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDie Münchnerin Maria Cepissakova begeistert mit ihren kunstvollen Schmuckdesigns und Porzellankreationen von Vasen bis Schalen. Die professionelle Keramikerin bietet in ihrem Atelier im Westend Töpferkurse an, die an zwei Samstagen im Monat stattfinden. 240 Euro inkl. Verpflegung. Infos und Anmeldung unter 0176 235 212 37 oder maria@cepissakova.deUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDie Hinterjetzbachalm im österreichischen Maria Alm bietet nicht nur einen Wahnsinnsblick auf den Hochkönig, sondern auch ein liebevoll zubereitetes Almfrühstück mit selbstgemachten Schmankerln und herzallerliebster Gastfreundschaft. Zum zweimal im Sommer stattfindenden Almbrunch wird auf 1144 Metern auch noch gesungen und musiziert. Frühstück 26 € pro Person. Reservierung, Gutscheine und Infos: jherzogin.atUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenPrivate Konzerte sind in diesen Zeiten gefragter denn je! Über das Startup „Sofa Concerts“ kannst du dir eine Live-Band direkt in dein Wohnzimmer buchen. Auch schön: Für Freund:innen oder Verwandte in der Ferne gibt es auch ganz individuelle Mini-Konzerte, die du als persönliche Videobotschaft an deine Liebsten schicken kannst. Infos und Gutscheine: sofaconcerts.orgUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenZugegeben, ein Geschenk, das materiell ist, aber trotzdem gleichzeitig noch viel mehr: Fotobücher vom letzten gemeinsamen Urlaub oder ein ganzes Jahresbuch kommen einfach immer gut bei Eltern an! Besonders hübsch und stilvoll sind die Produkte von Innocence Paris. Das Hardcover gibt‘s ab 36 Euro, das Magazinformat startet ab 30 Euro. Info: innocence-paris.comUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/weihnachten", "success": true, "is sub": true, "content": {"headers": ["Weihnachten", "10 kreative Geschenke-Tipps für Menschen, die alles haben und sich nichts wünschen", "Cheers! Diesen Cranberry Gin Cocktail servieren wir zu Weihnachten – das Rezept", "Mit diesen 5 Corona-konformen Tipps kannst du den Großeltern an Weihnachten nahe sein (im Video)", "Weihnachten feiern: Mit diesen Tipps vom Partyprofi wird das Fest unvergesslich (im Video)", "Spekulatius-Brownies mit Schuss: Dieses Rezept bringt jeden in Weihnachts-Stimmung!", "Modern und divers: „Das Wunder von R.“ ist das neue Weihnachtsmärchen - ein Buch-Tipp"], "text": "MenüOb Geschenk für den Partner, die Mama oder für uns selbst: Besondere Ideen zum Fest der Liebe!Nachhaltiges Weihnachten: Tipps für ein grüneres FestChristmas-Countdown: Warum man im November schon mit den Vorbereitungen für Weihnachten beginnen solltePlätzchen ohne Ausstecher? Wir zeigen, wie man Spekulatius-Unikate für Weihnachten backt – inklusive Rezept"}}, {"url": "https://www.elle.de/lifestyle-weihnachten-kreative-geschenke-tipps-fuer-menschen-die-alles-haben", "success": true, "is sub": true, "content": {"headers": ["10 kreative Geschenke-Tipps für Menschen, die alles haben und sich nichts wünschen", "10 kreative Geschenke-Tipps – ausgewählt von der Elle-Redaktion", "1. Mit der Nase durch die Welt", "2. Ab in die Käseschule", "3. Das persönliche Horoskop", "4. Im Ballon über die Alpen", "5. Pausen für jeden Tag", "6. Einen Baum verschenken", "7. Der Ton macht die Kunst", "8. Über den Wolken frühstücken", "9. Couchsinging", "10. Momente festhalten"], "text": "MenüJedes Jahr steht man vor dem immergleichen Problem: Was schenke ich nur meinen Eltern zu Weihnachten? Papa freut sich am allermeisten über Lebkuchen und Barolo … Und Mama bekommt das hundertste Buch?! Am Ende ist die größte Freude für Menschen, die alles haben und nichts brauchen, Zeit!Deshalb stellen wir euch zehn hübsche Geschenke-Ideen vor – und zwar nichts Materielles, was das Zuhause noch voller macht. Sondern Events, Privatkonzerte und Kreativ-Workshops, die Spaß machen und garantiert gut ankommen!Was kostbares Safran-Gewürz wirklich kann, ­warum Vanille verzaubert und was das Geheimnis einer ­guten Masala-Mischung ist: Im Alten Gewürzamt im fränkischen Klingenberg kann man all das erfahren. Jedes der sinnlichen Seminare startet mit einer Tour durch die Manufaktur und endet mit einem herr­lichen Menü. Um 280 €. Info: altesgewuerzamt.deUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenAus frischer Milch einen köstlichen Weichkäse herzustellen – das lernt man in der Allgäuer Käseschule im idyllischen Thalkirchdorf. Schritt für Schritt, in insgesamt vier Stunden. Gekostet wird natürlich auch. Wer zu Hause gleich weiterkäsen will: Die nötigen Utensilien und ­verschiedenste Käsekulturen gibt es vor Ort zu kaufen. Ab 70 €. Info: kaeseschule.de Foto: istockDie Planetenkonstellation zum Zeitpunkt der Geburt kann das eine oder andere über uns verraten. Und ist die Grundlage für ein sehr persönliches ­Geburtshoroskop. Darin steht, welche Potenziale in uns stecken und welche Aufgaben und Heraus­forderungen auf uns warten. Kurz: ein himm­lischer Leitfaden für das Leben, als Heftmappe ­gesammelt. Um 70 €. Info: jochen-schweizer.deAlpenüberquerung in fünf Stunden – in 5000 Meter Höhe und magischer Stimmung, die majestätischen Bergmassive immer im Blick – aus der Vogelperspektive. Ganz klar: Eine Heißluftballonfahrt vom Alpennordrand bis nach Italien ist ein Abenteuer, das nachhaltig inspiriert. Da eine gewisse Wetterlage Voraussetzung ist, nur kurzfristig planbar. Um 1.295 €. Info: skytours-ballooning.deUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenAcht Töne hat unsere Tonleiter – und was kann man daraus alles machen? Die App Vibe wendet Musik auf Basis von Neurowissenschaft an. Ob Konzen­tration, Meditation oder Tiefenentspannung – KI ­erstellt eine personalisierte Playlist. Einfach zuhören und abschalten! Um 56 €/Jahr. Info: vibemusic.aiUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenOhne Bäume kein Leben. Wer ein sinnvolles Geschenk sucht und gleichzeitig seinen CO2-Verbrauch ausgleichen möchte, kann zu Weihnachten einen oder mehrere Bäume verschenken. Schon ab 3 Euro kannst du einen Baum in Nicaragua oder in Deutschland „kaufen“ und einen Beitrag zum Klimaschutz leisten. Anschließend erhältst du für dich oder den Beschenkten eine Baumurkunde. Info: primaklima.orgUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDie Münchnerin Maria Cepissakova begeistert mit ihren kunstvollen Schmuckdesigns und Porzellankreationen von Vasen bis Schalen. Die professionelle Keramikerin bietet in ihrem Atelier im Westend Töpferkurse an, die an zwei Samstagen im Monat stattfinden. 240 Euro inkl. Verpflegung. Infos und Anmeldung unter 0176 235 212 37 oder maria@cepissakova.deUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDie Hinterjetzbachalm im österreichischen Maria Alm bietet nicht nur einen Wahnsinnsblick auf den Hochkönig, sondern auch ein liebevoll zubereitetes Almfrühstück mit selbstgemachten Schmankerln und herzallerliebster Gastfreundschaft. Zum zweimal im Sommer stattfindenden Almbrunch wird auf 1144 Metern auch noch gesungen und musiziert. Frühstück 26 € pro Person. Reservierung, Gutscheine und Infos: jherzogin.atUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenPrivate Konzerte sind in diesen Zeiten gefragter denn je! Über das Startup „Sofa Concerts“ kannst du dir eine Live-Band direkt in dein Wohnzimmer buchen. Auch schön: Für Freund:innen oder Verwandte in der Ferne gibt es auch ganz individuelle Mini-Konzerte, die du als persönliche Videobotschaft an deine Liebsten schicken kannst. Infos und Gutscheine: sofaconcerts.orgUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenZugegeben, ein Geschenk, das materiell ist, aber trotzdem gleichzeitig noch viel mehr: Fotobücher vom letzten gemeinsamen Urlaub oder ein ganzes Jahresbuch kommen einfach immer gut bei Eltern an! Besonders hübsch und stilvoll sind die Produkte von Innocence Paris. Das Hardcover gibt‘s ab 36 Euro, das Magazinformat startet ab 30 Euro. Info: innocence-paris.comUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/britta-wintgens", "success": true, "is sub": true, "content": {"headers": ["Britta Wintgens", "10 kreative Geschenke-Tipps für Menschen, die alles haben und sich nichts wünschen", "Plätzchen ohne Ausstecher? Wir zeigen, wie man Spekulatius-Unikate für Weihnachten backt – inklusive Rezept", "Die 4 Geheimnisse einer Beziehung: So gelingt Liebe auf Augenhöhe – laut Expertin", "Endlich schöne Füße! Wie ich meinen Hallux valgus dank OP losgeworden bin – ein Erfahrungsbericht"], "text": "Menü"}}, {"url": "https://www.elle.de/gewinnspiel-drsmile-gutschein", "success": true, "is sub": true, "content": {"headers": ["Say Cheese! Gewinne einen 3000 €-Treatment Gutschein von DrSmile", "Auf einer Linie: Darum sind Aligner ideal zur Zahnkorrektor", "Say Cheese: DrSmile und Elle verlosen einen Treatment-Gutschein über 3000 Euro", "Let's Smile: So kannst du am Gewinnspiel teilnehmen", "Schritt 1: Unverbindlicher Info-Termin in einer Partner:innen-Praxis", "Schritt 2: DrSmile Behandlungsplan", "Schritt 3: DrSmile-Box", "Schritt 4: Behandlung", "Teilnahmeschluss ist der 31.01.2022"], "text": "MenüDer Gang zum Kieferorthopäden ist keine reine Teenie-Sache: Beinahe jede:r dritte Patient:in ist über 18 Jahre alt. Doch das fällt kaum auf, denn die schmerzhaften Metallspangen von früher werden immer häufiger abgelöst – von transparenten, hauchdünnen Kunststoffschienen. Sogenannte Aligner (engl. to align = auf eine Linie bringen) sind nicht nur unauffälliger, sie beruhen außerdem auf modernster Zahntechnik.Bei Alignern handelt es sich um sehr dünne, durchsichtige Zahnschienen aus BPA-freiem Kunststoff, die individuell angefertigt werden. Sie sind nahezu unsichtbar und damit ideal für eine Behandlung im Erwachsenenalter. Wie bei einer festen Spange wird Druck auf einen oder mehrere Zähne ausgeübt – dadurch entsteht eine Bewegung.Wichtig: Vor einer Behandlung muss zunächst eine ausführliche Anamnese vom Profi durchgeführt werden. Dabei werden die Ziele besprochen: Soll ein Zahn gedreht, eine Lücke ausgeglichen werden? Nach einem Abdruck werden die Schienen erstellt – diese müssen nun vier bis neun Monate für täglich 22 Stunden getragen werden, lediglich zum Essen und Zähneputzen werden sie herausgenommen.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDank modernster Technik kann das Schienensystem nicht mehr nur in Praxen, sondern auch bei Online-Portalen angeboten werden. Bei dem Testsieger DrSmile begleiten Expert:innen der Zahnmedizin, Zahntechnik und Kieferorthopädie die Behandlung. Ihre medizinisch fundierten Kenntnisse stellen sicher, dass der:die Patient:in immer gut betreut ist.Hier kannst du nun einen Treatment-Gutschein des Aligner-Anbieters DrSmile im Wert von rund 3000 € gewinnen. Einlösen kannst du diesen Gutschein dann folgendermaßen:Du buchst über die DrSmile-Webseite einen unverbindlichen Info-Termin in einer Partner:innen-Praxis in deiner Nähe. Bei diesem wird das derzeitige Erscheinungsbild deiner Zähne von den Zahnärzt:innen mittels eines Intraoral-Scanners in wenigen Minuten erfasst und im 3D-Scan optisch dargestellt.Nach dem Info-Termin dauert es circa zwei Wochen, bis du deinen individuellen Behandlungsplan zugeschickt bekommst. In diesem erfährst du, wie lange deine Behandlung dauern würde und kannst zudem anhand einer Simulation sehen, wie dein voraussichtliches Endergebnis aussehen könnte.Circa vier bis sechs Wochen nach der Bestätigung deines Behandlungsplans erhältst du deine persönliche DrSmile-Box per Post. Sie beinhaltet alle deine Zahnschienen und darüber hinaus befinden sich in der Box auch der DrSmile Info-Guide, ein Aligner-Case, Travel-Case sowie Zubehör für das Einsetzen deiner DrSmile-Zahnschienen.Nachdem du die Box erhalten und dir die DrSmile-App runtergeladen hast, bist du startklar für mehr Selbstbewusstsein durch dein neues Lächeln. Bei jeglichen Fragen zur Anwendung, zum Ergebnis oder rund um das Produkt, sind der DrSmile-Kundenservice oder die Zahnärzt:innen in den Partner:innen-Praxen jederzeit für dich da.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUm zu gewinnen, fülle einfach das untenstehende Formular aus. Wir drücken dir die Daumen!Bitte beachten: Eine Barauszahlung des Preises ist nicht möglich. An- und Abreisekosten gehen zu Lasten des/der Gewinners/Gewinnerin. Teilnahme ab 18 Jahren. Mitarbeiter von Hubert Burda Media und deren Angehörige dürfen nicht teilnehmen. Der Rechtsweg ist ausgeschlossen.Der Gutschein über einen Betrag in Höhe von bis zu 3000,00 € ist übertragbar, er berechtigt zum Einkauf auf der DrSmile Website und/oder kann für eine Behandlung mit DrSmile-Alignern eingelöst werden kann, sofern der Einlösende mindestens 18 Jahre alt ist und die med. Einigung vorliegt.Einzelheiten zum Datenschutz findest du in unserer Datenschutzerklärung.Foto: PR / Dr SmileMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/health", "success": true, "is sub": true, "content": {"headers": ["Health", "Say Cheese! Gewinne einen 3000 €-Treatment Gutschein von DrSmile", "5 Dinge, die jede Frau ab 40 für ihre Gesundheit tun sollte", "Brustkrebs-Monat Oktober: Die neue App „Happie Haus“ hilft Betroffenen mit einem Mind-and-Body-Programm", "„Pink October“: Was wir im Brustkrebs-Monat Oktober (und darüber hinaus!) tun können, um der Krankheit vorzubeugen", "Endometriose: Acht Frauen erzählen, wie die Krankheit ihr Leben beeinflusst", "Wir haben da so ein funny Feeling: Sorgen diese Lebensmittel für einen Blähbauch?"], "text": "MenüKrebsvorsorge: Kommt jetzt die Impfung gegen Brustkrebs?Advents-Special: Dieses Nahrungsergänzungsmittel ist eine Investition in Jugend und Gesundheit!Hatte ich schon Corona? So erkennt man, ob man sich bereits mit dem Virus infiziert hatImmunsystem-Booster Glutathion: So schützt das Super-Antioxidans vor Erkältungen"}}, {"url": "https://www.elle.de/gewinnspiel-drsmile-gutschein", "success": true, "is sub": true, "content": {"headers": ["Say Cheese! Gewinne einen 3000 €-Treatment Gutschein von DrSmile", "Auf einer Linie: Darum sind Aligner ideal zur Zahnkorrektor", "Say Cheese: DrSmile und Elle verlosen einen Treatment-Gutschein über 3000 Euro", "Let's Smile: So kannst du am Gewinnspiel teilnehmen", "Schritt 1: Unverbindlicher Info-Termin in einer Partner:innen-Praxis", "Schritt 2: DrSmile Behandlungsplan", "Schritt 3: DrSmile-Box", "Schritt 4: Behandlung", "Teilnahmeschluss ist der 31.01.2022"], "text": "MenüDer Gang zum Kieferorthopäden ist keine reine Teenie-Sache: Beinahe jede:r dritte Patient:in ist über 18 Jahre alt. Doch das fällt kaum auf, denn die schmerzhaften Metallspangen von früher werden immer häufiger abgelöst – von transparenten, hauchdünnen Kunststoffschienen. Sogenannte Aligner (engl. to align = auf eine Linie bringen) sind nicht nur unauffälliger, sie beruhen außerdem auf modernster Zahntechnik.Bei Alignern handelt es sich um sehr dünne, durchsichtige Zahnschienen aus BPA-freiem Kunststoff, die individuell angefertigt werden. Sie sind nahezu unsichtbar und damit ideal für eine Behandlung im Erwachsenenalter. Wie bei einer festen Spange wird Druck auf einen oder mehrere Zähne ausgeübt – dadurch entsteht eine Bewegung.Wichtig: Vor einer Behandlung muss zunächst eine ausführliche Anamnese vom Profi durchgeführt werden. Dabei werden die Ziele besprochen: Soll ein Zahn gedreht, eine Lücke ausgeglichen werden? Nach einem Abdruck werden die Schienen erstellt – diese müssen nun vier bis neun Monate für täglich 22 Stunden getragen werden, lediglich zum Essen und Zähneputzen werden sie herausgenommen.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDank modernster Technik kann das Schienensystem nicht mehr nur in Praxen, sondern auch bei Online-Portalen angeboten werden. Bei dem Testsieger DrSmile begleiten Expert:innen der Zahnmedizin, Zahntechnik und Kieferorthopädie die Behandlung. Ihre medizinisch fundierten Kenntnisse stellen sicher, dass der:die Patient:in immer gut betreut ist.Hier kannst du nun einen Treatment-Gutschein des Aligner-Anbieters DrSmile im Wert von rund 3000 € gewinnen. Einlösen kannst du diesen Gutschein dann folgendermaßen:Du buchst über die DrSmile-Webseite einen unverbindlichen Info-Termin in einer Partner:innen-Praxis in deiner Nähe. Bei diesem wird das derzeitige Erscheinungsbild deiner Zähne von den Zahnärzt:innen mittels eines Intraoral-Scanners in wenigen Minuten erfasst und im 3D-Scan optisch dargestellt.Nach dem Info-Termin dauert es circa zwei Wochen, bis du deinen individuellen Behandlungsplan zugeschickt bekommst. In diesem erfährst du, wie lange deine Behandlung dauern würde und kannst zudem anhand einer Simulation sehen, wie dein voraussichtliches Endergebnis aussehen könnte.Circa vier bis sechs Wochen nach der Bestätigung deines Behandlungsplans erhältst du deine persönliche DrSmile-Box per Post. Sie beinhaltet alle deine Zahnschienen und darüber hinaus befinden sich in der Box auch der DrSmile Info-Guide, ein Aligner-Case, Travel-Case sowie Zubehör für das Einsetzen deiner DrSmile-Zahnschienen.Nachdem du die Box erhalten und dir die DrSmile-App runtergeladen hast, bist du startklar für mehr Selbstbewusstsein durch dein neues Lächeln. Bei jeglichen Fragen zur Anwendung, zum Ergebnis oder rund um das Produkt, sind der DrSmile-Kundenservice oder die Zahnärzt:innen in den Partner:innen-Praxen jederzeit für dich da.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUm zu gewinnen, fülle einfach das untenstehende Formular aus. Wir drücken dir die Daumen!Bitte beachten: Eine Barauszahlung des Preises ist nicht möglich. An- und Abreisekosten gehen zu Lasten des/der Gewinners/Gewinnerin. Teilnahme ab 18 Jahren. Mitarbeiter von Hubert Burda Media und deren Angehörige dürfen nicht teilnehmen. Der Rechtsweg ist ausgeschlossen.Der Gutschein über einen Betrag in Höhe von bis zu 3000,00 € ist übertragbar, er berechtigt zum Einkauf auf der DrSmile Website und/oder kann für eine Behandlung mit DrSmile-Alignern eingelöst werden kann, sofern der Einlösende mindestens 18 Jahre alt ist und die med. Einigung vorliegt.Einzelheiten zum Datenschutz findest du in unserer Datenschutzerklärung.Foto: PR / Dr SmileMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/lisa-demmel", "success": true, "is sub": true, "content": {"headers": ["Lisa Demmel", "Say Cheese! Gewinne einen 3000 €-Treatment Gutschein von DrSmile", "Frisuren-Trend Sepia Braun: Das ist die schönste Haarfarbe für den Winter 2021", "Low-Carb-Rezept: Diese Zucchini-Pizza ist gesund und lecker!", "Glatte Haare in Sekunden: Das sind die besten Glätteisen für jedes Budget"], "text": "Menü"}}, {"url": "https://www.elle.de/beauty-haare-frisuren-trend-side-sewpt-chanel", "success": true, "is sub": true, "content": {"headers": ["Métiers d'Art 2022 Show: So wird der Side Sewpt zum Frisuren-Trend – laut Chanel", "Arts et Métiers Show: So wird der Side Swept zum Frisuren-Trend für die Party-Saison 2021", "Side Swept von der Arts et Métiers Show: So gelingt der Frisuren-Trend für die Party-Saison 2021", "Frisuren-Trend: Mit diesen Produkten gelingt der Side Swept von Chanel"], "text": "MenüDas französische Traditionshaus Chanel feierte mit seiner Métiers d'Art 2022 Show jetzt wieder das Modehandwerk, für das das Label so berühmt ist. Chanel-Chefdesignerin Virginie Viard transportiert die traditionelle Handwerkskunst des Hauses gekonnt in modernes Design. Passend dazu liefen die Models mit einem angesagten Side Sewpt über den Laufsteg und präsentierten damit gleichzeitig die perfekte Trend-Frisur für die aktuelle Party-Saison. Wir verraten, wie die Frisur mit 90er-Appeal jetzt den legendären Chanel-Flair bekommt.Foto: PRChanel Arts et Métiers 2022Mit der Arts et Métiers 2022 Show von Chanel wurde jetzt gleichzeitig das neue Haus M19 in Paris eingeweiht. Ein Ort, der dem Modehandwerk des Traditionshauses Tribut zollt. Die Kollektion, die hier in neuem Ambiente präsentiert wurde, verknüpft ausgefeiltes Handwerk mit modernem Designs. Das Ergebnis: lässige Cardigans, Tweed-Kostüme und Jeans mit aufwendiger Embroidery.Passend zum modernen Look ließ Hair-Stylist Damien Boissinot den Side Swept aus den 90er Jahren wieder aufleben. Der Frisuren-Trend, der 2021 im Zuge des 90er Hypes ein Revival feiert, bekommt bei Chanel jetzt ein glamouröses Upgrade. Der Hair-Stylist verleiht dem Side Swept mit XL-Schleife – dem Signature-Accessoires des Labels – eine edle Note. Dieser Hair-Style wirkt so neuartig und cool, dass wir ihn sofort für die aktuelle Party-Saison adaptieren.Foto: PRChanel Arts et Métiers 2022Das Gute an dem Side Swept von Chanel: Der Frisuren-Trend lässt sich ziemlich easy zu Hause selbst kreieren. Die Haarlänge sollte bei dieser Frisur am besten bis über die Schultern reichen. Dann einen Seitenscheitel ziehen, der sehr tief auf einer Seite des Kopfes sitzt, um die Haare dann auf die gegenüberliegende Kopfhälfte zu flippen. Die seitlichen Haare, die nicht Teil des Side Swept sind, glatt nach hinten frisieren und mit einer Schleife auf der Kopfkrone fixieren. Der Side Swept selbst darf ruhig ein wenig undone daherkommen. Zum Schluss alles gut mit Haarspray fixieren. Voilà – fertig ist die Party-Frisur à la Chanel.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/haare-frisuren", "success": true, "is sub": true, "content": {"headers": ["Frisuren", "Kaputte Haare gesund färben? Diese Pflanzen-Haarfarben sorgen für glänzende Strähnen – ganz ohne Chemie", "Beauty-Trend gegen Haarausfall: Microneedling lässt die Haare dicker, gesünder und schöner wachsen", "Goldene Zeiten: Haarschmuck im Look der 1920er ist der glamouröse Trend für die Party-Saison 2021", "Frisuren-Trend inspiriert von Zendaya: Chocolate Cherry ist die schönste Haarfarbe für den Winter 2021", "Bouclé-Schleifen und Strick-Scrunchies: Haar-Accessoires sind der angesagteste Trend im Winter 2021", "Kaputte Haare? Sind wahrscheinlich selbst verschuldet. Diese 6 Gewohnheiten fördern Spliss!"], "text": "MenüKein Witz! Toupierte Haare sind in der Party-Saison 2021 als Bouffant wieder ein Frisuren-TrendMétiers d'Art 2022 Show: So wird der Side Sewpt zum Frisuren-Trend – laut ChanelSingle Color statt Balayage: Rich Brown ist der schönste Haarfarben-Trend für den Winter 2021Geradlinig und elegant: 3 Frisuren-Trends mit Mittelscheitel, die wir uns für 2022 vormerkenBeauty Themen auf ELLEFrisurenMake-upMake-upPflege "}}, {"url": "https://www.elle.de/beauty-haare-frisuren-trend-side-sewpt-chanel", "success": true, "is sub": true, "content": {"headers": ["Métiers d'Art 2022 Show: So wird der Side Sewpt zum Frisuren-Trend – laut Chanel", "Arts et Métiers Show: So wird der Side Swept zum Frisuren-Trend für die Party-Saison 2021", "Side Swept von der Arts et Métiers Show: So gelingt der Frisuren-Trend für die Party-Saison 2021", "Frisuren-Trend: Mit diesen Produkten gelingt der Side Swept von Chanel"], "text": "MenüDas französische Traditionshaus Chanel feierte mit seiner Métiers d'Art 2022 Show jetzt wieder das Modehandwerk, für das das Label so berühmt ist. Chanel-Chefdesignerin Virginie Viard transportiert die traditionelle Handwerkskunst des Hauses gekonnt in modernes Design. Passend dazu liefen die Models mit einem angesagten Side Sewpt über den Laufsteg und präsentierten damit gleichzeitig die perfekte Trend-Frisur für die aktuelle Party-Saison. Wir verraten, wie die Frisur mit 90er-Appeal jetzt den legendären Chanel-Flair bekommt.Foto: PRChanel Arts et Métiers 2022Mit der Arts et Métiers 2022 Show von Chanel wurde jetzt gleichzeitig das neue Haus M19 in Paris eingeweiht. Ein Ort, der dem Modehandwerk des Traditionshauses Tribut zollt. Die Kollektion, die hier in neuem Ambiente präsentiert wurde, verknüpft ausgefeiltes Handwerk mit modernem Designs. Das Ergebnis: lässige Cardigans, Tweed-Kostüme und Jeans mit aufwendiger Embroidery.Passend zum modernen Look ließ Hair-Stylist Damien Boissinot den Side Swept aus den 90er Jahren wieder aufleben. Der Frisuren-Trend, der 2021 im Zuge des 90er Hypes ein Revival feiert, bekommt bei Chanel jetzt ein glamouröses Upgrade. Der Hair-Stylist verleiht dem Side Swept mit XL-Schleife – dem Signature-Accessoires des Labels – eine edle Note. Dieser Hair-Style wirkt so neuartig und cool, dass wir ihn sofort für die aktuelle Party-Saison adaptieren.Foto: PRChanel Arts et Métiers 2022Das Gute an dem Side Swept von Chanel: Der Frisuren-Trend lässt sich ziemlich easy zu Hause selbst kreieren. Die Haarlänge sollte bei dieser Frisur am besten bis über die Schultern reichen. Dann einen Seitenscheitel ziehen, der sehr tief auf einer Seite des Kopfes sitzt, um die Haare dann auf die gegenüberliegende Kopfhälfte zu flippen. Die seitlichen Haare, die nicht Teil des Side Swept sind, glatt nach hinten frisieren und mit einer Schleife auf der Kopfkrone fixieren. Der Side Swept selbst darf ruhig ein wenig undone daherkommen. Zum Schluss alles gut mit Haarspray fixieren. Voilà – fertig ist die Party-Frisur à la Chanel.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/christine-korte", "success": true, "is sub": true, "content": {"headers": ["Christine Korte", "Kein Witz! Toupierte Haare sind in der Party-Saison 2021 als Bouffant wieder ein Frisuren-Trend", "Métiers d'Art 2022 Show: So wird der Side Sewpt zum Frisuren-Trend – laut Chanel", "Laut Horoskop: Für diese 3 Sternzeichen hält der Advent eine Überraschung bereit", "Ab in die Federn: Darum sind Pillow Boots der beliebeste Schuh-Trend des Winters 2021"], "text": "Menü"}}]