[{"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Highlights von Zara: Ohne diese 5 Modetrends geht 2022 gar nichts! ", "Laut Horoskop: Diese Sternzeichen machen im ersten Jahresviertel 2022 die wichtigste Erkenntnis ihres Lebens", "Net-a-Porter x Reflaunt: Bei dieser neuen Resale-Plattform gibt es Luxus-Mode aus zweiter Hand!", "Was für ein Hingucker! Diese neue H&M Sportkleidung schmeichelt jede:r Figur – und ist 2022 auch noch Modetrend", "Hair Booster: Dieses Haarelixier stoppt Haarausfall und verbessert die Haarqualität", "Haute Couture Frühjahr/Sommer 2022: Das sind die wichtigsten Modetrends für die neue Saison", "Baby-Namen: Das sind die 10 schönsten Vornamen aus Astrid Lindgren-Büchern"], "text": "MenüTaschen-Trend mit Ikonen-Status: Warum die Hourglass Bag von Balenciaga der wichtigste Modetrend für 2022 istBlonde Haare + dunkle Augenbrauen: Der Beauty-Trend aus den 80ern ist zurück – wie trägt man ihn 2022?Blaue Jeans: Diese 3 Modetrends dürfen 2022 nicht in der Garderobe fehlen!Horoskop: Top oder Flop? So wird das Wochenende vom 28. Januar 2022 – laut Sternzeichen26. Januar 2022"}}, {"url": "https://www.elle.de/fashion", "success": true, "is sub": true, "content": {"headers": ["Fashion", "Da können wir Herzogin Kate nur zustimmen: Camel Coats sind 2022 erneut Modetrend!", "Highlights von Zara: Ohne diese 5 Modetrends geht 2022 gar nichts! ", "Dieser Modetrend geht in die nächste Runde: H&M macht dieses Strick-Kleid zum wichtigsten Essential 2022", "Sitzt perfekt: Diese Straight Leg Jeans steht einfach jedem – und ist 2022 Modetrend", "Dieser Modetrend ist 2022 nicht mehr zu leugnen – sogar Lena Gercke trägt jetzt froschgrüne Taschen!", "Modetrend 2022: Dieser Trend-Pullover der H&M Schwestermarke Weekday sieht super luxuriös aus!"], "text": "MenüNet-a-Porter x Reflaunt: Bei dieser neuen Resale-Plattform gibt es Luxus-Mode aus zweiter Hand!Was für ein Hingucker! Diese neue H&M Sportkleidung schmeichelt jede:r Figur – und ist 2022 auch noch ModetrendTaschen-Trend mit Ikonen-Status: Warum die Hourglass Bag von Balenciaga der wichtigste Modetrend für 2022 istBlaue Jeans: Diese 3 Modetrends dürfen 2022 nicht in der Garderobe fehlen!Fashion auf ELLEFashionFashion-Basics FashiontrendsFashion-Highlights "}}, {"url": "https://www.elle.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "Luxuriöser Frisuren-Trend: Expensive Brunette ist 2022 die schönste Haarfarbe für braune Haare", "Rezept von Jennifer Aniston: Diesen Schlank-Salat hat sie zehn Jahre lang jeden Tag gegessen!", "Ein Glow zum Aufmalen! Dieser Roll-On wirkt als Make-up-Trend dem fahlen Winter-Teint entgegen", "Schöne Haare dank Säuren: Dieser Beauty-Trend erobert 2022 die Haarpflege", "Nagellack-Trends 2022: Diese 5 Looks dominieren das neue Jahr – im Video!", "So wird der Pony 2022 zur Trend-Frisur – laut Anne Hathaway"], "text": "MenüHair Booster: Dieses Haarelixier stoppt Haarausfall und verbessert die HaarqualitätBlonde Haare + dunkle Augenbrauen: Der Beauty-Trend aus den 80ern ist zurück – wie trägt man ihn 2022?Earcial statt Facial: Deswegen verdienen unsere Ohren einen festen Platz in der HautpflegeLong Shag: Das ist der einzige Frisuren-Trend, den Sie 2022 kennen müssen – er könnte sogar den Bob ersetzenBeauty Themen auf ELLEPflege Make-upMake-upFrisuren"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "Dieses Rezept wärmt an kalten Tagen: Winter-Risotto mit Wurzelgemüse wie Karotte und Rote Bete", "Schluss mit dem Kaiserschnitt-Shaming: Ein Wunschkaiserschnitt ist keine Geburt zweiter Klasse!", "Mompreneuers: Darum sind Mütter die idealen Unternehmerinnen – und es wundert uns nicht", "Rezept: Diese Apfel-Brownies sind kalorienarm – schmecken aber mega lecker (im Video)!", "Babynamen-Trends: Das waren 2021 die beliebtesten Vornamen - und sind auch 2022 noch Trend (im Video)", "Love on Tour: Harry Styles kommt 2022 für vier Konzerte nach Deutschland!"], "text": "MenüBaby-Namen: Das sind die 10 schönsten Vornamen aus Astrid Lindgren-BüchernDieser Food-Trend löst 2022 endgültig das Bananenbrot ab: Avocado-Kuchen! Und das Rezept ist super easy ...Dieser neue Kaffe-Trend schlägt einfach alles: Blueberry Espresso Tonic – das RezeptLänger jung und gesund: Dieses Anti-Aging-Mittel verlangsamt den Alterungsprozess!"}}, {"url": "https://www.elle.de/decoration", "success": true, "is sub": true, "content": {"headers": ["Decoration", "Wie aus deinem Badezimmer ein Place to be wird", "Tableware-Trend für die Feiertage: Klassisches Porzellan feiert an Weihnachten 2021 sein Comeback", "It’s magic! Mit diesen fünf Tricks wird es ein bezauberndes Fest", "Keramikoberflächen völlig neu interpretiert: Iris Ceramica fängt mit der neuen Kollektion „Luce“ das Licht ein", "So richtest du dir ein modernes und doch zeitloses Zuhause ein ", "5 Wege, mit Ideal Standard Eleganz in dein Badezimmer zu bringen"], "text": "MenüMakeover für die ultimative Wohlfühlzone: So gebt ihr eurem Bad ein optisches UpdateDesignklassiker: In welche Möbel lohnt es zu investieren? Ein Experten-Guide 4 Wege, wie Dachfenster ein gesundes Raumklima in einem nachhaltigen Haus schaffenOpulent, verspielt oder minimalistisch? Drei Deko-Ideen für deine Weihnachtstafel"}}, {"url": "https://www.elle.de/traveller", "success": true, "is sub": true, "content": {"headers": ["Traveller", "Hamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden Deutschlands", "Weite, Wind und Wellen: Das sind die schönsten Inseln in der deutschen Nordsee und Ostsee!", "Neue Reise-Tipps für Amsterdam! Diese nachhaltigen Hotels, Cafés & Adressen muss man jetzt entdecken", "Warum wir den Gardasee im Spätsommer lieben: unsere 10 besten Tipps und Adressen", "Trend-Reiseziel Comporta: Wieso diese Gegend Portugals so beliebt ist", "Urlaub in Bayern! Münchens beste Adressen – 14 Geheimtipps für einen Citytrip"], "text": "MenüWärmt jetzt im Winter schon beim Anschauen: Die 6 schönsten Kamin-Hotels in EuropaCity-Guide Salzburg: Das sind die schönsten Urlaubs-Adressen der Stadt – und immer eine Reise wertSantorini: Geheim-Tipps für die griechische InselCaravan deluxe: Warum Wohnwägen die neuen Sehnsuchtsobjekte sind – und wo man sie mieten kann"}}, {"url": "https://www.elle.de/fashion-weeks", "success": true, "is sub": true, "content": {"headers": ["Fashion Weeks", "Fashion Show in Los Angeles: „Love Parade“ heißt die neue Kollektion von Gucci", "„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueen", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis Vuitton", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu Miu", "Schillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in Paris"], "text": "MenüHaute Couture Frühjahr/Sommer 2022: Das sind die wichtigsten Modetrends für die neue SaisonModetrends aus der Chanel Métiers d'Art Kollektion 2021/22Modetrends für Frühjahr/Sommer 2022: die neue Kollektion von CelineChanel Cruise Collection 2022 Dubai: Das sind die Modetrends!Designer & ModelsDesigner New YorkDesigner ParisDesigner MailandModels"}}, {"url": "https://www.elle.de/shop-it", "success": true, "is sub": true, "content": {"headers": [" ", "Shoppe hier die Lieblingsteile der Redaktion", "Kaputte Haare gesund färben? Diese Pflanzen-Haarfarben sorgen für glänzende Strähnen – ganz ohne Chemie", "Advents-Deal: Diese Intensiv-Anti-Aging-Kugeln mit Vitamin C glätten Falten sichtbar und schnell – spare 15 %!", "Ein Schuh-Trend, so warm und gemütlich wie kein anderer: Cloud Boots werden zum wichtigsten Modetrend im Winter 2021 – laut H&M", "Dieser Beauty-Adventskalender wird sofort geshoppt: Der Apricot-Adventskalender ist perfekt für alle Beauty-Fans und jetzt im Sale", "Dieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange Beine", "Modetrend im Herbst 2021: Diese Trend-Jeans von H&M macht einen knackigen Po!"], "text": "MenüLänger jung und gesund: Dieses Anti-Aging-Mittel verlangsamt den Alterungsprozess!Modetrend 2022: Dieser Trend-Pullover der H&M Schwestermarke Weekday sieht super luxuriös aus!Müde? Dieser stachelige Beauty-Trend sorgt nicht nur für einen tiefen Schlaf, sondern lindert auch Verspannungen und StressDie nachhaltige Alternative zu H&M: 5 Modetrends von Arket, die 2022 jede:r trägt \n"}}, {"url": "https://www.elle.de/gewinnspiele", "success": true, "is sub": true, "content": {"headers": ["Gewinnspiele", "Gewinnspiel: Elle Decoration und Gubi verlosen einen „Beetle Chair“ des Design-Duos GamFratesi im Wert von 1229 Euro", "Gewinnspiel: Elle Decoration verlost den Barwagen „Grace“ von Sebastian Herkner im Wert von 2500 Euro", "Gewinnspiel: Sagen Sie uns Ihre Meinung und gewinnen Sie ein exklusives ELLE-Abo!"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Laut Horoskop: Diese Sternzeichen machen 2022 eine schicksalhafte Begegnung", "Glücks-Horoskop: Der 29. Januar 2022 ist ein Glücktag – das bedeutet er für die Sternzeichen", "Horoskop: Diese 4 Sternzeichen haben ab dem 24. Januar 2022 die beste Woche aller Zeiten", "Laut Horoskop: Diese Sternzeichen kommen 2022 über ihre:n Ex hinweg", "Laut Horoskop: Diese Sternzeichen können 2022 mit ihrer Vergangenheit abschließen", "Ende des rückläufigen Uranus: Diese Veränderung erwartet die Sternzeichen ab dem 18. Januar 2022 – laut Horoskop"], "text": "MenüLaut Horoskop: Diese Sternzeichen machen im ersten Jahresviertel 2022 die wichtigste Erkenntnis ihres LebensHoroskop: Top oder Flop? So wird das Wochenende vom 28. Januar 2022 – laut SternzeichenLaut Horoskop: Diese Sternzeichen lernen 2022 eine wichtige LektionWassermann-Saison 2022: Diese Veränderung erwartet die Sternzeichen jetzt – laut Horoskop"}}, {"url": "https://www.elle.de/themen", "success": true, "is sub": true, "content": {"headers": [" Themen ", "3", "#", "A", "B", "C", "D", "E", "F", "G", "H", "I", "J", "K", "L", "M", "N", "O", "P", "R", "S", "T", "Ü", "U", "V", "W", "Y", "Z"], "text": "MenüThemen"}}, {"url": "https://www.elle.de/archiv", "success": true, "is sub": true, "content": {"headers": [" Archiv "], "text": "MenüArtikel im Januar 2022Artikel 2022Artikel 2021Artikel 2020Artikel 2019Artikel 2018Artikel 2017Artikel 2016Artikel 2015Artikel 2014Artikel 2013Laut Horoskop: Diese Sternzeichen machen im ersten Jahresviertel 2022 die wichtigste Erkenntnis ihres LebensNet-a-Porter x Reflaunt: Bei dieser neuen Resale-Plattform gibt es Luxus-Mode aus zweiter Hand!Was für ein Hingucker! Diese neue H&M Sportkleidung schmeichelt jede:r Figur – und ist 2022 auch noch ModetrendHair Booster: Dieses Haarelixier stoppt Haarausfall und verbessert die HaarqualitätHaute Couture Frühjahr/Sommer 2022: Das sind die wichtigsten Modetrends für die neue SaisonBaby-Namen: Das sind die 10 schönsten Vornamen aus Astrid Lindgren-BüchernTaschen-Trend mit Ikonen-Status: Warum die Hourglass Bag von Balenciaga der wichtigste Modetrend für 2022 istBlonde Haare + dunkle Augenbrauen: Der Beauty-Trend aus den 80ern ist zurück – wie trägt man ihn 2022?Blaue Jeans: Diese 3 Modetrends dürfen 2022 nicht in der Garderobe fehlen!Dieser Food-Trend löst 2022 endgültig das Bananenbrot ab: Avocado-Kuchen! Und das Rezept ist super easy ...Horoskop: Top oder Flop? So wird das Wochenende vom 28. Januar 2022 – laut SternzeichenLaut Horoskop: Diese Sternzeichen lernen 2022 eine wichtige LektionDa können wir Herzogin Kate nur zustimmen: Camel Coats sind 2022 erneut Modetrend!Highlights von Zara: Ohne diese 5 Modetrends geht 2022 gar nichts! Wassermann-Saison 2022: Diese Veränderung erwartet die Sternzeichen jetzt – laut HoroskopEarcial statt Facial: Deswegen verdienen unsere Ohren einen festen Platz in der HautpflegeDieser Modetrend geht in die nächste Runde: H&M macht dieses Strick-Kleid zum wichtigsten Essential 2022Long Shag: Das ist der einzige Frisuren-Trend, den Sie 2022 kennen müssen – er könnte sogar den Bob ersetzenSitzt perfekt: Diese Straight Leg Jeans steht einfach jedem – und ist 2022 ModetrendDieser neue Kaffe-Trend schlägt einfach alles: Blueberry Espresso Tonic – das RezeptLaut Horoskop: Diese Sternzeichen machen 2022 eine schicksalhafte BegegnungDieser Modetrend ist 2022 nicht mehr zu leugnen – sogar Lena Gercke trägt jetzt froschgrüne Taschen!Modetrend 2022: Dieser Trend-Pullover der H&M Schwestermarke Weekday sieht super luxuriös aus!Länger jung und gesund: Dieses Anti-Aging-Mittel verlangsamt den Alterungsprozess!Genug von Chunky Boots?! 3 elegante Schuhtrends, die wir uns für 2022 vormerkenLuxuriöser Frisuren-Trend: Expensive Brunette ist 2022 die schönste Haarfarbe für braune HaareEinen Versuch ist dieser Modetrend allemal wert, denn: Flared Jeans verschwinden auch 2022 nicht vom RadarRezept von Jennifer Aniston: Diesen Schlank-Salat hat sie zehn Jahre lang jeden Tag gegessen!Glücks-Horoskop: Der 29. Januar 2022 ist ein Glücktag – das bedeutet er für die SternzeichenHoroskop: Diese 4 Sternzeichen haben ab dem 24. Januar 2022 die beste Woche aller ZeitenLaut Horoskop: Diese Sternzeichen kommen 2022 über ihre:n Ex hinwegZum Tod von Thierry Mugler: eine Hommage an den großen Modedesigner, Duftkreatoren und FotografenKuschelig warm: Lammfelljacken sind 2022 wieder Modetrend – auch über den Winter hinausEin Glow zum Aufmalen! Dieser Roll-On wirkt als Make-up-Trend dem fahlen Winter-Teint entgegenH&M macht nicht nur Modetrends mit, sondern setzt auch welche – und diese 4 Kleider gehören 2022 zu den Favoriten!Schöne Haare dank Säuren: Dieser Beauty-Trend erobert 2022 die HaarpflegeKlassiker mal anders: Mit diesen 3 frischen Styling-Tricks werden Skinny Jeans zum Modetrend für 2022Dieses Rezept wärmt an kalten Tagen: Winter-Risotto mit Wurzelgemüse wie Karotte und Rote BeteLaut Horoskop: Diese Sternzeichen können 2022 mit ihrer Vergangenheit abschließenSchluss mit dem Kaiserschnitt-Shaming: Ein Wunschkaiserschnitt ist keine Geburt zweiter Klasse!Micro-Trend Monochrom: So gestylt werden Camel-Looks 2022 zum Modetrend Nagellack-Trends 2022: Diese 5 Looks dominieren das neue Jahr – im Video!Modetrend mit Kult-Faktor: Dieses Berliner Taschen-Label macht jetzt Mansur Gavriel KonkurrenzSo wird der Pony 2022 zur Trend-Frisur – laut Anne HathawayBesser als Sneaker? Jeans in Kombination mit Clogs sind 2022 ein ModetrendWinter-Diät: Warum Apfelpunsch jetzt das ideale Getränk zum Abnehmen ist – plus leckerem Rezept!Ende des rückläufigen Uranus: Diese Veränderung erwartet die Sternzeichen ab dem 18. Januar 2022 – laut HoroskopLaut Horoskop: Für diese Sternzeichen wird 2022 eine Achterbahn der GefühleMompreneuers: Darum sind Mütter die idealen Unternehmerinnen – und es wundert uns nichtDie nachhaltige Alternative zu H&M: 5 Modetrends von Arket, die 2022 jede:r trägtWas für ein Glow! Weißer Kajal und hauchzarte Lidschatten öffnen uns als Make-up-Trend 2022 buchstäblich die AugenVier zauberhafte Kleider-Trends für das Jahr 2022, die Sie bereits im Winter tragen können Cashmere Blonde ist der luxuriöse Haarfarben-Trend für Blondinen im Winter 2022Haben Sie schon eine indigoblaue Jeans in der Garderobe? Nein? Dann sollten Sie den Modetrend jetzt schnellstmöglich mitmachen!Rezept: Diese Apfel-Brownies sind kalorienarm – schmecken aber mega lecker (im Video)!Horoskop: Das ist der schlechteste Tag, um 2022 zu heiraten – laut Venus-KonstellationLaut Horoskop: Diese 3 Sternzeichen machen 2022 eine große Veränderung durchBabynamen-Trends: Das waren 2021 die beliebtesten Vornamen - und sind auch 2022 noch Trend (im Video)Von Creme bis Beige: In dieser Trendfarbe sind Blazer 2022 Modetrend – laut H&MHeidi Klum: Mit diesem einfachen Diät-Trick hält sie sich schlank!Succinic Acid: Bernsteinsäure ist der neue Power-Wirkstoff in der HautpflegeLaut Horoskop: Diese 4 Sternzeichen wenden 2022 ihr Schicksal zum PositivenDieser Schuh-Trend will hoch hinaus: Diese 3 Plateau-Schuhe sind 2022 ModetrendFrisuren-Trend: Die neue Art der Wasserwelle verpasst jedem Look in 2022 direkt mehr EleganzKeine Entscheidung nötig: Diese 3 Jeans von Arket sind 2022 Modetrend und gehören in jeden KleiderschrankAstro Survival Guide: Mit diesem Tipp schafft es Ihr Sternzeichen durch Mercury in Retrograde (laut Horoskop)Laut Horoskop: Das Schicksal meint es mit diesen 3 Sternzeichen im ersten Jahresviertel 2022 besonders gutKurze Beine? Diese Styling-Tricks lassen sie ganz einfach länger wirken (im Video)Keine Lust auf Puffer Coats? Diese kuscheligen Teddy-Mäntel von H&M halten genauso warm und sind 2022 ModetrendLove on Tour: Harry Styles kommt 2022 für vier Konzerte nach Deutschland!Beauty-Trend Spilanthol: Hilft das sogenannte natürliche Botox tatsächlich gegen Falten?Saloon-Chic: Midikleider bekommen 2022 einen Wild West-Twist, um Modetrend zu seinElegante Wölbungen: Der Soft Curve Bob ist 2022 der neue Frisuren-TrendBei Zara entdeckt: Baggy Paperbag Jeans sind der neue Jeans-Trend für 2022 – und lässiger denn je!Rezept: Von diesem Süßkartoffel-Curry können wir im Winter gar nicht genug bekommen! Horoskop: Top oder Flop? So wird das Wochenende vom 21. Januar 2022 – laut SternzeichenLaut Horoskop: Diese Sternzeichen trennen sich 2022Babynamen-Trends 2022: Das sind die beliebtesten Vornamen im neuen JahrEine Fashion-Prognose, die wir kaum erwarten können: Diese 4 Modetrends gehen 2022 garantiert viral!Yogamatten im Vergleich: Das sind die 5 besten Modelle 2022Gefährlicher Beauty-Trend von TikTok: Wimpern curlen mithilfe eines Föhns – das kann passieren!Proteinpulver 2022: Das sind die 6 besten Eiweißpulver zum Abnehmen und MuskelaufbauInvestments: Diese 3 Schuh-Trends für Lammfell-Boots sind 2022 ModetrendCurtain Bangs sind out! Bottleneck Bangs sind nämlich der neue, große Frisuren-Trend für 2022Für alle, die auch 2022 an Skinny Jeans festhalten: So stylen wir den Modetrend jetzt modernDieses Rezept ist der beste Ersatz für Spargel im Winter: Schwarzwurzel-PastaDiese 5 Sternzeichen werden 2022 am glücklichsten – laut Horoskop!Laut Horoskop: Diese Sternzeichen sollten im ersten Jahresviertel 2022 bei einer großen Entscheidung auf ihr Bauchgefühl hörenDiesen Modetrend machen wir Lena Gercke direkt nach: Sie erklärt Pullover mit Cut-outs zum Must-have für 2022Den perfekten Blazer für 2022? Gibt's bei H&M – und er ist jetzt sogar ModetrendFraming-Highlights: Carrie Bradshaw bringt den Frisuren-Trend aus den 90ern zurück – aber wesentlich dezenter!Nagellack-Trend Upside Down French Nails: So lässig haben wir den Maniküre-Klassiker noch nie gesehen!Noch nicht aussortieren! Diese Strickkleider bleiben auch im Frühling 2022 ModetrendAuf diesen Jeans-Trend 2022 kann man sich immer verlassen: Flared Jeans passen über jeden Stiefel!Dieser Workout-Trend hat es in sich: Blaze ist der neue Fitness-Hype, der fitter macht als jeder andere SportHoroskop: Das wird Ihr Glückstag 2022 – laut SternzeichenLaut Horoskop: Bei diesen Sternzeichen entflammt im ersten Jahresviertel 2022 eine alte LiebeKäsebrötchen mal anders: Dieses Rezept für Parmesan-Brötchen ist so lecker, dass es süchtig macht!Von wegen spießig: Kendall Jenner macht den Strick-Pullunder zum coolsten Modetrend für 2022Jumbo-Size: Blazer werden 2022 im XXL-Format zum Modetrend – und sind damit das Highlight jedes OutfitsBeauty-Trend volle Augenbrauen: So vielversprechend ist die Wachstumskur Vita BrowsEcht jetzt? Der Wedge-Sneaker feiert 2022 tatsächlich ein Revival als Modetrend!So Retro! 70er-Blond ist der neue Haarfarben-Trend für 2022, der uns bis dato noch gefehlt hatWer braucht da noch Jeans! So müssen Hosen 2022 aussehen, um Modetrend zu sein – laut H&MHoroskop: Jackpot! Diese 4 Sternzeichen haben ab dem 17. Januar 2022 die BESTE Woche!Laut Horoskop: Diese Sternzeichen sollten im Januar 2022 auf ihr Bauchgefühl hörenMehr Zeit, mehr Gleichberechtigung: So kann die Vier-Tage-Woche – vor allem Frauen – helfen!Modetrend: Fluffige Puffer Coats gehören auch in 2022 wieder zu den wichtigsten Winter-EssentialsBeauty-Trend gegen Falten: Endlich! Botox gibt es jetzt auch in vegan – und ist so sogar noch wirksamerMit Grunge-Attitüde: Der Maxirock ist 2022 der lässig-elegante Modetrend, der aus den 90ern zurück istInjektionen für die Kopfhaut: Was kann der Beauty-Trend auf Eigenblut-Basis gegen Haarausfall wirklich?Best of Schweden: Die schönsten Jeans-Trends gibt‘s 2022 nicht nur bei H&M, sondern auch bei & Other Stories, Cos und Co.Im Geiste in den Bergen: Dieses leckere Kaiserschmarrn-Rezept sorgt für ein Hütten-Gefühl in der eigenen KücheLaut Liebes-Horoskop: Diese 3 Sternzeichen-Paare kommen 2022 zusammenWe love Vintage: Das sind die 10 besten Online-Shops für Second Hand-FashionNo-Go! Diese 3 Modetrends tragen wir 2022 nicht mehr (und diese dafür!)Müde? Dieser stachelige Beauty-Trend sorgt nicht nur für einen tiefen Schlaf, sondern lindert auch Verspannungen und StressSchnell zugreifen: Diese Trend-Tasche von Cos ist endlich wieder zurück im Online-Store!Mehr Glanz im Haar geht nicht: Liquid Hair ist der eleganteste Frisuren-Trend 2022Denim-Forecast: Werden Zebra-Jeans DER neue Modetrend im Jahr 2022?Saisonales Winter-Rezept: In dieser Lasagne sorgt Grünkohl für den spannenden TwistWas für ein Start! Diese Sternzeichen haben im Januar 2022 besonders viel Glück – laut HoroskopNachhaltig und luxuriös: die Humanature-Kollektion von Canada GooseLaut Horoskop: Diese Sternzeichen finden 2022 endlich ihre Erfüllung im LebenLuxuriöser Modetrend 2022: Dieser Pullover der H&M-Schwestermarke Weekday sieht so hochwertig aus wie kein anderer„Chai Tea with Heidi“: Heidi Klum singt mit Snoop Dogg den Titel-Song für GNTM 2022Von wegen langweilig: „Boring“ Nails sind der elegante Nagellack-Trend im Winter 2022In vs. Out: Diese Minikleider sind 2022 Modetrend – und diese nicht mehr!Beach Waves sind out! Stattdessen setzen wir 2022 auf den eleganten Frisuren-Trend Deep WavesDieser Modetrend sucht das Weite: Um Barrel Jeans kommt man 2022 nicht herum! Die beste Winter-Alternative zu Kürbissuppe: Auf diese Süßkartoffelsuppe mit Ingwer möchte man nicht mehr verzichten!Wolfsmond-Horoskop am 18. Januar 2022: Diese Sternzeichen haben jetzt die beste vs. schlimmste ZeitLaut Horoskop: Auf diese Sternzeichen wartet im Januar 2022 eine schwere EntscheidungMit Make-up Falten entgegenwirken? Funktioniert mit diesen Anti-Aging-Foundations für reife Haut tatsächlich!Jeans + Bomberjacke heißt die Trend-Outfit-Formel für 2022 – und ist dabei lässig und vielfältig wie nieHeiße Aussichten: Darum wird das Naked Dress der wichtigste Modetrend für 2022Ein Wunder ist geschehen: Baggy Jeans sind endlich nicht mehr out, sondern 2022 tatsächlich ModetrendMütter und Sex: Das Baby ist da, die Lust ist weg – daran liegt’s und das kann man tunDie neue Tambour Horizon Light Up Smartwatch von Louis Vuitton ist die Uhr, die wir uns 2022 wünschenDer erste große Frisuren-Trend des Jahres: 2022 setzen wir auf den Airy BobSchuh-Trend-Upgrade: Mit diesen Styling-Tipps werden Winterstiefel zum Modetrend für 2022Bye, bye Bob: Kurzhaarschnitte sind der schönste Frisuren-Trend im Jahr 2022 – und diese gehören dazuIn vs. out: Diese Nagellack-Trends tragen wir 2022 – und diese nicht mehr Fitness: So viele Minuten Sport müssen Sie machen, um abzunehmenHoroskop: Top oder Flop? So wird das Wochenende vom 14. Januar 2022 – laut SternzeichenLiebes-Horoskop fürs neue Jahr: Diese 4 Sternzeichen bleiben 2022 SingleHoroskop: Dieses persönliche Highlight erwartet Sie im Januar 2022 – laut SternzeichenLaut Horoskop: Für diese Sternzeichen wird das erste Jahresviertel 2022 magischUnerfüllter Kinderwunsch: Darum sollten auch Männer ihre Fruchtbarkeit im Blick haben – laut StudieWie ein Waldspaziergang: Mäntel in Tannengrün gehören 2022 zu den wichtigsten ModetrendsRezept für Kastanosoupa: Diese griechische Maronen-Suppe schlägt jede Kartoffelsuppe um Längen!Laut Horoskop: Diese 3 Sternzeichen sind die größten Glückspilze 2022Hebamme per App: Dieses FemTech-Unternehmen hilft bei der GeburtsvorbereitungDieser Schuhtrend will hoch hinaus: Platform Mary Janes merken wir uns für 2022Gewusst wie! Das sind die besten Hautpflege-Tipps für jede Phase des weiblichen ZyklusBusiness on the go: Diese Handtaschen sind Trend – und es passt sogar ein Laptop hineinDürfen wir vorstellen: Der „Mixie“ wird der wichtigste Frisuren-Trend 2022Modetrend: Das sind die vier coolsten Jeans-Outfits von Hailey BieberHellblaue Jeans sind die einzige Waschung, die wir 2022 brauchen – und überzeugen mit diesen 3 SchnittenWinter-Rezept: Diese leckeren Zutaten haben Sie bestimmt noch nie auf dem Flammkuchen gesehen – doch sie sind ultralecker!Laut Horoskop: Für diese 5 Sternzeichen ändert sich 2022 ihr komplettes Leben!Von Liebe zu Zweckgemeinschaft – darum bleiben viele Paare zusammen, obwohl die Liebe längst weg istHoroskop: Jackpot! Diese 4 Sternzeichen haben ab dem 10. Januar 2022 die BESTE Woche!Trend-Prognose: 5 Modetrends von H&M, die 2022 jede:r im Kleiderschrank haben sollteBeauty-Trend für Minimalist:innen: Die Micro French Maniküre ist der dezente Nagellack für 2022Modetrends für Bräute: Diese Brautkleider-Trends sind im Jahr 2022 in vs. outClip und klar: Diese Haarspangen verschönern die Frisuren-Trends 2022Nie wieder zu lange Jeans! Diese Jeans-Trends passen kleinen FrauenGute Vorsätze fürs neue Jahr 2022: Mit diesen Tipps wird die Beauty-Routine nachhaltigerLow-Carb-Pfannkuchen: Mit diesem leckeren Rezept schafft man seine Vorsätze für 2022!Laut Horoskop: Für diese Sternzeichen erfüllt sich im ersten Jahresviertel 2022 ein großer WunschRegretting Motherhood: Der Netflix-Film „Frau im Dunkeln“ zeigt, wie erdrückend die Verantwortung als Mutter sein kannIn vs. out: Diese Mäntel sind 2022 Modetrend - und diese leider nicht mehr Von Diamanten inspiriert: Diamond Nails sind der funkelnde Nagellack-Trend 2022Mit Kult-Faktor: Diese 7 Designer-Schuhe werden 2022 gehypte ModetrendsDense Pixie: Dieser kurze Frisuren-Trend lässt feines Haar voller wirkenSie sind zurück! Warum Mom Jeans 2022 wieder zum Modetrend werdenGesund und sättigend: Das Rezept für diesen Winter-Salat ist einfach, schnell und absolut köstlich!Karriere-Horoskop: So wirst du 2022 noch erfolgreicher – laut SternzeichenLaut Horoskop: Diese Sternzeichen treffen 2022 die beste Entscheidung ihres LebensEin Kinderwunsch wirft viele Fragen auf – etwa ob man sich ein Kind überhaupt leisten kann. Darum reicht das Kindergeld für viele nicht …Très Ski-Chic! Ob auf dem Berg oder in der Stadt – diese warmen Outfits sind 2022 auch ohne Piste ModetrendKlassiker mit Twist: 4 neue Trends für French Nails, die wir uns für 2022 vormerkenWinter-Modetrends müssen nicht immer kuschelig sein: Party-Cardigans zeigen, wie edel Strickjacken jetzt sindZarte Highlights: Curlights sind der neue Haarfarben-Trend für Locken Perfekt zu Loafern, Boots und Heels – diese Jeans von H&M ist nicht nur Modetrend, sie sieht auch zu allen Schuhen cool ausHoroskop: Diese 3 Sternzeichen haben sich im letzten Jahr am meisten verändertStraff ins neue Jahr: Diese Creme soll schnell und effektiv helfen, Fett an Bauch und Hüften zu reduzieren – und beim Abnehmen helfenLaut Horoskop: Für diese Sternzeichen meint es das Schicksal in der ersten Jahreshälfte 2022 besonders gutFinanzen nachhaltig investieren: So funktionieren ETFs und darauf muss man achtenBlazer, Kleider und Co.: Das sind die besten Business-Outfits – von Bank bis Kreativ-AgenturDie \"Big Five\" der Hautpflege: Das sind die 5 wahren Superhelden in Tiegel und TubenELLE loves: Das sind die 10 schönsten Taschen von Louis Vuitton in 2022Elegant statt fransig! Der Blunt Collarbone Cut ist der Anti-Frisurentrend im Jahr 2022Es muss nicht immer Blau sein: Sind farbige Jeans im Winter 2022 wirklich Modetrend – oder doch ein No-Go?Brot ohne Kohlenhydrate: So gelingt luftiges Cloud Bread – ein Rezept aus nur 3 Zutaten Horoskop: Diese Sternzeichen starten mit dem besten vs. schlimmsten Januar ins Jahr 2022Laut Horoskop: Diese Sternzeichen verlieben sich 2022 besonders intensivEgoistin oder Empathin? Heilige oder Hure? Mutter oder Chefin? So gelingt der tägliche Balanceakt mit dem weiblichen RollenwechselTrès chic! Super long Sleeves bekommen im Winter 2022 dank Schmuck ein gekonntes UpgradeSilber, Gold oder Platin: In der Hautpflege investieren wir jetzt in Edelmetalle. Die Rendite? Strahlend gepflegte Haut!Von wegen spießig: Preppy Cardigans sind der neue Modetrend-Liebling der TrendsetterZurück zur Natürlichkeit: Diese Frisuren-Trends werden 2022 bestimmenNa endlich! Ivy & Oak bringt die erste Jeans-Kollektion heraus – und wir können kaum erwarten, die Modetrends zu tragenRezept zum Abnehmen: Diese Zucchini-Puffer sind low carb und gesundHoroskop: Top oder Flop? So wird das Wochenende vom 7. Januar 2022 – laut SternzeichenLaut Horoskop: Für diese Sternzeichen beginnt im ersten Jahresviertel 2022 ein komplett neuer LebensabschnittMit Veganuary durchstarten? Diese 7 Tipps erleichtern die vegane Neujahrs-ChallengeGegen den Schönheitswahn: Warum Body-Positivity bei Kindern beginnen mussVon wegen spießig: Mit diesen 3 Trend-Stylings machen die Französinnen die Kordhose zum Modetrend im Winter 2022Mit Slow-Fitness ganz entspannt Muskeln aufbauen und abnehmen: So effektiv ist der neue Workout-TrendIn vs. Out: Diese Strickkleider sind im Winter 2022 Modetrend – und diese nicht mehr!TikTok Beauty-Trend: Wie effektiv ist ein Hyaluron Serum für gesunde und glänzende Haare wirklich?Neues Jahr, neue Jeans! Kontrastreiche Waschungen machen sie im Winter 2022 zum lässigen ModetrendEine Studie zeigt: So hilft Ingwerwasser effektiv beim AbnehmenWas für ein Start ins neue Jahr! Diese Sternzeichen schaffen im Januar 2022 alles, was sie sich vornehmen – laut HoroskopLaut Horoskop: Diese Sternzeichen meistern 2022 eine große Herausforderung mit BravourGewinnspiel: Elle Decoration und Gubi verlosen einen „Beetle Chair“ des Design-Duos GamFratesi im Wert von 1229 EuroVerhütung: Diese Kupferspiralen brechen im Körper ab. Über 1000 Frauen in Deutschland betroffenIn vs. out: Diese Strick-Trends tragen wir im neuen Jahr 2022 – und diese nicht mehr Inner Eye Accents: So verführerisch präsentiert sich der angesagte Make-up-Trend – und Zendaya trägt ihn schon!Chunky Boots sind nicht gleich Chunky Boots – so vielseitig ist der Modetrend im Winter 2022Was denn nun: Einmal wöchentlich oder doch täglich? Diese 5 Regeln machen die perfekte Wasch-Routine für schöne Haare ausWer denkt, weiße Jeans gehen nur im Sommer, irrt! Dank dieser 3 Outfits können wir den Modetrend auch im Winter 2022 tragenPerfekt für den Winter: die besten Protein-Suppen zum AbnehmenDiese 5 Sternzeichen haben Angst vor dem neuen Jahr – laut HoroskopLaut Horoskop: Für diese Sternzeichen beginnt 2022 ein neuer LebensabschnittLaut Horoskop: Diese 5 Sternzeichen erfüllen sich 2022 einen großen TraumLaut Horoskop: Diese Sternzeichen kommen 2022 mit einer alten Liebe zusammenRund, eckig oder oval? Das verrät die Nagelform über die Persönlichkeit!Diese 5 Frisuren lassen dich sofort jünger wirkenModetrends in vs. out: Diese luxuriösen Trendfarben sind im neuen Jahr 2022 wichtigBitte vormerken! Das sind die 3 coolsten Haarfarben-Trends für blonde Haare im Jahr 2022Digital Aging – Experten verraten alle Fakten rund um Hautalterung durch blaues LichtMindestens so elegant wie rote Lippen: Burnt Orange ist die neue Lippenstift-Trendfarbe für den Winter Die Trends stehen fest: Diese drei Handtaschen werden 2022 zum ModetrendKlassiker im Kleiderschrank: Das sind die 4 neuen Modetrends für schwarze Jeans in 2022Haferflocken-Quark-Brot: Dieses köstliche Rezept soll auch noch beim Abnehmen helfenHoroskop: Jackpot! Diese 4 Sternzeichen haben ab dem 3. Januar 2022 die BESTE Woche!Von „Finpowerment“ bis achtsame Menstruation: Pinterest verrät 175 Trends, die uns 2022 bewegenTrend-Frisur: Jennifer Aniston setzt auf Framelights für einen natürlichen LookDas neue Jahr kann kommen: Diese drei Kleider-Trends trägt man 2022In vs. Out: Diese Nagellack-Farben sind 2022 ein Beauty-Trend – und diese nicht mehr!Bratapfel-Plätzchen: Dieses Rezept ist perfekt für kalte Wintertage – und außerdem vegan und ohne Zucker!Piloxing, Crossminton, Padel? Diese Trend-Workouts sind 2022 angesagtLaut Horoskop: Diese Sternzeichen können 2022 endlich ihre Selbstzweifel überwindenAugenringe wegbekommen: Diese Mittel helfen gegen die dunklen SchattenTrend-Prognose für das neue Modejahr: Diese Jeans-Trends sind 2022 in – und diese out Von Blond bis Schwarz: Das sind die 5 schönsten Haarfarben-Trends für 2022Spaghetti Bolognese: Dieses vegane Rezept schmeckt allen – auch Fleischessern!"}}, {"url": "https://www.elle.de/epaper", "success": true, "is sub": true, "content": {"headers": ["ELLE ePaper Einzelheftbestellung", "Hier erhältst du die aktuelle Ausgabe von ELLE als PDF-Download."], "text": "MenüFoto: PR\nGönnen Sie sich auch die anderen Magazine von BurdaStyle als ePaper.\nDirekt hier kaufen und als PDF zum Download per E-Mail erhalten.\n\n"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/agb", "success": true, "is sub": true, "content": {"headers": [" Nutzungsbedingungen ", "§ 1. Geltung", "§ 2. Bereitstellung, Ablehnung Vertragsschluss", "§ 3. Verlinkungen", "§ 4. Urheberrecht", "§ 5. Änderung oder Einstellung des Angebots", "§ 6. Datenschutz", "§ 7. Haftungsausschluss, Haftungsbeschränkung", "§ 8. Schlussbestimmungen"], "text": "MenüDiese Nutzungsbedingungen gelten für den Internetauftritt unter www.elle.de. Der Internetauftritt www.elle.de einschließlich sämtlicher Subdomains ist ein Angebot der Burda Hearst Publishing GmbH (ELLE, ELLE DECORATION, ELLE CITY, Harper´s BAZAAR), Arabellastraße 23, 81925 München. Andere Online-Angebote der Burda Hearst Publishing GmbH unterfallen nicht diesen Nutzungsbedingungen.Diese Nutzungsbedingungen gelten jeweils in der aktuellen Fassung zum Zeitpunkt der Nutzung.Soweit in diesen Nutzungsbedingungen nicht anderweitig geregelt, begründet die bloße unentgeltliche Bereitstellung von Inhalten zum Abruf sowie durch entsprechenden Abruf seitens der Nutzer wird kein Vertragsverhältnis zwischen der Burda Hearst Publishing GmbH und dem jeweiligen Nutzer.Die Burda Hearst Publishing GmbH hat keinen Einfluss auf die Gestaltung und/oder auf die Inhalte von per Link verknüpften externen Internetangebote und ist weder verpflichtet, noch in der Lage, diese laufend zu kontrollieren.Die im Rahmen des Internetauftritts veröffentlichten Inhalte (insbesondere Texte und Bilder) sind grundsätzlich urheberrechtlich geschützt. Die Vervielfältigung oder die sonstige Nutzung oder Verwertung urheberrechtlich geschützter Inhalte ist ohne die Zustimmung des jeweiligen Rechteinhabers unzulässig. Gestattet ist jedoch die persönliche, nicht kommerzielle Nutzung im Rahmen der Zweckbestimmung des Angebots. Die Nutzer dürfen die Inhalte daher zum privaten Gebrauch abrufen, abspeichern und ausdrucken, soweit dies weder unmittelbar noch mittelbar Erwerbszwecken dient.Die Burda Hearst Publishing GmbH behält sich vor, Teile des Internetauftritts oder den Internetauftritt als Ganzes ohne gesonderte Ankündigung zu verändern oder die Veröffentlichung zeitweise oder endgültig einzustellen. Ansprüche des Nutzers gegen die Burda Hearst Publishing GmbH erwachsen hieraus nicht.Es gelten die Hinweise zum Datenschutz, die hieraufgerufen werden können.Burda Hearst Publishing GmbH\nMünchen, 12.06.2019"}}, {"url": "https://www.elle.de/datenschutz", "success": true, "is sub": true, "content": {"headers": ["Datenschutz"], "text": "Menü"}}, {"url": "https://www.elle.de/impressum", "success": true, "is sub": true, "content": {"headers": [" Impressum ", " "], "text": "MenüELLE.de ist ein Online-Angebot der Burda Hearst Publishing GmbH (ELLE, ELLE DECORATION, Esquire, Harper´s BAZAAR)Operated by Burda Hearst Publishing GmbH by Permission of Hearst Magazine Media, Inc., New York, New York, United States of AmericaArabellastr. 23, 81925 München Geschäftsführerin: Manuela Kampp-WirtzRegistergericht: Amtsgericht MünchenHandelsregister: HRB 84961 Ust-ID-Nr. DE 129 338 275  KontaktTelefonisch erreichen Sie uns unter der Rufnummer: +49 (89) 9250-0 Verantwortlich i.S.d. § 18 Abs. 2 Medienstaatsvertrag\n\nSabine Nedelchev,\nAnschrift siehe oben, Telefon 089/9250-0 DatenschutzUnsere Datenschutzerklärung finden Sie hier: DatenschutzerklärungDie Europäische Kommission stellt unter http://ec.europa.eu/consumers/odr/ eine Plattform zur außergerichtlichen Online-Streitbeilegung bereit. Burda Hearst Publishing GmbH ist weder bereit noch verpflichtet, an Streitbeilegungsverfahren vor einer Verbraucherschlichtungsstelle teilzunehmen (§ 36 VSBG). Das Impressum gilt auch für unsere Onlinepräsenzen auf:Facebook:Instagram:YouTube: https://www.youtube.com/channel/UCYMfTVf0T1F1D8lIL-VqYEQTikTok: https://www.tiktok.com/@ellegermanyPinterest: https://www.pinterest.de/ELLE_Germany/\nRedaktion  Stellvertr. Chefredakteurin Digital: Alexandra Link\nManaging Editor Digital: Sophie Köllges\nRedaktion: Franziska Frank, Louisa Markus\nFoto, Video, Grafik: Juliette Laprell\nFacebook: Teresa WielandProduktmanagement: Harm Heibült\n\nVermarktung: Burda Community Network GmbH\nHubert-Burda-Platz 1, 77652 Offenburg | Arabellastr. 23, 81925 MünchenCopyright: Fotos/Illustrationen ELLE\nFotos Header: Getty Image, Imaxtree und Stocksy ELLE PrintVerleger: Prof. Dr. Hubert Burda\nChefredakteurin ELLE: Sabine Nedelchev\nGeschäftsführerin: Manuela Kampp-Wirtz\nDirector Finance & Operations: Andrea Laub\nManaging Director Luxury: Elfi Langefeld\nHead of Publisher Management: Sabine Adleff\nSenior Publishing Manager: Ilka Hoffmann\nRedaktionsanschrift: Arabellastraße 23, 81925 München, Telefon: 089/9250-0Anzeigen PrintELLE & ELLE DECORATION \nHead of Brand Management: Sabine Adleff\nArabellastr. 23, 81925 München, Tel. 0 89/92 50-2088Redaktionelle FragenELLE: kirsten.retzer@elle.burda.comELLE AbonnentenbetreuungPostfach 032, 77649 Offenburg, Tel: 01806/ 93940055 (20 Cent/Anruf aus dem deutschen Festnetz; mobil max. 60 Cent/Anruf), Fax: 01806/93940057, elle@burdadirect.deBestellung einzelner AusgabenBestellung über: www.meine-zeitschrift.de\nAlle in diesem Impressum genannten Ansprechpartner und Unternehmensinformationen gelten auch für die Social Media Kanäle von ELLE."}}, {"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Highlights von Zara: Ohne diese 5 Modetrends geht 2022 gar nichts! ", "Laut Horoskop: Diese Sternzeichen machen im ersten Jahresviertel 2022 die wichtigste Erkenntnis ihres Lebens", "Net-a-Porter x Reflaunt: Bei dieser neuen Resale-Plattform gibt es Luxus-Mode aus zweiter Hand!", "Was für ein Hingucker! Diese neue H&M Sportkleidung schmeichelt jede:r Figur – und ist 2022 auch noch Modetrend", "Hair Booster: Dieses Haarelixier stoppt Haarausfall und verbessert die Haarqualität", "Haute Couture Frühjahr/Sommer 2022: Das sind die wichtigsten Modetrends für die neue Saison", "Baby-Namen: Das sind die 10 schönsten Vornamen aus Astrid Lindgren-Büchern"], "text": "MenüTaschen-Trend mit Ikonen-Status: Warum die Hourglass Bag von Balenciaga der wichtigste Modetrend für 2022 istBlonde Haare + dunkle Augenbrauen: Der Beauty-Trend aus den 80ern ist zurück – wie trägt man ihn 2022?Blaue Jeans: Diese 3 Modetrends dürfen 2022 nicht in der Garderobe fehlen!Horoskop: Top oder Flop? So wird das Wochenende vom 28. Januar 2022 – laut Sternzeichen26. Januar 2022"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Highlights von Zara: Ohne diese 5 Modetrends geht 2022 gar nichts! ", "Laut Horoskop: Diese Sternzeichen machen im ersten Jahresviertel 2022 die wichtigste Erkenntnis ihres Lebens", "Net-a-Porter x Reflaunt: Bei dieser neuen Resale-Plattform gibt es Luxus-Mode aus zweiter Hand!", "Was für ein Hingucker! Diese neue H&M Sportkleidung schmeichelt jede:r Figur – und ist 2022 auch noch Modetrend", "Hair Booster: Dieses Haarelixier stoppt Haarausfall und verbessert die Haarqualität", "Haute Couture Frühjahr/Sommer 2022: Das sind die wichtigsten Modetrends für die neue Saison", "Baby-Namen: Das sind die 10 schönsten Vornamen aus Astrid Lindgren-Büchern"], "text": "MenüTaschen-Trend mit Ikonen-Status: Warum die Hourglass Bag von Balenciaga der wichtigste Modetrend für 2022 istBlonde Haare + dunkle Augenbrauen: Der Beauty-Trend aus den 80ern ist zurück – wie trägt man ihn 2022?Blaue Jeans: Diese 3 Modetrends dürfen 2022 nicht in der Garderobe fehlen!Horoskop: Top oder Flop? So wird das Wochenende vom 28. Januar 2022 – laut Sternzeichen26. Januar 2022"}}, {"url": "https://www.elle.de/fashion", "success": true, "is sub": true, "content": {"headers": ["Fashion", "Da können wir Herzogin Kate nur zustimmen: Camel Coats sind 2022 erneut Modetrend!", "Highlights von Zara: Ohne diese 5 Modetrends geht 2022 gar nichts! ", "Dieser Modetrend geht in die nächste Runde: H&M macht dieses Strick-Kleid zum wichtigsten Essential 2022", "Sitzt perfekt: Diese Straight Leg Jeans steht einfach jedem – und ist 2022 Modetrend", "Dieser Modetrend ist 2022 nicht mehr zu leugnen – sogar Lena Gercke trägt jetzt froschgrüne Taschen!", "Modetrend 2022: Dieser Trend-Pullover der H&M Schwestermarke Weekday sieht super luxuriös aus!"], "text": "MenüNet-a-Porter x Reflaunt: Bei dieser neuen Resale-Plattform gibt es Luxus-Mode aus zweiter Hand!Was für ein Hingucker! Diese neue H&M Sportkleidung schmeichelt jede:r Figur – und ist 2022 auch noch ModetrendTaschen-Trend mit Ikonen-Status: Warum die Hourglass Bag von Balenciaga der wichtigste Modetrend für 2022 istBlaue Jeans: Diese 3 Modetrends dürfen 2022 nicht in der Garderobe fehlen!Fashion auf ELLEFashionFashion-Basics FashiontrendsFashion-Highlights "}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "Da können wir Herzogin Kate nur zustimmen: Camel Coats sind 2022 erneut Modetrend!", "Kuschelig warm: Lammfelljacken sind 2022 wieder Modetrend – auch über den Winter hinaus", "H&M macht nicht nur Modetrends mit, sondern setzt auch welche – und diese 4 Kleider gehören 2022 zu den Favoriten!", "Micro-Trend Monochrom: So gestylt werden Camel-Looks 2022 zum Modetrend ", "Die nachhaltige Alternative zu H&M: 5 Modetrends von Arket, die 2022 jede:r trägt", "Vier zauberhafte Kleider-Trends für das Jahr 2022, die Sie bereits im Winter tragen können "], "text": "MenüWas für ein Hingucker! Diese neue H&M Sportkleidung schmeichelt jede:r Figur – und ist 2022 auch noch ModetrendHighlights von Zara: Ohne diese 5 Modetrends geht 2022 gar nichts! Dieser Modetrend geht in die nächste Runde: H&M macht dieses Strick-Kleid zum wichtigsten Essential 2022Modetrend 2022: Dieser Trend-Pullover der H&M Schwestermarke Weekday sieht super luxuriös aus!"}}, {"url": "https://www.elle.de/schuhtrends", "success": true, "is sub": true, "content": {"headers": ["Schuhtrends", "Von wegen spießig: Kendall Jenner macht den Strick-Pullunder zum coolsten Modetrend für 2022", "Dieser Schuhtrend will hoch hinaus: Platform Mary Janes merken wir uns für 2022", "Genug von Stiefeln? Diese drei Schuhtrends trägt man im Winter 2021/22 statt Boots ", "Modetrend Hausschuhe: Diese gemütlichen Faux Fur Slides von Flip*Flop tragen wir im Winter 2022", "Nach dem Start von „And Just Like That …“: Carrie-Schuhe sind der wichtigste Modetrend für die Party-Saison 2021", "Schuh-Trend mit It-Faktor: Diese Loafer mit Logo-Schnalle von Prada sind der beliebteste Modetrend des Winters 2021"], "text": "MenüGenug von Chunky Boots?! 3 elegante Schuhtrends, die wir uns für 2022 vormerkenDieser Schuh-Trend will hoch hinaus: Diese 3 Plateau-Schuhe sind 2022 ModetrendInvestments: Diese 3 Schuh-Trends für Lammfell-Boots sind 2022 ModetrendEcht jetzt? Der Wedge-Sneaker feiert 2022 tatsächlich ein Revival als Modetrend!"}}, {"url": "https://www.elle.de/taschentrends", "success": true, "is sub": true, "content": {"headers": ["Taschentrends", "Dieser Modetrend ist 2022 nicht mehr zu leugnen – sogar Lena Gercke trägt jetzt froschgrüne Taschen!", "Die Trends stehen fest: Diese drei Handtaschen werden 2022 zum Modetrend", "In vs. Out: Diese Handtaschen sind im Winter 2021/22 Modetrend – und diese nicht mehr", "Perfekter Party-Modetrend: Wir tragen im Winter 2021 funkelnde Jewel Bags", "Ungewöhnlich chic: Designer-Taschen aus Filz werden im Winter 2021 zum Modetrend", "Dieser Fashion-Trend bekennt Farbe: Ohne eine froschgrüne Handtasche gehen wir im Winter 2021 nicht raus"], "text": "MenüTaschen-Trend mit Ikonen-Status: Warum die Hourglass Bag von Balenciaga der wichtigste Modetrend für 2022 istModetrend mit Kult-Faktor: Dieses Berliner Taschen-Label macht jetzt Mansur Gavriel KonkurrenzBusiness on the go: Diese Handtaschen sind Trend – und es passt sogar ein Laptop hineinELLE loves: Das sind die 10 schönsten Taschen von Louis Vuitton in 2022"}}, {"url": "https://www.elle.de/jeanstrends", "success": true, "is sub": true, "content": {"headers": ["Jeanstrends", "Keine Entscheidung nötig: Diese 3 Jeans von Arket sind 2022 Modetrend und gehören in jeden Kleiderschrank", "Auf diesen Jeans-Trend 2022 kann man sich immer verlassen: Flared Jeans passen über jeden Stiefel!", "Best of Schweden: Die schönsten Jeans-Trends gibt‘s 2022 nicht nur bei H&M, sondern auch bei & Other Stories, Cos und Co.", "Dieser Modetrend sucht das Weite: Um Barrel Jeans kommt man 2022 nicht herum! ", "Jeans + Bomberjacke heißt die Trend-Outfit-Formel für 2022 – und ist dabei lässig und vielfältig wie nie", "Ein Wunder ist geschehen: Baggy Jeans sind endlich nicht mehr out, sondern 2022 tatsächlich Modetrend"], "text": "MenüBlaue Jeans: Diese 3 Modetrends dürfen 2022 nicht in der Garderobe fehlen!Sitzt perfekt: Diese Straight Leg Jeans steht einfach jedem – und ist 2022 ModetrendEinen Versuch ist dieser Modetrend allemal wert, denn: Flared Jeans verschwinden auch 2022 nicht vom RadarHaben Sie schon eine indigoblaue Jeans in der Garderobe? Nein? Dann sollten Sie den Modetrend jetzt schnellstmöglich mitmachen!"}}, {"url": "https://www.elle.de/uhren-schmuck", "success": true, "is sub": true, "content": {"headers": ["Uhren & Schmuck", "Die neue Tambour Horizon Light Up Smartwatch von Louis Vuitton ist die Uhr, die wir uns 2022 wünschen", "Bella figura: Schauspielerin Gina Stiebitz ist das neues Kampagnengesicht von DoDo", "Smart Christmas: 5 Gründe, warum eine Smartwatch jetzt ganz oben auf unserer Weihnachtswunschliste steht ", "Cartier zelebriert die Liebe mit „Love is All“-Kampagne", "Diamanten aus dem Labor, recyceltes Gold: Diese nachhaltigen Schmuck-Trends funkeln sich in unsere Herzen", "Drei Branchenpionierinnen beschreiben den Balanceakt zwischen Karriere und persönlicher Mission"], "text": "MenüJennifer Aniston: Dieses zeitlose Armband der Schauspielerin ist bis heute ein Trend!Von Glitzer über Gold bis Perlen: Das sind die wichtigsten Schmuck-Trends für die Festtage 2021Zurück zur Romantik: Perlenschmuck feiert im Winter 2021 ein stilvolles Trend-ComebackFederndes Gold: Wellendorff macht mit seiner Schmuckinnovation das Unmögliche möglich"}}, {"url": "https://www.elle.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "Luxuriöser Frisuren-Trend: Expensive Brunette ist 2022 die schönste Haarfarbe für braune Haare", "Rezept von Jennifer Aniston: Diesen Schlank-Salat hat sie zehn Jahre lang jeden Tag gegessen!", "Ein Glow zum Aufmalen! Dieser Roll-On wirkt als Make-up-Trend dem fahlen Winter-Teint entgegen", "Schöne Haare dank Säuren: Dieser Beauty-Trend erobert 2022 die Haarpflege", "Nagellack-Trends 2022: Diese 5 Looks dominieren das neue Jahr – im Video!", "So wird der Pony 2022 zur Trend-Frisur – laut Anne Hathaway"], "text": "MenüHair Booster: Dieses Haarelixier stoppt Haarausfall und verbessert die HaarqualitätBlonde Haare + dunkle Augenbrauen: Der Beauty-Trend aus den 80ern ist zurück – wie trägt man ihn 2022?Earcial statt Facial: Deswegen verdienen unsere Ohren einen festen Platz in der HautpflegeLong Shag: Das ist der einzige Frisuren-Trend, den Sie 2022 kennen müssen – er könnte sogar den Bob ersetzenBeauty Themen auf ELLEPflege Make-upMake-upFrisuren"}}, {"url": "https://www.elle.de/trends", "success": true, "is sub": true, "content": {"headers": ["Trends", "Beauty-Trend volle Augenbrauen: So vielversprechend ist die Wachstumskur Vita Brows", "Beauty-Trend gegen Falten: Endlich! Botox gibt es jetzt auch in vegan – und ist so sogar noch wirksamer", "Müde? Dieser stachelige Beauty-Trend sorgt nicht nur für einen tiefen Schlaf, sondern lindert auch Verspannungen und Stress", "Beauty-Trend für Minimalist:innen: Die Micro French Maniküre ist der dezente Nagellack für 2022", "Von Diamanten inspiriert: Diamond Nails sind der funkelnde Nagellack-Trend 2022", "Rund, eckig oder oval? Das verrät die Nagelform über die Persönlichkeit!"], "text": "MenüBlonde Haare + dunkle Augenbrauen: Der Beauty-Trend aus den 80ern ist zurück – wie trägt man ihn 2022?Nagellack-Trends 2022: Diese 5 Looks dominieren das neue Jahr – im Video!Gefährlicher Beauty-Trend von TikTok: Wimpern curlen mithilfe eines Föhns – das kann passieren!Nagellack-Trend Upside Down French Nails: So lässig haben wir den Maniküre-Klassiker noch nie gesehen!Beauty Themen auf ELLEPflege Pflege Make-upFrisuren"}}, {"url": "https://www.elle.de/haare-frisuren", "success": true, "is sub": true, "content": {"headers": ["Frisuren", "So wird der Pony 2022 zur Trend-Frisur – laut Anne Hathaway", "Cashmere Blonde ist der luxuriöse Haarfarben-Trend für Blondinen im Winter 2022", "Frisuren-Trend: Die neue Art der Wasserwelle verpasst jedem Look in 2022 direkt mehr Eleganz", "Elegante Wölbungen: Der Soft Curve Bob ist 2022 der neue Frisuren-Trend", "Curtain Bangs sind out! Bottleneck Bangs sind nämlich der neue, große Frisuren-Trend für 2022", "Framing-Highlights: Carrie Bradshaw bringt den Frisuren-Trend aus den 90ern zurück – aber wesentlich dezenter!"], "text": "MenüHair Booster: Dieses Haarelixier stoppt Haarausfall und verbessert die HaarqualitätLong Shag: Das ist der einzige Frisuren-Trend, den Sie 2022 kennen müssen – er könnte sogar den Bob ersetzenLuxuriöser Frisuren-Trend: Expensive Brunette ist 2022 die schönste Haarfarbe für braune HaareSchöne Haare dank Säuren: Dieser Beauty-Trend erobert 2022 die HaarpflegeBeauty Themen auf ELLEFrisurenMake-upMake-upPflege "}}, {"url": "https://www.elle.de/hautpflege", "success": true, "is sub": true, "content": {"headers": ["Hautpflege", "Die \"Big Five\" der Hautpflege: Das sind die 5 wahren Superhelden in Tiegel und Tuben", "Silber, Gold oder Platin: In der Hautpflege investieren wir jetzt in Edelmetalle. Die Rendite? Strahlend gepflegte Haut!", "Digital Aging – Experten verraten alle Fakten rund um Hautalterung durch blaues Licht", "Augenringe wegbekommen: Diese Mittel helfen gegen die dunklen Schatten", "Schöne Haut wie Jennifer Aniston? Diese Feuchtigkeitscreme sorgt für Glow!", "Klare Sache: Diese 5 Skincare-Regeln sorgen für eine perfekt gepflegte Haut "], "text": "MenüEarcial statt Facial: Deswegen verdienen unsere Ohren einen festen Platz in der HautpflegeSuccinic Acid: Bernsteinsäure ist der neue Power-Wirkstoff in der HautpflegeBeauty-Trend Spilanthol: Hilft das sogenannte natürliche Botox tatsächlich gegen Falten?Gewusst wie! Das sind die besten Hautpflege-Tipps für jede Phase des weiblichen ZyklusBeauty Themen auf ELLEPflege Pflege FrisurenMake-up"}}, {"url": "https://www.elle.de/make-up", "success": true, "is sub": true, "content": {"headers": ["Make-Up", "Klassiker mit Twist: 4 neue Trends für French Nails, die wir uns für 2022 vormerken", "Inner Eye Accents: So verführerisch präsentiert sich der angesagte Make-up-Trend – und Zendaya trägt ihn schon!", "Mindestens so elegant wie rote Lippen: Burnt Orange ist die neue Lippenstift-Trendfarbe für den Winter ", "In vs. Out: Diese Nagellack-Farben sind 2022 ein Beauty-Trend – und diese nicht mehr!", "Fertig in fünf Minuten: Das sind die einfachsten Make-up-Looks für die Festtage", "Die Make-up-Artistin von Lily Collins packt aus: So schminkt man den „Emily in Paris“-Look!"], "text": "MenüEin Glow zum Aufmalen! Dieser Roll-On wirkt als Make-up-Trend dem fahlen Winter-Teint entgegenWas für ein Glow! Weißer Kajal und hauchzarte Lidschatten öffnen uns als Make-up-Trend 2022 buchstäblich die AugenMit Make-up Falten entgegenwirken? Funktioniert mit diesen Anti-Aging-Foundations für reife Haut tatsächlich!In vs. out: Diese Nagellack-Trends tragen wir 2022 – und diese nicht mehr Beauty Themen auf ELLEMake-upMake-upPflege Frisuren"}}, {"url": "https://www.elle.de/abnehmen-fitness", "success": true, "is sub": true, "content": {"headers": ["Abnehmen & Fitness", "Rezept von Jennifer Aniston: Diesen Schlank-Salat hat sie zehn Jahre lang jeden Tag gegessen!", "Winter-Diät: Warum Apfelpunsch jetzt das ideale Getränk zum Abnehmen ist – plus leckerem Rezept!", "Yogamatten im Vergleich: Das sind die 5 besten Modelle 2022", "Proteinpulver 2022: Das sind die 6 besten Eiweißpulver zum Abnehmen und Muskelaufbau", "Fitness: So viele Minuten Sport müssen Sie machen, um abzunehmen", "Eine Studie zeigt: So hilft Ingwerwasser effektiv beim Abnehmen"], "text": "MenüHeidi Klum: Mit diesem einfachen Diät-Trick hält sie sich schlank!Dieser Workout-Trend hat es in sich: Blaze ist der neue Fitness-Hype, der fitter macht als jeder andere SportRezept zum Abnehmen: Diese Zucchini-Puffer sind low carb und gesundMit Slow-Fitness ganz entspannt Muskeln aufbauen und abnehmen: So effektiv ist der neue Workout-Trend"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "Dieses Rezept wärmt an kalten Tagen: Winter-Risotto mit Wurzelgemüse wie Karotte und Rote Bete", "Schluss mit dem Kaiserschnitt-Shaming: Ein Wunschkaiserschnitt ist keine Geburt zweiter Klasse!", "Mompreneuers: Darum sind Mütter die idealen Unternehmerinnen – und es wundert uns nicht", "Rezept: Diese Apfel-Brownies sind kalorienarm – schmecken aber mega lecker (im Video)!", "Babynamen-Trends: Das waren 2021 die beliebtesten Vornamen - und sind auch 2022 noch Trend (im Video)", "Love on Tour: Harry Styles kommt 2022 für vier Konzerte nach Deutschland!"], "text": "MenüBaby-Namen: Das sind die 10 schönsten Vornamen aus Astrid Lindgren-BüchernDieser Food-Trend löst 2022 endgültig das Bananenbrot ab: Avocado-Kuchen! Und das Rezept ist super easy ...Dieser neue Kaffe-Trend schlägt einfach alles: Blueberry Espresso Tonic – das RezeptLänger jung und gesund: Dieses Anti-Aging-Mittel verlangsamt den Alterungsprozess!"}}, {"url": "https://www.elle.de/essen-trinken", "success": true, "is sub": true, "content": {"headers": ["Essen & Trinken", "Dieses Rezept wärmt an kalten Tagen: Winter-Risotto mit Wurzelgemüse wie Karotte und Rote Bete", "Dieses Rezept ist der beste Ersatz für Spargel im Winter: Schwarzwurzel-Pasta", "Käsebrötchen mal anders: Dieses Rezept für Parmesan-Brötchen ist so lecker, dass es süchtig macht!", "Im Geiste in den Bergen: Dieses leckere Kaiserschmarrn-Rezept sorgt für ein Hütten-Gefühl in der eigenen Küche", "Saisonales Winter-Rezept: In dieser Lasagne sorgt Grünkohl für den spannenden Twist", "Die beste Winter-Alternative zu Kürbissuppe: Auf diese Süßkartoffelsuppe mit Ingwer möchte man nicht mehr verzichten!"], "text": "MenüDieser Food-Trend löst 2022 endgültig das Bananenbrot ab: Avocado-Kuchen! Und das Rezept ist super easy ...Dieser neue Kaffe-Trend schlägt einfach alles: Blueberry Espresso Tonic – das RezeptRezept: Diese Apfel-Brownies sind kalorienarm – schmecken aber mega lecker (im Video)!Rezept: Von diesem Süßkartoffel-Curry können wir im Winter gar nicht genug bekommen! "}}, {"url": "https://www.elle.de/health", "success": true, "is sub": true, "content": {"headers": ["Health", "Muskat: Alles über das gesunde Wintergewürz", "Say Cheese! Gewinne einen 3000 €-Treatment Gutschein von DrSmile", "Krebsvorsorge: Kommt jetzt die Impfung gegen Brustkrebs?", "Hatte ich schon Corona? So erkennt man, ob man sich bereits mit dem Virus infiziert hat", "5 Dinge, die jede Frau ab 40 für ihre Gesundheit tun sollte", "Immunsystem-Booster Glutathion: So schützt das Super-Antioxidans vor Erkältungen"], "text": "MenüLänger jung und gesund: Dieses Anti-Aging-Mittel verlangsamt den Alterungsprozess!Unerfüllter Kinderwunsch: Darum sollten auch Männer ihre Fruchtbarkeit im Blick haben – laut StudieMit Veganuary durchstarten? Diese 7 Tipps erleichtern die vegane Neujahrs-ChallengeVeganuary: Mit dieser Ernährungs-Challenge startest du fit ins neue Jahr"}}, {"url": "https://www.elle.de/hochzeit", "success": true, "is sub": true, "content": {"headers": ["Hochzeit", "Love is in the air: Das Elle-Team hat abgestimmt und verrät, wer zu den Nominierten der „Elle International Bridal Awards“ gehört", "Hochzeits-Trend Elopement: Tipps und Ideen für eine unvergessliche Hochzeit zu zweit ", "Say yes to the dress: Interview mit Brautkleider-Expertin Maren Beil von Hey Love ", "Save the Date: Die Verleihung der ELLE International Bridal Awards 2020 auf ELLE.de!", "Ja, ich will! Diese Nominierten des ELLE International Bridal Awards kommen aus Deutschland", "Stilvoll heiraten im kleinen Kreis: So kann man die Hochzeit in Corona-Zeiten neu denken"], "text": "MenüPlötzlich Trauzeugin? Welche Aufgaben jetzt anstehen und Tipps, die dabei helfenBlumen für die Hochzeit: Diese Bedeutung haben Lilien, Rosen & Co. im BrautstraußMicro Weddings: 6 Ideen für unvergessliche Mini-HochzeitenJa, ich will! Die Verleihung der ELLE International Bridal Awards"}}, {"url": "https://www.elle.de/psycho", "success": true, "is sub": true, "content": {"headers": ["Psychologie", "Aurafarben lesen: Das verrät deine Farbe über deinen Charakter", "Schlafprobleme? Das tun die Royals für einen erholsamen Schlaf", "Test: Selbstwahrnehmung vs. Fremdwahrnehmung – wie wirke ich auf andere und welcher Persönlichkeitstyp bin ich?", "Laut Studie: Diese Eigenschaften erben Kinder ausschließlich von ihren Vätern", "Allein oder einsam? Wie wir lernen können, mit uns selbst glücklich zu sein – und wann es Zeit wird, loszulassen", "Wenn aus Paaren Eltern werden: Warum es normal ist, trotz Baby unglücklich zu sein"], "text": "MenüVon Liebe zu Zweckgemeinschaft – darum bleiben viele Paare zusammen, obwohl die Liebe längst weg istDas verrät deine Faust über deinen Charakter – laut PsychologieTraumdeutung: Das bedeutet es wirklich, wenn man von dem/der Ex-Freund:in träumtNumerologie des Geburtsdatums: Wie man seine Lebenszahl berechnen kann – und was sie über den Charakter verrät"}}, {"url": "https://www.elle.de/kultur-tipps", "success": true, "is sub": true, "content": {"headers": ["Kultur", "Spannend und wachrüttelnd zugleich: Darum wird die Serie „Maid“ gerade zum riesigen Erfolg auf Netflix", "Was wir von dem neue Buch „Gespräche über die Liebe“ von Natasha Lunn lernen können", "Buch-Tipp: „Echte Freundschaft“ zeigt, wie wir es trotz Krisen und Konflikte schaffen, uns nah zu bleiben", "Unser Buch-Tipp für den Herbst: „Die Vier Winde“ von Kristin Hannah", "Kirsten Stewart als Prinzessin Diana: Warum wir den neuesten Royals-Film jetzt schon lieben", "Funkelnd schön: Die Kostüme der Oper „Tosca“ auf den Salzburger Festspielen"], "text": "MenüKunst-Auktion: Singulart versteigert Sammlung zum Thema Body PositivityBuch-Tipp: Was wir vom „Trennungsroman“ von Anna Brüggemann über Beziehungen lernen können Wir machen uns den Valentinstag auch im Lockdown schön: die besten Liebesfilme auf Netflix & Co. (Video)Bridgerton: Warum stehen moderne Frauen so sehr auf die kitschige Netflix-Serie?"}}, {"url": "https://www.elle.de/female-empowerment", "success": true, "is sub": true, "content": {"headers": ["Female Empowerment", "Mehr Zeit, mehr Gleichberechtigung: So kann die Vier-Tage-Woche – vor allem Frauen – helfen!", "Regretting Motherhood: Der Netflix-Film „Frau im Dunkeln“ zeigt, wie erdrückend die Verantwortung als Mutter sein kann", "Ein Kinderwunsch wirft viele Fragen auf – etwa ob man sich ein Kind überhaupt leisten kann. Darum reicht das Kindergeld für viele nicht …", "Finanzen nachhaltig investieren: So funktionieren ETFs und darauf muss man achten", "Egoistin oder Empathin? Heilige oder Hure? Mutter oder Chefin? So gelingt der tägliche Balanceakt mit dem weiblichen Rollenwechsel", "Gegen den Schönheitswahn: Warum Body-Positivity bei Kindern beginnen muss"], "text": "MenüSchluss mit dem Kaiserschnitt-Shaming: Ein Wunschkaiserschnitt ist keine Geburt zweiter Klasse!Mompreneuers: Darum sind Mütter die idealen Unternehmerinnen – und es wundert uns nichtMütter und Sex: Das Baby ist da, die Lust ist weg – daran liegt’s und das kann man tunHebamme per App: Dieses FemTech-Unternehmen hilft bei der Geburtsvorbereitung"}}, {"url": "https://www.elle.de/decoration", "success": true, "is sub": true, "content": {"headers": ["Decoration", "Wie aus deinem Badezimmer ein Place to be wird", "Tableware-Trend für die Feiertage: Klassisches Porzellan feiert an Weihnachten 2021 sein Comeback", "It’s magic! Mit diesen fünf Tricks wird es ein bezauberndes Fest", "Keramikoberflächen völlig neu interpretiert: Iris Ceramica fängt mit der neuen Kollektion „Luce“ das Licht ein", "So richtest du dir ein modernes und doch zeitloses Zuhause ein ", "5 Wege, mit Ideal Standard Eleganz in dein Badezimmer zu bringen"], "text": "MenüMakeover für die ultimative Wohlfühlzone: So gebt ihr eurem Bad ein optisches UpdateDesignklassiker: In welche Möbel lohnt es zu investieren? Ein Experten-Guide 4 Wege, wie Dachfenster ein gesundes Raumklima in einem nachhaltigen Haus schaffenOpulent, verspielt oder minimalistisch? Drei Deko-Ideen für deine Weihnachtstafel"}}, {"url": "https://www.elle.de/style-guide", "success": true, "is sub": true, "content": {"headers": ["The Style Guide", "Von drinnen nach draußen: Offene Wohnkonzepte & multifunktionale Designs sind die Zukunft", "Dinner-Dates mit Stil: Diese drei Esszimmer-Looks begeistern ", "3 Farben, 3 Looks: Mit diesem Sofa-Allrounder reist du stilistisch einmal um die Welt", "Skandi-Style: der natürlich-helle Trend fürs Schlafzimmer", "Extravagant und glamourös: So geht Wohnen für Anspruchsvolle!", "Moderner Midcentury-Stil für Trendbewusste, die das gewisse Etwas lieben"], "text": "Menü"}}, {"url": "https://www.elle.de/traveller", "success": true, "is sub": true, "content": {"headers": ["Traveller", "Hamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden Deutschlands", "Weite, Wind und Wellen: Das sind die schönsten Inseln in der deutschen Nordsee und Ostsee!", "Neue Reise-Tipps für Amsterdam! Diese nachhaltigen Hotels, Cafés & Adressen muss man jetzt entdecken", "Warum wir den Gardasee im Spätsommer lieben: unsere 10 besten Tipps und Adressen", "Trend-Reiseziel Comporta: Wieso diese Gegend Portugals so beliebt ist", "Urlaub in Bayern! Münchens beste Adressen – 14 Geheimtipps für einen Citytrip"], "text": "MenüWärmt jetzt im Winter schon beim Anschauen: Die 6 schönsten Kamin-Hotels in EuropaCity-Guide Salzburg: Das sind die schönsten Urlaubs-Adressen der Stadt – und immer eine Reise wertSantorini: Geheim-Tipps für die griechische InselCaravan deluxe: Warum Wohnwägen die neuen Sehnsuchtsobjekte sind – und wo man sie mieten kann"}}, {"url": "https://www.elle.de/fashion-weeks", "success": true, "is sub": true, "content": {"headers": ["Fashion Weeks", "Fashion Show in Los Angeles: „Love Parade“ heißt die neue Kollektion von Gucci", "„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueen", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis Vuitton", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu Miu", "Schillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in Paris"], "text": "MenüHaute Couture Frühjahr/Sommer 2022: Das sind die wichtigsten Modetrends für die neue SaisonModetrends aus der Chanel Métiers d'Art Kollektion 2021/22Modetrends für Frühjahr/Sommer 2022: die neue Kollektion von CelineChanel Cruise Collection 2022 Dubai: Das sind die Modetrends!Designer & ModelsDesigner New YorkDesigner ParisDesigner MailandModels"}}, {"url": "https://www.elle.de/fashion-week-new-york", "success": true, "is sub": true, "content": {"headers": ["New York", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2022: Gabriela Hearst", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2022: Proenza Schouler", "Modetrends aus New York: die Herbst/Winter-Kollektion 2021/22 von Michael Kors", "Modetrends von der Fashion Week New York Herbst/Winter 2021/22: Proenza Schouler", "Diese Modetrends waren auf der ersten virtuellen Fashion Week in New York zu sehen", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2021: Tom Ford"], "text": "MenüDie New York Fashion Week Frühjahr/Sommer 2022 ist zurück: Die Highlights der Modewoche im Big AppleModetrends von der Fashion Week New York Frühjahr/Sommer 2022: Tory BurchModetrends von der Fashion Week New York Frühjahr/Sommer 2022: AltuzarraModetrends von der Fashion Week New York Frühjahr/Sommer 2022: Michael KorsNew York Fashion WeekDesigner New YorkDesigner New YorkDesigner New YorkModels"}}, {"url": "https://www.elle.de/fashion-week-london", "success": true, "is sub": true, "content": {"headers": ["London", "Modetrends von der Fashion Week London Frühjahr/Sommer 2022: Victoria Beckham", "Modetrends von der Fashion Week London Frühjahr/Sommer 2022: Erdem", "Modetrends direkt vom Laufsteg: die Herbst/Winter-Kollektion 2021/22 von Burberry", "Modetrends von der Fashion Week London Herbst/Winter 2021/22: Simone Rocha", "Modetrends von der Fashion Week London Herbst/Winter 2021/22: Erdem", "Kleider, Blumen und die Farbe Rot: Die Trends bei Victoria Beckham von der Fashion Week London Herbst/Winter 2021/22 "], "text": "MenüModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueenModetrends von der Fashion Week London Frühjahr/Sommer 2022: BurberryModetrends von der Fashion Week London Herbst/Winter 2021: CosModetrends von der Fashion Week London Frühjahr/Sommer 2022: Simone RochaLondon Fashion WeekBritische ModelsBritische ModelsDesigner LondonReady-to-shop"}}, {"url": "https://www.elle.de/fashion-week-mailand", "success": true, "is sub": true, "content": {"headers": ["Mailand", "Milan Fashion Week 2021: Elle Germany, TikTok und Boss laden zum Dinner in Mailand", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Fendi x Versace", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Salvatore Ferragamo", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Tod‘s", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Boss", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Dsquared2"], "text": "MenüModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Moncler 4 HykeModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Moncler 6 1017 Alyx 9SMModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Dolce & GabbanaModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Giorgio Armani"}}, {"url": "https://www.elle.de/fashion-week-paris", "success": true, "is sub": true, "content": {"headers": ["Paris", "Schillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in Paris", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel", "Paloma Picasso: Ihre 80ies-Looks sind die Inspiration hinter der Frühjahr/Sommer-Kollektion 2022 von Saint Laurent", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Balenciaga", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Givenchy", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Hermès"], "text": "MenüModetrends aus der Chanel Métiers d'Art Kollektion 2021/22„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis VuittonModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu Miu"}}, {"url": "https://www.elle.de/fashion-week-berlin", "success": true, "is sub": true, "content": {"headers": ["Fashion Week Berlin", "Live von der Fashion Week Paris: die Frühjahr/Sommer 2020 Show von Louis Vuitton", "Fashion Week Berlin Frühjahr/Sommer 2020: Riani", "Fashion Week Berlin Frühjahr/Sommer 2020: Marc Cain", "Fashion Week Berlin Herbst/Winter 2018/19: William Fan", "Fashion Week Berlin Herbst/Winter 2018/19: Idep 10th Anniversary"], "text": "MenüFashion Week Berlin Herbst/Winter 2020/2021: William FanFashion Week Berlin Herbst/Winter 2020/2021: RianiFashion Week Berlin Herbst/Winter 2020/2021: OdeehFashion Week Berlin Herbst/Winter 2020/2021: Marc CainFashion Week BerlinDesigner BerlinDesigner BerlinDeutsche ModelsDeutsche Models"}}, {"url": "https://www.elle.de/haute-couture", "success": true, "is sub": true, "content": {"headers": ["Haute Couture", "Haute Couture Frühjahr/Sommer 2021 von Fendi – die neueste Kollektion jetzt exklusiv online!", "Modetrends exklusiv online: Haute Couture Frühjahr/Sommer 2021 von Giorgio Armani Privé", "Modetrends: Valentino Haute Couture Frühjahr/Sommer 2021 – alle Bilder der Kollektion!", "Valentino Haute Couture Herbst/Winter 2020/21: Magische Modetrends für die kommende Saison", "Chanel Haute Couture Herbst/Winter 2020/21: alle Bilder der Kollektion", "Giambattista Valli Haute Couture Herbst/Winter 2020/21"], "text": "MenüHaute Couture Frühjahr/Sommer 2022: Das sind die wichtigsten Modetrends für die neue SaisonDolce & Gabbana Alta Moda: Das sind die Modetrends für Herbst/Winter 2021/22Chanel Haute Couture Frühjahr/Sommer 2021 – alle Bilder und Modetrends der KollektionHaute Couture Frühjahr/Sommer 2021 von Dior – Modetrends aus Paris!Haute CoutureHaute CoutureHaute CoutureHaute CoutureHaute Couture"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Laut Horoskop: Diese Sternzeichen machen 2022 eine schicksalhafte Begegnung", "Glücks-Horoskop: Der 29. Januar 2022 ist ein Glücktag – das bedeutet er für die Sternzeichen", "Horoskop: Diese 4 Sternzeichen haben ab dem 24. Januar 2022 die beste Woche aller Zeiten", "Laut Horoskop: Diese Sternzeichen kommen 2022 über ihre:n Ex hinweg", "Laut Horoskop: Diese Sternzeichen können 2022 mit ihrer Vergangenheit abschließen", "Ende des rückläufigen Uranus: Diese Veränderung erwartet die Sternzeichen ab dem 18. Januar 2022 – laut Horoskop"], "text": "MenüLaut Horoskop: Diese Sternzeichen machen im ersten Jahresviertel 2022 die wichtigste Erkenntnis ihres LebensHoroskop: Top oder Flop? So wird das Wochenende vom 28. Januar 2022 – laut SternzeichenLaut Horoskop: Diese Sternzeichen lernen 2022 eine wichtige LektionWassermann-Saison 2022: Diese Veränderung erwartet die Sternzeichen jetzt – laut Horoskop"}}, {"url": "https://www.elle.de/wochenhoroskop", "success": true, "is sub": true, "content": {"headers": ["Wochenhoroskop", "Horoskop: Top oder Flop? So wird das Wochenende vom 14. Januar 2022 – laut Sternzeichen", "Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 10. Januar 2022 die BESTE Woche!", "Horoskop: Top oder Flop? So wird das Wochenende vom 7. Januar 2022 – laut Sternzeichen", "Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 3. Januar 2022 die BESTE Woche!", "Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 27. Dezember 2021 die BESTE Woche!", "Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 20. Dezember 2021 die BESTE Woche!"], "text": "MenüHoroskop: Top oder Flop? So wird das Wochenende vom 28. Januar 2022 – laut SternzeichenHoroskop: Diese 4 Sternzeichen haben ab dem 24. Januar 2022 die beste Woche aller ZeitenHoroskop: Top oder Flop? So wird das Wochenende vom 21. Januar 2022 – laut SternzeichenHoroskop: Jackpot! Diese 4 Sternzeichen haben ab dem 17. Januar 2022 die BESTE Woche!"}}, {"url": "https://www.elle.de/monatshoroskop", "success": true, "is sub": true, "content": {"headers": ["Monatshoroskop", "Elle Monats-Horoskop: Das erwartet dein Sternzeichen im November 2021", "Laut Horoskop: Auf diese Sternzeichen wartet im Oktober 2021 eine Überraschung", "Laut Horoskop: Für diese Sternzeichen geht im Oktober 2021 ein Wunsch in Erfüllung", "Laut Horoskop: Diese 3 Sternzeichen haben den besten Oktober 2021", "ELLE Monats-Horoskop: Das erwartet dein Sternzeichen im Oktober 2021", "Laut Horoskop: Für diese Sternzeichen wird im Oktober 2021 ein großer Traum wahr"], "text": "MenüDas große Elle Monats-Horoskop: Das erwartet dein Sternzeichen im Januar 2022Laut Horoskop: Diese Sternzeichen werden im Dezember 2021 von ihrer Vergangenheit eingeholtLaut Horoskop: Diese Sternzeichen haben den besten vs. schlimmsten Dezember 2021Das große Elle Monats-Horoskop: Das erwartet dein Sternzeichen im Dezember 2021"}}, {"url": "https://www.elle.de/glueckshoroskop", "success": true, "is sub": true, "content": {"headers": ["Glückshoroskop", "Laut Horoskop: Diese 5 Sternzeichen haben das beste Jahr 2022", "Jahreshoroskop 2022: Liebe, Glück, Erfolg – das Horoskop für alle zwölf Sternzeichen", "Laut Horoskop: Diese Sternzeichen haben in der Weihnachtszeit 2021 besonders viel Glück", "Diese 5 Sternzeichen haben am 4. Advent Glück – laut Horoskop", "Diese 5 Sternzeichen haben am 3. Advent Glück – laut Horoskop", "Laut Horoksop: Diese Sternzeichen haben am 2. Advent 2021 Glück"], "text": "MenüGlücks-Horoskop: Der 29. Januar 2022 ist ein Glücktag – das bedeutet er für die SternzeichenDiese 5 Sternzeichen werden 2022 am glücklichsten – laut Horoskop!Horoskop: Das wird Ihr Glückstag 2022 – laut SternzeichenWas für ein Start! Diese Sternzeichen haben im Januar 2022 besonders viel Glück – laut Horoskop"}}, {"url": "https://www.elle.de/shop-it", "success": true, "is sub": true, "content": {"headers": [" ", "Shoppe hier die Lieblingsteile der Redaktion", "Kaputte Haare gesund färben? Diese Pflanzen-Haarfarben sorgen für glänzende Strähnen – ganz ohne Chemie", "Advents-Deal: Diese Intensiv-Anti-Aging-Kugeln mit Vitamin C glätten Falten sichtbar und schnell – spare 15 %!", "Ein Schuh-Trend, so warm und gemütlich wie kein anderer: Cloud Boots werden zum wichtigsten Modetrend im Winter 2021 – laut H&M", "Dieser Beauty-Adventskalender wird sofort geshoppt: Der Apricot-Adventskalender ist perfekt für alle Beauty-Fans und jetzt im Sale", "Dieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange Beine", "Modetrend im Herbst 2021: Diese Trend-Jeans von H&M macht einen knackigen Po!"], "text": "MenüLänger jung und gesund: Dieses Anti-Aging-Mittel verlangsamt den Alterungsprozess!Modetrend 2022: Dieser Trend-Pullover der H&M Schwestermarke Weekday sieht super luxuriös aus!Müde? Dieser stachelige Beauty-Trend sorgt nicht nur für einen tiefen Schlaf, sondern lindert auch Verspannungen und StressDie nachhaltige Alternative zu H&M: 5 Modetrends von Arket, die 2022 jede:r trägt \n"}}, {"url": "https://www.elle.de/fashion-taschentrend-balenciaga-hourglass-bag-modetrend-2022", "success": true, "is sub": true, "content": {"headers": ["Taschen-Trend mit Ikonen-Status: Warum die Hourglass Bag von Balenciaga der wichtigste Modetrend für 2022 ist", "Taschen-Trend mit It-Faktor: Warum die Hourglass Bag von Balenciaga der wichtigste Modetrend für 2022 ist", "Zusammenarbeit mit Gucci: Warum die Hourglass Bag von Balenciaga eine Ikone ist", "Hier Taschen-Ikonen von anderen Marken shoppen:"], "text": "MenüEs gibt viele Faktoren, die eine Tasche zur Ikone machen. Die Baguette Bag von Fendi hatte etwa ihren großen Durchbruch in den 1990er Jahren mit legendären Auftritten an den Armen der Protagonistinnen von „Sex and the City“. 2022 setzt der Spin-Off der Kultserie „And Just Like That“ wieder ebenso wichtige Trendmaßstäbe. Hier adelt die New Yorker Kolumnistin Carrie Bradshaw aka Sarah Jessica jetzt die Hourglass Bag von Balenciaga mit einer Rolle als angesagtes arm candy und erhebt die Tasche so zum wichtigsten Modetrend des Jahres 2022.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenFoto: PRMittelgroße The Hacker Project Hourglass Tasche von Gucci x Balenciaga, über Gucci.com, um 2.490 EuroBalenciaga-Chefdesigner Demna Gvasalia hat die Hourglass Bag erstmals für den Winter 2019 präsentiert und beruft sich mit dem architektonischen Design auf die ikonische Balenciaga-Ästhetik der 1950er Jahre. Damals kreierte Firmengründer Cristóbal Balenciaga Westen mit Schößchen, die an die Form einer Sanduhr erinnerten. Das kurvige Design ist seither Teil der DNA des Hauses und Demna Gvasalia lässt diese Form immer wieder in seinen aktuellen Kollektionen neu aufleben. Mit der Hourglass Bag transportierte er den Shape erstmals auch in ein Taschen und erschuf so einen Modetrend mit It-Faktor. Die Hourglass Bag von Balenciaga ist nämlich seit ihrer Lancierung im Winter 2019 der Liebling von It-Girls wie Hailey Bieber und Kim Kardashian. Letztere besitzt die Tasche wirklich in so ziemlich jeder neuen Ausführung und ist maßgeblich dafür verantwortlich, dass das Designer-Stück heute Ikonen-Charakter genießt.Der Hype um die Tasche knüpft etwa an den Erfolg der Motorcycle Bags von Balenciaga an, die unter der Leitung von Nicolas Ghesquière entstanden sind. Sienna Miller und Kate Moss machten diese Tasche in den 1990er Jahren berühmt. Übrigens erleben auch diese Styles im Zuge des 90er-Revivals gerade ein Comeback.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenFoto: PRKleine Hourglass Tasche von Balenciaga, über Farfetch.com um 1.850 EuroFoto: PRMittelgroße Hourglass Bag von Balenciaga, über Farfetch.com, um 1.850 EuroDer Auftritt der Hourglass Bag in „And Just Like That“ katapultierte den Hype um die Designer-Tasche dann auf seinen Höhepunkt. Denn Carrie Bradshaw trägt natürlich ein ganz besonderes Modell am Arm – oder besser gesagt – als Cross Body Bag zum Maxikleid. Ihre Tasche ist nämlich Teil des „The Hacker Project“ von Balenciaga und Gucci. Hier ziert das Logo von Balenciaga ikonische Modekreationen und Taschen-Designs von Gucci und umgekehrt. So kommt die Hourglass Bag von Balenciaga etwa mit Gucci-Logo daher. Eine Zusammenarbeit, die bisher in der Mode einzigartig ist. Der Run auf die ungewöhnliche Designer-Kooperation ist dementsprechend groß. Einschlägige Pop-Stars wie Rihanna und Miley Cyrus sind ebenfalls Fans der Hourglass Bag mit Gucci-Logo und sorgten dafür, dass die Tasche mittlerweile längst vergriffen ist und mit Profit auf Luxus-Resale-Plattformen wie Vestiaire Collective weiterverkauft wird. Ein ansteigender Resale-Wert ist übrigens einer der wichtigsten Indikatoren dafür, dass eine Tasche Ikonen-Status hat.Ob nun ein Modell aus der „The Hacker Project“-Kollektion oder ein klassisches Modell von Balenciaga – die Hourglass Bag ist ein echtes Investment-Piece, das garantiert nicht nur 2022 Modetrend sein wird...Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenFoto: PRXS Hourglass Bag von Balenciaga, über Farfetch.com, um 1.890 EuroMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-taschentrend-balenciaga-hourglass-bag-modetrend-2022", "success": true, "is sub": true, "content": {"headers": ["Taschen-Trend mit Ikonen-Status: Warum die Hourglass Bag von Balenciaga der wichtigste Modetrend für 2022 ist", "Taschen-Trend mit It-Faktor: Warum die Hourglass Bag von Balenciaga der wichtigste Modetrend für 2022 ist", "Zusammenarbeit mit Gucci: Warum die Hourglass Bag von Balenciaga eine Ikone ist", "Hier Taschen-Ikonen von anderen Marken shoppen:"], "text": "MenüEs gibt viele Faktoren, die eine Tasche zur Ikone machen. Die Baguette Bag von Fendi hatte etwa ihren großen Durchbruch in den 1990er Jahren mit legendären Auftritten an den Armen der Protagonistinnen von „Sex and the City“. 2022 setzt der Spin-Off der Kultserie „And Just Like That“ wieder ebenso wichtige Trendmaßstäbe. Hier adelt die New Yorker Kolumnistin Carrie Bradshaw aka Sarah Jessica jetzt die Hourglass Bag von Balenciaga mit einer Rolle als angesagtes arm candy und erhebt die Tasche so zum wichtigsten Modetrend des Jahres 2022.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenFoto: PRMittelgroße The Hacker Project Hourglass Tasche von Gucci x Balenciaga, über Gucci.com, um 2.490 EuroBalenciaga-Chefdesigner Demna Gvasalia hat die Hourglass Bag erstmals für den Winter 2019 präsentiert und beruft sich mit dem architektonischen Design auf die ikonische Balenciaga-Ästhetik der 1950er Jahre. Damals kreierte Firmengründer Cristóbal Balenciaga Westen mit Schößchen, die an die Form einer Sanduhr erinnerten. Das kurvige Design ist seither Teil der DNA des Hauses und Demna Gvasalia lässt diese Form immer wieder in seinen aktuellen Kollektionen neu aufleben. Mit der Hourglass Bag transportierte er den Shape erstmals auch in ein Taschen und erschuf so einen Modetrend mit It-Faktor. Die Hourglass Bag von Balenciaga ist nämlich seit ihrer Lancierung im Winter 2019 der Liebling von It-Girls wie Hailey Bieber und Kim Kardashian. Letztere besitzt die Tasche wirklich in so ziemlich jeder neuen Ausführung und ist maßgeblich dafür verantwortlich, dass das Designer-Stück heute Ikonen-Charakter genießt.Der Hype um die Tasche knüpft etwa an den Erfolg der Motorcycle Bags von Balenciaga an, die unter der Leitung von Nicolas Ghesquière entstanden sind. Sienna Miller und Kate Moss machten diese Tasche in den 1990er Jahren berühmt. Übrigens erleben auch diese Styles im Zuge des 90er-Revivals gerade ein Comeback.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenFoto: PRKleine Hourglass Tasche von Balenciaga, über Farfetch.com um 1.850 EuroFoto: PRMittelgroße Hourglass Bag von Balenciaga, über Farfetch.com, um 1.850 EuroDer Auftritt der Hourglass Bag in „And Just Like That“ katapultierte den Hype um die Designer-Tasche dann auf seinen Höhepunkt. Denn Carrie Bradshaw trägt natürlich ein ganz besonderes Modell am Arm – oder besser gesagt – als Cross Body Bag zum Maxikleid. Ihre Tasche ist nämlich Teil des „The Hacker Project“ von Balenciaga und Gucci. Hier ziert das Logo von Balenciaga ikonische Modekreationen und Taschen-Designs von Gucci und umgekehrt. So kommt die Hourglass Bag von Balenciaga etwa mit Gucci-Logo daher. Eine Zusammenarbeit, die bisher in der Mode einzigartig ist. Der Run auf die ungewöhnliche Designer-Kooperation ist dementsprechend groß. Einschlägige Pop-Stars wie Rihanna und Miley Cyrus sind ebenfalls Fans der Hourglass Bag mit Gucci-Logo und sorgten dafür, dass die Tasche mittlerweile längst vergriffen ist und mit Profit auf Luxus-Resale-Plattformen wie Vestiaire Collective weiterverkauft wird. Ein ansteigender Resale-Wert ist übrigens einer der wichtigsten Indikatoren dafür, dass eine Tasche Ikonen-Status hat.Ob nun ein Modell aus der „The Hacker Project“-Kollektion oder ein klassisches Modell von Balenciaga – die Hourglass Bag ist ein echtes Investment-Piece, das garantiert nicht nur 2022 Modetrend sein wird...Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenFoto: PRXS Hourglass Bag von Balenciaga, über Farfetch.com, um 1.890 EuroMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-trend-blonde-haare-dunkle-augenbrauen-2022", "success": true, "is sub": true, "content": {"headers": ["Blonde Haare + dunkle Augenbrauen: Der Beauty-Trend aus den 80ern ist zurück – wie trägt man ihn 2022?", "Blonde Haare + dunkle Augenbrauen: So trägt man den Beauty-Trend der 80er im Jahr 2022", "Kontrastspiel: So gelingt der Beauty-Trend blonde Haare + dunkle Augenbrauen 2022", "Blonde Haare + dunkle Augenbrauen: Shoppen Sie hier die besten Blond-Pflegen sowie Brauen-Tools für den perfekten Beauty-Trend-Look 2022"], "text": "MenüOb gelockte Dauerwellen oder leuchtende Farbakzente auf den Lidern: Die Beauty-Trends der letzten Jahre galten als eine Hommage an die 80ies – eine Ära, die für ihren Stil viel bewundert wird und sich auch im Jahr 2022 einmal mehr in zahlreichen Mode- sowie Beauty-Trends widerspiegelt. Bestes Beispiel ist das neue Duett aus blonden Haaren und dunklen Augenbrauen: Der Look – den unter anderem Pop-Ikone Madonna in den 80ern populär machte – feiert 2022 nun ein Comeback und sorgt für ein spannendes Spiel der Kontraste. Wir erklären, wie man den Beauty-Trend zeitgemäß trägt...Lange Zeit konnten unsere Augenbrauen gar nicht buschig und auffällig genug sein – in den letzten Jahren hat sich der Make-up-Trend rund um Statement-Brows allerdings wieder ein bisschen beruhigt – betonte, aber dennoch natürliche Brauen stehen wieder mehr im Fokus.Bis jetzt: Denn egal ob auf den Laufstegen der großen Designer:innen oder auf Instagram – dunkle Augenbrauen fallen jetzt wieder häufiger auf und zwar bevorzugt im Duett mit blonden Haaren. Das erinnert natürlich sofort an den ikonischen Stil der 80ies und verleiht dem Look eine androgyne, lässige Note.Foto: ImaxtreeBlonder Kurzhaarschnitt + betonte, dunkle Brauen: Beauty-Look Coach Frühling/Sommer 2022Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDunkle, betonte Augenbrauen verleihen dem Gesicht einen tollen Rahmen – vor allem in Kombination mit hellen Haaren braucht es in dieser Hinsicht allerdings ein wenig Fingerspitzengefühl. Damit die Brauen nämlich elegant und nicht wie dunkle Balken, die irgendwie fehl am Platz sind, wirken, ist es wichtig, die richtige Nuance zu finden. Gehen Sie hier am besten nur ein, zwei Töne dunkler als die natürliche Farbe der Brauen. Das erzeugt einen tollen Kontrast zu blonden Haaren, wirkt aber dennoch nicht zu extrem. Auch beim Auftragen des Make-ups gilt es einiges zu beachten: Wir „übermalen“ die Brauen nämlich nicht einfach mit einem Stift, sondern füllen Lücken mit einem Hauch Puder auf und arbeiten dann mit gefärbtem Augenbrauen-Gel. Das betont die Härchen, lässt sie aber dennoch schön luftig und natürlich wirken. Natürlich kann man die Brauen auch professionell färben lassen oder diesen durch ein Brow-Lifting mehr Volumen verleihen.Foto: ImaxtreeChoppy Bob in Blond + dunkle Augenbrauen: Beauty-Look Jil Sander Frühling/Sommer 2022Damit der Beauty-Look aus den 80ies außerdem modern wirkt, sollten Sie auch auf die richtige Haarfarbe setzen. Besonders gut zur Geltung kommen die dunklen Augenbrauen natürlich im Duett mit hellblonden Haaren. Warme Vanille- oder Platin-Nuancen geben 2022 dabei den Ton an – sehr kühle, silbrige Nuancen rücken hingegen in den Hintergrund.Wer den Look etwas dezenter interpretieren möchte, kann den Beauty-Trend zu dunklen Augenbrauen auch mit etwas dunkleren Blond-Nuancen wie Honig, Weizen oder Karamell tragen. Außerdem cool: ein dunkler Ansatz, der der Farbe der Brauen entspricht und den Kontrast zum hellen Haar etwas weicher wirken lässt. Während der Look mit wirklich jedem Haarschnitt super zur Geltung kommt, verleihen Sie ihm mit kurzen Frisurentrends à la wie Choppy Bob, Pixie-Cut oder Shag eine edgy Note.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-trend-blonde-haare-dunkle-augenbrauen-2022", "success": true, "is sub": true, "content": {"headers": ["Blonde Haare + dunkle Augenbrauen: Der Beauty-Trend aus den 80ern ist zurück – wie trägt man ihn 2022?", "Blonde Haare + dunkle Augenbrauen: So trägt man den Beauty-Trend der 80er im Jahr 2022", "Kontrastspiel: So gelingt der Beauty-Trend blonde Haare + dunkle Augenbrauen 2022", "Blonde Haare + dunkle Augenbrauen: Shoppen Sie hier die besten Blond-Pflegen sowie Brauen-Tools für den perfekten Beauty-Trend-Look 2022"], "text": "MenüOb gelockte Dauerwellen oder leuchtende Farbakzente auf den Lidern: Die Beauty-Trends der letzten Jahre galten als eine Hommage an die 80ies – eine Ära, die für ihren Stil viel bewundert wird und sich auch im Jahr 2022 einmal mehr in zahlreichen Mode- sowie Beauty-Trends widerspiegelt. Bestes Beispiel ist das neue Duett aus blonden Haaren und dunklen Augenbrauen: Der Look – den unter anderem Pop-Ikone Madonna in den 80ern populär machte – feiert 2022 nun ein Comeback und sorgt für ein spannendes Spiel der Kontraste. Wir erklären, wie man den Beauty-Trend zeitgemäß trägt...Lange Zeit konnten unsere Augenbrauen gar nicht buschig und auffällig genug sein – in den letzten Jahren hat sich der Make-up-Trend rund um Statement-Brows allerdings wieder ein bisschen beruhigt – betonte, aber dennoch natürliche Brauen stehen wieder mehr im Fokus.Bis jetzt: Denn egal ob auf den Laufstegen der großen Designer:innen oder auf Instagram – dunkle Augenbrauen fallen jetzt wieder häufiger auf und zwar bevorzugt im Duett mit blonden Haaren. Das erinnert natürlich sofort an den ikonischen Stil der 80ies und verleiht dem Look eine androgyne, lässige Note.Foto: ImaxtreeBlonder Kurzhaarschnitt + betonte, dunkle Brauen: Beauty-Look Coach Frühling/Sommer 2022Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDunkle, betonte Augenbrauen verleihen dem Gesicht einen tollen Rahmen – vor allem in Kombination mit hellen Haaren braucht es in dieser Hinsicht allerdings ein wenig Fingerspitzengefühl. Damit die Brauen nämlich elegant und nicht wie dunkle Balken, die irgendwie fehl am Platz sind, wirken, ist es wichtig, die richtige Nuance zu finden. Gehen Sie hier am besten nur ein, zwei Töne dunkler als die natürliche Farbe der Brauen. Das erzeugt einen tollen Kontrast zu blonden Haaren, wirkt aber dennoch nicht zu extrem. Auch beim Auftragen des Make-ups gilt es einiges zu beachten: Wir „übermalen“ die Brauen nämlich nicht einfach mit einem Stift, sondern füllen Lücken mit einem Hauch Puder auf und arbeiten dann mit gefärbtem Augenbrauen-Gel. Das betont die Härchen, lässt sie aber dennoch schön luftig und natürlich wirken. Natürlich kann man die Brauen auch professionell färben lassen oder diesen durch ein Brow-Lifting mehr Volumen verleihen.Foto: ImaxtreeChoppy Bob in Blond + dunkle Augenbrauen: Beauty-Look Jil Sander Frühling/Sommer 2022Damit der Beauty-Look aus den 80ies außerdem modern wirkt, sollten Sie auch auf die richtige Haarfarbe setzen. Besonders gut zur Geltung kommen die dunklen Augenbrauen natürlich im Duett mit hellblonden Haaren. Warme Vanille- oder Platin-Nuancen geben 2022 dabei den Ton an – sehr kühle, silbrige Nuancen rücken hingegen in den Hintergrund.Wer den Look etwas dezenter interpretieren möchte, kann den Beauty-Trend zu dunklen Augenbrauen auch mit etwas dunkleren Blond-Nuancen wie Honig, Weizen oder Karamell tragen. Außerdem cool: ein dunkler Ansatz, der der Farbe der Brauen entspricht und den Kontrast zum hellen Haar etwas weicher wirken lässt. Während der Look mit wirklich jedem Haarschnitt super zur Geltung kommt, verleihen Sie ihm mit kurzen Frisurentrends à la wie Choppy Bob, Pixie-Cut oder Shag eine edgy Note.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-blaue-jeans-2022", "success": true, "is sub": true, "content": {"headers": ["Blaue Jeans: Diese 3 Modetrends dürfen 2022 nicht in der Garderobe fehlen!", "Diese drei blauen Jeans sind 2022 Modetrend", "1. Blaue Cropped Jeans", "2. Blaue Wide Leg Jeans", "3. Blaue Distressed Jeans"], "text": "MenüIn Zeiten von Corona gibt es zwei Fraktionen: Einmal die, die sich regelmäßig mit Shopping ablenken und sich über neue Modetrends bei Laune halten. Und die gegenteiligen Menschen, die gefühlt die letzten zwei Jahre in der Jogginghose gelebt haben und überhaupt nicht mehr wissen, was gerade relevant ist. Obwohl sie so unterschiedlich sind, könnte ein Modetrend für beide Seiten interessant sein: blaue Jeans! Dieser Klassiker zeigt sich nämlich auch 2022 in gewohnter Vielfalt und ist sowohl der Wiedereinstieg in den längst vergessen geglaubten Stil als auch ein Kleidungsstück, das im neuen Jahr nicht fehlen darf. Auf welche Modelle man 2022 setzt – unabhängig davon, ob man zuletzt nur noch Loungewear getragen hat? Von blauen Wide Leg Jeans bis zu Distressed-Modellen möchte dieser Modetrend jetzt vor allem eins: seinen Klassikerstatus ausbauen!Klassisch blaue Jeans waren gestern – 2022 müssen sie als Modetrend nämlich mit Details überzeugen, die sie von jenen Modellen abheben, die sich bereits im Kleiderschrank befinden. Deshalb begegnet uns die blaue Jeans unter anderem jetzt mit verkürzter Länge und Fokus auf die Knöchel. Der modische Effekt: Trotz weitem Bein und lockerer Passform schmeichelt dieser Modetrend der Figur. Und sieht wesentlich stilvoller aus als normallange Alternativmodelle. Und das Styling? Am besten passen zu der Cropped Jeans 2022 weite Hemden, Socken und Loafer. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenLässig und gleichzeitig so modisch wirkt 2022 die Wide Leg Jeans – die sich aktuell auch im Baggy-Schnitt immer häufiger zeigt und zu jenen Modetrends zählt, die es in puncto Bequemlichkeit mit der Jogginghose aufnehmen können. Deshalb war es nur eine Frage der Zeit, dass die ultraweiten Beine bei blauen Jeans zu den Must-haves gehören und sie zur dankbaren Alternative für die sonst so relevante Straight Leg Jeans machen. Diesen Modetrend trägt man 2022 übrigens gerne zum weitem Hoodie und Sneakern, kann ihn aber auch mit Blazer, Bluse und hohen Ankle Boots gekonnt upstylen. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDieses Comeback hat vermutlich keine:r erwartet: Distressed Jeans – also die mit den extragroßen Löchern an den Knien – sind 2022 zurück! Und sehen noch lässiger aus, als man sie in Erinnerung hatte. Wahrscheinlich kennt jede:r noch die damalige Reaktion auf diese Jeans: Wer gibt denn Geld für eine kaputte Hose aus … „Ich!“ wird man jetzt wieder mit vollem Stolz sagen, denn durch die coole Attitüde ist diese Jeans tatsächlich eine Bereicherung für den eigenen Stil. Sie trägt man aktuell am liebsten in Blau und mit weitem Strick – so bekommt der Modetrend nämlich einen hochwertigen Dreh.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-blaue-jeans-2022", "success": true, "is sub": true, "content": {"headers": ["Blaue Jeans: Diese 3 Modetrends dürfen 2022 nicht in der Garderobe fehlen!", "Diese drei blauen Jeans sind 2022 Modetrend", "1. Blaue Cropped Jeans", "2. Blaue Wide Leg Jeans", "3. Blaue Distressed Jeans"], "text": "MenüIn Zeiten von Corona gibt es zwei Fraktionen: Einmal die, die sich regelmäßig mit Shopping ablenken und sich über neue Modetrends bei Laune halten. Und die gegenteiligen Menschen, die gefühlt die letzten zwei Jahre in der Jogginghose gelebt haben und überhaupt nicht mehr wissen, was gerade relevant ist. Obwohl sie so unterschiedlich sind, könnte ein Modetrend für beide Seiten interessant sein: blaue Jeans! Dieser Klassiker zeigt sich nämlich auch 2022 in gewohnter Vielfalt und ist sowohl der Wiedereinstieg in den längst vergessen geglaubten Stil als auch ein Kleidungsstück, das im neuen Jahr nicht fehlen darf. Auf welche Modelle man 2022 setzt – unabhängig davon, ob man zuletzt nur noch Loungewear getragen hat? Von blauen Wide Leg Jeans bis zu Distressed-Modellen möchte dieser Modetrend jetzt vor allem eins: seinen Klassikerstatus ausbauen!Klassisch blaue Jeans waren gestern – 2022 müssen sie als Modetrend nämlich mit Details überzeugen, die sie von jenen Modellen abheben, die sich bereits im Kleiderschrank befinden. Deshalb begegnet uns die blaue Jeans unter anderem jetzt mit verkürzter Länge und Fokus auf die Knöchel. Der modische Effekt: Trotz weitem Bein und lockerer Passform schmeichelt dieser Modetrend der Figur. Und sieht wesentlich stilvoller aus als normallange Alternativmodelle. Und das Styling? Am besten passen zu der Cropped Jeans 2022 weite Hemden, Socken und Loafer. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenLässig und gleichzeitig so modisch wirkt 2022 die Wide Leg Jeans – die sich aktuell auch im Baggy-Schnitt immer häufiger zeigt und zu jenen Modetrends zählt, die es in puncto Bequemlichkeit mit der Jogginghose aufnehmen können. Deshalb war es nur eine Frage der Zeit, dass die ultraweiten Beine bei blauen Jeans zu den Must-haves gehören und sie zur dankbaren Alternative für die sonst so relevante Straight Leg Jeans machen. Diesen Modetrend trägt man 2022 übrigens gerne zum weitem Hoodie und Sneakern, kann ihn aber auch mit Blazer, Bluse und hohen Ankle Boots gekonnt upstylen. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDieses Comeback hat vermutlich keine:r erwartet: Distressed Jeans – also die mit den extragroßen Löchern an den Knien – sind 2022 zurück! Und sehen noch lässiger aus, als man sie in Erinnerung hatte. Wahrscheinlich kennt jede:r noch die damalige Reaktion auf diese Jeans: Wer gibt denn Geld für eine kaputte Hose aus … „Ich!“ wird man jetzt wieder mit vollem Stolz sagen, denn durch die coole Attitüde ist diese Jeans tatsächlich eine Bereicherung für den eigenen Stil. Sie trägt man aktuell am liebsten in Blau und mit weitem Strick – so bekommt der Modetrend nämlich einen hochwertigen Dreh.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/horoskop-wochenende-sternzeichen-kw4-januar-2022", "success": true, "is sub": true, "content": {"headers": ["Horoskop: Top oder Flop? So wird das Wochenende vom 28. Januar 2022 – laut Sternzeichen", "Horoskop für das Wochenende vom 28. – 30. Januar 2022: Das erwartet die 12 Sternzeichen", "1. Sternzeichen Widder", "2. Sternzeichen Stier", "3. Sternzeichen Zwillinge", "4. Sternzeichen Krebs", "5. Sternzeichen Löwe", "6. Sternzeichen Jungfrau", "7. Sternzeichen Waage", "8. Sternzeichen Skorpion", "9. Sternzeichen Schütze", "10. Sternzeichen Steinbock", "11. Sternzeichen Wassermann", "12. Sternzeichen Fische", "Straffe Haut durch Gesichtsmassage: Dieser Jade-Roller sorgt für einen strahlenden Teint"], "text": "MenüSo schnell kann es gehen: Der erste Monat des Jahres ist bereits vorbei und manche Sternzeichen haben immer noch das Gefühl, gedanklich in 2021 zu stecken. Das muss sich ändern! Laut Horoskop verpassen sie so nämlich nur die Chancen, die das neue Jahr für sie vorsieht und sorgen selbst dafür, dass ihnen der Alltag verhältnismäßig langweilig vorkommt. Doch dieses Wochenende können die Sternzeichen laut Horoskop dazu nutzen, sich selbst und ihr Leben zu reflektieren – und, wenn nötig, eine neue Richtung einschlagen. Aber Vorsicht: Der rückläufige Merkur ist noch immer in vollem Gange und legt den zwölf Sternzeichen jetzt einige Steine in den Weg. Rückläufiger Merkur? Kann dem Sternzeichen Widder an diesem Wochenende nichts anhaben. Es fühlt sich nämlich unbesiegbar und voller Tatendrang. Deshalb lohnt es sich, den kalten Januar zu nutzen und die Wohnung auf Vordermann zu bringen. Die ein oder andere Ecke stresst das Sternzeichen unterbewusst und sorgt dafür, dass es immer noch ein To-Do im Hinterkopf hat. Also: Ran an die Arbeit – und dann in der neuen Ordnung entspannen. Stier-Geborene spüren aktuell den Winterblues und wissen nicht so recht, wie sie ihm entkommen können. Horoskop-Tipp: Positive Vorhaben schaffen! Schließlich sind die Momente, die langfristig in Erinnerung bleiben, noch nie entstanden, wenn man sich in der eigenen Wohnung verschanzt. Besser: Dick eingepackt an der frischen Luft aufhalten (mit dem richtigen Outfit kein Problem!) und nette Menschen treffen – das bringt das Sternzeichen gleich auf andere Gedanken. Endlich Wochenende! Jetzt können sich die Zwillinge ganz auf sich konzentrieren. Nach einer herausfordernden Woche (dem rückläufigen Merkur sei Dank!) will sich das Sternzeichen in seiner Wohlfühloase zurückziehen und einfach mal den Gedanken freien Lauf lassen. Und das geht bekanntlich am besten mit einer großen Tasse Kaffee, bei einem langen Spaziergang oder einer ausgleichenden Sport-Einheit. Hat jemand den Krebs gesehen? Dieses Wochenende ist viel los für das Sternzeichen – entweder hetzt es von Verabredung zu Verabredung oder es ist so mit sich beschäftigt, dass es keine Zeit für irgendwen hat. Nichtsdestotrotz verlebt das Sternzeichen laut Horoskop entspannte Tage und kann sich gut von der Woche regenerieren. Was das Wochenende noch besser machen würde? Ein langes Frühstück mit einem lieben Menschen. Manchmal lieben es Löwe-Geborene, sich nach Klischees zu richten und daraus ihre Planungen entstehen zu lassen. Heißt fürs Wochenende: Ein langes Bad gehört genauso dazu wie ein gutes Buch und ein Frühstück, das sich durch den kompletten Tag zieht. Entspannung? Davon kann das Sternzeichen aktuell ein Lied singen, denn es weiß laut Horoskop genau, was ihm guttut – und hört ausnahmsweise auch mal darauf. Die Jungfrau braucht unbedingt eine Auszeit, der rückläufige Merkur zieht nämlich ganz schön an den Nerven des Sternzeichens und begünstigt schlechte Schwingungen. Irgendwie fühlen sich die Jungfrau-Geborenen aktuell unausgeglichen und wissen gar nicht recht, was sie dagegen machen sollen. Horoskop-Tipp: Ablenkung! Aber in einer moderaten Anhäufung – sonst fühlt sich die Jungfrau nach dem Wochenende so ausgelaugt wie davor. Na, stehen schon die Pläne fürs Wochenende? Das Sternzeichen Waage nimmt sein Glück momentan gerne selbst in die Hand und fokussiert sich ganz bewusst auf die Dinge, die ihm Freude bereiten. Richtig so! Da kann das Horoskop nämlich nur gut ausfallen. Für das Wochenende ist sowohl geplant, sich unter Menschen zu begeben, als auch Ruhephasen einzubauen. Diese Mischung gibt der Waage nämlich Kraft, dem rückläufigen Merkur zu trotzen. Die Arbeit häuft sich bei dem Sternzeichen Skorpion – und den Vorgesetzten ist es auch völlig egal, ob jetzt Wochenende ist oder nicht. Skorpion-Geborene sollen ihre Deadlines unbedingt einhalten und müssen auch an den freien Tagen ran! Genervt vom aktuellen Workload und der fehlenden Work-Life-Balance sollte das Sternzeichen zumindest bis Sonntag versuchen, fertig zu werden und sich noch ein paar Stunden Entspannung zu gönnen. Die Schützen haben aktuell häufiger das Gefühl, ihre Familie und Freund:innen durch einen zu vollen Terminkalender zu vernachlässigen. Dabei sind doch genau das die Menschen, die dem Sternzeichen regelmäßig Halt geben. Deshalb sollte es sich am Wochenende mal wieder auf das Wesentliche konzentrieren und den Liebsten Zeit schenken. Das stimmt nicht nur die Menschen um das Sternzeichen Schütze herum positiv, sondern auch ihn selbst. Was ist denn mit dem Steinbock los? Seit einigen Monaten strotzt das Sternzeichen nur so vor Energie und verwandelt alles in Gold, was es anfasst. Das möchte laut Horoskop genutzt werden: Jetzt können sich Steinbock-Geborene auf Jobs bewerben oder ein persönliches Projekt starten. Schließlich haben sie am Wochenende genügend Zeit und Lust, einen neuen Dreh in ihren Alltag zu geben. Man darf gespannt sein, was aus den Vorhaben des Steinbocks entsteht …Eine gute Mütze Schlaf – das ist es, was das Sternzeichen Wassermann aktuell braucht. Deshalb hält es sich das Wochenende bewusst frei, um mal wieder genügend Zeit zum Ausruhen zu haben. Wer es schon schafft, sich am Samstag wieder fit zu fühlen, darf gerne spontane Verabredungen ausmachen. Sonst sei dem Wassermann laut Horoskop geraten, sich nicht vom Sozialleben stressen zu lassen und sich mal aktiv gegen Treffen und für sich selbst zu entscheiden. Fische-Geborene haben die Nase voll von den coronabedingten Einschränkungen und wollen endlich wieder mehr erleben – deshalb machen sie sich schon unter der Woche Gedanken darüber, wie sie ihr Wochenende gestalten könnten. Spontane Ausflüge sind eine ebenso gute Idee für das Sternzeichen wie das richtige Maß an Freizeitstress vor der Haustür. Wichtig für die Fische: Abwechslung! So werden sie die schlechte Januar-Laune nämlich ganz schnell los.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/horoskop-wochenende-sternzeichen-kw4-januar-2022", "success": true, "is sub": true, "content": {"headers": ["Horoskop: Top oder Flop? So wird das Wochenende vom 28. Januar 2022 – laut Sternzeichen", "Horoskop für das Wochenende vom 28. – 30. Januar 2022: Das erwartet die 12 Sternzeichen", "1. Sternzeichen Widder", "2. Sternzeichen Stier", "3. Sternzeichen Zwillinge", "4. Sternzeichen Krebs", "5. Sternzeichen Löwe", "6. Sternzeichen Jungfrau", "7. Sternzeichen Waage", "8. Sternzeichen Skorpion", "9. Sternzeichen Schütze", "10. Sternzeichen Steinbock", "11. Sternzeichen Wassermann", "12. Sternzeichen Fische", "Straffe Haut durch Gesichtsmassage: Dieser Jade-Roller sorgt für einen strahlenden Teint"], "text": "MenüSo schnell kann es gehen: Der erste Monat des Jahres ist bereits vorbei und manche Sternzeichen haben immer noch das Gefühl, gedanklich in 2021 zu stecken. Das muss sich ändern! Laut Horoskop verpassen sie so nämlich nur die Chancen, die das neue Jahr für sie vorsieht und sorgen selbst dafür, dass ihnen der Alltag verhältnismäßig langweilig vorkommt. Doch dieses Wochenende können die Sternzeichen laut Horoskop dazu nutzen, sich selbst und ihr Leben zu reflektieren – und, wenn nötig, eine neue Richtung einschlagen. Aber Vorsicht: Der rückläufige Merkur ist noch immer in vollem Gange und legt den zwölf Sternzeichen jetzt einige Steine in den Weg. Rückläufiger Merkur? Kann dem Sternzeichen Widder an diesem Wochenende nichts anhaben. Es fühlt sich nämlich unbesiegbar und voller Tatendrang. Deshalb lohnt es sich, den kalten Januar zu nutzen und die Wohnung auf Vordermann zu bringen. Die ein oder andere Ecke stresst das Sternzeichen unterbewusst und sorgt dafür, dass es immer noch ein To-Do im Hinterkopf hat. Also: Ran an die Arbeit – und dann in der neuen Ordnung entspannen. Stier-Geborene spüren aktuell den Winterblues und wissen nicht so recht, wie sie ihm entkommen können. Horoskop-Tipp: Positive Vorhaben schaffen! Schließlich sind die Momente, die langfristig in Erinnerung bleiben, noch nie entstanden, wenn man sich in der eigenen Wohnung verschanzt. Besser: Dick eingepackt an der frischen Luft aufhalten (mit dem richtigen Outfit kein Problem!) und nette Menschen treffen – das bringt das Sternzeichen gleich auf andere Gedanken. Endlich Wochenende! Jetzt können sich die Zwillinge ganz auf sich konzentrieren. Nach einer herausfordernden Woche (dem rückläufigen Merkur sei Dank!) will sich das Sternzeichen in seiner Wohlfühloase zurückziehen und einfach mal den Gedanken freien Lauf lassen. Und das geht bekanntlich am besten mit einer großen Tasse Kaffee, bei einem langen Spaziergang oder einer ausgleichenden Sport-Einheit. Hat jemand den Krebs gesehen? Dieses Wochenende ist viel los für das Sternzeichen – entweder hetzt es von Verabredung zu Verabredung oder es ist so mit sich beschäftigt, dass es keine Zeit für irgendwen hat. Nichtsdestotrotz verlebt das Sternzeichen laut Horoskop entspannte Tage und kann sich gut von der Woche regenerieren. Was das Wochenende noch besser machen würde? Ein langes Frühstück mit einem lieben Menschen. Manchmal lieben es Löwe-Geborene, sich nach Klischees zu richten und daraus ihre Planungen entstehen zu lassen. Heißt fürs Wochenende: Ein langes Bad gehört genauso dazu wie ein gutes Buch und ein Frühstück, das sich durch den kompletten Tag zieht. Entspannung? Davon kann das Sternzeichen aktuell ein Lied singen, denn es weiß laut Horoskop genau, was ihm guttut – und hört ausnahmsweise auch mal darauf. Die Jungfrau braucht unbedingt eine Auszeit, der rückläufige Merkur zieht nämlich ganz schön an den Nerven des Sternzeichens und begünstigt schlechte Schwingungen. Irgendwie fühlen sich die Jungfrau-Geborenen aktuell unausgeglichen und wissen gar nicht recht, was sie dagegen machen sollen. Horoskop-Tipp: Ablenkung! Aber in einer moderaten Anhäufung – sonst fühlt sich die Jungfrau nach dem Wochenende so ausgelaugt wie davor. Na, stehen schon die Pläne fürs Wochenende? Das Sternzeichen Waage nimmt sein Glück momentan gerne selbst in die Hand und fokussiert sich ganz bewusst auf die Dinge, die ihm Freude bereiten. Richtig so! Da kann das Horoskop nämlich nur gut ausfallen. Für das Wochenende ist sowohl geplant, sich unter Menschen zu begeben, als auch Ruhephasen einzubauen. Diese Mischung gibt der Waage nämlich Kraft, dem rückläufigen Merkur zu trotzen. Die Arbeit häuft sich bei dem Sternzeichen Skorpion – und den Vorgesetzten ist es auch völlig egal, ob jetzt Wochenende ist oder nicht. Skorpion-Geborene sollen ihre Deadlines unbedingt einhalten und müssen auch an den freien Tagen ran! Genervt vom aktuellen Workload und der fehlenden Work-Life-Balance sollte das Sternzeichen zumindest bis Sonntag versuchen, fertig zu werden und sich noch ein paar Stunden Entspannung zu gönnen. Die Schützen haben aktuell häufiger das Gefühl, ihre Familie und Freund:innen durch einen zu vollen Terminkalender zu vernachlässigen. Dabei sind doch genau das die Menschen, die dem Sternzeichen regelmäßig Halt geben. Deshalb sollte es sich am Wochenende mal wieder auf das Wesentliche konzentrieren und den Liebsten Zeit schenken. Das stimmt nicht nur die Menschen um das Sternzeichen Schütze herum positiv, sondern auch ihn selbst. Was ist denn mit dem Steinbock los? Seit einigen Monaten strotzt das Sternzeichen nur so vor Energie und verwandelt alles in Gold, was es anfasst. Das möchte laut Horoskop genutzt werden: Jetzt können sich Steinbock-Geborene auf Jobs bewerben oder ein persönliches Projekt starten. Schließlich haben sie am Wochenende genügend Zeit und Lust, einen neuen Dreh in ihren Alltag zu geben. Man darf gespannt sein, was aus den Vorhaben des Steinbocks entsteht …Eine gute Mütze Schlaf – das ist es, was das Sternzeichen Wassermann aktuell braucht. Deshalb hält es sich das Wochenende bewusst frei, um mal wieder genügend Zeit zum Ausruhen zu haben. Wer es schon schafft, sich am Samstag wieder fit zu fühlen, darf gerne spontane Verabredungen ausmachen. Sonst sei dem Wassermann laut Horoskop geraten, sich nicht vom Sozialleben stressen zu lassen und sich mal aktiv gegen Treffen und für sich selbst zu entscheiden. Fische-Geborene haben die Nase voll von den coronabedingten Einschränkungen und wollen endlich wieder mehr erleben – deshalb machen sie sich schon unter der Woche Gedanken darüber, wie sie ihr Wochenende gestalten könnten. Spontane Ausflüge sind eine ebenso gute Idee für das Sternzeichen wie das richtige Maß an Freizeitstress vor der Haustür. Wichtig für die Fische: Abwechslung! So werden sie die schlechte Januar-Laune nämlich ganz schnell los.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrends-zara-2022", "success": true, "is sub": true, "content": {"headers": ["Highlights von Zara: Ohne diese 5 Modetrends geht 2022 gar nichts! ", "Modetrend 2022: Diese Teile shoppen wir jetzt bei Zara", "1. Steppwesten in bunten Farben", "Entdecke hier Shopping-Alternativen zu dem Modetrend von Zara!", "2. Transparente Blusen", "Entdecke hier Shopping-Alternativen zu dem Modetrend von Zara!", "3. Pullunder mit Muster", "Entdecke hier Shopping-Alternativen zu dem Modetrend von Zara!", "4. Wide Leg Jeans", "Entdecke hier Shopping-Alternativen zu dem Modetrend von Zara!", "5. Siebzigerjahre-Jumpsuit", "Entdecke hier Shopping-Alternativen zu dem Modetrend von Zara!"], "text": "MenüWer einen Überblick über die neuesten Modetrends benötigt, ist bei dem High Street Label Zara genau richtig aufgehoben. Der Retailer adaptiert sie nämlich schneller als man 2022 sagen kann – und sorgt dafür, dass ein modischer Look keine Zukunftsmusik mehr ist. Im Gegenteil: Dank Zara kann man die relevantesten Modetrends für 2022 mit einem Klick in den Kleiderschrank shoppen. Doch welche Kleidungsstücke sind es, die unbedingt in die Garderobe gehören? Laut Zara sind jetzt vor allem Farben und Muster das, was man im eigenen Stil sehen möchte. Unauffällig war schließlich gestern – aka 2021 – und deshalb sind diese fünf Modetrends aus der Zara-Abteilung der modische Einstieg ins neue Jahr …A match made in heaven – oder eben bei Zara: die Kombination aus der aktuell wichtigsten Farbe Grün und der Puffer Weste als Modetrend. Dieses Kleidungsstück sehen wir schon vor dem inneren Auge, sobald die Temperaturen wieder sinken und man sich für den Übergang in den Frühling bereit machen kann. Denn: Lässiger kann ein Modetrend 2022 gar nicht aussehen! Die Weste trägt man dann am liebsten zur extrem weiten Jeans – to be continued … – einem farblich passenden Pullover und Sneakern.  Foto: ZaraSteppweste von Zara, um 50 €Ein Hauch von Nichts – und trotzdem so angezogen: Transparente Blusen mit verspielten Details sind einer der femininsten Modetrends von 2022. Und immer dann eine gute Idee, wenn das sonstige Outfit zu klassisch, vielleicht sogar schon langweilig aussieht. Durch das transparente Material wirken die Blusen – vor allem das Modell von Zara – nämlich unglaublich spannend und nur dezent sexy. Wichtig: Unbedingt zu weiten Hosen und mit schönem (!) BH tragen. Dieser Modetrend versteckt nämlich nichts und zieht automatisch viel Aufmerksamkeit auf sich. Foto: ZaraTransparente Bluse von Zara, um 30 €Pullunder gehen in die nächste Runde und bleiben auch 2022 ein Modetrend – diese Saison mit Augenzwinkern und in bunten Farben. Zara zeigt zum Beispiel ein Modell mit abstrakten Blumen aus weichem Strick, das man trotz des Materials bis in den Sommer hinein trägt. Aktuell kann man die Pullunder noch perfekt über Rollkragenpullover oder Hemden werfen, später im Jahr verzichtet man dann einfach auf den Zusatz und trägt sie als Top. Übrigens: Manchmal gibt es Pullunder im passenden Set zum Pullover oder Cardigan – wenn dies der Fall ist, gilt unbedingt: beides kaufen!Foto: ZaraBunter Pullunder von Zara, um 50 €Weit, weiter, Wide Leg Jeans! 2022 braucht jede:r eine Hose, in der man beinahe versinkt – das ist nicht nur maximal bequem, sondern jetzt laut Zara auch Modetrend. Der Retailer geht ihn für die neue Saison besonders cool an und ergänzt noch große Löcher, die der Jeans eine Extraportion Lässigkeit geben. Inspiriert ist der Modetrend übrigens von der Generation Z, die zu der Jeans ein Crop-Top und Sneaker kombinieren würde. Eleganter wird sie laut Zara allerdings mit Tanktop und Blazer. Foto: ZaraWide Leg Jeans von Zara, um 40 €Noch ein Modetrend aus den Siebzigern! Das wilde Jahrzehnt zeigt sich momentan immer häufiger in Form von altbekannten Kleidungsstücken – auch bei Zara. 2022 greifen wir etwa zu einem gemusterten Jumpsuit aus Satin, der wesentlich cooler als Kleider wirkt und sich sowohl für den Alltag als auch den Abend eignet. Zu diesem Modetrend braucht es eigentlich auch kaum Styling – lediglich hohe Sandaletten und goldener Schmuck runden den Jumpsuit stilvoll ab. Tipp: Eine Sonnenbrille mit orangefarbenen Gläsern passt nicht nur perfekt, sondern ist ebenfalls ein Modetrend für 2022.Foto: ZaraOverall von Zara, um 70 €Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "Da können wir Herzogin Kate nur zustimmen: Camel Coats sind 2022 erneut Modetrend!", "Kuschelig warm: Lammfelljacken sind 2022 wieder Modetrend – auch über den Winter hinaus", "H&M macht nicht nur Modetrends mit, sondern setzt auch welche – und diese 4 Kleider gehören 2022 zu den Favoriten!", "Micro-Trend Monochrom: So gestylt werden Camel-Looks 2022 zum Modetrend ", "Die nachhaltige Alternative zu H&M: 5 Modetrends von Arket, die 2022 jede:r trägt", "Vier zauberhafte Kleider-Trends für das Jahr 2022, die Sie bereits im Winter tragen können "], "text": "MenüWas für ein Hingucker! Diese neue H&M Sportkleidung schmeichelt jede:r Figur – und ist 2022 auch noch ModetrendHighlights von Zara: Ohne diese 5 Modetrends geht 2022 gar nichts! Dieser Modetrend geht in die nächste Runde: H&M macht dieses Strick-Kleid zum wichtigsten Essential 2022Modetrend 2022: Dieser Trend-Pullover der H&M Schwestermarke Weekday sieht super luxuriös aus!"}}, {"url": "https://www.elle.de/fashion-modetrends-zara-2022", "success": true, "is sub": true, "content": {"headers": ["Highlights von Zara: Ohne diese 5 Modetrends geht 2022 gar nichts! ", "Modetrend 2022: Diese Teile shoppen wir jetzt bei Zara", "1. Steppwesten in bunten Farben", "Entdecke hier Shopping-Alternativen zu dem Modetrend von Zara!", "2. Transparente Blusen", "Entdecke hier Shopping-Alternativen zu dem Modetrend von Zara!", "3. Pullunder mit Muster", "Entdecke hier Shopping-Alternativen zu dem Modetrend von Zara!", "4. Wide Leg Jeans", "Entdecke hier Shopping-Alternativen zu dem Modetrend von Zara!", "5. Siebzigerjahre-Jumpsuit", "Entdecke hier Shopping-Alternativen zu dem Modetrend von Zara!"], "text": "MenüWer einen Überblick über die neuesten Modetrends benötigt, ist bei dem High Street Label Zara genau richtig aufgehoben. Der Retailer adaptiert sie nämlich schneller als man 2022 sagen kann – und sorgt dafür, dass ein modischer Look keine Zukunftsmusik mehr ist. Im Gegenteil: Dank Zara kann man die relevantesten Modetrends für 2022 mit einem Klick in den Kleiderschrank shoppen. Doch welche Kleidungsstücke sind es, die unbedingt in die Garderobe gehören? Laut Zara sind jetzt vor allem Farben und Muster das, was man im eigenen Stil sehen möchte. Unauffällig war schließlich gestern – aka 2021 – und deshalb sind diese fünf Modetrends aus der Zara-Abteilung der modische Einstieg ins neue Jahr …A match made in heaven – oder eben bei Zara: die Kombination aus der aktuell wichtigsten Farbe Grün und der Puffer Weste als Modetrend. Dieses Kleidungsstück sehen wir schon vor dem inneren Auge, sobald die Temperaturen wieder sinken und man sich für den Übergang in den Frühling bereit machen kann. Denn: Lässiger kann ein Modetrend 2022 gar nicht aussehen! Die Weste trägt man dann am liebsten zur extrem weiten Jeans – to be continued … – einem farblich passenden Pullover und Sneakern.  Foto: ZaraSteppweste von Zara, um 50 €Ein Hauch von Nichts – und trotzdem so angezogen: Transparente Blusen mit verspielten Details sind einer der femininsten Modetrends von 2022. Und immer dann eine gute Idee, wenn das sonstige Outfit zu klassisch, vielleicht sogar schon langweilig aussieht. Durch das transparente Material wirken die Blusen – vor allem das Modell von Zara – nämlich unglaublich spannend und nur dezent sexy. Wichtig: Unbedingt zu weiten Hosen und mit schönem (!) BH tragen. Dieser Modetrend versteckt nämlich nichts und zieht automatisch viel Aufmerksamkeit auf sich. Foto: ZaraTransparente Bluse von Zara, um 30 €Pullunder gehen in die nächste Runde und bleiben auch 2022 ein Modetrend – diese Saison mit Augenzwinkern und in bunten Farben. Zara zeigt zum Beispiel ein Modell mit abstrakten Blumen aus weichem Strick, das man trotz des Materials bis in den Sommer hinein trägt. Aktuell kann man die Pullunder noch perfekt über Rollkragenpullover oder Hemden werfen, später im Jahr verzichtet man dann einfach auf den Zusatz und trägt sie als Top. Übrigens: Manchmal gibt es Pullunder im passenden Set zum Pullover oder Cardigan – wenn dies der Fall ist, gilt unbedingt: beides kaufen!Foto: ZaraBunter Pullunder von Zara, um 50 €Weit, weiter, Wide Leg Jeans! 2022 braucht jede:r eine Hose, in der man beinahe versinkt – das ist nicht nur maximal bequem, sondern jetzt laut Zara auch Modetrend. Der Retailer geht ihn für die neue Saison besonders cool an und ergänzt noch große Löcher, die der Jeans eine Extraportion Lässigkeit geben. Inspiriert ist der Modetrend übrigens von der Generation Z, die zu der Jeans ein Crop-Top und Sneaker kombinieren würde. Eleganter wird sie laut Zara allerdings mit Tanktop und Blazer. Foto: ZaraWide Leg Jeans von Zara, um 40 €Noch ein Modetrend aus den Siebzigern! Das wilde Jahrzehnt zeigt sich momentan immer häufiger in Form von altbekannten Kleidungsstücken – auch bei Zara. 2022 greifen wir etwa zu einem gemusterten Jumpsuit aus Satin, der wesentlich cooler als Kleider wirkt und sich sowohl für den Alltag als auch den Abend eignet. Zu diesem Modetrend braucht es eigentlich auch kaum Styling – lediglich hohe Sandaletten und goldener Schmuck runden den Jumpsuit stilvoll ab. Tipp: Eine Sonnenbrille mit orangefarbenen Gläsern passt nicht nur perfekt, sondern ist ebenfalls ein Modetrend für 2022.Foto: ZaraOverall von Zara, um 70 €Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/louisa-markus", "success": true, "is sub": true, "content": {"headers": ["Louisa Markus", "Blaue Jeans: Diese 3 Modetrends dürfen 2022 nicht in der Garderobe fehlen!", "Horoskop: Top oder Flop? So wird das Wochenende vom 28. Januar 2022 – laut Sternzeichen", "Da können wir Herzogin Kate nur zustimmen: Camel Coats sind 2022 erneut Modetrend!", "Highlights von Zara: Ohne diese 5 Modetrends geht 2022 gar nichts! "], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-erkenntnis-erstes-jahresviertel-2022-video", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Diese Sternzeichen machen im ersten Jahresviertel 2022 die wichtigste Erkenntnis ihres Lebens", "Laut Horoskop: Diese Sternzeichen machen im ersten Jahresviertel 2022 die wichtigste Erkenntnis ihres Lebens", "1. Sternzeichen Löwe", "2. Sternzeichen ...", "Straffe Haut durch Gesichtsmassage: Dieser Bergkristall-Roller sorgt für einen strahlenden Teint"], "text": "MenüLaut Horoskop machen 3 Sternzeichen im ersten Jahresviertel 2022 die wichtigste Erkenntnis ihres Lebens. Welche es sind, zeigen wir im Elle-Video!Das erste Jahresviertel 2022 könnte für drei Sternzeichen laut Horoskop sehr aufschlussreich werden. Sie könnten eine ganz besondere Erkenntnis machen!Sie haben das wunderbare Sternzeichen Löwe? Einfach beneidenswert! Sie gehören damit zu den Menschen, die in der Liebe besonders leidenschaftlich und emotional sind. Sie fühlen sich in einer Partnerschaft besonders wohl und würden einfach alles für den/die Liebste:n tun. Im März 2022 könnten Sie erkennen, dass Sie es Ihrem/Ihrer Partner:in nicht immer Recht machen können. Manchmal kann ein wenig Abstand wichtig für eine glückliche Beziehung sein.Welche Sternzeichen im ersten Jahresviertel 2022 noch die wichtigste Erkenntnis ihres Lebens machen könnten, zeigen wir im Elle Horoskop-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Laut Horoskop: Diese Sternzeichen machen 2022 eine schicksalhafte Begegnung", "Glücks-Horoskop: Der 29. Januar 2022 ist ein Glücktag – das bedeutet er für die Sternzeichen", "Horoskop: Diese 4 Sternzeichen haben ab dem 24. Januar 2022 die beste Woche aller Zeiten", "Laut Horoskop: Diese Sternzeichen kommen 2022 über ihre:n Ex hinweg", "Laut Horoskop: Diese Sternzeichen können 2022 mit ihrer Vergangenheit abschließen", "Ende des rückläufigen Uranus: Diese Veränderung erwartet die Sternzeichen ab dem 18. Januar 2022 – laut Horoskop"], "text": "MenüLaut Horoskop: Diese Sternzeichen machen im ersten Jahresviertel 2022 die wichtigste Erkenntnis ihres LebensHoroskop: Top oder Flop? So wird das Wochenende vom 28. Januar 2022 – laut SternzeichenLaut Horoskop: Diese Sternzeichen lernen 2022 eine wichtige LektionWassermann-Saison 2022: Diese Veränderung erwartet die Sternzeichen jetzt – laut Horoskop"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-erkenntnis-erstes-jahresviertel-2022-video", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Diese Sternzeichen machen im ersten Jahresviertel 2022 die wichtigste Erkenntnis ihres Lebens", "Laut Horoskop: Diese Sternzeichen machen im ersten Jahresviertel 2022 die wichtigste Erkenntnis ihres Lebens", "1. Sternzeichen Löwe", "2. Sternzeichen ...", "Straffe Haut durch Gesichtsmassage: Dieser Bergkristall-Roller sorgt für einen strahlenden Teint"], "text": "MenüLaut Horoskop machen 3 Sternzeichen im ersten Jahresviertel 2022 die wichtigste Erkenntnis ihres Lebens. Welche es sind, zeigen wir im Elle-Video!Das erste Jahresviertel 2022 könnte für drei Sternzeichen laut Horoskop sehr aufschlussreich werden. Sie könnten eine ganz besondere Erkenntnis machen!Sie haben das wunderbare Sternzeichen Löwe? Einfach beneidenswert! Sie gehören damit zu den Menschen, die in der Liebe besonders leidenschaftlich und emotional sind. Sie fühlen sich in einer Partnerschaft besonders wohl und würden einfach alles für den/die Liebste:n tun. Im März 2022 könnten Sie erkennen, dass Sie es Ihrem/Ihrer Partner:in nicht immer Recht machen können. Manchmal kann ein wenig Abstand wichtig für eine glückliche Beziehung sein.Welche Sternzeichen im ersten Jahresviertel 2022 noch die wichtigste Erkenntnis ihres Lebens machen könnten, zeigen wir im Elle Horoskop-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/user/5356", "success": true, "is sub": true, "content": {"headers": ["Antonia Zahn", "Laut Horoskop: Diese Sternzeichen machen im ersten Jahresviertel 2022 die wichtigste Erkenntnis ihres Lebens", "Laut Horoskop: Diese Sternzeichen lernen 2022 eine wichtige Lektion", "Laut Horoskop: Diese Sternzeichen machen 2022 eine schicksalhafte Begegnung", "Laut Horoskop: Diese Sternzeichen kommen 2022 über ihre:n Ex hinweg"], "text": "Menü"}}, {"url": "https://www.elle.de/fashion-news-net-a-porter-reflaunt-resale", "success": true, "is sub": true, "content": {"headers": ["Net-a-Porter x Reflaunt: Bei dieser neuen Resale-Plattform gibt es Luxus-Mode aus zweiter Hand!", "Net-a-Porter x Reflaunt kommt am 27. Januar 2022 nach Deutschland!", "Net-a-Porter x Reflaunt: Für ein längeres Leben von Luxusgütern", "Net-a-Porter x Reflaunt: Resale leicht gemacht"], "text": "MenüDer Online-Retailer für Luxus-Labels Net-a-Porter kooperiert mit dem Resale-Service Reflaunt, um eine eigene Wiederverkaufs-Plattform zu starten. „to flaunt“ bedeutet „etwas zur Schau stellen“. Passend, denn die dort gefundenen Vintage-Schätze präsentiert man ganz stolz! Der Luxus-Wiederverkaufsservice wird zunächst bei Net-a-Porter im Herbst 2021 starten, gefolgt von Mr Porter und The Outnet im Frühjahr 2022. Nach dem Launch in Großbritannien und den USA folgt am 27. Januar 2022 die Luxury Resale Platform Net-a-Porter x Reflaunt endlich auch für Deutschland.Foto: Net-A-Porter„Reflaunt“ ist ein Technologieunternehmen, das ihren Resale-Service für Modemarken und Multibrand-Händler anbietet. Die Kooperation von Net-a-Porter mit Reflaunt hat ein gemeinsames Ziel: einen effektiven Kreislauf schaffen, durch den die Lebensdauer von Luxusgütern verlängert wird. Ganz im Sinne der ehrgeizigen Nachhaltigkeitsstrategie, bis 2030 Luxusprodukten mehrere Leben zu schenken – durch die vier Online-Angeboten Net-a-Porter, Mr Porter, The Outnet und Yoox.Alison Loehnis, Präsidentin Luxury & Fashion, Net-a-Porter, Mr Porter & The Outnet, bestätigt: „Unsere Kunden suchen mehr denn je nach Mode, die nicht nur auf Langlebigkeit ausgelegt ist, sondern auch auf Möglichkeiten, ihre geliebten Schätze an gute Hände weiterzugeben. Die Zusammenarbeit mit Reflaunt ermöglicht unseren Kunden, ihre Designerstücke problemlos weiterzuverkaufen. So gehen wir einen wichtigen Schritt auf unsere langfristige Mission zu, den Wandel zu einem zirkuläreren Mode-Ökosystem voranzutreiben.“Foto: Net-A-Porter Um den Beitrag zum Kreislaufsystem so einfach wie möglich zu gestalten, setzt Reflaunt auf prozessoptimierten und kundenorientierten Service. Egal ob es sich um Kleidung, Taschen, Schuhe oder Schmuck handelt: So lange sie sich in einem gut erhaltenen Zustand befinden, ist der Wiederverkauf möglich. Der Service umfasst eine kostenlose Abholung der Produkte bei den Kunden zu Hause, die digitale Produktauthentifizierung, Preisempfehlungen und professionelles Fotomanagement. Anschließend werden die Stücke dann auf internationale Marktplätze hochgeladen. Der Verkäufer erhält bei Verkauf auf Wunsch entweder eine direkte Überweisung oder Net-a-Porter-Guthaben mit extra 10 %. Dabei deckt das Preisangebot von Net-a-Porter die Provision für Reflaunt und alle Servicegebühren mit ab. Wer nicht auf den Verkauf warten will, nutzt die sofortige Rückkaufoption, die es für vorab zugelassenen Designer-Handtaschen gibt. Diese gibt den Kunden die Möglichkeit, eine Net-a-Porter-Gutschrift zu erhalten, sobald ihr Artikel von Reflaunt akzeptiert wird, ohne dass sie warten müssen, bis der Artikel weiterverkauft wird. Foto: NET-A-PORTERAm 27. Januar 2022 lanciert die Luxury Resale-Plattform in Deutschland – hier geht es zu Net-a-Porter x Reflaunt!Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-news", "success": true, "is sub": true, "content": {"headers": ["Fashion News", "Schlank-Look: Dieser Jeans von Herzogin Kate macht ultra-lange Beine!", "Gewusst wie: Diese Jeans von Jennifer Aniston macht schlank!", "Ungewöhnlich: Very Peri ist die Pantone-Farbe des Jahres 2022 – und wir lieben sie!", "Sind Mantel-Kleider im Winter 2021 ein neuer Modetrend? Herzogin Kate trägt ihn in Signalrot!", "Lebe. Liebe. Lache. Der Jahresring 2022 von Wellendorff", "Raus aufs Land! Uniqlo lanciert eine neue Herbst/Winter-Kollektion mit JW Anderson"], "text": "MenüNet-a-Porter x Reflaunt: Bei dieser neuen Resale-Plattform gibt es Luxus-Mode aus zweiter Hand!Zum Tod von Thierry Mugler: eine Hommage an den großen Modedesigner, Duftkreatoren und FotografenSo kuschelig: Die Puffer Jacket von Jennifer Aniston kaufen wir direkt nach!So much flare: Auf diese Trend-Jeans setzt Victoria Beckham"}}, {"url": "https://www.elle.de/fashion-news-net-a-porter-reflaunt-resale", "success": true, "is sub": true, "content": {"headers": ["Net-a-Porter x Reflaunt: Bei dieser neuen Resale-Plattform gibt es Luxus-Mode aus zweiter Hand!", "Net-a-Porter x Reflaunt kommt am 27. Januar 2022 nach Deutschland!", "Net-a-Porter x Reflaunt: Für ein längeres Leben von Luxusgütern", "Net-a-Porter x Reflaunt: Resale leicht gemacht"], "text": "MenüDer Online-Retailer für Luxus-Labels Net-a-Porter kooperiert mit dem Resale-Service Reflaunt, um eine eigene Wiederverkaufs-Plattform zu starten. „to flaunt“ bedeutet „etwas zur Schau stellen“. Passend, denn die dort gefundenen Vintage-Schätze präsentiert man ganz stolz! Der Luxus-Wiederverkaufsservice wird zunächst bei Net-a-Porter im Herbst 2021 starten, gefolgt von Mr Porter und The Outnet im Frühjahr 2022. Nach dem Launch in Großbritannien und den USA folgt am 27. Januar 2022 die Luxury Resale Platform Net-a-Porter x Reflaunt endlich auch für Deutschland.Foto: Net-A-Porter„Reflaunt“ ist ein Technologieunternehmen, das ihren Resale-Service für Modemarken und Multibrand-Händler anbietet. Die Kooperation von Net-a-Porter mit Reflaunt hat ein gemeinsames Ziel: einen effektiven Kreislauf schaffen, durch den die Lebensdauer von Luxusgütern verlängert wird. Ganz im Sinne der ehrgeizigen Nachhaltigkeitsstrategie, bis 2030 Luxusprodukten mehrere Leben zu schenken – durch die vier Online-Angeboten Net-a-Porter, Mr Porter, The Outnet und Yoox.Alison Loehnis, Präsidentin Luxury & Fashion, Net-a-Porter, Mr Porter & The Outnet, bestätigt: „Unsere Kunden suchen mehr denn je nach Mode, die nicht nur auf Langlebigkeit ausgelegt ist, sondern auch auf Möglichkeiten, ihre geliebten Schätze an gute Hände weiterzugeben. Die Zusammenarbeit mit Reflaunt ermöglicht unseren Kunden, ihre Designerstücke problemlos weiterzuverkaufen. So gehen wir einen wichtigen Schritt auf unsere langfristige Mission zu, den Wandel zu einem zirkuläreren Mode-Ökosystem voranzutreiben.“Foto: Net-A-Porter Um den Beitrag zum Kreislaufsystem so einfach wie möglich zu gestalten, setzt Reflaunt auf prozessoptimierten und kundenorientierten Service. Egal ob es sich um Kleidung, Taschen, Schuhe oder Schmuck handelt: So lange sie sich in einem gut erhaltenen Zustand befinden, ist der Wiederverkauf möglich. Der Service umfasst eine kostenlose Abholung der Produkte bei den Kunden zu Hause, die digitale Produktauthentifizierung, Preisempfehlungen und professionelles Fotomanagement. Anschließend werden die Stücke dann auf internationale Marktplätze hochgeladen. Der Verkäufer erhält bei Verkauf auf Wunsch entweder eine direkte Überweisung oder Net-a-Porter-Guthaben mit extra 10 %. Dabei deckt das Preisangebot von Net-a-Porter die Provision für Reflaunt und alle Servicegebühren mit ab. Wer nicht auf den Verkauf warten will, nutzt die sofortige Rückkaufoption, die es für vorab zugelassenen Designer-Handtaschen gibt. Diese gibt den Kunden die Möglichkeit, eine Net-a-Porter-Gutschrift zu erhalten, sobald ihr Artikel von Reflaunt akzeptiert wird, ohne dass sie warten müssen, bis der Artikel weiterverkauft wird. Foto: NET-A-PORTERAm 27. Januar 2022 lanciert die Luxury Resale-Plattform in Deutschland – hier geht es zu Net-a-Porter x Reflaunt!Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/jessica-haberl", "success": true, "is sub": true, "content": {"headers": ["Jessica Haberl", "Net-a-Porter x Reflaunt: Bei dieser neuen Resale-Plattform gibt es Luxus-Mode aus zweiter Hand!", "We love Vintage: Das sind die 10 besten Online-Shops für Second Hand-Fashion", "Beauty-Trend: Darum duften Kerzen im Winter 2022 nach unserem Lieblingsgetränk: Gin!", "ELLE Gift Guide: die schönsten Geschenke und Ideen für Weihnachten 2021"], "text": "Menü"}}, {"url": "https://www.elle.de/fashion-modetrend-hm-sportkleidung-leggings-bh-2022", "success": true, "is sub": true, "content": {"headers": ["Was für ein Hingucker! Diese neue H&M Sportkleidung schmeichelt jede:r Figur – und ist 2022 auch noch Modetrend", "Modetrend mit Wohlfühl-Faktor: Diese neuen H&M Sport-Leggings und -BHs sind 2022 super angesagt  ", "Modetrend 2022 mit Wohlfühlfaktor: Darum ist die neue H&M Sportswear so beliebt", "Modetrend 2022: Die neue H&M Sportswear schmeichelt einfach jede:r Figur", "In bis zu fünf unterschiedlichen Farben erhältlich: Hier das H&M Trainigs-Set shoppen", "Noch auf der Suche nach neuen Fitness-Gadgets? Entdecken Sie hier die neuesten Yoga-Matten, Bänder und Co. ", "Lust auf etwas gesundes und süßes? Dann sollten Sie diese Detox-Schokolade probieren – hier shoppen!"], "text": "MenüFoto: H&MSport-Kleidung, die gut sitzt, modisch aussieht und auch noch der Figur schmeichelt? Kein Problem – haben wir gefunden! Die neue H&M Sportswear ist nicht nur ein Hingucker, sondern schmeichelt auch jede:r Figur.Auch wenn Äußerlichkeiten beim Training eher nebensächlich sind, wollen wir uns auch beim Sport möglichst wohl und gut in unserem Körper fühlen. Dabei hilft die richtige Sport-Kleidung, die jede Bewegung mitmacht, alles richtig verpackt und sogar als Modetrend funktioniert. Schwarz, Grau, Weiß.. – von wegen! Als Modetrend kommt Sport-Kleidung 2022 modern und vor allem kunterbunt daher. Das zumindest beweist der schwedische Retailer H&M, der für seine aktuelle Kollektion gleich eine ganze Reihe modischer Sportswear in knalligen Farben und Nuancen entworfen hat. Und nicht nur das: Dank angesagten High-Waist-Leggings, Push-Up-BHs und bequemen Tracking-Pants ist der Wohlfühl-Faktor beim Sport quasi garantiert. Die Motivation kommt da ganz von alleine…Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenFitness-Motivation gesucht? Kein Problem! Beim Anblick der neuen H&M Sportswear kann man gar nicht anders, als endlich wieder Lust auf Sport zu bekommen. In knalligen Neon-Farben – von Pink, Orange bis Grün – sorgt die angesagte Sportswear von H&M nicht nur für einen Mega-Hingucker, sondern zieht auch wegen ihres praktischen Shaping-Effekts alle Blicke auf sich. Funktionale Bauch-Weg-Leggings und Push-Up-BHs garantieren quasi, dass man auch beim Sport eine Top-Figur gemacht. Kaum zu glauben? Ein gut sitzender Schnitt und viel Komfort sind die Voraussetzungen, um sich in seiner Kleidung auch beim Sport wohl zu fühlen. Bei H&M wird das in Form von Leggings mit einem hohen, breiten Bund, elastischen Sport-BHs mit kleinem Push-Up und atmungsaktiven Jacken und Hosen umgesetzt.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenHergestellt ist die neue H&M-Sportkleidung aus schnelltrocknendem Funktionsmaterial und Elastan, wodurch sich die Sportswear optimal an jede Rundung des Körpers anpasst und ihr schmeichelt. Details wie Schnürungen, versteckte Seitentaschen und praktische Gummizüge sorgen nicht nur modisch für einen coolen Twist, sondern geben der angesagten H&M Sportswear die nötige Funktionalität, um auch anstrengende Workout-Stunden zu bestehen.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "Da können wir Herzogin Kate nur zustimmen: Camel Coats sind 2022 erneut Modetrend!", "Kuschelig warm: Lammfelljacken sind 2022 wieder Modetrend – auch über den Winter hinaus", "H&M macht nicht nur Modetrends mit, sondern setzt auch welche – und diese 4 Kleider gehören 2022 zu den Favoriten!", "Micro-Trend Monochrom: So gestylt werden Camel-Looks 2022 zum Modetrend ", "Die nachhaltige Alternative zu H&M: 5 Modetrends von Arket, die 2022 jede:r trägt", "Vier zauberhafte Kleider-Trends für das Jahr 2022, die Sie bereits im Winter tragen können "], "text": "MenüWas für ein Hingucker! Diese neue H&M Sportkleidung schmeichelt jede:r Figur – und ist 2022 auch noch ModetrendHighlights von Zara: Ohne diese 5 Modetrends geht 2022 gar nichts! Dieser Modetrend geht in die nächste Runde: H&M macht dieses Strick-Kleid zum wichtigsten Essential 2022Modetrend 2022: Dieser Trend-Pullover der H&M Schwestermarke Weekday sieht super luxuriös aus!"}}, {"url": "https://www.elle.de/fashion-modetrend-hm-sportkleidung-leggings-bh-2022", "success": true, "is sub": true, "content": {"headers": ["Was für ein Hingucker! Diese neue H&M Sportkleidung schmeichelt jede:r Figur – und ist 2022 auch noch Modetrend", "Modetrend mit Wohlfühl-Faktor: Diese neuen H&M Sport-Leggings und -BHs sind 2022 super angesagt  ", "Modetrend 2022 mit Wohlfühlfaktor: Darum ist die neue H&M Sportswear so beliebt", "Modetrend 2022: Die neue H&M Sportswear schmeichelt einfach jede:r Figur", "In bis zu fünf unterschiedlichen Farben erhältlich: Hier das H&M Trainigs-Set shoppen", "Noch auf der Suche nach neuen Fitness-Gadgets? Entdecken Sie hier die neuesten Yoga-Matten, Bänder und Co. ", "Lust auf etwas gesundes und süßes? Dann sollten Sie diese Detox-Schokolade probieren – hier shoppen!"], "text": "MenüFoto: H&MSport-Kleidung, die gut sitzt, modisch aussieht und auch noch der Figur schmeichelt? Kein Problem – haben wir gefunden! Die neue H&M Sportswear ist nicht nur ein Hingucker, sondern schmeichelt auch jede:r Figur.Auch wenn Äußerlichkeiten beim Training eher nebensächlich sind, wollen wir uns auch beim Sport möglichst wohl und gut in unserem Körper fühlen. Dabei hilft die richtige Sport-Kleidung, die jede Bewegung mitmacht, alles richtig verpackt und sogar als Modetrend funktioniert. Schwarz, Grau, Weiß.. – von wegen! Als Modetrend kommt Sport-Kleidung 2022 modern und vor allem kunterbunt daher. Das zumindest beweist der schwedische Retailer H&M, der für seine aktuelle Kollektion gleich eine ganze Reihe modischer Sportswear in knalligen Farben und Nuancen entworfen hat. Und nicht nur das: Dank angesagten High-Waist-Leggings, Push-Up-BHs und bequemen Tracking-Pants ist der Wohlfühl-Faktor beim Sport quasi garantiert. Die Motivation kommt da ganz von alleine…Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenFitness-Motivation gesucht? Kein Problem! Beim Anblick der neuen H&M Sportswear kann man gar nicht anders, als endlich wieder Lust auf Sport zu bekommen. In knalligen Neon-Farben – von Pink, Orange bis Grün – sorgt die angesagte Sportswear von H&M nicht nur für einen Mega-Hingucker, sondern zieht auch wegen ihres praktischen Shaping-Effekts alle Blicke auf sich. Funktionale Bauch-Weg-Leggings und Push-Up-BHs garantieren quasi, dass man auch beim Sport eine Top-Figur gemacht. Kaum zu glauben? Ein gut sitzender Schnitt und viel Komfort sind die Voraussetzungen, um sich in seiner Kleidung auch beim Sport wohl zu fühlen. Bei H&M wird das in Form von Leggings mit einem hohen, breiten Bund, elastischen Sport-BHs mit kleinem Push-Up und atmungsaktiven Jacken und Hosen umgesetzt.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenHergestellt ist die neue H&M-Sportkleidung aus schnelltrocknendem Funktionsmaterial und Elastan, wodurch sich die Sportswear optimal an jede Rundung des Körpers anpasst und ihr schmeichelt. Details wie Schnürungen, versteckte Seitentaschen und praktische Gummizüge sorgen nicht nur modisch für einen coolen Twist, sondern geben der angesagten H&M Sportswear die nötige Funktionalität, um auch anstrengende Workout-Stunden zu bestehen.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/anabel-gude", "success": true, "is sub": true, "content": {"headers": ["Anabel Gude", "Was für ein Hingucker! Diese neue H&M Sportkleidung schmeichelt jede:r Figur – und ist 2022 auch noch Modetrend", "Dieser Modetrend geht in die nächste Runde: H&M macht dieses Strick-Kleid zum wichtigsten Essential 2022", "Sitzt perfekt: Diese Straight Leg Jeans steht einfach jedem – und ist 2022 Modetrend", "Modetrend 2022: Dieser Trend-Pullover der H&M Schwestermarke Weekday sieht super luxuriös aus!"], "text": "Menü"}}, {"url": "https://www.elle.de/haarelixier-rabiosa-gegen-haarausfall", "success": true, "is sub": true, "content": {"headers": ["Hair Booster: Dieses Haarelixier stoppt Haarausfall und verbessert die Haarqualität", "So wenden Sie das Haarelixier an:", "Ab wann spricht man von Haarausfall?", "Erste Hilfe: Shoppen Sie das Rabiosa Haar & Kopfhaut Elixier hier 20% günstiger"], "text": "MenüJede Frau hat vermutlich ihr ganz eigenes Beauty-Horror-Szenario, vor dem sie panische Angst hat. Eine weit verbreitete Angst ist Haarausfall. Der Gedanke daran, dass einem die Haare ausgehen, ist wirklich alles andere als schön und auch wir müssen gestehen, dass und hin uns wieder Angst und Bange wird, wenn beim Duschen oder Kämmen zahlreiche Haare den Abgang machen.Sie kennen diese Situation auch? Für ca. 20 bis 30 Prozent der Frauen in Deutschland ist Haarausfall bittere Realität – jede Dritte ist im Laufe ihres Lebens davon betroffen. Gründe für einen plötzlichen Haarverlust gibt es genug: Umwelteinflüsse, Hormone, die zu häufige Verwendung von heißen Styling-Tools, ungesunde Ernährung und natürlich ein zu hohes Stresslevel.Ganz egal, welche Gründe Ihr Haarausfall hat: Das Thema ist unangenehm. Bei sehr starkem Haarverlust sollten Sie unbedingt mit Ihrem Arzt abklären, welche Ursache dahintersteckt. Rechtfertigt der Haarausfall noch keinen Arztbesuch, kann das Haar & Kopfhaut Elixier von Rabiosa helfen.Hinweis: Diese Rabatte haben wir exklusiv für Sie als unsere Leserin verhandelt. Für jeden Kauf erhalten wir eine Provision. Mit einem Kauf machen Sie sich also nicht nur selbst eine Freunde, sondern Sie unterstützen auch uns. So können wir Ihnen noch viele weitere Highlight-Produkte zu super Preisen und kostenlos spannende Artikel zu den Themen Fashion, Beauty und Lifestyle bieten.\nDas Rabiosa Haar & Kopfhaut Elixier sagt mit einem hochmodernen Wirkstoffkomplex Haarausfall und Kopfhautproblemen den Kampf an. Der in dem Mittel eingesetzte Wirkstoff wurde in einer klinischen Studie getestet und die positive Wirkung bestätigt. Haarausfall wird gestoppt und die natürliche Haarausfallrate wird auf das biologische Maß gesenkt. Zudem wird Ihr Haar gestärkt, griffiger und der gesunde Glanz kommt zurück. Das Haarelixier wird nach dem Duschen mit einer Pipette ins handtuchtrockene Haar und auf die Kopfhaut gegeben. Massieren Sie es mit sanft kreisenden Bewegungen in die Kopfhaut ein, so wird es gleichmäßig verteilt und man erzielt die besten Ergebnisse. Anschließend kann das Haar wie gewohnt gestylt werden. Der Hersteller empfiehlt, das Elixier zweimal pro Woche über einen Zeitraum von drei Monaten anzuwenden.Es ist ganz normal, dass wir pro Tag an die 80 bis 100 Haare verlieren. Das entspricht dem Haarzyklus und ist kein Grund zur Sorge. Man spricht erst vor Haarausfall, wenn einem deutlich mehr als hundert Haare pro Tag ausfallen. Das merken Sie zum Beispiel beim Staubsaugen oder wenn der Abfluss der Dusche ständig durch Haare verstopft ist. Wenn Sie unter starkem Haarausfall leiden, bietet sich als kurzfristige Lösung auch eine Haarverdichtung an.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/haare-frisuren", "success": true, "is sub": true, "content": {"headers": ["Frisuren", "So wird der Pony 2022 zur Trend-Frisur – laut Anne Hathaway", "Cashmere Blonde ist der luxuriöse Haarfarben-Trend für Blondinen im Winter 2022", "Frisuren-Trend: Die neue Art der Wasserwelle verpasst jedem Look in 2022 direkt mehr Eleganz", "Elegante Wölbungen: Der Soft Curve Bob ist 2022 der neue Frisuren-Trend", "Curtain Bangs sind out! Bottleneck Bangs sind nämlich der neue, große Frisuren-Trend für 2022", "Framing-Highlights: Carrie Bradshaw bringt den Frisuren-Trend aus den 90ern zurück – aber wesentlich dezenter!"], "text": "MenüHair Booster: Dieses Haarelixier stoppt Haarausfall und verbessert die HaarqualitätLong Shag: Das ist der einzige Frisuren-Trend, den Sie 2022 kennen müssen – er könnte sogar den Bob ersetzenLuxuriöser Frisuren-Trend: Expensive Brunette ist 2022 die schönste Haarfarbe für braune HaareSchöne Haare dank Säuren: Dieser Beauty-Trend erobert 2022 die HaarpflegeBeauty Themen auf ELLEFrisurenMake-upMake-upPflege "}}, {"url": "https://www.elle.de/haarelixier-rabiosa-gegen-haarausfall", "success": true, "is sub": true, "content": {"headers": ["Hair Booster: Dieses Haarelixier stoppt Haarausfall und verbessert die Haarqualität", "So wenden Sie das Haarelixier an:", "Ab wann spricht man von Haarausfall?", "Erste Hilfe: Shoppen Sie das Rabiosa Haar & Kopfhaut Elixier hier 20% günstiger"], "text": "MenüJede Frau hat vermutlich ihr ganz eigenes Beauty-Horror-Szenario, vor dem sie panische Angst hat. Eine weit verbreitete Angst ist Haarausfall. Der Gedanke daran, dass einem die Haare ausgehen, ist wirklich alles andere als schön und auch wir müssen gestehen, dass und hin uns wieder Angst und Bange wird, wenn beim Duschen oder Kämmen zahlreiche Haare den Abgang machen.Sie kennen diese Situation auch? Für ca. 20 bis 30 Prozent der Frauen in Deutschland ist Haarausfall bittere Realität – jede Dritte ist im Laufe ihres Lebens davon betroffen. Gründe für einen plötzlichen Haarverlust gibt es genug: Umwelteinflüsse, Hormone, die zu häufige Verwendung von heißen Styling-Tools, ungesunde Ernährung und natürlich ein zu hohes Stresslevel.Ganz egal, welche Gründe Ihr Haarausfall hat: Das Thema ist unangenehm. Bei sehr starkem Haarverlust sollten Sie unbedingt mit Ihrem Arzt abklären, welche Ursache dahintersteckt. Rechtfertigt der Haarausfall noch keinen Arztbesuch, kann das Haar & Kopfhaut Elixier von Rabiosa helfen.Hinweis: Diese Rabatte haben wir exklusiv für Sie als unsere Leserin verhandelt. Für jeden Kauf erhalten wir eine Provision. Mit einem Kauf machen Sie sich also nicht nur selbst eine Freunde, sondern Sie unterstützen auch uns. So können wir Ihnen noch viele weitere Highlight-Produkte zu super Preisen und kostenlos spannende Artikel zu den Themen Fashion, Beauty und Lifestyle bieten.\nDas Rabiosa Haar & Kopfhaut Elixier sagt mit einem hochmodernen Wirkstoffkomplex Haarausfall und Kopfhautproblemen den Kampf an. Der in dem Mittel eingesetzte Wirkstoff wurde in einer klinischen Studie getestet und die positive Wirkung bestätigt. Haarausfall wird gestoppt und die natürliche Haarausfallrate wird auf das biologische Maß gesenkt. Zudem wird Ihr Haar gestärkt, griffiger und der gesunde Glanz kommt zurück. Das Haarelixier wird nach dem Duschen mit einer Pipette ins handtuchtrockene Haar und auf die Kopfhaut gegeben. Massieren Sie es mit sanft kreisenden Bewegungen in die Kopfhaut ein, so wird es gleichmäßig verteilt und man erzielt die besten Ergebnisse. Anschließend kann das Haar wie gewohnt gestylt werden. Der Hersteller empfiehlt, das Elixier zweimal pro Woche über einen Zeitraum von drei Monaten anzuwenden.Es ist ganz normal, dass wir pro Tag an die 80 bis 100 Haare verlieren. Das entspricht dem Haarzyklus und ist kein Grund zur Sorge. Man spricht erst vor Haarausfall, wenn einem deutlich mehr als hundert Haare pro Tag ausfallen. Das merken Sie zum Beispiel beim Staubsaugen oder wenn der Abfluss der Dusche ständig durch Haare verstopft ist. Wenn Sie unter starkem Haarausfall leiden, bietet sich als kurzfristige Lösung auch eine Haarverdichtung an.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/elisa-rank", "success": true, "is sub": true, "content": {"headers": ["Elisa Rank", "Hair Booster: Dieses Haarelixier stoppt Haarausfall und verbessert die Haarqualität", "Die perfekte schwarze Skinny Jeans – wir haben sie gefunden!", "Fashion Crush: Wir haben das perfekte Allround-Kleid gefunden (und es ist ein echtes Schnäppchen!)"], "text": "Menü"}}, {"url": "https://www.elle.de/fashion-weeks-haute-couture-modetrends-fruehjahr-sommer-2022", "success": true, "is sub": true, "content": {"headers": ["Haute Couture Frühjahr/Sommer 2022: Das sind die wichtigsten Modetrends für die neue Saison", "Elie Saab", "Viktor & Rolf", "Jean Paul Gaultier", "Valentino", "Chanel", "Dior", "Schiaparelli"], "text": "MenüEntdecken Sie hier alle Bilder und Videos der Haute Couture-Schauen für Frühjahr/Sommer 2022.1/25Foto: Viktor & RolfFoto: Viktor & RolfFoto: Viktor & RolfFoto: Viktor & RolfFoto: Viktor & RolfFoto: Viktor & RolfFoto: Viktor & RolfFoto: Viktor & RolfFoto: Viktor & RolfFoto: Viktor & RolfFoto: Viktor & RolfFoto: Viktor & RolfFoto: Viktor & RolfFoto: Viktor & RolfFoto: Viktor & RolfFoto: Viktor & RolfFoto: Viktor & RolfFoto: Viktor & RolfFoto: Viktor & RolfFoto: Viktor & RolfFoto: Viktor & RolfFoto: Viktor & RolfFoto: Viktor & RolfFoto: Viktor & RolfFoto: Viktor & RolfFoto: Viktor & RolfFoto: Viktor & RolfFoto: Viktor & RolfFoto: Viktor & RolfFoto: Viktor & RolfFoto: Viktor & RolfFoto: Viktor & RolfFoto: Viktor & RolfFoto: Viktor & RolfFoto: Viktor & RolfFoto: Viktor & RolfFoto: Viktor & RolfFoto: Viktor & RolfFoto: Viktor & RolfFoto: Viktor & RolfFoto: Viktor & RolfFoto: Viktor & RolfFoto: Viktor & RolfFoto: Viktor & RolfFoto: Viktor & RolfFoto: Viktor & RolfFoto: Viktor & RolfFoto: Viktor & RolfFoto: Viktor & RolfFoto: Viktor & RolfFoto: Viktor & Rolf1/45Foto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANEL1/63Foto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: Dior1/32Foto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/haute-couture", "success": true, "is sub": true, "content": {"headers": ["Haute Couture", "Haute Couture Frühjahr/Sommer 2021 von Fendi – die neueste Kollektion jetzt exklusiv online!", "Modetrends exklusiv online: Haute Couture Frühjahr/Sommer 2021 von Giorgio Armani Privé", "Modetrends: Valentino Haute Couture Frühjahr/Sommer 2021 – alle Bilder der Kollektion!", "Valentino Haute Couture Herbst/Winter 2020/21: Magische Modetrends für die kommende Saison", "Chanel Haute Couture Herbst/Winter 2020/21: alle Bilder der Kollektion", "Giambattista Valli Haute Couture Herbst/Winter 2020/21"], "text": "MenüHaute Couture Frühjahr/Sommer 2022: Das sind die wichtigsten Modetrends für die neue SaisonDolce & Gabbana Alta Moda: Das sind die Modetrends für Herbst/Winter 2021/22Chanel Haute Couture Frühjahr/Sommer 2021 – alle Bilder und Modetrends der KollektionHaute Couture Frühjahr/Sommer 2021 von Dior – Modetrends aus Paris!Haute CoutureHaute CoutureHaute CoutureHaute CoutureHaute Couture"}}, {"url": "https://www.elle.de/fashion-weeks-haute-couture-modetrends-fruehjahr-sommer-2022", "success": true, "is sub": true, "content": {"headers": ["Haute Couture Frühjahr/Sommer 2022: Das sind die wichtigsten Modetrends für die neue Saison", "Elie Saab", "Viktor & Rolf", "Jean Paul Gaultier", "Valentino", "Chanel", "Dior", "Schiaparelli"], "text": "MenüEntdecken Sie hier alle Bilder und Videos der Haute Couture-Schauen für Frühjahr/Sommer 2022.1/25Foto: Viktor & RolfFoto: Viktor & RolfFoto: Viktor & RolfFoto: Viktor & RolfFoto: Viktor & RolfFoto: Viktor & RolfFoto: Viktor & RolfFoto: Viktor & RolfFoto: Viktor & RolfFoto: Viktor & RolfFoto: Viktor & RolfFoto: Viktor & RolfFoto: Viktor & RolfFoto: Viktor & RolfFoto: Viktor & RolfFoto: Viktor & RolfFoto: Viktor & RolfFoto: Viktor & RolfFoto: Viktor & RolfFoto: Viktor & RolfFoto: Viktor & RolfFoto: Viktor & RolfFoto: Viktor & RolfFoto: Viktor & RolfFoto: Viktor & RolfFoto: Viktor & RolfFoto: Viktor & RolfFoto: Viktor & RolfFoto: Viktor & RolfFoto: Viktor & RolfFoto: Viktor & RolfFoto: Viktor & RolfFoto: Viktor & RolfFoto: Viktor & RolfFoto: Viktor & RolfFoto: Viktor & RolfFoto: Viktor & RolfFoto: Viktor & RolfFoto: Viktor & RolfFoto: Viktor & RolfFoto: Viktor & RolfFoto: Viktor & RolfFoto: Viktor & RolfFoto: Viktor & RolfFoto: Viktor & RolfFoto: Viktor & RolfFoto: Viktor & RolfFoto: Viktor & RolfFoto: Viktor & RolfFoto: Viktor & RolfFoto: Viktor & Rolf1/45Foto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANEL1/63Foto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: Dior1/32Foto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/elle-redakteur", "success": true, "is sub": true, "content": {"headers": ["ELLE Redakteur", "Haute Couture Frühjahr/Sommer 2022: Das sind die wichtigsten Modetrends für die neue Saison", "Zum Tod von Thierry Mugler: eine Hommage an den großen Modedesigner, Duftkreatoren und Fotografen", "Heidi Klum: Mit diesem einfachen Diät-Trick hält sie sich schlank!", "Laut Horoskop: Diese 4 Sternzeichen wenden 2022 ihr Schicksal zum Positiven"], "text": "Menü"}}, {"url": "https://www.elle.de/baby-namen-vornamen-astrid-lindgren-buecher", "success": true, "is sub": true, "content": {"headers": ["Baby-Namen: Das sind die 10 schönsten Vornamen aus Astrid Lindgren-Büchern", "Das sind die 10 schönsten Vornamen aus Astrid Lindgren-Büchern – und ihre Bedeutung", "Mädchen-Namen", "Jungen-Namen"], "text": "MenüWer auf der Suche nach einem Baby-Namen ist, erinnert sich schnell an die eigene Kindheit zurück. Die Romane von Astrid Lindgren spielen dabei oft eine wichtige Rolle – wie keine anderen Bücher stehen sie für die kleine, heile Welt aus Kindertagen. Mit den Vornamen ihrer Figuren verbinden wir die schönsten Erinnerungen – umso schöner, wenn das eigene Baby dann den Namen einer geliebten Romanfigur trägt. Wir haben die schönsten Vornamen aus Astrid Lindgren-Büchern und ihre Bedeutung zusammengestellt.Bekannt aus „Madita und Pims“ heißt der Vorname Madita in etwa so viel wie „kleine Perle“ und wird als Koseform für Margarete genutzt.„Lotta aus der Krachmacherstraße“: Lotta ist die Kurzform von Charlotte und bedeutet „die Freie“ oder „die Kraftvolle“.„Ronja Räubertochter“ ist ein starkes Mädchen, das sich mit Köpfchen gegen die männerdominierte Räuberbande durchzusetzen weiß. Ihr Name bedeutet so viel wie „das Licht“ oder „das Sonnenlicht“.Klein-Ida ist die jüngere Schwester von „Michel aus Lönneberga“. Die Bedeutung dieses Vornamens ist „die Arbeitende“ oder „die Seherin“.Lina ist eine Nebenfigur in „Michel aus Lönneberga“. Ihr Name ist eine Kurzform diverser weiblicher Vornamen mit der Endung -lina. Seine Bedeutung ist „die Sanfte“, „kleiner Engel“ und „die Kleine“.Ob du dir ein Baby wünscht oder eine Schwangerschaft zu vermeiden versuchst: Dein Horoskop weiß, in welchem Alter dein Sternzeichen Kinder bekommt.Der Name des frechen „Michel aus Lönneberga“ ist abgeleitet von Michael und bedeutet so viel wie „der Anführer“.Mattis ist der Vorname des Vaters von „Ronja Räubertochter“. Er leitet sich von Matthias ab und bedeutet „Gabe/Geschenk Gottes“.„Michel aus Lönneberga“ heißt im schwedischen Original Emil – sein Vorname wird mit „der Eifrige“ übersetzt.Karl, genannt Krümel, ist die Hauptfigur in Astrid Lindgrens Roman „Die Brüder Löwenherz“. Sein Name bedeutet „der (freie) Mann“.Jonathan ist der große Bruder von Karl alias Krümel in „Die Brüder Löwenherz“. Sein Name bedeutet – wie auch Mattis – „Gabe/Geschenk Gottes“.Foto: PRIntelligente Babywiege: Der Snoo Smart Sleeper unterstützt mit sanften Bewegungen und beruhigenden Geräuschen den Schlaf Ihres Babys – von Happiest Baby, um 1.3000€.Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "Dieses Rezept wärmt an kalten Tagen: Winter-Risotto mit Wurzelgemüse wie Karotte und Rote Bete", "Schluss mit dem Kaiserschnitt-Shaming: Ein Wunschkaiserschnitt ist keine Geburt zweiter Klasse!", "Mompreneuers: Darum sind Mütter die idealen Unternehmerinnen – und es wundert uns nicht", "Rezept: Diese Apfel-Brownies sind kalorienarm – schmecken aber mega lecker (im Video)!", "Babynamen-Trends: Das waren 2021 die beliebtesten Vornamen - und sind auch 2022 noch Trend (im Video)", "Love on Tour: Harry Styles kommt 2022 für vier Konzerte nach Deutschland!"], "text": "MenüBaby-Namen: Das sind die 10 schönsten Vornamen aus Astrid Lindgren-BüchernDieser Food-Trend löst 2022 endgültig das Bananenbrot ab: Avocado-Kuchen! Und das Rezept ist super easy ...Dieser neue Kaffe-Trend schlägt einfach alles: Blueberry Espresso Tonic – das RezeptLänger jung und gesund: Dieses Anti-Aging-Mittel verlangsamt den Alterungsprozess!"}}, {"url": "https://www.elle.de/baby-namen-vornamen-astrid-lindgren-buecher", "success": true, "is sub": true, "content": {"headers": ["Baby-Namen: Das sind die 10 schönsten Vornamen aus Astrid Lindgren-Büchern", "Das sind die 10 schönsten Vornamen aus Astrid Lindgren-Büchern – und ihre Bedeutung", "Mädchen-Namen", "Jungen-Namen"], "text": "MenüWer auf der Suche nach einem Baby-Namen ist, erinnert sich schnell an die eigene Kindheit zurück. Die Romane von Astrid Lindgren spielen dabei oft eine wichtige Rolle – wie keine anderen Bücher stehen sie für die kleine, heile Welt aus Kindertagen. Mit den Vornamen ihrer Figuren verbinden wir die schönsten Erinnerungen – umso schöner, wenn das eigene Baby dann den Namen einer geliebten Romanfigur trägt. Wir haben die schönsten Vornamen aus Astrid Lindgren-Büchern und ihre Bedeutung zusammengestellt.Bekannt aus „Madita und Pims“ heißt der Vorname Madita in etwa so viel wie „kleine Perle“ und wird als Koseform für Margarete genutzt.„Lotta aus der Krachmacherstraße“: Lotta ist die Kurzform von Charlotte und bedeutet „die Freie“ oder „die Kraftvolle“.„Ronja Räubertochter“ ist ein starkes Mädchen, das sich mit Köpfchen gegen die männerdominierte Räuberbande durchzusetzen weiß. Ihr Name bedeutet so viel wie „das Licht“ oder „das Sonnenlicht“.Klein-Ida ist die jüngere Schwester von „Michel aus Lönneberga“. Die Bedeutung dieses Vornamens ist „die Arbeitende“ oder „die Seherin“.Lina ist eine Nebenfigur in „Michel aus Lönneberga“. Ihr Name ist eine Kurzform diverser weiblicher Vornamen mit der Endung -lina. Seine Bedeutung ist „die Sanfte“, „kleiner Engel“ und „die Kleine“.Ob du dir ein Baby wünscht oder eine Schwangerschaft zu vermeiden versuchst: Dein Horoskop weiß, in welchem Alter dein Sternzeichen Kinder bekommt.Der Name des frechen „Michel aus Lönneberga“ ist abgeleitet von Michael und bedeutet so viel wie „der Anführer“.Mattis ist der Vorname des Vaters von „Ronja Räubertochter“. Er leitet sich von Matthias ab und bedeutet „Gabe/Geschenk Gottes“.„Michel aus Lönneberga“ heißt im schwedischen Original Emil – sein Vorname wird mit „der Eifrige“ übersetzt.Karl, genannt Krümel, ist die Hauptfigur in Astrid Lindgrens Roman „Die Brüder Löwenherz“. Sein Name bedeutet „der (freie) Mann“.Jonathan ist der große Bruder von Karl alias Krümel in „Die Brüder Löwenherz“. Sein Name bedeutet – wie auch Mattis – „Gabe/Geschenk Gottes“.Foto: PRIntelligente Babywiege: Der Snoo Smart Sleeper unterstützt mit sanften Bewegungen und beruhigenden Geräuschen den Schlaf Ihres Babys – von Happiest Baby, um 1.3000€.Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/user/1", "success": true, "is sub": true, "content": {"headers": ["ELLE Redaktion", "Baby-Namen: Das sind die 10 schönsten Vornamen aus Astrid Lindgren-Büchern", "„Chai Tea with Heidi“: Heidi Klum singt mit Snoop Dogg den Titel-Song für GNTM 2022", "New Year’s Wardrobe: Mit diesen extravaganten Trends geht es ins neue Jahr", "Stiefeltrend, der süchtig macht: So lässig tragen nachhaltige Chunky Chelseas durch den Winter "], "text": "Menü"}}]