[{"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Diese Mode-Trends von H&M haben kein Verfallsdatum – und sorgen immer für ein tolles Outfit!", "Heidi Klum macht uns im Frühling und Sommer 2022 Lust auf den Mode-Trend Blumenkleider", "Ein Hoch auf die leckere Saisonküche! Im Frühling machen wir dieses Rezept für Rhabarber-Tiramisu", "Diese Sternzeichen haben den besten vs. schlimmsten Mai 2022 vor sich – laut Horoskop ", "Laut Horoskop: Auf diese Sternzeichen wartet im Mai 2022 eine große Veränderung", "Skin Fasting: Mit diesem Beauty-Trend bekommt man Hautprobleme ganz einfach in den Griff", "Shopping Guide: Das sind die vier wichtigsten Schuh-Trends im Frühling 2022 "], "text": "MenüMode-Trend 2022: Wir nehmen diesen Frühling Kurs auf Matrosen-Kleider!Für Romantiker:innen: Botticelli Waves sind der elegante Frisuren-Trend für langes Haar im Frühling 2022Die Crème de la Crème unter den Mode-Trends: In diese Farbe werden Jeans im Frühling 2022 getaucht! Revival eines Mode-Trends: Die Power Silhouette der Eighties feiert im Frühling 2022 ein Comeback4. Mai 2022"}}, {"url": "https://www.elle.de/fashion", "success": true, "is sub": true, "content": {"headers": ["Fashion", "Heidi Klum macht uns im Frühling und Sommer 2022 Lust auf den Mode-Trend Blumenkleider", "Shopping Guide: Das sind die vier wichtigsten Schuh-Trends im Frühling 2022 ", "Bis bald, Jeans! Baggy Pants sind als Modetrend im Frühling 2022 eine gemütliche Alternative zu Denim", "Eleganter wird‘s nicht! Seidenhosen sind im Frühling 2022 Mode-Trend – und ein Upgrade für Ihre Garderobe", "Elegant gewickelt: Der Pareo-Rock wird neuer Mode-Trend im Frühling 2022", "Für alle, die es schmal mögen: Mit diesen Schuhen werden Skinny Jeans 2022 wieder zum Jeans-Trend"], "text": "MenüDiese Mode-Trends von H&M haben kein Verfallsdatum – und sorgen immer für ein tolles Outfit!Mode-Trend 2022: Wir nehmen diesen Frühling Kurs auf Matrosen-Kleider!Die Crème de la Crème unter den Mode-Trends: In diese Farbe werden Jeans im Frühling 2022 getaucht! Revival eines Mode-Trends: Die Power Silhouette der Eighties feiert im Frühling 2022 ein ComebackFashion auf ELLEFashionFashion-Basics FashiontrendsFashion-Highlights "}}, {"url": "https://www.elle.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "Hautpflege-Trend 2022: Dieses Treatment lässt Talgdrüsen-Hyperplasie in Sekunden verschwinden", "Locken ohne Hitze? Mit diesem neuen Beauty-Trend-Tool wachen Sie am Morgen mit lockiger Frisur auf!", "Parfum-Trend zum Muttertag 2022: Diese Düfte sind das schönste Geschenk, um Danke zu sagen", "Curly Wolf Cut: Dieser Schnitt ist im Frühling 2022 der coolste Frisuren-Trend für lockiges Haar", "Mhhh lecker: Glazed Donut Skin ist der schönste Make-up-Trend im Frühling 2022 – laut Hailey Bieber", "Wet Hair Ponytails sind der elegante Frisuren-Trend im Frühling 2022 – abgeschaut bei Kim Kardashian"], "text": "MenüFür Romantiker:innen: Botticelli Waves sind der elegante Frisuren-Trend für langes Haar im Frühling 2022Skin Fasting: Mit diesem Beauty-Trend bekommt man Hautprobleme ganz einfach in den GriffThe Jagger Crop: Das ist der coolste Frisuren-Trend im Frühling 2022Sport und Erholung gleichzeitig? Geht! Recovery Workouts sind der neue Fitness-Trend 2022Beauty Themen auf ELLEPflege Make-upMake-upFrisuren"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "Dieser Rhabarber Crumble ist das leckerste Rezept, das jetzt jedes Dessert übertrumpft", "Leben nach einer Fehlgeburt: „Theoretisch können Sie morgen wieder arbeiten gehen!“", "Du bist nicht allein: Darum ist es gut, über Fehlgeburten zu sprechen", "Ines, 50 – Fehlgeburt in der 17. Woche: „So entschieden wir gemeinsam, den Kinderwunschweg nicht weiterzugehen“", "Tanja, 36 – Fehlgeburt in der 10. und 12. Woche: „Obwohl ich schon alles kannte, war es emotional fast noch schlimmer als beim ersten Mal“", "Kathrin, 39 – Gynäkologin: „Wie gerne hätte ich ihr sagen wollen, dass wir ihr Baby auf jeden Fall retten würden, aber so etwas kann ich nicht versprechen“"], "text": "MenüEin Hoch auf die leckere Saisonküche! Im Frühling machen wir dieses Rezept für Rhabarber-TiramisuFeurig-süßes Rezept: Dieser Schokoladenkuchen mit Pfeffer schmeckt einfach genialSo schmeckt der Sommer: Linguine al Limone - dieses Pasta-Rezept ist besser als Spaghetti Carbonara!Ein Blick in die Zukunft: Diese vier Food-Trends muss man für 2022 und darüber hinaus kennen"}}, {"url": "https://www.elle.de/decoration", "success": true, "is sub": true, "content": {"headers": ["Decoration", "Lassen Sie Blumen sprechen! Das sind die 11 größten Blumen-Trends für 2022", "Von der Natur inspiriert: die schönsten Trend-Wandfarben zum Wohlfühlen für das Jahr 2022", "Dieser Farb-Trend feiert das Comeback der Stunde: Ein neues Flieder zieht 2022 zu Hause ein", "Für Designfans: Nur am 4.4. wird die Birthday-Edition des berühmten Wishbone Chair von Carl Hansen & Son verkauft", "Von Puppenhaus bis Souvenir: Diese 20 besonderen Design-Trends merken wir uns für 2022", "Stilvoll träumen: Das sind die neuen Betten-Trends für 2022"], "text": "MenüUnd Tusch: Kunstvolle Kalligrafie inspiriert im Frühling 2022 das Interior-DesignEndlich da: Die neue Designkooperation von H&M Home mit der iranisch-französischen Architektin und Designerin India Mahdavi!Nie mehr Chaos in der Wohnung: Diese vier genialen Tipps sorgen endlich für OrdnungIris Ceramica lanciert neue Kampagne – Stage the Emotion"}}, {"url": "https://www.elle.de/traveller", "success": true, "is sub": true, "content": {"headers": ["Traveller", "Luxuriöser Urlaub heißt bewusst leben und genießen – und so gelingt es!", "Wärmt jetzt im Winter schon beim Anschauen: Die 6 schönsten Kamin-Hotels in Europa", "City-Guide Salzburg: Das sind die schönsten Urlaubs-Adressen der Stadt – und immer eine Reise wert", "Santorini: Geheim-Tipps für die griechische Insel", "Hamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden Deutschlands", "Caravan deluxe: Warum Wohnwägen die neuen Sehnsuchtsobjekte sind – und wo man sie mieten kann"], "text": "MenüHier planen wir unseren nächsten Urlaub: Das sind Deutschlands schönsten Country-Hideaway Hotels von Nord bis SüdEndlich raus! Das sind die schönsten Wanderungen und Spaziergänge für den FrühlingUrlaub mit Yoga, Surfen, Wandern und Reiten? Diese 3 Yoga Retreats sind die perfekte Balance zwischen Abenteuer und EntspannungReisetipps 2022: Das sind die schönsten nachhaltigen Fincas für einen Urlaub auf Mallorca! "}}, {"url": "https://www.elle.de/female-empowerment", "success": true, "is sub": true, "content": {"headers": ["Female Empowerment", "Diese drei Apps wurden von Frauen gegründet – und verändern unser Leben! ", "TikTok-Trend „Celibacy“: Darum verzichten immer mehr junge Menschen freiwillig auf Sex!", "Jobsuche ab 40: Werden ältere Frauen im Berufsleben diskriminiert?", "Neue Umfrage zeigt: Eine von vier Personen versteht die Menstruation nicht", "Das Kibbe-Prinzip: Warum das nicht die neue, empowernde Art ist, über Frauenkörper zu sprechen", "Sicher nach Hause kommen: Das „Heimwegtelefon“ begleitet Sie durch die Nacht"], "text": "MenüWie die Mutter, so die Tochter: Bella Hadid zeigt, wie die Erziehung das Körperbild von Mädchen prägtIn-Vitro-Fertilisation: Jetzt gibt es eine App, die Frauen bei der Kinderwunsch-Behandlung begleitet und empowertAnti-Street Harassment Week 2022: So verhalten Sie sich bei öffentlicher Belästigung als Opfer – und als Zeug:in!Eine Welt ohne Catcalling: Warum ist diese Form sexueller Belästigung nicht strafbar?"}}, {"url": "https://www.elle.de/shop-it", "success": true, "is sub": true, "content": {"headers": [" ", "Shoppe hier die Lieblingsteile der Redaktion", "Modetrend für den Übergang: Diese Mantel-Trends von H&M tragen wir im Frühling 2022", "Kaputte Haare gesund färben? Diese Pflanzen-Haarfarben sorgen für glänzende Strähnen – ganz ohne Chemie", "Advents-Deal: Diese Intensiv-Anti-Aging-Kugeln mit Vitamin C glätten Falten sichtbar und schnell – spare 15 %!", "Ein Schuh-Trend, so warm und gemütlich wie kein anderer: Cloud Boots werden zum wichtigsten Modetrend im Winter 2021 – laut H&M", "Dieser Beauty-Adventskalender wird sofort geshoppt: Der Apricot-Adventskalender ist perfekt für alle Beauty-Fans und jetzt im Sale", "Dieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange Beine"], "text": "MenüHochzeitsgast? Mit diesen eleganten Trend-Kleidern von H&M ist man 2022 perfekt angezogenWeder H&M noch Zara: Dieses Kleid von C&A ist der wichtigste Mode-Trend 2022Machen Sie sich oder Ihrer Mama eine Freude: Die wechselbaren Taschen von Zoé Lu sind das perfekte Muttertags-GeschenkParfum-Trend zum Muttertag 2022: Diese Düfte sind das schönste Geschenk, um Danke zu sagen "}}, {"url": "https://www.elle.de/gewinnspiele", "success": true, "is sub": true, "content": {"headers": ["Gewinnspiele", "Mit etwas Glück: Elle Spirit schenkt Ihnen eine Woche Luxus-Kur von Vivamayr in Österreich", "Gewinnspiel: Elle Decoration und Rolf Benz verlosen den Outdoor-Sessel „Yoko“ im Wert von 2.910 €", "Gewinnspiel: Sagen Sie uns Ihre Meinung und gewinnen Sie ein exklusives ELLE-Abo!"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Diese Sternzeichen haben den besten vs. schlimmsten Mai 2022 vor sich – laut Horoskop ", "Ab 30. April 2022: So beeinflusst der rückläufige Pluto Ihr Sternzeichen im nächsten halben Jahr", "Laut Horoskop: Diese Sternzeichen finden im Mai 2022 ihre wahre Bestimmung", "Laut Horoskop: Das Schicksal meint es mit diesen Sternzeichen im Mai 2022 besonders gut", "Das große Elle Monats-Horoskop: Das erwartet Ihr Sternzeichen im Mai 2022", "Laut Horoskop: Für diese Sternzeichen geht im Mai 2022 ein Wunsch in Erfüllung"], "text": "MenüLaut Horoskop: Auf diese Sternzeichen wartet im Mai 2022 eine große VeränderungLaut Horoskop: Diese vier Sternzeichen haben ab dem 2. Mai 2022 die BESTE Woche aller Zeiten!Laut Horoskop: Diese Sternzeichen haben im Mai 2022 eine GlückssträhneMercury in Retrograde 2022: Diese 4 Sternzeichen beeinflusst das Astro-Event besonders – laut Horoskop"}}, {"url": "https://www.elle.de/themen", "success": true, "is sub": true, "content": {"headers": [" Themen ", "3", "#", "A", "B", "C", "D", "E", "F", "G", "H", "I", "J", "K", "L", "M", "N", "O", "P", "R", "S", "T", "Ü", "U", "V", "W", "Y", "Z"], "text": "MenüThemen"}}, {"url": "https://www.elle.de/archiv", "success": true, "is sub": true, "content": {"headers": [" Archiv "], "text": "MenüArtikel im Mai 2022Artikel 2022Artikel 2021Artikel 2020Artikel 2019Artikel 2018Artikel 2017Artikel 2016Artikel 2015Artikel 2014Artikel 2013Heidi Klum macht uns im Frühling und Sommer 2022 Lust auf den Mode-Trend BlumenkleiderDiese Mode-Trends von H&M haben kein Verfallsdatum – und sorgen immer für ein tolles Outfit!Mode-Trend 2022: Wir nehmen diesen Frühling Kurs auf Matrosen-Kleider!Für Romantiker:innen: Botticelli Waves sind der elegante Frisuren-Trend für langes Haar im Frühling 2022Die Crème de la Crème unter den Mode-Trends: In diese Farbe werden Jeans im Frühling 2022 getaucht! Ein Hoch auf die leckere Saisonküche! Im Frühling machen wir dieses Rezept für Rhabarber-TiramisuDiese Sternzeichen haben den besten vs. schlimmsten Mai 2022 vor sich – laut Horoskop Laut Horoskop: Auf diese Sternzeichen wartet im Mai 2022 eine große VeränderungRevival eines Mode-Trends: Die Power Silhouette der Eighties feiert im Frühling 2022 ein ComebackSkin Fasting: Mit diesem Beauty-Trend bekommt man Hautprobleme ganz einfach in den GriffShopping Guide: Das sind die vier wichtigsten Schuh-Trends im Frühling 2022 The Jagger Crop: Das ist der coolste Frisuren-Trend im Frühling 2022Bis bald, Jeans! Baggy Pants sind als Modetrend im Frühling 2022 eine gemütliche Alternative zu DenimSport und Erholung gleichzeitig? Geht! Recovery Workouts sind der neue Fitness-Trend 2022Ab 30. April 2022: So beeinflusst der rückläufige Pluto Ihr Sternzeichen im nächsten halben JahrLaut Horoskop: Diese Sternzeichen finden im Mai 2022 ihre wahre BestimmungUnd Tusch: Kunstvolle Kalligrafie inspiriert im Frühling 2022 das Interior-DesignEleganter wird‘s nicht! Seidenhosen sind im Frühling 2022 Mode-Trend – und ein Upgrade für Ihre GarderobeHautpflege-Trend 2022: Dieses Treatment lässt Talgdrüsen-Hyperplasie in Sekunden verschwindenElegant gewickelt: Der Pareo-Rock wird neuer Mode-Trend im Frühling 2022Locken ohne Hitze? Mit diesem neuen Beauty-Trend-Tool wachen Sie am Morgen mit lockiger Frisur auf!Für alle, die es schmal mögen: Mit diesen Schuhen werden Skinny Jeans 2022 wieder zum Jeans-TrendFeurig-süßes Rezept: Dieser Schokoladenkuchen mit Pfeffer schmeckt einfach genialLaut Horoskop: Diese vier Sternzeichen haben ab dem 2. Mai 2022 die BESTE Woche aller Zeiten!Laut Horoskop: Diese Sternzeichen haben im Mai 2022 eine GlückssträhneStärke trifft auf Eleganz: Schauspielerin Gal Gadot ist 2022 das Gesicht der neuen Schmuck-Trend Kollektion von Tiffany & Co.Strahlender Modetrend: Das sind die schönsten weißen Sneaker für den Frühling 2022Parfum-Trend zum Muttertag 2022: Diese Düfte sind das schönste Geschenk, um Danke zu sagenHochzeitsgast? Mit diesen eleganten Trend-Kleidern von H&M ist man 2022 perfekt angezogenCurly Wolf Cut: Dieser Schnitt ist im Frühling 2022 der coolste Frisuren-Trend für lockiges HaarMode-Trend 2022: Diese Jeans ist der absolute Bestseller von Mytheresa!Dieser Rhabarber Crumble ist das leckerste Rezept, das jetzt jedes Dessert übertrumpftMercury in Retrograde 2022: Diese 4 Sternzeichen beeinflusst das Astro-Event besonders – laut Horoskop"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/agb", "success": true, "is sub": true, "content": {"headers": [" Nutzungsbedingungen ", "§ 1. Geltung", "§ 2. Bereitstellung, Ablehnung Vertragsschluss", "§ 3. Verlinkungen", "§ 4. Urheberrecht", "§ 5. Änderung oder Einstellung des Angebots", "§ 6. Datenschutz", "§ 7. Haftungsausschluss, Haftungsbeschränkung", "§ 8. Schlussbestimmungen"], "text": "MenüDiese Nutzungsbedingungen gelten für den Internetauftritt unter www.elle.de. Der Internetauftritt www.elle.de einschließlich sämtlicher Subdomains ist ein Angebot der Burda Hearst Publishing GmbH (ELLE, ELLE DECORATION, ELLE CITY, Harper´s BAZAAR), Arabellastraße 23, 81925 München. Andere Online-Angebote der Burda Hearst Publishing GmbH unterfallen nicht diesen Nutzungsbedingungen.Diese Nutzungsbedingungen gelten jeweils in der aktuellen Fassung zum Zeitpunkt der Nutzung.Soweit in diesen Nutzungsbedingungen nicht anderweitig geregelt, begründet die bloße unentgeltliche Bereitstellung von Inhalten zum Abruf sowie durch entsprechenden Abruf seitens der Nutzer wird kein Vertragsverhältnis zwischen der Burda Hearst Publishing GmbH und dem jeweiligen Nutzer.Die Burda Hearst Publishing GmbH hat keinen Einfluss auf die Gestaltung und/oder auf die Inhalte von per Link verknüpften externen Internetangebote und ist weder verpflichtet, noch in der Lage, diese laufend zu kontrollieren.Die im Rahmen des Internetauftritts veröffentlichten Inhalte (insbesondere Texte und Bilder) sind grundsätzlich urheberrechtlich geschützt. Die Vervielfältigung oder die sonstige Nutzung oder Verwertung urheberrechtlich geschützter Inhalte ist ohne die Zustimmung des jeweiligen Rechteinhabers unzulässig. Gestattet ist jedoch die persönliche, nicht kommerzielle Nutzung im Rahmen der Zweckbestimmung des Angebots. Die Nutzer dürfen die Inhalte daher zum privaten Gebrauch abrufen, abspeichern und ausdrucken, soweit dies weder unmittelbar noch mittelbar Erwerbszwecken dient.Die Burda Hearst Publishing GmbH behält sich vor, Teile des Internetauftritts oder den Internetauftritt als Ganzes ohne gesonderte Ankündigung zu verändern oder die Veröffentlichung zeitweise oder endgültig einzustellen. Ansprüche des Nutzers gegen die Burda Hearst Publishing GmbH erwachsen hieraus nicht.Es gelten die Hinweise zum Datenschutz, die hieraufgerufen werden können.Burda Hearst Publishing GmbH\nMünchen, 12.06.2019"}}, {"url": "https://www.elle.de/datenschutz", "success": true, "is sub": true, "content": {"headers": ["Datenschutz"], "text": "Menü"}}, {"url": "https://www.elle.de/impressum", "success": true, "is sub": true, "content": {"headers": [" Impressum ", "Kontakt", "Verantwortlich i.S.d. § 18 Abs. 2 Medienstaatsvertrag", "Datenschutz", "Das Impressum gilt auch für unsere Onlinepräsenzen auf:", "Redaktion", "ELLE Print", "Anzeigen Print", "Redaktionelle Fragen", " "], "text": "MenüELLE.de ist ein Online-Angebot der Burda Hearst Publishing GmbH (ELLE, ELLE DECORATION, Esquire, Harper´s BAZAAR)Operated by Burda Hearst Publishing GmbH by Permission of Hearst Magazine Media, Inc., New York, New York, United States of AmericaArabellastr. 23, 81925 München\nGeschäftsführerin: Manuela Kampp-Wirtz\nRegistergericht: Amtsgericht München\nHandelsregister: HRB 84961 \nUst-ID-Nr. DE 129 338 275 \n Telefonisch erreichen Sie uns unter der Rufnummer: +49 (89) 9250-0\n Sabine Nedelchev,\nAnschrift siehe oben, Telefon 089/9250-0\n Unsere Datenschutzerklärung finden Sie hier: DatenschutzerklärungDie Europäische Kommission stellt unter http://ec.europa.eu/consumers/odr/ eine Plattform zur außergerichtlichen Online-Streitbeilegung bereit. Burda Hearst Publishing GmbH ist weder bereit noch verpflichtet, an Streitbeilegungsverfahren vor einer Verbraucherschlichtungsstelle teilzunehmen (§ 36 VSBG).\n Facebook:Instagram:YouTube: https://www.youtube.com/channel/UCYMfTVf0T1F1D8lIL-VqYEQ\nTikTok: https://www.tiktok.com/@ellegermany\nPinterest: https://www.pinterest.de/ELLE_Germany/\n Stellvertr. Chefredakteurin Digital: Alexandra Link\nManaging Editor Digital: Sophie Köllges\nRedaktion: Franziska Frank, Louisa Markus\nFoto, Video, Grafik: Juliette Laprell\nFacebook: Teresa WielandProduktmanagement: Harm Heibült\n\nVermarktung: Brand Community Network GmbH\nHubert-Burda-Platz 1, 77652 Offenburg | Arabellastr. 23, 81925 MünchenCopyright: Fotos/Illustrationen ELLE\nFotos Header: Getty Image, Imaxtree und Stocksy \n Verleger: Prof. Dr. Hubert Burda\nChefredakteurin ELLE: Sabine Nedelchev\nGeschäftsführerin: Manuela Kampp-Wirtz\nBrand Director Luxury: Elfi Langefeld\nHead of Publisher Management: Sabine Adleff\nSenior Publishing Manager: Ilka Hoffmann\nRedaktionsanschrift: Arabellastraße 23, 81925 München, Telefon: 089/9250-0\n ELLE & ELLE DECORATION \nHead of Publisher Management: Sabine Adleff\nArabellastr. 23, 81925 München, Tel. 0 89/92 50-2088\n ELLE: kirsten.retzer@elle.burda.comELLE AbonnentenbetreuungPostfach 032, 77649 Offenburg, Tel: 01806/ 93940055 (20 Cent/Anruf aus dem deutschen Festnetz; mobil max. 60 Cent/Anruf), Fax: 01806/93940057, elle@burdadirect.deBestellung einzelner AusgabenBestellung über: www.meine-zeitschrift.de\nAlle in diesem Impressum genannten Ansprechpartner und Unternehmensinformationen gelten auch für die Social Media Kanäle von ELLE."}}, {"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Diese Mode-Trends von H&M haben kein Verfallsdatum – und sorgen immer für ein tolles Outfit!", "Heidi Klum macht uns im Frühling und Sommer 2022 Lust auf den Mode-Trend Blumenkleider", "Ein Hoch auf die leckere Saisonküche! Im Frühling machen wir dieses Rezept für Rhabarber-Tiramisu", "Diese Sternzeichen haben den besten vs. schlimmsten Mai 2022 vor sich – laut Horoskop ", "Laut Horoskop: Auf diese Sternzeichen wartet im Mai 2022 eine große Veränderung", "Skin Fasting: Mit diesem Beauty-Trend bekommt man Hautprobleme ganz einfach in den Griff", "Shopping Guide: Das sind die vier wichtigsten Schuh-Trends im Frühling 2022 "], "text": "MenüMode-Trend 2022: Wir nehmen diesen Frühling Kurs auf Matrosen-Kleider!Für Romantiker:innen: Botticelli Waves sind der elegante Frisuren-Trend für langes Haar im Frühling 2022Die Crème de la Crème unter den Mode-Trends: In diese Farbe werden Jeans im Frühling 2022 getaucht! Revival eines Mode-Trends: Die Power Silhouette der Eighties feiert im Frühling 2022 ein Comeback4. Mai 2022"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Diese Mode-Trends von H&M haben kein Verfallsdatum – und sorgen immer für ein tolles Outfit!", "Heidi Klum macht uns im Frühling und Sommer 2022 Lust auf den Mode-Trend Blumenkleider", "Ein Hoch auf die leckere Saisonküche! Im Frühling machen wir dieses Rezept für Rhabarber-Tiramisu", "Diese Sternzeichen haben den besten vs. schlimmsten Mai 2022 vor sich – laut Horoskop ", "Laut Horoskop: Auf diese Sternzeichen wartet im Mai 2022 eine große Veränderung", "Skin Fasting: Mit diesem Beauty-Trend bekommt man Hautprobleme ganz einfach in den Griff", "Shopping Guide: Das sind die vier wichtigsten Schuh-Trends im Frühling 2022 "], "text": "MenüMode-Trend 2022: Wir nehmen diesen Frühling Kurs auf Matrosen-Kleider!Für Romantiker:innen: Botticelli Waves sind der elegante Frisuren-Trend für langes Haar im Frühling 2022Die Crème de la Crème unter den Mode-Trends: In diese Farbe werden Jeans im Frühling 2022 getaucht! Revival eines Mode-Trends: Die Power Silhouette der Eighties feiert im Frühling 2022 ein Comeback4. Mai 2022"}}, {"url": "https://www.elle.de/fashion", "success": true, "is sub": true, "content": {"headers": ["Fashion", "Heidi Klum macht uns im Frühling und Sommer 2022 Lust auf den Mode-Trend Blumenkleider", "Shopping Guide: Das sind die vier wichtigsten Schuh-Trends im Frühling 2022 ", "Bis bald, Jeans! Baggy Pants sind als Modetrend im Frühling 2022 eine gemütliche Alternative zu Denim", "Eleganter wird‘s nicht! Seidenhosen sind im Frühling 2022 Mode-Trend – und ein Upgrade für Ihre Garderobe", "Elegant gewickelt: Der Pareo-Rock wird neuer Mode-Trend im Frühling 2022", "Für alle, die es schmal mögen: Mit diesen Schuhen werden Skinny Jeans 2022 wieder zum Jeans-Trend"], "text": "MenüDiese Mode-Trends von H&M haben kein Verfallsdatum – und sorgen immer für ein tolles Outfit!Mode-Trend 2022: Wir nehmen diesen Frühling Kurs auf Matrosen-Kleider!Die Crème de la Crème unter den Mode-Trends: In diese Farbe werden Jeans im Frühling 2022 getaucht! Revival eines Mode-Trends: Die Power Silhouette der Eighties feiert im Frühling 2022 ein ComebackFashion auf ELLEFashionFashion-Basics FashiontrendsFashion-Highlights "}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "Heidi Klum macht uns im Frühling und Sommer 2022 Lust auf den Mode-Trend Blumenkleider", "Eleganter wird‘s nicht! Seidenhosen sind im Frühling 2022 Mode-Trend – und ein Upgrade für Ihre Garderobe", "Elegant gewickelt: Der Pareo-Rock wird neuer Mode-Trend im Frühling 2022", "Hochzeitsgast? Mit diesen eleganten Trend-Kleidern von H&M ist man 2022 perfekt angezogen", "Kunstvoll geknotet: Große Schleifen sind das verspielte Mode-Trend-Detail im Frühling 2022", "Mode-Trend: Diese Oberteile kombinieren wir im Frühling 2022 zu Röcken"], "text": "MenüDiese Mode-Trends von H&M haben kein Verfallsdatum – und sorgen immer für ein tolles Outfit!Mode-Trend 2022: Wir nehmen diesen Frühling Kurs auf Matrosen-Kleider!Revival eines Mode-Trends: Die Power Silhouette der Eighties feiert im Frühling 2022 ein ComebackBis bald, Jeans! Baggy Pants sind als Modetrend im Frühling 2022 eine gemütliche Alternative zu Denim"}}, {"url": "https://www.elle.de/schuhtrends", "success": true, "is sub": true, "content": {"headers": ["Schuhtrends", "Schuh-Trend im Frühling: Modeprofis setzen 2022 auf elegante Wedge Mules", "Loafer: Dieser Schuh-Trend gehört auch im Frühling 2022 wieder in jeden Kleiderschrank!", "Unter Freunden: So machen die Trend-Sneaker von Geox im Sommer doppelt Spaß", "Schuh-Trend aus dem Kindergarten: Flache Mary Janes sind der mädchenhafte Modetrend für den Frühling 2022", "Fisherman Sandals sind der populärste Schuh-Trend im Frühling 2022 – für alle Fälle", "Gemütlicher Schuh-Trend im Frühling 2022: Diese Birkenstocks gehen gerade viral "], "text": "MenüShopping Guide: Das sind die vier wichtigsten Schuh-Trends im Frühling 2022 Strahlender Modetrend: Das sind die schönsten weißen Sneaker für den Frühling 2022In vs. Out: Diese Sandalen sind im Frühling 2022 Schuh-Trend – und diese nicht mehrHoffnungsträger: Sandalen kommen jetzt in Pistaziengrün – und werden so zum Schuh-Trend für den Frühling und Sommer 2022"}}, {"url": "https://www.elle.de/taschentrends", "success": true, "is sub": true, "content": {"headers": ["Taschentrends", "Himmlischer Taschen-Trend: Half Moon Bags sind das schönste Accessoire im Frühling 2022", "Perfekte Geometrie: Triangle Bags sind der neue Taschen-Trend im Frühling 2022", "Verspieltes Accessoire: Beaded Bags sind der schönste Taschen-Trend im Frühling 2022", "Die ultrapraktischen Crossbody Bags sind 2022 endlich wieder Mode-Trend – und so müssen sie jetzt aussehen!", "Wildleder ist wieder cool – mit diesen Taschen liegen Sie 2022 voll im Trend!", "Dua Lipa, Kim Kardashion & Co. sind Fans: Dieser Taschen-Trend von Balenciaga ist der neue Liebling der Promis "], "text": "MenüMit Kult-Faktor: Diese 5 Designer-Taschen sind 2022 Modetrend – und trotzdem erschwinglichVergessen Sie Korbtaschen! Knoted Bags sind der neue Taschen-Trend im Frühling 2022Machen Sie sich oder Ihrer Mama eine Freude: Die wechselbaren Taschen von Zoé Lu sind das perfekte Muttertags-GeschenkTrend-Tasche und Klassiker zugleich: Ist das möglich? Ja, mit der Padded Cassette von Bottega Veneta!"}}, {"url": "https://www.elle.de/jeanstrends", "success": true, "is sub": true, "content": {"headers": ["Jeanstrends", "Klassicher Jeans-Trend in neuem Licht: So cool stylt Bella Hadid im Frühling 2022 ihre Schlaghose", "Lässiger Jeans-Trend: Boyfriend Jeans feiern im Frühling 2022 ein überraschendes Denim-Comeback!", "Dunkle Jeans im Frühling? Ja, bitte! Wenn sie so aussehen, werden sie laut Heidi Klum zum Mode-Trend 2022", "Denim-Accessoires sind der Jeans-Trend für alle, die im Frühling 2022 nicht genug von Denim bekommen können!", "Zurück in die Nullerjahre: Im Frühling 2022 tragen wir diese Cargo-Jeans wieder als Mode-Trend", "Das matcht! Diese 4 Schuhe kombinieren wir im Frühling 2022 zu den schönsten Jeans-Trends  "], "text": "MenüDie Crème de la Crème unter den Mode-Trends: In diese Farbe werden Jeans im Frühling 2022 getaucht! Für alle, die es schmal mögen: Mit diesen Schuhen werden Skinny Jeans 2022 wieder zum Jeans-TrendMode-Trend 2022: Diese Jeans ist der absolute Bestseller von Mytheresa!Diese Tops machen jeden Jeans-Trend im Frühling 2022 zu etwas ganz Besonderem"}}, {"url": "https://www.elle.de/uhren-schmuck", "success": true, "is sub": true, "content": {"headers": ["Uhren & Schmuck", "Perlen, mehr Perlen, Pearlcore: So werden sie zum größten Schmuck-Trend des Jahres 2022", "Die neue Tambour Horizon Light Up Smartwatch von Louis Vuitton ist die Uhr, die wir uns 2022 wünschen", "Jennifer Aniston: Dieses zeitlose Armband der Schauspielerin ist bis heute ein Trend!", "Von Glitzer über Gold bis Perlen: Das sind die wichtigsten Schmuck-Trends für die Festtage 2021", "Bella figura: Schauspielerin Gina Stiebitz ist das neues Kampagnengesicht von DoDo", "Zurück zur Romantik: Perlenschmuck feiert im Winter 2021 ein stilvolles Trend-Comeback"], "text": "MenüSchmuck-Trend mit liebevollem Twist: Diese personalisierten Schmuckstücke sind das perfekte Geschenk zum Muttertag 2022Von wegen altbacken! Perlenohrringe sind im Frühling 2022 der Schmuck-Trend, der jeden Look veredeltSchmuck-Trends 2022: Das sind die wichtigsten Trends – vom Runway inspiriertLiebe kennt kein Alter, kein Geschlecht: Warum wir gerade jetzt die Diversität der Liebe zelebrieren "}}, {"url": "https://www.elle.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "Hautpflege-Trend 2022: Dieses Treatment lässt Talgdrüsen-Hyperplasie in Sekunden verschwinden", "Locken ohne Hitze? Mit diesem neuen Beauty-Trend-Tool wachen Sie am Morgen mit lockiger Frisur auf!", "Parfum-Trend zum Muttertag 2022: Diese Düfte sind das schönste Geschenk, um Danke zu sagen", "Curly Wolf Cut: Dieser Schnitt ist im Frühling 2022 der coolste Frisuren-Trend für lockiges Haar", "Mhhh lecker: Glazed Donut Skin ist der schönste Make-up-Trend im Frühling 2022 – laut Hailey Bieber", "Wet Hair Ponytails sind der elegante Frisuren-Trend im Frühling 2022 – abgeschaut bei Kim Kardashian"], "text": "MenüFür Romantiker:innen: Botticelli Waves sind der elegante Frisuren-Trend für langes Haar im Frühling 2022Skin Fasting: Mit diesem Beauty-Trend bekommt man Hautprobleme ganz einfach in den GriffThe Jagger Crop: Das ist der coolste Frisuren-Trend im Frühling 2022Sport und Erholung gleichzeitig? Geht! Recovery Workouts sind der neue Fitness-Trend 2022Beauty Themen auf ELLEPflege Make-upMake-upFrisuren"}}, {"url": "https://www.elle.de/trends", "success": true, "is sub": true, "content": {"headers": ["Trends", "Beauty-Trend: Liquid Botox: Laut Expertin wirkt der Anti-Aging-Wirkstoff schneller und hält außerdem länger", "Beauty-Trend 2022: Diese Trick macht vollere Lippen – ganz ohne Hyaluronsäure", "Lassen die Hände besonders elegant aussehen: Almond Nails sind der neue Maniküre-Trend im Frühling 2022", "Negative Space Nägel sind der schönste Nagellack-Trend im Frühling 2022, denn er ist bunt UND natürlich", "Beauty: Diese Trends sind im Frühling 2022 in und diese out", "Beauty-Trend Bleaching: Die neue Generation hellt die Zähne effektiv auf - und ist dabei sehr sanft"], "text": "MenüParfum-Trend zum Muttertag 2022: Diese Düfte sind das schönste Geschenk, um Danke zu sagenEinmal schnuppern bitte: Diese Frühlings-Düfte sind unsere Lieblinge und gehören 2022 ins Parfum-RegalBeauty-Trend: Das sind die wichtigsten Lippenstift-Farben im Frühling 2022Frühsommer-Düfte: Diese 11 neuen Parfums machen Lust auf warme Tage und laue NächteBeauty Themen auf ELLEPflege Pflege Make-upFrisuren"}}, {"url": "https://www.elle.de/haare-frisuren", "success": true, "is sub": true, "content": {"headers": ["Frisuren", "Wet Hair Ponytails sind der elegante Frisuren-Trend im Frühling 2022 – abgeschaut bei Kim Kardashian", "Frisuren-Trend von Jackie Kennedy inspiriert: Wir tragen im Frühling das Haar-Accessoire Kopftuch mit Sonnenbrille", "Frisuren-Trend 2022: Diese coolen Frisuren stylen wir uns ganz leicht mit Haarklammern nach", "Von wegen alt: Graue Haare sind 2022 Frisuren-Trend – und das wissen auch die Stars!", "Diese Haarfarben-Trend schauen wir uns vom Runway ab: Das sind die 3 schönsten Blondtöne für 2022", "Trend-Frisur für definierte Wangenknochen: So glamourös gestylt ersetzt der Pixie Cut die Beauty-Op"], "text": "MenüFür Romantiker:innen: Botticelli Waves sind der elegante Frisuren-Trend für langes Haar im Frühling 2022The Jagger Crop: Das ist der coolste Frisuren-Trend im Frühling 2022Locken ohne Hitze? Mit diesem neuen Beauty-Trend-Tool wachen Sie am Morgen mit lockiger Frisur auf!Curly Wolf Cut: Dieser Schnitt ist im Frühling 2022 der coolste Frisuren-Trend für lockiges HaarBeauty Themen auf ELLEFrisurenMake-upMake-upPflege "}}, {"url": "https://www.elle.de/hautpflege", "success": true, "is sub": true, "content": {"headers": ["Hautpflege", "R.N.A. ist der neue Beauty-Trend in der Hautpflege – das kann der Power-Pflegewirkstoff 2022", "Sandwich-Technik: So optimieren Sie Ihre Hautpflege-Routine (laut Instagram-Trend)", "Chebula ist der neueste Beauty-Trend 2022 – und ein Anti-Aging-Wirkstoff, der im Ayurveda altbekannt ist", "Effektiver und schonender: Ist Profhilo das bessere Botox?", "Dieser Beauty-Trend wird nachhaltig: Augen Patches sind 2022 wiederverwendbar – und großartig! ", "Beauty-Trend: Auf TikTok reden alle gerade von Aloe vera-Saft für schöne Haut. Was ist dran am angeblichen Wunderelexier?"], "text": "MenüSkin Fasting: Mit diesem Beauty-Trend bekommt man Hautprobleme ganz einfach in den GriffHautpflege-Trend 2022: Dieses Treatment lässt Talgdrüsen-Hyperplasie in Sekunden verschwindenDieser Beauty-Trend ist das neue Reinheitsgebot: Darum sollten Sie zum Cleansing Balm greifen, um Make-up zu entfernenBeauty-Trend: Diese Luxux-Cremes kosten ein kleines Vermögen – doch darum lohnt sich die InvestitionBeauty Themen auf ELLEPflege Pflege FrisurenMake-up"}}, {"url": "https://www.elle.de/make-up", "success": true, "is sub": true, "content": {"headers": ["Make-Up", "Make-up-Trend French Beauty: So (und nicht anders!) schminkt man den Look der Pariserinnen im Frühling 2022", "Hot Pink bis Limoncello: Diese Nagellack-Trendfarben sind im Frühling 2022 in vs. out", "Maniküre-Trend: Diese Nagellacke sind nachhaltig – und glitzern trotzdem!", "So frisch, so soft: Lippenstift in Peach gehört im Frühling 2022 zu den wichtigsten Make-up-Trends – und gibt den schnellsten Frischekick!", "Braut-Nägel: Die 9 schönsten Maniküre-Ideen für den großen Tag", "Beauty-Trend Light Glitter: Deshalb ist schimmernder Lidschatten das perfekte Make-up im Frühling 2022"], "text": "MenüMhhh lecker: Glazed Donut Skin ist der schönste Make-up-Trend im Frühling 2022 – laut Hailey BieberRose Lips! Die schönsten Lippenstifte für einen romantischen Sommer-Look wie bei ChanelKlingt komisch, aber klappt: Nagellack beeinflusst unsere Stimmung! Das hat die Wahl der Farbe zu bedeuten …Von wegen uncool: Braune Mascara erlebt im Frühling 2022 ihr großes Beauty-Trend Comeback!Beauty Themen auf ELLEMake-upMake-upPflege Frisuren"}}, {"url": "https://www.elle.de/beauty-ratgeber", "success": true, "is sub": true, "content": {"headers": ["Beauty Ratgeber", "Beauty-Öle: Echte Pflege-Allrounder", "Gesichtsreinigung", "Schöne Haut: So gelingt die Gesichtspflege", "Augenpflege: Tipps für einen wachen Blick", "Körperpflege: Rundum schön", "Haarentfernung: Methoden, Tipps und Tools", "Bye-bye, Bad Hair Days: Das solltest du bei der Haarpflege beachten", "Haar-Styling: Tipps und Trends", "Tipps & Tricks rund um Make-up", "Nagel- und Fußpflege", "Beauty für die Braut", "Geschenkideen rund um Beauty", "Unsere aktuellsten Empfehlungen", "Pflege-Ratgeber und Produktfavoriten", "Gesichtsseren: Unsere Empfehlungen", "Die richtige Gesichtscreme für jedes Bedürfnis", "Peelings und Masken: Wellness für daheim", "Praktische Pflege-Gadgets", "Pflegetipps bei unreiner Haut", "Pflegeprodukte", "Hautprobleme", "Körperhygiene und -Gesundheit", "Unsere Produkttipps", "Unsere Shampoo-Empfehlungen", "Tipps für lange, kräftige Haare", "Styling-Produkte", "Frisuren: Tipps und Trends", "Teint perfektionieren", "Wangen, Lippen und Augen", "Make-up-Tricks", "Maniküre", "Nageltrends", "Fußpflege", "Skin Fasting: Mit diesem Beauty-Trend bekommt man Hautprobleme ganz einfach in den Griff", "Hautpflege-Trend 2022: Dieses Treatment lässt Talgdrüsen-Hyperplasie in Sekunden verschwinden", "Einmal schnuppern bitte: Diese Frühlings-Düfte sind unsere Lieblinge und gehören 2022 ins Parfum-Regal", "Beauty-Trend: Diese Luxux-Cremes kosten ein kleines Vermögen – doch darum lohnt sich die Investition", "R.N.A. ist der neue Beauty-Trend in der Hautpflege – das kann der Power-Pflegewirkstoff 2022", "Sandwich-Technik: So optimieren Sie Ihre Hautpflege-Routine (laut Instagram-Trend)"], "text": "MenüWie bekomme ich mehr Volumen in die Haare? Was hilft gegen Mitesser? Und wie werde ich endlich diese lästigen Augenringe los? Fragen über Fragen, aber keine Sorge, denn wir haben die richtigen Antworten! Mit unseren Informationen rund um Hautpflege, Haarpflege und dekorative Kosmetik bist du garantiert für jedes Beauty-SOS gewappnet. Wir haben die besten Tipps und Produkte hier für dich zusammengestellt. Viel Spaß beim Stöbern!Skin Fasting: Mit diesem Beauty-Trend bekommt man Hautprobleme ganz einfach in den GriffHautpflege-Trend 2022: Dieses Treatment lässt Talgdrüsen-Hyperplasie in Sekunden verschwindenEinmal schnuppern bitte: Diese Frühlings-Düfte sind unsere Lieblinge und gehören 2022 ins Parfum-RegalNatürliche Schönheit kommt von innen. Doch man kann auch äußerlich etwas nachhelfen. Das geht am besten mit wertvollen Ölen, die sich als wahres Superfood für Haut und Haare entpuppen. Ob im Kampf gegen raue Stellen, Hautprobleme oder frizzige Haare: Wir zeigen, was die Beauty-Booster können und wie du sie ganz einfach in deine Pflegeroutine integrierst.Superfood für die Schönheit: So pflegt Avocadoöl Haut und HaareHagebuttenöl: natürliche Pflege & Beauty-Allrounder für die HautGlänzendes Haar? Strahlende Haut? Wir setzen für Haut- und Haarpflege jetzt auf JojobaölBeauty-Alleskönner aus dem Garten: Deshalb setzen wir für schöne Haut und Haare auf KarottenölMandelöl - ein echter Geheimtipp für Haut & HaarWunderwaffe Rizinusöl: So pflegt man Haut, Haare und Körper auf natürliche WeiseRosenöl: So effektiv pflegt das Luxus-Öl Haut, Haare und KörperTrockene und unreine Haut? Tropisches Tamanuöl löst (fast) alle Hautprobleme von Akne bis FaltenNicht nur die Pflege, sondern auch die Gesichtsreinigung sollte auf den eigenen Hauttyp abgestimmt sein. Wir verraten, wie das gelingt, welche Tools das Cleansing optimieren und wie man Hautproblemen bereits bei diesem Schritt der Beauty-Routine entgegenwirkt.Gesichtsreinigung: Das sind die besten Produkte für den wichtigsten Step in der Beauty-Routine (mit Test!)Elektrische Gesichtsreinigungsbürsten: So sinnvoll sind sie wirklichGesichtsreinigungs-Guide: Das sind die besten Cleanser für jeden HauttypSchwarze Seife: Damit sind Haut- und Haarprobleme passéTrockene und empfindliche Haut? Dann ist eine sanfte Reinigungsmilch das richtige ProduktGleich und Gleich löst sich gern: Deshalb sollte man bei fettiger Haut auf ein Reinigungsöl setzenDu suchst nach echten Beauty-Geheimtipps? Oder möchtest wissen, wie du deine Haut optimal pflegst? Wir zeigen, welche Seren, Cremes und Co. zu dir passen, welche Trends du nicht verpassen darfst und mit welchen Tipps und Produkten unreine Haut wieder ebenmäßig wird.Zarter Glow statt öliger Glanz: Das kann man gegen fettige Haut tunSchuppige Haut? Mit diesen Produkten wird sie wieder seidenweichRote Äderchen im Gesicht: So wird man sie losRosenwasser: Das Beauty-Produkt, das alles kann!Schönheit aus der Natur: 7 Gründe, warum Französinnen auf Orangenblütenwasser als Beauty-Elixier setzenGesichtsspray verhilft zum perfekten Glow für zwischendurch − die 5 besten ProdukteUrea: feuchtigkeitsspendend bei trockener HautSuper-Wirkstoff aus dem Bienenstock: Alles über die Wirkung von Propolis auf die HautK-Beauty: Wer die 10 Steps der südkoreanischen Beauty-Routine befolgt, wird mit Haut wie Porzellan belohntWorth the Hype? So gut ist ein Hyaluron-Serum wirklichEbenmäßige Haut mit der Kraft aus der Natur: Das steckt hinter dem Beauty-Trend Bakuchiol Tschüss, Falten! Ein Vitamin-C-Serum verjüngt die Haut als hochpotentes AntioxidansWelche Hyaluron-Creme ist die beste? Unsere 5 Favoriten für jeden HauttypDeshalb schwören wir auf eine Retinol-Creme bei Akne, Falten und PigmentfleckenIrritierte, gestresste Haut? So kann eine Ceramide-Creme helfenEntspannungskünstler für gestresste Haut: Was kann eine CBD-Creme wirklich?Echt jetzt?! Schneckencreme ist der neue Beauty-Hype aus Korea für schöne HautOptische Verjüngungskur? Alles zur Wirkung von Kollagen in Cremes, Drinks und Co.Optimiert den Schönheitsschlaf: Die besten Nachtcremes für glatte und entspannte HautUnverzichtbar: Die 5 besten Sonnencremes fürs Gesicht, passend zu jedem HauttypKörner, Enzyme oder Säure? Die besten Gesichtspeelings für jeden HauttypEmpfindliche Haut? Ein Enzympeeling sorgt auf sanfte Weise für einen frischen GlowMask on: Diese Tuchmasken sind das perfekte Wellness-Treatment für zu HauseKiss me softly! Ein Lippenpeeling pflegt trockene Lippen seidig weichMagisches Beauty-Ritual: Jade Roller sorgen für traumhaft schöne HautDermaroller: Die besten 3 Geräte für makellose HautKeep it cool: Wir bewahren unsere Beauty-Produkte ab sofort in einem Kosmetik-Kühlschrank aufReine Haut: 10 Tricks, die für ebenmäßige Haut sorgenTschüss, Hautprobleme – so hilft Silbercreme bei Unreinheiten, Neurodermitis und Co.Tschüss, Mitesser! Porensauger sorgen jetzt für ein strahlendes HautbildMitesser entfernen: So kannst du sie für immer loswerdenDie Mitesser gehen einfach nicht weg? Dann sind es vielleicht Sebaceous FilamentsGenial: Diese Pickel Patches machen Hautunreinheiten unsichtbarAknenarben? So wird man sie los!Allround-Talent Tonerde: Grundreinigung für Haut und HaarBye-bye Pickel! So sorgt eine Gesichtssauna für strahlend schöne HautAuf den Concealer möchtest du nicht mehr verzichten, weil dich Augenringe plagen? Dann haben wir hier die richtigen Tipps für dich parat. Schatten, Schwellungen oder gar erste Fältchen haben mit unseren Empfehlungen keine Chance mehr!Dunkle Augenringe? Gegen diese 6 Tipps haben dunkle Schatten keine Chance!Augenringe wegbekommen: Diese Mittel helfen gegen die dunklen SchattenTränensäcke: So wirst du Schwellungen unter den Augen losWake me up! Deshalb solltest du ab 25 eine Augencreme verwendenMüde Augen werden wach: Die 6 besten Augenmasken gegen dunkle SchattenDenkt man an Körperpflege, hat man zunächst Hautpflege-Produkte im Sinn. Doch tatsächlich geht es noch weiter darüber hinaus: Wir erklären außerdem, was bei Hautproblemen hilft, und geben wertvolle Tipps rund um die Gesundheit deines Körpers.Sheabutter: So intensiv pflegt die Beauty-Butter Haut und HaareSüßer Schönheits-Treat: Kakaobutter pflegt Haut und Haare butterweichKörperpeeling: Die 3 besten Body Scrubs für jeden HauttypReibeisenhaut: So behandelst du sie richtigBye-bye, Buttne! So wirst du Pickel am Po erfolgreich losPickel am Rücken? Mit diesen 10 Methoden wird man „Bacne“ endlich los!9 wirksame Mittel und Tipps gegen AchselschweißVon Flecken bis Build-ups: So lässt sich Selbstbräuner entfernenDaily Detox: Ölziehen soll den Körper entgiften und für gesunde, weiße Zähne sorgenDas stärkste Antioxidans der Welt: Alles über die Wirkung von Astaxanthin für Haut und GesundheitVon schöner Haut bis zu einem gesunden Darm: So beeinflusst Milchsäure deinen KörperOhrloch entzündet oder hängende Ohrläppchen? Mit diesen 5 Ohrenpflege-Tipps sind diese Probleme passéSchnell entwässern: So wirst du Wassereinlagerungen an Beinen, Bauch und Armen losLuft raus! Die Ursachen für einen Blähbauch und die besten Tipps dagegenDas erste Mal mit dem Epilierer? Vergisst man garantiert nie wieder. Doch mit ein paar guten Tipps und dem richtigen Gerät kann man die Haarentfernung so angenehm wie möglich gestalten. Wie das gelingt und welche Ratschläge wir noch rund um das Thema Haarentfernung haben, siehst du hier:Epilieren ohne Schmerzen: 7 Tipps, mit denen es garantiert nicht wehtutHallo schöne Sommerbeine: Epilierer und IPL-Haarentferner im Test – und dieses Gerät hat überzeugtFür immer glatt! Alles über die dauerhafte Haarentfernung mit dem IPL Bye-bye, lästige Härchen! Das sind die besten Gesichtsepilierer 2022Damenbart entfernen: Was hilft wirklich gegen die lästigen Härchen im Gesicht?Achseln aufhellen: 6 Tipps gegen dunkle Flecken unter den ArmenGlatte Bikinizone ohne Pickel: 5 Tipps für die perfekte IntimrasurRasierseife: 5 Gründe, weshalb wir jetzt auf diesen nachhaltigen Trend für die Nassrasur setzenFür die Haare gilt das Gleiche wie für die Haut: Die richtige Pflege ist das A und O. Denn Spliss, Haarbruch oder fehlenden Glanz kannst du mit einer guten Pflege allemal vermeiden. Wie du deine Haare am besten verwöhnst und geschwächtes oder dünnes Haar stärkst, erfährst du hier:Das hilft wirklich gegen trockene HaareShine bright! Das sind die 8 besten Tipps für glänzende HaareNachgeholfen: So stärkt Keratin die HaareFeines Haar? Deshalb ist ein Haaröl ohne Silikone besser geeignet Haarwasser bei Haarproblemen: so wirkt esFür seidenglattes Haar: Diese Masken helfen gegen HaarbruchSchluss mit Bad Hair Days: Die besten Shampoos gegen schnell fettende Haare Festes Shampoo: Diese 4 Produkte sind gut für Haare und UmweltMit diesen Silbershampoos frischt man blonde Haare zu Hause ganz leicht aufDiese Vitamine lassen die Haare schneller wachsenVon Shampoo bis Serum: Die besten Haarwuchsmittel gegen Haarausfall im VergleichVolumen-Boost: Mit diesen Tipps werden dünne Haare langfristig dickerEin gutes und schonendes Styling gelingt am besten mit den richtigen Produkten. Vom Haarspray bis zum Hitzeschutz: Wir zeigen dir unsere Favoriten und Styles zum Nachfrisieren!Haarspray im Vergleich: Das sind die 5 besten ProdukteSalzspray: Unsere 5 Favoriten für perfekte Beach WavesVorsicht beim Hitze-Styling! Mit einem Hitzeschutzspray beugt man kaputten Haaren vorDie Dauerwelle ist zurück – und wirkt 2022 moderner denn jeLet it curl! So stylst du Naturlocken richtigGlatte Haare: 11 Hacks, mit denen der Sleek Look gelingt – mit und ohne HitzeHaarkreide Guide: So schenkst du deinem Haar temporäre FarbhighlightsOb Mascara für volle Wimpern oder Concealer gegen lästige Augenschatten: Make-up kann total hilfreich sein, wenn es darum geht, bestimmte Gesichtspartien hervorzuheben oder den ein oder anderen Beauty-Notfall wegzuschummeln. Hier präsentieren wir dir hilfreiche Make-up-Hacks sowie die neuesten Trends in Sachen Lippenstift, Foundation und Co.:Darum schwören Make-up-Profis auf PrimerDas sind die besten BB Creams für einen strahlenden TeintPflege trifft Deckkraft und Anti-Aging: Eine CC Cream ist das perfekte All-in-One-ProduktDeckend wie eine Foundation, aber bitte natürlich? Darum setzen wir für einen ebenen Teint auf MineralpuderPerfekt getarnt: In 3 Schritten zum ultra deckenden Camouflage-Make-upMake-up-Kissen: So viel ist dran am Hype um die Cushion Foundation aus SüdkoreaHello, rosy cheeks! Der Guide zum passenden Blush So findest du den perfekten roten Lippenstift passend zu deiner HaarfarbeMit diesen genialen Beauty-Tricks bekommt man sofort volle Lippen – ganz ohne SpritzenDie besten Wimpernzangen für traumhaft geschwungene Wimpern Beauty-Waffe Augenbrauenserum – die besten Produkte für volle BrauenAugenbrauenpuder: Diese 4 Beauty-Produkte lassen deine Augenbrauen viel voller wirkenGlow-Make-up: Mit diesen 12 Schminktipps sieht man sofort jünger ausCut Crease: Das Contouring für die Augen – so easy funktioniert der Trend!Concealer richtig auftragen: 10 Tricks, die jeder kennen sollteGoodbye Chaos! 5 Tipps zur Make-up-AufbewahrungSchöne Nägel und weiche Füße wie vom Profi? Das gelingt dir auch daheim! Wir geben dir dafür die besten Tipps und zeigen außerdem aktuelle Nageltrends zum Nachmachen.Mit einem Maniküre Set gelingt die professionelle Nagelpflege auch zu HauseHigh-Tech-Maniküre: Das sind die 5 besten Nagelfräser im VergleichBrüchige Nägel? 5 Produkte und Tipps, die helfenGellack im Test: Nagellack + Gel-Setter vs. UV-Lack – welcher überzeugt am meisten?Veganer Nagellack: Auch bei der Maniküre setzen wir jetzt auf umwelt- und tierfreundliche AlternativenIn 3 Minuten zur Profi-Maniküre mit NagelfolienStriplac: Diesen Peel-off-Nagellack kannst du ganz einfach von den Nägeln abziehenStatt French Nails: Babyboomer-Nägel zieren unsere Hände so viel natürlicherFußpflege leicht gemacht: Mit diesen Beauty-Helfern kannst du Hornhaut entfernen - in nur 4 SchrittenHühneraugen entfernen: So wirst du die schmerzhaften Druckstellen losNeben Gästeliste, Tischdeko und Kleid steht auf der To-Do-Liste jeder Braut auch das eigene Aussehen ganz weit oben. Haken dran! Hier bekommst du Inspiration für deinen eigenen Hochzeits-Look:Braut-Make-up: 5 schöne Schminkideen für den großen TagBraut-Nägel: Die 9 schönsten Maniküre-Ideen für den großen TagOb Weihnachten oder Geburtstag: Falls du noch nach schönen Geschenken für Beauty-Liebhaberinnen suchst, wirst du hier garantiert fündig:Moschus: Diese eine Zutat haben alle verführerischen Düfte gemeinsamNoch keine Idee für Weihnachten? 3 Beauty-Geschenksets im TestJetzt im Sale! Wir haben den beliebten Beauty-Adventskalender von Amazon für euch geöffnet – und das steckt drin"}}, {"url": "https://www.elle.de/abnehmen-fitness", "success": true, "is sub": true, "content": {"headers": ["Abnehmen & Fitness", "Nudeln zum Frühstück?! Das hat es mit dem neuen Food-Trend zu Breakfast Pasta auf sich", "Gesunde Ernährung: Die besten Frühlings-Superfoods, um den Stoffwechsel anzukurbeln", "Fitness: So viele Minuten sollten Sie sich täglich bewegen (laut Studie)", "Heidi Klum: Mit dieser einfachen Diät-Methode hält sie sich schlank. Spoiler: Sie isst dreimal am Tag – es kommt nur auf die Zeit an", "Dieser Fitness-Trend ist noch effektiver als Sit-ups: Hollow Rocks sorgen im Nu für einen flachen Bauch!", "Fitness-Trend Hula Hoop: Deshalb fällt der Reifen beim Workout immer herunter"], "text": "MenüSport und Erholung gleichzeitig? Geht! Recovery Workouts sind der neue Fitness-Trend 2022Gesunde Ernährung? Dieses ungewöhnliche Frühstück isst Heidi Klum jeden MorgenBye, bye mediterrane Diät: So gesund ist der neue Ernährungs-Trend Atlantic Diet Auch über den Winter hinaus ein Superfood: So unterstützt Chicorée den Stoffwechsel – plus: Rezept zum Nachkochen!"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "Dieser Rhabarber Crumble ist das leckerste Rezept, das jetzt jedes Dessert übertrumpft", "Leben nach einer Fehlgeburt: „Theoretisch können Sie morgen wieder arbeiten gehen!“", "Du bist nicht allein: Darum ist es gut, über Fehlgeburten zu sprechen", "Ines, 50 – Fehlgeburt in der 17. Woche: „So entschieden wir gemeinsam, den Kinderwunschweg nicht weiterzugehen“", "Tanja, 36 – Fehlgeburt in der 10. und 12. Woche: „Obwohl ich schon alles kannte, war es emotional fast noch schlimmer als beim ersten Mal“", "Kathrin, 39 – Gynäkologin: „Wie gerne hätte ich ihr sagen wollen, dass wir ihr Baby auf jeden Fall retten würden, aber so etwas kann ich nicht versprechen“"], "text": "MenüEin Hoch auf die leckere Saisonküche! Im Frühling machen wir dieses Rezept für Rhabarber-TiramisuFeurig-süßes Rezept: Dieser Schokoladenkuchen mit Pfeffer schmeckt einfach genialSo schmeckt der Sommer: Linguine al Limone - dieses Pasta-Rezept ist besser als Spaghetti Carbonara!Ein Blick in die Zukunft: Diese vier Food-Trends muss man für 2022 und darüber hinaus kennen"}}, {"url": "https://www.elle.de/essen-trinken", "success": true, "is sub": true, "content": {"headers": ["Essen & Trinken", "Dieser Rhabarber Crumble ist das leckerste Rezept, das jetzt jedes Dessert übertrumpft", "Rezept-Idee: Dieses Haferflocken-Brot mit fünf Zutaten ist gesund und super lecker", "Auf dieses Rezept haben wir alle gewartet: Im Frühling setzen wir ab sofort auf Spargel Pommes!", "Saftig und gesund: So einfach gelingt das Low-Carb-Rezept für Zucchini-Schokokuchen, ganz ohne Mehl", "Food Trend: Das passiert, wenn Sie jeden Tag ein Ei essen", "Lust auf was Erfrischendes? Dieses Rezept für Wassermelonen-Pudding aus Italien wird Sie umhauen!"], "text": "MenüEin Hoch auf die leckere Saisonküche! Im Frühling machen wir dieses Rezept für Rhabarber-TiramisuFeurig-süßes Rezept: Dieser Schokoladenkuchen mit Pfeffer schmeckt einfach genialSo schmeckt der Sommer: Linguine al Limone - dieses Pasta-Rezept ist besser als Spaghetti Carbonara!Ein Blick in die Zukunft: Diese vier Food-Trends muss man für 2022 und darüber hinaus kennen"}}, {"url": "https://www.elle.de/health", "success": true, "is sub": true, "content": {"headers": ["Health", "Leben nach einer Fehlgeburt: „Theoretisch können Sie morgen wieder arbeiten gehen!“", "Du bist nicht allein: Darum ist es gut, über Fehlgeburten zu sprechen", "Ines, 50 – Fehlgeburt in der 17. Woche: „So entschieden wir gemeinsam, den Kinderwunschweg nicht weiterzugehen“", "Tanja, 36 – Fehlgeburt in der 10. und 12. Woche: „Obwohl ich schon alles kannte, war es emotional fast noch schlimmer als beim ersten Mal“", "Kathrin, 39 – Gynäkologin: „Wie gerne hätte ich ihr sagen wollen, dass wir ihr Baby auf jeden Fall retten würden, aber so etwas kann ich nicht versprechen“", "Natascha, 36 – Fehlgeburt in der 10. Woche: „Aus medizinischer Sicht war meine Fehlgeburt kein großes Ding. Nur für mich war sie eine Katastrophe“"], "text": "MenüKeine Angst vor Hormonersatztherapie (HRT) in den Wechseljahren: Ein Gynäkologe klärt die wichtigsten FragenDie Wechseljahre betreffen alle Frauen – oft früher als gedacht. Es ist Zeit endlich offen darüber zu sprechen!Die Periode und die Pandemie: So beeinflusst Corona den weiblichen Zyklus – laut neuer StudieSelfcare: Mit diesen 6 leichten Ritualen und Tipps fühlt man sich sofort besser"}}, {"url": "https://www.elle.de/fitness-ratgeber", "success": true, "is sub": true, "content": {"headers": ["Fitness Ratgeber", "Cardio-Training: So klappt es mit der Ausdauer", "Muskelaufbau & Toning", "Fitness-Gadgets für ein effektiveres Training", "Regeneration und Entspannung", "Fitness-Zubehör", "Sportnahrung: Wichtige Nährstoffe für dein Training ", "Abnehm-Tipps", "Unsere aktuellsten Empfehlungen", "Gadgets speziell für den Muskelaufbau", "Sport und Erholung gleichzeitig? Geht! Recovery Workouts sind der neue Fitness-Trend 2022", "Fitness: So viele Minuten sollten Sie sich täglich bewegen (laut Studie)", "Die besten Hanteln für zuhause: So findest du das richtige Set", "Fitness-Trend Seilspringen: Mit diesem gewichteten Springseil trainiert man Ausdauer und Kraft gleichzeitig!", "Aktiv in 2022 durchstarten: Das sind die 4 besten Fitness-Uhren im Vergleich", "Yogamatten im Vergleich: Das sind die 5 besten Modelle 2022"], "text": "MenüDu willst endlich deine Fitnessziele erreichen und ein gesünderes Leben anfangen? Dann bist du hier genau richtig: Wir haben die wichtigsten Informationen rund um Fitness, Sport, Ernährung und Regeneration zusammengestellt. Du findest hier Tipps, um schneller ans Ziel zu kommen. Ob Fitness-Zubehör wie Kopfhörer, die richtige Yogamatte oder Nahrungsergänzungsmittel wie etwa ein gutes Proteinpulver: Wir haben die besten Produkte für dich herausgesucht und getestet. Jetzt heißt es also nur noch anfangen! Viel Spaß beim Stöbern!Sport und Erholung gleichzeitig? Geht! Recovery Workouts sind der neue Fitness-Trend 2022Fitness: So viele Minuten sollten Sie sich täglich bewegen (laut Studie)Die besten Hanteln für zuhause: So findest du das richtige SetEin Cardio-Training eignet sich gut, um die Ausdauer zu trainieren. Doch welches Training ist für dich am besten geeignet? Bist du eher die geborene Joggerin oder eher prädestiniert fürs Radfahren? Wir verraten, welche Sportart zu dir passt und geben hilfreiche Tipps, um endlich anzufangen und natürlich auch durchzuhalten:Abnehmen und fit werden mit Ausdauertraining: die besten Tipps und Grundlagen für Anfänger Tschüss Körperfett! Cardio Training lässt die Pfunde purzelnLauftraining: Diese 10 Tipps sollten Jogging-Anfänger beachtenHIIT Training: So hilft das Workout beim schnellen AbnehmenWer Muskeln aufbauen oder seinen Körper definieren will, kommt am Krafttraining nicht vorbei. Durch regelmäßige Einheiten gewinnt der Körper an Muskelmasse und wird dabei effektiv gestrafft. Wir zeigen dir hier die wichtigsten Grundlagen und besten Übungen:Gezieltes Rückentraining: die 6 besten Rückenübungen für den MuskelaufbauBauch-weg Übungen: Mit diesen 5 Methoden zum flachen BauchMit Training zum flachen Bauch: 5 Übungen für die BauchmuskelnStraff und wohlgeformt: 10 Trizeps Übungen für definierte Arme wie ein SupermodelPo-Training: Die besten Tipps für einen knackigen PoOb Kettlebell, Hanteln, Gymnastikball oder Fitnessbänder: Viele dieser Tools machen das Workout effektiver und anspruchsvoller. Um dir die Kaufentscheidung zu erleichtern, haben wir uns verschiedenes Zubehör angesehen und getestet. Ob Cardio oder Toning: Auf diese Fitness-Helfer wollen wir nicht verzichten:Sport-Equipment: Diese 9 Fitness-Gadgets machen das Home-Workout noch effizienterFlacher Bauch und starker Rücken: die fünf besten Gymnastikbälle Vom Bauch bis zu den Beinen: Diese 6 Gymnastikball Übungen definieren deinen Körper Fast vergessen: Der Hula Hoop aus den 50er-Jahren ist zurück! Und so kann man damit abnehmenFür straffe Beine und einen knackigen Po: Das sind die 5 besten Stepper im VergleichDas Springseil im Vergleich: Das sind die besten 5 SeileGanzkörper-Workout mit der Kettlebell – das sind die 6 effektivsten ÜbungenDie besten Hanteln für zuhause: So findest du das richtige SetKleines Gewicht, große Wirkung: Gewichtsmanschetten machen das Workout noch effektiverStrom an! Das sind die besten EMS-Geräte für zu HauseFlexibar-Workout: Mit diesem Training bekommst du einen flachen BauchBesonders effektiv: Diese Fitnessband-Übungen straffen deinen KörperNach dem Sport ist vor dem Sport. Doch ausreichende Pausen zwischen den Einheiten sind wichtig, damit sich die Muskulatur erholen kann. Ansonsten riskiert man Verletzungen oder eine Überanspruchung des Systems. Daher gehört auch Entspannung immer zum ausgewogenen Fitnessprogramm dazu. Wie die Regeneration gelingt und welche Tools lästige Verspannungen lösen, liest du hier:Regeneration: mit Ruhephasen Muskeln aufbauenTschüss, Cellulite und Verspannungen! Die 7 besten Faszienrollen 2022Einfach eine runde Sache: Die 6 besten Faszienbälle für entspannte MuskelnTreat yourself! Die drei besten Massagegeräte für zu Hause im TestRückenschmerzen? Alles über die Wirkung von AkupressurmattenWas wäre die Runde Joggen im Park ohne Musik auf den Ohren? Oder eine Yoga-Stunde ohne stylishe Matte? Und wie genau kann man eigentlich seine Fitness-Fortschritte messen? Ohne das richtige Zubehör macht das Training eben oft nur halb so viel Spaß. Wir zeigen dir deshalb jetzt unsere Favoriten:Aktiv in 2022 durchstarten: Das sind die 4 besten Fitness-Uhren im VergleichTurn it up! Die 5 besten Sport Kopfhörer für dein WorkoutPraktisch und vielseitig: die 5 besten Trinkflaschen für den Sport Yogamatten im Vergleich: Das sind die 5 besten Modelle 2022Fitnessmatte: Das sind die besten Modelle für dein WorkoutKohlenhydrate, Eiweiß, gesunde Fette, Vitamine und Mineralien sind enorm wichtig für Sportler. Schließlich leistet dein Körper weitaus mehr, wenn er optimal versorgt ist. Aber wie viel müssen wir wovon essen? Welche Ernährungsweise optimiert welche Trainingserfolge und worauf sollte man verzichten? Alle Antworten darauf findest du hier:Definierte Muskeln: Darauf sollte man beim Essen vor und nach dem Sport achten Diese Ernährung führt zum MuskelaufbauNahrungsergänzung für Sportler: Kreatin und seine Wirkung Für eine ausgewogene Ernährung – eiweißhaltige Lebensmittel im ÜberblickWarum ist Eiweiß wichtig?Proteinpulver 2022: Das sind die 6 besten Eiweißpulver zum Abnehmen und MuskelaufbauPflanzen-Power: Das sind die 6 besten veganen ProteinpulverNeues Jahr, neuer Vorsatz? Wer sich vorgenommen hat, fitter zu werden oder abzunehmen, muss einiges beachten, um dabei auch gesund zu bleiben. Wie das geht, welche Trainingspläne dafür geeignet sind und wie viele Kalorien wir eigentlich beim Cardio verbrennen, liest du hier.Projekt Wunschfigur: So erstellst du einen Trainingsplan in 5 Schritten Trainingsplan zum Abnehmen: Mit dieser Food-Fitness-Formel schnell Gewicht verlierenIntervallfasten für Anfänger: So leicht kann man mit der 12:12-Methode abnehmenSo helfen Bitterstoffe beim AbnehmenKalorienverbrauch beim Joggen: So viel verbrennst du beim LauftrainingKalorienverbrauch beim Schwimmen: Wie effektiv ist der Wassersport wirklich?"}}, {"url": "https://www.elle.de/hochzeit", "success": true, "is sub": true, "content": {"headers": ["Hochzeit", "Love is in the air: Das Elle-Team hat abgestimmt und verrät, wer zu den Nominierten der „Elle International Bridal Awards“ gehört", "Hochzeits-Trend Elopement: Tipps und Ideen für eine unvergessliche Hochzeit zu zweit ", "Say yes to the dress: Interview mit Brautkleider-Expertin Maren Beil von Hey Love ", "Save the Date: Die Verleihung der ELLE International Bridal Awards 2020 auf ELLE.de!", "Ja, ich will! Diese Nominierten des ELLE International Bridal Awards kommen aus Deutschland", "Stilvoll heiraten im kleinen Kreis: So kann man die Hochzeit in Corona-Zeiten neu denken"], "text": "MenüPlötzlich Trauzeugin? Welche Aufgaben jetzt anstehen und Tipps, die dabei helfenBlumen für die Hochzeit: Diese Bedeutung haben Lilien, Rosen & Co. im BrautstraußMicro Weddings: 6 Ideen für unvergessliche Mini-HochzeitenJa, ich will! Die Verleihung der ELLE International Bridal Awards"}}, {"url": "https://www.elle.de/psycho", "success": true, "is sub": true, "content": {"headers": ["Psychologie", "Sie verheimlichen Ihre Beziehung? Oder werden selbst verheimlicht? Dieser Dating-Trend nennt sich Pocketing – und das hat es damit auf sich", "Psycho: Mit diesen fünf Tipps lernen Sie auch in schweren Zeiten positiv zu denken", "Das verrät der Wochentag der Geburt über die Persönlichkeit", "Zu viele Optionen und Entscheidungen: Das steckt hinter dem Phänomen „Decision Fatigue“", "Von Liebe zu Zweckgemeinschaft – darum bleiben viele Paare zusammen, obwohl die Liebe längst weg ist", "Das verrät deine Faust über deinen Charakter – laut Psychologie"], "text": "MenüVon Neumond bis Vollmond: So beeinflussen die unterschiedlichen Mondphasen unser LebenSind Sie Optimist? Pessimist? Idealist? Oder doch eher Realist? Finden Sie es heraus – im großen Pycho-Test!Love yourself! Das sind die besten Tipps für mehr SelbstliebeKeine Lust auf Dating-Spielchen: Hardballing ist ein Trend, bei dem man radikal ehrlich datet"}}, {"url": "https://www.elle.de/kultur-tipps", "success": true, "is sub": true, "content": {"headers": ["Kultur", "Film-Fans aufgepasst! Die Action-Komödie „The Lost City“ mit Sandra Bullock sollten Sie im Sommer 2022 nicht verpassen", "Unsere Lieblinge im Frühling: Diese 5 Bücher für die Seele lesen wir jetzt!", "„Inventing Anna“: In dieser Netflix-Serie verzaubert eine Hochstaplerin die High Society", "Spannend und wachrüttelnd zugleich: Darum wird die Serie „Maid“ gerade zum riesigen Erfolg auf Netflix", "Was wir von dem neue Buch „Gespräche über die Liebe“ von Natasha Lunn lernen können", "Buch-Tipp: „Echte Freundschaft“ zeigt, wie wir es trotz Krisen und Konflikte schaffen, uns nah zu bleiben"], "text": "MenüWo investiere ich am besten mein Geld? Zum Beispiel in Kunst! Unsere Expertin erklärt, was Sie beim Kauf beachten solltenEndlich wieder „Bridgerton“! Das passiert in der zweiten Staffel der Netflix-SerieEine Liebeserklärung: Darum sind wir alle in Schauspieler Adam Driver vernarrt Wenn uns selbst die Worte fehlen: Fünf Bücher von und über Frauen aus der Ukraine"}}, {"url": "https://www.elle.de/decoration", "success": true, "is sub": true, "content": {"headers": ["Decoration", "Lassen Sie Blumen sprechen! Das sind die 11 größten Blumen-Trends für 2022", "Von der Natur inspiriert: die schönsten Trend-Wandfarben zum Wohlfühlen für das Jahr 2022", "Dieser Farb-Trend feiert das Comeback der Stunde: Ein neues Flieder zieht 2022 zu Hause ein", "Für Designfans: Nur am 4.4. wird die Birthday-Edition des berühmten Wishbone Chair von Carl Hansen & Son verkauft", "Von Puppenhaus bis Souvenir: Diese 20 besonderen Design-Trends merken wir uns für 2022", "Stilvoll träumen: Das sind die neuen Betten-Trends für 2022"], "text": "MenüUnd Tusch: Kunstvolle Kalligrafie inspiriert im Frühling 2022 das Interior-DesignEndlich da: Die neue Designkooperation von H&M Home mit der iranisch-französischen Architektin und Designerin India Mahdavi!Nie mehr Chaos in der Wohnung: Diese vier genialen Tipps sorgen endlich für OrdnungIris Ceramica lanciert neue Kampagne – Stage the Emotion"}}, {"url": "https://www.elle.de/interior-ratgeber", "success": true, "is sub": true, "content": {"headers": ["Interior Ratgeber", "Einrichtungstipps: Die Grundlagen des Interior-Designs", "Einrichtungsstile als Inspirationsquelle", "Tipps & Tricks: Deko-Ideen für dein Zuhause", "Balkon, Garten und Pflanzen: So schaffst du dir deine Wohlfühloase", "Hochzeitsdekoration für den schönsten Tag im Leben", "Unsere aktuellen Empfehlungen ", "Wandgestaltung", "Inneneinrichtung", "Einrichtungs-Ideen nach Raum", "Deko-Ideen nach Raum", "Aktuelle Deko-Trends", "Wanddeko", "Dekorative Möbel", "Do it yourself", " Gestaltungs-Tipps für draußen", "Green up your space! Pflanzen-Ideen", "Und Tusch: Kunstvolle Kalligrafie inspiriert im Frühling 2022 das Interior-Design", "Iris Ceramica lanciert neue Kampagne – Stage the Emotion", "Von der Natur inspiriert: die schönsten Trend-Wandfarben zum Wohlfühlen für das Jahr 2022", "Dieser Farb-Trend feiert das Comeback der Stunde: Ein neues Flieder zieht 2022 zu Hause ein", "Von Puppenhaus bis Souvenir: Diese 20 besonderen Design-Trends merken wir uns für 2022", "Für die Ewigkeit: Darum ist eine Flowerbox die perfekte Liebesbekundung"], "text": "MenüWie verwandelt man die eigenen vier Wände in ein richtig gemütliches Zuhause? Regel Nummer eins: Finde deinen Einrichtungsstil und bleibe ihm treu! Regel Nummer zwei: Achte auf den Wohlfühl-Charakter. Und Regel Nummer drei: Setze auf Deko-Elemente, die langlebig und zeitlos sind.Ob Interior für die kleine Wohnung oder das geräumige Loft: Wir zeigen dir alle aktuellen Einrichtungs-Trends und geben dir Shopping-Tipps für deine unverwechselbare Inneneinrichtung. Viel Spaß beim Stöbern! Und Tusch: Kunstvolle Kalligrafie inspiriert im Frühling 2022 das Interior-DesignIris Ceramica lanciert neue Kampagne – Stage the EmotionVon der Natur inspiriert: die schönsten Trend-Wandfarben zum Wohlfühlen für das Jahr 2022Du willst dein eigenes Zuhause grundlegend verändern? Dann starte am besten bei Null und stelle für dein neues Einrichtungskonzept von der Wandgestaltung bis hin zur Innenausstattung einen Plan auf. Wir erklären, wie das gelingt.Moderne Wandgestaltung: 5 Ideen für schöne WändeTapetenwechsel gefällig? Diese Mustertapeten geben deinem Zuhause ein stylisches UpdateKeine kahlen Wände mehr: 5 schöne Ideen für die Wandgestaltung im WohnzimmerInneneinrichtung: 7 Tipps für ein stilvolles Zuhause Wohnung chic einrichten: 9 moderne Ideen für ein schönes ZuhauseIndirekte Beleuchtung: So setzt du dein Zuhause subtil in SzeneKüche einrichten: 5 schöne Ideen von Vintage bis AvantgardeWeil das Homeoffice zum Lebensmittelpunkt wird: 9 Tipps, um das Büro stilvoll einzurichtenKleinen Flur gestalten: 6 Tipps, die kleine Eingangsbereiche groß rauskommen lassenHier wird es schon deutlich konkreter. Ob Landhausstil, Shabby Chic oder skandinavisches Design: Es gibt viele Möglichkeiten, eine Wohnung einzurichten. Wie ein roter Faden zieht sich der ausgewählte Einrichtungsstil durch das Zuhause. Und der fängt bei den Möbeln an und geht bis hin zu Pflanzen, Vasen und Schalen. Welche Elemente du für deinen Stil benötigst? Verschaffe dir hier einen Überblick:Minimalismus für Einsteiger: 5 Tipps für ein bewusstes LebenModerner Shabby Chic für ZuhauseLandhausstil: Inspiration & 5 Tipps für romantisch-rustikales WohnenSkandinavisches Design: Wohnen wie im hohen Norden Industrial Style: Alle Infos zum urbanen Interior DesignHygge: 5 Regeln für den kuscheligen Wohntrend aus Dänemark8 Tipps, die den Boho-Stil in die eigenen vier Wände bringenDu möchtest deinem Zuhause ein kleines Einrichtungs-Update verpassen? Wie wäre es mit einer eleganten Bilderwand oder ein paar neuen Farbakzenten im Wohnzimmer? Mit den richtigen Deko-Pieces kannst du dein Apartment im Handumdrehen und ohne viel Mühe aufwerten. Wie das geht, welche Deko-Elemente aktuell im Trend liegen und wie du besondere Stücke selber kreierst, zeigen wir dir hier:Wohnzimmer Deko Ideen: 10 Trends für gemütlich-chice Räume Originell: die 10 besten Schlafzimmer Deko IdeenVon eklektisch bis minimalistisch: Badezimmer Deko für jeden GeschmackKüche und Deko? Das passt! 5 Dekorationsideen für den Kochbereich Dekokissen: So setzt du sie stilsicher in SzeneDiese Tagesdecken lassen das Bett immer stylish aussehen: Die schönsten Modelle für jeden EinrichtungsstilMit dieser Frühlingsdeko verabschieden wir uns jetzt vom Winter: Die frischesten Trends 2022Mit Laternen dekorieren: 7 kreative Styling-Ideen für dein ZuhauseEinfach, schnell und chic: 9 trendige Deko-Ideen für deine GlasglockeOpulentes Wohnungs-Upgrade: So setzt man große Vasen in SzeneDekoratives Comeback: 5 Tipps für den perfekten TrockenblumenstraußFür die Ewigkeit: Darum ist eine Flowerbox die perfekte LiebesbekundungWir verleihen unserem Zuhause jetzt mit Rattandeko den angesagten Boho-LookTischlein deck dich: Unseren Esstisch dekorieren wir jetzt mit KeramikgeschirrSo dekorativ wie informativ: Coffee Table Books verleihen dem Interior smarten CharmeTea Time: 6 Möglichkeiten, eine Etagere zu dekorierenElegant und zeitlos: 8 Ideen, die Bilderwand zu gestaltenTrend-Piece runder Spiegel: Mit dieser Einrichtung wird die Deko zum Interior-StarInterior-Lieblinge: Wir schmücken unsere Wände jetzt mit einem Makramee-WandbehangRetro-Look par excellence: Der Barwagen erlebt ein Comeback!Der Stoff der Könige: So elegant wirken Samthocker in der WohnungTürkranz selber machen: Inspiration und tolle Ideen zum KranzbindenServiettentechnik reloaded: Vier schöne Ideen für individuelle DIY-StückeFiligran statt opulent: So kreiert man die kunstvollen Ikebana-Gestecke aus JapanFlaschengärten sind die urbane Mini-Garten-Alternative: So legt man sie anNicht nur in den eigenen vier Wänden, sondern auch im Garten oder auf dem Balkon sollst du dich wohlfühlen. Denn alle Bereiche deiner Wohnung können wundervoll in Szene gesetzt werden. Was es dazu braucht, sind die richtigen Pflanzen, Sitzgelegenheiten und kreative Ideen, um den Raum möglichst sinnvoll zu gestalten. Wie du dabei am besten vorgehst, verraten wir dir hier:Balkon gestalten: 7 tolle Deko Ideen für dein Outdoor-WohnzimmerTerrassenbeleuchtung: 10 Tipps für ein stimmungsvolles Outdoor-Wohnzimmer Terrasse gestalten: 10 Ideen für dein Outdoor-Wohnzimmer10 Garten Ideen für ein modernes und individuelles Ambiente Von Amaryllis bis Vergissmeinnicht: der große Guide für FrühlingsblumenDiese winterharten Kübelpflanzen verschönern Balkon und GartenVom Lavendel bis zur Pfingstrose: Diese 8 winterharten Stauden trotzen der KälteBalkonpflanzen: 8 Tipps für die perfekte Outdoor-Oase Grüne Hoffnung: Die schönsten Zimmerpflanzen von pflegeleicht bis exotisch An diesem besonderen Tag sollte alles perfekt sein. Das gilt auch für die Dekoration. Schließlich wird die ebenfalls auf den Erinnerungsfotos verewigt und spielt eine nicht zu unterschätzende Rolle für das Ambiente einer Hochzeit. Soll es eher romantisch-blumig oder modern-clean werden? Wir haben hier die richtige Inspiration.Romantisch, vintage, elegant: die 9 schönsten Tischdeko Ideen für die HochzeitBlumenschmuck für die Hochzeit: 5 Ideen für den großen Tag "}}, {"url": "https://www.elle.de/style-guide", "success": true, "is sub": true, "content": {"headers": ["The Style Guide", "Von der Natur inspiriert: die schönsten Trend-Wandfarben zum Wohlfühlen für das Jahr 2022", "Von drinnen nach draußen: Offene Wohnkonzepte & multifunktionale Designs sind die Zukunft", "Dinner-Dates mit Stil: Diese drei Esszimmer-Looks begeistern ", "3 Farben, 3 Looks: Mit diesem Sofa-Allrounder reist du stilistisch einmal um die Welt", "Skandi-Style: der natürlich-helle Trend fürs Schlafzimmer", "Extravagant und glamourös: So geht Wohnen für Anspruchsvolle!"], "text": "Menü"}}, {"url": "https://www.elle.de/traveller", "success": true, "is sub": true, "content": {"headers": ["Traveller", "Luxuriöser Urlaub heißt bewusst leben und genießen – und so gelingt es!", "Wärmt jetzt im Winter schon beim Anschauen: Die 6 schönsten Kamin-Hotels in Europa", "City-Guide Salzburg: Das sind die schönsten Urlaubs-Adressen der Stadt – und immer eine Reise wert", "Santorini: Geheim-Tipps für die griechische Insel", "Hamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden Deutschlands", "Caravan deluxe: Warum Wohnwägen die neuen Sehnsuchtsobjekte sind – und wo man sie mieten kann"], "text": "MenüHier planen wir unseren nächsten Urlaub: Das sind Deutschlands schönsten Country-Hideaway Hotels von Nord bis SüdEndlich raus! Das sind die schönsten Wanderungen und Spaziergänge für den FrühlingUrlaub mit Yoga, Surfen, Wandern und Reiten? Diese 3 Yoga Retreats sind die perfekte Balance zwischen Abenteuer und EntspannungReisetipps 2022: Das sind die schönsten nachhaltigen Fincas für einen Urlaub auf Mallorca! "}}, {"url": "https://www.elle.de/female-empowerment", "success": true, "is sub": true, "content": {"headers": ["Female Empowerment", "Diese drei Apps wurden von Frauen gegründet – und verändern unser Leben! ", "TikTok-Trend „Celibacy“: Darum verzichten immer mehr junge Menschen freiwillig auf Sex!", "Jobsuche ab 40: Werden ältere Frauen im Berufsleben diskriminiert?", "Neue Umfrage zeigt: Eine von vier Personen versteht die Menstruation nicht", "Das Kibbe-Prinzip: Warum das nicht die neue, empowernde Art ist, über Frauenkörper zu sprechen", "Sicher nach Hause kommen: Das „Heimwegtelefon“ begleitet Sie durch die Nacht"], "text": "MenüWie die Mutter, so die Tochter: Bella Hadid zeigt, wie die Erziehung das Körperbild von Mädchen prägtIn-Vitro-Fertilisation: Jetzt gibt es eine App, die Frauen bei der Kinderwunsch-Behandlung begleitet und empowertAnti-Street Harassment Week 2022: So verhalten Sie sich bei öffentlicher Belästigung als Opfer – und als Zeug:in!Eine Welt ohne Catcalling: Warum ist diese Form sexueller Belästigung nicht strafbar?"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Diese Sternzeichen haben den besten vs. schlimmsten Mai 2022 vor sich – laut Horoskop ", "Ab 30. April 2022: So beeinflusst der rückläufige Pluto Ihr Sternzeichen im nächsten halben Jahr", "Laut Horoskop: Diese Sternzeichen finden im Mai 2022 ihre wahre Bestimmung", "Laut Horoskop: Das Schicksal meint es mit diesen Sternzeichen im Mai 2022 besonders gut", "Das große Elle Monats-Horoskop: Das erwartet Ihr Sternzeichen im Mai 2022", "Laut Horoskop: Für diese Sternzeichen geht im Mai 2022 ein Wunsch in Erfüllung"], "text": "MenüLaut Horoskop: Auf diese Sternzeichen wartet im Mai 2022 eine große VeränderungLaut Horoskop: Diese vier Sternzeichen haben ab dem 2. Mai 2022 die BESTE Woche aller Zeiten!Laut Horoskop: Diese Sternzeichen haben im Mai 2022 eine GlückssträhneMercury in Retrograde 2022: Diese 4 Sternzeichen beeinflusst das Astro-Event besonders – laut Horoskop"}}, {"url": "https://www.elle.de/wochenhoroskop", "success": true, "is sub": true, "content": {"headers": ["Wochenhoroskop", "Laut Horoskop: Diese vier Sternzeichen haben ab dem 18. April 2022 die BESTE Woche aller Zeiten!", "Top oder Flop? So wird das Wochenende vom 15. April 2022 – laut Sternzeichen", "Laut Horoskop: Diese vier Sternzeichen haben ab dem 11. April 2022 die BESTE Woche aller Zeiten!", "Horoskop: Top oder Flop? So wird das Wochenende vom 8. April – laut Sternzeichen", "Laut Horoskop: Diese 4 Sternzeichen haben ab dem 4. April 2022 die BESTE Woche aller Zeiten!", "Horoskop: Top oder Flop? So wird das Wochenende vom 1. April – laut Sternzeichen"], "text": "MenüLaut Horoskop: Diese vier Sternzeichen haben ab dem 2. Mai 2022 die BESTE Woche aller Zeiten!Horoskop: Top oder Flop? So wird das Wochenende vom 29. April – laut SternzeichenLaut Horoskop: Diese vier Sternzeichen haben ab dem 25. April 2022 die BESTE Woche aller Zeiten!Horoskop: Top oder Flop? So wird das Wochenende vom 22. April – laut Sternzeichen"}}, {"url": "https://www.elle.de/monatshoroskop", "success": true, "is sub": true, "content": {"headers": ["Monatshoroskop", "Das große Elle Monats-Horoskop: Das erwartet Ihr Sternzeichen im März 2022", "Liebes-Horoskop: Der Februar wird romantisch – das bedeutet es für die 12 Sternzeichen!", "Das große Elle Monats-Horoskop: Das erwartet Ihr Sternzeichen im Februar 2022", "Das große Elle Monats-Horoskop: Das erwartet dein Sternzeichen im Januar 2022", "Laut Horoskop: Diese Sternzeichen werden im Dezember 2021 von ihrer Vergangenheit eingeholt", "Laut Horoskop: Diese Sternzeichen haben den besten vs. schlimmsten Dezember 2021"], "text": "MenüDas große Elle Monats-Horoskop: Das erwartet Ihr Sternzeichen im Mai 2022Das große Elle Monats-Horoskop: Das erwartet Ihr Sternzeichen im April 2022Horoskop: Diese Sternzeichen erwarten den besten vs. schlimmsten April 2022Diese Life-Lesson lernt Ihr Sternzeichen im März 2022 – laut Horoskop "}}, {"url": "https://www.elle.de/glueckshoroskop", "success": true, "is sub": true, "content": {"headers": ["Glückshoroskop", "Laut Horoskop: Diese Sternzeichen haben im Frühling 2022 besonders viel Glück", "Glücks-Horoskop: Der 29. Januar 2022 ist ein Glücktag – das bedeutet er für die Sternzeichen", "Diese 5 Sternzeichen werden 2022 am glücklichsten – laut Horoskop!", "Horoskop: Das wird Ihr Glückstag 2022 – laut Sternzeichen", "Was für ein Start! Diese Sternzeichen haben im Januar 2022 besonders viel Glück – laut Horoskop", "Laut Horoskop: Diese 5 Sternzeichen haben das beste Jahr 2022"], "text": "MenüLaut Horoskop: Diese Sternzeichen haben im Mai 2022 eine GlückssträhneHoroskop: Am 22. April 2022 regnet es Sternschnuppen – und diese 3 Sternzeichnen bekommen eine Extraportion Glück abJackpot! Diese vier Sternzeichen gewinnen im Frühling 2022 im Lotto – laut HoroskopLaut Horoskop: Diese 3 Sternzeichen erwartet im Februar 2022 eine Glückssträhne"}}, {"url": "https://www.elle.de/shop-it", "success": true, "is sub": true, "content": {"headers": [" ", "Shoppe hier die Lieblingsteile der Redaktion", "Modetrend für den Übergang: Diese Mantel-Trends von H&M tragen wir im Frühling 2022", "Kaputte Haare gesund färben? Diese Pflanzen-Haarfarben sorgen für glänzende Strähnen – ganz ohne Chemie", "Advents-Deal: Diese Intensiv-Anti-Aging-Kugeln mit Vitamin C glätten Falten sichtbar und schnell – spare 15 %!", "Ein Schuh-Trend, so warm und gemütlich wie kein anderer: Cloud Boots werden zum wichtigsten Modetrend im Winter 2021 – laut H&M", "Dieser Beauty-Adventskalender wird sofort geshoppt: Der Apricot-Adventskalender ist perfekt für alle Beauty-Fans und jetzt im Sale", "Dieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange Beine"], "text": "MenüHochzeitsgast? Mit diesen eleganten Trend-Kleidern von H&M ist man 2022 perfekt angezogenWeder H&M noch Zara: Dieses Kleid von C&A ist der wichtigste Mode-Trend 2022Machen Sie sich oder Ihrer Mama eine Freude: Die wechselbaren Taschen von Zoé Lu sind das perfekte Muttertags-GeschenkParfum-Trend zum Muttertag 2022: Diese Düfte sind das schönste Geschenk, um Danke zu sagen "}}, {"url": "https://www.elle.de/fashion-mode-trend-matrosen-kleider-fruehling-2022", "success": true, "is sub": true, "content": {"headers": ["Mode-Trend 2022: Wir nehmen diesen Frühling Kurs auf Matrosen-Kleider!", "Jetzt neu auf dem Mode-Trend Radar: Wir nehmen 2022 Kurs auf Matrosen-Kleider!", "Mode-Trend im Frühling 2022: So sieht das perfekte Matrosen-Kleid jetzt aus ", "Styling-Tipps: So kombinieren Sie Matrosen-Kleider im Frühling 2022 als Mode-Trend"], "text": "MenüEs wurde ursprünglich von Fischern der Bretagne getragen, später von der französischen Marine zur Uniform erkoren und schaffte es dank Modedesignerin Coco Chanel im Jahr 1913 erstmals auf den Laufsteg von Chanel: das blau-weiß gestreifte Ringelshirt (oder französisch: „la marinière“). Feierte das Basic, das wir sofort mit dem Stil der eleganten Französ:innen assoziieren, in den letzten Monaten ein großes Comeback, so darf der gestreifte Matrosen-Look auch im Frühling 2022 in keinem Kleiderschrank fehlen. Allerdings bekommt dieser jetzt ein sommerliches Update und wird in der warmen Jahreszeit kurzerhand als Kleid interpretiert. Wir erklären, warum das die Segel für einen neuen Mode-Trend setzt und Matrosen-Kleider der wohl entspannteste Look für die kommenden Monaten sind.Vom Fischer-Hemd zum Lieblingsbasic der schicken Parisier:innen: Das Ringelshirt ist ein wahrer Mode-Klassiker und verschwindet wirklich nie vom Trendradar. Dennoch bekam der maritime Streifen-Look in den letzten Jahren etwas weniger Aufmerksamkeit geschenkt – was sich spätestens seit dem vergangenen Winter änderte. Denn Modeprofis haben das lässige Ringelshirt endlich wieder für sich entdeckt und kombinieren dieses von Jeans bis hin zu Lederhose mit jedem hippen Teil aus dem Kleiderschrank.Während nach wie vor das klassische Ringelshirt aus Baumwolle zum Einsatz kommt, wurde dieses auch aus kuscheligem Strick, als Troyer-Pullover mit Kragen oder – passend zum Frühling – auch als luftiges T-Shirt interpretiert. Und das war längst noch nicht alles, denn wir lieben den entspannten Matrosen-Look so sehr, dass wir ihn im Frühling 2022 als leichte Matrosen-Kleider ausführen.Dieser neue Mode-Trend gilt schon jetzt als ein absoluter Favorit für die warme Jahreszeit, denn er wirkt lässig, feminin und sommerlich zugleich und sorgt für einen mühelos-eleganten Look – ganz im Stil der viel bewunderten Französ:innen. Foto: ImaxtreeLässig geschnittenes Matrosen-Kleid – gesehen bei Zadig & Voltaire Frühling/Sommer 2022Matrosen-Kleider kommen – wie könnte es anders sein – im typischen Ringel-Look daher. Die Quer- und optionalen Längsstreifen werden traditionell in frischen Blau- und Weiß-Nuancen gehalten. Doch kann der Mode-Trend auch mit roten, grünen oder sogar braunen Streifen kreativ interpretiert werden. Stil und Länge der Kleider variieren ebenso: Zadig & Voltaire, Prada oder H&M setzen etwa auf kurze T-Shirt-Kleider im maritimen Streifen-Look. Der Schnitt unterstreicht den lässigen Charakter des Kleider-Trends nämlich besonders schön und ist ein toller Allrounder für den frühlingshaften Alltag.Eleganter wirken Matrosen-Kleider hingegen im Duett mit Hemdblusen- oder Etui-Silhouetten, die zum Beispiel im Büro, zum Brunch oder Verabredungen mit Freund:innen eine zauberhafte Outfit-Wahl geben. Und auch gestreifte Roben mit Midi-Saum (und optional: Polo-Kragen oder Rippstrick!) sorgen jetzt für einen hübschen Preppy-Look. Für den Sommer können Sie sich außerdem schon mal gehäkelte Modelle im Matrosen-Look vormerken. Diese punkten mit einem luftigen Charakter und begleiten uns 2022 in den Strandurlaub.Foto: ImaxtreeElegant gewickelt: Das Matrosen-Kleid von Jil Sander Frühling/Sommer 2022Foto: ImaxtreeAhoi! Matrosen-Kleid auf dem Runway von Rixo Frühling/Sommer 2022Matrosen-Kleider sorgen für einen mühelos-eleganten Look zu jedem Anlass und können im Alltag zum Beispiel mit flachen weißen Sneakern kombiniert werden. Das verleiht den Roben ein sportliches Finish und macht sie alltagstauglich. Wer es ein wenig mondäner mag, kann sich vom Stil der französischen Riviera inspirieren lassen und Matrosen-Kleider mit Haarband, Cat-Eye-Sonnenbrille, Bastkorb und flachen Pantoletten kombinieren. Auch geflochtene Seil-Sandalen sind hier eine tolle Schuh-Alternative und passen zum Matrosen-Charme der Kleider.Im Büro oder zu eleganteren Anlässen können Sie den Mode-Trend jedoch auch mit edlen Leder-Sandalen, Pumps oder feinen Riemchen-Sandaletten kombinieren, eine schlichte Handtasche und Schmuck-Akzente in Gold (wie Creolen oder Gliederketten) machen den maritimen Look 2022 komplett.  Foto: PRJetzt shoppen: Gestreiftes Polo-Kleid von Massimo Dutti, ca. 70 Euro Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-mode-trend-matrosen-kleider-fruehling-2022", "success": true, "is sub": true, "content": {"headers": ["Mode-Trend 2022: Wir nehmen diesen Frühling Kurs auf Matrosen-Kleider!", "Jetzt neu auf dem Mode-Trend Radar: Wir nehmen 2022 Kurs auf Matrosen-Kleider!", "Mode-Trend im Frühling 2022: So sieht das perfekte Matrosen-Kleid jetzt aus ", "Styling-Tipps: So kombinieren Sie Matrosen-Kleider im Frühling 2022 als Mode-Trend"], "text": "MenüEs wurde ursprünglich von Fischern der Bretagne getragen, später von der französischen Marine zur Uniform erkoren und schaffte es dank Modedesignerin Coco Chanel im Jahr 1913 erstmals auf den Laufsteg von Chanel: das blau-weiß gestreifte Ringelshirt (oder französisch: „la marinière“). Feierte das Basic, das wir sofort mit dem Stil der eleganten Französ:innen assoziieren, in den letzten Monaten ein großes Comeback, so darf der gestreifte Matrosen-Look auch im Frühling 2022 in keinem Kleiderschrank fehlen. Allerdings bekommt dieser jetzt ein sommerliches Update und wird in der warmen Jahreszeit kurzerhand als Kleid interpretiert. Wir erklären, warum das die Segel für einen neuen Mode-Trend setzt und Matrosen-Kleider der wohl entspannteste Look für die kommenden Monaten sind.Vom Fischer-Hemd zum Lieblingsbasic der schicken Parisier:innen: Das Ringelshirt ist ein wahrer Mode-Klassiker und verschwindet wirklich nie vom Trendradar. Dennoch bekam der maritime Streifen-Look in den letzten Jahren etwas weniger Aufmerksamkeit geschenkt – was sich spätestens seit dem vergangenen Winter änderte. Denn Modeprofis haben das lässige Ringelshirt endlich wieder für sich entdeckt und kombinieren dieses von Jeans bis hin zu Lederhose mit jedem hippen Teil aus dem Kleiderschrank.Während nach wie vor das klassische Ringelshirt aus Baumwolle zum Einsatz kommt, wurde dieses auch aus kuscheligem Strick, als Troyer-Pullover mit Kragen oder – passend zum Frühling – auch als luftiges T-Shirt interpretiert. Und das war längst noch nicht alles, denn wir lieben den entspannten Matrosen-Look so sehr, dass wir ihn im Frühling 2022 als leichte Matrosen-Kleider ausführen.Dieser neue Mode-Trend gilt schon jetzt als ein absoluter Favorit für die warme Jahreszeit, denn er wirkt lässig, feminin und sommerlich zugleich und sorgt für einen mühelos-eleganten Look – ganz im Stil der viel bewunderten Französ:innen. Foto: ImaxtreeLässig geschnittenes Matrosen-Kleid – gesehen bei Zadig & Voltaire Frühling/Sommer 2022Matrosen-Kleider kommen – wie könnte es anders sein – im typischen Ringel-Look daher. Die Quer- und optionalen Längsstreifen werden traditionell in frischen Blau- und Weiß-Nuancen gehalten. Doch kann der Mode-Trend auch mit roten, grünen oder sogar braunen Streifen kreativ interpretiert werden. Stil und Länge der Kleider variieren ebenso: Zadig & Voltaire, Prada oder H&M setzen etwa auf kurze T-Shirt-Kleider im maritimen Streifen-Look. Der Schnitt unterstreicht den lässigen Charakter des Kleider-Trends nämlich besonders schön und ist ein toller Allrounder für den frühlingshaften Alltag.Eleganter wirken Matrosen-Kleider hingegen im Duett mit Hemdblusen- oder Etui-Silhouetten, die zum Beispiel im Büro, zum Brunch oder Verabredungen mit Freund:innen eine zauberhafte Outfit-Wahl geben. Und auch gestreifte Roben mit Midi-Saum (und optional: Polo-Kragen oder Rippstrick!) sorgen jetzt für einen hübschen Preppy-Look. Für den Sommer können Sie sich außerdem schon mal gehäkelte Modelle im Matrosen-Look vormerken. Diese punkten mit einem luftigen Charakter und begleiten uns 2022 in den Strandurlaub.Foto: ImaxtreeElegant gewickelt: Das Matrosen-Kleid von Jil Sander Frühling/Sommer 2022Foto: ImaxtreeAhoi! Matrosen-Kleid auf dem Runway von Rixo Frühling/Sommer 2022Matrosen-Kleider sorgen für einen mühelos-eleganten Look zu jedem Anlass und können im Alltag zum Beispiel mit flachen weißen Sneakern kombiniert werden. Das verleiht den Roben ein sportliches Finish und macht sie alltagstauglich. Wer es ein wenig mondäner mag, kann sich vom Stil der französischen Riviera inspirieren lassen und Matrosen-Kleider mit Haarband, Cat-Eye-Sonnenbrille, Bastkorb und flachen Pantoletten kombinieren. Auch geflochtene Seil-Sandalen sind hier eine tolle Schuh-Alternative und passen zum Matrosen-Charme der Kleider.Im Büro oder zu eleganteren Anlässen können Sie den Mode-Trend jedoch auch mit edlen Leder-Sandalen, Pumps oder feinen Riemchen-Sandaletten kombinieren, eine schlichte Handtasche und Schmuck-Akzente in Gold (wie Creolen oder Gliederketten) machen den maritimen Look 2022 komplett.  Foto: PRJetzt shoppen: Gestreiftes Polo-Kleid von Massimo Dutti, ca. 70 Euro Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-frisuren-trend-botticelli-waves-fruehling-2022", "success": true, "is sub": true, "content": {"headers": ["Für Romantiker:innen: Botticelli Waves sind der elegante Frisuren-Trend für langes Haar im Frühling 2022", "Von Botticellis Werken inspiriert: Botticelli Waves sind der romantische Frisuren-Trend im Frühling 2022", "Frisuren-Trend im Frühling 2022: Das unterscheidet Botticelli von Beach Waves ", "Frisuren-Trend: Wie stylt man Botticelli Waves im Frühling 2022 richtig?", "Botticelli Waves stylen: Shoppen Sie die besten Produkte hier"], "text": "MenüDer neueste Frisuren-Trend zaubert nicht nur romantische Wellen in langes Haar, sondern ist auch eine Referenz an die Kunstgeschichte. Denn wie der Name Botticelli Waves verrät, ist die Frisur an die Gemälde des italienischen Malers und Zeichners der frühen Renaissance Sandro Botticelli angelehnt. Genauer gesagt an eines seiner berühmtesten Werke – „Die Geburt der Venus“. Was das Bild aus dem 15. Jahrhundert mit einem der schönsten Frisuren-Trends des Frühlings 2022 gemeinsam hat und warum dieser wunderbar natürlich und zugleich einfach zu stylen ist, erfahren Sie hier.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDas Gemälde die „Die Geburt der Venus“, das die römische Göttin Venus in einer Muschel darstellt, gehört zu den berühmtesten Werken der Kunstgeschichte, das wohl wirklich jede:r kennt und bereits in zahlreichen Werbungen oder Logos zu sehen war. Nun liefert das Gemälde die Vorlage für einen neuen Frisuren-Trend, der sich Botticelli Waves nennt und von den langen Haaren der im Bild dargestellten Venus inspiriert ist. Diese sind auf der Leinwand nämlich so dargestellt, als würden deren voluminösen Wellen im Wind flattern und luftig den Körper umspielen. Und genau diese leichten Locken sind Schlüsselelement des neuen Frisuren-Trends. Die Basis bilden also sanfte, kleine Wellen, die super weich aussehen, locker über die Schulter fallen und gerne auch etwas frizzy aussehen dürfen. Denn Natürlichkeit wird bei Botticelli Waves ganz groß geschrieben.       Man könnte meinen, Botticelli Waves seien bloß eine neue Bezeichnung für klassische Beach Waves, die als Dauerbrenner für den Frühling und Sommer gelten und wirklich nie vom Trendradar verschwinden. Tatsächlich gibt es aber einige Unterschiede zwischen den beiden lockigen Frisuren-Trends für lange Haare, die Botticelli Waves zu einer neuen und noch etwas romantischeren Version von gewelltem Haar macht.Entscheidend ist, dass Botticelli Waves nahe beinander liegen, kleiner sind und das Haar in schmalen Strähnen geteilt und gelockt wird. Das verleiht der Frisur einen feineren und noch ein wenig verspielteren Charakter, der mehr an Botticellis Venus als an lässige Surfer-Girls aus Los Angeles erinnert.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenFoto: ImaxtreeLoewe Herbst/Winter 2022Botticelli Waves verlangen kaum Styling-Aufwand, denn sie sitzen innerhalb weniger Minuten perfekt oder können sogar über Nacht ins Haar eingearbeitet werden. Styling-Möglichkeit Nummer Eins sind sogenannte Welleneisen, die ähnlich funktionieren wie Kreppeisen. Heißt: Das Haar wird Strähne für Strähne zwischen abgerundeten Heizstäben eingeklemmt – und fertig sind hübsche kleine, definierte Wellen im Botticelli Waves Stil. Damit diese noch ein wenig leichter und wie vom Winde zerzaust aussehen, können Sie die Wellen nach dem Styling sanft auskämmen oder mit etwas Salzspray kneten. Den Hitzeschutz vorab bitte nicht vergessen!Alternativ kann man den Frisuren-Trend auch ohne Hitze stylen. Dafür flechten Sie abends das Haar in feinen Strähnen, feuchten diese leicht an und gehen damit zu Bett. Öffnet man die Zöpfe am nächsten Morgen, fallen diese in sanften, leicht zerzausten Wellen über die Schulter.Foto: ImaxtreeLoewe Herbst/Winter 2022Foto: ImaxtreeLouis Vuitton Herbst/Winter 2022Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-frisuren-trend-botticelli-waves-fruehling-2022", "success": true, "is sub": true, "content": {"headers": ["Für Romantiker:innen: Botticelli Waves sind der elegante Frisuren-Trend für langes Haar im Frühling 2022", "Von Botticellis Werken inspiriert: Botticelli Waves sind der romantische Frisuren-Trend im Frühling 2022", "Frisuren-Trend im Frühling 2022: Das unterscheidet Botticelli von Beach Waves ", "Frisuren-Trend: Wie stylt man Botticelli Waves im Frühling 2022 richtig?", "Botticelli Waves stylen: Shoppen Sie die besten Produkte hier"], "text": "MenüDer neueste Frisuren-Trend zaubert nicht nur romantische Wellen in langes Haar, sondern ist auch eine Referenz an die Kunstgeschichte. Denn wie der Name Botticelli Waves verrät, ist die Frisur an die Gemälde des italienischen Malers und Zeichners der frühen Renaissance Sandro Botticelli angelehnt. Genauer gesagt an eines seiner berühmtesten Werke – „Die Geburt der Venus“. Was das Bild aus dem 15. Jahrhundert mit einem der schönsten Frisuren-Trends des Frühlings 2022 gemeinsam hat und warum dieser wunderbar natürlich und zugleich einfach zu stylen ist, erfahren Sie hier.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDas Gemälde die „Die Geburt der Venus“, das die römische Göttin Venus in einer Muschel darstellt, gehört zu den berühmtesten Werken der Kunstgeschichte, das wohl wirklich jede:r kennt und bereits in zahlreichen Werbungen oder Logos zu sehen war. Nun liefert das Gemälde die Vorlage für einen neuen Frisuren-Trend, der sich Botticelli Waves nennt und von den langen Haaren der im Bild dargestellten Venus inspiriert ist. Diese sind auf der Leinwand nämlich so dargestellt, als würden deren voluminösen Wellen im Wind flattern und luftig den Körper umspielen. Und genau diese leichten Locken sind Schlüsselelement des neuen Frisuren-Trends. Die Basis bilden also sanfte, kleine Wellen, die super weich aussehen, locker über die Schulter fallen und gerne auch etwas frizzy aussehen dürfen. Denn Natürlichkeit wird bei Botticelli Waves ganz groß geschrieben.       Man könnte meinen, Botticelli Waves seien bloß eine neue Bezeichnung für klassische Beach Waves, die als Dauerbrenner für den Frühling und Sommer gelten und wirklich nie vom Trendradar verschwinden. Tatsächlich gibt es aber einige Unterschiede zwischen den beiden lockigen Frisuren-Trends für lange Haare, die Botticelli Waves zu einer neuen und noch etwas romantischeren Version von gewelltem Haar macht.Entscheidend ist, dass Botticelli Waves nahe beinander liegen, kleiner sind und das Haar in schmalen Strähnen geteilt und gelockt wird. Das verleiht der Frisur einen feineren und noch ein wenig verspielteren Charakter, der mehr an Botticellis Venus als an lässige Surfer-Girls aus Los Angeles erinnert.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenFoto: ImaxtreeLoewe Herbst/Winter 2022Botticelli Waves verlangen kaum Styling-Aufwand, denn sie sitzen innerhalb weniger Minuten perfekt oder können sogar über Nacht ins Haar eingearbeitet werden. Styling-Möglichkeit Nummer Eins sind sogenannte Welleneisen, die ähnlich funktionieren wie Kreppeisen. Heißt: Das Haar wird Strähne für Strähne zwischen abgerundeten Heizstäben eingeklemmt – und fertig sind hübsche kleine, definierte Wellen im Botticelli Waves Stil. Damit diese noch ein wenig leichter und wie vom Winde zerzaust aussehen, können Sie die Wellen nach dem Styling sanft auskämmen oder mit etwas Salzspray kneten. Den Hitzeschutz vorab bitte nicht vergessen!Alternativ kann man den Frisuren-Trend auch ohne Hitze stylen. Dafür flechten Sie abends das Haar in feinen Strähnen, feuchten diese leicht an und gehen damit zu Bett. Öffnet man die Zöpfe am nächsten Morgen, fallen diese in sanften, leicht zerzausten Wellen über die Schulter.Foto: ImaxtreeLoewe Herbst/Winter 2022Foto: ImaxtreeLouis Vuitton Herbst/Winter 2022Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-mode-trend-jeans-creme-fruehling-2022", "success": true, "is sub": true, "content": {"headers": ["Die Crème de la Crème unter den Mode-Trends: In diese Farbe werden Jeans im Frühling 2022 getaucht! ", "Dieser Mode-Trend gehört in jeden Schrank: Jeans in Creme!", "Mode-Trend: Die cremefarbene Jeans ist genauso easy im Styling, wie man es von Jeans gewohnt ist"], "text": "MenüGehören Sie auch zu jenen Jeans-Sammler:innen, die jedes neue Modell und jeden noch so kleinen Mode-Trend mit Sätzen wie „Die ist ganz anders!“ rechtfertigen? Das können wir nur zu gut nachvollziehen! Immerhin ist eine verkürzte Straight Leg Jeans kaum mit einer normal langen zu vergleichen und der Look von High-Rise-Taillen ganz anders als der von Mid-Rise-Bünden. Aber keine Sorge, ein neuer Mode-Trend rechtfertigt sich ganz von alleine: die Jeans in Creme. Sie ist die dankbarste Alternative zu weißen Jeans, im Frühling 2022 in Form von lockeren – man könnte auch sagen: bequemen – Schnitten Mode-Trend und so wenig mit blauen Jeans vergleichbar wie Äpfel mit Birnen. Deshalb zeigen wir Ihnen im Folgenden die schönsten Modelle zum Nachshoppen und nehmen direkt vorweg: Ja, diesen Mode-Trend brauchen wir wirklich!Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenOff-White, Creme und Beige sind alles Farben, die Sie sich bei Jeans für den Frühling 2022 merken dürfen – sie sorgen nämlich dafür, dass selbst das robuste Material einen soften Anstrich bekommt. Während die Farbe bei diesem Mode-Trend feststeht, sind Sie bei der Wahl des Schnittes etwas freier: Khaite zeigt zum Beispiel eine überlange Straight Leg Jeans, die im Frühling 2022 am besten zu hohen Schuhen wirkt, Ami Paris ein extraweites Modell, das besser zu Sneakern passt, und J.W.Anderson eine dezente Flared Silhouette, die durch die überdimensional großen Erdbeeren als Aufdruck nicht die Aufmerksamkeit verlieren sollte. Übrigens: Die Bequemlichkeit, die Sie durch die Silhouette gewinnen, darf gerne am Material selbst gespart werden – am lässigsten sieht der Mode-Trend nämlich aus reiner Baumwolle aus. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenSpätestens, wenn die Modeprofis auf Instagram ein Kleidungsstück adaptiert haben, ist der Mode-Trend und die Relevanz unanfechtbar – so auch bei der Jeans in Creme. Pernille Teisbaek wählt zum Beispiel einen farblich passenden Pullover und einen Trenchcoat in hellem Khaki zu dem Mode-Trend. Und auch Sylvie Mus hält es ähnlich simpel und kombiniert einen monochromen Look mit der Power-Kombi aus Strick und Jeans. Yoyo Cao schafft hingegen einen soften Kontrast, der sich an dem Mode-Trend der hellen Jeans orientiert, aber keinen starken Bruch eingeht. Durch Oberteile, die sowohl Cremenuancen als auch dunklere Farben enthalten, wirkt das Outfit stimmig und interessant. Absolut passender Stilbruch: Die Lederjacke, die im Frühling 2022 die perfekte Alternative zum Trenchcoat ist. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-mode-trend-jeans-creme-fruehling-2022", "success": true, "is sub": true, "content": {"headers": ["Die Crème de la Crème unter den Mode-Trends: In diese Farbe werden Jeans im Frühling 2022 getaucht! ", "Dieser Mode-Trend gehört in jeden Schrank: Jeans in Creme!", "Mode-Trend: Die cremefarbene Jeans ist genauso easy im Styling, wie man es von Jeans gewohnt ist"], "text": "MenüGehören Sie auch zu jenen Jeans-Sammler:innen, die jedes neue Modell und jeden noch so kleinen Mode-Trend mit Sätzen wie „Die ist ganz anders!“ rechtfertigen? Das können wir nur zu gut nachvollziehen! Immerhin ist eine verkürzte Straight Leg Jeans kaum mit einer normal langen zu vergleichen und der Look von High-Rise-Taillen ganz anders als der von Mid-Rise-Bünden. Aber keine Sorge, ein neuer Mode-Trend rechtfertigt sich ganz von alleine: die Jeans in Creme. Sie ist die dankbarste Alternative zu weißen Jeans, im Frühling 2022 in Form von lockeren – man könnte auch sagen: bequemen – Schnitten Mode-Trend und so wenig mit blauen Jeans vergleichbar wie Äpfel mit Birnen. Deshalb zeigen wir Ihnen im Folgenden die schönsten Modelle zum Nachshoppen und nehmen direkt vorweg: Ja, diesen Mode-Trend brauchen wir wirklich!Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenOff-White, Creme und Beige sind alles Farben, die Sie sich bei Jeans für den Frühling 2022 merken dürfen – sie sorgen nämlich dafür, dass selbst das robuste Material einen soften Anstrich bekommt. Während die Farbe bei diesem Mode-Trend feststeht, sind Sie bei der Wahl des Schnittes etwas freier: Khaite zeigt zum Beispiel eine überlange Straight Leg Jeans, die im Frühling 2022 am besten zu hohen Schuhen wirkt, Ami Paris ein extraweites Modell, das besser zu Sneakern passt, und J.W.Anderson eine dezente Flared Silhouette, die durch die überdimensional großen Erdbeeren als Aufdruck nicht die Aufmerksamkeit verlieren sollte. Übrigens: Die Bequemlichkeit, die Sie durch die Silhouette gewinnen, darf gerne am Material selbst gespart werden – am lässigsten sieht der Mode-Trend nämlich aus reiner Baumwolle aus. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenSpätestens, wenn die Modeprofis auf Instagram ein Kleidungsstück adaptiert haben, ist der Mode-Trend und die Relevanz unanfechtbar – so auch bei der Jeans in Creme. Pernille Teisbaek wählt zum Beispiel einen farblich passenden Pullover und einen Trenchcoat in hellem Khaki zu dem Mode-Trend. Und auch Sylvie Mus hält es ähnlich simpel und kombiniert einen monochromen Look mit der Power-Kombi aus Strick und Jeans. Yoyo Cao schafft hingegen einen soften Kontrast, der sich an dem Mode-Trend der hellen Jeans orientiert, aber keinen starken Bruch eingeht. Durch Oberteile, die sowohl Cremenuancen als auch dunklere Farben enthalten, wirkt das Outfit stimmig und interessant. Absolut passender Stilbruch: Die Lederjacke, die im Frühling 2022 die perfekte Alternative zum Trenchcoat ist. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-mode-trend-power-silhouette-fruehling-2022", "success": true, "is sub": true, "content": {"headers": ["Revival eines Mode-Trends: Die Power Silhouette der Eighties feiert im Frühling 2022 ein Comeback", "Welche Designer:innen setzen jetzt auf den Mode-Trend Power-Silhouette der Eighties? ", "Mode-Trend: Wie funktioniert die Power Silhouette im Frühling 2022? "], "text": "MenüIm Film „Die Waffen der Frauen\" (englischer Titel „Working Girl\"), der in den späten 1980ern herausgebracht wurde, spielt Melanie Griffith die zielstrebige Assistentin Tess McGill. Sie versucht, in einem Büro voller Hürden und Machos aufzusteigen. Spannender als der Plot ist aber ihre Kleidung: Sie trägt das, was Frauen in der New Yorker Finanzwelt in den späten 1980ern und frühen 1990ern trugen, um Stärke zu demonstrieren: Blazer, Hosenanzüge und Kostüme mit stark akzentuierten Schultern. Die Power Silhouette dieser Zeit feiert im Frühling 2022 jetzt ein Comeback und wird wieder zum Mode-Trend. Sehr modern trotz nostalgischer Power-Silhouette wirken die Kleider der aktuellen Frühjahr/Sommer 2022-Kollektion von Saint Laurent. Ein veilchenfarbenes Kleid mit Knopfleiste und verstärkten Schultern sieht frisch aus, ein anderes Kleid mit tiefem V-Ausschnitt in Weiß erscheint clean und minimalistisch. Betonte Schultern schaffen innerhalb des Mode-Trends einen Ausgleich zur Hüfte und lassen ihre Träger:innen athletisch erscheinen – oder auch fit für die harte Businesswelt. Wobei dieser Ansatz natürlich gestrig in Zeiten erscheint, in denen es egal sein sollte, ob man nun im Wickelkleid oder mit Blazer einen TED-Talk hält.  Foto: Imaxtree Wie die Power Silhouette als Modetrend der 80er und 90er im Frühling 2022 aussieht beweist Saint Laurent. Auch das Label Rowen Rose von der Pariserin Emma Rowen Rose zollt der Power Silhouette der Eighties Tribut. Trotz Retro Flair wirken die Kreationen der 1996 geborenen Modemacherin nah am Zeitgeist. So gibt es in der aktuellen Frühlingskollektion etwa einen Zweiteiler aus Bouclé-Blazer mit betonten Schultern und Low Rise Wide Leg Pants in Flubber Grün  (Achtung, Mega-Mode-Trend Farbe!). Foto: PR/ Rowen Rose Die Power Silhouette der Ninties in die Moderne übersetzt: Grünes Ensemble vom Pariser Label Rowen Rose. Ganz anders, nämlich etwas hippiesk, wirkt die Power Silhouette einiger Looks bei Johanna Ortiz. Zur Carmenbluse mit betonten Schultern trägt ein Model auf der Modenschau einen geradlinigen 7/8-Look – eine dezentere Interpretation des Mode-Trends. Foto: Imaxtree Auch Johanna Ortiz setzt in der Frühjahr/Sommer 2022 auf betonte Schultern und damit auf eine Power Silhouette. Die Power Silhouette lässt Menschen athletisch und sportlich wirken. Die richtigen Proportionen spielen dabei die entscheidende Rolle. Während der Fokus auf den verstärkten Schultern liegt, sollte die Körpermitte nicht aufgebauscht werden. Auch die Hüften benötigen kein zusätzliches Volumen durch Extralagen an Stoff.In Kleidungsstücke übersetzt heißt der Mode-Trend: Wählen Sie zum Power Blazer zum Beispiel einen geradlinigen Rock oder eine eng anliegende Hose. Zum Kostüm mit Power-Schultern passen übrigens Sneaker wunderbar – diesen Look hätte sicherlich auch Melanie Griffith in Working Girl auf ihrem Weg zur Arbeit in der U-Bahn gerne getragen. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-mode-trend-power-silhouette-fruehling-2022", "success": true, "is sub": true, "content": {"headers": ["Revival eines Mode-Trends: Die Power Silhouette der Eighties feiert im Frühling 2022 ein Comeback", "Welche Designer:innen setzen jetzt auf den Mode-Trend Power-Silhouette der Eighties? ", "Mode-Trend: Wie funktioniert die Power Silhouette im Frühling 2022? "], "text": "MenüIm Film „Die Waffen der Frauen\" (englischer Titel „Working Girl\"), der in den späten 1980ern herausgebracht wurde, spielt Melanie Griffith die zielstrebige Assistentin Tess McGill. Sie versucht, in einem Büro voller Hürden und Machos aufzusteigen. Spannender als der Plot ist aber ihre Kleidung: Sie trägt das, was Frauen in der New Yorker Finanzwelt in den späten 1980ern und frühen 1990ern trugen, um Stärke zu demonstrieren: Blazer, Hosenanzüge und Kostüme mit stark akzentuierten Schultern. Die Power Silhouette dieser Zeit feiert im Frühling 2022 jetzt ein Comeback und wird wieder zum Mode-Trend. Sehr modern trotz nostalgischer Power-Silhouette wirken die Kleider der aktuellen Frühjahr/Sommer 2022-Kollektion von Saint Laurent. Ein veilchenfarbenes Kleid mit Knopfleiste und verstärkten Schultern sieht frisch aus, ein anderes Kleid mit tiefem V-Ausschnitt in Weiß erscheint clean und minimalistisch. Betonte Schultern schaffen innerhalb des Mode-Trends einen Ausgleich zur Hüfte und lassen ihre Träger:innen athletisch erscheinen – oder auch fit für die harte Businesswelt. Wobei dieser Ansatz natürlich gestrig in Zeiten erscheint, in denen es egal sein sollte, ob man nun im Wickelkleid oder mit Blazer einen TED-Talk hält.  Foto: Imaxtree Wie die Power Silhouette als Modetrend der 80er und 90er im Frühling 2022 aussieht beweist Saint Laurent. Auch das Label Rowen Rose von der Pariserin Emma Rowen Rose zollt der Power Silhouette der Eighties Tribut. Trotz Retro Flair wirken die Kreationen der 1996 geborenen Modemacherin nah am Zeitgeist. So gibt es in der aktuellen Frühlingskollektion etwa einen Zweiteiler aus Bouclé-Blazer mit betonten Schultern und Low Rise Wide Leg Pants in Flubber Grün  (Achtung, Mega-Mode-Trend Farbe!). Foto: PR/ Rowen Rose Die Power Silhouette der Ninties in die Moderne übersetzt: Grünes Ensemble vom Pariser Label Rowen Rose. Ganz anders, nämlich etwas hippiesk, wirkt die Power Silhouette einiger Looks bei Johanna Ortiz. Zur Carmenbluse mit betonten Schultern trägt ein Model auf der Modenschau einen geradlinigen 7/8-Look – eine dezentere Interpretation des Mode-Trends. Foto: Imaxtree Auch Johanna Ortiz setzt in der Frühjahr/Sommer 2022 auf betonte Schultern und damit auf eine Power Silhouette. Die Power Silhouette lässt Menschen athletisch und sportlich wirken. Die richtigen Proportionen spielen dabei die entscheidende Rolle. Während der Fokus auf den verstärkten Schultern liegt, sollte die Körpermitte nicht aufgebauscht werden. Auch die Hüften benötigen kein zusätzliches Volumen durch Extralagen an Stoff.In Kleidungsstücke übersetzt heißt der Mode-Trend: Wählen Sie zum Power Blazer zum Beispiel einen geradlinigen Rock oder eine eng anliegende Hose. Zum Kostüm mit Power-Schultern passen übrigens Sneaker wunderbar – diesen Look hätte sicherlich auch Melanie Griffith in Working Girl auf ihrem Weg zur Arbeit in der U-Bahn gerne getragen. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-mode-trends-hm-ohne-verfallsdatum-2022", "success": true, "is sub": true, "content": {"headers": ["Diese Mode-Trends von H&M haben kein Verfallsdatum – und sorgen immer für ein tolles Outfit!", "1. Mode-Trend von H&M: Blazer ", "2. XXL-Hemden", "3. Boots ", "4. Straight Leg Jeans"], "text": "MenüMode-Trends unterliegen manchmal einem Missverständnis: Nur, weil etwas in einer Saison besonders relevant ist, heißt das nicht, dass es nicht auch zeitlos sein kann. Langlebige Mode-Trends, die einen über Jahre begleiten – und dann vielleicht noch an die beste Freundin weitervererbt werden – sind uns nämlich eigentlich ohnehin die liebsten. Und es gibt ein paar, die definitiv kein Verfallsdatum haben.  Boots, Hemden, Blazer und Straight Leg Jeans sind Kleidungsstücke, die uns über Jahre begleiten und niemals ihre Relevanz verlieren. Und deshalb shoppen wir diese ebenso schönen wie zeitlosen Mode-Trends bei unserem Lieblings-High-Street-Label H&M!Ob zur Jeans, Anzughose oder über einem Kleid: Der Blazer ist das eine Kleidungsstück, das jedes Outfit elegant aussehen lässt. Und daher völlig zu recht ein Mode-Trend ohne Ablaufdatum. Um lange etwas von dem Blazer der Wahl zu haben, sollten Sie ein kastiges, leicht übergroß geschnittenes Modell in klassischen Farben wählen – Schwarz geht natürlich immer, aber auch Grau und Beige sind zeitlose Nuancen. Während man im Winter eher auf Woll-Blazer setzt, sind im Frühling Baumwoll- oder Leinen-Blazer die leichte Alternative. Und können sogar als Jacke-Ersatz getragen werden. Ein übergroßes Hemd sollte sich in wirklich jedem Kleiderschrank finden und gehört zu den Mode-Trends, die niemals an Relevanz verlieren. Denken Sie mal an die Möglichkeiten: Man kann es über einer Stoffhose tragen und mit weiten Silhouetten spielen, in eine Jeans schoppen oder offen über einem Tanktop tragen – ein Hemd, so viele Stylingvarianten. Während man mit einem weißen Hemd als Mode-Trend natürlich immer richtig liegt, empfehlen wir für die wärmere Saison auch, Farbe zu bekennen. Grün und Pink sind Töne, die den Klassiker von H&M zum echten Hingucker machen und dennoch zeitlos aussehen. Im Winter wie im Sommer Mode-Trend: Boots! Wer die Schuhe bislang nur in der kälteren Saison getragen hat, sollte ihnen auch im Frühling eine Chance geben, denn der zeitlose Mode-Trend ist das ganze Jahr über eine Option. Sobald es wärmer wird, lässt man einfach die Strumpfhose weg und kombiniert klobige Boots zu Kleidern und Röcken. Der Effekt: Sie sind ein dankbarer Stilbruch zu femininen Mode-Trends und doch nochmal wärmer für den Übergang als Sneaker oder Sandalen. Die Straight Leg Jeans gehört deshalb zu den forever Mode-Trends von H&M, weil sie die Schnittstelle zu allen bislang vorgestellten Kleidungsstücken bildet. Sie ist nämlich das eine Modell, dass man mit wirklich allen Basics stylen kann und dennoch immer modisch aussieht. Neben klassisch blauen Straight Leg Jeans sind im Frühling 2022 auch farbige – zum Beispiel in hellem Rosa oder Grün – relevant. Sie sehen wesentlich verspielter aus, passen perfekt zu weißen Sneakern und T-Shirt und bringen ein bisschen Farbe in die Garderobe. Übrigens: Damit eine Straight Leg Jeans zum Mode-Trend ohne Verfallsdatum wird, sollte sie unbedingt eine hohe Taille besitzen. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "Heidi Klum macht uns im Frühling und Sommer 2022 Lust auf den Mode-Trend Blumenkleider", "Eleganter wird‘s nicht! Seidenhosen sind im Frühling 2022 Mode-Trend – und ein Upgrade für Ihre Garderobe", "Elegant gewickelt: Der Pareo-Rock wird neuer Mode-Trend im Frühling 2022", "Hochzeitsgast? Mit diesen eleganten Trend-Kleidern von H&M ist man 2022 perfekt angezogen", "Kunstvoll geknotet: Große Schleifen sind das verspielte Mode-Trend-Detail im Frühling 2022", "Mode-Trend: Diese Oberteile kombinieren wir im Frühling 2022 zu Röcken"], "text": "MenüDiese Mode-Trends von H&M haben kein Verfallsdatum – und sorgen immer für ein tolles Outfit!Mode-Trend 2022: Wir nehmen diesen Frühling Kurs auf Matrosen-Kleider!Revival eines Mode-Trends: Die Power Silhouette der Eighties feiert im Frühling 2022 ein ComebackBis bald, Jeans! Baggy Pants sind als Modetrend im Frühling 2022 eine gemütliche Alternative zu Denim"}}, {"url": "https://www.elle.de/fashion-mode-trends-hm-ohne-verfallsdatum-2022", "success": true, "is sub": true, "content": {"headers": ["Diese Mode-Trends von H&M haben kein Verfallsdatum – und sorgen immer für ein tolles Outfit!", "1. Mode-Trend von H&M: Blazer ", "2. XXL-Hemden", "3. Boots ", "4. Straight Leg Jeans"], "text": "MenüMode-Trends unterliegen manchmal einem Missverständnis: Nur, weil etwas in einer Saison besonders relevant ist, heißt das nicht, dass es nicht auch zeitlos sein kann. Langlebige Mode-Trends, die einen über Jahre begleiten – und dann vielleicht noch an die beste Freundin weitervererbt werden – sind uns nämlich eigentlich ohnehin die liebsten. Und es gibt ein paar, die definitiv kein Verfallsdatum haben.  Boots, Hemden, Blazer und Straight Leg Jeans sind Kleidungsstücke, die uns über Jahre begleiten und niemals ihre Relevanz verlieren. Und deshalb shoppen wir diese ebenso schönen wie zeitlosen Mode-Trends bei unserem Lieblings-High-Street-Label H&M!Ob zur Jeans, Anzughose oder über einem Kleid: Der Blazer ist das eine Kleidungsstück, das jedes Outfit elegant aussehen lässt. Und daher völlig zu recht ein Mode-Trend ohne Ablaufdatum. Um lange etwas von dem Blazer der Wahl zu haben, sollten Sie ein kastiges, leicht übergroß geschnittenes Modell in klassischen Farben wählen – Schwarz geht natürlich immer, aber auch Grau und Beige sind zeitlose Nuancen. Während man im Winter eher auf Woll-Blazer setzt, sind im Frühling Baumwoll- oder Leinen-Blazer die leichte Alternative. Und können sogar als Jacke-Ersatz getragen werden. Ein übergroßes Hemd sollte sich in wirklich jedem Kleiderschrank finden und gehört zu den Mode-Trends, die niemals an Relevanz verlieren. Denken Sie mal an die Möglichkeiten: Man kann es über einer Stoffhose tragen und mit weiten Silhouetten spielen, in eine Jeans schoppen oder offen über einem Tanktop tragen – ein Hemd, so viele Stylingvarianten. Während man mit einem weißen Hemd als Mode-Trend natürlich immer richtig liegt, empfehlen wir für die wärmere Saison auch, Farbe zu bekennen. Grün und Pink sind Töne, die den Klassiker von H&M zum echten Hingucker machen und dennoch zeitlos aussehen. Im Winter wie im Sommer Mode-Trend: Boots! Wer die Schuhe bislang nur in der kälteren Saison getragen hat, sollte ihnen auch im Frühling eine Chance geben, denn der zeitlose Mode-Trend ist das ganze Jahr über eine Option. Sobald es wärmer wird, lässt man einfach die Strumpfhose weg und kombiniert klobige Boots zu Kleidern und Röcken. Der Effekt: Sie sind ein dankbarer Stilbruch zu femininen Mode-Trends und doch nochmal wärmer für den Übergang als Sneaker oder Sandalen. Die Straight Leg Jeans gehört deshalb zu den forever Mode-Trends von H&M, weil sie die Schnittstelle zu allen bislang vorgestellten Kleidungsstücken bildet. Sie ist nämlich das eine Modell, dass man mit wirklich allen Basics stylen kann und dennoch immer modisch aussieht. Neben klassisch blauen Straight Leg Jeans sind im Frühling 2022 auch farbige – zum Beispiel in hellem Rosa oder Grün – relevant. Sie sehen wesentlich verspielter aus, passen perfekt zu weißen Sneakern und T-Shirt und bringen ein bisschen Farbe in die Garderobe. Übrigens: Damit eine Straight Leg Jeans zum Mode-Trend ohne Verfallsdatum wird, sollte sie unbedingt eine hohe Taille besitzen. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/louisa-markus", "success": true, "is sub": true, "content": {"headers": ["Louisa Markus", "Diese Mode-Trends von H&M haben kein Verfallsdatum – und sorgen immer für ein tolles Outfit!", "Die Crème de la Crème unter den Mode-Trends: In diese Farbe werden Jeans im Frühling 2022 getaucht! ", "Ein Hoch auf die leckere Saisonküche! Im Frühling machen wir dieses Rezept für Rhabarber-Tiramisu", "Mode-Trend 2022: Diese Jeans ist der absolute Bestseller von Mytheresa!"], "text": "Menü"}}, {"url": "https://www.elle.de/fashion-mode-trend-heidi-klum-blumenkleider-fruehling-sommer-2022", "success": true, "is sub": true, "content": {"headers": ["Heidi Klum macht uns im Frühling und Sommer 2022 Lust auf den Mode-Trend Blumenkleider", "Blumenkleid von Heidi Klum: Der Mode-Trend feiert im Frühling 2022 ein Comeback!", "Styling-Idee: So trägt Heidi Klum den Mode-Trend Blumenkleider", "Mode-Trend: Dieses Blumenkleid kaufen wir Heidi Klum direkt nach", "Mode-Trend zum Nachshoppen: das Blumenkleid von Heidi Klum! "], "text": "MenüEndlich steigen die Temperaturen und wir freuen uns auf das Blütenmeer, das uns jetzt in der Natur erwartet. Das spiegelt sich auch in unserem Kleiderschrank und bei den aktuellen Mode-Trends wider, denn wir haben jetzt Lust auf Flower-Power! Inspiration gefällig? Heidi Klum präsentiert auf Instagram das funkelnde Blumenkleid von Dolce & Gabbana. Wir zeigen dir den Mode-Trend zum Nachshoppen – plus günstige Shopping-Alternativen.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenBlumenkleider wurden erstmals in der Hippie Ära der 60er-Jahre populär. Sie waren locker geschnitten und hatten teils lange Ärmel. Auf dem Laufsteg der Spring/Summer 2022 Kollektionen sah man den Style bei Valentino, Gucci und Paul & Joe. Jetzt bekommen die Blumenkleider ein modernes Update, das sie zum Mode-Trend in der neuen Saison macht: Florale Prints auf schwarzem Stoff wirken edel, wodurch man ein solches Kleid auch abends zu Drinks oder einer Party tragen kann.Foto: Dolce & Gabbana, Getty ImagesDas Kleid von Dolce & Gabbana auf dem Runway der Spring / Summer 2022 Show auf der Mailänder Fashion Week.Auch im Styling kann man sich von Heidi Klum inspirieren lassen: Für den Glamour-Faktor kombiniert sie hohe Sandaletten, hält das Outfit darüber hinaus aber simpel. Der Effekt: So steht der Mode-Trend im Zentrum des Looks und nichts lenkt von dem Blumenmuster ab. Insgesamt darf man sich für 2022 also merken: Zusammen mit Goldschmuck und Heels wird das Blumenkleid à la Heidi Klum fester Bestandteil der Abendgarderobe, mit braunen Stiefeln behält der Look etwas von seinem ursprünglichen Boho-Feeling und kann sogar im Alltag getragen werden. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "Heidi Klum macht uns im Frühling und Sommer 2022 Lust auf den Mode-Trend Blumenkleider", "Eleganter wird‘s nicht! Seidenhosen sind im Frühling 2022 Mode-Trend – und ein Upgrade für Ihre Garderobe", "Elegant gewickelt: Der Pareo-Rock wird neuer Mode-Trend im Frühling 2022", "Hochzeitsgast? Mit diesen eleganten Trend-Kleidern von H&M ist man 2022 perfekt angezogen", "Kunstvoll geknotet: Große Schleifen sind das verspielte Mode-Trend-Detail im Frühling 2022", "Mode-Trend: Diese Oberteile kombinieren wir im Frühling 2022 zu Röcken"], "text": "MenüDiese Mode-Trends von H&M haben kein Verfallsdatum – und sorgen immer für ein tolles Outfit!Mode-Trend 2022: Wir nehmen diesen Frühling Kurs auf Matrosen-Kleider!Revival eines Mode-Trends: Die Power Silhouette der Eighties feiert im Frühling 2022 ein ComebackBis bald, Jeans! Baggy Pants sind als Modetrend im Frühling 2022 eine gemütliche Alternative zu Denim"}}, {"url": "https://www.elle.de/fashion-mode-trend-heidi-klum-blumenkleider-fruehling-sommer-2022", "success": true, "is sub": true, "content": {"headers": ["Heidi Klum macht uns im Frühling und Sommer 2022 Lust auf den Mode-Trend Blumenkleider", "Blumenkleid von Heidi Klum: Der Mode-Trend feiert im Frühling 2022 ein Comeback!", "Styling-Idee: So trägt Heidi Klum den Mode-Trend Blumenkleider", "Mode-Trend: Dieses Blumenkleid kaufen wir Heidi Klum direkt nach", "Mode-Trend zum Nachshoppen: das Blumenkleid von Heidi Klum! "], "text": "MenüEndlich steigen die Temperaturen und wir freuen uns auf das Blütenmeer, das uns jetzt in der Natur erwartet. Das spiegelt sich auch in unserem Kleiderschrank und bei den aktuellen Mode-Trends wider, denn wir haben jetzt Lust auf Flower-Power! Inspiration gefällig? Heidi Klum präsentiert auf Instagram das funkelnde Blumenkleid von Dolce & Gabbana. Wir zeigen dir den Mode-Trend zum Nachshoppen – plus günstige Shopping-Alternativen.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenBlumenkleider wurden erstmals in der Hippie Ära der 60er-Jahre populär. Sie waren locker geschnitten und hatten teils lange Ärmel. Auf dem Laufsteg der Spring/Summer 2022 Kollektionen sah man den Style bei Valentino, Gucci und Paul & Joe. Jetzt bekommen die Blumenkleider ein modernes Update, das sie zum Mode-Trend in der neuen Saison macht: Florale Prints auf schwarzem Stoff wirken edel, wodurch man ein solches Kleid auch abends zu Drinks oder einer Party tragen kann.Foto: Dolce & Gabbana, Getty ImagesDas Kleid von Dolce & Gabbana auf dem Runway der Spring / Summer 2022 Show auf der Mailänder Fashion Week.Auch im Styling kann man sich von Heidi Klum inspirieren lassen: Für den Glamour-Faktor kombiniert sie hohe Sandaletten, hält das Outfit darüber hinaus aber simpel. Der Effekt: So steht der Mode-Trend im Zentrum des Looks und nichts lenkt von dem Blumenmuster ab. Insgesamt darf man sich für 2022 also merken: Zusammen mit Goldschmuck und Heels wird das Blumenkleid à la Heidi Klum fester Bestandteil der Abendgarderobe, mit braunen Stiefeln behält der Look etwas von seinem ursprünglichen Boho-Feeling und kann sogar im Alltag getragen werden. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/jessica-haberl", "success": true, "is sub": true, "content": {"headers": ["Jessica Haberl", "Heidi Klum macht uns im Frühling und Sommer 2022 Lust auf den Mode-Trend Blumenkleider", "Die Sommerkollektion von Emporio Armani setzt nachhaltige Mode-Trends für 2022", "Nachhaltiger Modetrend: Fashion Rental – wir stellen die 10 besten Verleih-Plattformen vor", "60ies Revival: So stylt man die wichtigsten Modetrends von damals in 2022!"], "text": "Menü"}}, {"url": "https://www.elle.de/lifestyle-essen-trinken-rezept-rhabarber-tiramisu", "success": true, "is sub": true, "content": {"headers": ["Ein Hoch auf die leckere Saisonküche! Im Frühling machen wir dieses Rezept für Rhabarber-Tiramisu", "Leckere Saisonküche: Rezept für Rhabarber-Tiramisu", "Zutaten für die Rhabarberschicht: ", "Zutaten für den Löffelbiskuit: ", "Zutaten für die Creme: ", "Zubereitung: "], "text": "MenüWir lieben Saisonküche! Vor allem dann, wenn sie Klassiker-Rezepten einen neuen Dreh gibt und uns von Frühstück bis Dinner überrascht. Und genau das schafft dieses Rhabarber-Tiramisu – als leckerer Snack, Dessert oder Kuchen-Alternative.Doch Sie müssen schnell sein – immerhin geht die Rhabarber-Saison nur noch bis Ende Juni. Und nach einem Mal ausprobieren, möchten Sie dieses Rezept von Foodlovin‘ sicherlich noch öfter machen …Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenGuten Appetit!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/essen-trinken", "success": true, "is sub": true, "content": {"headers": ["Essen & Trinken", "Dieser Rhabarber Crumble ist das leckerste Rezept, das jetzt jedes Dessert übertrumpft", "Rezept-Idee: Dieses Haferflocken-Brot mit fünf Zutaten ist gesund und super lecker", "Auf dieses Rezept haben wir alle gewartet: Im Frühling setzen wir ab sofort auf Spargel Pommes!", "Saftig und gesund: So einfach gelingt das Low-Carb-Rezept für Zucchini-Schokokuchen, ganz ohne Mehl", "Food Trend: Das passiert, wenn Sie jeden Tag ein Ei essen", "Lust auf was Erfrischendes? Dieses Rezept für Wassermelonen-Pudding aus Italien wird Sie umhauen!"], "text": "MenüEin Hoch auf die leckere Saisonküche! Im Frühling machen wir dieses Rezept für Rhabarber-TiramisuFeurig-süßes Rezept: Dieser Schokoladenkuchen mit Pfeffer schmeckt einfach genialSo schmeckt der Sommer: Linguine al Limone - dieses Pasta-Rezept ist besser als Spaghetti Carbonara!Ein Blick in die Zukunft: Diese vier Food-Trends muss man für 2022 und darüber hinaus kennen"}}, {"url": "https://www.elle.de/lifestyle-essen-trinken-rezept-rhabarber-tiramisu", "success": true, "is sub": true, "content": {"headers": ["Ein Hoch auf die leckere Saisonküche! Im Frühling machen wir dieses Rezept für Rhabarber-Tiramisu", "Leckere Saisonküche: Rezept für Rhabarber-Tiramisu", "Zutaten für die Rhabarberschicht: ", "Zutaten für den Löffelbiskuit: ", "Zutaten für die Creme: ", "Zubereitung: "], "text": "MenüWir lieben Saisonküche! Vor allem dann, wenn sie Klassiker-Rezepten einen neuen Dreh gibt und uns von Frühstück bis Dinner überrascht. Und genau das schafft dieses Rhabarber-Tiramisu – als leckerer Snack, Dessert oder Kuchen-Alternative.Doch Sie müssen schnell sein – immerhin geht die Rhabarber-Saison nur noch bis Ende Juni. Und nach einem Mal ausprobieren, möchten Sie dieses Rezept von Foodlovin‘ sicherlich noch öfter machen …Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenGuten Appetit!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/louisa-markus", "success": true, "is sub": true, "content": {"headers": ["Louisa Markus", "Diese Mode-Trends von H&M haben kein Verfallsdatum – und sorgen immer für ein tolles Outfit!", "Die Crème de la Crème unter den Mode-Trends: In diese Farbe werden Jeans im Frühling 2022 getaucht! ", "Ein Hoch auf die leckere Saisonküche! Im Frühling machen wir dieses Rezept für Rhabarber-Tiramisu", "Mode-Trend 2022: Diese Jeans ist der absolute Bestseller von Mytheresa!"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-bester-vs-schlimmster-mai-2022", "success": true, "is sub": true, "content": {"headers": ["Diese Sternzeichen haben den besten vs. schlimmsten Mai 2022 vor sich – laut Horoskop ", "Horoskop: Diese Sternzeichen haben den besten Mai 2022 vor sich …", "... und für diese Sternzeichen wird der Mai 2022 hingegen turbulent – laut Horoskop ", "Sternzeichen Widder ", "Sternzeichen Zwilling ", "Sternzeichen Jungfrau", "Sternzeichen Waage", "Sternzeichen Steinbock", "Sternzeichen Wassermann", "Sternzeichen Stier", "Sternzeichen Krebs", "Sternzeichen Löwe", "Sternzeichen Skorpion", "Sternzeichen Schütze", "Sternzeichen Fische", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüWährend die ersten Monate des Jahres aus astrologischer Sicht ganz im Zeichen der Harmonie standen, bringt der Mai 2022 nun eine etwas stürmischere Energie mit sich. Den Grund dafür liefern Astro-Events wie eine Vollmond-Finsternis, die persönliche Transformation mit sich bringt; eine Venus im Widder, die vor allem in der Liebe mutig, abenteuerlustig, aber auch etwas aggressiver stimmen kann und schlussendlich ein rückläufiger Merkur. Der ist ohnehin berüchtigt für seine dämpfende Energie, die uns im Mai 2022 häufig etwas abgeschlagen und schusselig stimmen kann und Pannen oder Missverständnisse im Alltag fördert.Der frühlingshafte Monat Mai wird so für einige Sternzeichen zur Herausforderung – andere hingegen schaffen es glimpflich durch die turbulenten Wochen. Wer im Mai 2022 Glück oder Pech hat, entscheiden laut Astrologie die jeweiligen Planeten-Konstellationen: Im Horoskop erfahren Sie, welche Sternzeichen eine tolle, erfolgreiche und glückliche Zeit erwartet – und wer jetzt hingegen Kampfgeist beweisen muss.        Der Mai 2022 fühlt sich für Widder elektrisierend an, denn Venus – der Planet der Schönheit, Liebe und des Geldes – verweilt in diesen Wochen in Ihrem eigenen Sternbild. Und das schenkt Ihnen einen Schub an positiver Energie. Widder spüren im Mai 2022 so eine innere Zufriedenheit, erkennen ihre wahre Schönheit, sind dankbar für ihre Beziehung oder für ihr aufregendes Single-Leben und können sich auch auf jede Menge heißen Sex einstellen. Denn Venus lässt es jetzt ordentlich prickeln zwischen Partner:innen. Und das war noch nicht alles, denn auch Jupiter wandert am 10. Mai in das Sternzeichen Widder und das sorgt obendrauf für mehr Selbstbewusstsein und ein optimistisches Mindset.Die chaotische Mercury in Retrograde? Lässt Zwillinge diesen Mai kalt, denn auch, wenn es sich um ihren herrschenden Planeten handelt, der sich da plötzlich langsamer durch den Kosmos bewegt und damit für jede Menge Ärger im Alltag sorgen kann, so scheint die Sonne dennoch in Ihrem Sternzeichen. Der 21. Mai läutet nämlich den Geburtsmonat der Zwillinge ein und das stimmt Sie jetzt in Partylaune. Zwillinge schütteln Ernsthaftigkeit deshalb ab, machen sich locker und wollen das Leben zelebrieren. Und das erfüllt den Monat Mai mit positiven Schwingungen und ganz viel Spaß sowie Geselligkeit. Last but not least schenkt die Sonne ein strahlendes Selbstbewusstsein und stellt Sie ins Rampenlicht. Was Sie daraus machen, bleibt natürlich jedem Zwilling selbst überlassen ...      Während Jungfrauen zu Beginn des Monats vielleicht noch etwas Energie tanken und sich ordnen müssen, entwickelt sich der Mai fabelhaft für das Sternzeichen. Laut Horoskop erwarten Sie nämlich besonders glückliche Chancen im Liebesleben. Grund dafür ist unter anderem der Mars im Widder, der Jungfrauen neuen Mut schenkt, offen stimmt und so hilft, auf Ihre Dates zuzugehen, Gefühle zu kommunizieren oder stark durch die spannungsgeladene Mercury in Retrograde zu navigieren. Gegen Ende des Monats könnten sich Jungfrauen sogar ganz frisch verlieben oder einen Neustart in ihrem Liebesleben wagen – mit einem flirty Neumond im Sternzeichen Zwilling.        Waagen sind im Mai laut Monatshoroskop viel zu sehr mit ihrem Liebesleben beschäftigt, als sich vom Drama des rückläufigen Merkurs beeindrucken zu lassen. Sie sehen die Welt diesen Frühling nämlich durch die rosarote Brille und lassen sich durch das berüchtigte Astro-Event nicht aus der Ruhe bringen. Grund dafür ist vor allem Glücksplanet Jupiter, der das Horoskop der Waagen im Mai 2022 positiv beeinflusst und ein bisschen Feenstaub über Ihr Liebesleben fallen lässt. Sie können sich so auf heiße Leidenschaft und viel Zweisamkeit einstellen – die Flirt-Laune der Waagen steigt auf ein Maximum. Für Singles sind damit definitiv neue Romanzen in Sicht und auch Pärchen fühlen sich im Mai so nahe wie lange nicht mehr.   Der Mai beginnt für Steinböcke mit einem Gefühl der Erfüllung und neuem Optimismus hinsichtlich ihrer Karriere. Planet Venus senkt das Stress-Level und bringt neue Chancen, Wertschätzung oder finanzielles Glück in Ihren beruflichen Alltag. Lassen Sie sich deshalb nicht vom rückläufigen Merkur entmutigen. Denn auch, wenn es in dieser Periode vielleicht zum ein oder anderen Missverständnis kommen kann, so besitzen Steinböcke jetzt die Ruhe, um Klarheit zu schaffen. Gegen Ende des Monats schenkt die Sonne außerdem dem Sexleben einen Boost, weshalb der Mai mit heißen Schwingungen endet.     Für Wassermänner bringt das Horoskop im Mai 2022 tolle Aussichten mit sich, denn das Sternzeichen genießt es in diesen Wochen, sich um sich selbst – und um andere – zu kümmern. Zu Beginn des Monats widmen Sie sich deshalb bewusst mehr Zeit für sich selbst und das hilft, eine neue, innere Ruhe sowie Ordnung zu finden und sich wieder mehr mit sich selbst zu connecten. Gegen Ende des Monats richtet sich der Fokus hingegen auf das Liebesleben. Denn Venus und der Neumond im Zwilling helfen, eine Beziehung auf das nächste Level zu bringen, zaubern eine flirty Stimmung in den Alltag und sorgen für neue Chancen, sich ernsthaft zu verlieben. Außerdem finden Sie große Freude daran, sich um Ihren:Ihre Partner:in zu kümmern – und diese Aufmerksamkeit bekommen Sie im Mai doppelt und dreifach zurück.Unter \"Anbieter\" 3q nexx gmbh aktivieren, um Inhalt zu sehenStiere müssen im Mai Stärke beweisen, denn die Vollmond-Finsternis in der Mitte des Monats findet im Beziehungssektor des Sternzeichens statt und das kann leider für Spannungen und Dramen im Liebesleben sorgen. Von der Stabilität, nach der Stiere sich so sehr sehnen, sind Sie deshalb im Mai leider weit entfernt – dennoch ist es wichtig, Ruhe zu bewahren und Partner:innen oder Dates nicht unter Druck zu setzen. Umgehen Sie Streitigkeiten besser und gönnen Sie sich anstelle eines Dating-Marathons lieber etwas Me-Time. Denn auch für Singles läuft es erst gegen Ende des Monats wieder besser im Liebesleben.Der Mond steht in der Astrologie für den herrschenden Planeten der Krebse und das ist gleichzeitig der Grund, warum sich Mond-Events stets so intensiv für das Sternzeichen anfühlen. Das gilt auch für den Skorpion-Vollmond am 15. Mai, der gleichzeitig eine Mondfinsternis ist und für viele Menschen Spannungen mit sich bringen kann. Auch für Krebse, denn das Astro-Event stimmt emotional und bringt alte Ängste, die man eigentlich längst besiegt hatte, zurück in Ihre Gedanken. Umso wichtiger, nach Halt von lieben Menschen zu suchen. Nach der Mond-Finsternis Mitte des Monats geht es dann aber auch schnell wieder bergauf für Krebse, denn dann können Sie sich mit kreativen Projekten und tollem Sex aus der betrübten Stimmung befreien.Für Löwen wird der rückläufige Merkur im Mai 2022 zum Verhängnis. Laut Horoskop beeinflusst der Planet in diesen Wochen nämlich Ihre Kommunikation negativ – und so fällt es Ihnen schwer, die richtigen Wort zu finden, bei Präsentationen den Faden zu behalten oder Ihrem:Ihrer Partner:in oder Freund:innen richtig zuzuhören. Das kann wiederum für Spannungen sorgen und auch im beruflichen Kontext negatives Feedback mit sich bringen. Umso wichtiger, sich gut auf Gespräche vorzubereiten, sich notfalls Stichpunkte aufzuschreiben, überlegt und ruhig zu agieren. So schaffen Sie es nämlich doch noch heil durch den stürmischen Mai 2022.Der Vollmond am 15. Mai steht ganz im Zeichen des Dramas – und verweilt gleichzeitig in Ihrem eigenen Sternbild. Wenig verwunderlich also, dass sich das Astro-Event besonders intensiv für Skorpione anfühlt. Kleine Diskussionen können so zur Monatsmitte schnell zu Streits ausarten, Sie vergreifen sich häufiger im Ton und auch in der Liebe will die Wellenlänge mit Dates oder Partner:innen nicht so recht stimmen. Aber Vorsicht, denn der Kosmos alleine hat nicht immer Schuld. Skorpione sind im Mai auch selbst absolute Drama-Queens, die Diskussionen bewusst anheizen und streitlustig agieren. Zügeln Sie das zynische Temperament, um unnötige Auseinandersetzungen zu vermeiden.  Der rückläufige Merkur und die Vollmond-Finsternis im Skorpion laugen Schützen in den nächsten Wochen laut Horoskop aus und dieses Energietief stimmt gereizt, impulsiv und unzufrieden. Anstatt das an Ihren Freund:innen und Kolleg:innen auszulassen, sollten Sie sich etwas mehr Ruhe und Zeit für sich selbst gönnen. Der Mai steht deshalb im Zeichen der Selfcare, um Dramen zu vermeiden und Energie zu tanken. Und auch, wenn es sich mühsam anfühlen mag: Sport hilft Schützen, mehr Klarheit im Kopf zu schaffen, Aggressionen und die Müdigkeit loszuwerden. Gegen Ende des Monats fühlen Sie sich so regeneriert und finden zurück zu Ihrem positiven Mindset.  Fische sind laut Horoskop im Mai 2022 gedankenverloren und wirken so vor allem in beruflicher oder romantischer Hinsicht apathisch. Sie werden ständig dazu aufgefordert, besser zuzuhören, aufzuwachen und mehr zu leisten – doch das macht Fische nur noch mürrischer. Die Lösung? Verzichten Sie auf allzu viele Social Events und nutzen Sie die Freizeit lieber für sich und Ihre Gedankenwelt, die Fische so sehr einnimmt in diesem Monat. Denn es gilt, nach Antworten zu suchen – für Fragen im Liebesleben, im Bezug auf die eigene Identität und die nächsten Schritte, die Sie in Ihrem Leben gehen möchten.   Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Diese Sternzeichen haben den besten vs. schlimmsten Mai 2022 vor sich – laut Horoskop ", "Ab 30. April 2022: So beeinflusst der rückläufige Pluto Ihr Sternzeichen im nächsten halben Jahr", "Laut Horoskop: Diese Sternzeichen finden im Mai 2022 ihre wahre Bestimmung", "Laut Horoskop: Das Schicksal meint es mit diesen Sternzeichen im Mai 2022 besonders gut", "Das große Elle Monats-Horoskop: Das erwartet Ihr Sternzeichen im Mai 2022", "Laut Horoskop: Für diese Sternzeichen geht im Mai 2022 ein Wunsch in Erfüllung"], "text": "MenüLaut Horoskop: Auf diese Sternzeichen wartet im Mai 2022 eine große VeränderungLaut Horoskop: Diese vier Sternzeichen haben ab dem 2. Mai 2022 die BESTE Woche aller Zeiten!Laut Horoskop: Diese Sternzeichen haben im Mai 2022 eine GlückssträhneMercury in Retrograde 2022: Diese 4 Sternzeichen beeinflusst das Astro-Event besonders – laut Horoskop"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-bester-vs-schlimmster-mai-2022", "success": true, "is sub": true, "content": {"headers": ["Diese Sternzeichen haben den besten vs. schlimmsten Mai 2022 vor sich – laut Horoskop ", "Horoskop: Diese Sternzeichen haben den besten Mai 2022 vor sich …", "... und für diese Sternzeichen wird der Mai 2022 hingegen turbulent – laut Horoskop ", "Sternzeichen Widder ", "Sternzeichen Zwilling ", "Sternzeichen Jungfrau", "Sternzeichen Waage", "Sternzeichen Steinbock", "Sternzeichen Wassermann", "Sternzeichen Stier", "Sternzeichen Krebs", "Sternzeichen Löwe", "Sternzeichen Skorpion", "Sternzeichen Schütze", "Sternzeichen Fische", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüWährend die ersten Monate des Jahres aus astrologischer Sicht ganz im Zeichen der Harmonie standen, bringt der Mai 2022 nun eine etwas stürmischere Energie mit sich. Den Grund dafür liefern Astro-Events wie eine Vollmond-Finsternis, die persönliche Transformation mit sich bringt; eine Venus im Widder, die vor allem in der Liebe mutig, abenteuerlustig, aber auch etwas aggressiver stimmen kann und schlussendlich ein rückläufiger Merkur. Der ist ohnehin berüchtigt für seine dämpfende Energie, die uns im Mai 2022 häufig etwas abgeschlagen und schusselig stimmen kann und Pannen oder Missverständnisse im Alltag fördert.Der frühlingshafte Monat Mai wird so für einige Sternzeichen zur Herausforderung – andere hingegen schaffen es glimpflich durch die turbulenten Wochen. Wer im Mai 2022 Glück oder Pech hat, entscheiden laut Astrologie die jeweiligen Planeten-Konstellationen: Im Horoskop erfahren Sie, welche Sternzeichen eine tolle, erfolgreiche und glückliche Zeit erwartet – und wer jetzt hingegen Kampfgeist beweisen muss.        Der Mai 2022 fühlt sich für Widder elektrisierend an, denn Venus – der Planet der Schönheit, Liebe und des Geldes – verweilt in diesen Wochen in Ihrem eigenen Sternbild. Und das schenkt Ihnen einen Schub an positiver Energie. Widder spüren im Mai 2022 so eine innere Zufriedenheit, erkennen ihre wahre Schönheit, sind dankbar für ihre Beziehung oder für ihr aufregendes Single-Leben und können sich auch auf jede Menge heißen Sex einstellen. Denn Venus lässt es jetzt ordentlich prickeln zwischen Partner:innen. Und das war noch nicht alles, denn auch Jupiter wandert am 10. Mai in das Sternzeichen Widder und das sorgt obendrauf für mehr Selbstbewusstsein und ein optimistisches Mindset.Die chaotische Mercury in Retrograde? Lässt Zwillinge diesen Mai kalt, denn auch, wenn es sich um ihren herrschenden Planeten handelt, der sich da plötzlich langsamer durch den Kosmos bewegt und damit für jede Menge Ärger im Alltag sorgen kann, so scheint die Sonne dennoch in Ihrem Sternzeichen. Der 21. Mai läutet nämlich den Geburtsmonat der Zwillinge ein und das stimmt Sie jetzt in Partylaune. Zwillinge schütteln Ernsthaftigkeit deshalb ab, machen sich locker und wollen das Leben zelebrieren. Und das erfüllt den Monat Mai mit positiven Schwingungen und ganz viel Spaß sowie Geselligkeit. Last but not least schenkt die Sonne ein strahlendes Selbstbewusstsein und stellt Sie ins Rampenlicht. Was Sie daraus machen, bleibt natürlich jedem Zwilling selbst überlassen ...      Während Jungfrauen zu Beginn des Monats vielleicht noch etwas Energie tanken und sich ordnen müssen, entwickelt sich der Mai fabelhaft für das Sternzeichen. Laut Horoskop erwarten Sie nämlich besonders glückliche Chancen im Liebesleben. Grund dafür ist unter anderem der Mars im Widder, der Jungfrauen neuen Mut schenkt, offen stimmt und so hilft, auf Ihre Dates zuzugehen, Gefühle zu kommunizieren oder stark durch die spannungsgeladene Mercury in Retrograde zu navigieren. Gegen Ende des Monats könnten sich Jungfrauen sogar ganz frisch verlieben oder einen Neustart in ihrem Liebesleben wagen – mit einem flirty Neumond im Sternzeichen Zwilling.        Waagen sind im Mai laut Monatshoroskop viel zu sehr mit ihrem Liebesleben beschäftigt, als sich vom Drama des rückläufigen Merkurs beeindrucken zu lassen. Sie sehen die Welt diesen Frühling nämlich durch die rosarote Brille und lassen sich durch das berüchtigte Astro-Event nicht aus der Ruhe bringen. Grund dafür ist vor allem Glücksplanet Jupiter, der das Horoskop der Waagen im Mai 2022 positiv beeinflusst und ein bisschen Feenstaub über Ihr Liebesleben fallen lässt. Sie können sich so auf heiße Leidenschaft und viel Zweisamkeit einstellen – die Flirt-Laune der Waagen steigt auf ein Maximum. Für Singles sind damit definitiv neue Romanzen in Sicht und auch Pärchen fühlen sich im Mai so nahe wie lange nicht mehr.   Der Mai beginnt für Steinböcke mit einem Gefühl der Erfüllung und neuem Optimismus hinsichtlich ihrer Karriere. Planet Venus senkt das Stress-Level und bringt neue Chancen, Wertschätzung oder finanzielles Glück in Ihren beruflichen Alltag. Lassen Sie sich deshalb nicht vom rückläufigen Merkur entmutigen. Denn auch, wenn es in dieser Periode vielleicht zum ein oder anderen Missverständnis kommen kann, so besitzen Steinböcke jetzt die Ruhe, um Klarheit zu schaffen. Gegen Ende des Monats schenkt die Sonne außerdem dem Sexleben einen Boost, weshalb der Mai mit heißen Schwingungen endet.     Für Wassermänner bringt das Horoskop im Mai 2022 tolle Aussichten mit sich, denn das Sternzeichen genießt es in diesen Wochen, sich um sich selbst – und um andere – zu kümmern. Zu Beginn des Monats widmen Sie sich deshalb bewusst mehr Zeit für sich selbst und das hilft, eine neue, innere Ruhe sowie Ordnung zu finden und sich wieder mehr mit sich selbst zu connecten. Gegen Ende des Monats richtet sich der Fokus hingegen auf das Liebesleben. Denn Venus und der Neumond im Zwilling helfen, eine Beziehung auf das nächste Level zu bringen, zaubern eine flirty Stimmung in den Alltag und sorgen für neue Chancen, sich ernsthaft zu verlieben. Außerdem finden Sie große Freude daran, sich um Ihren:Ihre Partner:in zu kümmern – und diese Aufmerksamkeit bekommen Sie im Mai doppelt und dreifach zurück.Unter \"Anbieter\" 3q nexx gmbh aktivieren, um Inhalt zu sehenStiere müssen im Mai Stärke beweisen, denn die Vollmond-Finsternis in der Mitte des Monats findet im Beziehungssektor des Sternzeichens statt und das kann leider für Spannungen und Dramen im Liebesleben sorgen. Von der Stabilität, nach der Stiere sich so sehr sehnen, sind Sie deshalb im Mai leider weit entfernt – dennoch ist es wichtig, Ruhe zu bewahren und Partner:innen oder Dates nicht unter Druck zu setzen. Umgehen Sie Streitigkeiten besser und gönnen Sie sich anstelle eines Dating-Marathons lieber etwas Me-Time. Denn auch für Singles läuft es erst gegen Ende des Monats wieder besser im Liebesleben.Der Mond steht in der Astrologie für den herrschenden Planeten der Krebse und das ist gleichzeitig der Grund, warum sich Mond-Events stets so intensiv für das Sternzeichen anfühlen. Das gilt auch für den Skorpion-Vollmond am 15. Mai, der gleichzeitig eine Mondfinsternis ist und für viele Menschen Spannungen mit sich bringen kann. Auch für Krebse, denn das Astro-Event stimmt emotional und bringt alte Ängste, die man eigentlich längst besiegt hatte, zurück in Ihre Gedanken. Umso wichtiger, nach Halt von lieben Menschen zu suchen. Nach der Mond-Finsternis Mitte des Monats geht es dann aber auch schnell wieder bergauf für Krebse, denn dann können Sie sich mit kreativen Projekten und tollem Sex aus der betrübten Stimmung befreien.Für Löwen wird der rückläufige Merkur im Mai 2022 zum Verhängnis. Laut Horoskop beeinflusst der Planet in diesen Wochen nämlich Ihre Kommunikation negativ – und so fällt es Ihnen schwer, die richtigen Wort zu finden, bei Präsentationen den Faden zu behalten oder Ihrem:Ihrer Partner:in oder Freund:innen richtig zuzuhören. Das kann wiederum für Spannungen sorgen und auch im beruflichen Kontext negatives Feedback mit sich bringen. Umso wichtiger, sich gut auf Gespräche vorzubereiten, sich notfalls Stichpunkte aufzuschreiben, überlegt und ruhig zu agieren. So schaffen Sie es nämlich doch noch heil durch den stürmischen Mai 2022.Der Vollmond am 15. Mai steht ganz im Zeichen des Dramas – und verweilt gleichzeitig in Ihrem eigenen Sternbild. Wenig verwunderlich also, dass sich das Astro-Event besonders intensiv für Skorpione anfühlt. Kleine Diskussionen können so zur Monatsmitte schnell zu Streits ausarten, Sie vergreifen sich häufiger im Ton und auch in der Liebe will die Wellenlänge mit Dates oder Partner:innen nicht so recht stimmen. Aber Vorsicht, denn der Kosmos alleine hat nicht immer Schuld. Skorpione sind im Mai auch selbst absolute Drama-Queens, die Diskussionen bewusst anheizen und streitlustig agieren. Zügeln Sie das zynische Temperament, um unnötige Auseinandersetzungen zu vermeiden.  Der rückläufige Merkur und die Vollmond-Finsternis im Skorpion laugen Schützen in den nächsten Wochen laut Horoskop aus und dieses Energietief stimmt gereizt, impulsiv und unzufrieden. Anstatt das an Ihren Freund:innen und Kolleg:innen auszulassen, sollten Sie sich etwas mehr Ruhe und Zeit für sich selbst gönnen. Der Mai steht deshalb im Zeichen der Selfcare, um Dramen zu vermeiden und Energie zu tanken. Und auch, wenn es sich mühsam anfühlen mag: Sport hilft Schützen, mehr Klarheit im Kopf zu schaffen, Aggressionen und die Müdigkeit loszuwerden. Gegen Ende des Monats fühlen Sie sich so regeneriert und finden zurück zu Ihrem positiven Mindset.  Fische sind laut Horoskop im Mai 2022 gedankenverloren und wirken so vor allem in beruflicher oder romantischer Hinsicht apathisch. Sie werden ständig dazu aufgefordert, besser zuzuhören, aufzuwachen und mehr zu leisten – doch das macht Fische nur noch mürrischer. Die Lösung? Verzichten Sie auf allzu viele Social Events und nutzen Sie die Freizeit lieber für sich und Ihre Gedankenwelt, die Fische so sehr einnimmt in diesem Monat. Denn es gilt, nach Antworten zu suchen – für Fragen im Liebesleben, im Bezug auf die eigene Identität und die nächsten Schritte, die Sie in Ihrem Leben gehen möchten.   Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/magdalena-grausgruber", "success": true, "is sub": true, "content": {"headers": ["Magdalena Grausgruber", "Mode-Trend 2022: Wir nehmen diesen Frühling Kurs auf Matrosen-Kleider!", "Für Romantiker:innen: Botticelli Waves sind der elegante Frisuren-Trend für langes Haar im Frühling 2022", "Diese Sternzeichen haben den besten vs. schlimmsten Mai 2022 vor sich – laut Horoskop ", "The Jagger Crop: Das ist der coolste Frisuren-Trend im Frühling 2022"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-grosse-veraenderung-mai-2022-video", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Auf diese Sternzeichen wartet im Mai 2022 eine große Veränderung", "Laut Horoskop: Auf diese Sternzeichen wartet im Mai 2022 eine große Veränderung", "1. Sternzeichen Stier", "2. Sternzeichen …", "Straffe Haut durch Gesichtsmassage: Dieser Bergkristall-Roller sorgt für einen strahlenden Teint"], "text": "MenüUnter \"Anbieter\" 3q nexx gmbh aktivieren, um Inhalt zu sehenDer Mai 2022 könnte bei drei Sternzeichen einen großen Wandel mit sich bringen! Laut Horoskop könnte sie eine große Veränderung erwarten.Sie gehören bekanntlich zu den Sternzeichen, die Angst vor beruflichen Veränderungen haben. Das sorgt leider aktuell dafür, dass Sie unglücklich sind und Ihren Job nur noch mit wenig Motivation ausüben. Mitte Mai 2022 könnten Sie durch die starke Vollmond-Energie erkennen, dass Sie sich endlich für eine neue Position bewerben sollten. Es wird sich lohnen und dieser Schritt könnte sich positiv auf Ihr Leben auswirken.Auf welche Sternzeichen im Mai 2022 noch eine große Veränderung warten könnte, zeigen wir im Elle Horoskop-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Diese Sternzeichen haben den besten vs. schlimmsten Mai 2022 vor sich – laut Horoskop ", "Ab 30. April 2022: So beeinflusst der rückläufige Pluto Ihr Sternzeichen im nächsten halben Jahr", "Laut Horoskop: Diese Sternzeichen finden im Mai 2022 ihre wahre Bestimmung", "Laut Horoskop: Das Schicksal meint es mit diesen Sternzeichen im Mai 2022 besonders gut", "Das große Elle Monats-Horoskop: Das erwartet Ihr Sternzeichen im Mai 2022", "Laut Horoskop: Für diese Sternzeichen geht im Mai 2022 ein Wunsch in Erfüllung"], "text": "MenüLaut Horoskop: Auf diese Sternzeichen wartet im Mai 2022 eine große VeränderungLaut Horoskop: Diese vier Sternzeichen haben ab dem 2. Mai 2022 die BESTE Woche aller Zeiten!Laut Horoskop: Diese Sternzeichen haben im Mai 2022 eine GlückssträhneMercury in Retrograde 2022: Diese 4 Sternzeichen beeinflusst das Astro-Event besonders – laut Horoskop"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-grosse-veraenderung-mai-2022-video", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Auf diese Sternzeichen wartet im Mai 2022 eine große Veränderung", "Laut Horoskop: Auf diese Sternzeichen wartet im Mai 2022 eine große Veränderung", "1. Sternzeichen Stier", "2. Sternzeichen …", "Straffe Haut durch Gesichtsmassage: Dieser Bergkristall-Roller sorgt für einen strahlenden Teint"], "text": "MenüUnter \"Anbieter\" 3q nexx gmbh aktivieren, um Inhalt zu sehenDer Mai 2022 könnte bei drei Sternzeichen einen großen Wandel mit sich bringen! Laut Horoskop könnte sie eine große Veränderung erwarten.Sie gehören bekanntlich zu den Sternzeichen, die Angst vor beruflichen Veränderungen haben. Das sorgt leider aktuell dafür, dass Sie unglücklich sind und Ihren Job nur noch mit wenig Motivation ausüben. Mitte Mai 2022 könnten Sie durch die starke Vollmond-Energie erkennen, dass Sie sich endlich für eine neue Position bewerben sollten. Es wird sich lohnen und dieser Schritt könnte sich positiv auf Ihr Leben auswirken.Auf welche Sternzeichen im Mai 2022 noch eine große Veränderung warten könnte, zeigen wir im Elle Horoskop-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/user/5356", "success": true, "is sub": true, "content": {"headers": ["Antonia Zahn", "Laut Horoskop: Auf diese Sternzeichen wartet im Mai 2022 eine große Veränderung", "Laut Horoskop: Diese Sternzeichen finden im Mai 2022 ihre wahre Bestimmung", "Feurig-süßes Rezept: Dieser Schokoladenkuchen mit Pfeffer schmeckt einfach genial", "Laut Horoskop: Diese Sternzeichen haben im Mai 2022 eine Glückssträhne"], "text": "Menü"}}, {"url": "https://www.elle.de/beauty-hautpflege-trend-skin-fasting-hautprobleme-fruehling-2022", "success": true, "is sub": true, "content": {"headers": ["Skin Fasting: Mit diesem Beauty-Trend bekommt man Hautprobleme ganz einfach in den Griff", "Beauty-Trend 2022: Darum ist Skin Fasting perfekt für gereizte und strapazierte Haut", "So funktioniert der Beauty-Trend Skin-Fasting gegen Hautprobleme", "Weniger ist mehr - hier Produkte shoppen, die zum Beauty-Trend Skin Fasting passen:"], "text": "MenüWeniger ist oft mehr. Das gilt auch für den neuesten Beauty-Trend in Sachen Hautpflege. Die Flut an Produkten, die Wunder versprechen (und zugegebenermaßen gelegentlich auch Wunder bewirken), ist zwar verführerisch. Aber mit zu viel Pflege tut man seiner Haut leider nicht immer einen Gefallen. Ganz im Gegenteil. Einige Wirkstoffe können die Haut extrem reizen und strapazieren. „Das Hautbild kann durch zu viel Pflege geschädigt werden“, bestätigt Dr. med. Isabell Sick von Isarderma, dem Zentrum für Dermatologie und Ästhetik in München. „Selbst zu intensives Reinigen kann die Hautflora angreifen.“ Die Folgen: Rötungen, Pickel, sichtbare Poren. Im schlimmsten Fall Entzündungen, die sogar Erkrankungen wie Rosazea, Akne und Ekzeme verursachen können. Die Lösung: Skin Fasting!Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDer dünne aus Fettsäuren bestehende Säureschutzmantel sorgt für die Durchfeuchtung der Haut und schützt vor äußeren Umwelteinflüssen. Bei zu viel Pflege kann er leicht aus dem Gleichgewicht geraten und die natürliche Funktion der Haut wird geschwächt. „Wenn der Säureschutzmantel geschädigt ist, kann sich die Haut selbst nicht mehr gut gegen Bakterien und Pilze zur Wehr setzen, so kann es zu Entzündungen kommen“, erklärt Dr. Sick. Entscheidend für eine optimal funktionierende Schutzbarriere ist der pH-Wert, der bei gesunder Haut bei 4,7-5,75 liegt. Die pH-Skala reicht von 0 bis 14, Wasser ist mit 7 neutral – die Haut mag es leicht sauer. Konstanter Stress schädigt den Säureschutzmantel. „Wenn der pH-Wert zu hoch ist, wenn er ins Neutrale oder Basische geht, kommt es zu Hauterkrankung, Pickelchen oder Rötungen“, so Dr. Sick.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenWer mit seiner Haut nicht glücklich ist, sollte also statt auf mehr Pflege, auf weniger Produkte setzen. Und eine Fastenkur einplanen, damit die Haut wieder zur Ruhe kommen kann. Konkret bedeutet das: Bis auf die Feuchtigkeitscreme, ein mildes Reinigungsprodukt und einen nicht fettenden Lichtschutzfaktor sollte man auf alle anderen Produkte verzichten. „Um den Säureschutzmantel wiederherzustellen, können auch leicht saure Reinigungsprodukte verwendet werden“, rät die Expertin. Für den Beauty-Trend statt zweimal am Tag, reicht es völlig aus, lediglich abends mit einer sanften Reinigung die Umweltschadstoffe, Talg und Schmutz, die sich auf der Haut täglich ablagern, zu entfernen. Achten Sie außerdem darauf, dass keine ätherischen Öle, austrocknenden Substanzen wie Alkohol und Tenside, Silikone, Duft- und Farbstoffe und Sulfate enthalten sind. Denn all diese Inhaltsstoffe sind potentielle Stressfaktoren für die Haut.Achtung: „Es kann dazu kommen, dass die Haut am Anfang der Skin-Fasting Zeit etwas instabiler wird, weil sich alles erstmal regenerieren muss“, warnt Dr. Sick, „Schuppung und Reizungen sind deshalb nicht ungewöhnlich, aber heilen nach ein paar Tagen von selbst wieder ab.“ Etwa drei bis vier Wochen sollte man für das Skin Fasting einplanen. „Die Haut braucht mindestens eine Woche, um eine Verbesserung ausmachen zu können.“ Fest steht: Geduld zahlt sich aus, wenn man gegen Hautprobleme einfach nichts tun soll und dafür mit strahlender Haut belohnt wird!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/hautpflege", "success": true, "is sub": true, "content": {"headers": ["Hautpflege", "R.N.A. ist der neue Beauty-Trend in der Hautpflege – das kann der Power-Pflegewirkstoff 2022", "Sandwich-Technik: So optimieren Sie Ihre Hautpflege-Routine (laut Instagram-Trend)", "Chebula ist der neueste Beauty-Trend 2022 – und ein Anti-Aging-Wirkstoff, der im Ayurveda altbekannt ist", "Effektiver und schonender: Ist Profhilo das bessere Botox?", "Dieser Beauty-Trend wird nachhaltig: Augen Patches sind 2022 wiederverwendbar – und großartig! ", "Beauty-Trend: Auf TikTok reden alle gerade von Aloe vera-Saft für schöne Haut. Was ist dran am angeblichen Wunderelexier?"], "text": "MenüSkin Fasting: Mit diesem Beauty-Trend bekommt man Hautprobleme ganz einfach in den GriffHautpflege-Trend 2022: Dieses Treatment lässt Talgdrüsen-Hyperplasie in Sekunden verschwindenDieser Beauty-Trend ist das neue Reinheitsgebot: Darum sollten Sie zum Cleansing Balm greifen, um Make-up zu entfernenBeauty-Trend: Diese Luxux-Cremes kosten ein kleines Vermögen – doch darum lohnt sich die InvestitionBeauty Themen auf ELLEPflege Pflege FrisurenMake-up"}}, {"url": "https://www.elle.de/beauty-hautpflege-trend-skin-fasting-hautprobleme-fruehling-2022", "success": true, "is sub": true, "content": {"headers": ["Skin Fasting: Mit diesem Beauty-Trend bekommt man Hautprobleme ganz einfach in den Griff", "Beauty-Trend 2022: Darum ist Skin Fasting perfekt für gereizte und strapazierte Haut", "So funktioniert der Beauty-Trend Skin-Fasting gegen Hautprobleme", "Weniger ist mehr - hier Produkte shoppen, die zum Beauty-Trend Skin Fasting passen:"], "text": "MenüWeniger ist oft mehr. Das gilt auch für den neuesten Beauty-Trend in Sachen Hautpflege. Die Flut an Produkten, die Wunder versprechen (und zugegebenermaßen gelegentlich auch Wunder bewirken), ist zwar verführerisch. Aber mit zu viel Pflege tut man seiner Haut leider nicht immer einen Gefallen. Ganz im Gegenteil. Einige Wirkstoffe können die Haut extrem reizen und strapazieren. „Das Hautbild kann durch zu viel Pflege geschädigt werden“, bestätigt Dr. med. Isabell Sick von Isarderma, dem Zentrum für Dermatologie und Ästhetik in München. „Selbst zu intensives Reinigen kann die Hautflora angreifen.“ Die Folgen: Rötungen, Pickel, sichtbare Poren. Im schlimmsten Fall Entzündungen, die sogar Erkrankungen wie Rosazea, Akne und Ekzeme verursachen können. Die Lösung: Skin Fasting!Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDer dünne aus Fettsäuren bestehende Säureschutzmantel sorgt für die Durchfeuchtung der Haut und schützt vor äußeren Umwelteinflüssen. Bei zu viel Pflege kann er leicht aus dem Gleichgewicht geraten und die natürliche Funktion der Haut wird geschwächt. „Wenn der Säureschutzmantel geschädigt ist, kann sich die Haut selbst nicht mehr gut gegen Bakterien und Pilze zur Wehr setzen, so kann es zu Entzündungen kommen“, erklärt Dr. Sick. Entscheidend für eine optimal funktionierende Schutzbarriere ist der pH-Wert, der bei gesunder Haut bei 4,7-5,75 liegt. Die pH-Skala reicht von 0 bis 14, Wasser ist mit 7 neutral – die Haut mag es leicht sauer. Konstanter Stress schädigt den Säureschutzmantel. „Wenn der pH-Wert zu hoch ist, wenn er ins Neutrale oder Basische geht, kommt es zu Hauterkrankung, Pickelchen oder Rötungen“, so Dr. Sick.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenWer mit seiner Haut nicht glücklich ist, sollte also statt auf mehr Pflege, auf weniger Produkte setzen. Und eine Fastenkur einplanen, damit die Haut wieder zur Ruhe kommen kann. Konkret bedeutet das: Bis auf die Feuchtigkeitscreme, ein mildes Reinigungsprodukt und einen nicht fettenden Lichtschutzfaktor sollte man auf alle anderen Produkte verzichten. „Um den Säureschutzmantel wiederherzustellen, können auch leicht saure Reinigungsprodukte verwendet werden“, rät die Expertin. Für den Beauty-Trend statt zweimal am Tag, reicht es völlig aus, lediglich abends mit einer sanften Reinigung die Umweltschadstoffe, Talg und Schmutz, die sich auf der Haut täglich ablagern, zu entfernen. Achten Sie außerdem darauf, dass keine ätherischen Öle, austrocknenden Substanzen wie Alkohol und Tenside, Silikone, Duft- und Farbstoffe und Sulfate enthalten sind. Denn all diese Inhaltsstoffe sind potentielle Stressfaktoren für die Haut.Achtung: „Es kann dazu kommen, dass die Haut am Anfang der Skin-Fasting Zeit etwas instabiler wird, weil sich alles erstmal regenerieren muss“, warnt Dr. Sick, „Schuppung und Reizungen sind deshalb nicht ungewöhnlich, aber heilen nach ein paar Tagen von selbst wieder ab.“ Etwa drei bis vier Wochen sollte man für das Skin Fasting einplanen. „Die Haut braucht mindestens eine Woche, um eine Verbesserung ausmachen zu können.“ Fest steht: Geduld zahlt sich aus, wenn man gegen Hautprobleme einfach nichts tun soll und dafür mit strahlender Haut belohnt wird!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/user/1176", "success": true, "is sub": true, "content": {"headers": ["Nadine Sieger", "Skin Fasting: Mit diesem Beauty-Trend bekommt man Hautprobleme ganz einfach in den Griff", "Unter Freunden: So machen die Trend-Sneaker von Geox im Sommer doppelt Spaß", "Sonne, Strand und neue Modetrends: Marciano by Guess verrät die besten Tipps für diesen Sommer", "Kunst für die Ukraine: Mit dem Kauf dieser Werke von 70 bekannten Künstler:innen können Sie jetzt helfen"], "text": "Menü"}}, {"url": "https://www.elle.de/fashion-schuh-trend-fruehling-2022", "success": true, "is sub": true, "content": {"headers": ["Shopping Guide: Das sind die vier wichtigsten Schuh-Trends im Frühling 2022 ", "Schuh-Trend 2022: Auf diese 4 Modelle kommt es im Frühling an! ", "1. Schuh-Trend im Frühling 2022: Clogs ", "2. Schuh-Trend im Frühling 2022: Retro Sneaker ", "3. Schuh-Trend im Frühling 2022: Plateau Schuhe ", "4. Schuh-Trend im Frühling 2022: Spitze Stiefel "], "text": "MenüDie ersten Sonnenstrahlen haben unsere müden Gesichter erwärmt und nun ist es Zeit, dem Schuhschrank ein wenig Frische einzuhauchen. Wer nach Inspirationen nach neuen Schuh-Trends sucht, ist hier genau richtig. Die wichtigsten Trends im Überblick. Eins vorweg: Nostalgie ist ein großes Thema in im Frühling 2022!Klack, klack, klack – in den 1970ern klackerten die Menschen in Clogs durch die Straßen. Auch im Frühling 2022 ertönt das Geräusch nun auf den Bürgersteigen. Tolle Clogs gibt es zum Beispiel bei Ganni, Arket, Hermes, Aeyde, Fabrizio Viti, Givenchy und anderen Labels. Man trägt die Schlappen entweder barfuß oder mit kuscheligen Wollsocken. Nicht immer muss der Schuh-Trend übrigens klackern. Sehr beliebt sind gerade auch die Boston Clogs von Birkenstock in den Farben Taupe und Braun aus Wildleder, in denen Modefans geradezu durch die Straßen schleichen können. Man stylt sie ähnlich wie ihre hölzernen Geschwister. Sprich: mit Socke oder nackter Haut. Foto: PR/ Arket Grüne Leder-Clogs von Arket, um 150 Euro Sneaker sind nun ja keine Neuigkeit in der Mode. ABER: Im Frühling 2022 sollte wohl auch der größte Sneaker-Muffel bekehrt werden. Denn es gibt so viele tolle Modelle. Am beliebtesten in Modekreisen sind Turnschuhe, die nostalgischen oder futuristischen Flair verleihen. Spannend: Der Daddy-Sneaker-Trend scheint seinen Peak als Schuh-Trend erreicht zu haben. Trotzdem sind aber zum Beispiel Asics mit Gel-Sohle und 1990er-Look hoch im Kurs, die doch sicherlich auch der ein oder andere Vater in den Ninties auf dem Städtetrip getragen hat. In der Mode geht es wie so oft um Nuancen. Beliebt sind auch nachhaltige Sneaker und Sportschuhe aus veganem Leder. Zudem sind unisex Sneaker im Frühling 2022 sehr modern. Modefans tragen jetzt gerne die New Balance 725 Leather und Mesh Trainers. Foto: PR/ Mason GarmentsDiese Sneaker namens „Genova\" stammen vom Label Mason Garments. In einem italienischem Betrieb werden die Schuhe von Hand aus nachhaltigem Leder gefertigt. Um 425 Euro Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenNach all der Leisure Wear, die zum Standard während der ersten zwei Pandemie-Jahre wurde, kommt im Frühling 2022 jetzt der große Gegenentwurf: Himmelhohe Plateau-Schuhe. Dieser Schuh-Trend schreit nur so nach Aufmerksamkeit und verlangt ihren:m Träger:innen ganz schön viel Konzentration beim Laufen ab. Fendi setzt in dieser Saison zum Beispiel auf Sling-Back-Pumps mit Pateau-Sohle. Auch Labels wie Coperni, Acne, Bottega Veneta, Gianvito Rossi und Versace zeigen jetzt Kreationen mit massiver Sohle.  Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenBalenciaga setzt im Frühling 2022 den Schuh-Trend schlechthin: Cagole Boots. Es handelt sich um ultra spitze kniehohe Stiefel aus der kreativen Feder von Balcenciagas Chefdesigner Demna Gvasalia, die im gleichen Stil der Tasche „Le Cagole“ designt sind. Die Modewelt liebt diesen Schuh. Auf Anhieb ist er nicht schön, etwas seltsam sogar mit seiner Form, als wäre er aus einem Comic – aber genau das scheint den Appeal dieses Modells auszumachen. Zu den Cagole Boots oder spitzen Stiefeln anderer Firmen trägt man jetzt einen ultra kurzen Minirock oder ein Mini-Kleid im Sixties-Stil. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/schuhtrends", "success": true, "is sub": true, "content": {"headers": ["Schuhtrends", "Schuh-Trend im Frühling: Modeprofis setzen 2022 auf elegante Wedge Mules", "Loafer: Dieser Schuh-Trend gehört auch im Frühling 2022 wieder in jeden Kleiderschrank!", "Unter Freunden: So machen die Trend-Sneaker von Geox im Sommer doppelt Spaß", "Schuh-Trend aus dem Kindergarten: Flache Mary Janes sind der mädchenhafte Modetrend für den Frühling 2022", "Fisherman Sandals sind der populärste Schuh-Trend im Frühling 2022 – für alle Fälle", "Gemütlicher Schuh-Trend im Frühling 2022: Diese Birkenstocks gehen gerade viral "], "text": "MenüShopping Guide: Das sind die vier wichtigsten Schuh-Trends im Frühling 2022 Strahlender Modetrend: Das sind die schönsten weißen Sneaker für den Frühling 2022In vs. Out: Diese Sandalen sind im Frühling 2022 Schuh-Trend – und diese nicht mehrHoffnungsträger: Sandalen kommen jetzt in Pistaziengrün – und werden so zum Schuh-Trend für den Frühling und Sommer 2022"}}, {"url": "https://www.elle.de/fashion-schuh-trend-fruehling-2022", "success": true, "is sub": true, "content": {"headers": ["Shopping Guide: Das sind die vier wichtigsten Schuh-Trends im Frühling 2022 ", "Schuh-Trend 2022: Auf diese 4 Modelle kommt es im Frühling an! ", "1. Schuh-Trend im Frühling 2022: Clogs ", "2. Schuh-Trend im Frühling 2022: Retro Sneaker ", "3. Schuh-Trend im Frühling 2022: Plateau Schuhe ", "4. Schuh-Trend im Frühling 2022: Spitze Stiefel "], "text": "MenüDie ersten Sonnenstrahlen haben unsere müden Gesichter erwärmt und nun ist es Zeit, dem Schuhschrank ein wenig Frische einzuhauchen. Wer nach Inspirationen nach neuen Schuh-Trends sucht, ist hier genau richtig. Die wichtigsten Trends im Überblick. Eins vorweg: Nostalgie ist ein großes Thema in im Frühling 2022!Klack, klack, klack – in den 1970ern klackerten die Menschen in Clogs durch die Straßen. Auch im Frühling 2022 ertönt das Geräusch nun auf den Bürgersteigen. Tolle Clogs gibt es zum Beispiel bei Ganni, Arket, Hermes, Aeyde, Fabrizio Viti, Givenchy und anderen Labels. Man trägt die Schlappen entweder barfuß oder mit kuscheligen Wollsocken. Nicht immer muss der Schuh-Trend übrigens klackern. Sehr beliebt sind gerade auch die Boston Clogs von Birkenstock in den Farben Taupe und Braun aus Wildleder, in denen Modefans geradezu durch die Straßen schleichen können. Man stylt sie ähnlich wie ihre hölzernen Geschwister. Sprich: mit Socke oder nackter Haut. Foto: PR/ Arket Grüne Leder-Clogs von Arket, um 150 Euro Sneaker sind nun ja keine Neuigkeit in der Mode. ABER: Im Frühling 2022 sollte wohl auch der größte Sneaker-Muffel bekehrt werden. Denn es gibt so viele tolle Modelle. Am beliebtesten in Modekreisen sind Turnschuhe, die nostalgischen oder futuristischen Flair verleihen. Spannend: Der Daddy-Sneaker-Trend scheint seinen Peak als Schuh-Trend erreicht zu haben. Trotzdem sind aber zum Beispiel Asics mit Gel-Sohle und 1990er-Look hoch im Kurs, die doch sicherlich auch der ein oder andere Vater in den Ninties auf dem Städtetrip getragen hat. In der Mode geht es wie so oft um Nuancen. Beliebt sind auch nachhaltige Sneaker und Sportschuhe aus veganem Leder. Zudem sind unisex Sneaker im Frühling 2022 sehr modern. Modefans tragen jetzt gerne die New Balance 725 Leather und Mesh Trainers. Foto: PR/ Mason GarmentsDiese Sneaker namens „Genova\" stammen vom Label Mason Garments. In einem italienischem Betrieb werden die Schuhe von Hand aus nachhaltigem Leder gefertigt. Um 425 Euro Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenNach all der Leisure Wear, die zum Standard während der ersten zwei Pandemie-Jahre wurde, kommt im Frühling 2022 jetzt der große Gegenentwurf: Himmelhohe Plateau-Schuhe. Dieser Schuh-Trend schreit nur so nach Aufmerksamkeit und verlangt ihren:m Träger:innen ganz schön viel Konzentration beim Laufen ab. Fendi setzt in dieser Saison zum Beispiel auf Sling-Back-Pumps mit Pateau-Sohle. Auch Labels wie Coperni, Acne, Bottega Veneta, Gianvito Rossi und Versace zeigen jetzt Kreationen mit massiver Sohle.  Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenBalenciaga setzt im Frühling 2022 den Schuh-Trend schlechthin: Cagole Boots. Es handelt sich um ultra spitze kniehohe Stiefel aus der kreativen Feder von Balcenciagas Chefdesigner Demna Gvasalia, die im gleichen Stil der Tasche „Le Cagole“ designt sind. Die Modewelt liebt diesen Schuh. Auf Anhieb ist er nicht schön, etwas seltsam sogar mit seiner Form, als wäre er aus einem Comic – aber genau das scheint den Appeal dieses Modells auszumachen. Zu den Cagole Boots oder spitzen Stiefeln anderer Firmen trägt man jetzt einen ultra kurzen Minirock oder ein Mini-Kleid im Sixties-Stil. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/anna-ostrowski", "success": true, "is sub": true, "content": {"headers": ["Anna Ostrowski", "Revival eines Mode-Trends: Die Power Silhouette der Eighties feiert im Frühling 2022 ein Comeback", "Shopping Guide: Das sind die vier wichtigsten Schuh-Trends im Frühling 2022 ", "Bis bald, Jeans! Baggy Pants sind als Modetrend im Frühling 2022 eine gemütliche Alternative zu Denim", "Eleganter wird‘s nicht! Seidenhosen sind im Frühling 2022 Mode-Trend – und ein Upgrade für Ihre Garderobe"], "text": "Menü"}}]