[{"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Micro-Trend Monochrom: So gestylt werden Camel-Looks 2022 zum Modetrend ", "Nagellack-Trends 2022: Diese 5 Looks dominieren das neue Jahr – im Video!", "So wird der Pony 2022 zur Trend-Frisur – laut Anne Hathaway", "Winter-Diät: Warum Apfelpunsch jetzt das ideale Getränk zum Abnehmen ist – plus leckerem Rezept!", "Ende des rückläufigen Uranus: Diese Veränderung erwartet die Sternzeichen ab dem 18. Januar 2022 – laut Horoskop", "Laut Horoskop: Für diese Sternzeichen wird 2022 eine Achterbahn der Gefühle", "Mompreneuers: Darum sind Mütter die idealen Unternehmerinnen – und es wundert uns nicht"], "text": "MenüModetrend mit Kult-Faktor: Dieses Berliner Taschen-Label macht jetzt Mansur Gavriel KonkurrenzBesser als Sneaker? Jeans in Kombination mit Clogs sind 2022 ein ModetrendDie nachhaltige Alternative zu H&M: 5 Modetrends von Arket, die 2022 jede:r trägtWas für ein Glow! Weißer Kajal und hauchzarte Lidschatten öffnen uns als Make-up-Trend 2022 buchstäblich die Augen23. Januar 2022"}}, {"url": "https://www.elle.de/fashion", "success": true, "is sub": true, "content": {"headers": ["Fashion", "Vier zauberhafte Kleider-Trends für das Jahr 2022, die Sie bereits im Winter tragen können ", "Haben Sie schon eine indigoblaue Jeans in der Garderobe? Nein? Dann sollten Sie den Modetrend jetzt schnellstmöglich mitmachen!", "Von Creme bis Beige: In dieser Trendfarbe sind Blazer 2022 Modetrend – laut H&M", "Dieser Schuh-Trend will hoch hinaus: Diese 3 Plateau-Schuhe sind 2022 Modetrend", "Keine Entscheidung nötig: Diese 3 Jeans von Arket sind 2022 Modetrend und gehören in jeden Kleiderschrank", "Kurze Beine? Diese Styling-Tricks lassen sie ganz einfach länger wirken (im Video)"], "text": "MenüMicro-Trend Monochrom: So gestylt werden Camel-Looks 2022 zum Modetrend Modetrend mit Kult-Faktor: Dieses Berliner Taschen-Label macht jetzt Mansur Gavriel KonkurrenzBesser als Sneaker? Jeans in Kombination mit Clogs sind 2022 ein ModetrendDie nachhaltige Alternative zu H&M: 5 Modetrends von Arket, die 2022 jede:r trägtFashion auf ELLEFashionFashion-Basics FashiontrendsFashion-Highlights "}}, {"url": "https://www.elle.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "So wird der Pony 2022 zur Trend-Frisur – laut Anne Hathaway", "Winter-Diät: Warum Apfelpunsch jetzt das ideale Getränk zum Abnehmen ist – plus leckerem Rezept!", "Succinic Acid: Bernsteinsäure ist der neue Power-Wirkstoff in der Hautpflege", "Frisuren-Trend: Die neue Art der Wasserwelle verpasst jedem Look in 2022 direkt mehr Eleganz", "Beauty-Trend Spilanthol: Hilft das sogenannte natürliche Botox tatsächlich gegen Falten?", "Elegante Wölbungen: Der Soft Curve Bob ist 2022 der neue Frisuren-Trend"], "text": "MenüNagellack-Trends 2022: Diese 5 Looks dominieren das neue Jahr – im Video!Was für ein Glow! Weißer Kajal und hauchzarte Lidschatten öffnen uns als Make-up-Trend 2022 buchstäblich die AugenCashmere Blonde ist der luxuriöse Haarfarben-Trend für Blondinen im Winter 2022Heidi Klum: Mit diesem einfachen Diät-Trick hält sie sich schlank!Beauty Themen auf ELLEPflege Make-upMake-upFrisuren"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "Rezept: Von diesem Süßkartoffel-Curry können wir im Winter gar nicht genug bekommen! ", "Babynamen-Trends 2022: Das sind die beliebtesten Vornamen im neuen Jahr", "Dieses Rezept ist der beste Ersatz für Spargel im Winter: Schwarzwurzel-Pasta", "Käsebrötchen mal anders: Dieses Rezept für Parmesan-Brötchen ist so lecker, dass es süchtig macht!", "Mehr Zeit, mehr Gleichberechtigung: So kann die Vier-Tage-Woche – vor allem Frauen – helfen!", "Im Geiste in den Bergen: Dieses leckere Kaiserschmarrn-Rezept sorgt für ein Hütten-Gefühl in der eigenen Küche"], "text": "MenüMompreneuers: Darum sind Mütter die idealen Unternehmerinnen – und es wundert uns nichtRezept: Diese Apfel-Brownies sind kalorienarm – schmecken aber mega lecker (im Video)!Babynamen-Trends: Das waren 2021 die beliebtesten Vornamen - und sind auch 2022 noch Trend (im Video)Love on Tour: Harry Styles kommt 2022 für vier Konzerte nach Deutschland!"}}, {"url": "https://www.elle.de/decoration", "success": true, "is sub": true, "content": {"headers": ["Decoration", "Wie aus deinem Badezimmer ein Place to be wird", "Tableware-Trend für die Feiertage: Klassisches Porzellan feiert an Weihnachten 2021 sein Comeback", "It’s magic! Mit diesen fünf Tricks wird es ein bezauberndes Fest", "Keramikoberflächen völlig neu interpretiert: Iris Ceramica fängt mit der neuen Kollektion „Luce“ das Licht ein", "So richtest du dir ein modernes und doch zeitloses Zuhause ein ", "5 Wege, mit Ideal Standard Eleganz in dein Badezimmer zu bringen"], "text": "MenüMakeover für die ultimative Wohlfühlzone: So gebt ihr eurem Bad ein optisches UpdateDesignklassiker: In welche Möbel lohnt es zu investieren? Ein Experten-Guide 4 Wege, wie Dachfenster ein gesundes Raumklima in einem nachhaltigen Haus schaffenOpulent, verspielt oder minimalistisch? Drei Deko-Ideen für deine Weihnachtstafel"}}, {"url": "https://www.elle.de/traveller", "success": true, "is sub": true, "content": {"headers": ["Traveller", "Hamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden Deutschlands", "Weite, Wind und Wellen: Das sind die schönsten Inseln in der deutschen Nordsee und Ostsee!", "Neue Reise-Tipps für Amsterdam! Diese nachhaltigen Hotels, Cafés & Adressen muss man jetzt entdecken", "Warum wir den Gardasee im Spätsommer lieben: unsere 10 besten Tipps und Adressen", "Trend-Reiseziel Comporta: Wieso diese Gegend Portugals so beliebt ist", "Urlaub in Bayern! Münchens beste Adressen – 14 Geheimtipps für einen Citytrip"], "text": "MenüWärmt jetzt im Winter schon beim Anschauen: Die 6 schönsten Kamin-Hotels in EuropaCity-Guide Salzburg: Das sind die schönsten Urlaubs-Adressen der Stadt – und immer eine Reise wertSantorini: Geheim-Tipps für die griechische InselCaravan deluxe: Warum Wohnwägen die neuen Sehnsuchtsobjekte sind – und wo man sie mieten kann"}}, {"url": "https://www.elle.de/fashion-weeks", "success": true, "is sub": true, "content": {"headers": ["Fashion Weeks", "Fashion Show in Los Angeles: „Love Parade“ heißt die neue Kollektion von Gucci", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueen", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis Vuitton", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu Miu", "Schillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in Paris", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel"], "text": "MenüModetrends aus der Chanel Métiers d'Art Kollektion 2021/22Modetrends für Frühjahr/Sommer 2022: die neue Kollektion von CelineChanel Cruise Collection 2022 Dubai: Das sind die Modetrends!„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)Designer & ModelsDesigner New YorkDesigner ParisDesigner MailandModels"}}, {"url": "https://www.elle.de/shop-it", "success": true, "is sub": true, "content": {"headers": [" ", "Shoppe hier die Lieblingsteile der Redaktion", "Kaputte Haare gesund färben? Diese Pflanzen-Haarfarben sorgen für glänzende Strähnen – ganz ohne Chemie", "Advents-Deal: Diese Intensiv-Anti-Aging-Kugeln mit Vitamin C glätten Falten sichtbar und schnell – spare 15 %!", "Ein Schuh-Trend, so warm und gemütlich wie kein anderer: Cloud Boots werden zum wichtigsten Modetrend im Winter 2021 – laut H&M", "Dieser Beauty-Adventskalender wird sofort geshoppt: Der Apricot-Adventskalender ist perfekt für alle Beauty-Fans und jetzt im Sale", "Dieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange Beine", "Modetrend im Herbst 2021: Diese Trend-Jeans von H&M macht einen knackigen Po!"], "text": "MenüTrend-Schuhe gefunden! Mit diesen Winter-Boots von H&M kommen wir warm durch den Winter 2021/22Must-have: Diese eine Jeans braucht man dringend für den Winter 2021/22 – denn sie ist Modetrend!Straff ins neue Jahr: Diese Creme soll schnell und effektiv helfen, Fett an Bauch und Hüften zu reduzieren – und beim Abnehmen helfenSo chic: Diese 5 Modetrends von H&M wirken im Winter 2021/22 extrem luxuriös (und sind trotzdem erschwinglich!) \n"}}, {"url": "https://www.elle.de/gewinnspiele", "success": true, "is sub": true, "content": {"headers": ["Gewinnspiele", "Gewinnspiel: Elle Decoration und Gubi verlosen einen „Beetle Chair“ des Design-Duos GamFratesi im Wert von 1229 Euro", "Gewinnspiel: Elle Decoration verlost den Barwagen „Grace“ von Sebastian Herkner im Wert von 2500 Euro", "Gewinnspiel: Sagen Sie uns Ihre Meinung und gewinnen Sie ein exklusives ELLE-Abo!"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Laut Horoskop: Diese 4 Sternzeichen wenden 2022 ihr Schicksal zum Positiven", "Astro Survival Guide: Mit diesem Tipp schafft es Ihr Sternzeichen durch Mercury in Retrograde (laut Horoskop)", "Laut Horoskop: Das Schicksal meint es mit diesen 3 Sternzeichen im ersten Jahresviertel 2022 besonders gut", "Horoskop: Top oder Flop? So wird das Wochenende vom 21. Januar 2022 – laut Sternzeichen", "Laut Horoskop: Diese Sternzeichen trennen sich 2022", "Diese 5 Sternzeichen werden 2022 am glücklichsten – laut Horoskop!"], "text": "MenüEnde des rückläufigen Uranus: Diese Veränderung erwartet die Sternzeichen ab dem 18. Januar 2022 – laut HoroskopLaut Horoskop: Für diese Sternzeichen wird 2022 eine Achterbahn der GefühleHoroskop: Das ist der schlechteste Tag, um 2022 zu heiraten – laut Venus-KonstellationLaut Horoskop: Diese 3 Sternzeichen machen 2022 eine große Veränderung durch"}}, {"url": "https://www.elle.de/themen", "success": true, "is sub": true, "content": {"headers": [" Themen ", "3", "#", "A", "B", "C", "D", "E", "F", "G", "H", "I", "J", "K", "L", "M", "N", "O", "P", "R", "S", "T", "Ü", "U", "V", "W", "Y", "Z"], "text": "MenüThemen"}}, {"url": "https://www.elle.de/archiv", "success": true, "is sub": true, "content": {"headers": [" Archiv "], "text": "MenüArtikel im Januar 2022Artikel 2022Artikel 2021Artikel 2020Artikel 2019Artikel 2018Artikel 2017Artikel 2016Artikel 2015Artikel 2014Artikel 2013Micro-Trend Monochrom: So gestylt werden Camel-Looks 2022 zum Modetrend Nagellack-Trends 2022: Diese 5 Looks dominieren das neue Jahr – im Video!Modetrend mit Kult-Faktor: Dieses Berliner Taschen-Label macht jetzt Mansur Gavriel KonkurrenzSo wird der Pony 2022 zur Trend-Frisur – laut Anne HathawayBesser als Sneaker? Jeans in Kombination mit Clogs sind 2022 ein ModetrendWinter-Diät: Warum Apfelpunsch jetzt das ideale Getränk zum Abnehmen ist – plus leckerem Rezept!Ende des rückläufigen Uranus: Diese Veränderung erwartet die Sternzeichen ab dem 18. Januar 2022 – laut HoroskopLaut Horoskop: Für diese Sternzeichen wird 2022 eine Achterbahn der GefühleMompreneuers: Darum sind Mütter die idealen Unternehmerinnen – und es wundert uns nichtDie nachhaltige Alternative zu H&M: 5 Modetrends von Arket, die 2022 jede:r trägtWas für ein Glow! Weißer Kajal und hauchzarte Lidschatten öffnen uns als Make-up-Trend 2022 buchstäblich die AugenVier zauberhafte Kleider-Trends für das Jahr 2022, die Sie bereits im Winter tragen können Cashmere Blonde ist der luxuriöse Haarfarben-Trend für Blondinen im Winter 2022Haben Sie schon eine indigoblaue Jeans in der Garderobe? Nein? Dann sollten Sie den Modetrend jetzt schnellstmöglich mitmachen!Rezept: Diese Apfel-Brownies sind kalorienarm – schmecken aber mega lecker (im Video)!Horoskop: Das ist der schlechteste Tag, um 2022 zu heiraten – laut Venus-KonstellationLaut Horoskop: Diese 3 Sternzeichen machen 2022 eine große Veränderung durchBabynamen-Trends: Das waren 2021 die beliebtesten Vornamen - und sind auch 2022 noch Trend (im Video)Von Creme bis Beige: In dieser Trendfarbe sind Blazer 2022 Modetrend – laut H&MHeidi Klum: Mit diesem einfachen Diät-Trick hält sie sich schlank!Succinic Acid: Bernsteinsäure ist der neue Power-Wirkstoff in der HautpflegeLaut Horoskop: Diese 4 Sternzeichen wenden 2022 ihr Schicksal zum PositivenDieser Schuh-Trend will hoch hinaus: Diese 3 Plateau-Schuhe sind 2022 ModetrendFrisuren-Trend: Die neue Art der Wasserwelle verpasst jedem Look in 2022 direkt mehr EleganzKeine Entscheidung nötig: Diese 3 Jeans von Arket sind 2022 Modetrend und gehören in jeden KleiderschrankAstro Survival Guide: Mit diesem Tipp schafft es Ihr Sternzeichen durch Mercury in Retrograde (laut Horoskop)Laut Horoskop: Das Schicksal meint es mit diesen 3 Sternzeichen im ersten Jahresviertel 2022 besonders gutKurze Beine? Diese Styling-Tricks lassen sie ganz einfach länger wirken (im Video)Keine Lust auf Puffer Coats? Diese kuscheligen Teddy-Mäntel von H&M halten genauso warm und sind 2022 ModetrendLove on Tour: Harry Styles kommt 2022 für vier Konzerte nach Deutschland!Beauty-Trend Spilanthol: Hilft das sogenannte natürliche Botox tatsächlich gegen Falten?Saloon-Chic: Midikleider bekommen 2022 einen Wild West-Twist, um Modetrend zu seinElegante Wölbungen: Der Soft Curve Bob ist 2022 der neue Frisuren-TrendBei Zara entdeckt: Baggy Paperbag Jeans sind der neue Jeans-Trend für 2022 – und lässiger denn je!Rezept: Von diesem Süßkartoffel-Curry können wir im Winter gar nicht genug bekommen! Horoskop: Top oder Flop? So wird das Wochenende vom 21. Januar 2022 – laut SternzeichenLaut Horoskop: Diese Sternzeichen trennen sich 2022Babynamen-Trends 2022: Das sind die beliebtesten Vornamen im neuen JahrEine Fashion-Prognose, die wir kaum erwarten können: Diese 4 Modetrends gehen 2022 garantiert viral!Gefährlicher Beauty-Trend von TikTok: Wimpern curlen mithilfe eines Föhns – das kann passieren!Investments: Diese 3 Schuh-Trends für Lammfell-Boots sind 2022 ModetrendCurtain Bangs sind out! Bottleneck Bangs sind nämlich der neue, große Frisuren-Trend für 2022Für alle, die auch 2022 an Skinny Jeans festhalten: So stylen wir den Modetrend jetzt modernDieses Rezept ist der beste Ersatz für Spargel im Winter: Schwarzwurzel-PastaDiese 5 Sternzeichen werden 2022 am glücklichsten – laut Horoskop!Laut Horoskop: Diese Sternzeichen sollten im ersten Jahresviertel 2022 bei einer großen Entscheidung auf ihr Bauchgefühl hörenDiesen Modetrend machen wir Lena Gercke direkt nach: Sie erklärt Pullover mit Cut-outs zum Must-have für 2022Den perfekten Blazer für 2022? Gibt's bei H&M – und er ist jetzt sogar ModetrendFraming-Highlights: Carrie Bradshaw bringt den Frisuren-Trend aus den 90ern zurück – aber wesentlich dezenter!Nagellack-Trend Upside Down French Nails: So lässig haben wir den Maniküre-Klassiker noch nie gesehen!Noch nicht aussortieren! Diese Strickkleider bleiben auch im Frühling 2022 ModetrendAuf diesen Jeans-Trend 2022 kann man sich immer verlassen: Flared Jeans passen über jeden Stiefel!Dieser Workout-Trend hat es in sich: Blaze ist der neue Fitness-Hype, der fitter macht als jeder andere SportHoroskop: Das wird Ihr Glückstag 2022 – laut SternzeichenLaut Horoskop: Bei diesen Sternzeichen entflammt im ersten Jahresviertel 2022 eine alte LiebeKäsebrötchen mal anders: Dieses Rezept für Parmesan-Brötchen ist so lecker, dass es süchtig macht!Von wegen spießig: Kendall Jenner macht den Strick-Pullunder zum coolsten Modetrend für 2022Jumbo-Size: Blazer werden 2022 im XXL-Format zum Modetrend – und sind damit das Highlight jedes OutfitsBeauty-Trend volle Augenbrauen: So vielversprechend ist die Wachstumskur Vita BrowsEcht jetzt? Der Wedge-Sneaker feiert 2022 tatsächlich ein Revival als Modetrend!So Retro! 70er-Blond ist der neue Haarfarben-Trend für 2022, der uns bis dato noch gefehlt hatWer braucht da noch Jeans! So müssen Hosen 2022 aussehen, um Modetrend zu sein – laut H&MHoroskop: Jackpot! Diese 4 Sternzeichen haben ab dem 17. Januar 2022 die BESTE Woche!Laut Horoskop: Diese Sternzeichen sollten im Januar 2022 auf ihr Bauchgefühl hörenMehr Zeit, mehr Gleichberechtigung: So kann die Vier-Tage-Woche – vor allem Frauen – helfen!Modetrend: Fluffige Puffer Coats gehören auch in 2022 wieder zu den wichtigsten Winter-EssentialsBeauty-Trend gegen Falten: Endlich! Botox gibt es jetzt auch in vegan – und ist so sogar noch wirksamerMit Grunge-Attitüde: Der Maxirock ist 2022 der lässig-elegante Modetrend, der aus den 90ern zurück istInjektionen für die Kopfhaut: Was kann der Beauty-Trend auf Eigenblut-Basis gegen Haarausfall wirklich?Best of Schweden: Die schönsten Jeans-Trends gibt‘s 2022 nicht nur bei H&M, sondern auch bei & Other Stories, Cos und Co.Im Geiste in den Bergen: Dieses leckere Kaiserschmarrn-Rezept sorgt für ein Hütten-Gefühl in der eigenen KücheLaut Liebes-Horoskop: Diese 3 Sternzeichen-Paare kommen 2022 zusammenWe love Vintage: Das sind die 10 besten Online-Shops für Second Hand-FashionNo-Go! Diese 3 Modetrends tragen wir 2022 nicht mehr (und diese dafür!)Müde? Dieser stachelige Beauty-Trend sorgt nicht nur für einen tiefen Schlaf, sondern lindert auch Verspannungen und StressSchnell zugreifen: Diese Trend-Tasche von Cos ist endlich wieder zurück im Online-Store!Mehr Glanz im Haar geht nicht: Liquid Hair ist der eleganteste Frisuren-Trend 2022Denim-Forecast: Werden Zebra-Jeans DER neue Modetrend im Jahr 2022?Saisonales Winter-Rezept: In dieser Lasagne sorgt Grünkohl für den spannenden TwistWas für ein Start! Diese Sternzeichen haben im Januar 2022 besonders viel Glück – laut HoroskopNachhaltig und luxuriös: die Humanature-Kollektion von Canada GooseLaut Horoskop: Diese Sternzeichen finden 2022 endlich ihre Erfüllung im LebenLuxuriöser Modetrend 2022: Dieser Pullover der H&M-Schwestermarke Weekday sieht so hochwertig aus wie kein anderer„Chai Tea with Heidi“: Heidi Klum singt mit Snoop Dogg den Titel-Song für GNTM 2022Von wegen langweilig: „Boring“ Nails sind der elegante Nagellack-Trend im Winter 2022In vs. Out: Diese Minikleider sind 2022 Modetrend – und diese nicht mehr!Beach Waves sind out! Stattdessen setzen wir 2022 auf den eleganten Frisuren-Trend Deep WavesDieser Modetrend sucht das Weite: Um Barrel Jeans kommt man 2022 nicht herum! Die beste Winter-Alternative zu Kürbissuppe: Auf diese Süßkartoffelsuppe mit Ingwer möchte man nicht mehr verzichten!Wolfsmond-Horoskop am 18. Januar 2022: Diese Sternzeichen haben jetzt die beste vs. schlimmste ZeitLaut Horoskop: Auf diese Sternzeichen wartet im Januar 2022 eine schwere EntscheidungMit Make-up Falten entgegenwirken? Funktioniert mit diesen Anti-Aging-Foundations für reife Haut tatsächlich!Jeans + Bomberjacke heißt die Trend-Outfit-Formel für 2022 – und ist dabei lässig und vielfältig wie nieHeiße Aussichten: Darum wird das Naked Dress der wichtigste Modetrend für 2022Ein Wunder ist geschehen: Baggy Jeans sind endlich nicht mehr out, sondern 2022 tatsächlich ModetrendMütter und Sex: Das Baby ist da, die Lust ist weg – daran liegt’s und das kann man tunDie neue Tambour Horizon Light Up Smartwatch von Louis Vuitton ist die Uhr, die wir uns 2022 wünschenDer erste große Frisuren-Trend des Jahres: 2022 setzen wir auf den Airy BobSchuh-Trend-Upgrade: Mit diesen Styling-Tipps werden Winterstiefel zum Modetrend für 2022Bye, bye Bob: Kurzhaarschnitte sind der schönste Frisuren-Trend im Jahr 2022 – und diese gehören dazuIn vs. out: Diese Nagellack-Trends tragen wir 2022 – und diese nicht mehr Fitness: So viele Minuten Sport müssen Sie machen, um abzunehmenHoroskop: Top oder Flop? So wird das Wochenende vom 14. Januar 2022 – laut SternzeichenLiebes-Horoskop fürs neue Jahr: Diese 4 Sternzeichen bleiben 2022 SingleHoroskop: Dieses persönliche Highlight erwartet Sie im Januar 2022 – laut SternzeichenLaut Horoskop: Für diese Sternzeichen wird das erste Jahresviertel 2022 magischUnerfüllter Kinderwunsch: Darum sollten auch Männer ihre Fruchtbarkeit im Blick haben – laut StudieWie ein Waldspaziergang: Mäntel in Tannengrün gehören 2022 zu den wichtigsten ModetrendsRezept für Kastanosoupa: Diese griechische Maronen-Suppe schlägt jede Kartoffelsuppe um Längen!Laut Horoskop: Diese 3 Sternzeichen sind die größten Glückspilze 2022Hebamme per App: Dieses FemTech-Unternehmen hilft bei der GeburtsvorbereitungDieser Schuhtrend will hoch hinaus: Platform Mary Janes merken wir uns für 2022Gewusst wie! Das sind die besten Hautpflege-Tipps für jede Phase des weiblichen ZyklusBusiness on the go: Diese Handtaschen sind Trend – und es passt sogar ein Laptop hineinDürfen wir vorstellen: Der „Mixie“ wird der wichtigste Frisuren-Trend 2022Modetrend: Das sind die vier coolsten Jeans-Outfits von Hailey BieberHellblaue Jeans sind die einzige Waschung, die wir 2022 brauchen – und überzeugen mit diesen 3 SchnittenWinter-Rezept: Diese leckeren Zutaten haben Sie bestimmt noch nie auf dem Flammkuchen gesehen – doch sie sind ultralecker!Laut Horoskop: Für diese 5 Sternzeichen ändert sich 2022 ihr komplettes Leben!Von Liebe zu Zweckgemeinschaft – darum bleiben viele Paare zusammen, obwohl die Liebe längst weg istHoroskop: Jackpot! Diese 4 Sternzeichen haben ab dem 10. Januar 2022 die BESTE Woche!Trend-Prognose: 5 Modetrends von H&M, die 2022 jede:r im Kleiderschrank haben sollteBeauty-Trend für Minimalist:innen: Die Micro French Maniküre ist der dezente Nagellack für 2022Modetrends für Bräute: Diese Brautkleider-Trends sind im Jahr 2022 in vs. outClip und klar: Diese Haarspangen verschönern die Frisuren-Trends 2022Nie wieder zu lange Jeans! Diese Jeans-Trends passen kleinen FrauenGute Vorsätze fürs neue Jahr 2022: Mit diesen Tipps wird die Beauty-Routine nachhaltigerLow-Carb-Pfannkuchen: Mit diesem leckeren Rezept schafft man seine Vorsätze für 2022!Laut Horoskop: Für diese Sternzeichen erfüllt sich im ersten Jahresviertel 2022 ein großer WunschRegretting Motherhood: Der Netflix-Film „Frau im Dunkeln“ zeigt, wie erdrückend die Verantwortung als Mutter sein kannIn vs. out: Diese Mäntel sind 2022 Modetrend - und diese leider nicht mehr Von Diamanten inspiriert: Diamond Nails sind der funkelnde Nagellack-Trend 2022Mit Kult-Faktor: Diese 7 Designer-Schuhe werden 2022 gehypte ModetrendsDense Pixie: Dieser kurze Frisuren-Trend lässt feines Haar voller wirkenSie sind zurück! Warum Mom Jeans 2022 wieder zum Modetrend werdenGesund und sättigend: Das Rezept für diesen Winter-Salat ist einfach, schnell und absolut köstlich!Karriere-Horoskop: So wirst du 2022 noch erfolgreicher – laut SternzeichenLaut Horoskop: Diese Sternzeichen treffen 2022 die beste Entscheidung ihres LebensEin Kinderwunsch wirft viele Fragen auf – etwa ob man sich ein Kind überhaupt leisten kann. Darum reicht das Kindergeld für viele nicht …Très Ski-Chic! Ob auf dem Berg oder in der Stadt – diese warmen Outfits sind 2022 auch ohne Piste ModetrendKlassiker mit Twist: 4 neue Trends für French Nails, die wir uns für 2022 vormerkenWinter-Modetrends müssen nicht immer kuschelig sein: Party-Cardigans zeigen, wie edel Strickjacken jetzt sindZarte Highlights: Curlights sind der neue Haarfarben-Trend für Locken Perfekt zu Loafern, Boots und Heels – diese Jeans von H&M ist nicht nur Modetrend, sie sieht auch zu allen Schuhen cool ausHoroskop: Diese 3 Sternzeichen haben sich im letzten Jahr am meisten verändertStraff ins neue Jahr: Diese Creme soll schnell und effektiv helfen, Fett an Bauch und Hüften zu reduzieren – und beim Abnehmen helfenLaut Horoskop: Für diese Sternzeichen meint es das Schicksal in der ersten Jahreshälfte 2022 besonders gutFinanzen nachhaltig investieren: So funktionieren ETFs und darauf muss man achtenBlazer, Kleider und Co.: Das sind die besten Business-Outfits – von Bank bis Kreativ-AgenturDie \"Big Five\" der Hautpflege: Das sind die 5 wahren Superhelden in Tiegel und TubenELLE loves: Das sind die 10 schönsten Taschen von Louis Vuitton in 2022Elegant statt fransig! Der Blunt Collarbone Cut ist der Anti-Frisurentrend im Jahr 2022Es muss nicht immer Blau sein: Sind farbige Jeans im Winter 2022 wirklich Modetrend – oder doch ein No-Go?Brot ohne Kohlenhydrate: So gelingt luftiges Cloud Bread – ein Rezept aus nur 3 Zutaten Horoskop: Diese Sternzeichen starten mit dem besten vs. schlimmsten Januar ins Jahr 2022Laut Horoskop: Diese Sternzeichen verlieben sich 2022 besonders intensivEgoistin oder Empathin? Heilige oder Hure? Mutter oder Chefin? So gelingt der tägliche Balanceakt mit dem weiblichen RollenwechselTrès chic! Super long Sleeves bekommen im Winter 2022 dank Schmuck ein gekonntes UpgradeSilber, Gold oder Platin: In der Hautpflege investieren wir jetzt in Edelmetalle. Die Rendite? Strahlend gepflegte Haut!Von wegen spießig: Preppy Cardigans sind der neue Modetrend-Liebling der TrendsetterZurück zur Natürlichkeit: Diese Frisuren-Trends werden 2022 bestimmenNa endlich! Ivy & Oak bringt die erste Jeans-Kollektion heraus – und wir können kaum erwarten, die Modetrends zu tragenRezept zum Abnehmen: Diese Zucchini-Puffer sind low carb und gesundHoroskop: Top oder Flop? So wird das Wochenende vom 7. Januar 2022 – laut SternzeichenLaut Horoskop: Für diese Sternzeichen beginnt im ersten Jahresviertel 2022 ein komplett neuer LebensabschnittMit Veganuary durchstarten? Diese 7 Tipps erleichtern die vegane Neujahrs-ChallengeGegen den Schönheitswahn: Warum Body-Positivity bei Kindern beginnen mussVon wegen spießig: Mit diesen 3 Trend-Stylings machen die Französinnen die Kordhose zum Modetrend im Winter 2022Mit Slow-Fitness ganz entspannt Muskeln aufbauen und abnehmen: So effektiv ist der neue Workout-TrendIn vs. Out: Diese Strickkleider sind im Winter 2022 Modetrend – und diese nicht mehr!TikTok Beauty-Trend: Wie effektiv ist ein Hyaluron Serum für gesunde und glänzende Haare wirklich?Neues Jahr, neue Jeans! Kontrastreiche Waschungen machen sie im Winter 2022 zum lässigen ModetrendEine Studie zeigt: So hilft Ingwerwasser effektiv beim AbnehmenWas für ein Start ins neue Jahr! Diese Sternzeichen schaffen im Januar 2022 alles, was sie sich vornehmen – laut HoroskopLaut Horoskop: Diese Sternzeichen meistern 2022 eine große Herausforderung mit BravourGewinnspiel: Elle Decoration und Gubi verlosen einen „Beetle Chair“ des Design-Duos GamFratesi im Wert von 1229 EuroVerhütung: Diese Kupferspiralen brechen im Körper ab. Über 1000 Frauen in Deutschland betroffenIn vs. out: Diese Strick-Trends tragen wir im neuen Jahr 2022 – und diese nicht mehr Inner Eye Accents: So verführerisch präsentiert sich der angesagte Make-up-Trend – und Zendaya trägt ihn schon!Chunky Boots sind nicht gleich Chunky Boots – so vielseitig ist der Modetrend im Winter 2022Was denn nun: Einmal wöchentlich oder doch täglich? Diese 5 Regeln machen die perfekte Wasch-Routine für schöne Haare ausWer denkt, weiße Jeans gehen nur im Sommer, irrt! Dank dieser 3 Outfits können wir den Modetrend auch im Winter 2022 tragenPerfekt für den Winter: die besten Protein-Suppen zum AbnehmenDiese 5 Sternzeichen haben Angst vor dem neuen Jahr – laut HoroskopLaut Horoskop: Für diese Sternzeichen beginnt 2022 ein neuer LebensabschnittLaut Horoskop: Diese 5 Sternzeichen erfüllen sich 2022 einen großen TraumLaut Horoskop: Diese Sternzeichen kommen 2022 mit einer alten Liebe zusammenRund, eckig oder oval? Das verrät die Nagelform über die Persönlichkeit!Diese 5 Frisuren lassen dich sofort jünger wirkenModetrends in vs. out: Diese luxuriösen Trendfarben sind im neuen Jahr 2022 wichtigBitte vormerken! Das sind die 3 coolsten Haarfarben-Trends für blonde Haare im Jahr 2022Digital Aging – Experten verraten alle Fakten rund um Hautalterung durch blaues LichtMindestens so elegant wie rote Lippen: Burnt Orange ist die neue Lippenstift-Trendfarbe für den Winter Die Trends stehen fest: Diese drei Handtaschen werden 2022 zum ModetrendKlassiker im Kleiderschrank: Das sind die 4 neuen Modetrends für schwarze Jeans in 2022Haferflocken-Quark-Brot: Dieses köstliche Rezept soll auch noch beim Abnehmen helfenHoroskop: Jackpot! Diese 4 Sternzeichen haben ab dem 3. Januar 2022 die BESTE Woche!Von „Finpowerment“ bis achtsame Menstruation: Pinterest verrät 175 Trends, die uns 2022 bewegenTrend-Frisur: Jennifer Aniston setzt auf Framelights für einen natürlichen LookDas neue Jahr kann kommen: Diese drei Kleider-Trends trägt man 2022In vs. Out: Diese Nagellack-Farben sind 2022 ein Beauty-Trend – und diese nicht mehr!Bratapfel-Plätzchen: Dieses Rezept ist perfekt für kalte Wintertage – und außerdem vegan und ohne Zucker!Piloxing, Crossminton, Padel? Diese Trend-Workouts sind 2022 angesagtLaut Horoskop: Diese Sternzeichen können 2022 endlich ihre Selbstzweifel überwindenAugenringe wegbekommen: Diese Mittel helfen gegen die dunklen SchattenTrend-Prognose für das neue Modejahr: Diese Jeans-Trends sind 2022 in – und diese out Von Blond bis Schwarz: Das sind die 5 schönsten Haarfarben-Trends für 2022Spaghetti Bolognese: Dieses vegane Rezept schmeckt allen – auch Fleischessern!"}}, {"url": "https://www.elle.de/epaper", "success": true, "is sub": true, "content": {"headers": ["ELLE ePaper Einzelheftbestellung", "Hier erhältst du die aktuelle Ausgabe von ELLE als PDF-Download."], "text": "MenüFoto: PR\nGönnen Sie sich auch die anderen Magazine von BurdaStyle als ePaper.\nDirekt hier kaufen und als PDF zum Download per E-Mail erhalten.\n\n"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/agb", "success": true, "is sub": true, "content": {"headers": [" Nutzungsbedingungen ", "§ 1. Geltung", "§ 2. Bereitstellung, Ablehnung Vertragsschluss", "§ 3. Verlinkungen", "§ 4. Urheberrecht", "§ 5. Änderung oder Einstellung des Angebots", "§ 6. Datenschutz", "§ 7. Haftungsausschluss, Haftungsbeschränkung", "§ 8. Schlussbestimmungen"], "text": "MenüDiese Nutzungsbedingungen gelten für den Internetauftritt unter www.elle.de. Der Internetauftritt www.elle.de einschließlich sämtlicher Subdomains ist ein Angebot der Burda Hearst Publishing GmbH (ELLE, ELLE DECORATION, ELLE CITY, Harper´s BAZAAR), Arabellastraße 23, 81925 München. Andere Online-Angebote der Burda Hearst Publishing GmbH unterfallen nicht diesen Nutzungsbedingungen.Diese Nutzungsbedingungen gelten jeweils in der aktuellen Fassung zum Zeitpunkt der Nutzung.Soweit in diesen Nutzungsbedingungen nicht anderweitig geregelt, begründet die bloße unentgeltliche Bereitstellung von Inhalten zum Abruf sowie durch entsprechenden Abruf seitens der Nutzer wird kein Vertragsverhältnis zwischen der Burda Hearst Publishing GmbH und dem jeweiligen Nutzer.Die Burda Hearst Publishing GmbH hat keinen Einfluss auf die Gestaltung und/oder auf die Inhalte von per Link verknüpften externen Internetangebote und ist weder verpflichtet, noch in der Lage, diese laufend zu kontrollieren.Die im Rahmen des Internetauftritts veröffentlichten Inhalte (insbesondere Texte und Bilder) sind grundsätzlich urheberrechtlich geschützt. Die Vervielfältigung oder die sonstige Nutzung oder Verwertung urheberrechtlich geschützter Inhalte ist ohne die Zustimmung des jeweiligen Rechteinhabers unzulässig. Gestattet ist jedoch die persönliche, nicht kommerzielle Nutzung im Rahmen der Zweckbestimmung des Angebots. Die Nutzer dürfen die Inhalte daher zum privaten Gebrauch abrufen, abspeichern und ausdrucken, soweit dies weder unmittelbar noch mittelbar Erwerbszwecken dient.Die Burda Hearst Publishing GmbH behält sich vor, Teile des Internetauftritts oder den Internetauftritt als Ganzes ohne gesonderte Ankündigung zu verändern oder die Veröffentlichung zeitweise oder endgültig einzustellen. Ansprüche des Nutzers gegen die Burda Hearst Publishing GmbH erwachsen hieraus nicht.Es gelten die Hinweise zum Datenschutz, die hieraufgerufen werden können.Burda Hearst Publishing GmbH\nMünchen, 12.06.2019"}}, {"url": "https://www.elle.de/datenschutz", "success": true, "is sub": true, "content": {"headers": ["Datenschutz"], "text": "Menü"}}, {"url": "https://www.elle.de/impressum", "success": true, "is sub": true, "content": {"headers": [" Impressum ", " "], "text": "MenüELLE.de ist ein Online-Angebot der Burda Hearst Publishing GmbH (ELLE, ELLE DECORATION, Esquire, Harper´s BAZAAR)Operated by Burda Hearst Publishing GmbH by Permission of Hearst Magazine Media, Inc., New York, New York, United States of AmericaArabellastr. 23, 81925 München Geschäftsführerin: Manuela Kampp-WirtzRegistergericht: Amtsgericht MünchenHandelsregister: HRB 84961 Ust-ID-Nr. DE 129 338 275  KontaktTelefonisch erreichen Sie uns unter der Rufnummer: +49 (89) 9250-0 Verantwortlich i.S.d. § 18 Abs. 2 Medienstaatsvertrag\n\nSabine Nedelchev,\nAnschrift siehe oben, Telefon 089/9250-0 DatenschutzUnsere Datenschutzerklärung finden Sie hier: DatenschutzerklärungDie Europäische Kommission stellt unter http://ec.europa.eu/consumers/odr/ eine Plattform zur außergerichtlichen Online-Streitbeilegung bereit. Burda Hearst Publishing GmbH ist weder bereit noch verpflichtet, an Streitbeilegungsverfahren vor einer Verbraucherschlichtungsstelle teilzunehmen (§ 36 VSBG). Das Impressum gilt auch für unsere Onlinepräsenzen auf:Facebook:Instagram:YouTube: https://www.youtube.com/channel/UCYMfTVf0T1F1D8lIL-VqYEQTikTok: https://www.tiktok.com/@ellegermanyPinterest: https://www.pinterest.de/ELLE_Germany/\nRedaktion  Stellvertr. Chefredakteurin Digital: Alexandra Link\nManaging Editor Digital: Sophie Köllges\nRedaktion: Franziska Frank, Louisa Markus\nFoto, Video, Grafik: Juliette Laprell\nFacebook: Teresa WielandProduktmanagement: Harm Heibült\n\nVermarktung: Burda Community Network GmbH\nHubert-Burda-Platz 1, 77652 Offenburg | Arabellastr. 23, 81925 MünchenCopyright: Fotos/Illustrationen ELLE\nFotos Header: Getty Image, Imaxtree und Stocksy ELLE PrintVerleger: Prof. Dr. Hubert Burda\nChefredakteurin ELLE: Sabine Nedelchev\nGeschäftsführerin: Manuela Kampp-Wirtz\nDirector Finance & Operations: Andrea Laub\nManaging Director Luxury: Elfi Langefeld\nHead of Publisher Management: Sabine Adleff\nSenior Publishing Manager: Ilka Hoffmann\nRedaktionsanschrift: Arabellastraße 23, 81925 München, Telefon: 089/9250-0Anzeigen PrintELLE & ELLE DECORATION \nHead of Brand Management: Sabine Adleff\nArabellastr. 23, 81925 München, Tel. 0 89/92 50-2088Redaktionelle FragenELLE: kirsten.retzer@elle.burda.comELLE AbonnentenbetreuungPostfach 032, 77649 Offenburg, Tel: 01806/ 93940055 (20 Cent/Anruf aus dem deutschen Festnetz; mobil max. 60 Cent/Anruf), Fax: 01806/93940057, elle@burdadirect.deBestellung einzelner AusgabenBestellung über: www.meine-zeitschrift.de\nAlle in diesem Impressum genannten Ansprechpartner und Unternehmensinformationen gelten auch für die Social Media Kanäle von ELLE."}}, {"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Micro-Trend Monochrom: So gestylt werden Camel-Looks 2022 zum Modetrend ", "Nagellack-Trends 2022: Diese 5 Looks dominieren das neue Jahr – im Video!", "So wird der Pony 2022 zur Trend-Frisur – laut Anne Hathaway", "Winter-Diät: Warum Apfelpunsch jetzt das ideale Getränk zum Abnehmen ist – plus leckerem Rezept!", "Ende des rückläufigen Uranus: Diese Veränderung erwartet die Sternzeichen ab dem 18. Januar 2022 – laut Horoskop", "Laut Horoskop: Für diese Sternzeichen wird 2022 eine Achterbahn der Gefühle", "Mompreneuers: Darum sind Mütter die idealen Unternehmerinnen – und es wundert uns nicht"], "text": "MenüModetrend mit Kult-Faktor: Dieses Berliner Taschen-Label macht jetzt Mansur Gavriel KonkurrenzBesser als Sneaker? Jeans in Kombination mit Clogs sind 2022 ein ModetrendDie nachhaltige Alternative zu H&M: 5 Modetrends von Arket, die 2022 jede:r trägtWas für ein Glow! Weißer Kajal und hauchzarte Lidschatten öffnen uns als Make-up-Trend 2022 buchstäblich die Augen23. Januar 2022"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Micro-Trend Monochrom: So gestylt werden Camel-Looks 2022 zum Modetrend ", "Nagellack-Trends 2022: Diese 5 Looks dominieren das neue Jahr – im Video!", "So wird der Pony 2022 zur Trend-Frisur – laut Anne Hathaway", "Winter-Diät: Warum Apfelpunsch jetzt das ideale Getränk zum Abnehmen ist – plus leckerem Rezept!", "Ende des rückläufigen Uranus: Diese Veränderung erwartet die Sternzeichen ab dem 18. Januar 2022 – laut Horoskop", "Laut Horoskop: Für diese Sternzeichen wird 2022 eine Achterbahn der Gefühle", "Mompreneuers: Darum sind Mütter die idealen Unternehmerinnen – und es wundert uns nicht"], "text": "MenüModetrend mit Kult-Faktor: Dieses Berliner Taschen-Label macht jetzt Mansur Gavriel KonkurrenzBesser als Sneaker? Jeans in Kombination mit Clogs sind 2022 ein ModetrendDie nachhaltige Alternative zu H&M: 5 Modetrends von Arket, die 2022 jede:r trägtWas für ein Glow! Weißer Kajal und hauchzarte Lidschatten öffnen uns als Make-up-Trend 2022 buchstäblich die Augen23. Januar 2022"}}, {"url": "https://www.elle.de/fashion", "success": true, "is sub": true, "content": {"headers": ["Fashion", "Vier zauberhafte Kleider-Trends für das Jahr 2022, die Sie bereits im Winter tragen können ", "Haben Sie schon eine indigoblaue Jeans in der Garderobe? Nein? Dann sollten Sie den Modetrend jetzt schnellstmöglich mitmachen!", "Von Creme bis Beige: In dieser Trendfarbe sind Blazer 2022 Modetrend – laut H&M", "Dieser Schuh-Trend will hoch hinaus: Diese 3 Plateau-Schuhe sind 2022 Modetrend", "Keine Entscheidung nötig: Diese 3 Jeans von Arket sind 2022 Modetrend und gehören in jeden Kleiderschrank", "Kurze Beine? Diese Styling-Tricks lassen sie ganz einfach länger wirken (im Video)"], "text": "MenüMicro-Trend Monochrom: So gestylt werden Camel-Looks 2022 zum Modetrend Modetrend mit Kult-Faktor: Dieses Berliner Taschen-Label macht jetzt Mansur Gavriel KonkurrenzBesser als Sneaker? Jeans in Kombination mit Clogs sind 2022 ein ModetrendDie nachhaltige Alternative zu H&M: 5 Modetrends von Arket, die 2022 jede:r trägtFashion auf ELLEFashionFashion-Basics FashiontrendsFashion-Highlights "}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "Kurze Beine? Diese Styling-Tricks lassen sie ganz einfach länger wirken (im Video)", "Keine Lust auf Puffer Coats? Diese kuscheligen Teddy-Mäntel von H&M halten genauso warm und sind 2022 Modetrend", "Saloon-Chic: Midikleider bekommen 2022 einen Wild West-Twist, um Modetrend zu sein", "Bei Zara entdeckt: Baggy Paperbag Jeans sind der neue Jeans-Trend für 2022 – und lässiger denn je!", "Eine Fashion-Prognose, die wir kaum erwarten können: Diese 4 Modetrends gehen 2022 garantiert viral!", "Für alle, die auch 2022 an Skinny Jeans festhalten: So stylen wir den Modetrend jetzt modern"], "text": "MenüMicro-Trend Monochrom: So gestylt werden Camel-Looks 2022 zum Modetrend Die nachhaltige Alternative zu H&M: 5 Modetrends von Arket, die 2022 jede:r trägtVier zauberhafte Kleider-Trends für das Jahr 2022, die Sie bereits im Winter tragen können Von Creme bis Beige: In dieser Trendfarbe sind Blazer 2022 Modetrend – laut H&M"}}, {"url": "https://www.elle.de/schuhtrends", "success": true, "is sub": true, "content": {"headers": ["Schuhtrends", "Von wegen spießig: Kendall Jenner macht den Strick-Pullunder zum coolsten Modetrend für 2022", "Genug von Stiefeln? Diese drei Schuhtrends trägt man im Winter 2021/22 statt Boots ", "Modetrend Hausschuhe: Diese gemütlichen Faux Fur Slides von Flip*Flop tragen wir im Winter 2022", "Nach dem Start von „And Just Like That …“: Carrie-Schuhe sind der wichtigste Modetrend für die Party-Saison 2021", "Schuh-Trend mit It-Faktor: Diese Loafer mit Logo-Schnalle von Prada sind der beliebteste Modetrend des Winters 2021", "Ab in die Federn: Darum sind Pillow Boots der beliebeste Schuh-Trend des Winters 2021"], "text": "MenüDieser Schuh-Trend will hoch hinaus: Diese 3 Plateau-Schuhe sind 2022 ModetrendInvestments: Diese 3 Schuh-Trends für Lammfell-Boots sind 2022 ModetrendEcht jetzt? Der Wedge-Sneaker feiert 2022 tatsächlich ein Revival als Modetrend!Dieser Schuhtrend will hoch hinaus: Platform Mary Janes merken wir uns für 2022"}}, {"url": "https://www.elle.de/taschentrends", "success": true, "is sub": true, "content": {"headers": ["Taschentrends", "In vs. Out: Diese Handtaschen sind im Winter 2021/22 Modetrend – und diese nicht mehr", "Perfekter Party-Modetrend: Wir tragen im Winter 2021 funkelnde Jewel Bags", "Ungewöhnlich chic: Designer-Taschen aus Filz werden im Winter 2021 zum Modetrend", "Dieser Fashion-Trend bekennt Farbe: Ohne eine froschgrüne Handtasche gehen wir im Winter 2021 nicht raus", "Darf es etwas mehr (als ein Logo) sein? Monogramm-Handtaschen sind der Modetrend im Winter 2021", "Diese Trend-Tasche von Cos geben wir nicht mehr aus der Hand"], "text": "MenüModetrend mit Kult-Faktor: Dieses Berliner Taschen-Label macht jetzt Mansur Gavriel KonkurrenzBusiness on the go: Diese Handtaschen sind Trend – und es passt sogar ein Laptop hineinELLE loves: Das sind die 10 schönsten Taschen von Louis Vuitton in 2022Die Trends stehen fest: Diese drei Handtaschen werden 2022 zum Modetrend"}}, {"url": "https://www.elle.de/jeanstrends", "success": true, "is sub": true, "content": {"headers": ["Jeanstrends", "Dieser Modetrend sucht das Weite: Um Barrel Jeans kommt man 2022 nicht herum! ", "Jeans + Bomberjacke heißt die Trend-Outfit-Formel für 2022 – und ist dabei lässig und vielfältig wie nie", "Ein Wunder ist geschehen: Baggy Jeans sind endlich nicht mehr out, sondern 2022 tatsächlich Modetrend", "Modetrend: Das sind die vier coolsten Jeans-Outfits von Hailey Bieber", "Hellblaue Jeans sind die einzige Waschung, die wir 2022 brauchen – und überzeugen mit diesen 3 Schnitten", "Nie wieder zu lange Jeans! Diese Jeans-Trends passen kleinen Frauen"], "text": "MenüHaben Sie schon eine indigoblaue Jeans in der Garderobe? Nein? Dann sollten Sie den Modetrend jetzt schnellstmöglich mitmachen!Keine Entscheidung nötig: Diese 3 Jeans von Arket sind 2022 Modetrend und gehören in jeden KleiderschrankAuf diesen Jeans-Trend 2022 kann man sich immer verlassen: Flared Jeans passen über jeden Stiefel!Best of Schweden: Die schönsten Jeans-Trends gibt‘s 2022 nicht nur bei H&M, sondern auch bei & Other Stories, Cos und Co."}}, {"url": "https://www.elle.de/uhren-schmuck", "success": true, "is sub": true, "content": {"headers": ["Uhren & Schmuck", "Die neue Tambour Horizon Light Up Smartwatch von Louis Vuitton ist die Uhr, die wir uns 2022 wünschen", "Bella figura: Schauspielerin Gina Stiebitz ist das neues Kampagnengesicht von DoDo", "Smart Christmas: 5 Gründe, warum eine Smartwatch jetzt ganz oben auf unserer Weihnachtswunschliste steht ", "Cartier zelebriert die Liebe mit „Love is All“-Kampagne", "Diamanten aus dem Labor, recyceltes Gold: Diese nachhaltigen Schmuck-Trends funkeln sich in unsere Herzen", "Drei Branchenpionierinnen beschreiben den Balanceakt zwischen Karriere und persönlicher Mission"], "text": "MenüJennifer Aniston: Dieses zeitlose Armband der Schauspielerin ist bis heute ein Trend!Von Glitzer über Gold bis Perlen: Das sind die wichtigsten Schmuck-Trends für die Festtage 2021Zurück zur Romantik: Perlenschmuck feiert im Winter 2021 ein stilvolles Trend-ComebackFederndes Gold: Wellendorff macht mit seiner Schmuckinnovation das Unmögliche möglich"}}, {"url": "https://www.elle.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "So wird der Pony 2022 zur Trend-Frisur – laut Anne Hathaway", "Winter-Diät: Warum Apfelpunsch jetzt das ideale Getränk zum Abnehmen ist – plus leckerem Rezept!", "Succinic Acid: Bernsteinsäure ist der neue Power-Wirkstoff in der Hautpflege", "Frisuren-Trend: Die neue Art der Wasserwelle verpasst jedem Look in 2022 direkt mehr Eleganz", "Beauty-Trend Spilanthol: Hilft das sogenannte natürliche Botox tatsächlich gegen Falten?", "Elegante Wölbungen: Der Soft Curve Bob ist 2022 der neue Frisuren-Trend"], "text": "MenüNagellack-Trends 2022: Diese 5 Looks dominieren das neue Jahr – im Video!Was für ein Glow! Weißer Kajal und hauchzarte Lidschatten öffnen uns als Make-up-Trend 2022 buchstäblich die AugenCashmere Blonde ist der luxuriöse Haarfarben-Trend für Blondinen im Winter 2022Heidi Klum: Mit diesem einfachen Diät-Trick hält sie sich schlank!Beauty Themen auf ELLEPflege Make-upMake-upFrisuren"}}, {"url": "https://www.elle.de/trends", "success": true, "is sub": true, "content": {"headers": ["Trends", "Beauty-Trend gegen Falten: Endlich! Botox gibt es jetzt auch in vegan – und ist so sogar noch wirksamer", "Müde? Dieser stachelige Beauty-Trend sorgt nicht nur für einen tiefen Schlaf, sondern lindert auch Verspannungen und Stress", "Beauty-Trend für Minimalist:innen: Die Micro French Maniküre ist der dezente Nagellack für 2022", "Von Diamanten inspiriert: Diamond Nails sind der funkelnde Nagellack-Trend 2022", "Rund, eckig oder oval? Das verrät die Nagelform über die Persönlichkeit!", "Pinterest Predicts: Das sind die 5 wichtigsten Beauty-Trends im Jahr 2022 "], "text": "MenüNagellack-Trends 2022: Diese 5 Looks dominieren das neue Jahr – im Video!Gefährlicher Beauty-Trend von TikTok: Wimpern curlen mithilfe eines Föhns – das kann passieren!Nagellack-Trend Upside Down French Nails: So lässig haben wir den Maniküre-Klassiker noch nie gesehen!Beauty-Trend volle Augenbrauen: So vielversprechend ist die Wachstumskur Vita BrowsBeauty Themen auf ELLEPflege Pflege Make-upFrisuren"}}, {"url": "https://www.elle.de/haare-frisuren", "success": true, "is sub": true, "content": {"headers": ["Frisuren", "So wird der Pony 2022 zur Trend-Frisur – laut Anne Hathaway", "Framing-Highlights: Carrie Bradshaw bringt den Frisuren-Trend aus den 90ern zurück – aber wesentlich dezenter!", "So Retro! 70er-Blond ist der neue Haarfarben-Trend für 2022, der uns bis dato noch gefehlt hat", "Injektionen für die Kopfhaut: Was kann der Beauty-Trend auf Eigenblut-Basis gegen Haarausfall wirklich?", "Mehr Glanz im Haar geht nicht: Liquid Hair ist der eleganteste Frisuren-Trend 2022", "Von wegen langweilig: „Boring“ Nails sind der elegante Nagellack-Trend im Winter 2022"], "text": "MenüCashmere Blonde ist der luxuriöse Haarfarben-Trend für Blondinen im Winter 2022Frisuren-Trend: Die neue Art der Wasserwelle verpasst jedem Look in 2022 direkt mehr EleganzElegante Wölbungen: Der Soft Curve Bob ist 2022 der neue Frisuren-TrendCurtain Bangs sind out! Bottleneck Bangs sind nämlich der neue, große Frisuren-Trend für 2022Beauty Themen auf ELLEFrisurenMake-upMake-upPflege "}}, {"url": "https://www.elle.de/hautpflege", "success": true, "is sub": true, "content": {"headers": ["Hautpflege", "Silber, Gold oder Platin: In der Hautpflege investieren wir jetzt in Edelmetalle. Die Rendite? Strahlend gepflegte Haut!", "Digital Aging – Experten verraten alle Fakten rund um Hautalterung durch blaues Licht", "Augenringe wegbekommen: Diese Mittel helfen gegen die dunklen Schatten", "Schöne Haut wie Jennifer Aniston? Diese Feuchtigkeitscreme sorgt für Glow!", "Klare Sache: Diese 5 Skincare-Regeln sorgen für eine perfekt gepflegte Haut ", "Hautpflege: Trockene, rissige Mundwinkel im Winter? So wird die sensible Partie geschmeidig"], "text": "MenüSuccinic Acid: Bernsteinsäure ist der neue Power-Wirkstoff in der HautpflegeBeauty-Trend Spilanthol: Hilft das sogenannte natürliche Botox tatsächlich gegen Falten?Gewusst wie! Das sind die besten Hautpflege-Tipps für jede Phase des weiblichen ZyklusDie \"Big Five\" der Hautpflege: Das sind die 5 wahren Superhelden in Tiegel und TubenBeauty Themen auf ELLEPflege Pflege FrisurenMake-up"}}, {"url": "https://www.elle.de/make-up", "success": true, "is sub": true, "content": {"headers": ["Make-Up", "Inner Eye Accents: So verführerisch präsentiert sich der angesagte Make-up-Trend – und Zendaya trägt ihn schon!", "Mindestens so elegant wie rote Lippen: Burnt Orange ist die neue Lippenstift-Trendfarbe für den Winter ", "In vs. Out: Diese Nagellack-Farben sind 2022 ein Beauty-Trend – und diese nicht mehr!", "Fertig in fünf Minuten: Das sind die einfachsten Make-up-Looks für die Festtage", "Die Make-up-Artistin von Lily Collins packt aus: So schminkt man den „Emily in Paris“-Look!", "Beauty: Diese 5 Alltagsdinge können einem schnell die Maniküre ruinieren (im Video)"], "text": "MenüWas für ein Glow! Weißer Kajal und hauchzarte Lidschatten öffnen uns als Make-up-Trend 2022 buchstäblich die AugenMit Make-up Falten entgegenwirken? Funktioniert mit diesen Anti-Aging-Foundations für reife Haut tatsächlich!In vs. out: Diese Nagellack-Trends tragen wir 2022 – und diese nicht mehr Klassiker mit Twist: 4 neue Trends für French Nails, die wir uns für 2022 vormerkenBeauty Themen auf ELLEMake-upMake-upPflege Frisuren"}}, {"url": "https://www.elle.de/abnehmen-fitness", "success": true, "is sub": true, "content": {"headers": ["Abnehmen & Fitness", "Winter-Diät: Warum Apfelpunsch jetzt das ideale Getränk zum Abnehmen ist – plus leckerem Rezept!", "Fitness: So viele Minuten Sport müssen Sie machen, um abzunehmen", "Eine Studie zeigt: So hilft Ingwerwasser effektiv beim Abnehmen", "Perfekt für den Winter: die besten Protein-Suppen zum Abnehmen", "Haferflocken-Quark-Brot: Dieses köstliche Rezept soll auch noch beim Abnehmen helfen", "Piloxing, Crossminton, Padel? Diese Trend-Workouts sind 2022 angesagt"], "text": "MenüHeidi Klum: Mit diesem einfachen Diät-Trick hält sie sich schlank!Dieser Workout-Trend hat es in sich: Blaze ist der neue Fitness-Hype, der fitter macht als jeder andere SportRezept zum Abnehmen: Diese Zucchini-Puffer sind low carb und gesundMit Slow-Fitness ganz entspannt Muskeln aufbauen und abnehmen: So effektiv ist der neue Workout-Trend"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "Rezept: Von diesem Süßkartoffel-Curry können wir im Winter gar nicht genug bekommen! ", "Babynamen-Trends 2022: Das sind die beliebtesten Vornamen im neuen Jahr", "Dieses Rezept ist der beste Ersatz für Spargel im Winter: Schwarzwurzel-Pasta", "Käsebrötchen mal anders: Dieses Rezept für Parmesan-Brötchen ist so lecker, dass es süchtig macht!", "Mehr Zeit, mehr Gleichberechtigung: So kann die Vier-Tage-Woche – vor allem Frauen – helfen!", "Im Geiste in den Bergen: Dieses leckere Kaiserschmarrn-Rezept sorgt für ein Hütten-Gefühl in der eigenen Küche"], "text": "MenüMompreneuers: Darum sind Mütter die idealen Unternehmerinnen – und es wundert uns nichtRezept: Diese Apfel-Brownies sind kalorienarm – schmecken aber mega lecker (im Video)!Babynamen-Trends: Das waren 2021 die beliebtesten Vornamen - und sind auch 2022 noch Trend (im Video)Love on Tour: Harry Styles kommt 2022 für vier Konzerte nach Deutschland!"}}, {"url": "https://www.elle.de/essen-trinken", "success": true, "is sub": true, "content": {"headers": ["Essen & Trinken", "Käsebrötchen mal anders: Dieses Rezept für Parmesan-Brötchen ist so lecker, dass es süchtig macht!", "Saisonales Winter-Rezept: In dieser Lasagne sorgt Grünkohl für den spannenden Twist", "Die beste Winter-Alternative zu Kürbissuppe: Auf diese Süßkartoffelsuppe mit Ingwer möchte man nicht mehr verzichten!", "Rezept für Kastanosoupa: Diese griechische Maronen-Suppe schlägt jede Kartoffelsuppe um Längen!", "Winter-Rezept: Diese leckeren Zutaten haben Sie bestimmt noch nie auf dem Flammkuchen gesehen – doch sie sind ultralecker!", "Low-Carb-Pfannkuchen: Mit diesem leckeren Rezept schafft man seine Vorsätze für 2022!"], "text": "MenüRezept: Diese Apfel-Brownies sind kalorienarm – schmecken aber mega lecker (im Video)!Rezept: Von diesem Süßkartoffel-Curry können wir im Winter gar nicht genug bekommen! Dieses Rezept ist der beste Ersatz für Spargel im Winter: Schwarzwurzel-PastaIm Geiste in den Bergen: Dieses leckere Kaiserschmarrn-Rezept sorgt für ein Hütten-Gefühl in der eigenen Küche"}}, {"url": "https://www.elle.de/health", "success": true, "is sub": true, "content": {"headers": ["Health", "Muskat: Alles über das gesunde Wintergewürz", "Say Cheese! Gewinne einen 3000 €-Treatment Gutschein von DrSmile", "Advents-Special: Dieses Nahrungsergänzungsmittel ist eine Investition in Jugend und Gesundheit!", "Hatte ich schon Corona? So erkennt man, ob man sich bereits mit dem Virus infiziert hat", "5 Dinge, die jede Frau ab 40 für ihre Gesundheit tun sollte", "Immunsystem-Booster Glutathion: So schützt das Super-Antioxidans vor Erkältungen"], "text": "MenüUnerfüllter Kinderwunsch: Darum sollten auch Männer ihre Fruchtbarkeit im Blick haben – laut StudieMit Veganuary durchstarten? Diese 7 Tipps erleichtern die vegane Neujahrs-ChallengeVeganuary: Mit dieser Ernährungs-Challenge startest du fit ins neue JahrKrebsvorsorge: Kommt jetzt die Impfung gegen Brustkrebs?"}}, {"url": "https://www.elle.de/hochzeit", "success": true, "is sub": true, "content": {"headers": ["Hochzeit", "Love is in the air: Das Elle-Team hat abgestimmt und verrät, wer zu den Nominierten der „Elle International Bridal Awards“ gehört", "Hochzeits-Trend Elopement: Tipps und Ideen für eine unvergessliche Hochzeit zu zweit ", "Say yes to the dress: Interview mit Brautkleider-Expertin Maren Beil von Hey Love ", "Save the Date: Die Verleihung der ELLE International Bridal Awards 2020 auf ELLE.de!", "Ja, ich will! Diese Nominierten des ELLE International Bridal Awards kommen aus Deutschland", "Stilvoll heiraten im kleinen Kreis: So kann man die Hochzeit in Corona-Zeiten neu denken"], "text": "MenüPlötzlich Trauzeugin? Welche Aufgaben jetzt anstehen und Tipps, die dabei helfenBlumen für die Hochzeit: Diese Bedeutung haben Lilien, Rosen & Co. im BrautstraußMicro Weddings: 6 Ideen für unvergessliche Mini-HochzeitenJa, ich will! Die Verleihung der ELLE International Bridal Awards"}}, {"url": "https://www.elle.de/psycho", "success": true, "is sub": true, "content": {"headers": ["Psychologie", "Aurafarben lesen: Das verrät deine Farbe über deinen Charakter", "Schlafprobleme? Das tun die Royals für einen erholsamen Schlaf", "Test: Selbstwahrnehmung vs. Fremdwahrnehmung – wie wirke ich auf andere und welcher Persönlichkeitstyp bin ich?", "Laut Studie: Diese Eigenschaften erben Kinder ausschließlich von ihren Vätern", "Allein oder einsam? Wie wir lernen können, mit uns selbst glücklich zu sein – und wann es Zeit wird, loszulassen", "Wenn aus Paaren Eltern werden: Warum es normal ist, trotz Baby unglücklich zu sein"], "text": "MenüVon Liebe zu Zweckgemeinschaft – darum bleiben viele Paare zusammen, obwohl die Liebe längst weg istDas verrät deine Faust über deinen Charakter – laut PsychologieTraumdeutung: Das bedeutet es wirklich, wenn man von dem/der Ex-Freund:in träumtNumerologie des Geburtsdatums: Wie man seine Lebenszahl berechnen kann – und was sie über den Charakter verrät"}}, {"url": "https://www.elle.de/kultur-tipps", "success": true, "is sub": true, "content": {"headers": ["Kultur", "Spannend und wachrüttelnd zugleich: Darum wird die Serie „Maid“ gerade zum riesigen Erfolg auf Netflix", "Was wir von dem neue Buch „Gespräche über die Liebe“ von Natasha Lunn lernen können", "Buch-Tipp: „Echte Freundschaft“ zeigt, wie wir es trotz Krisen und Konflikte schaffen, uns nah zu bleiben", "Unser Buch-Tipp für den Herbst: „Die Vier Winde“ von Kristin Hannah", "Kirsten Stewart als Prinzessin Diana: Warum wir den neuesten Royals-Film jetzt schon lieben", "Funkelnd schön: Die Kostüme der Oper „Tosca“ auf den Salzburger Festspielen"], "text": "MenüKunst-Auktion: Singulart versteigert Sammlung zum Thema Body PositivityBuch-Tipp: Was wir vom „Trennungsroman“ von Anna Brüggemann über Beziehungen lernen können Wir machen uns den Valentinstag auch im Lockdown schön: die besten Liebesfilme auf Netflix & Co. (Video)Bridgerton: Warum stehen moderne Frauen so sehr auf die kitschige Netflix-Serie?"}}, {"url": "https://www.elle.de/female-empowerment", "success": true, "is sub": true, "content": {"headers": ["Female Empowerment", "Mehr Zeit, mehr Gleichberechtigung: So kann die Vier-Tage-Woche – vor allem Frauen – helfen!", "Ein Kinderwunsch wirft viele Fragen auf – etwa ob man sich ein Kind überhaupt leisten kann. Darum reicht das Kindergeld für viele nicht …", "Finanzen nachhaltig investieren: So funktionieren ETFs und darauf muss man achten", "Egoistin oder Empathin? Heilige oder Hure? Mutter oder Chefin? So gelingt der tägliche Balanceakt mit dem weiblichen Rollenwechsel", "Gegen den Schönheitswahn: Warum Body-Positivity bei Kindern beginnen muss", "Verhütung: Diese Kupferspiralen brechen im Körper ab. Über 1000 Frauen in Deutschland betroffen"], "text": "MenüMompreneuers: Darum sind Mütter die idealen Unternehmerinnen – und es wundert uns nichtMütter und Sex: Das Baby ist da, die Lust ist weg – daran liegt’s und das kann man tunHebamme per App: Dieses FemTech-Unternehmen hilft bei der GeburtsvorbereitungRegretting Motherhood: Der Netflix-Film „Frau im Dunkeln“ zeigt, wie erdrückend die Verantwortung als Mutter sein kann"}}, {"url": "https://www.elle.de/decoration", "success": true, "is sub": true, "content": {"headers": ["Decoration", "Wie aus deinem Badezimmer ein Place to be wird", "Tableware-Trend für die Feiertage: Klassisches Porzellan feiert an Weihnachten 2021 sein Comeback", "It’s magic! Mit diesen fünf Tricks wird es ein bezauberndes Fest", "Keramikoberflächen völlig neu interpretiert: Iris Ceramica fängt mit der neuen Kollektion „Luce“ das Licht ein", "So richtest du dir ein modernes und doch zeitloses Zuhause ein ", "5 Wege, mit Ideal Standard Eleganz in dein Badezimmer zu bringen"], "text": "MenüMakeover für die ultimative Wohlfühlzone: So gebt ihr eurem Bad ein optisches UpdateDesignklassiker: In welche Möbel lohnt es zu investieren? Ein Experten-Guide 4 Wege, wie Dachfenster ein gesundes Raumklima in einem nachhaltigen Haus schaffenOpulent, verspielt oder minimalistisch? Drei Deko-Ideen für deine Weihnachtstafel"}}, {"url": "https://www.elle.de/style-guide", "success": true, "is sub": true, "content": {"headers": ["The Style Guide", "Von drinnen nach draußen: Offene Wohnkonzepte & multifunktionale Designs sind die Zukunft", "Dinner-Dates mit Stil: Diese drei Esszimmer-Looks begeistern ", "3 Farben, 3 Looks: Mit diesem Sofa-Allrounder reist du stilistisch einmal um die Welt", "Skandi-Style: der natürlich-helle Trend fürs Schlafzimmer", "Extravagant und glamourös: So geht Wohnen für Anspruchsvolle!", "Moderner Midcentury-Stil für Trendbewusste, die das gewisse Etwas lieben"], "text": "Menü"}}, {"url": "https://www.elle.de/traveller", "success": true, "is sub": true, "content": {"headers": ["Traveller", "Hamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden Deutschlands", "Weite, Wind und Wellen: Das sind die schönsten Inseln in der deutschen Nordsee und Ostsee!", "Neue Reise-Tipps für Amsterdam! Diese nachhaltigen Hotels, Cafés & Adressen muss man jetzt entdecken", "Warum wir den Gardasee im Spätsommer lieben: unsere 10 besten Tipps und Adressen", "Trend-Reiseziel Comporta: Wieso diese Gegend Portugals so beliebt ist", "Urlaub in Bayern! Münchens beste Adressen – 14 Geheimtipps für einen Citytrip"], "text": "MenüWärmt jetzt im Winter schon beim Anschauen: Die 6 schönsten Kamin-Hotels in EuropaCity-Guide Salzburg: Das sind die schönsten Urlaubs-Adressen der Stadt – und immer eine Reise wertSantorini: Geheim-Tipps für die griechische InselCaravan deluxe: Warum Wohnwägen die neuen Sehnsuchtsobjekte sind – und wo man sie mieten kann"}}, {"url": "https://www.elle.de/fashion-weeks", "success": true, "is sub": true, "content": {"headers": ["Fashion Weeks", "Fashion Show in Los Angeles: „Love Parade“ heißt die neue Kollektion von Gucci", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueen", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis Vuitton", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu Miu", "Schillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in Paris", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel"], "text": "MenüModetrends aus der Chanel Métiers d'Art Kollektion 2021/22Modetrends für Frühjahr/Sommer 2022: die neue Kollektion von CelineChanel Cruise Collection 2022 Dubai: Das sind die Modetrends!„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)Designer & ModelsDesigner New YorkDesigner ParisDesigner MailandModels"}}, {"url": "https://www.elle.de/fashion-week-new-york", "success": true, "is sub": true, "content": {"headers": ["New York", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2022: Gabriela Hearst", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2022: Proenza Schouler", "Modetrends aus New York: die Herbst/Winter-Kollektion 2021/22 von Michael Kors", "Modetrends von der Fashion Week New York Herbst/Winter 2021/22: Proenza Schouler", "Diese Modetrends waren auf der ersten virtuellen Fashion Week in New York zu sehen", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2021: Tom Ford"], "text": "MenüDie New York Fashion Week Frühjahr/Sommer 2022 ist zurück: Die Highlights der Modewoche im Big AppleModetrends von der Fashion Week New York Frühjahr/Sommer 2022: Tory BurchModetrends von der Fashion Week New York Frühjahr/Sommer 2022: AltuzarraModetrends von der Fashion Week New York Frühjahr/Sommer 2022: Michael KorsNew York Fashion WeekDesigner New YorkDesigner New YorkDesigner New YorkModels"}}, {"url": "https://www.elle.de/fashion-week-london", "success": true, "is sub": true, "content": {"headers": ["London", "Modetrends von der Fashion Week London Frühjahr/Sommer 2022: Victoria Beckham", "Modetrends von der Fashion Week London Frühjahr/Sommer 2022: Erdem", "Modetrends direkt vom Laufsteg: die Herbst/Winter-Kollektion 2021/22 von Burberry", "Modetrends von der Fashion Week London Herbst/Winter 2021/22: Simone Rocha", "Modetrends von der Fashion Week London Herbst/Winter 2021/22: Erdem", "Kleider, Blumen und die Farbe Rot: Die Trends bei Victoria Beckham von der Fashion Week London Herbst/Winter 2021/22 "], "text": "MenüModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueenModetrends von der Fashion Week London Frühjahr/Sommer 2022: BurberryModetrends von der Fashion Week London Herbst/Winter 2021: CosModetrends von der Fashion Week London Frühjahr/Sommer 2022: Simone RochaLondon Fashion WeekBritische ModelsBritische ModelsDesigner LondonReady-to-shop"}}, {"url": "https://www.elle.de/fashion-week-mailand", "success": true, "is sub": true, "content": {"headers": ["Mailand", "Milan Fashion Week 2021: Elle Germany, TikTok und Boss laden zum Dinner in Mailand", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Fendi x Versace", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Salvatore Ferragamo", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Tod‘s", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Boss", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Dsquared2"], "text": "MenüModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Moncler 4 HykeModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Moncler 6 1017 Alyx 9SMModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Dolce & GabbanaModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Giorgio Armani"}}, {"url": "https://www.elle.de/fashion-week-paris", "success": true, "is sub": true, "content": {"headers": ["Paris", "Schillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in Paris", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel", "Paloma Picasso: Ihre 80ies-Looks sind die Inspiration hinter der Frühjahr/Sommer-Kollektion 2022 von Saint Laurent", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Balenciaga", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Givenchy", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Hermès"], "text": "MenüModetrends aus der Chanel Métiers d'Art Kollektion 2021/22„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis VuittonModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu Miu"}}, {"url": "https://www.elle.de/fashion-week-berlin", "success": true, "is sub": true, "content": {"headers": ["Fashion Week Berlin", "Live von der Fashion Week Paris: die Frühjahr/Sommer 2020 Show von Louis Vuitton", "Fashion Week Berlin Frühjahr/Sommer 2020: Riani", "Fashion Week Berlin Frühjahr/Sommer 2020: Marc Cain", "Fashion Week Berlin Herbst/Winter 2018/19: William Fan", "Fashion Week Berlin Herbst/Winter 2018/19: Idep 10th Anniversary"], "text": "MenüFashion Week Berlin Herbst/Winter 2020/2021: William FanFashion Week Berlin Herbst/Winter 2020/2021: RianiFashion Week Berlin Herbst/Winter 2020/2021: OdeehFashion Week Berlin Herbst/Winter 2020/2021: Marc CainFashion Week BerlinDesigner BerlinDesigner BerlinDeutsche ModelsDeutsche Models"}}, {"url": "https://www.elle.de/haute-couture", "success": true, "is sub": true, "content": {"headers": ["Haute Couture", "Haute Couture Frühjahr/Sommer 2021 von Fendi – die neueste Kollektion jetzt exklusiv online!", "Modetrends exklusiv online: Haute Couture Frühjahr/Sommer 2021 von Giorgio Armani Privé", "Modetrends: Valentino Haute Couture Frühjahr/Sommer 2021 – alle Bilder der Kollektion!", "Chanel Haute Couture Herbst/Winter 2020/21: alle Bilder der Kollektion", "Giambattista Valli Haute Couture Herbst/Winter 2020/21", "Modetrends frisch aus Paris: die Haute Couture Show Herbst/Winter 2020/21 von Dior"], "text": "MenüDolce & Gabbana Alta Moda: Das sind die Modetrends für Herbst/Winter 2021/22Chanel Haute Couture Frühjahr/Sommer 2021 – alle Bilder und Modetrends der KollektionHaute Couture Frühjahr/Sommer 2021 von Dior – Modetrends aus Paris!Valentino Haute Couture Herbst/Winter 2020/21: Magische Modetrends für die kommende SaisonHaute CoutureHaute CoutureHaute CoutureHaute CoutureHaute Couture"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Laut Horoskop: Diese 4 Sternzeichen wenden 2022 ihr Schicksal zum Positiven", "Astro Survival Guide: Mit diesem Tipp schafft es Ihr Sternzeichen durch Mercury in Retrograde (laut Horoskop)", "Laut Horoskop: Das Schicksal meint es mit diesen 3 Sternzeichen im ersten Jahresviertel 2022 besonders gut", "Horoskop: Top oder Flop? So wird das Wochenende vom 21. Januar 2022 – laut Sternzeichen", "Laut Horoskop: Diese Sternzeichen trennen sich 2022", "Diese 5 Sternzeichen werden 2022 am glücklichsten – laut Horoskop!"], "text": "MenüEnde des rückläufigen Uranus: Diese Veränderung erwartet die Sternzeichen ab dem 18. Januar 2022 – laut HoroskopLaut Horoskop: Für diese Sternzeichen wird 2022 eine Achterbahn der GefühleHoroskop: Das ist der schlechteste Tag, um 2022 zu heiraten – laut Venus-KonstellationLaut Horoskop: Diese 3 Sternzeichen machen 2022 eine große Veränderung durch"}}, {"url": "https://www.elle.de/wochenhoroskop", "success": true, "is sub": true, "content": {"headers": ["Wochenhoroskop", "Horoskop: Top oder Flop? So wird das Wochenende vom 7. Januar 2022 – laut Sternzeichen", "Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 3. Januar 2022 die BESTE Woche!", "Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 27. Dezember 2021 die BESTE Woche!", "Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 20. Dezember 2021 die BESTE Woche!", "Horoskop: Top oder Flop? So wird das Wochenende vom 17. Dezember 2021 – laut Sternzeichen", "Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 13. Dezember 2021 die BESTE Woche!"], "text": "MenüHoroskop: Top oder Flop? So wird das Wochenende vom 21. Januar 2022 – laut SternzeichenHoroskop: Jackpot! Diese 4 Sternzeichen haben ab dem 17. Januar 2022 die BESTE Woche!Horoskop: Top oder Flop? So wird das Wochenende vom 14. Januar 2022 – laut SternzeichenHoroskop: Jackpot! Diese 4 Sternzeichen haben ab dem 10. Januar 2022 die BESTE Woche!"}}, {"url": "https://www.elle.de/monatshoroskop", "success": true, "is sub": true, "content": {"headers": ["Monatshoroskop", "Elle Monats-Horoskop: Das erwartet dein Sternzeichen im November 2021", "Laut Horoskop: Auf diese Sternzeichen wartet im Oktober 2021 eine Überraschung", "Laut Horoskop: Für diese Sternzeichen geht im Oktober 2021 ein Wunsch in Erfüllung", "Laut Horoskop: Diese 3 Sternzeichen haben den besten Oktober 2021", "ELLE Monats-Horoskop: Das erwartet dein Sternzeichen im Oktober 2021", "Laut Horoskop: Für diese Sternzeichen wird im Oktober 2021 ein großer Traum wahr"], "text": "MenüDas große Elle Monats-Horoskop: Das erwartet dein Sternzeichen im Januar 2022Laut Horoskop: Diese Sternzeichen werden im Dezember 2021 von ihrer Vergangenheit eingeholtLaut Horoskop: Diese Sternzeichen haben den besten vs. schlimmsten Dezember 2021Das große Elle Monats-Horoskop: Das erwartet dein Sternzeichen im Dezember 2021"}}, {"url": "https://www.elle.de/glueckshoroskop", "success": true, "is sub": true, "content": {"headers": ["Glückshoroskop", "Jahreshoroskop 2022: Liebe, Glück, Erfolg – das Horoskop für alle zwölf Sternzeichen", "Laut Horoskop: Diese Sternzeichen haben in der Weihnachtszeit 2021 besonders viel Glück", "Diese 5 Sternzeichen haben am 4. Advent Glück – laut Horoskop", "Diese 5 Sternzeichen haben am 3. Advent Glück – laut Horoskop", "Laut Horoksop: Diese Sternzeichen haben am 2. Advent 2021 Glück", "Laut Horoskop: Diese 5 Sternzeichen haben in der Schütze-Saison 2021 besonders viel Glück "], "text": "MenüDiese 5 Sternzeichen werden 2022 am glücklichsten – laut Horoskop!Horoskop: Das wird Ihr Glückstag 2022 – laut SternzeichenWas für ein Start! Diese Sternzeichen haben im Januar 2022 besonders viel Glück – laut HoroskopLaut Horoskop: Diese 5 Sternzeichen haben das beste Jahr 2022"}}, {"url": "https://www.elle.de/shop-it", "success": true, "is sub": true, "content": {"headers": [" ", "Shoppe hier die Lieblingsteile der Redaktion", "Kaputte Haare gesund färben? Diese Pflanzen-Haarfarben sorgen für glänzende Strähnen – ganz ohne Chemie", "Advents-Deal: Diese Intensiv-Anti-Aging-Kugeln mit Vitamin C glätten Falten sichtbar und schnell – spare 15 %!", "Ein Schuh-Trend, so warm und gemütlich wie kein anderer: Cloud Boots werden zum wichtigsten Modetrend im Winter 2021 – laut H&M", "Dieser Beauty-Adventskalender wird sofort geshoppt: Der Apricot-Adventskalender ist perfekt für alle Beauty-Fans und jetzt im Sale", "Dieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange Beine", "Modetrend im Herbst 2021: Diese Trend-Jeans von H&M macht einen knackigen Po!"], "text": "MenüTrend-Schuhe gefunden! Mit diesen Winter-Boots von H&M kommen wir warm durch den Winter 2021/22Must-have: Diese eine Jeans braucht man dringend für den Winter 2021/22 – denn sie ist Modetrend!Straff ins neue Jahr: Diese Creme soll schnell und effektiv helfen, Fett an Bauch und Hüften zu reduzieren – und beim Abnehmen helfenSo chic: Diese 5 Modetrends von H&M wirken im Winter 2021/22 extrem luxuriös (und sind trotzdem erschwinglich!) \n"}}, {"url": "https://www.elle.de/fashion-taschen-trend-label-agneel-modetrend-2022", "success": true, "is sub": true, "content": {"headers": ["Modetrend mit Kult-Faktor: Dieses Berliner Taschen-Label macht jetzt Mansur Gavriel Konkurrenz", "Modetrend mit Kult-Faktur: Die Taschen des Labels Agneel bestechen durch minimalistisches Design", "Modetrend für die Ewigkeit: So nachhaltig sind die It-Bags von Agneel", "Die neuen Lieblinge der Influencer:innen: Jessie Bush setzt auf die Taschen von Agneel ", "Modetrend-Investements: Hier weitere Taschen von Agneel ohne modisches Verfallsdatum shoppen:"], "text": "MenüAchtung! Ein neues Taschen-Label aus Berlin könnte jetzt dem Kult-Label Mansur Garvriel Konkurrenz machen. Designer-Taschen von Agneel erobern gerade nämlich die Herzen der internationalen Influcener:innen und lösen einen regelrechten Hype aus. Das Erfolgs-Rezept der Marke: Schlichtes Design gepaart mit hochwertiger und nachhaltiger Verarbeitung machen diese Taschen zum Modetrend mit Kult-Faktor. Wir verraten, warum man das Taschen-Label Agneel jetzt unbedingt auf dem Schirm haben sollte.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenGründerin und Kreativ-Direktorin Yesim Karaman ging 2016 mit ihrem Label Agneel an den Start, um Taschen zu kreieren, die in den Alltag starker und moderner Frauen passen. So kommt etwa jedes ihrer hochwertigen Modelle mit einem außergewöhnlichen Frauennamen daher. Was die Taschen so begehrlich macht? Schlichtes Design gepaart mit Funktionalität machen die Bags zu langlebigen Investment-Pieces.Außerdem zeichnet die minimalistischen Designer-Stücke immer auch ein besonderer Twist aus: Architektonische Formen und dezente Details wie edle Schließen und klassische Farben verleihen den Taschen Kult-Charakter und machen sie zum Modetrend für 2022 und darüber hinaus. Das Beste: Mit einer Preis-Spanne zwischen 390 Euro und 680 Euro sind die Taschen von Agneel im Vergleich zu Designer-Bags etablierterer Label besonders erschwinglich. Wir haben hier die schönsten Modelle von Agneel zum Shoppen rausgesucht.Foto: Elena BreuerArchitektonische Formen und schlichte Details sind das Erfolgs-Rezept der Taschen von Agneel.Für Label-Gründerin Yesim Karaman stehen nachhaltige Entscheidungen im Vordergrund ihrer Taschen-Produktion: So ist das Design der Taschen von Agneel losgelöst von schnelllebigen Modetrends und damit für die Ewigkeit gemacht. Die klassischen Modelle sind immer wieder Teil des Sortiments der Marke. Außerdem sind die hochwertigen Stücke mit Verantwortungsbewusstsein produziert und werden in kleinen familiengeführten Ateliers in Izmir und Florenz handgefertigt.Neben umweltfreundlichen Herstellungsverfahren, sind der Label-Gründerin auch faire Arbeitsbedingungen für ihr Team, das zu 90 Prozent weiblich ist, wichtig: „Wir legen in allen Bereichen größten Wert auf die Gleichberechtigung unserer Mitarbeiter und fördern einen ehrlichen Umgang sowie faire Löhne.“ Fazit: Eine Tasche die so viel Frauen-Power vereint, können wir nur lieben.Foto: Elena BreuerRundum nachhaltig: Die Taschen von Agneel bestechen durch zeitloses Design und werden unter umweltfreundliche und fairen Bedingungen hergestellt.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-taschen-trend-label-agneel-modetrend-2022", "success": true, "is sub": true, "content": {"headers": ["Modetrend mit Kult-Faktor: Dieses Berliner Taschen-Label macht jetzt Mansur Gavriel Konkurrenz", "Modetrend mit Kult-Faktur: Die Taschen des Labels Agneel bestechen durch minimalistisches Design", "Modetrend für die Ewigkeit: So nachhaltig sind die It-Bags von Agneel", "Die neuen Lieblinge der Influencer:innen: Jessie Bush setzt auf die Taschen von Agneel ", "Modetrend-Investements: Hier weitere Taschen von Agneel ohne modisches Verfallsdatum shoppen:"], "text": "MenüAchtung! Ein neues Taschen-Label aus Berlin könnte jetzt dem Kult-Label Mansur Garvriel Konkurrenz machen. Designer-Taschen von Agneel erobern gerade nämlich die Herzen der internationalen Influcener:innen und lösen einen regelrechten Hype aus. Das Erfolgs-Rezept der Marke: Schlichtes Design gepaart mit hochwertiger und nachhaltiger Verarbeitung machen diese Taschen zum Modetrend mit Kult-Faktor. Wir verraten, warum man das Taschen-Label Agneel jetzt unbedingt auf dem Schirm haben sollte.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenGründerin und Kreativ-Direktorin Yesim Karaman ging 2016 mit ihrem Label Agneel an den Start, um Taschen zu kreieren, die in den Alltag starker und moderner Frauen passen. So kommt etwa jedes ihrer hochwertigen Modelle mit einem außergewöhnlichen Frauennamen daher. Was die Taschen so begehrlich macht? Schlichtes Design gepaart mit Funktionalität machen die Bags zu langlebigen Investment-Pieces.Außerdem zeichnet die minimalistischen Designer-Stücke immer auch ein besonderer Twist aus: Architektonische Formen und dezente Details wie edle Schließen und klassische Farben verleihen den Taschen Kult-Charakter und machen sie zum Modetrend für 2022 und darüber hinaus. Das Beste: Mit einer Preis-Spanne zwischen 390 Euro und 680 Euro sind die Taschen von Agneel im Vergleich zu Designer-Bags etablierterer Label besonders erschwinglich. Wir haben hier die schönsten Modelle von Agneel zum Shoppen rausgesucht.Foto: Elena BreuerArchitektonische Formen und schlichte Details sind das Erfolgs-Rezept der Taschen von Agneel.Für Label-Gründerin Yesim Karaman stehen nachhaltige Entscheidungen im Vordergrund ihrer Taschen-Produktion: So ist das Design der Taschen von Agneel losgelöst von schnelllebigen Modetrends und damit für die Ewigkeit gemacht. Die klassischen Modelle sind immer wieder Teil des Sortiments der Marke. Außerdem sind die hochwertigen Stücke mit Verantwortungsbewusstsein produziert und werden in kleinen familiengeführten Ateliers in Izmir und Florenz handgefertigt.Neben umweltfreundlichen Herstellungsverfahren, sind der Label-Gründerin auch faire Arbeitsbedingungen für ihr Team, das zu 90 Prozent weiblich ist, wichtig: „Wir legen in allen Bereichen größten Wert auf die Gleichberechtigung unserer Mitarbeiter und fördern einen ehrlichen Umgang sowie faire Löhne.“ Fazit: Eine Tasche die so viel Frauen-Power vereint, können wir nur lieben.Foto: Elena BreuerRundum nachhaltig: Die Taschen von Agneel bestechen durch zeitloses Design und werden unter umweltfreundliche und fairen Bedingungen hergestellt.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-jeans-2022-clogs-statt-sneaker", "success": true, "is sub": true, "content": {"headers": ["Besser als Sneaker? Jeans in Kombination mit Clogs sind 2022 ein Modetrend", "Ein Modetrend für 2022: Jeans kommen jetzt in besonders lässigen Schnitten daher", "Clogs: Der Schuh-Trend, der 2022 zum Modetrend weite Jeans passt", "Schuh-Trend 2022: Hier Clogs im Retrolook shoppen:"], "text": "MenüGibt es ein modisches Team, das lässiger ist als Jeans und Sneakers? Wahrscheinlich nicht. Aber 2022 kommt ein Styling dieser Easyness besonders nah. Denn Jeans werden jetzt mit Clogs getragen und so zum ultra frischen Modetrend. Wir garantieren: Dieses Styling aus Modetrend und Schuh-Trend hat das Zeug dazu, ein echter Klassiker zu werden.Foto: PRSchlicht und lässig bei 7 For All Mankind: Weite Jeans zu weißen Clogs.Der wichtigste Jeans-Trend für das Jahr 2022: Die robusten Hosen müssen jetzt in lässigen Schnitten daherkommen, um Modetrend zu sein. Ob Boyfriend Cuts, Culottes oder Barrel Schnitte – je lässiger die Jeans geschnitten ist, desto angesagter ist sie. Auch Jeans in Jumbo-Size und im Skater-Girl-Look sind in diesem Jahr sogar ein Modetrend. Wer besonders trendsicher sein möchte, der wagt es und trägt die lässigen Modelle auf der Hüfte. Ja der Look aus den 90ern hat es 2022 endlich geschafft, sich wieder durchzusetzen. Wir haben die schönsten Jeans in weiten Cuts zusammengestellt, die 2022 Modetrend sind.Foto: PRCool: Bei Arket werden weiße Jeans im Barrel Cut mit weißen Clogs kombiniert.Zu Jeans passen jetzt am besten Clogs. Die Schuhe werden 2022 im Original-Look mit Holzsohle zum wichtigsten Schuh-Trend des Jahres und versprühen jede Menge angesagter 70er-Vibes. Mit weiten Jeans wirkt dieser Schuh-Trend besonders lässig und verleiht den klassischen Denim-Hosen ein frisches Upgrade. Wem der Schuh mit offener Ferse jetzt noch zu kalt ist, der trägt einfach dicke Socken dazu. Das wirkt jetzt besonders trendbewusst. Wir sind uns sicher: Dieses neue Dream-Team wird garantiert die angesagteste Modetrend-Kombi für 2022 und darüber hinaus.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-jeans-2022-clogs-statt-sneaker", "success": true, "is sub": true, "content": {"headers": ["Besser als Sneaker? Jeans in Kombination mit Clogs sind 2022 ein Modetrend", "Ein Modetrend für 2022: Jeans kommen jetzt in besonders lässigen Schnitten daher", "Clogs: Der Schuh-Trend, der 2022 zum Modetrend weite Jeans passt", "Schuh-Trend 2022: Hier Clogs im Retrolook shoppen:"], "text": "MenüGibt es ein modisches Team, das lässiger ist als Jeans und Sneakers? Wahrscheinlich nicht. Aber 2022 kommt ein Styling dieser Easyness besonders nah. Denn Jeans werden jetzt mit Clogs getragen und so zum ultra frischen Modetrend. Wir garantieren: Dieses Styling aus Modetrend und Schuh-Trend hat das Zeug dazu, ein echter Klassiker zu werden.Foto: PRSchlicht und lässig bei 7 For All Mankind: Weite Jeans zu weißen Clogs.Der wichtigste Jeans-Trend für das Jahr 2022: Die robusten Hosen müssen jetzt in lässigen Schnitten daherkommen, um Modetrend zu sein. Ob Boyfriend Cuts, Culottes oder Barrel Schnitte – je lässiger die Jeans geschnitten ist, desto angesagter ist sie. Auch Jeans in Jumbo-Size und im Skater-Girl-Look sind in diesem Jahr sogar ein Modetrend. Wer besonders trendsicher sein möchte, der wagt es und trägt die lässigen Modelle auf der Hüfte. Ja der Look aus den 90ern hat es 2022 endlich geschafft, sich wieder durchzusetzen. Wir haben die schönsten Jeans in weiten Cuts zusammengestellt, die 2022 Modetrend sind.Foto: PRCool: Bei Arket werden weiße Jeans im Barrel Cut mit weißen Clogs kombiniert.Zu Jeans passen jetzt am besten Clogs. Die Schuhe werden 2022 im Original-Look mit Holzsohle zum wichtigsten Schuh-Trend des Jahres und versprühen jede Menge angesagter 70er-Vibes. Mit weiten Jeans wirkt dieser Schuh-Trend besonders lässig und verleiht den klassischen Denim-Hosen ein frisches Upgrade. Wem der Schuh mit offener Ferse jetzt noch zu kalt ist, der trägt einfach dicke Socken dazu. Das wirkt jetzt besonders trendbewusst. Wir sind uns sicher: Dieses neue Dream-Team wird garantiert die angesagteste Modetrend-Kombi für 2022 und darüber hinaus.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-arket-hm-2022", "success": true, "is sub": true, "content": {"headers": ["Die nachhaltige Alternative zu H&M: 5 Modetrends von Arket, die 2022 jede:r trägt", "Statt H&M: 5 nachhaltige Modetrends von Arket, die 2022 jede:r trägt", "1. Modetrend von Arket: Blue Denim Jeans", "2. Modetrend von Arket: Oversize-Hemdblusen", "3. Modetrend von Arket: gesteppte Jacken und Mäntel", "4. Modetrend von Arket: Kapuzenpullover", "5. Modetrend von Arket: Beanies"], "text": "MenüFoto: ArketWelche Modetrends 2022 die Saison dominieren? In jedem Fall nachhaltige – wie zum Beispiel vom Modelabel Arket. Die fünf wichtigsten Modetrends von der H&M-Alternative für 2022 gibt es im Folgenden zu shoppen. Nachhaltige Modetrends gehören bereits seit einigen Saisons zu den beliebtesten Investitionen. Diese modischen Tendenzen bleiben uns (ein Glück!) auch 2022 erhalten und zeigen sich aktuell von Jeans-Klassikern bis Strick. Ganz vorne mit dabei: Das schwedische Modelabel Arket, das zum Mutterkonzern H&M gehört und gleichermaßen aktuelle wie kommende Modetrends vorgibt. Arket setzt allerdings nicht nur auf nachhaltige Designs – wie zeitlose und klassische Stücke – auch das Herstellungsverfahren und die Produktion der gefragten Modetrends basiert auf einem überzeugenden Nachhaltigkeitskonzept. Modetrends, die zusätzlich zum Stil mit Nachhaltigkeit überzeugen, bleiben auch 2022 beliebt. Wie modisch und keineswegs „öko“ das aussehen kann, beweist die aktuelle Winter-Kollektion von der H&M-Schwestermarke Arket: Zeitlose Modetrends, die von raffinierten Klassikern, einfachen Basics bis hin zu extravaganten Trend-Stücken reichen – nachhaltig und umweltbewusst hergestellt. Die fünf wichtigsten und nachhaltigsten Modetrends 2022 von Arket gibt es im Folgenden zu shoppen.Der Klassiker unter den Jeans-Trends: Blue Denim Jeans. Umso besser, dass er uns auch 2022 erhalten bleibt und jetzt neu interpretiert wird. Von Straight Leg Jeans, Skinny-Modellen bis hin zur bequemen Mom Jeans – es gilt: Hauptsache Blue! Neu mit dabei: Helle Waschungen, die für einen interessanten Stilbruch sorgen und dem klassischen Modetrend einen lässigen Twist verleihen.Neben klassisch blauen Jeans-Modellen zählen zeitlose Oversize-Hemdblusen zu den wichtigsten Basics für 2022. Ob knallig in Blau, in kräftigem Rosa, ganz in Schwarz oder klassisch in Weiß – wichtig: Hemdblusen müssen 2022 als Modetrend kastig und maskulin geschnitten sein. Sprich: Wer bei den Frauen-Modellen nicht fündig wird, kann einfach einen Blick in die Herren-Kollektion werfen. Kombiniert zu Blazern, Loafern und Co. bleiben sie 2022 garantiert eins der wichtigsten Essentials für den (Office-)Look!Steppjacken gehörten bereits 2021 zu den ganz großen Modetrends. Kein Wunder also, dass die bequemen Trend-Jacken 2022 in die nächste Runde gehen. Bei Arket zeigen sich die Trend-Modelle weitestgehend in Schwarz und in dezenter Stepp-Optik. Ob kurz oder lang geschnitten, glänzend oder matt – wer keine Lust auf die klassische Woll-Alternative hat, sorgt 2022 mit gesteppten Mänteln und Jacken für ein modisches Statement. Komfort zählt auch 2022 zu den wichtigsten Eigenschaften, die ein Modetrend mitbringen muss. Die neuesten Kapuzenpullover von Arket vereinen zeitloses Design mit hochwertiger Bio-Baumwolle und feinem Kaschmir. Kombiniert zu ebenso bequemer Loungewear oder casual gestylt zu Jeans und Sneakern – Gelegenheiten zum Tragen gibt es sicher genug!Sie sind das wichtigste Accessoires-Essential: Wärmende Beanies aus Bio-Baumwolle, Alpaka- und Merino-Wolle oder aus Nylon sind der praktischste Modetrend für die ersten kalten Wintermonate 2022. Je nach Geschmack und Look kann zwischen bunt-gestreiften Mützen oder auch Klassikern in Grau, Creme und Schwarz gewählt werden. Und das Beste: Wer keine Lust hat, gleich ein Vermögen für den kuscheligen Modetrend auszugeben, bekommt die angesagten Beanie-Modelle bei Arket schon ab 30 Euro.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-arket-hm-2022", "success": true, "is sub": true, "content": {"headers": ["Die nachhaltige Alternative zu H&M: 5 Modetrends von Arket, die 2022 jede:r trägt", "Statt H&M: 5 nachhaltige Modetrends von Arket, die 2022 jede:r trägt", "1. Modetrend von Arket: Blue Denim Jeans", "2. Modetrend von Arket: Oversize-Hemdblusen", "3. Modetrend von Arket: gesteppte Jacken und Mäntel", "4. Modetrend von Arket: Kapuzenpullover", "5. Modetrend von Arket: Beanies"], "text": "MenüFoto: ArketWelche Modetrends 2022 die Saison dominieren? In jedem Fall nachhaltige – wie zum Beispiel vom Modelabel Arket. Die fünf wichtigsten Modetrends von der H&M-Alternative für 2022 gibt es im Folgenden zu shoppen. Nachhaltige Modetrends gehören bereits seit einigen Saisons zu den beliebtesten Investitionen. Diese modischen Tendenzen bleiben uns (ein Glück!) auch 2022 erhalten und zeigen sich aktuell von Jeans-Klassikern bis Strick. Ganz vorne mit dabei: Das schwedische Modelabel Arket, das zum Mutterkonzern H&M gehört und gleichermaßen aktuelle wie kommende Modetrends vorgibt. Arket setzt allerdings nicht nur auf nachhaltige Designs – wie zeitlose und klassische Stücke – auch das Herstellungsverfahren und die Produktion der gefragten Modetrends basiert auf einem überzeugenden Nachhaltigkeitskonzept. Modetrends, die zusätzlich zum Stil mit Nachhaltigkeit überzeugen, bleiben auch 2022 beliebt. Wie modisch und keineswegs „öko“ das aussehen kann, beweist die aktuelle Winter-Kollektion von der H&M-Schwestermarke Arket: Zeitlose Modetrends, die von raffinierten Klassikern, einfachen Basics bis hin zu extravaganten Trend-Stücken reichen – nachhaltig und umweltbewusst hergestellt. Die fünf wichtigsten und nachhaltigsten Modetrends 2022 von Arket gibt es im Folgenden zu shoppen.Der Klassiker unter den Jeans-Trends: Blue Denim Jeans. Umso besser, dass er uns auch 2022 erhalten bleibt und jetzt neu interpretiert wird. Von Straight Leg Jeans, Skinny-Modellen bis hin zur bequemen Mom Jeans – es gilt: Hauptsache Blue! Neu mit dabei: Helle Waschungen, die für einen interessanten Stilbruch sorgen und dem klassischen Modetrend einen lässigen Twist verleihen.Neben klassisch blauen Jeans-Modellen zählen zeitlose Oversize-Hemdblusen zu den wichtigsten Basics für 2022. Ob knallig in Blau, in kräftigem Rosa, ganz in Schwarz oder klassisch in Weiß – wichtig: Hemdblusen müssen 2022 als Modetrend kastig und maskulin geschnitten sein. Sprich: Wer bei den Frauen-Modellen nicht fündig wird, kann einfach einen Blick in die Herren-Kollektion werfen. Kombiniert zu Blazern, Loafern und Co. bleiben sie 2022 garantiert eins der wichtigsten Essentials für den (Office-)Look!Steppjacken gehörten bereits 2021 zu den ganz großen Modetrends. Kein Wunder also, dass die bequemen Trend-Jacken 2022 in die nächste Runde gehen. Bei Arket zeigen sich die Trend-Modelle weitestgehend in Schwarz und in dezenter Stepp-Optik. Ob kurz oder lang geschnitten, glänzend oder matt – wer keine Lust auf die klassische Woll-Alternative hat, sorgt 2022 mit gesteppten Mänteln und Jacken für ein modisches Statement. Komfort zählt auch 2022 zu den wichtigsten Eigenschaften, die ein Modetrend mitbringen muss. Die neuesten Kapuzenpullover von Arket vereinen zeitloses Design mit hochwertiger Bio-Baumwolle und feinem Kaschmir. Kombiniert zu ebenso bequemer Loungewear oder casual gestylt zu Jeans und Sneakern – Gelegenheiten zum Tragen gibt es sicher genug!Sie sind das wichtigste Accessoires-Essential: Wärmende Beanies aus Bio-Baumwolle, Alpaka- und Merino-Wolle oder aus Nylon sind der praktischste Modetrend für die ersten kalten Wintermonate 2022. Je nach Geschmack und Look kann zwischen bunt-gestreiften Mützen oder auch Klassikern in Grau, Creme und Schwarz gewählt werden. Und das Beste: Wer keine Lust hat, gleich ein Vermögen für den kuscheligen Modetrend auszugeben, bekommt die angesagten Beanie-Modelle bei Arket schon ab 30 Euro.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-make-up-trend-weisser-kajal-pastell-lidschatten-2022", "success": true, "is sub": true, "content": {"headers": ["Was für ein Glow! Weißer Kajal und hauchzarte Lidschatten öffnen uns als Make-up-Trend 2022 buchstäblich die Augen", "Einer der wichtigsten Make-up-Trends 2022: weißer Kajal", "Make-up-Trend mit Frühlings-Glow: weißer Kajal mit Lidschatten in Pastell"], "text": "MenüWie man sich im Frühjahr 2022 den perfekten Glow ins Gesicht schminkt? Mit viel weißem Kajal und Lidschatten in zarten und schimmernden Pastelltönen natürlich! Inspiration für einen der wohl schönsten aktuellen Make-up-Trends bieten etwa die Looks bei Anna Sui und Markarian ...Bereits mit einem Blick auf den aktuellen Look des New Yorker Labels Markarian lässt sich ablesen, welche Essentials Make-up-Artistin Jen Myles für die Saison 2022 voraussagt: Neben einem ikonisch geschwungenem Lidstrich und hauchzartem Lidschatten ist es vor allem ein strahlend weißer, cremiger Kajal, der ab sofort in unsere Beauty-Routine gehört!Tipp: Zunächst die Augen im Lieblingslook schminken – also den Lidstrich ziehen, die Lider mit hellem Eyeshadow bestäuben und die Wimpern tuschen. Den weißen Kajal erst ganz zum Schluss auftragen, damit die helle Textur alles andere überstrahlt! Dazu das Unterlid mit den Fingern sanft nach unten ziehen, behutsam mit dem Kajal mehrmals über die Wasserlinie fahren und den inneren Augenwinkel großzügig ausmalen. Überschüssige Textur mit der Fingerkuppe verblenden – und den weißen Kajal auf diese Weise nebenbei zum Highlighter machen.Foto: ImaxtreeWeißer Kajal lässt die Augen größer und strahlender wirken.Nicht nur bei dem Look von Markarian, auch bei Anna Sui spielt weißer Kajal eine wichtige Rolle – während Jen Myles das zarte Weiß ab und zu mit pastellfarbenen Mono-Lidschatten (Fliederblau, Maigrün und Kirschblütenrosa erinnern unmittelbar an Frühlingsblüten!) ergänzt, geht Make-up-Ikone Pat McGrath noch einen Schritt weiter, kombiniert mehrere farbige Lidschatten derselben Farbgruppe miteinander und sorgt mit perlmuttähnlich, schimmernden Highlights für einen extrastrahlenden Frühlings-Glow. Die passende Lidschatten-Palette zum Look hat sie übrigens erst kürzlich als limitierte Pat McGrathLabs x Bridgerton-Kollektion lanciert ... Foto: ImaxtreeWeißer Kajal und Lidschatten in Pastellblau bei Markarian ...Foto: Imaxtree... und in Kombination mit Rosa, Pink und Orange bei Anna Sui.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenTipp: Für den ultimativen Glow einen sehr hellen, schimmernden Liquid-Lidschatten verwenden! Dazu wahlweise etwas Textur mittig aufs Oberlid und die inneren Augenwinkel tupfen – oder, wie bei Anna Sui, mit dem Applikator einfach mal das komplette Unterlid nachfahren.Foto: ImaxtreeLook-Variante mit extra viel Glow bei Anna Sui.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-make-up-trend-weisser-kajal-pastell-lidschatten-2022", "success": true, "is sub": true, "content": {"headers": ["Was für ein Glow! Weißer Kajal und hauchzarte Lidschatten öffnen uns als Make-up-Trend 2022 buchstäblich die Augen", "Einer der wichtigsten Make-up-Trends 2022: weißer Kajal", "Make-up-Trend mit Frühlings-Glow: weißer Kajal mit Lidschatten in Pastell"], "text": "MenüWie man sich im Frühjahr 2022 den perfekten Glow ins Gesicht schminkt? Mit viel weißem Kajal und Lidschatten in zarten und schimmernden Pastelltönen natürlich! Inspiration für einen der wohl schönsten aktuellen Make-up-Trends bieten etwa die Looks bei Anna Sui und Markarian ...Bereits mit einem Blick auf den aktuellen Look des New Yorker Labels Markarian lässt sich ablesen, welche Essentials Make-up-Artistin Jen Myles für die Saison 2022 voraussagt: Neben einem ikonisch geschwungenem Lidstrich und hauchzartem Lidschatten ist es vor allem ein strahlend weißer, cremiger Kajal, der ab sofort in unsere Beauty-Routine gehört!Tipp: Zunächst die Augen im Lieblingslook schminken – also den Lidstrich ziehen, die Lider mit hellem Eyeshadow bestäuben und die Wimpern tuschen. Den weißen Kajal erst ganz zum Schluss auftragen, damit die helle Textur alles andere überstrahlt! Dazu das Unterlid mit den Fingern sanft nach unten ziehen, behutsam mit dem Kajal mehrmals über die Wasserlinie fahren und den inneren Augenwinkel großzügig ausmalen. Überschüssige Textur mit der Fingerkuppe verblenden – und den weißen Kajal auf diese Weise nebenbei zum Highlighter machen.Foto: ImaxtreeWeißer Kajal lässt die Augen größer und strahlender wirken.Nicht nur bei dem Look von Markarian, auch bei Anna Sui spielt weißer Kajal eine wichtige Rolle – während Jen Myles das zarte Weiß ab und zu mit pastellfarbenen Mono-Lidschatten (Fliederblau, Maigrün und Kirschblütenrosa erinnern unmittelbar an Frühlingsblüten!) ergänzt, geht Make-up-Ikone Pat McGrath noch einen Schritt weiter, kombiniert mehrere farbige Lidschatten derselben Farbgruppe miteinander und sorgt mit perlmuttähnlich, schimmernden Highlights für einen extrastrahlenden Frühlings-Glow. Die passende Lidschatten-Palette zum Look hat sie übrigens erst kürzlich als limitierte Pat McGrathLabs x Bridgerton-Kollektion lanciert ... Foto: ImaxtreeWeißer Kajal und Lidschatten in Pastellblau bei Markarian ...Foto: Imaxtree... und in Kombination mit Rosa, Pink und Orange bei Anna Sui.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenTipp: Für den ultimativen Glow einen sehr hellen, schimmernden Liquid-Lidschatten verwenden! Dazu wahlweise etwas Textur mittig aufs Oberlid und die inneren Augenwinkel tupfen – oder, wie bei Anna Sui, mit dem Applikator einfach mal das komplette Unterlid nachfahren.Foto: ImaxtreeLook-Variante mit extra viel Glow bei Anna Sui.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-micro-trend-monochrom-camel-looks-2022", "success": true, "is sub": true, "content": {"headers": ["Micro-Trend Monochrom: So gestylt werden Camel-Looks 2022 zum Modetrend ", "Monochrome Looks in Camel werden 2022 zum Modetrend", "Micro-Trend Monochrom: Das gibt es beim Modetrend in Camel zu beachten"], "text": "MenüDas Jahr hat gerade begonnen und schon jetzt können wir uns vor dem Ansturm an coolen Modetrends kaum retten. Unser momentaner Favorit vereint gleich zwei von ihnen: Monochrom und Camel – und wird damit zum wohl elegantesten Micro-Trend in 2022. Stylt man einen Look Ton-in-Ton, gewinnt dieser automatisch an Stil und ist alles andere als eintönig – erst recht, wenn Camel-Nuancen die Hauptdarsteller sind. Stehen tut der Look in der Klassiker-Farbe jede:r und schnell kombinieren lässt er sich auch. Schließlich gibt es kaum etwas, das unkomplizierter ist, als einfach zu Kleidungsstücken in derselben Farbfamilie zu greifen.Foto: Andreas OrtnerMonochrom-Camel-Look mit einer kurzen Jacke aus Baumwolle mit Patten­taschen und Baum­wollhose im Cargostil von Marc Cain. Luftiger Parka von Woolrich.So einfach, so wirkungsvoll: Ton-in-Ton Outfits sind das Styling-Geheimnis eines eleganten Looks. Die Farbe Camel ist ein echter Klassiker in der Mode, der vor allem durch die ikonischen Camel Coats unverzichtbar in jedem Kleiderschrank geworden ist. Doch die Nuance funktioniert nicht nur als Mantel: Auch im All-over-Look sieht Camel klassisch elegant aus und sorgt gekonnt dafür, dass monochrome Looks 2022 zum Modetrend werden. Seit Jahren gilt die Nuance als moderner Klassiker und schafft es wie kaum eine andere Farbe im Understatement zu erstrahlen. Der Ton ist dazu wandelbar und wirkt auf eine schöne Weise weich. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenBei Ton-in-Ton-Outfits gibt eigentlich nur eine wichtige Grundregel, damit sie funktionieren und unbemüht elegant aussehen: Die Nuancen der verschiedenen Kleidungsstücke müssen aus derselben Farbfamilie stammen! Statt unzählige Farben und Muster wild miteinander zu kombinieren, fokussiert man sich bei dem Modetrend auf lediglich einen Ton, bei dem man sich dafür richtig austoben darf. Solange man Camel als Grundton treu bleibt, kann man absolut nichts falsch machen und sollte lediglich bei der Wahl der Nuancen etwas Fingerspitzengefühl beweisen: Damit der monochrome Look perfekt harmonisiert und nicht zusammengewürfelt oder unruhig aussieht, sollte man dem Basiston nah bleiben und auf der Farbskala nicht allzu weit von ihm abweichen.Ein Mix aus unterschiedlichen Materialien und Schnitten – etwa Seide zu Strick und Leder oder weite, fließende Silhouetten zu körperbetonten – sorgen dafür, dass der Ton-in-Ton-Look besonders spannend wird. In Sachen Accessoires geht es hingegen weniger streng zu. Schuhe und Handtasche an den Micro-Trend Monochrome in Camel anzupassen sieht definitiv stilvoll aus, muss aber nicht zwingend sein. Ein kleines Spiel mit Kostrasten ist beim einfarbigen Trend durchaus erlaubt.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "Kurze Beine? Diese Styling-Tricks lassen sie ganz einfach länger wirken (im Video)", "Keine Lust auf Puffer Coats? Diese kuscheligen Teddy-Mäntel von H&M halten genauso warm und sind 2022 Modetrend", "Saloon-Chic: Midikleider bekommen 2022 einen Wild West-Twist, um Modetrend zu sein", "Bei Zara entdeckt: Baggy Paperbag Jeans sind der neue Jeans-Trend für 2022 – und lässiger denn je!", "Eine Fashion-Prognose, die wir kaum erwarten können: Diese 4 Modetrends gehen 2022 garantiert viral!", "Für alle, die auch 2022 an Skinny Jeans festhalten: So stylen wir den Modetrend jetzt modern"], "text": "MenüMicro-Trend Monochrom: So gestylt werden Camel-Looks 2022 zum Modetrend Die nachhaltige Alternative zu H&M: 5 Modetrends von Arket, die 2022 jede:r trägtVier zauberhafte Kleider-Trends für das Jahr 2022, die Sie bereits im Winter tragen können Von Creme bis Beige: In dieser Trendfarbe sind Blazer 2022 Modetrend – laut H&M"}}, {"url": "https://www.elle.de/fashion-modetrend-micro-trend-monochrom-camel-looks-2022", "success": true, "is sub": true, "content": {"headers": ["Micro-Trend Monochrom: So gestylt werden Camel-Looks 2022 zum Modetrend ", "Monochrome Looks in Camel werden 2022 zum Modetrend", "Micro-Trend Monochrom: Das gibt es beim Modetrend in Camel zu beachten"], "text": "MenüDas Jahr hat gerade begonnen und schon jetzt können wir uns vor dem Ansturm an coolen Modetrends kaum retten. Unser momentaner Favorit vereint gleich zwei von ihnen: Monochrom und Camel – und wird damit zum wohl elegantesten Micro-Trend in 2022. Stylt man einen Look Ton-in-Ton, gewinnt dieser automatisch an Stil und ist alles andere als eintönig – erst recht, wenn Camel-Nuancen die Hauptdarsteller sind. Stehen tut der Look in der Klassiker-Farbe jede:r und schnell kombinieren lässt er sich auch. Schließlich gibt es kaum etwas, das unkomplizierter ist, als einfach zu Kleidungsstücken in derselben Farbfamilie zu greifen.Foto: Andreas OrtnerMonochrom-Camel-Look mit einer kurzen Jacke aus Baumwolle mit Patten­taschen und Baum­wollhose im Cargostil von Marc Cain. Luftiger Parka von Woolrich.So einfach, so wirkungsvoll: Ton-in-Ton Outfits sind das Styling-Geheimnis eines eleganten Looks. Die Farbe Camel ist ein echter Klassiker in der Mode, der vor allem durch die ikonischen Camel Coats unverzichtbar in jedem Kleiderschrank geworden ist. Doch die Nuance funktioniert nicht nur als Mantel: Auch im All-over-Look sieht Camel klassisch elegant aus und sorgt gekonnt dafür, dass monochrome Looks 2022 zum Modetrend werden. Seit Jahren gilt die Nuance als moderner Klassiker und schafft es wie kaum eine andere Farbe im Understatement zu erstrahlen. Der Ton ist dazu wandelbar und wirkt auf eine schöne Weise weich. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenBei Ton-in-Ton-Outfits gibt eigentlich nur eine wichtige Grundregel, damit sie funktionieren und unbemüht elegant aussehen: Die Nuancen der verschiedenen Kleidungsstücke müssen aus derselben Farbfamilie stammen! Statt unzählige Farben und Muster wild miteinander zu kombinieren, fokussiert man sich bei dem Modetrend auf lediglich einen Ton, bei dem man sich dafür richtig austoben darf. Solange man Camel als Grundton treu bleibt, kann man absolut nichts falsch machen und sollte lediglich bei der Wahl der Nuancen etwas Fingerspitzengefühl beweisen: Damit der monochrome Look perfekt harmonisiert und nicht zusammengewürfelt oder unruhig aussieht, sollte man dem Basiston nah bleiben und auf der Farbskala nicht allzu weit von ihm abweichen.Ein Mix aus unterschiedlichen Materialien und Schnitten – etwa Seide zu Strick und Leder oder weite, fließende Silhouetten zu körperbetonten – sorgen dafür, dass der Ton-in-Ton-Look besonders spannend wird. In Sachen Accessoires geht es hingegen weniger streng zu. Schuhe und Handtasche an den Micro-Trend Monochrome in Camel anzupassen sieht definitiv stilvoll aus, muss aber nicht zwingend sein. Ein kleines Spiel mit Kostrasten ist beim einfarbigen Trend durchaus erlaubt.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/franziska-frank", "success": true, "is sub": true, "content": {"headers": ["Franziska Frank", "Micro-Trend Monochrom: So gestylt werden Camel-Looks 2022 zum Modetrend ", "Keine Entscheidung nötig: Diese 3 Jeans von Arket sind 2022 Modetrend und gehören in jeden Kleiderschrank", "Horoskop: Top oder Flop? So wird das Wochenende vom 21. Januar 2022 – laut Sternzeichen", "Gefährlicher Beauty-Trend von TikTok: Wimpern curlen mithilfe eines Föhns – das kann passieren!"], "text": "Menü"}}, {"url": "https://www.elle.de/beauty-trends-nagellack-farben-2022-video", "success": true, "is sub": true, "content": {"headers": ["Nagellack-Trends 2022: Diese 5 Looks dominieren das neue Jahr – im Video!", "Das sind die 5 wichtigsten Nagellack-Trends für 2022! Unser Video verrät, warum …", "Jetzt shoppen: Die wichtigsten Nagellackfarben für zu Hause!"], "text": "MenüGlitzer, Knallfarben, Muster – 5 Nagellack-Trends begleiten uns 2022 und sind so schön, dass wir sie direkt nachmachen wollen!Unser Blick wandert im neuen Jahr nicht nur auf die neuesten Modetrends, auch Beauty-Looks werden von den aktuellen Strömungen geupdatet und sind wichtig für das Erscheinungsbild 2022. Besonders vielseitig: die Nagellack-Trends, die momentan auf Instagram kursieren. Von Glitzer-Looks bis hin zu stilvollen Mustern sehen die Nagellack-Kreationen 2022 alles andere als langweilig aus. Welche 5 Trends zu unseren Favoriten für das neue Jahr zählen, erfahren Sie im Elle-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/trends", "success": true, "is sub": true, "content": {"headers": ["Trends", "Beauty-Trend gegen Falten: Endlich! Botox gibt es jetzt auch in vegan – und ist so sogar noch wirksamer", "Müde? Dieser stachelige Beauty-Trend sorgt nicht nur für einen tiefen Schlaf, sondern lindert auch Verspannungen und Stress", "Beauty-Trend für Minimalist:innen: Die Micro French Maniküre ist der dezente Nagellack für 2022", "Von Diamanten inspiriert: Diamond Nails sind der funkelnde Nagellack-Trend 2022", "Rund, eckig oder oval? Das verrät die Nagelform über die Persönlichkeit!", "Pinterest Predicts: Das sind die 5 wichtigsten Beauty-Trends im Jahr 2022 "], "text": "MenüNagellack-Trends 2022: Diese 5 Looks dominieren das neue Jahr – im Video!Gefährlicher Beauty-Trend von TikTok: Wimpern curlen mithilfe eines Föhns – das kann passieren!Nagellack-Trend Upside Down French Nails: So lässig haben wir den Maniküre-Klassiker noch nie gesehen!Beauty-Trend volle Augenbrauen: So vielversprechend ist die Wachstumskur Vita BrowsBeauty Themen auf ELLEPflege Pflege Make-upFrisuren"}}, {"url": "https://www.elle.de/beauty-trends-nagellack-farben-2022-video", "success": true, "is sub": true, "content": {"headers": ["Nagellack-Trends 2022: Diese 5 Looks dominieren das neue Jahr – im Video!", "Das sind die 5 wichtigsten Nagellack-Trends für 2022! Unser Video verrät, warum …", "Jetzt shoppen: Die wichtigsten Nagellackfarben für zu Hause!"], "text": "MenüGlitzer, Knallfarben, Muster – 5 Nagellack-Trends begleiten uns 2022 und sind so schön, dass wir sie direkt nachmachen wollen!Unser Blick wandert im neuen Jahr nicht nur auf die neuesten Modetrends, auch Beauty-Looks werden von den aktuellen Strömungen geupdatet und sind wichtig für das Erscheinungsbild 2022. Besonders vielseitig: die Nagellack-Trends, die momentan auf Instagram kursieren. Von Glitzer-Looks bis hin zu stilvollen Mustern sehen die Nagellack-Kreationen 2022 alles andere als langweilig aus. Welche 5 Trends zu unseren Favoriten für das neue Jahr zählen, erfahren Sie im Elle-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/louisa-markus", "success": true, "is sub": true, "content": {"headers": ["Louisa Markus", "Nagellack-Trends 2022: Diese 5 Looks dominieren das neue Jahr – im Video!", "Haben Sie schon eine indigoblaue Jeans in der Garderobe? Nein? Dann sollten Sie den Modetrend jetzt schnellstmöglich mitmachen!", "Rezept: Diese Apfel-Brownies sind kalorienarm – schmecken aber mega lecker (im Video)!", "Love on Tour: Harry Styles kommt 2022 für vier Konzerte nach Deutschland!"], "text": "Menü"}}, {"url": "https://www.elle.de/beauty-haare-trend-frisur-pony-anne-hathaway-2022", "success": true, "is sub": true, "content": {"headers": ["So wird der Pony 2022 zur Trend-Frisur – laut Anne Hathaway", "So wird der Pony zur Trend-Frisur für 2022 – laut Anne Hathaway", "Trend-Frisur: So kreiert man den Pony à la Anne Hathaway", "Trend-Frisur 2022: Mit diesen Produkten pflegt man den Pony im Stil von Anne Hathaway"], "text": "MenüEines der schönsten Makeover der Filmgeschichte: Schauspielerin Anne Hathaway, die sich in „Der Teufel trägt Prada\" von der unscheinbaren Mode-Assistentin zur stylischen Ikone verwandelt. Neben ihrem Look von Chanel waren es vor allem ihre süßen Bangs, die damals zum Trend wurden.Jetzt trägt die 39-Jährige den Pony wieder genau wie in ihrer legendären Rolle als Andrea Sachs. Wir verraten, wie die Trend-Frisur laut der Schauspielerin aussieht, um auch 2022 relevant zu sein.„Andy ist zurück“ schrieb ein Follower unter Anne Hathaways aktuellen Instagram-Post. Die Schauspielerin zeigt sich hier in einem kurzen Overall mit Blumen von Valentino und einer neuen Pony-Frisur. Der Kommentar ist eine Anspielung auf ihre Rolle als Andrea „Andy“ Sachs in „Der Teufel trägt Prada“.Die Bangs versprühen nämlich jede Menge Vibes aus dem Film-Hit von 2006 und die sind auch 2022 wieder total angesagt. Anne Hathaway hat damit die wichtigste Trend-Frisur des Jahres bestimmt: ein gestufter Pony. Wir sind bereits große Fans dieser Frisur.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDie Pony-Frisur von Anne Hathaway zeichnet sich vor allem durch ihre lässigen Stufen aus, die das Gesicht rahmen. Die Stufen geben dem Pony mehr Struktur und Tiefe und verleihen langen Haaren ein frisches Update. Der Undone-Look des Ponys wirkt aber nicht nur extrem lässig, sondern lässt sich auch besonders gut stylen. Einfach mit dem Föhn durchpusten und fertig ist die Trend-Frisur.Wer möchte, kann den Wuschel-Look des Ponys noch verstärken und mit Gel oder Wachs arbeiten. Das Beste: Durch die Stufen lässt sich der Pony easy rauswachsen, ohne ausgefranst zu wirken. Eines steht fest: Diese Pony-Frisur werden wir 2022 bestimmt nicht nur an der entzückenden Anne Hathaway sehen. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/haare-frisuren", "success": true, "is sub": true, "content": {"headers": ["Frisuren", "So wird der Pony 2022 zur Trend-Frisur – laut Anne Hathaway", "Framing-Highlights: Carrie Bradshaw bringt den Frisuren-Trend aus den 90ern zurück – aber wesentlich dezenter!", "So Retro! 70er-Blond ist der neue Haarfarben-Trend für 2022, der uns bis dato noch gefehlt hat", "Injektionen für die Kopfhaut: Was kann der Beauty-Trend auf Eigenblut-Basis gegen Haarausfall wirklich?", "Mehr Glanz im Haar geht nicht: Liquid Hair ist der eleganteste Frisuren-Trend 2022", "Von wegen langweilig: „Boring“ Nails sind der elegante Nagellack-Trend im Winter 2022"], "text": "MenüCashmere Blonde ist der luxuriöse Haarfarben-Trend für Blondinen im Winter 2022Frisuren-Trend: Die neue Art der Wasserwelle verpasst jedem Look in 2022 direkt mehr EleganzElegante Wölbungen: Der Soft Curve Bob ist 2022 der neue Frisuren-TrendCurtain Bangs sind out! Bottleneck Bangs sind nämlich der neue, große Frisuren-Trend für 2022Beauty Themen auf ELLEFrisurenMake-upMake-upPflege "}}, {"url": "https://www.elle.de/beauty-haare-trend-frisur-pony-anne-hathaway-2022", "success": true, "is sub": true, "content": {"headers": ["So wird der Pony 2022 zur Trend-Frisur – laut Anne Hathaway", "So wird der Pony zur Trend-Frisur für 2022 – laut Anne Hathaway", "Trend-Frisur: So kreiert man den Pony à la Anne Hathaway", "Trend-Frisur 2022: Mit diesen Produkten pflegt man den Pony im Stil von Anne Hathaway"], "text": "MenüEines der schönsten Makeover der Filmgeschichte: Schauspielerin Anne Hathaway, die sich in „Der Teufel trägt Prada\" von der unscheinbaren Mode-Assistentin zur stylischen Ikone verwandelt. Neben ihrem Look von Chanel waren es vor allem ihre süßen Bangs, die damals zum Trend wurden.Jetzt trägt die 39-Jährige den Pony wieder genau wie in ihrer legendären Rolle als Andrea Sachs. Wir verraten, wie die Trend-Frisur laut der Schauspielerin aussieht, um auch 2022 relevant zu sein.„Andy ist zurück“ schrieb ein Follower unter Anne Hathaways aktuellen Instagram-Post. Die Schauspielerin zeigt sich hier in einem kurzen Overall mit Blumen von Valentino und einer neuen Pony-Frisur. Der Kommentar ist eine Anspielung auf ihre Rolle als Andrea „Andy“ Sachs in „Der Teufel trägt Prada“.Die Bangs versprühen nämlich jede Menge Vibes aus dem Film-Hit von 2006 und die sind auch 2022 wieder total angesagt. Anne Hathaway hat damit die wichtigste Trend-Frisur des Jahres bestimmt: ein gestufter Pony. Wir sind bereits große Fans dieser Frisur.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDie Pony-Frisur von Anne Hathaway zeichnet sich vor allem durch ihre lässigen Stufen aus, die das Gesicht rahmen. Die Stufen geben dem Pony mehr Struktur und Tiefe und verleihen langen Haaren ein frisches Update. Der Undone-Look des Ponys wirkt aber nicht nur extrem lässig, sondern lässt sich auch besonders gut stylen. Einfach mit dem Föhn durchpusten und fertig ist die Trend-Frisur.Wer möchte, kann den Wuschel-Look des Ponys noch verstärken und mit Gel oder Wachs arbeiten. Das Beste: Durch die Stufen lässt sich der Pony easy rauswachsen, ohne ausgefranst zu wirken. Eines steht fest: Diese Pony-Frisur werden wir 2022 bestimmt nicht nur an der entzückenden Anne Hathaway sehen. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/christine-korte", "success": true, "is sub": true, "content": {"headers": ["Christine Korte", "Modetrend mit Kult-Faktor: Dieses Berliner Taschen-Label macht jetzt Mansur Gavriel Konkurrenz", "So wird der Pony 2022 zur Trend-Frisur – laut Anne Hathaway", "Besser als Sneaker? Jeans in Kombination mit Clogs sind 2022 ein Modetrend", "Horoskop: Das ist der schlechteste Tag, um 2022 zu heiraten – laut Venus-Konstellation"], "text": "Menü"}}, {"url": "https://www.elle.de/beauty-abnehmen-diaet-trick-apfelpunsch-rezept-winter", "success": true, "is sub": true, "content": {"headers": ["Winter-Diät: Warum Apfelpunsch jetzt das ideale Getränk zum Abnehmen ist – plus leckerem Rezept!", "Winter-Diät: Diese Zutaten machen heißen Apfelpunsch zum Abnehm-Booster", "Unter dieser Voraussetzung wird der Apfelpunsch zum effektiven Diät-Getränk", "Grundzutaten: So helfen sie beim Abnehmen ", "Tipp: Diese Extras verstärken den Diät-Effekt (und variieren den Geschmack)", "Apfelpunsch zum Abnehmen – das Basis-Rezept", "Äpfel", "Zimt", "Apfelpunsch stilvoll genießen – in diesen Tassen!"], "text": "MenüEiner der häufigsten Vorsätze fürs neue Jahr ist es, sich gesünder zu ernähren, mehr Sport zu treiben und – so das eigentliche Ziel – effektiv an Gewicht zu verlieren. Vor allem diejenigen, die den köstlichen Verlockungen kaum widerstehen können und hier und zu viel naschen, wollen ihre Figur spätestens bis zum Start der Bikini-Saison wieder in Shape gebracht haben.Wie praktisch, dass ein allseits beliebtes, leckeres Winter-Getränk dabei jetzt effektiv helfen kann! Was viele nicht wissen: Ein frisch zubereiteter, heißer Apfelpunsch mit Zimt und Gewürzen kann das Abnehmen unterstützen und lässt die Winterpölsterchen dahinschmelzen wie Eis in der Sonne! Vorausgesetzt natürlich, die Zutaten sind die richtigen ...Die Zubereitung eines gesundheitsfördernden, stoffwechselanregenden Apfelpunschs ist überraschend unkompliziert und bedarf gar nicht viel! Die Grundlagen sind ungesüßter Apfelsaft (am besten in Bio-Qualität, wie etwa ein naturtrüber Direktsaft) sowie mehrere qualitativ hochwertige Zimtstangen (ebenfalls Bio-Qualität; Finger weg von Billigware oder Deko-Zimt!). Den Saft in einem Topf bei mittlerer Hitze erwärmen und – sobald er zu kochen beginnt – die Zimtstangen dazugeben. Deckel drauf und bei niedriger Hitze etwa zwanzig Minuten vor sich hin köcheln lassen – ab und zu umrühren und die Zimtstangen untertauchen. Den fertigen Punsch heiß genießen! Tipp: Sobald die Temperaturen wärmer werden, mit Eiswürfeln zu einem Kaltgetränk umfunktionieren. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDamit der Apfelpunsch nicht nur gut schmeckt, angenehm von innen wärmt und einfach guttut (etwa nach einem Winterspaziergang), sondern so kalorienarm wie möglich ist, sind drei Dinge unerlässlich: Erstens der konsequente Verzicht auf Zucker (egal in welcher Form!), zweitens die ausschließliche Verwendung von marktfrischen, unbehandelten Zutaten hoher Qualität und drittens ein regelmäßiger Verzehr – ein Apfelpunsch allein bewirkt noch keine Wunder. Optimal wäre es, an vier bis sieben Tagen der Woche ein Glas frisch aufgebrühten Apfelpunsch zu trinken.Äpfel (vor allem die sauren Sorten!) gelten mit gutem Grund als einer der wichtigsten, natürlichen Gesundheits-Booster – sie sind reich an Vitaminen (vor allem Vitamin B und C, die eine zentrale Rolle bei der Fettverbrennung spielen, Entgiftungsprozesse ankurbeln und stark antioxidativ wirken), Kalium (das einen nachweislich entwässernden Effekt hat) sowie Mineralien wie Magnesium, das für sämtliche Stoffwechselprozesse wichtig ist. Darüber hinaus enthalten Äpfel natürliches Pektin, das im Magen aufquillt, lange satt hält und als Ballaststoff die Verdauung ankurbelt, sowie sekundäre Pflanzenstoffe, die zellschützend wirken und ebenfalls einen positiven Effekt auf den Stoffwechsel haben. Kurz gesagt: Äpfel pushen das Immunsystem, halten den Blutzuckerspiegel in Balance, beugen Heißhunger vor und stimulieren den Fettabbau.Auch das Gewürz Zimt wirkt nachweislich anregend, das liegt vor allem daran, dass es eine wärmende Wirkung hat und die Organfunktionen (auch die der Stoffwechselorgane) effektiv stimuliert. Zudem soll der Verzehr von Zimt den Blutzuckerspiegel senken, das Sättigungsgefühl länger halten und den Abbau von Fettreserven aktivieren. Plus: Das Aroma von Zimt erinnert an weihnachtliches Gebäck und täuscht eine Nascherei vor – die in Wirklichkeit keine ist, sondern ganz im Gegenteil beim Abnehmen hilft. Win win!Wer den Apfelpunsch um weitere Figur-Booster ergänzt, sorgt nicht nur für geschmackliche Abwechslung, sondern verstärkt auch den figurverbessernden Effekt. Etwa sind Orangen und Zitronen aufgrund ihrer hohen Konzentration an Antioxidantien und Vitamin C ideal. Die natürliche Schärfe von Ingwer pusht den Stoffwechsel und die Entgiftung, lindert Magen-Darm-Beschwerden und hält lange satt. Apropos Schärfe: Gewürze wie Pfeffer, Kurkuma, Koriander, Nelken und Kreuzkümmel wirken ebenfalls anregend und dürfen dem Apfelpunsch nach Belieben hinzugefügt werden.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/abnehmen-fitness", "success": true, "is sub": true, "content": {"headers": ["Abnehmen & Fitness", "Winter-Diät: Warum Apfelpunsch jetzt das ideale Getränk zum Abnehmen ist – plus leckerem Rezept!", "Fitness: So viele Minuten Sport müssen Sie machen, um abzunehmen", "Eine Studie zeigt: So hilft Ingwerwasser effektiv beim Abnehmen", "Perfekt für den Winter: die besten Protein-Suppen zum Abnehmen", "Haferflocken-Quark-Brot: Dieses köstliche Rezept soll auch noch beim Abnehmen helfen", "Piloxing, Crossminton, Padel? Diese Trend-Workouts sind 2022 angesagt"], "text": "MenüHeidi Klum: Mit diesem einfachen Diät-Trick hält sie sich schlank!Dieser Workout-Trend hat es in sich: Blaze ist der neue Fitness-Hype, der fitter macht als jeder andere SportRezept zum Abnehmen: Diese Zucchini-Puffer sind low carb und gesundMit Slow-Fitness ganz entspannt Muskeln aufbauen und abnehmen: So effektiv ist der neue Workout-Trend"}}, {"url": "https://www.elle.de/beauty-abnehmen-diaet-trick-apfelpunsch-rezept-winter", "success": true, "is sub": true, "content": {"headers": ["Winter-Diät: Warum Apfelpunsch jetzt das ideale Getränk zum Abnehmen ist – plus leckerem Rezept!", "Winter-Diät: Diese Zutaten machen heißen Apfelpunsch zum Abnehm-Booster", "Unter dieser Voraussetzung wird der Apfelpunsch zum effektiven Diät-Getränk", "Grundzutaten: So helfen sie beim Abnehmen ", "Tipp: Diese Extras verstärken den Diät-Effekt (und variieren den Geschmack)", "Apfelpunsch zum Abnehmen – das Basis-Rezept", "Äpfel", "Zimt", "Apfelpunsch stilvoll genießen – in diesen Tassen!"], "text": "MenüEiner der häufigsten Vorsätze fürs neue Jahr ist es, sich gesünder zu ernähren, mehr Sport zu treiben und – so das eigentliche Ziel – effektiv an Gewicht zu verlieren. Vor allem diejenigen, die den köstlichen Verlockungen kaum widerstehen können und hier und zu viel naschen, wollen ihre Figur spätestens bis zum Start der Bikini-Saison wieder in Shape gebracht haben.Wie praktisch, dass ein allseits beliebtes, leckeres Winter-Getränk dabei jetzt effektiv helfen kann! Was viele nicht wissen: Ein frisch zubereiteter, heißer Apfelpunsch mit Zimt und Gewürzen kann das Abnehmen unterstützen und lässt die Winterpölsterchen dahinschmelzen wie Eis in der Sonne! Vorausgesetzt natürlich, die Zutaten sind die richtigen ...Die Zubereitung eines gesundheitsfördernden, stoffwechselanregenden Apfelpunschs ist überraschend unkompliziert und bedarf gar nicht viel! Die Grundlagen sind ungesüßter Apfelsaft (am besten in Bio-Qualität, wie etwa ein naturtrüber Direktsaft) sowie mehrere qualitativ hochwertige Zimtstangen (ebenfalls Bio-Qualität; Finger weg von Billigware oder Deko-Zimt!). Den Saft in einem Topf bei mittlerer Hitze erwärmen und – sobald er zu kochen beginnt – die Zimtstangen dazugeben. Deckel drauf und bei niedriger Hitze etwa zwanzig Minuten vor sich hin köcheln lassen – ab und zu umrühren und die Zimtstangen untertauchen. Den fertigen Punsch heiß genießen! Tipp: Sobald die Temperaturen wärmer werden, mit Eiswürfeln zu einem Kaltgetränk umfunktionieren. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDamit der Apfelpunsch nicht nur gut schmeckt, angenehm von innen wärmt und einfach guttut (etwa nach einem Winterspaziergang), sondern so kalorienarm wie möglich ist, sind drei Dinge unerlässlich: Erstens der konsequente Verzicht auf Zucker (egal in welcher Form!), zweitens die ausschließliche Verwendung von marktfrischen, unbehandelten Zutaten hoher Qualität und drittens ein regelmäßiger Verzehr – ein Apfelpunsch allein bewirkt noch keine Wunder. Optimal wäre es, an vier bis sieben Tagen der Woche ein Glas frisch aufgebrühten Apfelpunsch zu trinken.Äpfel (vor allem die sauren Sorten!) gelten mit gutem Grund als einer der wichtigsten, natürlichen Gesundheits-Booster – sie sind reich an Vitaminen (vor allem Vitamin B und C, die eine zentrale Rolle bei der Fettverbrennung spielen, Entgiftungsprozesse ankurbeln und stark antioxidativ wirken), Kalium (das einen nachweislich entwässernden Effekt hat) sowie Mineralien wie Magnesium, das für sämtliche Stoffwechselprozesse wichtig ist. Darüber hinaus enthalten Äpfel natürliches Pektin, das im Magen aufquillt, lange satt hält und als Ballaststoff die Verdauung ankurbelt, sowie sekundäre Pflanzenstoffe, die zellschützend wirken und ebenfalls einen positiven Effekt auf den Stoffwechsel haben. Kurz gesagt: Äpfel pushen das Immunsystem, halten den Blutzuckerspiegel in Balance, beugen Heißhunger vor und stimulieren den Fettabbau.Auch das Gewürz Zimt wirkt nachweislich anregend, das liegt vor allem daran, dass es eine wärmende Wirkung hat und die Organfunktionen (auch die der Stoffwechselorgane) effektiv stimuliert. Zudem soll der Verzehr von Zimt den Blutzuckerspiegel senken, das Sättigungsgefühl länger halten und den Abbau von Fettreserven aktivieren. Plus: Das Aroma von Zimt erinnert an weihnachtliches Gebäck und täuscht eine Nascherei vor – die in Wirklichkeit keine ist, sondern ganz im Gegenteil beim Abnehmen hilft. Win win!Wer den Apfelpunsch um weitere Figur-Booster ergänzt, sorgt nicht nur für geschmackliche Abwechslung, sondern verstärkt auch den figurverbessernden Effekt. Etwa sind Orangen und Zitronen aufgrund ihrer hohen Konzentration an Antioxidantien und Vitamin C ideal. Die natürliche Schärfe von Ingwer pusht den Stoffwechsel und die Entgiftung, lindert Magen-Darm-Beschwerden und hält lange satt. Apropos Schärfe: Gewürze wie Pfeffer, Kurkuma, Koriander, Nelken und Kreuzkümmel wirken ebenfalls anregend und dürfen dem Apfelpunsch nach Belieben hinzugefügt werden.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/ann-sophie-friedrich", "success": true, "is sub": true, "content": {"headers": ["Ann-Sophie Friedrich", "Winter-Diät: Warum Apfelpunsch jetzt das ideale Getränk zum Abnehmen ist – plus leckerem Rezept!", "Was für ein Glow! Weißer Kajal und hauchzarte Lidschatten öffnen uns als Make-up-Trend 2022 buchstäblich die Augen", "Frisuren-Trend: Die neue Art der Wasserwelle verpasst jedem Look in 2022 direkt mehr Eleganz", "So machen sie jeden Frisuren-Trend mit: Diese Haarmaske aus Kokosöl sorgt für Glanz und volle Haare!"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-veraenderung-ruecklaeufiger-uranus-januar-2022", "success": true, "is sub": true, "content": {"headers": ["Ende des rückläufigen Uranus: Diese Veränderung erwartet die Sternzeichen ab dem 18. Januar 2022 – laut Horoskop", "Rückläufiger Uranus – was ist das? ", "Horoskop: Diese Veränderung bringt das Ende des rückläufigen Uranus ab dem 18. Januar 2022 für Ihr Sternzeichen mit sich", "Sternzeichen Widder", "Sternzeichen Stier  ", "Sternzeichen Zwillinge", "Sternzeichen Krebs ", "Sternzeichen Löwe", "Sternzeichen Jungfrau ", "Sternzeichen Waage ", "Sternzeichen Skorpion ", "Sternzeichen Schütze ", "Sternzeichen Steinbock", "Sternzeichen Wassermann", "Sternzeichen Fische", "Straffe Haut durch Gesichtsmassage: Dieser Jade-Roller sorgt für einen strahlenden Teint"], "text": "MenüRückläufige Planeten haben in der Astrologie nicht das beliebteste Image. Bestes Beispiel ist etwa der rückläufige Merkur, der gerne mit Pannen, Missverständnissen und jeder Menge Gefühlschaos in Verbindung gebracht wird. Doch nicht nur Merkur kann in eine solch chaotische, rückläufige Phase eintreten: Uranus – Planet der Revolution und des Wandels – befindet sich etwa seit 19. August vergangenen Jahres in einer sogenannten Retrograde. Mit dem 18. Januar 2022 haben wir die Astro-Phase jedoch endlich geschafft. Das Ende des rückläufigen Uranus bringt nun wieder einige Veränderungen für jedes Sternzeichen mit. Es heißt also durchatmen, denn die Spannungen im Kosmos verpuffen mit dem Ende dieser intensiven Retrograde. Wir erklären im Horoskop, was sich in den nächsten Wochen konkret für Ihr Sternzeichen verändert und welche Themen jetzt durch den Uranus-Einfluss im Fokus stehen.Als „rückläufig“ (Englisch: „retrograde“) gilt ein Planet immer dann, wenn dieser sein Tempo verändert und sich plötzlich langsamer durch den Kosmos bewegt. Das erweckt den Anschein, als würde sich dieser plötzlich rückwärts zu den anderen Planeten bewegen. Gleichzeitig steht eine Retrograde-Phase in der Astrologie für eine Zeit, in der wir uns oft mehr nach innen gekehrt fühlen, unsere Energie gedämpft ist und wir sensibler und verletzlicher sind als gewöhnlich. Uranus setzt hier noch eine Portion unerwartete Überraschungen obendrauf, denn der Planet steht für das Unerwartete, für Innovation und den Wachstum. Und genau das haben wir in den letzten Monaten erlebt. Denn der rückläufige Uranus rüttelte kräftig an unseren Gewohnheiten, forderte unsere Spontaneität heraus und ließ uns aus unserer Komfortzone treten. Auch der Grund, warum sich diese Retrograde anfangs oft etwas unangenehm anfühlen konnte – letztendlich aber die Chance bot, über sich hinauszuwachsen.  Für Widder beleuchtet das Ende des rückläufigen Uranus das Thema Finanzen. Das Sternzeichen strebt hier stets nach Stabilität – doch kann es jetzt einige unerwartete Veränderungen in diesem Lebensbereich geben. In positiver Hinsicht, denn durch den Einfluss von Uranus können Sie Ihr Konto aufbessern oder eine Gehaltsverhandlung erfolgreich abschließen – solange Sie sich dem Wandel aus dem Kosmos öffnen. Stiere können mit dem Ende des rückläufigen Uranus endlich Dinge oder Menschen aus ihrem Leben verabschieden, denen sie längst entwachsen sind. Das ist nicht immer einfach für das gewohnheitsliebende Sternzeichen, das Veränderungen nicht ausstehen kann. Doch zeigt Ihnen das Ende des rückläufigen Uranus noch einmal auf, wie wichtig es ist, sich aus toxischen Verhaltensmustern zu lösen und sich von Menschen zu trennen, die Ihnen eigentlich nur an Energie und Mut rauben. Stiere können nach diesem großen Schritt so aufblühen und endlich ihr eigenes Ding verwirklichen.  Zwillinge sind ein Sternzeichen, das super mit den Veränderungen klarkommt, die der rückläufige Uranus in sein Leben gebracht hat. Mit dem Ende der Retrograde fühlen Sie jedoch verstärkt das Verlangen nach Stabilität. Eine neue Alltagsroutine, die Entscheidung für eine feste Beziehung oder ein neuer Job können Ihnen genau diese Konstante geben und sind das, was Zwillinge in den nächsten Monaten brauchen, um sich richtig wohl zu fühlen. Der rückläufige Uranus wirbelte das Social Life des Sternzeichens Krebs auf – und hat hier vielleicht maßgebliche Veränderungen angestoßen. Das Ergebnis wird durch das Ende der Astro-Phase nun besonders deutlich. Vielleicht hat sich Ihr Kreis nämlich auf die Freund:innen reduziert, die wirklich hinter Ihnen stehen.Wer sich hingegen nur persönliche Vorteile erhoffte, wurde mit dem rückläufigen Uranus endgültig aus der Clique eliminiert. So können Sie beruhigt ins neue Jahr 2022 blicken und fühlen den starken Rückhalt, der echte Freundschaften auszeichnet. Der rückläufige Uranus kündigte sie bereits an: Veränderungen im Job, die jetzt ihren Höhepunkt erreichen und das Sternzeichen Löwe im neuen Jahr 2022 endgültig auf ein neues Level befördern. Heißt, Sie können sich jetzt weiterentwickeln, Ihr eigenes Business gründen oder fassen das Selbstbewusstsein, sich endlich für den Traumjob zu bewerben. Vielleicht haben Sie das auch bereits getan – mit dem Ende des rückläufigen Uranus kommen Ihre Vorhaben in jedem Fall ins Rollen.  Der rückläufige Uranus forderte Jungfrauen laut Horoskop besonders heraus, immerhin kann das Sternzeichen unerwartete Veränderungen nicht ausstehen – und plant lieber alles bis ins letzte Detail. Doch so unangenehm sich Uranus in Retrograde für Sie oft auch angefühlt hat, rückblickend haben Sie gelernt, einfach einmal spontan zu sein, sich vom Leben treiben zu lassen und auf Ihre Intuition zu vertrauen. Und genau diese neue Flexibilität können Sie mit dem Ende des rückläufigen Uranus endlich zelebrieren. Wow! Laut Horoskop erfüllt sich für drei Sternzeichen im ersten Jahresviertel 2022 ein großer Wunsch! Welche es sind, zeigen wir im Elle-Video!Das Sternzeichen Waage hat durch den rückläufigen Uranus gelernt, seine Bedürfnisse klarer auszudrücken und diese auch einmal voranzustellen. Sie neigen nämlich dazu, sich selbst öfter einmal hinten anzureihen, nur um andere glücklich zu machen. 2022 soll es jedoch nun häufiger auch um Ihre persönlichen Wünsche sowie Träume gehen! Und genau das können Sie mit dem Ende der wilden Transformationsphase im Zeichen des Uranus nun in die Realität umsetzen. Für das Sternzeichen Skorpion finden laut Horoskop mit dem Ende des rückläufigen Uranus eine Veränderung im Liebesleben statt. Denn Sie haben keine Lust mehr, sich selbst zu limitieren und brechen aus altgewohnten Mustern aus. Das ermöglicht Wachstum in Beziehungen, kann Single-Skorpionen jedoch auch ganz neue Möglichkeiten eröffnen, um 2022 die große Liebe zu entdecken.Für Schützen steht nach dem Ende des rückläufigen Uranus fest: Mit einer grauen Alltagsroutine ist Schluss! Der Planet hat den abenteuerlustigen Charakter des Sternzeichens zum Leben erweckt und dir gezeigt, dass es wieder mehr Aktivität im Alltag braucht. Sofern es möglich ist, sollten Schützen deshalb mit Januar 2022 ihr Social Life neu beleben, Netflix mit Dinner-Dates im Lieblingsrestaurant austauschen und neue Hobbys entdecken, anstatt nur auf dem Sofa zu faulenzen. Steinböcke erleben mit dem Ende des rückläufigen Uranus eine Welle der Inspiration. Das Sternzeichen fühlt sich plötzlich wie von der Muse geküsst, findet neue Ansätze und Ideen für Projekte, die während der Retrograde etwas eingeschlafen sind und kann sich kreativ austoben. Nicht nur in beruflicher, sondern auch privater oder sogar erotischer Hinsicht. Und das bringt jede Menge Spaß und Leichtigkeit in den sonst so dunklen Januar.Der rückläufige Uranus brachte einen Umbruch im Bereich der Familie oder des Zuhauses mit sich – und diese Veränderungen werden nach dem Ende der Astro-Phase besonders klar deutlich. Es ist der richtige Zeitpunkt für das Sternzeichen Wassermann gekommen, um Proaktivität zu zeigen, Streitigkeiten zu schlichten oder eine neue Wohnung zu suchen. So kann die Veränderung zum Positiven gelenkt und das Jahr mit neuem Wachstum begonnen werden.Fische gelten als in der Astrologie als ein Sternzeichen, das sich gerne anpasst und in Harmonie mit seinen Mitmenschen lebt. Doch das Ende des rückläufigen Uranus stimmt Sie jetzt rebellisch und motiviert dazu, seine Meinung offener und direkt zu kommunizieren. Ganz egal, wie unangenehm sich diese für andere vielleicht anfühlen mag. Fische möchten ihre einzigartigen Ansichten, Ideen und Meinungen diesen Winter teilen und finden den Mut, diese laut auszusprechen.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Laut Horoskop: Diese 4 Sternzeichen wenden 2022 ihr Schicksal zum Positiven", "Astro Survival Guide: Mit diesem Tipp schafft es Ihr Sternzeichen durch Mercury in Retrograde (laut Horoskop)", "Laut Horoskop: Das Schicksal meint es mit diesen 3 Sternzeichen im ersten Jahresviertel 2022 besonders gut", "Horoskop: Top oder Flop? So wird das Wochenende vom 21. Januar 2022 – laut Sternzeichen", "Laut Horoskop: Diese Sternzeichen trennen sich 2022", "Diese 5 Sternzeichen werden 2022 am glücklichsten – laut Horoskop!"], "text": "MenüEnde des rückläufigen Uranus: Diese Veränderung erwartet die Sternzeichen ab dem 18. Januar 2022 – laut HoroskopLaut Horoskop: Für diese Sternzeichen wird 2022 eine Achterbahn der GefühleHoroskop: Das ist der schlechteste Tag, um 2022 zu heiraten – laut Venus-KonstellationLaut Horoskop: Diese 3 Sternzeichen machen 2022 eine große Veränderung durch"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-veraenderung-ruecklaeufiger-uranus-januar-2022", "success": true, "is sub": true, "content": {"headers": ["Ende des rückläufigen Uranus: Diese Veränderung erwartet die Sternzeichen ab dem 18. Januar 2022 – laut Horoskop", "Rückläufiger Uranus – was ist das? ", "Horoskop: Diese Veränderung bringt das Ende des rückläufigen Uranus ab dem 18. Januar 2022 für Ihr Sternzeichen mit sich", "Sternzeichen Widder", "Sternzeichen Stier  ", "Sternzeichen Zwillinge", "Sternzeichen Krebs ", "Sternzeichen Löwe", "Sternzeichen Jungfrau ", "Sternzeichen Waage ", "Sternzeichen Skorpion ", "Sternzeichen Schütze ", "Sternzeichen Steinbock", "Sternzeichen Wassermann", "Sternzeichen Fische", "Straffe Haut durch Gesichtsmassage: Dieser Jade-Roller sorgt für einen strahlenden Teint"], "text": "MenüRückläufige Planeten haben in der Astrologie nicht das beliebteste Image. Bestes Beispiel ist etwa der rückläufige Merkur, der gerne mit Pannen, Missverständnissen und jeder Menge Gefühlschaos in Verbindung gebracht wird. Doch nicht nur Merkur kann in eine solch chaotische, rückläufige Phase eintreten: Uranus – Planet der Revolution und des Wandels – befindet sich etwa seit 19. August vergangenen Jahres in einer sogenannten Retrograde. Mit dem 18. Januar 2022 haben wir die Astro-Phase jedoch endlich geschafft. Das Ende des rückläufigen Uranus bringt nun wieder einige Veränderungen für jedes Sternzeichen mit. Es heißt also durchatmen, denn die Spannungen im Kosmos verpuffen mit dem Ende dieser intensiven Retrograde. Wir erklären im Horoskop, was sich in den nächsten Wochen konkret für Ihr Sternzeichen verändert und welche Themen jetzt durch den Uranus-Einfluss im Fokus stehen.Als „rückläufig“ (Englisch: „retrograde“) gilt ein Planet immer dann, wenn dieser sein Tempo verändert und sich plötzlich langsamer durch den Kosmos bewegt. Das erweckt den Anschein, als würde sich dieser plötzlich rückwärts zu den anderen Planeten bewegen. Gleichzeitig steht eine Retrograde-Phase in der Astrologie für eine Zeit, in der wir uns oft mehr nach innen gekehrt fühlen, unsere Energie gedämpft ist und wir sensibler und verletzlicher sind als gewöhnlich. Uranus setzt hier noch eine Portion unerwartete Überraschungen obendrauf, denn der Planet steht für das Unerwartete, für Innovation und den Wachstum. Und genau das haben wir in den letzten Monaten erlebt. Denn der rückläufige Uranus rüttelte kräftig an unseren Gewohnheiten, forderte unsere Spontaneität heraus und ließ uns aus unserer Komfortzone treten. Auch der Grund, warum sich diese Retrograde anfangs oft etwas unangenehm anfühlen konnte – letztendlich aber die Chance bot, über sich hinauszuwachsen.  Für Widder beleuchtet das Ende des rückläufigen Uranus das Thema Finanzen. Das Sternzeichen strebt hier stets nach Stabilität – doch kann es jetzt einige unerwartete Veränderungen in diesem Lebensbereich geben. In positiver Hinsicht, denn durch den Einfluss von Uranus können Sie Ihr Konto aufbessern oder eine Gehaltsverhandlung erfolgreich abschließen – solange Sie sich dem Wandel aus dem Kosmos öffnen. Stiere können mit dem Ende des rückläufigen Uranus endlich Dinge oder Menschen aus ihrem Leben verabschieden, denen sie längst entwachsen sind. Das ist nicht immer einfach für das gewohnheitsliebende Sternzeichen, das Veränderungen nicht ausstehen kann. Doch zeigt Ihnen das Ende des rückläufigen Uranus noch einmal auf, wie wichtig es ist, sich aus toxischen Verhaltensmustern zu lösen und sich von Menschen zu trennen, die Ihnen eigentlich nur an Energie und Mut rauben. Stiere können nach diesem großen Schritt so aufblühen und endlich ihr eigenes Ding verwirklichen.  Zwillinge sind ein Sternzeichen, das super mit den Veränderungen klarkommt, die der rückläufige Uranus in sein Leben gebracht hat. Mit dem Ende der Retrograde fühlen Sie jedoch verstärkt das Verlangen nach Stabilität. Eine neue Alltagsroutine, die Entscheidung für eine feste Beziehung oder ein neuer Job können Ihnen genau diese Konstante geben und sind das, was Zwillinge in den nächsten Monaten brauchen, um sich richtig wohl zu fühlen. Der rückläufige Uranus wirbelte das Social Life des Sternzeichens Krebs auf – und hat hier vielleicht maßgebliche Veränderungen angestoßen. Das Ergebnis wird durch das Ende der Astro-Phase nun besonders deutlich. Vielleicht hat sich Ihr Kreis nämlich auf die Freund:innen reduziert, die wirklich hinter Ihnen stehen.Wer sich hingegen nur persönliche Vorteile erhoffte, wurde mit dem rückläufigen Uranus endgültig aus der Clique eliminiert. So können Sie beruhigt ins neue Jahr 2022 blicken und fühlen den starken Rückhalt, der echte Freundschaften auszeichnet. Der rückläufige Uranus kündigte sie bereits an: Veränderungen im Job, die jetzt ihren Höhepunkt erreichen und das Sternzeichen Löwe im neuen Jahr 2022 endgültig auf ein neues Level befördern. Heißt, Sie können sich jetzt weiterentwickeln, Ihr eigenes Business gründen oder fassen das Selbstbewusstsein, sich endlich für den Traumjob zu bewerben. Vielleicht haben Sie das auch bereits getan – mit dem Ende des rückläufigen Uranus kommen Ihre Vorhaben in jedem Fall ins Rollen.  Der rückläufige Uranus forderte Jungfrauen laut Horoskop besonders heraus, immerhin kann das Sternzeichen unerwartete Veränderungen nicht ausstehen – und plant lieber alles bis ins letzte Detail. Doch so unangenehm sich Uranus in Retrograde für Sie oft auch angefühlt hat, rückblickend haben Sie gelernt, einfach einmal spontan zu sein, sich vom Leben treiben zu lassen und auf Ihre Intuition zu vertrauen. Und genau diese neue Flexibilität können Sie mit dem Ende des rückläufigen Uranus endlich zelebrieren. Wow! Laut Horoskop erfüllt sich für drei Sternzeichen im ersten Jahresviertel 2022 ein großer Wunsch! Welche es sind, zeigen wir im Elle-Video!Das Sternzeichen Waage hat durch den rückläufigen Uranus gelernt, seine Bedürfnisse klarer auszudrücken und diese auch einmal voranzustellen. Sie neigen nämlich dazu, sich selbst öfter einmal hinten anzureihen, nur um andere glücklich zu machen. 2022 soll es jedoch nun häufiger auch um Ihre persönlichen Wünsche sowie Träume gehen! Und genau das können Sie mit dem Ende der wilden Transformationsphase im Zeichen des Uranus nun in die Realität umsetzen. Für das Sternzeichen Skorpion finden laut Horoskop mit dem Ende des rückläufigen Uranus eine Veränderung im Liebesleben statt. Denn Sie haben keine Lust mehr, sich selbst zu limitieren und brechen aus altgewohnten Mustern aus. Das ermöglicht Wachstum in Beziehungen, kann Single-Skorpionen jedoch auch ganz neue Möglichkeiten eröffnen, um 2022 die große Liebe zu entdecken.Für Schützen steht nach dem Ende des rückläufigen Uranus fest: Mit einer grauen Alltagsroutine ist Schluss! Der Planet hat den abenteuerlustigen Charakter des Sternzeichens zum Leben erweckt und dir gezeigt, dass es wieder mehr Aktivität im Alltag braucht. Sofern es möglich ist, sollten Schützen deshalb mit Januar 2022 ihr Social Life neu beleben, Netflix mit Dinner-Dates im Lieblingsrestaurant austauschen und neue Hobbys entdecken, anstatt nur auf dem Sofa zu faulenzen. Steinböcke erleben mit dem Ende des rückläufigen Uranus eine Welle der Inspiration. Das Sternzeichen fühlt sich plötzlich wie von der Muse geküsst, findet neue Ansätze und Ideen für Projekte, die während der Retrograde etwas eingeschlafen sind und kann sich kreativ austoben. Nicht nur in beruflicher, sondern auch privater oder sogar erotischer Hinsicht. Und das bringt jede Menge Spaß und Leichtigkeit in den sonst so dunklen Januar.Der rückläufige Uranus brachte einen Umbruch im Bereich der Familie oder des Zuhauses mit sich – und diese Veränderungen werden nach dem Ende der Astro-Phase besonders klar deutlich. Es ist der richtige Zeitpunkt für das Sternzeichen Wassermann gekommen, um Proaktivität zu zeigen, Streitigkeiten zu schlichten oder eine neue Wohnung zu suchen. So kann die Veränderung zum Positiven gelenkt und das Jahr mit neuem Wachstum begonnen werden.Fische gelten als in der Astrologie als ein Sternzeichen, das sich gerne anpasst und in Harmonie mit seinen Mitmenschen lebt. Doch das Ende des rückläufigen Uranus stimmt Sie jetzt rebellisch und motiviert dazu, seine Meinung offener und direkt zu kommunizieren. Ganz egal, wie unangenehm sich diese für andere vielleicht anfühlen mag. Fische möchten ihre einzigartigen Ansichten, Ideen und Meinungen diesen Winter teilen und finden den Mut, diese laut auszusprechen.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/magdalena-grausgruber", "success": true, "is sub": true, "content": {"headers": ["Magdalena Grausgruber", "Ende des rückläufigen Uranus: Diese Veränderung erwartet die Sternzeichen ab dem 18. Januar 2022 – laut Horoskop", "Vier zauberhafte Kleider-Trends für das Jahr 2022, die Sie bereits im Winter tragen können ", "Cashmere Blonde ist der luxuriöse Haarfarben-Trend für Blondinen im Winter 2022", "Astro Survival Guide: Mit diesem Tipp schafft es Ihr Sternzeichen durch Mercury in Retrograde (laut Horoskop)"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-achterbahn-gefuehle-2022-video", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Für diese Sternzeichen wird 2022 eine Achterbahn der Gefühle", "Laut Horoskop: Für diese Sternzeichen wird 2022 eine Achterbahn der Gefühle", "1. Sternzeichen Steinbock", "2. Sternzeichen ...", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüBitte festhalten! Laut Horoskop wird 2022 für 3 Sternzeichen eine Achterbahn der Gefühle. Welche es sind, zeigen wir im Elle-Video!Bitte anschnallen und festhalten! Für drei Sternzeichen wird 2022 laut Horoskop emotional sehr anstrengend und eine wahre Achterbahnfahrt der Gefühle.Steinböcke starten mit besonders viel Motivation und Elan ins neue Jahr. Das Sternzeichen fühlt sich so gut wie lange nicht und könnte sich im Frühling 2022 wieder verlieben. Diese Partnerschaft sorgt jedoch für viele Stimmungsschwankungen und hat ein großes Konfliktpotenzial.Für welche Sternzeichen 2022 noch eine Achterbahn der Gefühle werden könnte, zeigen wir oben im Elle Horoskop-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Laut Horoskop: Diese 4 Sternzeichen wenden 2022 ihr Schicksal zum Positiven", "Astro Survival Guide: Mit diesem Tipp schafft es Ihr Sternzeichen durch Mercury in Retrograde (laut Horoskop)", "Laut Horoskop: Das Schicksal meint es mit diesen 3 Sternzeichen im ersten Jahresviertel 2022 besonders gut", "Horoskop: Top oder Flop? So wird das Wochenende vom 21. Januar 2022 – laut Sternzeichen", "Laut Horoskop: Diese Sternzeichen trennen sich 2022", "Diese 5 Sternzeichen werden 2022 am glücklichsten – laut Horoskop!"], "text": "MenüEnde des rückläufigen Uranus: Diese Veränderung erwartet die Sternzeichen ab dem 18. Januar 2022 – laut HoroskopLaut Horoskop: Für diese Sternzeichen wird 2022 eine Achterbahn der GefühleHoroskop: Das ist der schlechteste Tag, um 2022 zu heiraten – laut Venus-KonstellationLaut Horoskop: Diese 3 Sternzeichen machen 2022 eine große Veränderung durch"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-achterbahn-gefuehle-2022-video", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Für diese Sternzeichen wird 2022 eine Achterbahn der Gefühle", "Laut Horoskop: Für diese Sternzeichen wird 2022 eine Achterbahn der Gefühle", "1. Sternzeichen Steinbock", "2. Sternzeichen ...", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüBitte festhalten! Laut Horoskop wird 2022 für 3 Sternzeichen eine Achterbahn der Gefühle. Welche es sind, zeigen wir im Elle-Video!Bitte anschnallen und festhalten! Für drei Sternzeichen wird 2022 laut Horoskop emotional sehr anstrengend und eine wahre Achterbahnfahrt der Gefühle.Steinböcke starten mit besonders viel Motivation und Elan ins neue Jahr. Das Sternzeichen fühlt sich so gut wie lange nicht und könnte sich im Frühling 2022 wieder verlieben. Diese Partnerschaft sorgt jedoch für viele Stimmungsschwankungen und hat ein großes Konfliktpotenzial.Für welche Sternzeichen 2022 noch eine Achterbahn der Gefühle werden könnte, zeigen wir oben im Elle Horoskop-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/user/5356", "success": true, "is sub": true, "content": {"headers": ["Antonia Zahn", "Laut Horoskop: Für diese Sternzeichen wird 2022 eine Achterbahn der Gefühle", "Laut Horoskop: Diese 3 Sternzeichen machen 2022 eine große Veränderung durch", "Babynamen-Trends: Das waren 2021 die beliebtesten Vornamen - und sind auch 2022 noch Trend (im Video)", "Laut Horoskop: Das Schicksal meint es mit diesen 3 Sternzeichen im ersten Jahresviertel 2022 besonders gut"], "text": "Menü"}}, {"url": "https://www.elle.de/lifestyle-female-empowerment-mompreneurs-muetter-karriere-unternehmerin", "success": true, "is sub": true, "content": {"headers": ["Mompreneuers: Darum sind Mütter die idealen Unternehmerinnen – und es wundert uns nicht", "Erst Baby, dann gründen? Mompreneurs sind perfekte Unternehmerinnen", "Mompreneurs: Mütter können großartige Unternehmerinnen sein"], "text": "MenüKristin Graf hatte schon zwei extrem schmerzhafte und traumatisierende Geburten hinter sich, als sie zum dritten Mal schwanger wurde. „Ich war nicht bereit, so eine Geburt jemals wieder zu erleben, also begab ich mich intensiv auf die Suche nach alternativen Ansätzen und suchte verzweifelt nach Frauen, die mir von schönen Geburtserlebnissen berichten konnten. Ich fand keine einzige“, schreibt sie auf ihrer Website. Aus der Not heraus entwickelte sie eine eigene Methode zur mentalen Geburtsvorbereitung mit Übungen und Meditationseinheiten.Und es funktionierte: „Ich erlebte diese Geburt als friedlich, selbstbestimmt, still und tatsächlich vollkommen schmerzfrei“, erinnert sie sich. Heute verhilft sie auch anderen werdenden Eltern zu einer traumafreien Geburt in Online-Kursen, Live-Seminaren und dem Podcast „Die friedliche Geburt”. Warum sie als Mutter dazu vielleicht sogar am allerbesten qualifiziert ist? Weil sie selbst drei verschiedene Geburten durchgemacht und daraus gelernt hat: „Ich weiß, was wir Frauen für eine positive Geburtserfahrung selbst tun können.“So wie Kristin Graf gibt es viele Mütter, die aus einem eigenen Bedürfnis oder einer Erfahrung heraus Unternehmen gründen. Denn Mutter zu werden versetzt einen in eine völlig neue Konsum-Welt, von der Menschen ohne Kinder nichts ahnen: Man wird automatisch zur Testerin von Produkten und Dienstleistungen aus dem Baby-Mama-Kosmos. Und manchmal überlegt man dabei auch, wie es besser gehen könnte. Aus solchen Aha-Momenten von Müttern sind schon viele kreative und intelligente Start-ups entstanden, zum Beispiel das C-förmige Babystütz- und Stillkissen „Boppy\" oder die Schnuller-Spielzeug-Kombination „WubbaNub“.Für Frauen, die sowohl Mütter als auch Unternehmerinnen sind, gibt es sogar einen eigenen Begriff: „Mompreneurs“. Besonders in den USA sind die Mompreneurs längst eine feste Größe in der Gesellschaft, füllen Ratgeber und Konferenzen und verdienen immer öfter mehr Geld als Männer. Und auch in Deutschland wird es immer populärer, sich trotz Kindern den Wunsch von der beruflichen Selbstständigkeit zu erfüllen.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenEin Kind ist nicht gerade günstig und ein sicheres Angestelltenverhältnis in Teilzeit scheint auf den ersten Blick die angenehmste Option für Mütter zu sein. Warum verlassen trotzdem immer mehr Mütter ihre Jobs, um sich selbstständig zu machen? Für viele Mütter ist es ein ziemlich schwerer Akt, nach der Elternzeit ins Büro zurückzukehren. Sie merken, dass sich ihr Leben durch das Baby grundlegend verändert hat und die alten Arbeitsmodelle einfach nicht mehr zu ihnen passen. Sie wünschen sich mehr Selbstbestimmtheit und Flexibilität, um sich die Zeit freier einzuteilen.Unternehmen bieten ihren Arbeitnehmerinnen selten diese Chance – auch (bzw. vor allem) nicht in Führungspositionen. Warum also nicht auf eigenen Füßen stehen? Schließlich hat man als Kleinunternehmerin die Freiheit zu arbeiten, wo und wann man will und kann trotzdem an wichtigen Lebensereignissen teilnehmen – und all das, ohne, dass man sich erklären oder bei dem:der Chef:in um Erlaubnis fragen muss.„Immer mehr Mütter sehen die Selbstständigkeit als Chance, Familie und Beruf unter einen Hut zu bringen – als Alternative zur Teilzeit im Unternehmen“, sagt Esther Eisenhardt. Sie hat mit „Mompreneurs“ einen Wegweiser für selbstständige Mütter geschaffen. Oft habe sie beobachtet, dass Teilzeit für Mütter zu einem Abstellgleis geworden ist und das Karriere-Aus bedeutete: „Viele Manager tun sich schwer, Verantwortung zu übertragen, wenn man an Meetings nach 16 Uhr nicht teilnehmen kann. Das liegt an der noch immer weit verbreiteten Präsenzkultur und dem mangelnden Vertrauen vieler Manager.“Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenVielleicht sind die Mompreneurs auch deshalb ein Erfolgskonzept, weil Mütter und Unternehmerinnen vieles gemeinsam haben. Schließlich ist jede Mutter irgendwie auch Managerin des Unternehmens „Familie“. So sagt die Finanzunternehmerin Jennifer Palmer im Forbes Magazine: „Meiner Erfahrung nach haben Mütter eine großartige Formel für unternehmerischen Erfolg. Sie sind daran gewöhnt, mit Rollen zu jonglieren, besitzen Mut und Ausdauer und zeichnen sich dadurch aus, dass sie Lösungen entwickeln, die den Bedürfnissen anderer Mütter entsprechen.“ Solche Lösungen sind heute mehr denn je gefragt, weiß auch Esther Eisenhardt: „Soft Skills und Storytelling werden immer wichtiger. Die Kunden wollen nicht mehr nur Konsumgüter, sondern Werte hinter den Produkten erkennen.“ Ihrer Meinung nach sind Mütter in der Arbeitswelt eine Ressource, die extrem unterschätzt wird.Allerdings brauchen Mompreneurs mehr Unterstützung, denn eine der größten Herausforderungen für Frauen ist es, an Geld für ihren Traum zu kommen: 66 Prozent der Unternehmerinnen sagen, dass sie Schwierigkeiten haben, die benötigte Finanzierung zu erhalten. Der Female Founders Monitor stellt fest, dass Männer bei ähnlichen Geschäftsmodellen eine 60 Prozent höhere Chance auf Risikokapital haben. Dabei sind Geschäftsideen von Frauen oft super Investments, wie eine Studie der Boston Consulting Group zeigt. Sie rechnet vor, dass Gründerinnen pro investiertem Dollar 78 Cent erwirtschaften. Bei Männern sind es gerade mal 31 Cent. Die Unterstützung von Muttermarken ist nicht also nicht nur richtig, sondern auch wirtschaftlich sinnvoll. Ohne diese finanzielle Unterstützung wird es nicht funktionieren und der Gesellschaft könnten einige innovative Produkte und fantastische Dienstleistungen entgehen.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/female-empowerment", "success": true, "is sub": true, "content": {"headers": ["Female Empowerment", "Mehr Zeit, mehr Gleichberechtigung: So kann die Vier-Tage-Woche – vor allem Frauen – helfen!", "Ein Kinderwunsch wirft viele Fragen auf – etwa ob man sich ein Kind überhaupt leisten kann. Darum reicht das Kindergeld für viele nicht …", "Finanzen nachhaltig investieren: So funktionieren ETFs und darauf muss man achten", "Egoistin oder Empathin? Heilige oder Hure? Mutter oder Chefin? So gelingt der tägliche Balanceakt mit dem weiblichen Rollenwechsel", "Gegen den Schönheitswahn: Warum Body-Positivity bei Kindern beginnen muss", "Verhütung: Diese Kupferspiralen brechen im Körper ab. Über 1000 Frauen in Deutschland betroffen"], "text": "MenüMompreneuers: Darum sind Mütter die idealen Unternehmerinnen – und es wundert uns nichtMütter und Sex: Das Baby ist da, die Lust ist weg – daran liegt’s und das kann man tunHebamme per App: Dieses FemTech-Unternehmen hilft bei der GeburtsvorbereitungRegretting Motherhood: Der Netflix-Film „Frau im Dunkeln“ zeigt, wie erdrückend die Verantwortung als Mutter sein kann"}}, {"url": "https://www.elle.de/lifestyle-female-empowerment-mompreneurs-muetter-karriere-unternehmerin", "success": true, "is sub": true, "content": {"headers": ["Mompreneuers: Darum sind Mütter die idealen Unternehmerinnen – und es wundert uns nicht", "Erst Baby, dann gründen? Mompreneurs sind perfekte Unternehmerinnen", "Mompreneurs: Mütter können großartige Unternehmerinnen sein"], "text": "MenüKristin Graf hatte schon zwei extrem schmerzhafte und traumatisierende Geburten hinter sich, als sie zum dritten Mal schwanger wurde. „Ich war nicht bereit, so eine Geburt jemals wieder zu erleben, also begab ich mich intensiv auf die Suche nach alternativen Ansätzen und suchte verzweifelt nach Frauen, die mir von schönen Geburtserlebnissen berichten konnten. Ich fand keine einzige“, schreibt sie auf ihrer Website. Aus der Not heraus entwickelte sie eine eigene Methode zur mentalen Geburtsvorbereitung mit Übungen und Meditationseinheiten.Und es funktionierte: „Ich erlebte diese Geburt als friedlich, selbstbestimmt, still und tatsächlich vollkommen schmerzfrei“, erinnert sie sich. Heute verhilft sie auch anderen werdenden Eltern zu einer traumafreien Geburt in Online-Kursen, Live-Seminaren und dem Podcast „Die friedliche Geburt”. Warum sie als Mutter dazu vielleicht sogar am allerbesten qualifiziert ist? Weil sie selbst drei verschiedene Geburten durchgemacht und daraus gelernt hat: „Ich weiß, was wir Frauen für eine positive Geburtserfahrung selbst tun können.“So wie Kristin Graf gibt es viele Mütter, die aus einem eigenen Bedürfnis oder einer Erfahrung heraus Unternehmen gründen. Denn Mutter zu werden versetzt einen in eine völlig neue Konsum-Welt, von der Menschen ohne Kinder nichts ahnen: Man wird automatisch zur Testerin von Produkten und Dienstleistungen aus dem Baby-Mama-Kosmos. Und manchmal überlegt man dabei auch, wie es besser gehen könnte. Aus solchen Aha-Momenten von Müttern sind schon viele kreative und intelligente Start-ups entstanden, zum Beispiel das C-förmige Babystütz- und Stillkissen „Boppy\" oder die Schnuller-Spielzeug-Kombination „WubbaNub“.Für Frauen, die sowohl Mütter als auch Unternehmerinnen sind, gibt es sogar einen eigenen Begriff: „Mompreneurs“. Besonders in den USA sind die Mompreneurs längst eine feste Größe in der Gesellschaft, füllen Ratgeber und Konferenzen und verdienen immer öfter mehr Geld als Männer. Und auch in Deutschland wird es immer populärer, sich trotz Kindern den Wunsch von der beruflichen Selbstständigkeit zu erfüllen.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenEin Kind ist nicht gerade günstig und ein sicheres Angestelltenverhältnis in Teilzeit scheint auf den ersten Blick die angenehmste Option für Mütter zu sein. Warum verlassen trotzdem immer mehr Mütter ihre Jobs, um sich selbstständig zu machen? Für viele Mütter ist es ein ziemlich schwerer Akt, nach der Elternzeit ins Büro zurückzukehren. Sie merken, dass sich ihr Leben durch das Baby grundlegend verändert hat und die alten Arbeitsmodelle einfach nicht mehr zu ihnen passen. Sie wünschen sich mehr Selbstbestimmtheit und Flexibilität, um sich die Zeit freier einzuteilen.Unternehmen bieten ihren Arbeitnehmerinnen selten diese Chance – auch (bzw. vor allem) nicht in Führungspositionen. Warum also nicht auf eigenen Füßen stehen? Schließlich hat man als Kleinunternehmerin die Freiheit zu arbeiten, wo und wann man will und kann trotzdem an wichtigen Lebensereignissen teilnehmen – und all das, ohne, dass man sich erklären oder bei dem:der Chef:in um Erlaubnis fragen muss.„Immer mehr Mütter sehen die Selbstständigkeit als Chance, Familie und Beruf unter einen Hut zu bringen – als Alternative zur Teilzeit im Unternehmen“, sagt Esther Eisenhardt. Sie hat mit „Mompreneurs“ einen Wegweiser für selbstständige Mütter geschaffen. Oft habe sie beobachtet, dass Teilzeit für Mütter zu einem Abstellgleis geworden ist und das Karriere-Aus bedeutete: „Viele Manager tun sich schwer, Verantwortung zu übertragen, wenn man an Meetings nach 16 Uhr nicht teilnehmen kann. Das liegt an der noch immer weit verbreiteten Präsenzkultur und dem mangelnden Vertrauen vieler Manager.“Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenVielleicht sind die Mompreneurs auch deshalb ein Erfolgskonzept, weil Mütter und Unternehmerinnen vieles gemeinsam haben. Schließlich ist jede Mutter irgendwie auch Managerin des Unternehmens „Familie“. So sagt die Finanzunternehmerin Jennifer Palmer im Forbes Magazine: „Meiner Erfahrung nach haben Mütter eine großartige Formel für unternehmerischen Erfolg. Sie sind daran gewöhnt, mit Rollen zu jonglieren, besitzen Mut und Ausdauer und zeichnen sich dadurch aus, dass sie Lösungen entwickeln, die den Bedürfnissen anderer Mütter entsprechen.“ Solche Lösungen sind heute mehr denn je gefragt, weiß auch Esther Eisenhardt: „Soft Skills und Storytelling werden immer wichtiger. Die Kunden wollen nicht mehr nur Konsumgüter, sondern Werte hinter den Produkten erkennen.“ Ihrer Meinung nach sind Mütter in der Arbeitswelt eine Ressource, die extrem unterschätzt wird.Allerdings brauchen Mompreneurs mehr Unterstützung, denn eine der größten Herausforderungen für Frauen ist es, an Geld für ihren Traum zu kommen: 66 Prozent der Unternehmerinnen sagen, dass sie Schwierigkeiten haben, die benötigte Finanzierung zu erhalten. Der Female Founders Monitor stellt fest, dass Männer bei ähnlichen Geschäftsmodellen eine 60 Prozent höhere Chance auf Risikokapital haben. Dabei sind Geschäftsideen von Frauen oft super Investments, wie eine Studie der Boston Consulting Group zeigt. Sie rechnet vor, dass Gründerinnen pro investiertem Dollar 78 Cent erwirtschaften. Bei Männern sind es gerade mal 31 Cent. Die Unterstützung von Muttermarken ist nicht also nicht nur richtig, sondern auch wirtschaftlich sinnvoll. Ohne diese finanzielle Unterstützung wird es nicht funktionieren und der Gesellschaft könnten einige innovative Produkte und fantastische Dienstleistungen entgehen.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/judith-fischer", "success": true, "is sub": true, "content": {"headers": ["Judith Fischer", "Mompreneuers: Darum sind Mütter die idealen Unternehmerinnen – und es wundert uns nicht", "Mehr Zeit, mehr Gleichberechtigung: So kann die Vier-Tage-Woche – vor allem Frauen – helfen!", "Mütter und Sex: Das Baby ist da, die Lust ist weg – daran liegt’s und das kann man tun", "Unerfüllter Kinderwunsch: Darum sollten auch Männer ihre Fruchtbarkeit im Blick haben – laut Studie"], "text": "Menü"}}]