[{"url": "https://www.fuersie.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "    \n                  Beauty Tipps für Ihre Schönheit\n      \n  \n"], "text": "Ob neue Beauty Produkte für einen ebenmäßigen Teint, Schminktipps für einen angesagten Look oder raffinierte Kosmetik- und Beauty Tipps für Ihre Körperpflege - wir tun alles für Ihre Schönheit."}}, {"url": "https://www.fuersie.de/stricken", "success": true, "is sub": true, "content": {"headers": ["Stricken", "    \n                  Anleitungen & Ideen rund ums Thema Stricken\n      \n  \n"], "text": "Stricken und Häkeln ist Ihre Leidenschaft? Hier finden Sie jede Menge tolle Strickmuster als Inspiration, kostenlose Strick- und Häkelanleitungen zum Herunterladen und Video-Tutorials zum Nachstricken."}}, {"url": "https://www.fuersie.de/kochen-und-backen", "success": true, "is sub": true, "content": {"headers": ["Kochen & Backen", "    \n                  Die besten Rezepte zum Kochen und Backen\n      \n  \n"], "text": "Finden Sie kostenlose Rezepte zum Kochen und Backen mit unseren zahlreichen Rezept-Ideen. Mit FürSie kochen und backen Sie jedem Anlass entsprechend."}}, {"url": "https://www.fuersie.de/gesundheit", "success": true, "is sub": true, "content": {"headers": ["Gesundheit", "    \n                  Alle Infos rund ums Thema Gesundheit\n      \n  \n"], "text": "Ihre Gesundheit liegt uns am Herzen. Wir informieren Sie über Krankheiten, Symptome, aktuelle News aus der Medizin und geben wirkungsvolle Tipps gegen Beschwerden"}}, {"url": "https://www.fuersie.de/thema/magnesium-special", "success": true, "is sub": true, "content": {"headers": ["Magnesium-Special", "    \n                  Magnesium-Special\n      \n  \n"], "text": "Magnesium ist essenziell für unser Wohlbefinden. Mangelt es an dem Mineralstoff, kann sich das anhand vielerlei Beschwerden äußern: neben den bekannten Wadenkrämpfen auch in einer verminderten Stressresistenz. Besonders auf ihre Magnesiumversorgung achten sollten Frauen, da typische Beschwerden in den Wechseljahren oder Periodenschmerzen durch einen Magnesiummangel begünstigt werden. Wir verraten Ihnen, welche gesundheitlichen Vorteile eine regelmäßige Einnahme mit sich bringen kann. "}}, {"url": "https://www.fuersie.de/thema/hilfe-bei-blasenentzuendungen", "success": true, "is sub": true, "content": {"headers": ["Hilfe bei Blasenentzündungen", "    \n                  Hilfe bei Blasenentzündungen\n      \n  \n"], "text": "Eine Blasenentzündung ist unangenehm und schmerzhaft. Wir klären über die Ursachen auf. Außerdem verraten wir, welche Symptome besonders häufig auftreten und wie Sie einer Blasenentzündung effektiv vorbeugen können. "}}, {"url": "https://www.fuersie.de/diy", "success": true, "is sub": true, "content": {"headers": ["DIY", "    \n                  DIY: Deko-Tipps und Bastelanleitungen\n      \n  \n"], "text": "DIY liegt voll im Trend. Und mit unseren Deko-Ideen und unseren Bastelanleitungen können Sie Ihre Kreativität ausleben, Ihr Zuhause verschönern oder Freunden und Familie eine Freude machen."}}, {"url": "https://www.fuersie.de/mode", "success": true, "is sub": true, "content": {"headers": ["Mode", "    \n                  Mode - Aktuelle Trends und Styling\n      \n  \n"], "text": "Sie lieben Mode und suchen nach Ihrem Look oder möchten wissen, wie man aktuelle Looks am besten trägt? Dann lassen Sie sich hier inspirieren!"}}, {"url": "https://www.fuersie.de/thema/nachhaltigkeit", "success": true, "is sub": true, "content": {"headers": ["Nachhaltiger leben", "    \n                  Nachhaltiger leben\n      \n  \n"], "text": "Das Thema Nachhaltigkeit ist relevanter und gefragter denn je. Grüner zu denken und zu handeln wird zunehmend wichtiger, um unseren Planeten zu erhalten. Wie Sie Ihr Leben nachhaltiger gestalten und damit maßgeblich einen Beitrag leisten können, erfahren Sie hier."}}, {"url": "https://www.fuersie.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "    \n                  Alle Infos rund ums Thema Lifestyle\n      \n  \n"], "text": "FürSie hat alles, was das Leben und Ihren Lifestyle schöner macht: Kultur und Reiseziele, News aus der Welt der Stars sowie nützliche Ratgeber- und Karriere-Tipps."}}, {"url": "https://www.fuersie.de/gewinnspiele", "success": true, "is sub": true, "content": {"headers": ["Gewinnspiele", "    \n                  Gewinnspiele - Mitmachen und Gewinnen\n      \n  \n"], "text": "Jetzt mitmachen, wir wünschen Ihnen viel Glück!"}}, {"url": "https://www.fuersie.de/thema/veggie-thermomix", "success": true, "is sub": true, "content": {"headers": ["Veggie by Thermomix", "    \n                  Veggie by Thermomix\n      \n  \n"], "text": "Vegetarische Ernährung kann so abwechslungsreich sein! Den besten Beweis tritt aktuell Vorwerk mit seinem neuesten Thermomix-Kochbuch \"Let's Go Veggie\" an: Hierin zu finden, sind über 50 vegetarische und vegane Gerichte, die vor allem eine sind: SUPER lecker! Wir möchten Ihnen hier die neuesten exklusiv vorstellen und Sie außerdem vielleicht bald mit einem eigenen Kochbuch beglücken. Denn ein tolles Gewinnspiel gibt es noch on top! "}}, {"url": "https://www.fuersie.de/themen", "success": true, "is sub": true, "content": {"headers": ["Übersicht der Themen"], "text": ""}}, {"url": "https://www.fuersie.de/archiv", "success": true, "is sub": true, "content": {"headers": ["Alle Artikel vom 06. Oktober 2021"], "text": ""}}, {"url": "https://www.fuersie.de/aktuelles-heft", "success": true, "is sub": true, "content": {"headers": ["FÜR SIE Aktuelles Heft", "\n                          FÜR SIE Aktuelles Heft\n\n      \n      ", "Ihre Vorteile, wenn Sie die Für Sie als Abo abschließen:"], "text": "Am 13. September erscheint die neue Ausgabe der FÜR SIE! Gewinnen Sie schon hier einen spannenden Einblick in das aktuelle Heft. Außerdem verraten wir Ihnen, welche großartigen Vorteile auf Sie warten, wenn Sie ein Abo abschließen. Die neue Ausgabe der FÜR SIE hält unter anderem diese spannenden Themen für Sie bereit:Plus das kostenlose große Plätzchen-Extra mit lauter köstlichen Rezepten für typische Weihnachts-Klassiker sowie neue, leckere Entdeckungen.Jetzt überall, wo es Zeitschriften gibt.Erhältlich natürlich auch als Abo und ePaper!Alle weiteren Informationen zum Abo und den damit verbundenen Goodies finden Sie hier. "}}, {"url": "https://www.fuersie.de/newsletter", "success": true, "is sub": true, "content": {"headers": ["Newsletter-Anmeldung fuersie.de", "\n                          Newsletter-Anmeldung fuersie.de\n\n      \n      "], "text": "Sie wollen immer up-to-date sein und die heißesten Infos rund um Mode, Beauty, Reisen und Wohnen erfahren? Dann melden Sie sich schnell für unseren Newsletter an. fuersie.de versorgt Sie mit News und Trendthemen, die Sie interessieren!Klambt Style Verlag GmbH & Co. KG wird die Informationen, die du in diesem Formular angibst, dazu verwenden, mit dir in Kontakt zu bleiben und Updates und Marketing-Informationen zu übermitteln. Bitte lasse uns wissen, auf welche Art und Weise du von uns hören möchtest:Sie können Ihre Meinung jederzeit ändern, indem Sie auf den Abbestellungs-Link klicken, den Sie in der Fußzeile jeder E-Mail, die Sie von uns erhalten, finden können, oder indem Sie uns unter no-reply@fuersie.de kontaktieren. Wir werden Ihre Informationen mit Sorgfalt und Respekt behandeln. Weitere Informationen zu unseren Datenschutzpraktiken finden Sie auf unserer Website. Indem Sie unten klicken, erklären Sie sich damit einverstanden, dass wir Ihre Informationen in Übereinstimmung mit diesen Bedingungen verarbeiten dürfen.Wir nutzen Mailchimp zum Versenden unserer Newsletter. Mit dem Klick bestätigst du, dass wir deine Daten zur Verarbeitung an Mailchimp überliefern dürfen. Erfahre hier mehr über den Datenschutz von Mailchimp."}}, {"url": "https://www.fuersie.de/kontakt", "success": true, "is sub": true, "content": {"headers": ["Kontakt", "Kontakt"], "text": ""}}, {"url": "https://www.fuersie.de/impressum", "success": true, "is sub": true, "content": {"headers": ["Impressum", "\n                          Impressum\n\n      \n      ", "Haben Sie Fragen zu Ihrem Abonnement?"], "text": "Informationspflichten nach §§ 5 f. TMG, 55 RStVKlambt-Style-Verlag GmbH & Co. KG\nGänsemarkt 21-23\n20354 HamburgTel. +49 (0) 40 / 4 11 88 25 - 8 00\nFax +49 (0) 40 / 4 11 88 25 - 3 02\nE-Mail: online-redaktion@fuer-sie.dePostanschrift FuerSie.de \nKlambt-Style-Verlag GmbH & Co. KG\nRedaktion FÜR SIE Online\nc/o Klambt Digital Hub\nGänsemarkt 24\n20354 HamburgHandelsregister-Nr.:\nHRB 110583 HamburgUST-ID: \nDE267276590Geschäftsführung:\nNicole Schumacher, Kathrin Jansen, Rüdiger DienstAnbieter im Sinne der §§ 5 f. TMG, 55 Abs. 1 RStV:\nKlambt-Style-Verlag GmbH & Co. KGInhaltlich Verantwortlicher gem. § 55 Abs. 2 RStV:\nMareike FreierHead of Digital:\nKai KromatDeputy Head of Digital:\nChristine LieberknechtLeiter Technik:\nTim WeyandRedaktionsleitung:\nMareike FreierOnline-Redaktion:\nSilva Oldenburg (Redakteurin)\nIlka-Marie Hagenbücher (Redakteurin)\nLara Rygielski (Redakteurin)\nIsabell Stiller (Redakteurin)Project Manager Digital Business:\nMarkus OhlerAudio & Video:\nUlrike Grensemann (Leitung)\nChristoph Dannenberg\nNils JohansenVermarktung:Digital Sales Director\nKatharina Kinkel\nTelefon +49 (40) 4118825-241katharina.kinkel@klambt.deNative, Crossmedia und Advertorial:BCN Brand Community Network GmbH\nHurbert-Burda-Platz 1, 77652 Offenburg\nArabellastraße 23, 81925 München\nGroße Elbstraße 59-62, 22767 Hamburghttps://www.brand-community-network.deJanna Lange\nHead of Publisher Management\nTelefon +49 40 41314228janna.lange@burda.de Display und Programmatic:QUARTER MEDIA GmbH\nWeidestraße 132\n22083 Hamburghttps://www.quartermedia.deTel.: +49 (0)40 300 908 – 603\nFax: +49 (0)40 300 908 – 88\nEmail: sales@quartermedia.dePrint-Magazin FÜR SIEKlambt-Style-Verlag GmbH & Co. KG \nGänsemarkt 21-23 \n20354 Hamburg\nTel. +49 (0) 40 / 4 11 88 25 – 6 02Chefredakteurin\nSabine BartelsFÜR SIE Kundenservice\nTel. +49 (0) 541 / 80009246FÜR SIE Abo\nE-Mail: abo@fuer-sie.deZusätzliche FUERSIE.de Bildquellen\nseasons.agency - www.seasons.agency\nCorbis Images - www.corbisimages.com\nFotolia – www.fotolia.de\niStockphoto - www.istockphoto.com\nGetty Images - www.gettyimages.de\nThinkstock - www.thinkstockphotos.deDieses Impressum gilt auch für die folgenden Social Media-Kanäle:\nFacebook:FÜR SIEhandgemachtTwitter:FÜRSIE_MagazinYoutube:FÜR SIEPinterest:FÜR SIEInstagram:fuersiemagazinhandgemacht"}}, {"url": "https://www.fuersie.de/datenschutz", "success": true, "is sub": true, "content": {"headers": ["Datenschutz", "\n                          Datenschutzhinweise\n\n      \n      ", "I. Name und Anschrift des Verantwortlichen", "II.    Kontaktdaten des Datenschutzbeauftragten", "III.    Allgemeines zur Datenverarbeitung", "IV.    Erbringung vertraglicher Leistungen", "V.    Durchführung von Gewinnspielen", "VII.    Verwendung von Cookies", "VIII.    Verwendung von INFOnline", "IX.    Newsletter", "X.    Registrierung", "XI.    Kontaktformular und E-Mail-Kontakt", "XII.    Webanalyse durch Google Analytics", "XIII.    Einbindung von Diensten und Inhalten Dritter", "XIV.    Push-Benachrichtigungen", "XV.    Rechte der betroffenen Person", "XVI. Werbung / Individualisierung", "XVII.    Automatisierte Entscheidungsfindung und Profiling"], "text": "Die nachfolgenden Datenschutzhinweise geben einen Überblick über die Erhebung und Verarbeitung Ihrer Daten.Um Ihnen stets die richtigen Artikel und Themen anbieten zu können, benötigen wir von Ihnen Informationen, die Sie bei Ihrer Nutzung hinterlassen. Mit diesen Informationen können wir unsere Webseite und unsere Angebote für Sie verbessern. Dazu gehört zum Beispiel: Welche Inhalte von Ihnen besonders gerne gelesen werden? Wo lagen wir richtig und wo nicht? Wie können wir die Nutzung unserer Webseite für Sie weiter verbessern?Ihre Informationen helfen uns auch, möglichst relevante Werbung für Sie auszuspielen. Unser Team nutzt dieses Wissen, um fortlaufend diese Seite weiterzuentwickeln. So lernen wir jeden Tag neu von Ihnen, worauf Sie Wert legen, bei der Nutzung unserer Webseite.Um mit diesen Informationen arbeiten zu dürfen, benötigen wir eine rechtliche Grundlage, über die wir Sie umfassend informieren. So sieht es der europäische Datenschutz vor. Das tun wir bereits, mit der Frage, ob wir Cookies verwenden dürfen, wenn Sie unserer Webseite besuchen.Ihre Privatsphäre ist uns hierbei wichtig. Sie erhalten die Möglichkeit, noch weitreichender auszuwählen, wofür Ihre Informationen verwendet werden dürfen. Aus diesem Grund wird Ihnen beim Besuch ein Abfragefenster angezeigt. Dies bietet Ihnen erweiterte Angaben und Auswahlmöglichkeiten. Das Abfragefenster basiert auf dem TCF 2.0, einem internationalen Standard, der vom Branchenverband International Advertising Bureau (IAB) Europe zertifiziert wird.Die einzelnen Dienste sind hierbei in unterschiedliche Kategorien gegliedert:- EssentiellUnter Essentiell gehören alle Dienste, die zwingend notwendig sind, um die Seite technisch einwandfrei zu laden.- FunktionalUnter funktionalen Diensten versteht man Zusatzfunktionen, die die Nutzung der Seite angenehmer machen oder zusätzliche Dienste bereitstellen.- Marketing / WerbungUnter Marketing und Werbung werden Funktionen gebündelt, die es uns erlauben zielgerichtete Werbung auszuspielen.Mit Ihrer Zustimmung ermöglichen Sie uns, dass wir fuersie.de weiterhin fehlerfrei und informativ für Sie gestalten können.\nMit den folgenden Informationen möchten wir Ihnen einen Überblick über die Verarbeitung Ihrer personenbezogenen Daten durch uns und Ihre Rechte aus dem Datenschutzrecht geben. Welche Daten im Einzelnen verarbeitet und welcher Weise genutzt werden, richtet sich maßgeblich nach den angeforderten bzw. vereinbarten Dienstleistungen.Der Verantwortliche im Sinne der Datenschutz-Grundverordnung und anderer nationaler Datenschutzgesetze der Mitgliedsstaaten sowie sonstiger datenschutzrechtlicher Bestimmungen ist die:Klambt Style-Verlag GmbH & Co. KG\nGänsemarkt 21-23\n20354 Hamburg\nTel. +49 (0) 40 / 4 11 88 25 - 3 01\nFax +49 (0) 40 / 4 11 88 25 - 3 02\nE-Mail: info@grazia-magazin.deUnseren Datenschutzbeauftragten erreichen Sie unter:\nKLAMBT Verlag GmbH & Co. KG\nDatenschutzbeauftragter\nRotweg 8\n76532 Baden-Baden\nE-Mail: datenschutz@klambt.de \n 1.    Umfang der Verarbeitung personenbezogener Daten\nWir verarbeiten personenbezogene Daten unserer Nutzer grundsätzlich nur, soweit dies zur Bereitstellung einer funktionsfähigen Website sowie unserer Inhalte und Leistungen erforderlich ist. Die Verarbeitung personenbezogener Daten unserer Nutzer erfolgt regelmäßig nur nach Einwilligung des Nutzers. Eine Ausnahme gilt in solchen Fällen, in denen eine vorherige Einholung einer Einwilligung aus tatsächlichen Gründen nicht möglich ist und die Verarbeitung der Daten durch gesetzliche Vorschriften gestattet ist. 2.    Rechtsgrundlage für die Verarbeitung personenbezogener Daten\nSoweit wir für Verarbeitungsvorgänge personenbezogener Daten eine Einwilligung der betroffenen Person einholen, dient Art. 6 Abs. 1 lit. a EU-Datenschutzgrundverordnung (DSGVO) als Rechtsgrundlage.\nBei der Verarbeitung von personenbezogenen Daten, die zur Erfüllung eines Vertrages, dessen Vertragspartei die betroffene Person ist, erforderlich ist, dient Art. 6 Abs. 1 lit. b DSGVO als Rechtsgrundlage. Dies gilt auch für Verarbeitungsvorgänge, die zur Durchführung vorvertraglicher Maßnahmen erforderlich sind.\nSoweit eine Verarbeitung personenbezogener Daten zur Erfüllung einer rechtlichen Verpflichtung erforderlich ist, der unser Unternehmen unterliegt, dient Art. 6 Abs. 1 lit. c DSGVO als Rechtsgrundlage.\nFür den Fall, dass lebenswichtige Interessen der betroffenen Person oder einer anderen natürlichen Person eine Verarbeitung personenbezogener Daten erforderlich machen, dient Art. 6 Abs. 1 lit. d DSGVO als Rechtsgrundlage.\nIst die Verarbeitung zur Wahrung eines berechtigten Interesses unseres Unternehmens oder eines Dritten erforderlich und überwiegen die Interessen, Grundrechte und Grundfreiheiten des Betroffenen das erstgenannte Interesse nicht, so dient Art. 6 Abs. 1 lit. f DSGVO als Rechtsgrundlage für die Verarbeitung. 3.    Datenlöschung und Speicherdauer\nDie personenbezogenen Daten der betroffenen Person werden gelöscht oder gesperrt, sobald der Zweck der Speicherung entfällt. Eine Speicherung kann darüber hinaus erfolgen, wenn dies durch den europäischen oder nationalen Gesetzgeber in unionsrechtlichen Verordnungen, Gesetzen oder sonstigen Vorschriften, denen der Verantwortliche unterliegt, vorgesehen wurde. Eine Sperrung oder Löschung der Daten erfolgt auch dann, wenn eine durch die genannten Normen vorgeschriebene Speicherfrist abläuft, es sei denn, dass eine Erforderlichkeit zur weiteren Speicherung der Daten für einen Vertragsabschluss oder eine Vertragserfüllung besteht.1.    Beschreibung und Umfang der Datenverarbeitung\nBei Abschluss eines Abonnementvertrages oder anderer vertraglicher Leistungen verarbeiten wir die angegebenen Bestandsdaten (z.B. Namen, Adressen und Kontaktdaten), Vertragsdaten (z.B in Anspruch genommene Leistungen, Zahlungsinformationen) zwecks Erfüllung unserer vertraglichen Verpflichtungen und Serviceleistungen. 2.    Rechtsgrundlage für die Datenverarbeitung \nRechtsgrundlage für die Verarbeitung der Bestands- und Vertragsdaten ist Art. 6 Abs. 1 lit. b DSGVO.3.    Dauer der Speicherung\nDie Daten werden gelöscht, sobald sie für die Erreichung des Zweckes ihrer Erhebung nicht mehr erforderlich sind. Dies ist vorliegend der Fall, wenn die Daten für die Durchführung des Vertrages nicht mehr erforderlich sind. Auch nach Abschluss des Vertrags kann eine Erforderlichkeit, personenbezogene Daten des Vertragspartners zu speichern, bestehen, um vertraglichen oder gesetzlichen Verpflichtungen nachzukommen.4.    Widerspruchs- und Beseitigungsmöglichkeit\nSind die Daten zur Erfüllung eines Vertrages oder zur Durchführung vorvertraglicher Maßnahmen erforderlich, ist eine vorzeitige Löschung der Daten nur möglich, soweit nicht vertragliche oder gesetzliche Verpflichtungen einer Löschung entgegenstehen. 1.    Beschreibung und Umfang der Datenverarbeitung\nBei Teilnahme an einem von uns angebotenen Gewinnspiel in unseren Verlagsprodukten oder im Internet verarbeiten wir die angegebenen Bestandsdaten (z.B. Namen, Adressen und Kontaktdaten) zur Durchführung und Abwicklung des Gewinnspiels (z.B. Auswahl/Auslosung des Gewinners, Information an den Gewinner).\nIm Falle eines Gewinns werden Vor- und Nachname sowie Wohnort des Gewinners in unserer Zeitschrift veröffentlicht. Soweit Sie einwilligen, verwenden wir Ihre angegebenen Bestandsdaten, um Sie zu Werbezwecken per E-Mail oder Post über weitere Verlagsangebote zu informieren.2.    Rechtsgrundlage für die Datenverarbeitung\nRechtsgrundlage für die Verarbeitung der Daten zur Durchführung und Abwicklung des Gewinnspiels ist Art. 6 Abs. 1 lit. b DSGVO.Rechtsgrundlage für die Veröffentlichung von Vor- und Nachname sowie Wohnort eines Gewinners in unserer Zeitschrift ist Art. 6 Abs. 1 lit. f DSGVO.\nRechtsgrundlage für die werbliche Ansprache per E-Mail oder Post ist Art. 6 Abs. 1 lit. a DSGVO.3.    Zweck der Datenverarbeitung\nDie Erhebung der Bestandsdaten dient der Durchführung und Abwicklung des Gewinnspiels, mit Ihrer Einwilligung der werblichen Ansprache per E-Mail oder Post. Die Veröffentlichung der Daten der Gewinner dient der Information der Öffentlichkeit über die Gewinner.4.    Dauer der Speicherung\nOhne Einwilligung werden die Daten gelöscht, sobald sie für die Erreichung des Zweckes ihrer Erhebung nicht mehr erforderlich sind.\nWenn Sie eingewilligt haben, werden die Bestandsdaten des Nutzers wird demnach solange gespeichert, bis Sie widersprochen haben.\n 5.    Widerspruchs- und Beseitigungsmöglichkeit\nDie Zusendung des Newsletters oder der Post kann durch den Betroffenen jederzeit gekündigt werden. Zu diesem Zweck findet sich in jedem Newsletter ein entsprechender Link. \nHierdurch bzw. durch entsprechende Nachricht an den Datenschutzbeauftragten wird ebenfalls ein Widerruf der Einwilligung der Speicherung der während des Anmeldevorgangs erhobenen personenbezogenen Daten ermöglicht.VI.    Bereitstellung der Website und Erstellung von Logfiles1.    Beschreibung und Umfang der Datenverarbeitung\nBei jedem Aufruf unserer Internetseite erfasst unser System automatisiert Daten und Informationen vom Computersystem des aufrufenden Rechners. \nFolgende Daten werden hierbei erhoben:Die Daten werden ebenfalls in den Logfiles unseres Systems gespeichert. Eine Speicherung dieser Daten zusammen mit anderen personenbezogenen Daten des Nutzers findet nicht statt.2.    Rechtsgrundlage für die Datenverarbeitung \nRechtsgrundlage für die vorübergehende Speicherung der Daten und der Logfiles ist Art. 6 Abs. 1 lit. f DSGVO.3.    Zweck der Datenverarbeitung\nDie vorübergehende Speicherung der IP-Adresse durch das System ist notwendig, um eine Auslieferung der Website an den Rechner des Nutzers zu ermöglichen. Hierfür muss die IP-Adresse des Nutzers für die Dauer der Sitzung gespeichert bleiben. \nDie Speicherung in Logfiles erfolgt, um die Funktionsfähigkeit der Website sicherzustellen. Zudem dienen uns die Daten zur Optimierung der Website und zur Sicherstellung der Sicherheit unserer informationstechnischen Systeme. Eine Auswertung der Daten zu Marketingzwecken findet in diesem Zusammenhang nicht statt. \nIn diesen Zwecken liegt auch unser berechtigtes Interesse an der Datenverarbeitung nach Art. 6 Abs. 1 lit. f DSGVO.4.    Dauer der Speicherung\nDie Daten werden gelöscht, sobald sie für die Erreichung des Zweckes ihrer Erhebung nicht mehr erforderlich sind. Im Falle der Erfassung der Daten zur Bereitstellung der Website ist dies der Fall, wenn die jeweilige Sitzung beendet ist. \nIm Falle der Speicherung der Daten in Logfiles ist dies nach spätestens einem Monat der Fall. Eine darüberhinausgehende Speicherung ist möglich. In diesem Fall werden die IP-Adressen der Nutzer gelöscht oder verfremdet, sodass eine Zuordnung des aufrufenden Clients nicht mehr möglich ist.5.    Widerspruchs- und Beseitigungsmöglichkeit\nDie Erfassung der Daten zur Bereitstellung der Website und die Speicherung der Daten in Logfiles ist für den Betrieb der Internetseite zwingend erforderlich. Es besteht folglich seitens des Nutzers keine Widerspruchsmöglichkeit. 1.    Beschreibung und Umfang der Datenverarbeitung\nUnsere Webseite verwendet Cookies. Bei Cookies handelt es sich um Textdateien, die im Internetbrowser bzw. vom Internetbrowser auf dem Computersystem des Nutzers gespeichert werden. Ruft ein Nutzer eine Website auf, so kann ein Cookie auf dem Betriebssystem des Nutzers gespeichert werden. Dieser Cookie enthält eine charakteristische Zeichenfolge, die eine eindeutige Identifizierung des Browsers beim erneuten Aufrufen der Website ermöglicht. \nWir setzen Cookies ein, um unsere Website nutzerfreundlicher zu gestalten. Einige Elemente unserer Internetseite erfordern es, dass der aufrufende Browser auch nach einem Seitenwechsel identifiziert werden kann. \nIn den Cookies werden dabei folgende Daten gespeichert und übermittelt:Wir verwenden auf unserer Website darüber hinaus Cookies, die eine Analyse des Surfverhaltens der Nutzer ermöglichen. \nAuf diese Weise können folgende Daten übermittelt werden:Die auf diese Weise erhobenen Daten der Nutzer werden durch technische Vorkehrungen pseudonymisiert. Daher ist eine Zuordnung der Daten zum aufrufenden Nutzer nicht mehr möglich. Die Daten werden nicht gemeinsam mit sonstigen personenbezogenen Daten der Nutzer gespeichert.\nBeim Aufruf unserer Website werden die Nutzer durch einen Infobanner (sog. Cookiebar) über die Verwendung von Cookies zu Analysezwecken informiert und auf diese Datenschutzerklärung verwiesen. Es erfolgt in diesem Zusammenhang auch ein Hinweis darauf, wie die Speicherung von Cookies in den Browsereinstellungen unterbunden werden kann.2.    Rechtsgrundlage für die Datenverarbeitung \nDie Rechtsgrundlage für die Verarbeitung personenbezogener Daten unter Verwendung von Cookies ist Art. 6 Abs. 1 lit. f DSGVO.3.    Zweck der Datenverarbeitung\nDer Zweck der Verwendung technisch notwendiger Cookies ist, die Nutzung von Websites für die Nutzer zu vereinfachen. Einige Funktionen unserer Internetseite können ohne den Einsatz von Cookies nicht angeboten werden. Für diese ist es erforderlich, dass der Browser auch nach einem Seitenwechsel wiedererkannt wird.\nFür folgende Anwendungen benötigen wir Cookies:Die durch technisch notwendige Cookies erhobenen Nutzerdaten werden nicht zur Erstellung von Nutzerprofilen verwendet.\nDie Verwendung der Analyse-Cookies erfolgt zu dem Zweck, die Qualität unserer Website und ihre Inhalte zu verbessern. Durch die Analyse-Cookies erfahren wir, wie die Website genutzt wird und können so unser Angebot stetig optimieren.\nIn diesen Zwecken liegt auch unser berechtigtes Interesse in der Verarbeitung der personenbezogenen Daten nach Art. 6 Abs. 1 lit. f DSGVO. 4.    Dauer der Speicherung, Widerspruchs- und Beseitigungsmöglichkeit\nCookies werden auf dem Rechner des Nutzers gespeichert und von diesem an unserer Seite übermittelt. Daher haben Sie als Nutzer auch die volle Kontrolle über die Verwendung von Cookies. Durch eine Änderung der Einstellungen in Ihrem Internetbrowser können Sie die Übertragung von Cookies deaktivieren oder einschränken. Bereits gespeicherte Cookies können jederzeit gelöscht werden. Dies kann auch automatisiert erfolgen. Werden Cookies für unsere Website deaktiviert, können möglicherweise nicht mehr alle Funktionen der Website vollumfänglich genutzt werden.Unsere Webseite ein Messverfahren der INFOnline GmbH (https://www.INFOnline.de) zur Ermittlung statistischer Kennwerte über die Nutzung unserer Angebote. Ziel der Nutzungsmessung ist es, die Anzahl der Besuche auf unserer Website, die Anzahl der Websitebesucher und deren Surfverhalten statistisch - auf Basis eines einheitlichen Standardverfahrens - zu bestimmen und somit marktweit vergleichbare Werte zu erhalten. \nFür alle Digital-Angebote, die Mitglied der Informationsgemeinschaft zur Feststellung der Verbreitung von Werbeträgern e.V. (IVW - http://www.ivw.eu) sind oder an den Studien der Arbeitsgemeinschaft Online-Forschung e.V. (AGOF - http://www.agof.de) teilnehmen, werden die Nutzungsstatistiken regelmäßig von der AGOF und der Arbeitsgemeinschaft Media-Analyse e.V. (agma - http://www.agma-mmc.de) zu Reichweiten weiter verarbeitet und mit dem Leistungswert \"Unique User\" veröffentlicht sowie von der IVW mit den Leistungswerten \"Page Impression\" und \"Visits\". Diese Reichweiten und Statistiken können auf den jeweiligen Webseiten eingesehen werden. 1.    Rechtsgrundlage für die Datenverarbeitung \nRechtsgrundlage für die Messung durch INFOnline ist Art. 6 Abs. 1 lit. f DSGVO. Zweck der Verarbeitung der personenbezogenen Daten ist die Erstellung von Statistiken und die Bildung von Nutzerkategorien. Die Statistiken dienen dazu, die Nutzung unseres Angebots nachvollziehen und belegen zu können. Die Nutzerkategorien bilden die Grundlage für eine interessengerechte Ausrichtung von Werbemitteln bzw. Werbemaßnahmen. Zur Vermarktung dieser Webseite ist eine Nutzungsmessung, welche eine Vergleichbarkeit zu anderen Marktteilnehmern gewährleistet, unerlässlich. Unser berechtigtes Interesse ergibt sich aus der wirtschaftlichen Verwertbarkeit der sich aus den Statistiken und Nutzerkategorien ergebenden Erkenntnisse und dem Marktwert unserer Webseite -auch in direktem Vergleich mit Webseiten Dritter- der sich anhand der Statistiken ermitteln lässt. Darüber hinaus haben wir ein berechtigtes Interesse daran, die pseudonymisierten Daten der INFOnline, der AGOF und der IVW zum Zwecke der Marktforschung (AGOF, agma) und für statistische Zwecke (INFOnline, IVW) zur Verfügung zu stellen. Weiterhin haben wir ein berechtigtes Interesse daran, die pseudonymisierten Daten der INFOnline zur Weiterentwicklung und Bereitstellung interessengerechter Werbemittel zur Verfügung zu stellen. 2.    Art der Daten\nDie INFOnline GmbH erhebt die folgenden Daten, welche nach EU-DSGVO einen Personenbezug aufweisen: 3.    Nutzung der DatenDas Messverfahren der INFOnline GmbH, welches auf dieser Webseite eingesetzt wird, ermittelt Nutzungsdaten. Dies geschieht, um die Leistungswerte Page Impressions, Visits und Clients zu erheben und weitere Kennzahlen daraus zu bilden (z.B. qualifizierte Clients). Darüber hinaus werden die gemessenen Daten wie folgt genutzt: 4.    Speicherdauer der Daten \nDie vollständige IP-Adresse wird von der INFOnline GmbH nicht gespeichert. Die gekürzte IP-Adresse wird maximal 60 Tage gespeichert. Die Nutzungsdaten in Verbindung mit dem eindeutigen Identifier werden maximal 6 Monate gespeichert. 5.    Weitergabe der Daten\nWeitergabe der Daten Die IP-Adresse wie auch die gekürzte IP-Adresse werden nicht weitergegeben. \nFür die Erstellung der AGOF-Studie werden Daten mit Client-Identifiern an die folgenden Dienstleister der AGOF weitergegeben: 6.    Rechte der betroffenen PersonenDie betroffene Person hat folgende Rechte: Bei Anfragen dieser Art, wenden Sie sich bitte an datenschutz@klambt.de. Bitte beachten Sie, dass wir bei derartigen Anfragen sicherstellen müssen, dass es sich tatsächlich um die betroffene Person handelt.Widerspruchsrecht:\nWenn Sie an der Messung nicht teilnehmen möchten, können Sie unter folgendem Link widersprechen: https://optout.ioam.de. Um einen Ausschluss von der Messung zu garantieren, ist es technisch notwendig, ein Cookie zu setzen. Sollten Sie die Cookies in Ihrem Browser löschen, ist es notwendig, den Opt-Out-Vorgang unter dem oben genannten Link zu wiederholen.Die betroffene Person hat das Recht, bei einer Datenschutzbehörde Beschwerde einzulegen. Weitere Informationen zum Datenschutz im Messverfahren finden Sie auf der Webseite der INFOnline GmbH (https://www.infonline.de), die das Messverfahren betreibt, der Datenschutzwebseite der AGOF (http://www.agof.de/datenschutz) und der Datenschutzwebseite der IVW (http://www.ivw.eu).1.    Beschreibung und Umfang der Datenverarbeitung\na)    E-Mail-Newsletterestellung\nAuf unserer Internetseite besteht die Möglichkeit einen kostenfreien E-Mail-Newsletter zu abonnieren. Dabei werden bei der Anmeldung zum Newsletter die Daten aus der Eingabemaske an uns übermittelt.Zudem werden folgende Daten bei der Anmeldung erhoben:Für die Verarbeitung der Daten wird im Rahmen des Anmeldevorgangs Ihre Einwilligung eingeholt und auf diese Datenschutzerklärung verwiesen.\nb)    Bei Erwerb von Waren oder Dienstleistungen\nWenn Sie auf unserer Internetseite Waren oder Dienstleistungen erwerben und hierbei Ihre E-Mail-Adresse hinterlegen, kann diese in der Folge durch uns für den Versand eines Newsletters verwendet werden. In einem solchen Fall wird über den Newsletter ausschließlich Direktwerbung für eigene ähnliche Waren oder Dienstleistungen versendet.\nEs erfolgt im Zusammenhang mit der Datenverarbeitung für den Versand von Newslettern keine Weitergabe der Daten an Dritte. Die Daten werden ausschließlich für den Versand des Newsletters verwendet.2.   Technische Durchführung\nDer Versand der Newsletter erfolgt mittels des Versanddienstleisters \"MailChimp\", einer Newsletterversandplattform des US-Anbieters Rocket Science Group, LLC, 675 Ponce De Leon Ave NE #5000, Atlanta, GA 30308, USA. Die Datenschutzbestimmungen des Versanddienstleisters können Sie hier einsehen: https://mailchimp.com/legal/privacyThe Rocket Science Group LLC d/b/a MailChimp ist unter dem Privacy-Shield-Abkommen zertifiziert und bietet hierdurch eine Garantie, das europäisches Datenschutzniveau einzuhalten (https://www.privacyshield.gov/participant?id=a2zt0000000TO6hAAG&amp;status=Active). Der Versanddienstleister wird auf Grundlage unserer berechtigten Interessen gem. Art. 6 Abs. 1 lit. f DSGVO und eines Auftragsverarbeitungsvertrages gem. Art. 28 Abs. 3 S. 1 DSGVO eingesetzt.\nDer Versanddienstleister kann die Daten der Empfänger in pseudonymer Form, d.h. ohne Zuordnung zu einem Nutzer, zur Optimierung oder Verbesserung der eigenen Services nutzen, z.B. zur technischen Optimierung des Versandes und der Darstellung der Newsletter oder für statistische Zwecke verwenden. Der Versanddienstleister nutzt die Daten unserer Newsletterempfänger jedoch nicht, um diese selbst anzuschreiben oder um die Daten an Dritte weiterzugeben.3.    Rechtsgrundlage für die Datenverarbeitung\nRechtsgrundlage für die Verarbeitung der Daten nach Anmeldung zum Newsletters durch den Nutzer ist bei Vorliegen einer Einwilligung des Nutzers Art. 6 Abs. 1 lit. a DSGVO.\nRechtsgrundlage für den Versand des Newsletters infolge des Verkaufs von Waren oder Dienstleistungen ist Art. 6 Abs. 1 lit. f in Verbindung mit § 7 Abs. 3 UWG.4.    Zweck der Datenverarbeitung\nDie Erhebung der E-Mail-Adresse des Nutzers dient dazu, den E-Mail-Newsletter zuzustellen. \nDie Erhebung sonstiger personenbezogener Daten im Rahmen des Anmeldevorgangs dient dazu, einen Missbrauch der Dienste oder der verwendeten E-Mail-Adresse zu verhindern.5.    Dauer der Speicherung\nDie Daten werden gelöscht, sobald sie für die Erreichung des Zweckes ihrer Erhebung nicht mehr erforderlich sind. Die E-Mail-Adresse des Nutzers wird demnach solange gespeichert, wie das Abonnement des Newsletters aktiv ist. \nDie sonstigen im Rahmen des Anmeldevorgangs erhobenen personenbezogenen Daten werden in der Regel nach einer Frist von sieben Tagen gelöscht.6.    Widerspruchs- und Beseitigungsmöglichkeit\nDas Abonnement des Newsletters kann durch den betroffenen Nutzer jederzeit gekündigt werden. Zu diesem Zweck findet sich in jedem Newsletter ein entsprechender Link. \nHierdurch wird ebenfalls ein Widerruf der Einwilligung der Speicherung der während des Anmeldevorgangs erhobenen personenbezogenen Daten ermöglicht.1.    Beschreibung und Umfang der Datenverarbeitung\nAuf unserer Internetseite bieten wir Nutzern die Möglichkeit, sich unter Angabe personenbezogener Daten zu registrieren. Die Daten werden dabei in eine Eingabemaske eingegeben und an uns übermittelt und gespeichert. Eine Weitergabe der Daten an Dritte findet nicht statt. Folgende Daten werden im Rahmen des Registrierungsprozesses erhoben:Im Zeitpunkt der Registrierung werden zudem folgende Daten gespeichert:Im Rahmen des Registrierungsprozesses wird eine Einwilligung des Nutzers zur Verarbeitung dieser Daten eingeholt.2.    Rechtsgrundlage für die Datenverarbeitung \nRechtsgrundlage für die Verarbeitung der Daten ist bei Vorliegen einer Einwilligung des Nutzers Art. 6 Abs. 1 lit. a DSGVO.3.    Zweck der Datenverarbeitung\nEine Registrierung des Nutzers ist für das Bereithalten bestimmter Inhalte und Leistungen auf unserer Website erforderlich.4.    Dauer der Speicherung\nDie Daten werden gelöscht, sobald sie für die Erreichung des Zweckes ihrer Erhebung nicht mehr erforderlich sind.\nDies ist für die während des Registrierungsvorgangs erhobenen Daten der Fall, wenn die Registrierung auf unserer Internetseite aufgehoben oder abgeändert wird. 5.    Widerspruchs- und Beseitigungsmöglichkeit\nAls Nutzer haben sie jederzeit die Möglichkeit, die Registrierung aufzulösen. Die über Sie gespeicherten Daten können Sie jederzeit durch entsprechende Nachricht an den Datenschutzbeauftragten abändern oder löschen lassen. 1.    Beschreibung und Umfang der Datenverarbeitung\nAuf unserer Internetseite ist ein Kontaktformular vorhanden, welches für die elektronische Kontaktaufnahme genutzt werden kann. Nimmt ein Nutzer diese Möglichkeit wahr, so werden die in der Eingabemaske eingegeben Daten an uns übermittelt und gespeichert. Diese Daten sind:Im Zeitpunkt der Absendung der Nachricht werden zudem folgende Daten gespeichert:Für die Verarbeitung der Daten wird im Rahmen des Absendevorgangs Ihre Einwilligung eingeholt und auf diese Datenschutzerklärung verwiesen.\nAlternativ ist eine Kontaktaufnahme über die bereitgestellte E-Mail-Adresse möglich. In diesem Fall werden die mit der E-Mail übermittelten personenbezogenen Daten des Nutzers gespeichert. \nEs erfolgt in diesem Zusammenhang keine Weitergabe der Daten an Dritte. Die Daten werden ausschließlich für die Verarbeitung der Konversation verwendet.2.    Rechtsgrundlage für die Datenverarbeitung \nRechtsgrundlage für die Verarbeitung der Daten ist bei Vorliegen einer Einwilligung des Nutzers Art. 6 Abs. 1 lit. a DSGVO.\nRechtsgrundlage für die Verarbeitung der Daten, die im Zuge einer Übersendung einer E-Mail übermittelt werden, ist Art. 6 Abs. 1 lit. f DSGVO. Zielt der E-Mail-Kontakt auf den Abschluss eines Vertrages ab, so ist zusätzliche Rechtsgrundlage für die Verarbeitung Art. 6 Abs. 1 lit. b DSGVO.3.    Zweck der Datenverarbeitung\nDie Verarbeitung der personenbezogenen Daten aus der Eingabemaske dient uns allein zur Bearbeitung der Kontaktaufnahme. Im Falle einer Kontaktaufnahme per E-Mail liegt hieran auch das erforderliche berechtigte Interesse an der Verarbeitung der Daten.\nDie sonstigen während des Absendevorgangs verarbeiteten personenbezogenen Daten dienen dazu, einen Missbrauch des Kontaktformulars zu verhindern und die Sicherheit unserer informationstechnischen Systeme sicherzustellen.4.    Dauer der Speicherung\nDie Daten werden gelöscht, sobald sie für die Erreichung des Zweckes ihrer Erhebung nicht mehr erforderlich sind. Für die personenbezogenen Daten aus der Eingabemaske des Kontaktformulars und diejenigen, die per E-Mail übersandt wurden, ist dies dann der Fall, wenn die jeweilige Konversation mit dem Nutzer beendet ist. Beendet ist die Konversation dann, wenn sich aus den Umständen entnehmen lässt, dass der betroffene Sachverhalt abschließend geklärt ist. \nDie während des Absendevorgangs zusätzlich erhobenen personenbezogenen Daten werden spätestens nach einer Frist von sieben Tagen gelöscht.5.    Widerspruchs- und Beseitigungsmöglichkeit\nDer Nutzer hat jederzeit die Möglichkeit, seine Einwilligung zur Verarbeitung der personenbezogenen Daten zu widerrufen. Nimmt der Nutzer per E-Mail Kontakt mit uns auf, so kann er der Speicherung seiner personenbezogenen Daten jederzeit widersprechen. In einem solchen Fall kann die Konversation nicht fortgeführt werden.\nAlle personenbezogenen Daten, die im Zuge der Kontaktaufnahme gespeichert wurden, werden in diesem Fall gelöscht.1.    Umfang der Verarbeitung personenbezogener Daten\nWir nutzen auf unserer Website mit Google Analytics einen Dienst der Google Inc zur Analyse des Surfverhaltens unserer Nutzer. Die Software setzt ein Cookie auf dem Rechner der Nutzer. Werden Einzelseiten unserer Website aufgerufen, so werden folgende Daten gespeichert:Die IP-Adressen werden dabei nur in pseudonymisierter Form erhoben und gespeichert. Auf diese Weise ist eine Zuordnung der gekürzten IP-Adresse zum aufrufenden Rechner nicht mehr möglich.2.    Rechtsgrundlage für die Verarbeitung personenbezogener Daten\nRechtsgrundlage für die Verarbeitung der personenbezogenen Daten der Nutzer ist Art. 6 Abs. 1 lit. f DSGVO.3.    Zweck der Datenverarbeitung\nDie Verarbeitung der personenbezogenen Daten der Nutzer ermöglicht uns eine Analyse des Surfverhaltens unserer Nutzer. Wir sind in durch die Auswertung der gewonnen Daten in der Lage, Informationen über die Nutzung der einzelnen Komponenten unserer Webseite zusammenzustellen. Dies hilft uns dabei unsere Webseite und deren Nutzerfreundlichkeit stetig zu verbessern. In diesen Zwecken liegt auch unser berechtigtes Interesse in der Verarbeitung der Daten nach Art. 6 Abs. 1 lit. f DSGVO. Durch die Anonymisierung der IP-Adresse wird dem Interesse der Nutzer an deren Schutz personenbezogener Daten hinreichend Rechnung getragen.4.    Dauer der Speicherung\nDie Daten werden gelöscht, sobald sie für unsere Aufzeichnungszwecke nicht mehr benötigt werden. In unserem Fall ist dies nach 6 Monaten der Fall.5.    Widerspruchs- und Beseitigungsmöglichkeit\nSie können die Speicherung der Cookies durch eine entsprechende Einstellung ihrer Browser-Software verhindern; die Nutzer können darüber hinaus die Erfassung der durch das Cookie erzeugten und auf ihre Nutzung des Onlineangebotes bezogenen Daten an Google sowie die Verarbeitung dieser Daten durch Google verhindern, indem sie das unter folgendem Link verfügbare Browser-Plugin herunterladen und installieren: http://tools.google.com/dlpage/gaoptout?hl=de.\nWeitere Informationen zur Datennutzung durch Google, Einstellungs- und Widerspruchsmöglichkeiten erfahren Sie auf den Webseiten von Google: https://www.google.com/intl/de/policies/privacy/partners(\"Datennutzung durch Google bei Ihrer Nutzung von Websites oder Apps unserer Partner\"), http://www.google.com/policies/technologies/ads(\"Datennutzung zu Werbezwecken\"), http://www.google.de/settings/ads(\"Informationen verwalten, die Google verwendet, um Ihnen Werbung einzublenden\").1.    Beschreibung und Umfang der Datenverarbeitung\nAuf Grundlage Ihrer Einwilligung im Rahmen des Cookie-Hinweises nutzen wir auf unserer Webseite weitere Inhalts- oder Serviceangebote von Drittanbietern, um deren Services (z.B. Optimierung der Werbung) oder Inhalte , wie z.B. Videos einzubinden (nachfolgend einheitlich bezeichnet als \"Inhalte\"). \nDie Wahrnehmung der IP-Adresse durch die Drittanbieter ist für die Darstellung dieser Inhalte erforderlich. Drittanbieter können ferner so genannte Pixel-Tags für statistische oder Marketingzwecke verwenden. Durch die \"Pixel-Tags\" können Informationen, wie der Besucherverkehr auf den Seiten dieser Website ausgewertet werden. Die pseudonymen Informationen können ferner in Cookies auf dem Gerät der Nutzer gespeichert werden und unter anderem technische Informationen zum Browser und Betriebssystem, verweisende Webseiten, Besuchszeit sowie weitere Angaben zur Nutzung unseres Onlineangebotes enthalten, als auch mit solchen Informationen aus anderen Quellen verbunden werden können.\nVorliegend werden folgende Dienste Dritter verwendet:2.    Rechtsgrundlage für die Datenverarbeitung \nRechtsgrundlage für die Verarbeitung der Daten ist Art. 6 Abs. 1 lit. a DSGVO.3.    Zweck der Datenverarbeitung\nDie Datenverarbeitung dient dem Interesse an der Analyse, Optimierung und wirtschaftlichem Betrieb unserer Webseite.4.    IP DeutschlandIP Deutschland ist einer der führenden Medienvermarkter in Europa. Konsequent auf Bildschirmmedien ausgerichtet, verantwortet IP Deutschland den Verkauf von Werbeflächen auf allen Screens der Mediengruppe RTL Deutschland. Neben der Vermarktung klassischer Spotkampagnen entwickelt der Vermarkter in Zusammenarbeit mit Werbekunden und Agenturen individuelle Werbekonzepte für alle Screens.\nZum Portfolio gehören die Fernsehsender RTL, VOX, SUPER RTL, n-tv, NITRO, RTLplus und der erste Timeshift-Sender Deutschlands TOGGO plus. Darüber hinaus gehören die Smart TV-, Onlinevideo- und Mobile-Angebote der Sender sowie weitere digitale Videoangebote dazu. \nDer Nachfrage nach gattungsübergreifenden Werbelösungen kommen die beiden Bertelsmann-Vermarktungsspezialisten IP Deutschland und G+J eMS gemeinsam mit SPIEGEL MEDIA entgegen: Unter dem Label Ad Alliance bieten die jeweiligen Vermarkter Werbekunden Sonderinszenierungen über alle Plattformen hinweg an. \nFür eine erfolgreiche screenübergreifende Videovermarktung stehen Technologie- und Datenkompetenz im Fokus. Hier hat IP Deutschland starke Partner an ihrer Seite. Mit smartclip gehört einer der führenden Vermarktungs- und Technologiespezialisten für Video und Addressable TV zur Mediengruppe RTL. 2017 stellte IP Deutschland die Weichen für den Wachstumsmarkt der Datenvermarktung und beteiligte sich mit 30 Prozent am Digital-Datenvermarkter Q division.http://datenschutz.ip.de/nutzungsbasierte_onlinewerbung/informationen_externe_vermarkt.cfm5.    Widerspruchs- und Beseitigungsmöglichkeit\nDer Nutzer hat die  bei dem jeweiligen Drittanbieter angegebenen Widerspruchsmöglichkeiten.Sie können sich für den Empfang sog. Push-Benachrichtigungen anmelden. Hierfür nutzen wir das Angebot „CleverPush“, das von der CleverPush GmbH, Nagelsweg 22, 20097 Hamburg („CleverPush“), betrieben wird.Sie erhalten über unsere Push-Benachrichtigungen regelmäßig Informationen über ausgewählter Themen sowie mutmaßlich interessanter Informationen an.Um sich für die Push-Nachrichten anzumelden, müssen Sie die Abfrage Ihres Browsers bzw. Endgerätes zum Erhalt der Benachrichtigungen bestätigen. Dieser Prozess wird von CleverPush dokumentiert und gespeichert. Hierfür wird der Anmeldezeitpunkt sowie ein Push-Token bzw. Geräte-ID gespeichert. Diese Daten dienen einerseits dazu, Ihnen die Push-Benachrichtigungen zusenden zu können und andererseits als Nachweis Ihrer Anmeldung. Rechtsgrundlage für diese Verarbeitung ist Ihre Einwilligung und damit Art. 6 Abs. 1 lit. a DSGVO.CleverPush wertet unsere Push-Benachrichtigungen zudem statistisch aus. CleverPush kann so erkennen, ob und wann unsere Push-Benachrichtigungen angezeigt und angeklickt wurden. Dies ermöglicht uns festzustellen, welche Push-Benachrichtigungen die Empfänger interessieren, um zukünftige Nachrichten auf die mutmaßlichen Interessen aller Empfänger abzustimmen und damit das Interesse für unser Angebot zu steigern. Zusätzlich speichern wir neben dem Push-Token bzw. Geräte-ID den Themenschwerpunkt der App, auf der die Push-Benachrichtigungen aktiviert wurden (z.B. Wirtschaft, Sport etc.). Diese Information nutzen wir ebenfalls, um an die entsprechenden Abonnenten Push-Benachrichtigungen zu versenden, die in ihrem mutmaßliche Interessen sind. Rechtsgrundlage der Verarbeitung ist jeweils Art. 6 Abs. 1 lit. f DSGVO. Die Zuordnung eines Push-Tokens bzw. Geräte-ID zu einer bestimmten Person erfolgt nur, wenn wir hierzu gesetzlich verpflichtet sein sollten, zur Abwehr von Ansprüchen gegen uns, wenn dies als Beweismittel erforderlich ist, sowie zur eventuellen Verfolgung von Gesetzesverstößen.Ihre Einwilligung in die Speicherung und Verwendung Ihrer personenbezogenen Daten zum Erhalt unserer Push-Benachrichtigungen können Sie jederzeit mit Wirkung für die Zukunft widerrufen. Ferner können Sie der vorstehend beschriebenen Verwendung personenbezogenen Daten auf Grundlage von Art. 6 Abs. 1 lit. f jederzeit widersprechen. Bitte widerrufen Sie zu diesem Zwecke Ihre Einwilligung. Den Widerruf der Einwilligung können Sie in den dazu vorgesehene Einstellung zum Erhalt von Push-Benachrichtigungen in den Einstellungen Ihres Geräts bzw. Browsers vornehmen.Ihre Daten werden gelöscht, sobald sie für die Erreichung des Zweckes ihrer Erhebung nicht mehr erforderlich sind. Ihre Daten werden demnach solange gespeichert, wie das Abonnement der unserer Push-Benachrichtigungen aktiv ist.Unter folgendem Link wird der Austragungsprozess detailliert erklärt: https://cleverpush.com/faq.Für die Beschleunigung des Abrufes von Inhalten (z.B. Bildern) sowie für die Abwehr von Angriffen verwendet CleverPush im Rahmen einer Auftragsverarbeitung auf Grundlage der Standardvertragsklauseln die Angebote von cloudflare.com, ein Angebot der Cloudflare, Inc..CleverPush speichert keine Daten auf den Servern von Cloudflare, die personenbezogene Daten beinhalten, sondern nur allgemeine Inhalte wie Texte oder Bilder. Bei einem Abruf dieser Inhalte baut das von Ihnen verwendete Endgerät eine Verbindung zu Cloudflare auf und es kommt hierdurch zur Verarbeitung der IP-Adresse des von Ihnen verwendeten Endgerätes.Ihnen stehen die nachfolgenden Betroffenenrechte zu:1.    Auskunftsrecht\nSie haben das Recht, von uns Auskunft darüber zu verlangen, ob Sie betreffende personenbezogene Daten verarbeitet werden.2.    Berichtigung/Löschung/Einschränkung der Verarbeitung\nDes Weiteren haben Sie das Recht, von uns zu verlangen, dass 3.    Recht auf Datenübertragbarkeit\nSie haben das Recht, Sie betreffende personenbezogene Daten, die Sie uns bereitgestellt haben, in einem strukturierten, gängigen und maschinenlesbaren Format zu erhalten und diese Daten einem anderen Verantwortlichen zu übermitteln.4.    Widerrufsrecht\nSie haben das Recht, Ihre Einwilligung jederzeit zu widerrufen. Durch den Widerruf der Einwilligung wird die Rechtmäßigkeit der aufgrund der Einwilligung bis zum Widerruf erfolgten Verarbeitung nicht berührt. 5.    Widerspruchsrecht\nIst die Verarbeitung Sie betreffender personenbezogener Daten zur Wahrung unserer berechtigten Interessen (Art. 6 Abs. 1 Buchst. f) DSGVO) erforderlich, steht Ihnen ein Widerspruchsrecht zu.6.    Beschwerderecht\nSind Sie der Ansicht, dass die Verarbeitung der Sie betreffenden personenbezogenen Daten gegen die DSGVO verstößt, haben Sie unbeschadet anderweitiger Rechtsbehelfe das Recht auf Beschwerde bei einer Aufsichtsbehörde.Datenverarbeitungen durch digitale Werbevermarktung[Wer] Diese Online-Seite bzw. App wird über Einnahmen aus Werbung finanziert. Mit der Vermarktung der Werbeflächen haben wir die G+J Electronic Media Sales GmbH (kurz: G+J e|MS) betraut. G+J e|MS ist eine 100%ige Tochtergesellschaft des Verlagshauses Gruner+Jahr, ansässig in 20459 Hamburg, Am Baumwall 11 und erreichbar unter info@gujmedia.de.\nG+J e|MS stellt die Werbeflächen in unseren Online-Seiten und Apps Dritten zur Ausspielung von Werbebannern zur Verfügung. Dabei setzt G+J e|MS eigene technische Systeme und auch Systeme von Dritten ein, bei deren Einsatz personenbezogene Daten erhoben und verarbeitet werden. Darüber hinaus lässt G+J e|MS auch zu, dass Werbekunden bzw. deren Dienstleister und Partner jeweils eigenverantwortlich entsprechende Systeme einsetzen können.\nEine Liste der von G+J e|MS, unseren Werbekunden bzw. deren Dienstleistern und Partnern verwendeten Tracking-Dienste ist abrufbar unter https://www.gujmedia.de/service/privacy/. Dort haben wir auch weitere Details über die jeweiligen Anbieter und Verarbeitungen zusammengestellt sowie Möglichkeiten zum Abstellen dieser Verarbeitungen (Opt-Out).[Was/Wie] Werbebanner und Werbeflächen können so programmiert werden, dass bei deren Ausspielung im Speicher des jeweiligen Computers bzw. Smartphones/Tablets kleine Dateien abgelegt werden. Diese werden häufig als \"Cookies\" bezeichnet. Der Inhalt solcher Dateien kann - außer vom Benutzer selbst - nur von den Anbietern ausgelesen, geändert und gelöscht werden, die diese Dateien beim Ausspielen der Werbebanner selbst angelegt haben. \nCookies & Co enthalten regelmäßig eine individuelle Identifikations-Kennung (ID), unter der das jeweilige Gerät bzw. der Browser wiedererkennbar ist. Namen oder E-Mail-Adressen werden darin nicht gespeichert. Stattdessen ist diese ID nur ein Pseudonym, also ist die Zuordnung zu einer spezifischen Person nicht möglich - zumindest nicht ohne zusätzliche Informationen, die mit üblichen Mitteln nicht zugänglich sind. Auf Grundlage dieser ID können weitere Datenverarbeitungen durchgeführt werden und auch die ID selbst wird weiter verarbeitet.  Insbesondere können auf Basis solcher IDs weiter besuchte Internetseiten bzw. das Nutzungsverhalten ausgewertet und Profile gebildet werden, teilweise auch über unsere Angebote hinaus auf anderen Apps und Internetseiten. Gegebenenfalls können solche Profile auch mit weiteren Annahmen und Daten (mit oder ohne Personenbezug) angereichert werden. Diese können aus eigenen Quellen sowie aus Quellen Dritter stammen. Art und Umfang der Profile werden aus Gründen des Datenschutzes oft beschränkt, beispielsweise so in Gruppen mit zahlreichen IDs zusammengefasst, dass gar kein Bezug zu einer einzelnen ID mehr möglich ist. Darüber hinaus werden regelmäßig technische und organisatorische Maßnahmen getroffen, um Profile zu begrenzen, eine Zuordnung zu Personen auszuschließen und einen Missbrauch der gesammelten Daten zu verhindern. Nähere Details zu den jeweiligen Verarbeitungen sind unter https://www.gujmedia.de/service/privacy/ mit aufgeführt.\nUnsere Werbekunden bzw. deren Dienstleister und Partner bestimmen allein und eigenverantwortlich die jeweiligen Zwecke und Mittel solcher Verarbeitungen, ebenso deren Art und Umfang. Weder wir als Seitenbetreiber noch G+J e|MS haben tatsächlichen Einfluss auf weitere Datenverarbeitungen oder Zugriff auf IDs und Profile, die von Werbekunden bzw. deren Dienstleistern und Partnern vergeben bzw. erstellt werden.  G+J e|MS verpflichtet jedoch seine direkten Geschäftskunden grundsätzlich auf die Einhaltung der DSGVO sowie zusätzlicher Standards.\nDie Löschung der IDs bzw. der mit Werbebannern ausgespielten Dateien erfolgt automatisiert. Der genaue Zeitpunkt ist abhängig von der jeweiligen Geltungsdauer, die von den Anbietern im Einzelfall selbst bestimmt wird und unter https://www.gujmedia.de/service/privacy/ mit genannt ist.[Wozu] Letztlich dienen die genannten Datenverarbeitungen der Finanzierung unserer Angebote und Services. Die Verarbeitungen erfolgen, um unseren Besuchern bzw. Nutzern individuell ausgewählte Werbebanner anzuzeigen, sowie Werbebanner möglichst nur interessengerecht und passenden Zielgruppen auszuspielen. Darüber hinaus erfolgen die Verarbeitungen auch, um den werbenden Unternehmen die auftragsgemäße Durchführung von Werbeschaltungen zu belegen und diese abzurechnen sowie die Ausspielung der Werbe-Banner zu überwachen, zu optimieren und im Einzelfall auch zu begrenzen. \nDie Verarbeitung personenbezogener Daten erfolgt auf Basis pseudonymer Nutzungsprofile unter Abwägung berechtigter Interessen (DSGVO Artikel 6 Absatz 1 Buchst. f) bzw. TMG § 15 Abs. 3) sowie teilweise auch auf Basis einer entsprechenden Einwilligung (DSGVO Artikel 6 Absatz 1 Buchst. a).\nWir bzw. G+J e|MS haben ein berechtigtes Interesse an der Vermarktung und Finanzierung unserer Angebote durch Ausspielung individueller und zielgruppengerechter Werbebanner. \nDarüber hinaus haben unsere Werbekunden bzw. deren Dienstleister und Partner als auch wir und G+J e|MS ebenso ein berechtigtes Interesse daran, dass - zumindest in zeitlich und sachlich begrenztem Umfang - bis auf Widerruf auch pseudonyme Nutzungsprofile gebildet werden können, die eine individuelle und zielgruppengerechte Ausspielung von Werbebannern erst ermöglichen. Hierbei ist auch maßgeblich, dass eine Wiedererkennbarkeit regelmäßig nur innerhalb der jeweiligen Geräte-Browser-Kombinationen möglich ist und zudem nur durch die Stellen erfolgen kann, die an den Werbe-Ausspielungen beteiligt sind. Darüber hinaus ist die auf Basis des Profils getroffene Entscheidung auf die Auswahl eines bestimmten Werbebanners gerichtet und  weder rechtlich noch sonst erheblich. Außerdem wird prominent auf die eingesetzten Trackings und entsprechende Opt-Out-Möglichkeiten hingewiesen. Profile mit Fokus auf Kinder werden nicht gebildet. Die Offenlegung einzelner Profildetails an natürliche Personen ist für die Werbeausspielung nicht erforderlich und wird nicht vorgenommen. Auswertungen erfolgen streng aggregiert und ohne Bezug zu einer ID. [Wohin und an wen] Im Einzelfall können die erhobenen Daten auch außerhalb der EU verarbeitet und von unseren Werbekunden bzw. deren Dienstleistern und Partnern auch an Dritte weitergegeben werden. Einzelheiten hierzu unter https://www.gujmedia.de/service/privacy/.[Opt-Out und weitere Betroffenenrechte] Die Erhebung und Verarbeitung von personenbezogenen Daten erfolgt nur, solange ein Nutzer nicht widerspricht bzw. die Einwilligung widerruft (Opt-Out). Um dies zu tun, können https://www.gujmedia.de/service/privacy/.Wir nutzen auf Basis des berechtigten Interesses im Sinne des Art. 6 Abs.1 f) DSGVO das Tool CONATIVE des Anbieters DEFINE MEDIA GMBH, An der Raumfabrik 31a, 76227 Karlsruhe (im nachfolgenden CONATIVE). Das berechtigte Interesse liegt im wirtschaftlichen Betrieb unserer Webseite.\nMit Hilfe von CONATIVE werden Werbeanzeigen von Werbekunden auf unserer Webseite eingeblendet und wir erhalten für deren Einblendung oder sonstige Nutzung eine Vergütung. Zu diesen Zwecken werden bestimmte Nutzungsdaten von Ihnen verwendet. Ihre IP-Adresse wird technisch bedingt an die CONATIVE Server übertragen, dort weder verarbeitet bzw. gespeichert. Eine genaue Auflistung der Daten erhalten Sie unter nachfolgendem Link: http://www.definemedia.de/datenschutz-conative .Hierbei setzt CONATIVE eigene technische Systeme ein, bedient sich zur Vertragserfüllung bestimmter Drittanbieter und lässt im Rahmen einzelner Werbekampagnen auch zu, dass Werbekunden bzw. deren Dienstleister und Partner jeweils eigenverantwortlich entsprechende Systeme einsetzen können. Diese Drittanbieter, Werbekunden bzw. Dienstleister speichern ebenfalls bestimmte Nutzungsdaten von Ihnen.\nDer Einsatz dieser Systeme und Drittanbieter hat den Zweck, eine an Ihren Belangen ausgerichtete Werbeeinblendung vorzunehmen.Sie können die Datenverwendung sowie den Einsatz der im Rahmen von CONATIVE eingesetzten Drittanbietern verhindern, indem Sie auf folgenden Opt-Out-Link klicken:https://cdn.conative.de/libs/optout-direct/optout-direct.html Es wird hierbei ein Opt-Out-Cookie gesetzt, das die zukünftige Erfassung Ihrer Daten beim Besuch dieser Website verhindert. Nähere Informationen zu CONATIVE und den eingesetzten Drittanbietern inklusive Opt-Out Möglichkeit finden Sie unter nachfolgender Adresse: http://www.definemedia.de/datenschutz-conativeOutbrain\nOutbrain bedeutet Outbrain Inc., ein Unternehmen nach dem Recht von Delaware, USA, mit Hauptsitz in New York, und dessen verbundene Tochterunternehmen (zusammen bezeichnet als: „Outbrain“ oder „wir“, „uns“, „unser“). Wir haben Niederlassungen in zwölf Ländern weltweit und arbeiten mit Publishern und Vermarktern auf der ganzen Welt zusammen.Outbrains Mission ist es, für Nutzer relevante Empfehlungen anhand ihrer Interessen bereitzustellen. Zu diesem Zweck schließen wir Vereinbarungen mit:\nOnline-Publishern und Partnern, die ihren Lesern relevanten Content empfehlen wollen (dabei handelt es sich um Outbrain Engage); und \nWerbetreibenden, die erreichen wollen, dass Leser ihren Content ansehen (hierbei handelt es sich um Outbrain Amplify).\nPublisher (oder Partner) innerhalb unseres Netzwerks implementieren die Outbrain-Technologie üblicherweise durch JavaScript (gelegentlich auch durch eine API oder ein SDK) auf ihrer Seite/Anwendung, damit Outbrain den Lesern des Publishers Inhalte empfehlen kann. \nBeim ersten Besuch der Website eines Publishers setzt Outbrain auf dem Gerät des Lesers Cookies (oder andere Tracking-Techniken) zur Erzeugung einer eindeutigen Nutzerkennung („Unique User Identifier (UUID)“). Die UUID ist eine alphanumerische Zeichenfolge, die keine identifizierbaren personenbezogenen Informationen (wie Name oder E-Mail-Adresse) enthält, jedoch laut DSGVO als „personenbezogene Daten“ gilt. Diese UUID ist an das Gerät des Lesers gebunden und variiert je nach verwendetem Browser und/oder Gerät. Mit anderen Worten: Outbrain erfasst verschiedene UUIDs abhängig davon, welchen Browser und/oder welches Gerät der Leser für den Zugriff auf die Website des Publishers verwendet.\nMit dieser UUID verfolgt Outbrain die durch diese UUID konsumierten Inhalte im gesamten Outbrain-Netzwerk, das aus unterschiedlichen Publishern besteht, um dieser UUID vergleichbare Inhalte zu empfehlen. Die Empfehlungen basieren auf:\ndem Surfverlauf der UUID (auf der Grundlage vergleichbarer Inhalte und Kategorien zwischen den Inhalten, die von dieser UUID konsumiert werden, und möglichen Empfehlungen);\nähnliche Konsummuster zwischen dieser UUID und anderen UUIDs (d. h. UUID 123 liest gern xyz und Personen, die gern xyz lesen, lesen auch gern abc);\nEmpfehlungen, die bei Outbrains Adressaten zur gegebenen Zeit beliebt sind; und\neinem gewissen Maß an Zufälligkeit.\nAußerdem erfasst Outbrain User-Agent-Daten und die IP-Adresse, allerdings anonymisiert Outbrain, entsprechend bewährten Verfahren, alle IP-Adressen, überträgt diese in eine Geo-Position und entfernt das letzte Oktett.\nWie in unseren Datenschutzbestimmungen erläutert, deaktiviert Outbrain auf Verlangen des Nutzers das Personalisierungs-Tracking. Einen Link zu den Datenschutzbestimmungen (und der Deaktivierungsschaltfläche) finden Sie HIER. Outbrain berücksichtigt Wünsche zur Deaktivierung des Personalisierungs-Trackings durch:Eine Website, indem ein Outbrain-Cookie auf dem Gerät eines Lesers platziert wird, durch das den Servern von Outbrain mitgeteilt wird, dass keine Informationen über die Seiten erfasst werden, die von der dem Endnutzer zugewiesenen UUID besucht werden.• Eine Anwendung, indem Lesern empfohlen wird, ihre Einstellungen auf ihrem persönlichen Gerät so zu ändern, dass keine Werber-ID übermittelt wird.Privacy und Cookie Policy unter https://www.outbrain.com/legal/privacy1.  Nutzungsbasierte Werbung – Online Behavorial Advertisement (OBA)Wenn Sie diese Internetseiten besuchen, werden mittels einer anonymen Benutzernummer im Auftrag der Ströer Digital Media GmbH (Verlinkung mit: https://www.stroeer.de/digitale-werbung/werbemedien/targeting-data/datenschutz.html)  in einem Cookie Interessen (z.B. geklickte Werbebanner, besuchte Unterseiten, anonymisierte Fragebögen etc.) von Ihnen festgehalten. Diese Daten werden zum Zweck der Einblendung von Inhalten und Werbung passend zu Ihren Interessen verwendet. In keinem Fall werden dabei Daten wie Name, Anschrift, E-Mail-Adresse oder IP-Adresse in den Cookies gespeichert.\nDie Auslieferung nutzungsbasierter Online Werbung wird vom digitalen Werbevermarkter Ströer Digital Media GmbH GmbH (Verlinkung mit: https://www.stroeer.de/digitale-werbung/werbemedien/targeting-data/datenschutz.html) betrieben.2.  Empfehlungs- und Personalisierungs-System von Taboola Europe Ltd.Wir setzen auf unsere Webseite den Service von Taboola (https://www.taboola.com/privacy-policy#users) ein, der es ermöglicht, nutzerindividuelle Empfehlungen für Inhalte und Anzeigen auf Basis von Surfverhalten und Kundeninteressen auszuspielen, um damit die Nutzerfreundlichkeit unseres Angebots zu verbessern. Die Nutzungsprofile werden unter Verwendung von Pseudonymen erstellt, sie werden nicht mit den Daten über den Träger des Pseudonyms zusammengeführt und lassen keine Rück-schlüsse auf persönliche Daten zu. Taboola (https://www.taboola.com/privacy-policy#users) erhebt mittels Cookies folgende Nutzer-Informationen:Ihre Rechte / Widerspruch:Weitere Informationen zu Taboola finden Sie unter https://www.taboola.com/privacy-poicy#users. Dort können Sie im Abschnitt „User Choices“ jederzeit das Tracking deaktivieren. Nach erfolgtem OptOut werden Ihnen keine personalisierten Inhalte/Werbung mehr ausgespielt.Im Rahmen der Bearbeitung Ihrer Daten nutzen wir keine vollautomatisierte Entscheidungsfindung oder ein entsprechendes Profiling im Sinne des Art. 22 DSGVO."}}, {"url": "https://www.fuersie.de/", "success": true, "is sub": true, "content": {"headers": ["Für Sie - Zeit für mich"], "text": ""}}, {"url": "https://www.fuersie.de/", "success": true, "is sub": true, "content": {"headers": ["Für Sie - Zeit für mich"], "text": ""}}, {"url": "https://www.fuersie.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "    \n                  Beauty Tipps für Ihre Schönheit\n      \n  \n"], "text": "Ob neue Beauty Produkte für einen ebenmäßigen Teint, Schminktipps für einen angesagten Look oder raffinierte Kosmetik- und Beauty Tipps für Ihre Körperpflege - wir tun alles für Ihre Schönheit."}}, {"url": "https://www.fuersie.de/stricken", "success": true, "is sub": true, "content": {"headers": ["Stricken", "    \n                  Anleitungen & Ideen rund ums Thema Stricken\n      \n  \n"], "text": "Stricken und Häkeln ist Ihre Leidenschaft? Hier finden Sie jede Menge tolle Strickmuster als Inspiration, kostenlose Strick- und Häkelanleitungen zum Herunterladen und Video-Tutorials zum Nachstricken."}}, {"url": "https://www.fuersie.de/kochen-und-backen", "success": true, "is sub": true, "content": {"headers": ["Kochen & Backen", "    \n                  Die besten Rezepte zum Kochen und Backen\n      \n  \n"], "text": "Finden Sie kostenlose Rezepte zum Kochen und Backen mit unseren zahlreichen Rezept-Ideen. Mit FürSie kochen und backen Sie jedem Anlass entsprechend."}}, {"url": "https://www.fuersie.de/gesundheit", "success": true, "is sub": true, "content": {"headers": ["Gesundheit", "    \n                  Alle Infos rund ums Thema Gesundheit\n      \n  \n"], "text": "Ihre Gesundheit liegt uns am Herzen. Wir informieren Sie über Krankheiten, Symptome, aktuelle News aus der Medizin und geben wirkungsvolle Tipps gegen Beschwerden"}}, {"url": "https://www.fuersie.de/diy", "success": true, "is sub": true, "content": {"headers": ["DIY", "    \n                  DIY: Deko-Tipps und Bastelanleitungen\n      \n  \n"], "text": "DIY liegt voll im Trend. Und mit unseren Deko-Ideen und unseren Bastelanleitungen können Sie Ihre Kreativität ausleben, Ihr Zuhause verschönern oder Freunden und Familie eine Freude machen."}}, {"url": "https://www.fuersie.de/mode", "success": true, "is sub": true, "content": {"headers": ["Mode", "    \n                  Mode - Aktuelle Trends und Styling\n      \n  \n"], "text": "Sie lieben Mode und suchen nach Ihrem Look oder möchten wissen, wie man aktuelle Looks am besten trägt? Dann lassen Sie sich hier inspirieren!"}}, {"url": "https://www.fuersie.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "    \n                  Alle Infos rund ums Thema Lifestyle\n      \n  \n"], "text": "FürSie hat alles, was das Leben und Ihren Lifestyle schöner macht: Kultur und Reiseziele, News aus der Welt der Stars sowie nützliche Ratgeber- und Karriere-Tipps."}}, {"url": "https://www.fuersie.de/gesundheit/blasenentzuendung-richtig-behandeln-6-tipps-7953.html", "success": true, "is sub": true, "content": {"headers": ["Blasenentzündung richtig behandeln: 6 Tipps", "\n                          Blasenentzündung richtig behandeln: 6 Tipps\n\n      \n      ", "Unkomplizierte Blasenentzündung: Symptome und Tipps zur Behandlung", "6 Tipps, die einer Blasenentzündung vorbeugen", "Chronische/komplizierte Blasenentzündung behandeln", "Femannose® N als unterstützende Behandlung bei einer Blasenentzündung", "Video: Das einzigartige Wirkprinzip von D-Mannose", "Femannose® N zur Vorbeugung bei Blasenentzündungen"], "text": "Eine Blasenentzündung ist unangenehm und schmerzhaft. Doch wie behandelt man sie richtig und was ist der Unterschied zwischen unkomplizierter und komplizierter Blasenentzündung? Wir klären Sie auf und geben Ihnen 6 Tipps zur erfolgreichen Behandlung.Wer schon mal eine Blasenentzündung hatte, weiß, wie schmerzhaft diese sein kann. Doch Blasenentzündung (Zystitis) ist nicht gleich Blasenentzündung. Um die Infektion erfolgreich zu behandeln, muss zwischen einer unkomplizierten und einer komplizierten Blasenentzündung unterschieden werden.Den meisten Frauen dürfte vor allem die unkomplizierte Blasenentzündung bekannt vorkommen. Die Infektion zeichnet sich durch Symptome wie Schmerzen und Brennen beim Wasserlassen, häufigen Harndrang und Schmerzen im Unterleib aus. Um den Heilungsprozess bei einer unkomplizierten Blasenentzündung zu unterstützen, können Sie übrigens einiges tun.1. Tipp: Trinken Sie ausreichend, mindestens 2 Liter sollten es sein. Am besten Wasser. Sie können aber auch spezielle Blasen- und Nierentees trinken. Zitrussäfte, Kaffee und Alkohol sollten Sie während einer Blasenentzündung unbedingt vermeiden.2. Tipp: Sitzbäder mit Kamille wirken bei einer Zystitis entzündungshemmend und krampflösend. Überbrühen Sie hierfür einige Beutel Kamillentee mit etwa 300 ml Wasser und geben Sie die Mischung in die Badewanne.3. Tipp: Wärme wird bei einer Blasenentzündung als besonders wohltuend empfunden. Eine Wärmflasche oder ein Heizkissen auf dem Unterleib wirken nicht nur entkrampfend, sondern auch schmerzlindernd.4. Tipp: Wasserlassen nicht aufschieben. Gehen Sie sofort zur Toilette, wenn die Blase sich meldet. So können die Bakterien effektiv ausgespült werden. Achten Sie außerdem darauf, sich von vorne nach hinten abzuwischen.5. Tipp: Schlafen Sie ausreichend. Ruhe und Entspannung fördern den Heilungsprozess bei einer Blasenentzündung. Gönnen Sie sich die Auszeit!Wer mit einer Blasenentzündung zu kämpfen hat, möchte natürlich, dass diese schnell wieder verschwindet. Als unterstützende Maßnahme bei einer akuten Blasenentzündung hat sich Femannose® N bewährt. Das einzigartige Wirkprinzip basiert auf dem natürlichen Wirkstoff D-Mannose, ein im Körper vorkommender Zucker. Dieser sorgt dafür, dass entzündungshemmende E.coli-Bakterien in der Blase ummantelt werden und sich nicht an der Schleimhaut festsetzen können. Die Keime werden beim nächsten Wasserlassen einfach ausgespült.Das wohlschmeckende Trinkpulver wird hierfür einfach in Wasser aufgelöst. Trinken Sie zur unterstützenden Behandlung drei Beutel Femannose® N täglich bis zum dritten Tag der Infektion. Am vierten und fünften Tag zwei Sachets täglich. Da D-Mannose sehr gut verträglich und frei von Antibiotika ist, kann Femannose® N auch von Kindern ab 14 Jahren, Diabetikern und nach Absprache mit dem Arzt auch in der Schwangerschaft getrunken werden.Sie haben öfter mit einer Blasenentzündung zu kämpfen und möchten das Problem endlich in den Griff bekommen? Auch hierbei kann Femannose® N helfen. Denn das Trinkpulver unterstützt die Heilung nicht nur bei einer akuten Blasenentzündung, es kann auch als vorbeugende Maßnahme einmal täglich eingenommen werden.Während eine unkomplizierte Blasenentzündung bei den meisten Frauen wieder von selbst abheilt, ist die Behandlung bei einer komplizierten Blasenentzündung deutlich umfangreicher. Die Symptome sind gleich, die Ursachen für eine komplizierte Blasenentzündung sind jedoch deutlich umfangreicher. So können als Ursache beispielsweise anatomische Besonderheiten/Funktionsstörungen des Harntraktes, Diabetes oder eine Nierenfunktionsstörung infrage kommen. Auch eine chronische Blasenentzündung zählt zu den komplizierteren Fällen. Eine chronische oder komplizierte Blasenentzündung sollte immer vom Arzt untersucht und mit Antibiotika behandelt werden. "}}, {"url": "https://www.fuersie.de/gesundheit/blasenentzuendung-richtig-behandeln-6-tipps-7953.html", "success": true, "is sub": true, "content": {"headers": ["Blasenentzündung richtig behandeln: 6 Tipps", "\n                          Blasenentzündung richtig behandeln: 6 Tipps\n\n      \n      ", "Unkomplizierte Blasenentzündung: Symptome und Tipps zur Behandlung", "6 Tipps, die einer Blasenentzündung vorbeugen", "Chronische/komplizierte Blasenentzündung behandeln", "Femannose® N als unterstützende Behandlung bei einer Blasenentzündung", "Video: Das einzigartige Wirkprinzip von D-Mannose", "Femannose® N zur Vorbeugung bei Blasenentzündungen"], "text": "Eine Blasenentzündung ist unangenehm und schmerzhaft. Doch wie behandelt man sie richtig und was ist der Unterschied zwischen unkomplizierter und komplizierter Blasenentzündung? Wir klären Sie auf und geben Ihnen 6 Tipps zur erfolgreichen Behandlung.Wer schon mal eine Blasenentzündung hatte, weiß, wie schmerzhaft diese sein kann. Doch Blasenentzündung (Zystitis) ist nicht gleich Blasenentzündung. Um die Infektion erfolgreich zu behandeln, muss zwischen einer unkomplizierten und einer komplizierten Blasenentzündung unterschieden werden.Den meisten Frauen dürfte vor allem die unkomplizierte Blasenentzündung bekannt vorkommen. Die Infektion zeichnet sich durch Symptome wie Schmerzen und Brennen beim Wasserlassen, häufigen Harndrang und Schmerzen im Unterleib aus. Um den Heilungsprozess bei einer unkomplizierten Blasenentzündung zu unterstützen, können Sie übrigens einiges tun.1. Tipp: Trinken Sie ausreichend, mindestens 2 Liter sollten es sein. Am besten Wasser. Sie können aber auch spezielle Blasen- und Nierentees trinken. Zitrussäfte, Kaffee und Alkohol sollten Sie während einer Blasenentzündung unbedingt vermeiden.2. Tipp: Sitzbäder mit Kamille wirken bei einer Zystitis entzündungshemmend und krampflösend. Überbrühen Sie hierfür einige Beutel Kamillentee mit etwa 300 ml Wasser und geben Sie die Mischung in die Badewanne.3. Tipp: Wärme wird bei einer Blasenentzündung als besonders wohltuend empfunden. Eine Wärmflasche oder ein Heizkissen auf dem Unterleib wirken nicht nur entkrampfend, sondern auch schmerzlindernd.4. Tipp: Wasserlassen nicht aufschieben. Gehen Sie sofort zur Toilette, wenn die Blase sich meldet. So können die Bakterien effektiv ausgespült werden. Achten Sie außerdem darauf, sich von vorne nach hinten abzuwischen.5. Tipp: Schlafen Sie ausreichend. Ruhe und Entspannung fördern den Heilungsprozess bei einer Blasenentzündung. Gönnen Sie sich die Auszeit!Wer mit einer Blasenentzündung zu kämpfen hat, möchte natürlich, dass diese schnell wieder verschwindet. Als unterstützende Maßnahme bei einer akuten Blasenentzündung hat sich Femannose® N bewährt. Das einzigartige Wirkprinzip basiert auf dem natürlichen Wirkstoff D-Mannose, ein im Körper vorkommender Zucker. Dieser sorgt dafür, dass entzündungshemmende E.coli-Bakterien in der Blase ummantelt werden und sich nicht an der Schleimhaut festsetzen können. Die Keime werden beim nächsten Wasserlassen einfach ausgespült.Das wohlschmeckende Trinkpulver wird hierfür einfach in Wasser aufgelöst. Trinken Sie zur unterstützenden Behandlung drei Beutel Femannose® N täglich bis zum dritten Tag der Infektion. Am vierten und fünften Tag zwei Sachets täglich. Da D-Mannose sehr gut verträglich und frei von Antibiotika ist, kann Femannose® N auch von Kindern ab 14 Jahren, Diabetikern und nach Absprache mit dem Arzt auch in der Schwangerschaft getrunken werden.Sie haben öfter mit einer Blasenentzündung zu kämpfen und möchten das Problem endlich in den Griff bekommen? Auch hierbei kann Femannose® N helfen. Denn das Trinkpulver unterstützt die Heilung nicht nur bei einer akuten Blasenentzündung, es kann auch als vorbeugende Maßnahme einmal täglich eingenommen werden.Während eine unkomplizierte Blasenentzündung bei den meisten Frauen wieder von selbst abheilt, ist die Behandlung bei einer komplizierten Blasenentzündung deutlich umfangreicher. Die Symptome sind gleich, die Ursachen für eine komplizierte Blasenentzündung sind jedoch deutlich umfangreicher. So können als Ursache beispielsweise anatomische Besonderheiten/Funktionsstörungen des Harntraktes, Diabetes oder eine Nierenfunktionsstörung infrage kommen. Auch eine chronische Blasenentzündung zählt zu den komplizierteren Fällen. Eine chronische oder komplizierte Blasenentzündung sollte immer vom Arzt untersucht und mit Antibiotika behandelt werden. "}}, {"url": "https://www.fuersie.de/abnehmen/abnehmen-mit-oolong-tee-so-klappt-es-ganz-einfach-7844.html", "success": true, "is sub": true, "content": {"headers": ["Abnehmen mit Oolong Tee: So klappt es ganz einfach!", "\n                          Abnehmen mit Oolong Tee: So klappt es ganz einfach!\n\n      \n      ", "Was ist Oolong Tee?", "So können Sie mit Oolong Tee abnehmen", "Oolong Tee hat auch gesundheitliche Vorteile", "Anti-Aging mit Oolong Tee", "Im Video: Diese 5 Lebensmittel regen die Fettverbrennung noch an"], "text": "Wenn es einen Tee gibt, der regelrecht bekannt dafür ist, Bauchfett zum Schmelzen zu bringen, dann ist es wohl Oolong Tee. Wir verraten, was es mit dem chinesischen Abnehm-Wunder auf sich hat!Beim chinesischen Oolong Tee handelt es sich um eine chinesische Teemischung, die traditionell unter der heißen Sonne gezüchtet wird und die positiven Eigenschaften von Grün- und Schwarztee vereint. Klingt gut, oder? Und wenn wir Ihnen jetzt noch verraten, dass der Tee sogar Bauchfett schmelzen lässt, ist das Abnehm-Glück doch eigentlich perfekt!Unfermentierter Grüntee oder vollfermentierter Schwarztee? Der habfermentierte Oolong Tee liegt irgendwo dazwischen! Tatsächlich kann so ein Oolong Tee zwischen 15 und 70 Prozent fermentiert sein – je länger der extrem sensible Prozess der Fermentation durchgeführt wurde, desto kräftiger und würziger schmeckt er letztendlich auch. Aufgrund seines prickelnd-spritzigen Geschmackes wir der Oolong Tee übrigens auch als der \"Champagner\" unter den Tees bezeichnet. Wer es allerdings gern ein wenig cremiger mag, sollte stattdessen zum Milky Oolong greifen. Hier werden die Teeblätter mit einem Milch-Wasser-Dampf erhitzt, was dem Tee eine leichte Milchnote verleiht, die langsam auf der Zunge zergeht. Teebeutel für leckeren Milky Oolong haben wir hier für Sie entdeckt >>Tatsächlich konnten mehrere Studien beweisen, dass Oolong vorteilhaft beim Abnehmen und Halten des Gewichts ist. Schließlich kurbelt der Tee dank seines enthaltenen Koffeins den Stoffwechsel an und sorgt so für einen schnellen Abnehm-Effekt. Auch konnte bewiesen werden, dass Menschen, die täglich von besagtem Tee trinken, allein dadurch bis zu 281 Kalorien pro Tag verbrennen. Gerade wer kohlenhydratreiche Mahlzeiten wie Pasta zu sich nimmt, sollte eine Viertelstunde vor dem Essen Oolong Tee trinken. Dadurch wird das Hochschnellen der Insulinwerte deutlich abgebremst.Hier finden Sie gut bewertete Oolong Teeblätter aus dem Himalaja >>Tipp: Oolong Tee enthält mehr Koffein als Grüntee und weniger als Schwarztee – da er jedoch weniger Gerbstoffe als Schwarztee hat, ist er umso bekömmlicher.Doch damit nicht genug! Nicht nur, dass Oolong Tee eine echte Wunderwaffe im Kampf gegen die Kilos ist, auch wirkt sich der Tee mehr als nur positiv auf die Gesundheit aus! So tut seine antibakterielle Wirkung zum Beispiel den Zähnen gut, da die Entstehung von Plaque verlangsamt wird. Das Immunsystem wird ebenfalls durch Oolong Tee gestärkt und dem Körper fällt es leichter, mit Allergien fertig zu werden.Wussten Sie, dass Oolong Tee sogar Ihre natürliche Schönheit unterstützen kann? Bei einem regelmäßigen Teegenuss kann Oolong die Ausschüttung freier Radikale reduzieren und so erste Zeichen der Hautalterung mindern. Auch stößt der Tee die tiefgehenden Reinigungsprozesse der Haut an, was einen strahlenden Teint mit sich bringt.Hinweis der Redaktion: Dieser Artikel enthält unter\n                anderem Produkt-Empfehlungen. Bei der Auswahl der\n                Produkte sind wir frei von der Einflussnahme Dritter. Für eine Vermittlung über unsere Affiliate-Links erhalten wir\n                bei getätigtem Kauf oder Vermittlung eine Provision vom betreffenden Dienstleister/Online-Shop, mit\n                deren Hilfe wir weiterhin unabhängigen Journalismus anbieten können."}}, {"url": "https://www.fuersie.de/abnehmen/abnehmen-mit-oolong-tee-so-klappt-es-ganz-einfach-7844.html", "success": true, "is sub": true, "content": {"headers": ["Abnehmen mit Oolong Tee: So klappt es ganz einfach!", "\n                          Abnehmen mit Oolong Tee: So klappt es ganz einfach!\n\n      \n      ", "Was ist Oolong Tee?", "So können Sie mit Oolong Tee abnehmen", "Oolong Tee hat auch gesundheitliche Vorteile", "Anti-Aging mit Oolong Tee", "Im Video: Diese 5 Lebensmittel regen die Fettverbrennung noch an"], "text": "Wenn es einen Tee gibt, der regelrecht bekannt dafür ist, Bauchfett zum Schmelzen zu bringen, dann ist es wohl Oolong Tee. Wir verraten, was es mit dem chinesischen Abnehm-Wunder auf sich hat!Beim chinesischen Oolong Tee handelt es sich um eine chinesische Teemischung, die traditionell unter der heißen Sonne gezüchtet wird und die positiven Eigenschaften von Grün- und Schwarztee vereint. Klingt gut, oder? Und wenn wir Ihnen jetzt noch verraten, dass der Tee sogar Bauchfett schmelzen lässt, ist das Abnehm-Glück doch eigentlich perfekt!Unfermentierter Grüntee oder vollfermentierter Schwarztee? Der habfermentierte Oolong Tee liegt irgendwo dazwischen! Tatsächlich kann so ein Oolong Tee zwischen 15 und 70 Prozent fermentiert sein – je länger der extrem sensible Prozess der Fermentation durchgeführt wurde, desto kräftiger und würziger schmeckt er letztendlich auch. Aufgrund seines prickelnd-spritzigen Geschmackes wir der Oolong Tee übrigens auch als der \"Champagner\" unter den Tees bezeichnet. Wer es allerdings gern ein wenig cremiger mag, sollte stattdessen zum Milky Oolong greifen. Hier werden die Teeblätter mit einem Milch-Wasser-Dampf erhitzt, was dem Tee eine leichte Milchnote verleiht, die langsam auf der Zunge zergeht. Teebeutel für leckeren Milky Oolong haben wir hier für Sie entdeckt >>Tatsächlich konnten mehrere Studien beweisen, dass Oolong vorteilhaft beim Abnehmen und Halten des Gewichts ist. Schließlich kurbelt der Tee dank seines enthaltenen Koffeins den Stoffwechsel an und sorgt so für einen schnellen Abnehm-Effekt. Auch konnte bewiesen werden, dass Menschen, die täglich von besagtem Tee trinken, allein dadurch bis zu 281 Kalorien pro Tag verbrennen. Gerade wer kohlenhydratreiche Mahlzeiten wie Pasta zu sich nimmt, sollte eine Viertelstunde vor dem Essen Oolong Tee trinken. Dadurch wird das Hochschnellen der Insulinwerte deutlich abgebremst.Hier finden Sie gut bewertete Oolong Teeblätter aus dem Himalaja >>Tipp: Oolong Tee enthält mehr Koffein als Grüntee und weniger als Schwarztee – da er jedoch weniger Gerbstoffe als Schwarztee hat, ist er umso bekömmlicher.Doch damit nicht genug! Nicht nur, dass Oolong Tee eine echte Wunderwaffe im Kampf gegen die Kilos ist, auch wirkt sich der Tee mehr als nur positiv auf die Gesundheit aus! So tut seine antibakterielle Wirkung zum Beispiel den Zähnen gut, da die Entstehung von Plaque verlangsamt wird. Das Immunsystem wird ebenfalls durch Oolong Tee gestärkt und dem Körper fällt es leichter, mit Allergien fertig zu werden.Wussten Sie, dass Oolong Tee sogar Ihre natürliche Schönheit unterstützen kann? Bei einem regelmäßigen Teegenuss kann Oolong die Ausschüttung freier Radikale reduzieren und so erste Zeichen der Hautalterung mindern. Auch stößt der Tee die tiefgehenden Reinigungsprozesse der Haut an, was einen strahlenden Teint mit sich bringt.Hinweis der Redaktion: Dieser Artikel enthält unter\n                anderem Produkt-Empfehlungen. Bei der Auswahl der\n                Produkte sind wir frei von der Einflussnahme Dritter. Für eine Vermittlung über unsere Affiliate-Links erhalten wir\n                bei getätigtem Kauf oder Vermittlung eine Provision vom betreffenden Dienstleister/Online-Shop, mit\n                deren Hilfe wir weiterhin unabhängigen Journalismus anbieten können."}}, {"url": "https://www.fuersie.de/abnehmen/abnehmen-mit-oolong-tee-so-klappt-es-ganz-einfach-7844.html", "success": true, "is sub": true, "content": {"headers": ["Abnehmen mit Oolong Tee: So klappt es ganz einfach!", "\n                          Abnehmen mit Oolong Tee: So klappt es ganz einfach!\n\n      \n      ", "Was ist Oolong Tee?", "So können Sie mit Oolong Tee abnehmen", "Oolong Tee hat auch gesundheitliche Vorteile", "Anti-Aging mit Oolong Tee", "Im Video: Diese 5 Lebensmittel regen die Fettverbrennung noch an"], "text": "Wenn es einen Tee gibt, der regelrecht bekannt dafür ist, Bauchfett zum Schmelzen zu bringen, dann ist es wohl Oolong Tee. Wir verraten, was es mit dem chinesischen Abnehm-Wunder auf sich hat!Beim chinesischen Oolong Tee handelt es sich um eine chinesische Teemischung, die traditionell unter der heißen Sonne gezüchtet wird und die positiven Eigenschaften von Grün- und Schwarztee vereint. Klingt gut, oder? Und wenn wir Ihnen jetzt noch verraten, dass der Tee sogar Bauchfett schmelzen lässt, ist das Abnehm-Glück doch eigentlich perfekt!Unfermentierter Grüntee oder vollfermentierter Schwarztee? Der habfermentierte Oolong Tee liegt irgendwo dazwischen! Tatsächlich kann so ein Oolong Tee zwischen 15 und 70 Prozent fermentiert sein – je länger der extrem sensible Prozess der Fermentation durchgeführt wurde, desto kräftiger und würziger schmeckt er letztendlich auch. Aufgrund seines prickelnd-spritzigen Geschmackes wir der Oolong Tee übrigens auch als der \"Champagner\" unter den Tees bezeichnet. Wer es allerdings gern ein wenig cremiger mag, sollte stattdessen zum Milky Oolong greifen. Hier werden die Teeblätter mit einem Milch-Wasser-Dampf erhitzt, was dem Tee eine leichte Milchnote verleiht, die langsam auf der Zunge zergeht. Teebeutel für leckeren Milky Oolong haben wir hier für Sie entdeckt >>Tatsächlich konnten mehrere Studien beweisen, dass Oolong vorteilhaft beim Abnehmen und Halten des Gewichts ist. Schließlich kurbelt der Tee dank seines enthaltenen Koffeins den Stoffwechsel an und sorgt so für einen schnellen Abnehm-Effekt. Auch konnte bewiesen werden, dass Menschen, die täglich von besagtem Tee trinken, allein dadurch bis zu 281 Kalorien pro Tag verbrennen. Gerade wer kohlenhydratreiche Mahlzeiten wie Pasta zu sich nimmt, sollte eine Viertelstunde vor dem Essen Oolong Tee trinken. Dadurch wird das Hochschnellen der Insulinwerte deutlich abgebremst.Hier finden Sie gut bewertete Oolong Teeblätter aus dem Himalaja >>Tipp: Oolong Tee enthält mehr Koffein als Grüntee und weniger als Schwarztee – da er jedoch weniger Gerbstoffe als Schwarztee hat, ist er umso bekömmlicher.Doch damit nicht genug! Nicht nur, dass Oolong Tee eine echte Wunderwaffe im Kampf gegen die Kilos ist, auch wirkt sich der Tee mehr als nur positiv auf die Gesundheit aus! So tut seine antibakterielle Wirkung zum Beispiel den Zähnen gut, da die Entstehung von Plaque verlangsamt wird. Das Immunsystem wird ebenfalls durch Oolong Tee gestärkt und dem Körper fällt es leichter, mit Allergien fertig zu werden.Wussten Sie, dass Oolong Tee sogar Ihre natürliche Schönheit unterstützen kann? Bei einem regelmäßigen Teegenuss kann Oolong die Ausschüttung freier Radikale reduzieren und so erste Zeichen der Hautalterung mindern. Auch stößt der Tee die tiefgehenden Reinigungsprozesse der Haut an, was einen strahlenden Teint mit sich bringt.Hinweis der Redaktion: Dieser Artikel enthält unter\n                anderem Produkt-Empfehlungen. Bei der Auswahl der\n                Produkte sind wir frei von der Einflussnahme Dritter. Für eine Vermittlung über unsere Affiliate-Links erhalten wir\n                bei getätigtem Kauf oder Vermittlung eine Provision vom betreffenden Dienstleister/Online-Shop, mit\n                deren Hilfe wir weiterhin unabhängigen Journalismus anbieten können."}}, {"url": "https://www.fuersie.de/gesundheit/blasenentzuendung-vorbeugen-so-gehts-7955.html", "success": true, "is sub": true, "content": {"headers": ["Blasenentzündung vorbeugen: So geht’s", "\n                          Blasenentzündung vorbeugen: So geht’s\n\n      \n      ", "Blasenentzündung: Das sind die Symptome", "Wie entsteht eigentlich eine Blasenentzündung?", "Blasenentzündung vorbeugen: Die wichtigsten Tipps", "Typische Entstehungsgründe für eine Blasenentzündung sind:", "Blasenentzündung natürlich vorbeugen mit dem natürlichen Wirkstoff Femannose® N", "Femannose® N als unterstützende Behandlung während einer akuten Blasenentzündung", "Im Video: Femannose® N zur unterstützenden Behandlung bei akuten Blasenentzündungen", "Weitere hilfreiche Tipps zur Vorbeugung von Blasenentzündungen"], "text": "Ein fieses Stechen beim Wasserlassen? Dieses unangenehme Symptom einer Blasenentzündung hat vermutlich fast jeder schon mal erlebt. Wir erklären, wie eine Blasenentzündung eigentlich entsteht und wie Sie diese effektiv vorbeugen können.Eine Blasenentzündung äußert sich in der Regel durch einen unverkennbaren, stechenden Schmerz beim Wasserlassen. Dazu kommt ausgerechnet auch noch das Gefühl des ständigen Harndrangs – obwohl häufig gar nicht viel Urin vorhanden ist. Dieser kann außerdem trüb aussehen und unangenehm riechen. Auch Unterleibschmerzen sind keine Seltenheit. Entdecken Sie zusätzlich Blut im Urin, sollten Sie auf jeden Fall einen Arzt aufsuchen.Besonders Frauen sind häufig von einer Blasenentzündung, die medizinisch auch als Zystitis bezeichnet wird, betroffen. Die kürzere Harnröhre im weiblichen Körper ermöglicht den Bakterien einen schnelleren Weg zur Blase, weshalb hier leichter Entzündungen entstehen können.Der Übeltäter: Hauptsächlich ist das Darmbakterium Escherichia Coli (E. Coli) am Ausbruch einer Blasenentzündung schuld! In etwa 90 Prozent der Fälle wird dieser Erreger als Entstehungsgrund nachgewiesen. Doch unter welchen Umständen verursacht das Bakterium auch die unangenehme Harnwegserkrankung?Das Auftreten von Blasenentzündungen nach dem Geschlechtsverkehr ist auch unter dem Begriff „Honeymoon Zystitis” bekannt – also als „Blasenentzündung in den Flitterwochen”. Das kommt daher, dass durch den Geschlechtsverkehr Darmbakterien aufgrund der räumlichen Nähe einfach in die Harnröhrenmündung gelangen können, und von dort in die Blase aufsteigen. Dabei handelt es sich keinesfalls um ein Phänomen, das nur junge Frauen betrifft – vielmehr kennen vor allem Frauen ab 50 das Problem. Sie sind aufgrund der hormonellen Umstellung während der Wechseljahre und der damit einhergehenden, abnehmenden Feuchtigkeitsversorgung der Scheidenschleimhaut besonders anfällig für (wiederkehrende) Blaseninfektionen.Spätestens, nachdem man ein mal mit einer Blasenentzündung zu kämpfen hatte, möchte man dieses unangenehme Gefühl nie wieder verspüren. Unglücklicherweise leiden viele Frauen unter wiederkehrenden Symptomen. Um eine chronische Blasenentzündung oder eine erneute Zystitis zu verhindern, können Sie folgende Maßnahmen ergreifen:Femannose® N verfügt über den natürlichen Wirkstoff D-Mannose mit einem einzigartigem Wirkprinzip: Der im Körper vorkommende Zucker (D-Mannose) sorgt dafür, dass entzündungsverursachende E. Coli Bakterien in der Blase ummantelt und dadurch blockiert werden – so können sie keine Infektion auslösen, sondern werden beim nächsten Toilettengang einfach ausgespült. Den Wirkstoff können Sie als wohlschmeckendes Trinkgranulat vorbeugend einmal täglich in Wasser aufgelöst zu sich nehmen.Im Video: So beugt das einzigartige Wirkprinzip von D-Mannose Blasenentzündungen vorAuch während einer akuten Blasenentzündung empfiehlt sich die Einnahme von Femannose® N als unterstützende Behandlung. Trinken Sie drei Beutel Femannose® N täglich bis zum dritten Tag der Infektion, am vierten und fünften Tag zwei Sachtes täglich. D-Mannose ist sehr gut verträglich, antibiotikafrei, kann ab 14 Jahren und sogar von Diabetikern eingenommen werden.1. Stärken Sie Ihr Immunsystem! Ausreichend Schlaf, Pausen und ein Stressausgleich sind im Alltag wichtig für einen niedriges Cortisol-Level. Mit einem stabilen Immunsystem können Ihnen auch die E.Coli-Bakterien so schnell nichts anhaben.\nDie richtige Ernährung unterstützt ebenfalls die Immunfunktionen Ihres Körpers: Gesunde, ausgewogene, frische Kost, die viele Nährstoffe, Eiweiß und gesunde Kohlenhydrate enthält, stärken Ihren Körper.2. Wechseln Sie nasse Kleidung nach dem Schwimmen oder Sport immer sofort, um Verkühlungen und damit das leichtere Eindringen von Bakterien zu vermeiden.3. Unterdrücken Sie Ihren Harndrang nicht – ein Restbestand in der Blase stellt einen idealen Nährboden für Bakterien dar.4. Gehen Sie nach dem Geschlechtsverkehr zeitnah zur Toilette, um mögliche Keime direkt hinauszuspülen. Die Verwendung von Gleitmittel während des Aktes beugt außerdem minimalen Verletzungen in der Schleimhaut vor, durch die Erreger leicht eindringen könnten.5. Die richtige Hygiene: Halten Sie unbedingt Darmbakterien von der Blase fern! Der Hauptverursacher von Blasenentzündungen, das Bakterium E.coli, stammt häufig aus dem eigenen Darm. Da Darmausgang und Harnöffnung beim Frauenkörper nah beieinander liegen, ist eine Infektion hier schnell geschehen. Achten Sie deshalb darauf, auf der Toilette immer von vorne nach hinten zu wischen und beim Geschlechtsverkehr nicht zwischen analem und vaginalem Kontakt hin und her zu wechseln. So vermeiden Sie das Verteilen der Bakterien.6. Zu viel Hygiene ist kontraproduktiv. Aggressive Waschlotionen oder Intimprodukte reizen die Schleimhäute und bringen den natürlichen pH-Wert der Vulva durcheinander. Ist der Säureschutzmantel nicht mehr intakt, können Bakterien leichter eindringen.Leiden Sie an starken Beschwerden, die sich nach drei Tagen nicht bessern, oder an wiederkehrenden Blasenentzündungen, die sich trotzdem nicht vorbeugen lassen, suchen Sie bitte einen Arzt auf."}}, {"url": "https://www.fuersie.de/gesundheit/blasenentzuendung-vorbeugen-so-gehts-7955.html", "success": true, "is sub": true, "content": {"headers": ["Blasenentzündung vorbeugen: So geht’s", "\n                          Blasenentzündung vorbeugen: So geht’s\n\n      \n      ", "Blasenentzündung: Das sind die Symptome", "Wie entsteht eigentlich eine Blasenentzündung?", "Blasenentzündung vorbeugen: Die wichtigsten Tipps", "Typische Entstehungsgründe für eine Blasenentzündung sind:", "Blasenentzündung natürlich vorbeugen mit dem natürlichen Wirkstoff Femannose® N", "Femannose® N als unterstützende Behandlung während einer akuten Blasenentzündung", "Im Video: Femannose® N zur unterstützenden Behandlung bei akuten Blasenentzündungen", "Weitere hilfreiche Tipps zur Vorbeugung von Blasenentzündungen"], "text": "Ein fieses Stechen beim Wasserlassen? Dieses unangenehme Symptom einer Blasenentzündung hat vermutlich fast jeder schon mal erlebt. Wir erklären, wie eine Blasenentzündung eigentlich entsteht und wie Sie diese effektiv vorbeugen können.Eine Blasenentzündung äußert sich in der Regel durch einen unverkennbaren, stechenden Schmerz beim Wasserlassen. Dazu kommt ausgerechnet auch noch das Gefühl des ständigen Harndrangs – obwohl häufig gar nicht viel Urin vorhanden ist. Dieser kann außerdem trüb aussehen und unangenehm riechen. Auch Unterleibschmerzen sind keine Seltenheit. Entdecken Sie zusätzlich Blut im Urin, sollten Sie auf jeden Fall einen Arzt aufsuchen.Besonders Frauen sind häufig von einer Blasenentzündung, die medizinisch auch als Zystitis bezeichnet wird, betroffen. Die kürzere Harnröhre im weiblichen Körper ermöglicht den Bakterien einen schnelleren Weg zur Blase, weshalb hier leichter Entzündungen entstehen können.Der Übeltäter: Hauptsächlich ist das Darmbakterium Escherichia Coli (E. Coli) am Ausbruch einer Blasenentzündung schuld! In etwa 90 Prozent der Fälle wird dieser Erreger als Entstehungsgrund nachgewiesen. Doch unter welchen Umständen verursacht das Bakterium auch die unangenehme Harnwegserkrankung?Das Auftreten von Blasenentzündungen nach dem Geschlechtsverkehr ist auch unter dem Begriff „Honeymoon Zystitis” bekannt – also als „Blasenentzündung in den Flitterwochen”. Das kommt daher, dass durch den Geschlechtsverkehr Darmbakterien aufgrund der räumlichen Nähe einfach in die Harnröhrenmündung gelangen können, und von dort in die Blase aufsteigen. Dabei handelt es sich keinesfalls um ein Phänomen, das nur junge Frauen betrifft – vielmehr kennen vor allem Frauen ab 50 das Problem. Sie sind aufgrund der hormonellen Umstellung während der Wechseljahre und der damit einhergehenden, abnehmenden Feuchtigkeitsversorgung der Scheidenschleimhaut besonders anfällig für (wiederkehrende) Blaseninfektionen.Spätestens, nachdem man ein mal mit einer Blasenentzündung zu kämpfen hatte, möchte man dieses unangenehme Gefühl nie wieder verspüren. Unglücklicherweise leiden viele Frauen unter wiederkehrenden Symptomen. Um eine chronische Blasenentzündung oder eine erneute Zystitis zu verhindern, können Sie folgende Maßnahmen ergreifen:Femannose® N verfügt über den natürlichen Wirkstoff D-Mannose mit einem einzigartigem Wirkprinzip: Der im Körper vorkommende Zucker (D-Mannose) sorgt dafür, dass entzündungsverursachende E. Coli Bakterien in der Blase ummantelt und dadurch blockiert werden – so können sie keine Infektion auslösen, sondern werden beim nächsten Toilettengang einfach ausgespült. Den Wirkstoff können Sie als wohlschmeckendes Trinkgranulat vorbeugend einmal täglich in Wasser aufgelöst zu sich nehmen.Im Video: So beugt das einzigartige Wirkprinzip von D-Mannose Blasenentzündungen vorAuch während einer akuten Blasenentzündung empfiehlt sich die Einnahme von Femannose® N als unterstützende Behandlung. Trinken Sie drei Beutel Femannose® N täglich bis zum dritten Tag der Infektion, am vierten und fünften Tag zwei Sachtes täglich. D-Mannose ist sehr gut verträglich, antibiotikafrei, kann ab 14 Jahren und sogar von Diabetikern eingenommen werden.1. Stärken Sie Ihr Immunsystem! Ausreichend Schlaf, Pausen und ein Stressausgleich sind im Alltag wichtig für einen niedriges Cortisol-Level. Mit einem stabilen Immunsystem können Ihnen auch die E.Coli-Bakterien so schnell nichts anhaben.\nDie richtige Ernährung unterstützt ebenfalls die Immunfunktionen Ihres Körpers: Gesunde, ausgewogene, frische Kost, die viele Nährstoffe, Eiweiß und gesunde Kohlenhydrate enthält, stärken Ihren Körper.2. Wechseln Sie nasse Kleidung nach dem Schwimmen oder Sport immer sofort, um Verkühlungen und damit das leichtere Eindringen von Bakterien zu vermeiden.3. Unterdrücken Sie Ihren Harndrang nicht – ein Restbestand in der Blase stellt einen idealen Nährboden für Bakterien dar.4. Gehen Sie nach dem Geschlechtsverkehr zeitnah zur Toilette, um mögliche Keime direkt hinauszuspülen. Die Verwendung von Gleitmittel während des Aktes beugt außerdem minimalen Verletzungen in der Schleimhaut vor, durch die Erreger leicht eindringen könnten.5. Die richtige Hygiene: Halten Sie unbedingt Darmbakterien von der Blase fern! Der Hauptverursacher von Blasenentzündungen, das Bakterium E.coli, stammt häufig aus dem eigenen Darm. Da Darmausgang und Harnöffnung beim Frauenkörper nah beieinander liegen, ist eine Infektion hier schnell geschehen. Achten Sie deshalb darauf, auf der Toilette immer von vorne nach hinten zu wischen und beim Geschlechtsverkehr nicht zwischen analem und vaginalem Kontakt hin und her zu wechseln. So vermeiden Sie das Verteilen der Bakterien.6. Zu viel Hygiene ist kontraproduktiv. Aggressive Waschlotionen oder Intimprodukte reizen die Schleimhäute und bringen den natürlichen pH-Wert der Vulva durcheinander. Ist der Säureschutzmantel nicht mehr intakt, können Bakterien leichter eindringen.Leiden Sie an starken Beschwerden, die sich nach drei Tagen nicht bessern, oder an wiederkehrenden Blasenentzündungen, die sich trotzdem nicht vorbeugen lassen, suchen Sie bitte einen Arzt auf."}}, {"url": "https://www.fuersie.de/gesundheit/blasenentzuendung-vorbeugen-so-gehts-7955.html", "success": true, "is sub": true, "content": {"headers": ["Blasenentzündung vorbeugen: So geht’s", "\n                          Blasenentzündung vorbeugen: So geht’s\n\n      \n      ", "Blasenentzündung: Das sind die Symptome", "Wie entsteht eigentlich eine Blasenentzündung?", "Blasenentzündung vorbeugen: Die wichtigsten Tipps", "Typische Entstehungsgründe für eine Blasenentzündung sind:", "Blasenentzündung natürlich vorbeugen mit dem natürlichen Wirkstoff Femannose® N", "Femannose® N als unterstützende Behandlung während einer akuten Blasenentzündung", "Im Video: Femannose® N zur unterstützenden Behandlung bei akuten Blasenentzündungen", "Weitere hilfreiche Tipps zur Vorbeugung von Blasenentzündungen"], "text": "Ein fieses Stechen beim Wasserlassen? Dieses unangenehme Symptom einer Blasenentzündung hat vermutlich fast jeder schon mal erlebt. Wir erklären, wie eine Blasenentzündung eigentlich entsteht und wie Sie diese effektiv vorbeugen können.Eine Blasenentzündung äußert sich in der Regel durch einen unverkennbaren, stechenden Schmerz beim Wasserlassen. Dazu kommt ausgerechnet auch noch das Gefühl des ständigen Harndrangs – obwohl häufig gar nicht viel Urin vorhanden ist. Dieser kann außerdem trüb aussehen und unangenehm riechen. Auch Unterleibschmerzen sind keine Seltenheit. Entdecken Sie zusätzlich Blut im Urin, sollten Sie auf jeden Fall einen Arzt aufsuchen.Besonders Frauen sind häufig von einer Blasenentzündung, die medizinisch auch als Zystitis bezeichnet wird, betroffen. Die kürzere Harnröhre im weiblichen Körper ermöglicht den Bakterien einen schnelleren Weg zur Blase, weshalb hier leichter Entzündungen entstehen können.Der Übeltäter: Hauptsächlich ist das Darmbakterium Escherichia Coli (E. Coli) am Ausbruch einer Blasenentzündung schuld! In etwa 90 Prozent der Fälle wird dieser Erreger als Entstehungsgrund nachgewiesen. Doch unter welchen Umständen verursacht das Bakterium auch die unangenehme Harnwegserkrankung?Das Auftreten von Blasenentzündungen nach dem Geschlechtsverkehr ist auch unter dem Begriff „Honeymoon Zystitis” bekannt – also als „Blasenentzündung in den Flitterwochen”. Das kommt daher, dass durch den Geschlechtsverkehr Darmbakterien aufgrund der räumlichen Nähe einfach in die Harnröhrenmündung gelangen können, und von dort in die Blase aufsteigen. Dabei handelt es sich keinesfalls um ein Phänomen, das nur junge Frauen betrifft – vielmehr kennen vor allem Frauen ab 50 das Problem. Sie sind aufgrund der hormonellen Umstellung während der Wechseljahre und der damit einhergehenden, abnehmenden Feuchtigkeitsversorgung der Scheidenschleimhaut besonders anfällig für (wiederkehrende) Blaseninfektionen.Spätestens, nachdem man ein mal mit einer Blasenentzündung zu kämpfen hatte, möchte man dieses unangenehme Gefühl nie wieder verspüren. Unglücklicherweise leiden viele Frauen unter wiederkehrenden Symptomen. Um eine chronische Blasenentzündung oder eine erneute Zystitis zu verhindern, können Sie folgende Maßnahmen ergreifen:Femannose® N verfügt über den natürlichen Wirkstoff D-Mannose mit einem einzigartigem Wirkprinzip: Der im Körper vorkommende Zucker (D-Mannose) sorgt dafür, dass entzündungsverursachende E. Coli Bakterien in der Blase ummantelt und dadurch blockiert werden – so können sie keine Infektion auslösen, sondern werden beim nächsten Toilettengang einfach ausgespült. Den Wirkstoff können Sie als wohlschmeckendes Trinkgranulat vorbeugend einmal täglich in Wasser aufgelöst zu sich nehmen.Im Video: So beugt das einzigartige Wirkprinzip von D-Mannose Blasenentzündungen vorAuch während einer akuten Blasenentzündung empfiehlt sich die Einnahme von Femannose® N als unterstützende Behandlung. Trinken Sie drei Beutel Femannose® N täglich bis zum dritten Tag der Infektion, am vierten und fünften Tag zwei Sachtes täglich. D-Mannose ist sehr gut verträglich, antibiotikafrei, kann ab 14 Jahren und sogar von Diabetikern eingenommen werden.1. Stärken Sie Ihr Immunsystem! Ausreichend Schlaf, Pausen und ein Stressausgleich sind im Alltag wichtig für einen niedriges Cortisol-Level. Mit einem stabilen Immunsystem können Ihnen auch die E.Coli-Bakterien so schnell nichts anhaben.\nDie richtige Ernährung unterstützt ebenfalls die Immunfunktionen Ihres Körpers: Gesunde, ausgewogene, frische Kost, die viele Nährstoffe, Eiweiß und gesunde Kohlenhydrate enthält, stärken Ihren Körper.2. Wechseln Sie nasse Kleidung nach dem Schwimmen oder Sport immer sofort, um Verkühlungen und damit das leichtere Eindringen von Bakterien zu vermeiden.3. Unterdrücken Sie Ihren Harndrang nicht – ein Restbestand in der Blase stellt einen idealen Nährboden für Bakterien dar.4. Gehen Sie nach dem Geschlechtsverkehr zeitnah zur Toilette, um mögliche Keime direkt hinauszuspülen. Die Verwendung von Gleitmittel während des Aktes beugt außerdem minimalen Verletzungen in der Schleimhaut vor, durch die Erreger leicht eindringen könnten.5. Die richtige Hygiene: Halten Sie unbedingt Darmbakterien von der Blase fern! Der Hauptverursacher von Blasenentzündungen, das Bakterium E.coli, stammt häufig aus dem eigenen Darm. Da Darmausgang und Harnöffnung beim Frauenkörper nah beieinander liegen, ist eine Infektion hier schnell geschehen. Achten Sie deshalb darauf, auf der Toilette immer von vorne nach hinten zu wischen und beim Geschlechtsverkehr nicht zwischen analem und vaginalem Kontakt hin und her zu wechseln. So vermeiden Sie das Verteilen der Bakterien.6. Zu viel Hygiene ist kontraproduktiv. Aggressive Waschlotionen oder Intimprodukte reizen die Schleimhäute und bringen den natürlichen pH-Wert der Vulva durcheinander. Ist der Säureschutzmantel nicht mehr intakt, können Bakterien leichter eindringen.Leiden Sie an starken Beschwerden, die sich nach drei Tagen nicht bessern, oder an wiederkehrenden Blasenentzündungen, die sich trotzdem nicht vorbeugen lassen, suchen Sie bitte einen Arzt auf."}}, {"url": "https://www.fuersie.de/lifestyle/buecher-im-herbst-2021-diese-6-romane-muessen-sie-lesen-7785.html", "success": true, "is sub": true, "content": {"headers": ["Bücher im Herbst 2021: Diese 6 Romane müssen Sie lesen!", "\n                          Bücher im Herbst 2021: Diese 6 Romane müssen Sie lesen!\n\n      \n      "], "text": "Endlich Herbst, endlich wieder Zeit, es sich so richtig gemütlich zu machen. Was dabei auf gar keinen Fall fehlen darf? Ein guter Roman natürlich! Und genau deswegen präsentieren wir Ihnen hier die besten Neuerscheinungen. Freuen Sie sich auf inspirierende Geschichten und ganz große Gefühle.Hinweis der Redaktion: Dieser Artikel enthält unter\n                anderem Produkt-Empfehlungen. Bei der Auswahl der\n                Produkte sind wir frei von der Einflussnahme Dritter. Für eine Vermittlung über unsere Affiliate-Links erhalten wir\n                bei getätigtem Kauf oder Vermittlung eine Provision vom betreffenden Dienstleister/Online-Shop, mit\n                deren Hilfe wir weiterhin unabhängigen Journalismus anbieten können."}}, {"url": "https://www.fuersie.de/lifestyle/buecher-im-herbst-2021-diese-6-romane-muessen-sie-lesen-7785.html", "success": true, "is sub": true, "content": {"headers": ["Bücher im Herbst 2021: Diese 6 Romane müssen Sie lesen!", "\n                          Bücher im Herbst 2021: Diese 6 Romane müssen Sie lesen!\n\n      \n      "], "text": "Endlich Herbst, endlich wieder Zeit, es sich so richtig gemütlich zu machen. Was dabei auf gar keinen Fall fehlen darf? Ein guter Roman natürlich! Und genau deswegen präsentieren wir Ihnen hier die besten Neuerscheinungen. Freuen Sie sich auf inspirierende Geschichten und ganz große Gefühle.Hinweis der Redaktion: Dieser Artikel enthält unter\n                anderem Produkt-Empfehlungen. Bei der Auswahl der\n                Produkte sind wir frei von der Einflussnahme Dritter. Für eine Vermittlung über unsere Affiliate-Links erhalten wir\n                bei getätigtem Kauf oder Vermittlung eine Provision vom betreffenden Dienstleister/Online-Shop, mit\n                deren Hilfe wir weiterhin unabhängigen Journalismus anbieten können."}}, {"url": "https://www.fuersie.de/lifestyle/buecher-im-herbst-2021-diese-6-romane-muessen-sie-lesen-7785.html", "success": true, "is sub": true, "content": {"headers": ["Bücher im Herbst 2021: Diese 6 Romane müssen Sie lesen!", "\n                          Bücher im Herbst 2021: Diese 6 Romane müssen Sie lesen!\n\n      \n      "], "text": "Endlich Herbst, endlich wieder Zeit, es sich so richtig gemütlich zu machen. Was dabei auf gar keinen Fall fehlen darf? Ein guter Roman natürlich! Und genau deswegen präsentieren wir Ihnen hier die besten Neuerscheinungen. Freuen Sie sich auf inspirierende Geschichten und ganz große Gefühle.Hinweis der Redaktion: Dieser Artikel enthält unter\n                anderem Produkt-Empfehlungen. Bei der Auswahl der\n                Produkte sind wir frei von der Einflussnahme Dritter. Für eine Vermittlung über unsere Affiliate-Links erhalten wir\n                bei getätigtem Kauf oder Vermittlung eine Provision vom betreffenden Dienstleister/Online-Shop, mit\n                deren Hilfe wir weiterhin unabhängigen Journalismus anbieten können."}}, {"url": "https://www.fuersie.de/lifestyle/reisen-im-herbst-2021-3-zauberhafte-orte-fuer-einen-weinurlaub-7997.html", "success": true, "is sub": true, "content": {"headers": ["Reisen im Herbst 2021: 3 zauberhafte Orte für einen Weinurlaub", "\n                          Reisen im Herbst 2021: 3 zauberhafte Orte für einen Weinurlaub\n\n      \n      ", "Die schönsten Weinregionen und Weinstädte in Deutschland"], "text": "Die perfekte Zeit für einen Weinurlaub? Der Herbst natürlich! Schließlich lädt die gemütliche Jahreszeit nicht nur dazu ein, den Abend mit einem Glas Wein vor dem Kamin zu genießen – sondern auch dazu, direkt vor Ort in den Genuss eines guten Tropfens zu kommen. Wir kennen die schönen Weinregionen.Sie lieben Wein und sind von der Kultur, die der Anbau von Wein mit sich bringt, begeistert? Dann sollten Sie in diesem Herbst unbedingt in eine Weinregion reisen. Hier können Sie alles über den Anbau und die Verarbeitung von Wein lernen – und natürlich auch den einen oder anderen Tropfen verkosten. Kein Wunder also, dass Weintourismus immer beliebter wird. Wir kennen die schönsten Weinregionen und Weinstädte in Deutschland.1. Deidesheim in der PfalzDie Pfalz gilt als DAS Weingebiet schlechthin – und Deidesheim als eine der schönsten Weinstädte der Region. In der malerischen Stadt erwarten Sie schmale, von Fachwerkhäusern gesäumte Gassen sowie zahlreiche Weingüter und Michelin-Sternerestaurants, in denen Sie die für die Region typischen trockenen, vollmundigen Weißweine probieren können. Im dichten Wald rund um Deidesheim lassen sich zudem tolle Wanderungen unternehmen.2. MoselregionNatürlich gehört auch die Moselregion zu den schönsten Weinanbaugebieten in Deutschland. Geprägt wird die Landschaft hier vor allem durch seine steilen Weinreben am Flussufer, die führenden Rebsorten Riesling, Müller-Thurgau und Elbling sind zudem weltweit bekannt. Und hätten Sie gewusst, dass die Moselregion eine der ältesten Weinregionen des Landes ist? Hier wachsen die Reben auf urzeitlichem Schiefergestein, auf dem schon vor 2.000 Jahren Kelten und Römer ihren Wein anbauten.3. Nierstein in RheinhessenDirekt am Rhein befindet sich die Stadt Nierstein, die für einige der besten Weißweine der Region Rheinhessen bekannt ist. Grund dafür ist mit Sicherheit ihr fruchtbarer Boden am Fluss, der für komplexe Aromen sorgt und besonders mineralische Weine hervorbringt. Zwischen den Weingutsbesichtigungen empfehlen wir unbedingt eine entspannte Bootstour auf dem Rhein!"}}, {"url": "https://www.fuersie.de/lifestyle/reisen-im-herbst-2021-3-zauberhafte-orte-fuer-einen-weinurlaub-7997.html", "success": true, "is sub": true, "content": {"headers": ["Reisen im Herbst 2021: 3 zauberhafte Orte für einen Weinurlaub", "\n                          Reisen im Herbst 2021: 3 zauberhafte Orte für einen Weinurlaub\n\n      \n      ", "Die schönsten Weinregionen und Weinstädte in Deutschland"], "text": "Die perfekte Zeit für einen Weinurlaub? Der Herbst natürlich! Schließlich lädt die gemütliche Jahreszeit nicht nur dazu ein, den Abend mit einem Glas Wein vor dem Kamin zu genießen – sondern auch dazu, direkt vor Ort in den Genuss eines guten Tropfens zu kommen. Wir kennen die schönen Weinregionen.Sie lieben Wein und sind von der Kultur, die der Anbau von Wein mit sich bringt, begeistert? Dann sollten Sie in diesem Herbst unbedingt in eine Weinregion reisen. Hier können Sie alles über den Anbau und die Verarbeitung von Wein lernen – und natürlich auch den einen oder anderen Tropfen verkosten. Kein Wunder also, dass Weintourismus immer beliebter wird. Wir kennen die schönsten Weinregionen und Weinstädte in Deutschland.1. Deidesheim in der PfalzDie Pfalz gilt als DAS Weingebiet schlechthin – und Deidesheim als eine der schönsten Weinstädte der Region. In der malerischen Stadt erwarten Sie schmale, von Fachwerkhäusern gesäumte Gassen sowie zahlreiche Weingüter und Michelin-Sternerestaurants, in denen Sie die für die Region typischen trockenen, vollmundigen Weißweine probieren können. Im dichten Wald rund um Deidesheim lassen sich zudem tolle Wanderungen unternehmen.2. MoselregionNatürlich gehört auch die Moselregion zu den schönsten Weinanbaugebieten in Deutschland. Geprägt wird die Landschaft hier vor allem durch seine steilen Weinreben am Flussufer, die führenden Rebsorten Riesling, Müller-Thurgau und Elbling sind zudem weltweit bekannt. Und hätten Sie gewusst, dass die Moselregion eine der ältesten Weinregionen des Landes ist? Hier wachsen die Reben auf urzeitlichem Schiefergestein, auf dem schon vor 2.000 Jahren Kelten und Römer ihren Wein anbauten.3. Nierstein in RheinhessenDirekt am Rhein befindet sich die Stadt Nierstein, die für einige der besten Weißweine der Region Rheinhessen bekannt ist. Grund dafür ist mit Sicherheit ihr fruchtbarer Boden am Fluss, der für komplexe Aromen sorgt und besonders mineralische Weine hervorbringt. Zwischen den Weingutsbesichtigungen empfehlen wir unbedingt eine entspannte Bootstour auf dem Rhein!"}}, {"url": "https://www.fuersie.de/lifestyle/reisen-im-herbst-2021-3-zauberhafte-orte-fuer-einen-weinurlaub-7997.html", "success": true, "is sub": true, "content": {"headers": ["Reisen im Herbst 2021: 3 zauberhafte Orte für einen Weinurlaub", "\n                          Reisen im Herbst 2021: 3 zauberhafte Orte für einen Weinurlaub\n\n      \n      ", "Die schönsten Weinregionen und Weinstädte in Deutschland"], "text": "Die perfekte Zeit für einen Weinurlaub? Der Herbst natürlich! Schließlich lädt die gemütliche Jahreszeit nicht nur dazu ein, den Abend mit einem Glas Wein vor dem Kamin zu genießen – sondern auch dazu, direkt vor Ort in den Genuss eines guten Tropfens zu kommen. Wir kennen die schönen Weinregionen.Sie lieben Wein und sind von der Kultur, die der Anbau von Wein mit sich bringt, begeistert? Dann sollten Sie in diesem Herbst unbedingt in eine Weinregion reisen. Hier können Sie alles über den Anbau und die Verarbeitung von Wein lernen – und natürlich auch den einen oder anderen Tropfen verkosten. Kein Wunder also, dass Weintourismus immer beliebter wird. Wir kennen die schönsten Weinregionen und Weinstädte in Deutschland.1. Deidesheim in der PfalzDie Pfalz gilt als DAS Weingebiet schlechthin – und Deidesheim als eine der schönsten Weinstädte der Region. In der malerischen Stadt erwarten Sie schmale, von Fachwerkhäusern gesäumte Gassen sowie zahlreiche Weingüter und Michelin-Sternerestaurants, in denen Sie die für die Region typischen trockenen, vollmundigen Weißweine probieren können. Im dichten Wald rund um Deidesheim lassen sich zudem tolle Wanderungen unternehmen.2. MoselregionNatürlich gehört auch die Moselregion zu den schönsten Weinanbaugebieten in Deutschland. Geprägt wird die Landschaft hier vor allem durch seine steilen Weinreben am Flussufer, die führenden Rebsorten Riesling, Müller-Thurgau und Elbling sind zudem weltweit bekannt. Und hätten Sie gewusst, dass die Moselregion eine der ältesten Weinregionen des Landes ist? Hier wachsen die Reben auf urzeitlichem Schiefergestein, auf dem schon vor 2.000 Jahren Kelten und Römer ihren Wein anbauten.3. Nierstein in RheinhessenDirekt am Rhein befindet sich die Stadt Nierstein, die für einige der besten Weißweine der Region Rheinhessen bekannt ist. Grund dafür ist mit Sicherheit ihr fruchtbarer Boden am Fluss, der für komplexe Aromen sorgt und besonders mineralische Weine hervorbringt. Zwischen den Weingutsbesichtigungen empfehlen wir unbedingt eine entspannte Bootstour auf dem Rhein!"}}, {"url": "https://www.fuersie.de/gesundheit/hpv-darum-ist-eine-impfung-fuer-ihr-kind-so-wichtig-7611.html", "success": true, "is sub": true, "content": {"headers": ["HPV: Darum ist eine Impfung für Ihr Kind so wichtig", "\n                          HPV: Darum ist eine Impfung für Ihr Kind so wichtig\n\n      \n      ", "HP-Viren: Was sind die Ursachen für eine Übertragung?", "Warum ist eine Impfung in jungen Jahren so wichtig?", "HPV-Impfung: Suchen Sie das Gespräch zu Ihrem Kind"], "text": "Die Gesundheit des Kindes liegt uns besonders am Herzen. Doch nicht immer sind die Risiken auf den ersten Blick erkennbar. So auch Humane Papillomviren, kurz: HPV. 85-90 Prozent der Menschen infizieren sich im Laufe ihres Lebens mit dem Virus. Es kann also fast jeden treffen. Doch so weit muss es erst gar nicht kommen.  Durch eine Impfung gegen HPV kann man sich vor den möglichen Folgen einer Infektion mit bestimmten HPV-Typen schützen.So unangenehm das Thema Aufklärung für Teenager vielleicht auch sein mag, sie ist unheimlich wichtig. Und zwar nicht nur im Hinblick auf die Verhütung. Ein Kondom kann zwar vor einer ungewollten Schwangerschaft und einer Vielzahl an sexuell übertragbaren Krankheiten schützen, aber das Risiko für eine Infektion mit Humanen Papillomviren besteht weiterhin.Übertragen werden HP-Viren über direkten Kontakt von Mensch zu Mensch, etwa durch intime Haut- und Schleimhautkontakte. Die meisten Menschen infizieren sich irgendwann im Laufe ihres Lebens mit HPV. Das Tückische: Eine Infektion bleibt häufig unbemerkt, da sie meist beschwerdefrei verläuft. Für gewöhnlich heilt die Infektion innerhalb eines Jahres ohne gesundheitliche Probleme wieder ab. Doch das ist nicht immer der Fall.Bleibt die HPV-Infektion im Körper bestehen, können daraus bestimmte Gewebeveränderungen entstehen, die sich weiterentwickeln können. Sowohl Mädchen als auch Jungen können nach einer Infektion mit HP-Viren z.B. an harmlosen aber unangenehmen Genitalwarzen erkranken. Im späteren Leben und bei anhaltender Infektion mit bestimmten krebserregenden HP-Viren können daraus sogar bestimmte Krebsarten entstehen. Dazu zählen beispielsweise Gebärmutterhals- und Scheidenkrebs bei Frauen. Von Analkrebs können beide Geschlechter betroffen sein. Insgesamt sind über 200 verschiedene HPV-Typen bekannt. Einige davon gelten als krebserregend. 35 % aller Frauen zwischen 20 und 25 sind mit so einem Hochrisiko-HPV-Typ infiziert. Unwissend.Unterschätzt werden sollten Humane Papillomviren daher auf keinen Fall. Fast 4,5 Prozent aller Krebserkrankungen weltweit sind mittlerweile auf eine Infektion mit dem HP-Virus zurückzuführen. 50 % aller infektionsbedingten Krebserkrankungen in entwickelten Ländern stehen sogar im Zusammenhang mit HPV. In Deutschland erkranken beispielsweise jährlich fast 6.250 Frauen und 1.600 Männer an HPV-bedingten Tumoren.Die Impfempfehlung der Ständigen Impfkommission am Robert Koch-Institut bezieht sich nicht umsonst auf Teenager von 9 bis 14 Jahren. Denn: Ist Ihr Kind frühzeitig geimpft, können Sie das Risiko für eine HPV-Infektion noch vor dem ersten Intimkontakt verringern.Wenn möglich, sollen Jungen und Mädchen im Alter von 9 bis 14 Jahren geimpft werden. In diesem Alter sind zwei HPV-Impfungen notwendig. Zwischen den beiden Impfungen sollte ein Abstand von 5 Monaten liegen. Fällt der Impfabstand kürzer aus, sind drei Impfungen notwendig. Verpasste Impfungen sollten so bald wie möglich nachgeholt werden – am besten vor dem 18. Geburtstag. Die genauen Impftermine und Fristen können Sie mit Ihrem Arzt oder Ihrer Ärztin besprechen. In der Regel sollte der Aufbau des Impfschutzes jedoch nach einem Jahr abgeschlossen sein.Für Mädchen und Jungen sind die elterlichen Gespräche oft unangenehm und mit Scham verbunden. Nicht immer kommen sie direkt damit auf einen zu. Suchen Sie daher selbst das Gespräch. Vielleicht haben Ihr Sohn oder Ihre Tochter ja schon von der HPV-Impfung gehört, sich aber noch nicht getraut, das Thema anzusprechen? Im vertrauensvollen Dialog können Sie ganz unbefangen eine gemeinsame Entscheidung treffen."}}, {"url": "https://www.fuersie.de/gesundheit/hpv-darum-ist-eine-impfung-fuer-ihr-kind-so-wichtig-7611.html", "success": true, "is sub": true, "content": {"headers": ["HPV: Darum ist eine Impfung für Ihr Kind so wichtig", "\n                          HPV: Darum ist eine Impfung für Ihr Kind so wichtig\n\n      \n      ", "HP-Viren: Was sind die Ursachen für eine Übertragung?", "Warum ist eine Impfung in jungen Jahren so wichtig?", "HPV-Impfung: Suchen Sie das Gespräch zu Ihrem Kind"], "text": "Die Gesundheit des Kindes liegt uns besonders am Herzen. Doch nicht immer sind die Risiken auf den ersten Blick erkennbar. So auch Humane Papillomviren, kurz: HPV. 85-90 Prozent der Menschen infizieren sich im Laufe ihres Lebens mit dem Virus. Es kann also fast jeden treffen. Doch so weit muss es erst gar nicht kommen.  Durch eine Impfung gegen HPV kann man sich vor den möglichen Folgen einer Infektion mit bestimmten HPV-Typen schützen.So unangenehm das Thema Aufklärung für Teenager vielleicht auch sein mag, sie ist unheimlich wichtig. Und zwar nicht nur im Hinblick auf die Verhütung. Ein Kondom kann zwar vor einer ungewollten Schwangerschaft und einer Vielzahl an sexuell übertragbaren Krankheiten schützen, aber das Risiko für eine Infektion mit Humanen Papillomviren besteht weiterhin.Übertragen werden HP-Viren über direkten Kontakt von Mensch zu Mensch, etwa durch intime Haut- und Schleimhautkontakte. Die meisten Menschen infizieren sich irgendwann im Laufe ihres Lebens mit HPV. Das Tückische: Eine Infektion bleibt häufig unbemerkt, da sie meist beschwerdefrei verläuft. Für gewöhnlich heilt die Infektion innerhalb eines Jahres ohne gesundheitliche Probleme wieder ab. Doch das ist nicht immer der Fall.Bleibt die HPV-Infektion im Körper bestehen, können daraus bestimmte Gewebeveränderungen entstehen, die sich weiterentwickeln können. Sowohl Mädchen als auch Jungen können nach einer Infektion mit HP-Viren z.B. an harmlosen aber unangenehmen Genitalwarzen erkranken. Im späteren Leben und bei anhaltender Infektion mit bestimmten krebserregenden HP-Viren können daraus sogar bestimmte Krebsarten entstehen. Dazu zählen beispielsweise Gebärmutterhals- und Scheidenkrebs bei Frauen. Von Analkrebs können beide Geschlechter betroffen sein. Insgesamt sind über 200 verschiedene HPV-Typen bekannt. Einige davon gelten als krebserregend. 35 % aller Frauen zwischen 20 und 25 sind mit so einem Hochrisiko-HPV-Typ infiziert. Unwissend.Unterschätzt werden sollten Humane Papillomviren daher auf keinen Fall. Fast 4,5 Prozent aller Krebserkrankungen weltweit sind mittlerweile auf eine Infektion mit dem HP-Virus zurückzuführen. 50 % aller infektionsbedingten Krebserkrankungen in entwickelten Ländern stehen sogar im Zusammenhang mit HPV. In Deutschland erkranken beispielsweise jährlich fast 6.250 Frauen und 1.600 Männer an HPV-bedingten Tumoren.Die Impfempfehlung der Ständigen Impfkommission am Robert Koch-Institut bezieht sich nicht umsonst auf Teenager von 9 bis 14 Jahren. Denn: Ist Ihr Kind frühzeitig geimpft, können Sie das Risiko für eine HPV-Infektion noch vor dem ersten Intimkontakt verringern.Wenn möglich, sollen Jungen und Mädchen im Alter von 9 bis 14 Jahren geimpft werden. In diesem Alter sind zwei HPV-Impfungen notwendig. Zwischen den beiden Impfungen sollte ein Abstand von 5 Monaten liegen. Fällt der Impfabstand kürzer aus, sind drei Impfungen notwendig. Verpasste Impfungen sollten so bald wie möglich nachgeholt werden – am besten vor dem 18. Geburtstag. Die genauen Impftermine und Fristen können Sie mit Ihrem Arzt oder Ihrer Ärztin besprechen. In der Regel sollte der Aufbau des Impfschutzes jedoch nach einem Jahr abgeschlossen sein.Für Mädchen und Jungen sind die elterlichen Gespräche oft unangenehm und mit Scham verbunden. Nicht immer kommen sie direkt damit auf einen zu. Suchen Sie daher selbst das Gespräch. Vielleicht haben Ihr Sohn oder Ihre Tochter ja schon von der HPV-Impfung gehört, sich aber noch nicht getraut, das Thema anzusprechen? Im vertrauensvollen Dialog können Sie ganz unbefangen eine gemeinsame Entscheidung treffen."}}, {"url": "https://www.fuersie.de/gesundheit/hpv-darum-ist-eine-impfung-fuer-ihr-kind-so-wichtig-7611.html", "success": true, "is sub": true, "content": {"headers": ["HPV: Darum ist eine Impfung für Ihr Kind so wichtig", "\n                          HPV: Darum ist eine Impfung für Ihr Kind so wichtig\n\n      \n      ", "HP-Viren: Was sind die Ursachen für eine Übertragung?", "Warum ist eine Impfung in jungen Jahren so wichtig?", "HPV-Impfung: Suchen Sie das Gespräch zu Ihrem Kind"], "text": "Die Gesundheit des Kindes liegt uns besonders am Herzen. Doch nicht immer sind die Risiken auf den ersten Blick erkennbar. So auch Humane Papillomviren, kurz: HPV. 85-90 Prozent der Menschen infizieren sich im Laufe ihres Lebens mit dem Virus. Es kann also fast jeden treffen. Doch so weit muss es erst gar nicht kommen.  Durch eine Impfung gegen HPV kann man sich vor den möglichen Folgen einer Infektion mit bestimmten HPV-Typen schützen.So unangenehm das Thema Aufklärung für Teenager vielleicht auch sein mag, sie ist unheimlich wichtig. Und zwar nicht nur im Hinblick auf die Verhütung. Ein Kondom kann zwar vor einer ungewollten Schwangerschaft und einer Vielzahl an sexuell übertragbaren Krankheiten schützen, aber das Risiko für eine Infektion mit Humanen Papillomviren besteht weiterhin.Übertragen werden HP-Viren über direkten Kontakt von Mensch zu Mensch, etwa durch intime Haut- und Schleimhautkontakte. Die meisten Menschen infizieren sich irgendwann im Laufe ihres Lebens mit HPV. Das Tückische: Eine Infektion bleibt häufig unbemerkt, da sie meist beschwerdefrei verläuft. Für gewöhnlich heilt die Infektion innerhalb eines Jahres ohne gesundheitliche Probleme wieder ab. Doch das ist nicht immer der Fall.Bleibt die HPV-Infektion im Körper bestehen, können daraus bestimmte Gewebeveränderungen entstehen, die sich weiterentwickeln können. Sowohl Mädchen als auch Jungen können nach einer Infektion mit HP-Viren z.B. an harmlosen aber unangenehmen Genitalwarzen erkranken. Im späteren Leben und bei anhaltender Infektion mit bestimmten krebserregenden HP-Viren können daraus sogar bestimmte Krebsarten entstehen. Dazu zählen beispielsweise Gebärmutterhals- und Scheidenkrebs bei Frauen. Von Analkrebs können beide Geschlechter betroffen sein. Insgesamt sind über 200 verschiedene HPV-Typen bekannt. Einige davon gelten als krebserregend. 35 % aller Frauen zwischen 20 und 25 sind mit so einem Hochrisiko-HPV-Typ infiziert. Unwissend.Unterschätzt werden sollten Humane Papillomviren daher auf keinen Fall. Fast 4,5 Prozent aller Krebserkrankungen weltweit sind mittlerweile auf eine Infektion mit dem HP-Virus zurückzuführen. 50 % aller infektionsbedingten Krebserkrankungen in entwickelten Ländern stehen sogar im Zusammenhang mit HPV. In Deutschland erkranken beispielsweise jährlich fast 6.250 Frauen und 1.600 Männer an HPV-bedingten Tumoren.Die Impfempfehlung der Ständigen Impfkommission am Robert Koch-Institut bezieht sich nicht umsonst auf Teenager von 9 bis 14 Jahren. Denn: Ist Ihr Kind frühzeitig geimpft, können Sie das Risiko für eine HPV-Infektion noch vor dem ersten Intimkontakt verringern.Wenn möglich, sollen Jungen und Mädchen im Alter von 9 bis 14 Jahren geimpft werden. In diesem Alter sind zwei HPV-Impfungen notwendig. Zwischen den beiden Impfungen sollte ein Abstand von 5 Monaten liegen. Fällt der Impfabstand kürzer aus, sind drei Impfungen notwendig. Verpasste Impfungen sollten so bald wie möglich nachgeholt werden – am besten vor dem 18. Geburtstag. Die genauen Impftermine und Fristen können Sie mit Ihrem Arzt oder Ihrer Ärztin besprechen. In der Regel sollte der Aufbau des Impfschutzes jedoch nach einem Jahr abgeschlossen sein.Für Mädchen und Jungen sind die elterlichen Gespräche oft unangenehm und mit Scham verbunden. Nicht immer kommen sie direkt damit auf einen zu. Suchen Sie daher selbst das Gespräch. Vielleicht haben Ihr Sohn oder Ihre Tochter ja schon von der HPV-Impfung gehört, sich aber noch nicht getraut, das Thema anzusprechen? Im vertrauensvollen Dialog können Sie ganz unbefangen eine gemeinsame Entscheidung treffen."}}, {"url": "https://www.fuersie.de/lifestyle/darum-sollten-sie-niemals-das-kurzprogramm-ihrer-spuelmaschine-nutzen-7782.html", "success": true, "is sub": true, "content": {"headers": ["Darum sollten Sie niemals das Kurzprogramm Ihrer Spülmaschine nutzen", "\n                          Darum sollten Sie niemals das Kurzprogramm Ihrer Spülmaschine nutzen\n\n      \n      ", "Achtung vor dem Kurzprogramm der Spülmaschine", "Geschirr wird im Kurzprogramm nicht richtig sauber", "Dieses Spülmaschinenprogramm ist nicht nur günstiger – sondern auch umweltfreundlicher"], "text": "Muss es wieder mal schnell gehen, stellen auch wir gerne das Kurzprogramm unseres Geschirrspülers an – und begehen damit ganz unbewusst einen riesengroßen Fehler! Wir verraten, warum Sie das Kurzwaschprogramm Ihrer Spülmaschine wirklich nur in den seltensten Fällen nutzen sollten.Ein Hoch auf die Spülmaschine – schließlich nimmt uns das clevere Haushaltsgerät wirklich einiges an Arbeit ab. Während wir nichts weiter tun müssen, als schmutziges Geschirr einzuräumen und zwei, drei Knöpfe zu drücken, übernimmt die Maschine im wahrsten Sinne des Wortes die Drecksarbeit.An Tagen, an denen es besonders schnell gehen muss, überzeugt sie uns zusätzlich auch noch mit einem ganz praktischen Kurzprogramm. Doch Vorsicht! Denn genau hier begehen die meisten von uns einen folgenschweren Fehler. Und ja, es gibt sogar gleich mehrere Gründe, warum wir eben dieses Programm besser nicht allzu häufig nutzen sollten.Lesen Sie hier, wie Sie Ihr Backblech jetzt noch schneller reinigen können >>Um das Geschirr im Kurzprogramm schnell sauber zu bekommen, wendet die Maschine natürlich viel mehr Energie auf. Und das bedeutet in diesem Fall nicht nur mehr Wasser, sondern auch mehr Hitze. Die Stiftung Warentest hat ausgerechnet, dass Sie dies am Ende des Jahres sogar bis zu 30 Euro mehr für Strom und Wasser kosten kann! Ein ziemlich teurer Spaß.Und damit nicht genug: Auch die Maschine selbst leidet unter dem Kurzwaschprogramm, da durch die Dauerbelastung Heizelemente viel früher kaputtgehen können als in sparsameren Programmen.Haben Sie sich schon mal gefragt, warum sich nach dem Waschen oft kleine Pfützen auf der Unterseite von Gläsern, Tellern oder Tassen sammeln? Nun ja, auch das hängt natürlich mit dem Kurzprogramm zusammen! Schließlich hat der Schnelltrocknungsprozess viel weniger Kraft als das normale Trocknungsverfahren. Sie sehen: So richtig lohnenswert ist das Spülen mit dem Programm für Eilige also auch nicht.Auch wenn es ein bisschen mehr Zeit in Anspruch nimmt, sollten Sie sich von nun an viel öfter für den Eco-Modus Ihrer Geschirrspülmaschine entscheiden. So gönnen Sie Ihrem cleveren Haushaltshelfer nicht nur eine kleine Verschnaufpause, sondern sparen vor allem auch eine Menge Geld und schonen die Umwelt: Im Öko- bzw. Sparprogramm spült die Maschine nämlich mit wesentlich niedrigeren Temperaturen – und einem geringeren Energieverbrauch."}}, {"url": "https://www.fuersie.de/lifestyle/darum-sollten-sie-niemals-das-kurzprogramm-ihrer-spuelmaschine-nutzen-7782.html", "success": true, "is sub": true, "content": {"headers": ["Darum sollten Sie niemals das Kurzprogramm Ihrer Spülmaschine nutzen", "\n                          Darum sollten Sie niemals das Kurzprogramm Ihrer Spülmaschine nutzen\n\n      \n      ", "Achtung vor dem Kurzprogramm der Spülmaschine", "Geschirr wird im Kurzprogramm nicht richtig sauber", "Dieses Spülmaschinenprogramm ist nicht nur günstiger – sondern auch umweltfreundlicher"], "text": "Muss es wieder mal schnell gehen, stellen auch wir gerne das Kurzprogramm unseres Geschirrspülers an – und begehen damit ganz unbewusst einen riesengroßen Fehler! Wir verraten, warum Sie das Kurzwaschprogramm Ihrer Spülmaschine wirklich nur in den seltensten Fällen nutzen sollten.Ein Hoch auf die Spülmaschine – schließlich nimmt uns das clevere Haushaltsgerät wirklich einiges an Arbeit ab. Während wir nichts weiter tun müssen, als schmutziges Geschirr einzuräumen und zwei, drei Knöpfe zu drücken, übernimmt die Maschine im wahrsten Sinne des Wortes die Drecksarbeit.An Tagen, an denen es besonders schnell gehen muss, überzeugt sie uns zusätzlich auch noch mit einem ganz praktischen Kurzprogramm. Doch Vorsicht! Denn genau hier begehen die meisten von uns einen folgenschweren Fehler. Und ja, es gibt sogar gleich mehrere Gründe, warum wir eben dieses Programm besser nicht allzu häufig nutzen sollten.Lesen Sie hier, wie Sie Ihr Backblech jetzt noch schneller reinigen können >>Um das Geschirr im Kurzprogramm schnell sauber zu bekommen, wendet die Maschine natürlich viel mehr Energie auf. Und das bedeutet in diesem Fall nicht nur mehr Wasser, sondern auch mehr Hitze. Die Stiftung Warentest hat ausgerechnet, dass Sie dies am Ende des Jahres sogar bis zu 30 Euro mehr für Strom und Wasser kosten kann! Ein ziemlich teurer Spaß.Und damit nicht genug: Auch die Maschine selbst leidet unter dem Kurzwaschprogramm, da durch die Dauerbelastung Heizelemente viel früher kaputtgehen können als in sparsameren Programmen.Haben Sie sich schon mal gefragt, warum sich nach dem Waschen oft kleine Pfützen auf der Unterseite von Gläsern, Tellern oder Tassen sammeln? Nun ja, auch das hängt natürlich mit dem Kurzprogramm zusammen! Schließlich hat der Schnelltrocknungsprozess viel weniger Kraft als das normale Trocknungsverfahren. Sie sehen: So richtig lohnenswert ist das Spülen mit dem Programm für Eilige also auch nicht.Auch wenn es ein bisschen mehr Zeit in Anspruch nimmt, sollten Sie sich von nun an viel öfter für den Eco-Modus Ihrer Geschirrspülmaschine entscheiden. So gönnen Sie Ihrem cleveren Haushaltshelfer nicht nur eine kleine Verschnaufpause, sondern sparen vor allem auch eine Menge Geld und schonen die Umwelt: Im Öko- bzw. Sparprogramm spült die Maschine nämlich mit wesentlich niedrigeren Temperaturen – und einem geringeren Energieverbrauch."}}, {"url": "https://www.fuersie.de/lifestyle/darum-sollten-sie-niemals-das-kurzprogramm-ihrer-spuelmaschine-nutzen-7782.html", "success": true, "is sub": true, "content": {"headers": ["Darum sollten Sie niemals das Kurzprogramm Ihrer Spülmaschine nutzen", "\n                          Darum sollten Sie niemals das Kurzprogramm Ihrer Spülmaschine nutzen\n\n      \n      ", "Achtung vor dem Kurzprogramm der Spülmaschine", "Geschirr wird im Kurzprogramm nicht richtig sauber", "Dieses Spülmaschinenprogramm ist nicht nur günstiger – sondern auch umweltfreundlicher"], "text": "Muss es wieder mal schnell gehen, stellen auch wir gerne das Kurzprogramm unseres Geschirrspülers an – und begehen damit ganz unbewusst einen riesengroßen Fehler! Wir verraten, warum Sie das Kurzwaschprogramm Ihrer Spülmaschine wirklich nur in den seltensten Fällen nutzen sollten.Ein Hoch auf die Spülmaschine – schließlich nimmt uns das clevere Haushaltsgerät wirklich einiges an Arbeit ab. Während wir nichts weiter tun müssen, als schmutziges Geschirr einzuräumen und zwei, drei Knöpfe zu drücken, übernimmt die Maschine im wahrsten Sinne des Wortes die Drecksarbeit.An Tagen, an denen es besonders schnell gehen muss, überzeugt sie uns zusätzlich auch noch mit einem ganz praktischen Kurzprogramm. Doch Vorsicht! Denn genau hier begehen die meisten von uns einen folgenschweren Fehler. Und ja, es gibt sogar gleich mehrere Gründe, warum wir eben dieses Programm besser nicht allzu häufig nutzen sollten.Lesen Sie hier, wie Sie Ihr Backblech jetzt noch schneller reinigen können >>Um das Geschirr im Kurzprogramm schnell sauber zu bekommen, wendet die Maschine natürlich viel mehr Energie auf. Und das bedeutet in diesem Fall nicht nur mehr Wasser, sondern auch mehr Hitze. Die Stiftung Warentest hat ausgerechnet, dass Sie dies am Ende des Jahres sogar bis zu 30 Euro mehr für Strom und Wasser kosten kann! Ein ziemlich teurer Spaß.Und damit nicht genug: Auch die Maschine selbst leidet unter dem Kurzwaschprogramm, da durch die Dauerbelastung Heizelemente viel früher kaputtgehen können als in sparsameren Programmen.Haben Sie sich schon mal gefragt, warum sich nach dem Waschen oft kleine Pfützen auf der Unterseite von Gläsern, Tellern oder Tassen sammeln? Nun ja, auch das hängt natürlich mit dem Kurzprogramm zusammen! Schließlich hat der Schnelltrocknungsprozess viel weniger Kraft als das normale Trocknungsverfahren. Sie sehen: So richtig lohnenswert ist das Spülen mit dem Programm für Eilige also auch nicht.Auch wenn es ein bisschen mehr Zeit in Anspruch nimmt, sollten Sie sich von nun an viel öfter für den Eco-Modus Ihrer Geschirrspülmaschine entscheiden. So gönnen Sie Ihrem cleveren Haushaltshelfer nicht nur eine kleine Verschnaufpause, sondern sparen vor allem auch eine Menge Geld und schonen die Umwelt: Im Öko- bzw. Sparprogramm spült die Maschine nämlich mit wesentlich niedrigeren Temperaturen – und einem geringeren Energieverbrauch."}}, {"url": "https://www.fuersie.de/gesundheit/abnehmen/artikel/erfolgreich-abnehmen-tipps-und-rezeptideen", "success": true, "is sub": true, "content": {"headers": ["Gesund und erfolgreich abnehmen: 7 effektive Tipps", "\n                          Gesund und erfolgreich abnehmen: 7 effektive Tipps\n\n      \n      ", "Gesund und erfolgreich abnehmen: 7 effektive Tipps", "Im Video: Diese Fehler beim Abnehmen sollten Sie unbedingt vermeiden", "1. Durst nicht mit Hunger verwechseln", "2. Sport in den Alltag einbauen", "3. Morgens frühstücken, mittags keine schweren Speisen und abends keine Kohlenhydrate", "4. Die richtige Planung hilft beim Abnehmen", "5. Auf die Zutaten achten", "6. Ein Ernährungstagebuch führen", "7. Sich realistische Ziele setzen"], "text": "Der Kampf gegen die Kilos ist nicht immer einfach, vor allem, wenn Sie nachhaltig abnehmen wollen. Wir verraten Ihnen 7 effektive Tipps, um gesund und langfristig an Gewicht zu verlieren.Atkins, 24h, Low Carb – es gibt sicher mindestens so viele verschiedene Diäten, wie es Gründe gibt, die einst so ambitioniert begonnene Diät mit süßen Sünden zu torpedieren. Wer auf die gesunde Zusammenstellung seiner Lebensmittel achtet, Sport treibt und für kleine Entspannungseinheiten im Alltag sorgt, braucht kein Abnehmprogramm – Kilo um Kilo purzeln von allein und das Leben wird leichter. Hier die wichtigsten Tipps, um erfolgreich in die Abnehmphase zu starten. Mit diesen 7 Tipps verlieren Sie langfristig an Gewicht.Wenn uns am Schreibtisch der plötzliche Hunger packt, sollten wir erst einmal einen großen Schluck Wasser trinken. Denn oft können wir das Durst- nicht vom Hungergefühl unterscheiden. Die Flüssigkeit füllt außerdem den Magen und wirkt so vorübergehend sättigend - so wird Ihnen nicht so schnell flau in der Magengegend. Wer lieber etwas Geschmack mag, der kann auch Tees oder verdünnte Fruchtsäfte zu sich nehmen. Und falls Sie dann dem Hunger zwischendurch doch nicht widerstehen können, greifen Sie zu einem gesunden Lebensmittel wie einem Stück Käse, natürliche Appetitzügler oder frischem Obst.Entdecken Sie hier Lebensmittel unter 50 Kalorien >>Um Gewicht zu verlieren ist nicht nur die Ernährung wichtig - regelmäßige Bewegung und Sport-Übungen kurbeln den Stoffwechsel an, tun dem Körper gut und verbrennen überflüssige Kalorien. Sagen Sie dem Fett den Kampf an! Schon wenn Sie jeden Tag zwei Kilometer zur Arbeit und wieder nach Hause radeln, haben Sie ein vernünftiges Sportpensum absolviert. Allemal besser, als immer nur bequem mit dem Auto zu fahren! Wer zu weit vom Büro weg wohnt und wem die Zeit fehlt, kann das Rad auch mit in die Bahn nehmen und nur die Hälfte der Strecke abradeln. Ganz Hartgesottene nehmen die Jogging-Ausrüstung mit zur Arbeit und laufen schnellen Schrittes nach Hause. Egal, für was Sie sich entscheiden, die Kalorien werden verbrannt und Sie können erfolgreich abnehmen.Übrigens: Hier finden Sie einen eigenen Health Coach, der Sie digital unterstützt >>Am frühen Morgen verzichten Sie aufs Frühstück, trinken nur ein Kaffee, um dann mit großem Hunger das fettige Mittagessen hinunterzuschlingen und abends ein paar Stullen vor dem Fernseher zu essen? Das ist wirklich nicht die richtige Ernährung. Wenn Sie sich also hier wiederfinden, müssen Sie sich über Speckröllchen nicht wundern. Gehen Sie eine Ernährungsumstellung an! Schon morgens braucht unser Körper viel Energie. Besser ist es, wenn Sie richtig Frühstücken und ruhig auch mal ein paar Kohelnhydrate zu sich nehmen. Zum Beispiel ein leckeres Müsli mit Joghurt und Früchten, Vollkornbrot mit Frischkäse und Gurke oder Rührei mit Champignons - all diese Zutaten machen Sie fit für den Tag und liefern viele Nährstoffe.Mittags sollte es leicht zugehen, kochen Sie hier kalorien- und fettarm. Bereiten Sie sich zum Beispiel gedünstetes Gemüse mit Kartoffeln und fettarmes Fleisch wie Hühnchenbrust zu oder eine schmackhafte Suppe mit etwas Vollkornbrot. Oder Sie probieren unser leckeres Rezept für Lachs mit Blumenkohlpüree. Auch eine vegetarische Ernährungsweise ist überhaupt kein Problem, wenn Sie gesund und nachhaltig essen wollen. Ein leichtes Gericht, auch ohne Fleisch, hilft dem Magen bei der Verdauung und sorgt trotzdem für ein Sättigungsgefühl. Andernfalls sind Attacken auf die Süßigkeitenschublade vorprogrammiert…Wer abends eine große Portion Nudeln isst, der hat schon verloren. Abends benötigen Sie in der Regel eher weniger Energie in Form von Kohlenhydraten. Belegte Brote, Nudeln oder Reis werden wahrscheinlich ansetzen. Achten Sie abends deshalb auf Zutaten wie viel Gemüse und Eiweiß - besonders letzteres macht lange satt. Gemüse sollten Sie abends kochen oder dünsten, um einem Blähbauch vorzubeugen. Hier finden SIe ein Rezept für einen leckeren, kalorienarmen Gemüseauflauf >>\nEine Ausnahme können Sie machen, wenn Sie den ganzen Tag sehr aktiv oder sportlich unterwegs waren. Da der Körper dann meist noch nachbrennt, können auch Kalorien in Form von Nudeln, Reis und Co. verwertet werden.Hier finden Sie ein gut bewertetes Kochbuch zum Thema Intervallfasten>>Die richtige Organisation ist bereits die halbe Miete: Wer sich schon beim Einkaufen und vor den Mahlzeiten Gedanken macht, tut sich einen riesen Gefallen. Bleiben Sie beim Wocheneinkauf stark und legen Sie sich gar nicht erst süßes und ungesundes Zeug in den Einkaufswagen. Dann haben sie in schwachen Momenten gar nichts Zuhause, was Sie in Versuchung bringen könnte.Auch etwas Vorbereitung wird Ihnen ganz sicher helfen: Wenn Sie morgens sowies in der Küche stehen, um sich das Frühstück zuzubereiten, schneiden Sie doch gleich einen Apfel und ein paar Karotten für später klein. Stehen diese fertig im Kühlschrank, greifen Sie automatisch bei der nächsten Snacklust dazu. Überkommt einen erstmal das Verlangen, haben wir meist nämlich keine Geduld mehr zum Schnibbeln – und greifen doch zum bereit liegenden Schokoriegel.Zucker macht das Leben süß, lagert sich aber bei wenig Bewegung schnell als Fett an Hüften, Bauch und Oberschenkeln ab. In vielen Lebensmitteln ist Zucker enthalten - auch wenn es auf den ersten Blick nicht so aussieht. Achten Sie auf der Packung auf Inhaltsstoffe wie Glukosesirup, Maltodextrin oder Maltose. Hinter diesen Namen versteckt sich nichts anderes als Zucker, nur in anderer Zusammensetzung. So finden sich auch in Brot, Sojamilch oder Instantkaffee große Mengen Zucker.Wenn Sie sich eigentlich gesund ernähren und Sport treiben und trotzdem nicht abnehmen oder sogar weiter zunehmen, sollten Sie ein Ernährungstagebuch führen. Notieren Sie hier ALLE Mahlzeiten, auch die scheinbar unbedeutenden Zwischenmahlzeiten und auch Getränke wie Kaffee oder Säfte. Das Ernährungstagebuch kann auch für Ihren Arzt hilfreich sein, wenn Verdacht auf eine Stoffwechselstörung besteht, die zu Übergewicht führen kann. Erstellen Sie sich zusätzlich einen Ernährungsplan, in dem Sie sich Gerichte für die kommenden Tage aufschreiben und vorplanen. So fällt es leichter, gesund dabei zu bleiben.Manchmal möchte man besonders schnell abnehmen, z.B. vor einem Strandurlaub oder einer Feier, auf der man eine gute Figur machen möchte. Für diese Zwecke gibt es verschiedene Anwendungen, die schnelle Erfolge versprechen, wie etwa Trinkkuren oder Methoden, in denen die Fettdepots im Schnelldurchlauf in Angriff genommen werden. Einen Vergleich verschiedener Anwendungen zum Abnehmen ohne Sport und Diät finden Sie hier. >> Sie möchten so schlank wie die Top-Models Heidi Klum oder Lena Gercke sein? Wenn nur drei Kilo bis dahin fehlen, können die Damen realistische Vorbilder sein – wenn aber 30 Kilo dazwischenliegen, dann ist das Ziel zu hoch gesteckt. Es ist in absehbarer Zeit einfach nicht machbar, so viel Gewicht abzunehmen. Auch aus gesundheitlichen Gründen sollte man lieber langsamer, dafür dauerhaft abnehmen.Das heißt nicht, dass Sie Ihr großes Ziel aus den Augen verlieren sollen, aber machen Sie kleinere Schritte und teilen Sie die Kilos in mehrere Steps ein. Feiern Sie dann die Etappensiege, Beispiel: Wenn ich 5 Kilo abgenommen habe, dann kaufe ich mir diesen tollen Lippenstift. So kommen Sie Ihrem Ziel näher und näher und können sich schon auf die nächste Belohnung freuen, die Sie sich bereits ausgedacht haben. Je weiter Sie kommen, desto schöner und hochwertiger können die persönlichen Motivationsgeschenke sein. Mit diesem psychologischen Trick werden große Ziele greifbarer, gleichzeitig hilft er,  auch gelegentliche Rückschläge besser zu verkraften.Hinweis der Redaktion: Dieser Artikel enthält unter\n                anderem Produkt-Empfehlungen. Bei der Auswahl der\n                Produkte sind wir frei von der Einflussnahme Dritter. Für eine Vermittlung über unsere Affiliate-Links erhalten wir\n                bei getätigtem Kauf oder Vermittlung eine Provision vom betreffenden Dienstleister/Online-Shop, mit\n                deren Hilfe wir weiterhin unabhängigen Journalismus anbieten können."}}, {"url": "https://www.fuersie.de/gesundheit/abnehmen/artikel/erfolgreich-abnehmen-tipps-und-rezeptideen", "success": true, "is sub": true, "content": {"headers": ["Gesund und erfolgreich abnehmen: 7 effektive Tipps", "\n                          Gesund und erfolgreich abnehmen: 7 effektive Tipps\n\n      \n      ", "Gesund und erfolgreich abnehmen: 7 effektive Tipps", "Im Video: Diese Fehler beim Abnehmen sollten Sie unbedingt vermeiden", "1. Durst nicht mit Hunger verwechseln", "2. Sport in den Alltag einbauen", "3. Morgens frühstücken, mittags keine schweren Speisen und abends keine Kohlenhydrate", "4. Die richtige Planung hilft beim Abnehmen", "5. Auf die Zutaten achten", "6. Ein Ernährungstagebuch führen", "7. Sich realistische Ziele setzen"], "text": "Der Kampf gegen die Kilos ist nicht immer einfach, vor allem, wenn Sie nachhaltig abnehmen wollen. Wir verraten Ihnen 7 effektive Tipps, um gesund und langfristig an Gewicht zu verlieren.Atkins, 24h, Low Carb – es gibt sicher mindestens so viele verschiedene Diäten, wie es Gründe gibt, die einst so ambitioniert begonnene Diät mit süßen Sünden zu torpedieren. Wer auf die gesunde Zusammenstellung seiner Lebensmittel achtet, Sport treibt und für kleine Entspannungseinheiten im Alltag sorgt, braucht kein Abnehmprogramm – Kilo um Kilo purzeln von allein und das Leben wird leichter. Hier die wichtigsten Tipps, um erfolgreich in die Abnehmphase zu starten. Mit diesen 7 Tipps verlieren Sie langfristig an Gewicht.Wenn uns am Schreibtisch der plötzliche Hunger packt, sollten wir erst einmal einen großen Schluck Wasser trinken. Denn oft können wir das Durst- nicht vom Hungergefühl unterscheiden. Die Flüssigkeit füllt außerdem den Magen und wirkt so vorübergehend sättigend - so wird Ihnen nicht so schnell flau in der Magengegend. Wer lieber etwas Geschmack mag, der kann auch Tees oder verdünnte Fruchtsäfte zu sich nehmen. Und falls Sie dann dem Hunger zwischendurch doch nicht widerstehen können, greifen Sie zu einem gesunden Lebensmittel wie einem Stück Käse, natürliche Appetitzügler oder frischem Obst.Entdecken Sie hier Lebensmittel unter 50 Kalorien >>Um Gewicht zu verlieren ist nicht nur die Ernährung wichtig - regelmäßige Bewegung und Sport-Übungen kurbeln den Stoffwechsel an, tun dem Körper gut und verbrennen überflüssige Kalorien. Sagen Sie dem Fett den Kampf an! Schon wenn Sie jeden Tag zwei Kilometer zur Arbeit und wieder nach Hause radeln, haben Sie ein vernünftiges Sportpensum absolviert. Allemal besser, als immer nur bequem mit dem Auto zu fahren! Wer zu weit vom Büro weg wohnt und wem die Zeit fehlt, kann das Rad auch mit in die Bahn nehmen und nur die Hälfte der Strecke abradeln. Ganz Hartgesottene nehmen die Jogging-Ausrüstung mit zur Arbeit und laufen schnellen Schrittes nach Hause. Egal, für was Sie sich entscheiden, die Kalorien werden verbrannt und Sie können erfolgreich abnehmen.Übrigens: Hier finden Sie einen eigenen Health Coach, der Sie digital unterstützt >>Am frühen Morgen verzichten Sie aufs Frühstück, trinken nur ein Kaffee, um dann mit großem Hunger das fettige Mittagessen hinunterzuschlingen und abends ein paar Stullen vor dem Fernseher zu essen? Das ist wirklich nicht die richtige Ernährung. Wenn Sie sich also hier wiederfinden, müssen Sie sich über Speckröllchen nicht wundern. Gehen Sie eine Ernährungsumstellung an! Schon morgens braucht unser Körper viel Energie. Besser ist es, wenn Sie richtig Frühstücken und ruhig auch mal ein paar Kohelnhydrate zu sich nehmen. Zum Beispiel ein leckeres Müsli mit Joghurt und Früchten, Vollkornbrot mit Frischkäse und Gurke oder Rührei mit Champignons - all diese Zutaten machen Sie fit für den Tag und liefern viele Nährstoffe.Mittags sollte es leicht zugehen, kochen Sie hier kalorien- und fettarm. Bereiten Sie sich zum Beispiel gedünstetes Gemüse mit Kartoffeln und fettarmes Fleisch wie Hühnchenbrust zu oder eine schmackhafte Suppe mit etwas Vollkornbrot. Oder Sie probieren unser leckeres Rezept für Lachs mit Blumenkohlpüree. Auch eine vegetarische Ernährungsweise ist überhaupt kein Problem, wenn Sie gesund und nachhaltig essen wollen. Ein leichtes Gericht, auch ohne Fleisch, hilft dem Magen bei der Verdauung und sorgt trotzdem für ein Sättigungsgefühl. Andernfalls sind Attacken auf die Süßigkeitenschublade vorprogrammiert…Wer abends eine große Portion Nudeln isst, der hat schon verloren. Abends benötigen Sie in der Regel eher weniger Energie in Form von Kohlenhydraten. Belegte Brote, Nudeln oder Reis werden wahrscheinlich ansetzen. Achten Sie abends deshalb auf Zutaten wie viel Gemüse und Eiweiß - besonders letzteres macht lange satt. Gemüse sollten Sie abends kochen oder dünsten, um einem Blähbauch vorzubeugen. Hier finden SIe ein Rezept für einen leckeren, kalorienarmen Gemüseauflauf >>\nEine Ausnahme können Sie machen, wenn Sie den ganzen Tag sehr aktiv oder sportlich unterwegs waren. Da der Körper dann meist noch nachbrennt, können auch Kalorien in Form von Nudeln, Reis und Co. verwertet werden.Hier finden Sie ein gut bewertetes Kochbuch zum Thema Intervallfasten>>Die richtige Organisation ist bereits die halbe Miete: Wer sich schon beim Einkaufen und vor den Mahlzeiten Gedanken macht, tut sich einen riesen Gefallen. Bleiben Sie beim Wocheneinkauf stark und legen Sie sich gar nicht erst süßes und ungesundes Zeug in den Einkaufswagen. Dann haben sie in schwachen Momenten gar nichts Zuhause, was Sie in Versuchung bringen könnte.Auch etwas Vorbereitung wird Ihnen ganz sicher helfen: Wenn Sie morgens sowies in der Küche stehen, um sich das Frühstück zuzubereiten, schneiden Sie doch gleich einen Apfel und ein paar Karotten für später klein. Stehen diese fertig im Kühlschrank, greifen Sie automatisch bei der nächsten Snacklust dazu. Überkommt einen erstmal das Verlangen, haben wir meist nämlich keine Geduld mehr zum Schnibbeln – und greifen doch zum bereit liegenden Schokoriegel.Zucker macht das Leben süß, lagert sich aber bei wenig Bewegung schnell als Fett an Hüften, Bauch und Oberschenkeln ab. In vielen Lebensmitteln ist Zucker enthalten - auch wenn es auf den ersten Blick nicht so aussieht. Achten Sie auf der Packung auf Inhaltsstoffe wie Glukosesirup, Maltodextrin oder Maltose. Hinter diesen Namen versteckt sich nichts anderes als Zucker, nur in anderer Zusammensetzung. So finden sich auch in Brot, Sojamilch oder Instantkaffee große Mengen Zucker.Wenn Sie sich eigentlich gesund ernähren und Sport treiben und trotzdem nicht abnehmen oder sogar weiter zunehmen, sollten Sie ein Ernährungstagebuch führen. Notieren Sie hier ALLE Mahlzeiten, auch die scheinbar unbedeutenden Zwischenmahlzeiten und auch Getränke wie Kaffee oder Säfte. Das Ernährungstagebuch kann auch für Ihren Arzt hilfreich sein, wenn Verdacht auf eine Stoffwechselstörung besteht, die zu Übergewicht führen kann. Erstellen Sie sich zusätzlich einen Ernährungsplan, in dem Sie sich Gerichte für die kommenden Tage aufschreiben und vorplanen. So fällt es leichter, gesund dabei zu bleiben.Manchmal möchte man besonders schnell abnehmen, z.B. vor einem Strandurlaub oder einer Feier, auf der man eine gute Figur machen möchte. Für diese Zwecke gibt es verschiedene Anwendungen, die schnelle Erfolge versprechen, wie etwa Trinkkuren oder Methoden, in denen die Fettdepots im Schnelldurchlauf in Angriff genommen werden. Einen Vergleich verschiedener Anwendungen zum Abnehmen ohne Sport und Diät finden Sie hier. >> Sie möchten so schlank wie die Top-Models Heidi Klum oder Lena Gercke sein? Wenn nur drei Kilo bis dahin fehlen, können die Damen realistische Vorbilder sein – wenn aber 30 Kilo dazwischenliegen, dann ist das Ziel zu hoch gesteckt. Es ist in absehbarer Zeit einfach nicht machbar, so viel Gewicht abzunehmen. Auch aus gesundheitlichen Gründen sollte man lieber langsamer, dafür dauerhaft abnehmen.Das heißt nicht, dass Sie Ihr großes Ziel aus den Augen verlieren sollen, aber machen Sie kleinere Schritte und teilen Sie die Kilos in mehrere Steps ein. Feiern Sie dann die Etappensiege, Beispiel: Wenn ich 5 Kilo abgenommen habe, dann kaufe ich mir diesen tollen Lippenstift. So kommen Sie Ihrem Ziel näher und näher und können sich schon auf die nächste Belohnung freuen, die Sie sich bereits ausgedacht haben. Je weiter Sie kommen, desto schöner und hochwertiger können die persönlichen Motivationsgeschenke sein. Mit diesem psychologischen Trick werden große Ziele greifbarer, gleichzeitig hilft er,  auch gelegentliche Rückschläge besser zu verkraften.Hinweis der Redaktion: Dieser Artikel enthält unter\n                anderem Produkt-Empfehlungen. Bei der Auswahl der\n                Produkte sind wir frei von der Einflussnahme Dritter. Für eine Vermittlung über unsere Affiliate-Links erhalten wir\n                bei getätigtem Kauf oder Vermittlung eine Provision vom betreffenden Dienstleister/Online-Shop, mit\n                deren Hilfe wir weiterhin unabhängigen Journalismus anbieten können."}}, {"url": "https://www.fuersie.de/gesundheit/abnehmen/artikel/erfolgreich-abnehmen-tipps-und-rezeptideen", "success": true, "is sub": true, "content": {"headers": ["Gesund und erfolgreich abnehmen: 7 effektive Tipps", "\n                          Gesund und erfolgreich abnehmen: 7 effektive Tipps\n\n      \n      ", "Gesund und erfolgreich abnehmen: 7 effektive Tipps", "Im Video: Diese Fehler beim Abnehmen sollten Sie unbedingt vermeiden", "1. Durst nicht mit Hunger verwechseln", "2. Sport in den Alltag einbauen", "3. Morgens frühstücken, mittags keine schweren Speisen und abends keine Kohlenhydrate", "4. Die richtige Planung hilft beim Abnehmen", "5. Auf die Zutaten achten", "6. Ein Ernährungstagebuch führen", "7. Sich realistische Ziele setzen"], "text": "Der Kampf gegen die Kilos ist nicht immer einfach, vor allem, wenn Sie nachhaltig abnehmen wollen. Wir verraten Ihnen 7 effektive Tipps, um gesund und langfristig an Gewicht zu verlieren.Atkins, 24h, Low Carb – es gibt sicher mindestens so viele verschiedene Diäten, wie es Gründe gibt, die einst so ambitioniert begonnene Diät mit süßen Sünden zu torpedieren. Wer auf die gesunde Zusammenstellung seiner Lebensmittel achtet, Sport treibt und für kleine Entspannungseinheiten im Alltag sorgt, braucht kein Abnehmprogramm – Kilo um Kilo purzeln von allein und das Leben wird leichter. Hier die wichtigsten Tipps, um erfolgreich in die Abnehmphase zu starten. Mit diesen 7 Tipps verlieren Sie langfristig an Gewicht.Wenn uns am Schreibtisch der plötzliche Hunger packt, sollten wir erst einmal einen großen Schluck Wasser trinken. Denn oft können wir das Durst- nicht vom Hungergefühl unterscheiden. Die Flüssigkeit füllt außerdem den Magen und wirkt so vorübergehend sättigend - so wird Ihnen nicht so schnell flau in der Magengegend. Wer lieber etwas Geschmack mag, der kann auch Tees oder verdünnte Fruchtsäfte zu sich nehmen. Und falls Sie dann dem Hunger zwischendurch doch nicht widerstehen können, greifen Sie zu einem gesunden Lebensmittel wie einem Stück Käse, natürliche Appetitzügler oder frischem Obst.Entdecken Sie hier Lebensmittel unter 50 Kalorien >>Um Gewicht zu verlieren ist nicht nur die Ernährung wichtig - regelmäßige Bewegung und Sport-Übungen kurbeln den Stoffwechsel an, tun dem Körper gut und verbrennen überflüssige Kalorien. Sagen Sie dem Fett den Kampf an! Schon wenn Sie jeden Tag zwei Kilometer zur Arbeit und wieder nach Hause radeln, haben Sie ein vernünftiges Sportpensum absolviert. Allemal besser, als immer nur bequem mit dem Auto zu fahren! Wer zu weit vom Büro weg wohnt und wem die Zeit fehlt, kann das Rad auch mit in die Bahn nehmen und nur die Hälfte der Strecke abradeln. Ganz Hartgesottene nehmen die Jogging-Ausrüstung mit zur Arbeit und laufen schnellen Schrittes nach Hause. Egal, für was Sie sich entscheiden, die Kalorien werden verbrannt und Sie können erfolgreich abnehmen.Übrigens: Hier finden Sie einen eigenen Health Coach, der Sie digital unterstützt >>Am frühen Morgen verzichten Sie aufs Frühstück, trinken nur ein Kaffee, um dann mit großem Hunger das fettige Mittagessen hinunterzuschlingen und abends ein paar Stullen vor dem Fernseher zu essen? Das ist wirklich nicht die richtige Ernährung. Wenn Sie sich also hier wiederfinden, müssen Sie sich über Speckröllchen nicht wundern. Gehen Sie eine Ernährungsumstellung an! Schon morgens braucht unser Körper viel Energie. Besser ist es, wenn Sie richtig Frühstücken und ruhig auch mal ein paar Kohelnhydrate zu sich nehmen. Zum Beispiel ein leckeres Müsli mit Joghurt und Früchten, Vollkornbrot mit Frischkäse und Gurke oder Rührei mit Champignons - all diese Zutaten machen Sie fit für den Tag und liefern viele Nährstoffe.Mittags sollte es leicht zugehen, kochen Sie hier kalorien- und fettarm. Bereiten Sie sich zum Beispiel gedünstetes Gemüse mit Kartoffeln und fettarmes Fleisch wie Hühnchenbrust zu oder eine schmackhafte Suppe mit etwas Vollkornbrot. Oder Sie probieren unser leckeres Rezept für Lachs mit Blumenkohlpüree. Auch eine vegetarische Ernährungsweise ist überhaupt kein Problem, wenn Sie gesund und nachhaltig essen wollen. Ein leichtes Gericht, auch ohne Fleisch, hilft dem Magen bei der Verdauung und sorgt trotzdem für ein Sättigungsgefühl. Andernfalls sind Attacken auf die Süßigkeitenschublade vorprogrammiert…Wer abends eine große Portion Nudeln isst, der hat schon verloren. Abends benötigen Sie in der Regel eher weniger Energie in Form von Kohlenhydraten. Belegte Brote, Nudeln oder Reis werden wahrscheinlich ansetzen. Achten Sie abends deshalb auf Zutaten wie viel Gemüse und Eiweiß - besonders letzteres macht lange satt. Gemüse sollten Sie abends kochen oder dünsten, um einem Blähbauch vorzubeugen. Hier finden SIe ein Rezept für einen leckeren, kalorienarmen Gemüseauflauf >>\nEine Ausnahme können Sie machen, wenn Sie den ganzen Tag sehr aktiv oder sportlich unterwegs waren. Da der Körper dann meist noch nachbrennt, können auch Kalorien in Form von Nudeln, Reis und Co. verwertet werden.Hier finden Sie ein gut bewertetes Kochbuch zum Thema Intervallfasten>>Die richtige Organisation ist bereits die halbe Miete: Wer sich schon beim Einkaufen und vor den Mahlzeiten Gedanken macht, tut sich einen riesen Gefallen. Bleiben Sie beim Wocheneinkauf stark und legen Sie sich gar nicht erst süßes und ungesundes Zeug in den Einkaufswagen. Dann haben sie in schwachen Momenten gar nichts Zuhause, was Sie in Versuchung bringen könnte.Auch etwas Vorbereitung wird Ihnen ganz sicher helfen: Wenn Sie morgens sowies in der Küche stehen, um sich das Frühstück zuzubereiten, schneiden Sie doch gleich einen Apfel und ein paar Karotten für später klein. Stehen diese fertig im Kühlschrank, greifen Sie automatisch bei der nächsten Snacklust dazu. Überkommt einen erstmal das Verlangen, haben wir meist nämlich keine Geduld mehr zum Schnibbeln – und greifen doch zum bereit liegenden Schokoriegel.Zucker macht das Leben süß, lagert sich aber bei wenig Bewegung schnell als Fett an Hüften, Bauch und Oberschenkeln ab. In vielen Lebensmitteln ist Zucker enthalten - auch wenn es auf den ersten Blick nicht so aussieht. Achten Sie auf der Packung auf Inhaltsstoffe wie Glukosesirup, Maltodextrin oder Maltose. Hinter diesen Namen versteckt sich nichts anderes als Zucker, nur in anderer Zusammensetzung. So finden sich auch in Brot, Sojamilch oder Instantkaffee große Mengen Zucker.Wenn Sie sich eigentlich gesund ernähren und Sport treiben und trotzdem nicht abnehmen oder sogar weiter zunehmen, sollten Sie ein Ernährungstagebuch führen. Notieren Sie hier ALLE Mahlzeiten, auch die scheinbar unbedeutenden Zwischenmahlzeiten und auch Getränke wie Kaffee oder Säfte. Das Ernährungstagebuch kann auch für Ihren Arzt hilfreich sein, wenn Verdacht auf eine Stoffwechselstörung besteht, die zu Übergewicht führen kann. Erstellen Sie sich zusätzlich einen Ernährungsplan, in dem Sie sich Gerichte für die kommenden Tage aufschreiben und vorplanen. So fällt es leichter, gesund dabei zu bleiben.Manchmal möchte man besonders schnell abnehmen, z.B. vor einem Strandurlaub oder einer Feier, auf der man eine gute Figur machen möchte. Für diese Zwecke gibt es verschiedene Anwendungen, die schnelle Erfolge versprechen, wie etwa Trinkkuren oder Methoden, in denen die Fettdepots im Schnelldurchlauf in Angriff genommen werden. Einen Vergleich verschiedener Anwendungen zum Abnehmen ohne Sport und Diät finden Sie hier. >> Sie möchten so schlank wie die Top-Models Heidi Klum oder Lena Gercke sein? Wenn nur drei Kilo bis dahin fehlen, können die Damen realistische Vorbilder sein – wenn aber 30 Kilo dazwischenliegen, dann ist das Ziel zu hoch gesteckt. Es ist in absehbarer Zeit einfach nicht machbar, so viel Gewicht abzunehmen. Auch aus gesundheitlichen Gründen sollte man lieber langsamer, dafür dauerhaft abnehmen.Das heißt nicht, dass Sie Ihr großes Ziel aus den Augen verlieren sollen, aber machen Sie kleinere Schritte und teilen Sie die Kilos in mehrere Steps ein. Feiern Sie dann die Etappensiege, Beispiel: Wenn ich 5 Kilo abgenommen habe, dann kaufe ich mir diesen tollen Lippenstift. So kommen Sie Ihrem Ziel näher und näher und können sich schon auf die nächste Belohnung freuen, die Sie sich bereits ausgedacht haben. Je weiter Sie kommen, desto schöner und hochwertiger können die persönlichen Motivationsgeschenke sein. Mit diesem psychologischen Trick werden große Ziele greifbarer, gleichzeitig hilft er,  auch gelegentliche Rückschläge besser zu verkraften.Hinweis der Redaktion: Dieser Artikel enthält unter\n                anderem Produkt-Empfehlungen. Bei der Auswahl der\n                Produkte sind wir frei von der Einflussnahme Dritter. Für eine Vermittlung über unsere Affiliate-Links erhalten wir\n                bei getätigtem Kauf oder Vermittlung eine Provision vom betreffenden Dienstleister/Online-Shop, mit\n                deren Hilfe wir weiterhin unabhängigen Journalismus anbieten können."}}, {"url": "https://www.fuersie.de/lifestyle/dagmar-woehrl-privat-das-wissen-wir-ueber-die-beliebte-tv-loewin-7708.html", "success": true, "is sub": true, "content": {"headers": ["Dagmar Wöhrl privat: Das wissen wir über die beliebte TV-Löwin", "\n                          Dagmar Wöhrl privat: Das wissen wir über die beliebte TV-Löwin\n\n      \n      ", "Dagmar Wöhrl: \"Miss Germany\" und Ex-Politikerin", "\"Die Höhle der Löwen\": So startete Dagmar Wöhrls TV-Karriere", "Dagmar Wöhrl privat: Ehemann und Familie"], "text": "Endlich ist es so weit: \"Die Höhle der Löwen\" kehrt zurück! Und mit ihr natürlich auch Investorin Dagmar Wöhrl, die sich schon auf den einen oder anderen spannenden Pitch freuen kann. Doch wie tickt die beliebte TV-Löwin eigentlich privat? Wir haben nachgeforscht!\"Die Höhle der Löwen\" ist eines der beliebtesten TV-Formate Deutschlands – und das liegt nicht zuletzt an den sympathischen InvestorInnen, die sich Woche für Woche hart verhandelten Deals stellen müssen. Auch in dieser Staffel wieder mit dabei: Dagmar Wöhrl, die mit ihrer sympathischen Art das Publikum zu begeistern weiß.Dagmar Wöhrl hat eine steile und vor allem ziemlich abwechslungsreiche Karriere hinter sich! Nach dem Abi studierte sie Jura an der Friedrich-Alexander-Universität. Auch nahm sie in den 70er-Jahren an mehreren Schönheitswettbewerben teil – und das mit großem Erfolg. So wurde sie 1977 zur \"Miss Germany\" gewählt. Den zweiten Platz bei \"Miss International\" und den dritten Platz bei \"Miss World\" konnte sie ebenfalls für sich einnehmen. 1990 zog es sie dann in die Politik: zuerst in den Stadtrat von Nürnberg, später dann für die CSU in den Bundestag. Bis 2017 war sie hier Mitglied, 2016 kandierte sie auf eigenen Wunsch nicht mehr. In ihrer Zeit im Bundestag war sie unter anderem Landesschatzmeisterin der CSU sowie Staatssekretärin beim Bundesminister für Wirtschaft und Technologie. Ihre Vergangenheit brachte ihr oft den Spitznamen \"Miss Bundestag\" ein.Wussten Sie, dass Dagmar Wöhrls Fernsehkarriere tatsächlich mit dem beliebten TV-Format \"Die Höhle der Löwen\" begann? Und zwar im Jahr 20217, als die viertel Staffel der Investoren-Show an den Start ging. Als ihre erfolgreichsten Deals betrachtet sie rückblickend den Wasser-Geschmackszusatz „Waterdrop“ und die Gleichgewichtshilfe „ReMod“. In der sechsten Staffel überraschte die beliebte Investorin zudem mit einem völlig neuen Look. Das Umstyling, für das Dagmar Wöhrls experimentierfreudiger Stylist Apjar Black verantwortlich war, kam beim Publikum mehr als gut an.Schon seit 1984 ist Dagmar Wöhrl mit dem Unternehmer Hans Rudolf Wöhrl verheiratet. Sie führen ein gemeinsames Familienunternehmen, das sich auch Start-ups beteiligt. Auch haben sie zwei Söhne. Sohn Markus ist der Alleinvorstand der familieneigenen Hotelgruppe. Ihr Sohn Emanuel Nicolai starb 2001 im Alter von nur 12 Jahren bei einem tragischen Unfall.Übrigens: Ihrem toten Sohn zu Ehren gründete die Familie 2005 die Emanuel-Wöhrl-Stiftung, mit der sie Kinder in Krisengebieten wie Asien oder Afrika, aber auch in Deutschland unterstützen möchten."}}, {"url": "https://www.fuersie.de/lifestyle/dagmar-woehrl-privat-das-wissen-wir-ueber-die-beliebte-tv-loewin-7708.html", "success": true, "is sub": true, "content": {"headers": ["Dagmar Wöhrl privat: Das wissen wir über die beliebte TV-Löwin", "\n                          Dagmar Wöhrl privat: Das wissen wir über die beliebte TV-Löwin\n\n      \n      ", "Dagmar Wöhrl: \"Miss Germany\" und Ex-Politikerin", "\"Die Höhle der Löwen\": So startete Dagmar Wöhrls TV-Karriere", "Dagmar Wöhrl privat: Ehemann und Familie"], "text": "Endlich ist es so weit: \"Die Höhle der Löwen\" kehrt zurück! Und mit ihr natürlich auch Investorin Dagmar Wöhrl, die sich schon auf den einen oder anderen spannenden Pitch freuen kann. Doch wie tickt die beliebte TV-Löwin eigentlich privat? Wir haben nachgeforscht!\"Die Höhle der Löwen\" ist eines der beliebtesten TV-Formate Deutschlands – und das liegt nicht zuletzt an den sympathischen InvestorInnen, die sich Woche für Woche hart verhandelten Deals stellen müssen. Auch in dieser Staffel wieder mit dabei: Dagmar Wöhrl, die mit ihrer sympathischen Art das Publikum zu begeistern weiß.Dagmar Wöhrl hat eine steile und vor allem ziemlich abwechslungsreiche Karriere hinter sich! Nach dem Abi studierte sie Jura an der Friedrich-Alexander-Universität. Auch nahm sie in den 70er-Jahren an mehreren Schönheitswettbewerben teil – und das mit großem Erfolg. So wurde sie 1977 zur \"Miss Germany\" gewählt. Den zweiten Platz bei \"Miss International\" und den dritten Platz bei \"Miss World\" konnte sie ebenfalls für sich einnehmen. 1990 zog es sie dann in die Politik: zuerst in den Stadtrat von Nürnberg, später dann für die CSU in den Bundestag. Bis 2017 war sie hier Mitglied, 2016 kandierte sie auf eigenen Wunsch nicht mehr. In ihrer Zeit im Bundestag war sie unter anderem Landesschatzmeisterin der CSU sowie Staatssekretärin beim Bundesminister für Wirtschaft und Technologie. Ihre Vergangenheit brachte ihr oft den Spitznamen \"Miss Bundestag\" ein.Wussten Sie, dass Dagmar Wöhrls Fernsehkarriere tatsächlich mit dem beliebten TV-Format \"Die Höhle der Löwen\" begann? Und zwar im Jahr 20217, als die viertel Staffel der Investoren-Show an den Start ging. Als ihre erfolgreichsten Deals betrachtet sie rückblickend den Wasser-Geschmackszusatz „Waterdrop“ und die Gleichgewichtshilfe „ReMod“. In der sechsten Staffel überraschte die beliebte Investorin zudem mit einem völlig neuen Look. Das Umstyling, für das Dagmar Wöhrls experimentierfreudiger Stylist Apjar Black verantwortlich war, kam beim Publikum mehr als gut an.Schon seit 1984 ist Dagmar Wöhrl mit dem Unternehmer Hans Rudolf Wöhrl verheiratet. Sie führen ein gemeinsames Familienunternehmen, das sich auch Start-ups beteiligt. Auch haben sie zwei Söhne. Sohn Markus ist der Alleinvorstand der familieneigenen Hotelgruppe. Ihr Sohn Emanuel Nicolai starb 2001 im Alter von nur 12 Jahren bei einem tragischen Unfall.Übrigens: Ihrem toten Sohn zu Ehren gründete die Familie 2005 die Emanuel-Wöhrl-Stiftung, mit der sie Kinder in Krisengebieten wie Asien oder Afrika, aber auch in Deutschland unterstützen möchten."}}, {"url": "https://www.fuersie.de/lifestyle/dagmar-woehrl-privat-das-wissen-wir-ueber-die-beliebte-tv-loewin-7708.html", "success": true, "is sub": true, "content": {"headers": ["Dagmar Wöhrl privat: Das wissen wir über die beliebte TV-Löwin", "\n                          Dagmar Wöhrl privat: Das wissen wir über die beliebte TV-Löwin\n\n      \n      ", "Dagmar Wöhrl: \"Miss Germany\" und Ex-Politikerin", "\"Die Höhle der Löwen\": So startete Dagmar Wöhrls TV-Karriere", "Dagmar Wöhrl privat: Ehemann und Familie"], "text": "Endlich ist es so weit: \"Die Höhle der Löwen\" kehrt zurück! Und mit ihr natürlich auch Investorin Dagmar Wöhrl, die sich schon auf den einen oder anderen spannenden Pitch freuen kann. Doch wie tickt die beliebte TV-Löwin eigentlich privat? Wir haben nachgeforscht!\"Die Höhle der Löwen\" ist eines der beliebtesten TV-Formate Deutschlands – und das liegt nicht zuletzt an den sympathischen InvestorInnen, die sich Woche für Woche hart verhandelten Deals stellen müssen. Auch in dieser Staffel wieder mit dabei: Dagmar Wöhrl, die mit ihrer sympathischen Art das Publikum zu begeistern weiß.Dagmar Wöhrl hat eine steile und vor allem ziemlich abwechslungsreiche Karriere hinter sich! Nach dem Abi studierte sie Jura an der Friedrich-Alexander-Universität. Auch nahm sie in den 70er-Jahren an mehreren Schönheitswettbewerben teil – und das mit großem Erfolg. So wurde sie 1977 zur \"Miss Germany\" gewählt. Den zweiten Platz bei \"Miss International\" und den dritten Platz bei \"Miss World\" konnte sie ebenfalls für sich einnehmen. 1990 zog es sie dann in die Politik: zuerst in den Stadtrat von Nürnberg, später dann für die CSU in den Bundestag. Bis 2017 war sie hier Mitglied, 2016 kandierte sie auf eigenen Wunsch nicht mehr. In ihrer Zeit im Bundestag war sie unter anderem Landesschatzmeisterin der CSU sowie Staatssekretärin beim Bundesminister für Wirtschaft und Technologie. Ihre Vergangenheit brachte ihr oft den Spitznamen \"Miss Bundestag\" ein.Wussten Sie, dass Dagmar Wöhrls Fernsehkarriere tatsächlich mit dem beliebten TV-Format \"Die Höhle der Löwen\" begann? Und zwar im Jahr 20217, als die viertel Staffel der Investoren-Show an den Start ging. Als ihre erfolgreichsten Deals betrachtet sie rückblickend den Wasser-Geschmackszusatz „Waterdrop“ und die Gleichgewichtshilfe „ReMod“. In der sechsten Staffel überraschte die beliebte Investorin zudem mit einem völlig neuen Look. Das Umstyling, für das Dagmar Wöhrls experimentierfreudiger Stylist Apjar Black verantwortlich war, kam beim Publikum mehr als gut an.Schon seit 1984 ist Dagmar Wöhrl mit dem Unternehmer Hans Rudolf Wöhrl verheiratet. Sie führen ein gemeinsames Familienunternehmen, das sich auch Start-ups beteiligt. Auch haben sie zwei Söhne. Sohn Markus ist der Alleinvorstand der familieneigenen Hotelgruppe. Ihr Sohn Emanuel Nicolai starb 2001 im Alter von nur 12 Jahren bei einem tragischen Unfall.Übrigens: Ihrem toten Sohn zu Ehren gründete die Familie 2005 die Emanuel-Wöhrl-Stiftung, mit der sie Kinder in Krisengebieten wie Asien oder Afrika, aber auch in Deutschland unterstützen möchten."}}, {"url": "https://www.fuersie.de/lifestyle/backblech-reinigen-mit-diesem-genialen-hausmittel-bringen-sie-es-zum-strahlen-7959.html", "success": true, "is sub": true, "content": {"headers": ["Backblech reinigen: Mit diesem genialen Hausmittel bringen Sie es zum Strahlen", "\n                          Backblech reinigen: Mit diesem genialen Hausmittel bringen Sie es zum Strahlen\n\n      \n      ", "Backblech reinigen: Dieses geniale Hausmittel bringt es zum Strahlen", "Backblech reinigen: So entfernen Sie Eingebranntes mit Spülmaschinentabs", "Leichte Verschmutzungen mit Backpulver reinigen"], "text": "Das Backblech macht in der Küche einiges mit – unschwer zu erkennen an den eingebrannten Flecken. Doch wie bekommt man die eigentlich wieder weg? Wir kennen das ultimative Hausmittel, mit dem es innerhalb weniger Minuten klappt.Kochen macht Spaß – solange man danach nicht noch die Küche aufräumen muss. Während Arbeitsflächen, Töpfe und Co. noch schnell zu reinigen sind, sieht es mit dem Backblech meistens ganz anders aus. Je nachdem, was gekocht wurde, befinden sich darauf nämlich oft eingebrannte Flecken, die sich nur schwer entfernen lassen. Bis jetzt. Wir kennen nämlich ein geniales Hausmittel, das Sie bisher wahrscheinlich gar nicht auf dem Schirm hatten.Haben Sie eine Spülmaschine? Dann werden Sie sicherlich auch Spümaschinentabs daheim haben. Und genau die brauchen Sie, um die lästigen Flecken auf Ihrem Backblech endgültig ins Jenseits zu verbannen. Wer hätte gedacht, dass das Hausmittel so vielseitig ist und nicht nur Geschirr, Besteck, Gläser und Töpfe reinigt, sondern eben auch das Backblech? Gleiches gilt übrigens auch für die Zitrone. Um das Backblech zu reinigen, müssen Sie einfach nur wie folgt vorgehen.Tipp: Besonders beliebt zum Reinigen des Backblechs sind diese Spülmaschinentabs von Somat. Der Trick funktioniert übrigens auch beim Grillrost.Ist Ihr Backblech nur leicht verunreinigt, können Sie dieses auch ganz wunderbar mit Backpulver reinigen. Dafür das Backblech einfach kurz in warmem Wasser und gemeinsam mit einem Päckchen Backpulver einweichen und anschließend die Verschmutzungen entfernen. Auch können Sie aus Essig, Wasser und Backpulver eine Paste herstellen, die Sie auf den betroffenen Stellen verteilen. Geben Sie das Backblech für ungefähr 45 Minuten bei 100 °C in den Backofen, lassen Sie es abkühlen und reinigen Sie es anschließend mit einem Lappen oder Schwamm.Hinweis der Redaktion: Dieser Artikel enthält unter\n                anderem Produkt-Empfehlungen. Bei der Auswahl der\n                Produkte sind wir frei von der Einflussnahme Dritter. Für eine Vermittlung über unsere Affiliate-Links erhalten wir\n                bei getätigtem Kauf oder Vermittlung eine Provision vom betreffenden Dienstleister/Online-Shop, mit\n                deren Hilfe wir weiterhin unabhängigen Journalismus anbieten können."}}, {"url": "https://www.fuersie.de/lifestyle/backblech-reinigen-mit-diesem-genialen-hausmittel-bringen-sie-es-zum-strahlen-7959.html", "success": true, "is sub": true, "content": {"headers": ["Backblech reinigen: Mit diesem genialen Hausmittel bringen Sie es zum Strahlen", "\n                          Backblech reinigen: Mit diesem genialen Hausmittel bringen Sie es zum Strahlen\n\n      \n      ", "Backblech reinigen: Dieses geniale Hausmittel bringt es zum Strahlen", "Backblech reinigen: So entfernen Sie Eingebranntes mit Spülmaschinentabs", "Leichte Verschmutzungen mit Backpulver reinigen"], "text": "Das Backblech macht in der Küche einiges mit – unschwer zu erkennen an den eingebrannten Flecken. Doch wie bekommt man die eigentlich wieder weg? Wir kennen das ultimative Hausmittel, mit dem es innerhalb weniger Minuten klappt.Kochen macht Spaß – solange man danach nicht noch die Küche aufräumen muss. Während Arbeitsflächen, Töpfe und Co. noch schnell zu reinigen sind, sieht es mit dem Backblech meistens ganz anders aus. Je nachdem, was gekocht wurde, befinden sich darauf nämlich oft eingebrannte Flecken, die sich nur schwer entfernen lassen. Bis jetzt. Wir kennen nämlich ein geniales Hausmittel, das Sie bisher wahrscheinlich gar nicht auf dem Schirm hatten.Haben Sie eine Spülmaschine? Dann werden Sie sicherlich auch Spümaschinentabs daheim haben. Und genau die brauchen Sie, um die lästigen Flecken auf Ihrem Backblech endgültig ins Jenseits zu verbannen. Wer hätte gedacht, dass das Hausmittel so vielseitig ist und nicht nur Geschirr, Besteck, Gläser und Töpfe reinigt, sondern eben auch das Backblech? Gleiches gilt übrigens auch für die Zitrone. Um das Backblech zu reinigen, müssen Sie einfach nur wie folgt vorgehen.Tipp: Besonders beliebt zum Reinigen des Backblechs sind diese Spülmaschinentabs von Somat. Der Trick funktioniert übrigens auch beim Grillrost.Ist Ihr Backblech nur leicht verunreinigt, können Sie dieses auch ganz wunderbar mit Backpulver reinigen. Dafür das Backblech einfach kurz in warmem Wasser und gemeinsam mit einem Päckchen Backpulver einweichen und anschließend die Verschmutzungen entfernen. Auch können Sie aus Essig, Wasser und Backpulver eine Paste herstellen, die Sie auf den betroffenen Stellen verteilen. Geben Sie das Backblech für ungefähr 45 Minuten bei 100 °C in den Backofen, lassen Sie es abkühlen und reinigen Sie es anschließend mit einem Lappen oder Schwamm.Hinweis der Redaktion: Dieser Artikel enthält unter\n                anderem Produkt-Empfehlungen. Bei der Auswahl der\n                Produkte sind wir frei von der Einflussnahme Dritter. Für eine Vermittlung über unsere Affiliate-Links erhalten wir\n                bei getätigtem Kauf oder Vermittlung eine Provision vom betreffenden Dienstleister/Online-Shop, mit\n                deren Hilfe wir weiterhin unabhängigen Journalismus anbieten können."}}, {"url": "https://www.fuersie.de/lifestyle/backblech-reinigen-mit-diesem-genialen-hausmittel-bringen-sie-es-zum-strahlen-7959.html", "success": true, "is sub": true, "content": {"headers": ["Backblech reinigen: Mit diesem genialen Hausmittel bringen Sie es zum Strahlen", "\n                          Backblech reinigen: Mit diesem genialen Hausmittel bringen Sie es zum Strahlen\n\n      \n      ", "Backblech reinigen: Dieses geniale Hausmittel bringt es zum Strahlen", "Backblech reinigen: So entfernen Sie Eingebranntes mit Spülmaschinentabs", "Leichte Verschmutzungen mit Backpulver reinigen"], "text": "Das Backblech macht in der Küche einiges mit – unschwer zu erkennen an den eingebrannten Flecken. Doch wie bekommt man die eigentlich wieder weg? Wir kennen das ultimative Hausmittel, mit dem es innerhalb weniger Minuten klappt.Kochen macht Spaß – solange man danach nicht noch die Küche aufräumen muss. Während Arbeitsflächen, Töpfe und Co. noch schnell zu reinigen sind, sieht es mit dem Backblech meistens ganz anders aus. Je nachdem, was gekocht wurde, befinden sich darauf nämlich oft eingebrannte Flecken, die sich nur schwer entfernen lassen. Bis jetzt. Wir kennen nämlich ein geniales Hausmittel, das Sie bisher wahrscheinlich gar nicht auf dem Schirm hatten.Haben Sie eine Spülmaschine? Dann werden Sie sicherlich auch Spümaschinentabs daheim haben. Und genau die brauchen Sie, um die lästigen Flecken auf Ihrem Backblech endgültig ins Jenseits zu verbannen. Wer hätte gedacht, dass das Hausmittel so vielseitig ist und nicht nur Geschirr, Besteck, Gläser und Töpfe reinigt, sondern eben auch das Backblech? Gleiches gilt übrigens auch für die Zitrone. Um das Backblech zu reinigen, müssen Sie einfach nur wie folgt vorgehen.Tipp: Besonders beliebt zum Reinigen des Backblechs sind diese Spülmaschinentabs von Somat. Der Trick funktioniert übrigens auch beim Grillrost.Ist Ihr Backblech nur leicht verunreinigt, können Sie dieses auch ganz wunderbar mit Backpulver reinigen. Dafür das Backblech einfach kurz in warmem Wasser und gemeinsam mit einem Päckchen Backpulver einweichen und anschließend die Verschmutzungen entfernen. Auch können Sie aus Essig, Wasser und Backpulver eine Paste herstellen, die Sie auf den betroffenen Stellen verteilen. Geben Sie das Backblech für ungefähr 45 Minuten bei 100 °C in den Backofen, lassen Sie es abkühlen und reinigen Sie es anschließend mit einem Lappen oder Schwamm.Hinweis der Redaktion: Dieser Artikel enthält unter\n                anderem Produkt-Empfehlungen. Bei der Auswahl der\n                Produkte sind wir frei von der Einflussnahme Dritter. Für eine Vermittlung über unsere Affiliate-Links erhalten wir\n                bei getätigtem Kauf oder Vermittlung eine Provision vom betreffenden Dienstleister/Online-Shop, mit\n                deren Hilfe wir weiterhin unabhängigen Journalismus anbieten können."}}, {"url": "https://www.fuersie.de/gesundheit/fuer-sie-college-angststoerungen-nehmen-sie-kostenlos-teil-7937.html", "success": true, "is sub": true, "content": {"headers": ["FÜR SIE College Angststörungen: Nehmen Sie kostenlos teil!", "\n                          FÜR SIE College zum Thema Angststörungen: Nehmen Sie kostenlos teil!\n\n      \n      ", "Mentale Gesundheit: Empowerment statt Vorurteile", "Speakerin Nora Blum", "Speakerin Alex Jeanne", "Kostenlose Anmeldung FÜR SIE College zum Thema Angststörung", "Das Programm des 8. FÜR SIE College zum Thema Angststörungen", "Zeit", "Ort", "\nDas Thema", "Die Speakerinnen", "Die Gastgeber- & Moderatorinnen", "\nIhre Zeit – anonym, wenn Sie es wünschen", "Key Takeaways"], "text": "Das FÜR SIE College powered by mother.NOW geht in die achte Runde! Am 27. Oktober 2021 sprechen wir über Angststörungen. Eine Krankheit, die Betroffene lähmt und oft völlig hilflos zurücklässt. Ob Selbsthilfe, Entstigmatisierung oder Therapiemethoden – in unserem FÜR SIE College möchten wir nicht einfach nur über Angststörungen reden, sondern auch Hilfestellung geben.In bestimmten Situationen ängstlich zu sein, ist ganz normal. Doch was, wenn die Angst das Leben beherrscht oder den Alltag unmöglich macht? Wir sprechen über Selbsthilfe, Entstigmatisierung und innovative digitale Therapiemethoden, um so mit Vorurteilen aufzuräumen und psychischen Erkrankungen mit mehr Selbstbewusstsein zu begegnen.Auch unser Partner \"Selfapy\" ist wieder mit dabei. Mit ihren Online-Kursen bietet das Unternehmen die Möglichkeit, jederzeit direkten Zugang zu psychologischer Unterstützung zu bekommen und schließt so Versorgungslücken und empowert durch Selbsthilfe. Zudem sind die Online-Kurse von Selfapy auf Rezept erhältlich – die Kosten werden von allen gesetzlichen Krankenkassen übernommen.Bis ein geeigneter Therapieplatz verfügbar ist, vergehen oft mehrere Monate. Eine Versorgungslücke, die auch Psychologin Nora Blum, Mitgründerin von Selfapy, störte und die Unternehmerin zum Handeln bewegte. Gemeinsam mit ihren Mitgründerinnen Katrin Bermbach und Farina Schurzfeld gründete sie 2016 daher die App Selfapy. Das Berliner Start-up bietet Online-Therapiekurse für Menschen an, die auf einen Therapieplatz warten oder noch davor zurückscheuen, sich an einen Therapeuten zu wenden. Mit Erfolg: Mittlerweile nutzen rund 35.000 Menschen die App.Bis zu ihrer Diagnose Borderline-Persönlichkeitsstörung gehörten für Moderatorin und Mental Health Speakerin Alex Jeanne Hilflosigkeit und Angst fest zum Alltag dazu. Der Weg dort hin? War alles andere als leicht. Gerade, wenn es um das Thema Hilfe geht. Als Betroffene kann sich Alex Jeanne daher besonders gut in das Thema mentale Gesundheit einfühlen. Mit ihrer Arbeit als Mental Health Speakerin möchte die Kölnerin die Hilfe anbieten, die sie sich damals selbst gewünscht hätte. In Form von Vorträgen, Videos, Instagram-Posts und einem eigenen Podcast, gibt Alex Jeanne der mentalen Gesundheit so den Raum, den sie verdient und hilft damit nicht nur Betroffenen, sondern auch Angehörigen und Außenstehenden.Sie möchten beim FÜR SIE College zum Thema „Angststörung“ dabei sein? Dann melden Sie sich am besten gleich hier kostenlos an, indem Sie das Gewinnspielformular ausfüllen. Sie erhalten nach Ablauf der Verlosung per Mail einen Teilnahme-Link. 27. Oktober 2021 von 17:30 Uhr bis 19:00 Uhr.Digital via Video-Anbieter Zoom. Nachdem Sie sich Ihr limitiertes Ticket gesichert haben, erhalten Sie den Zugang zum College.(Weitere Infos finden Sie unter „How to„)AngststörungenNora BlumNora Blum ist Gründerin der Plattform Selfapy, die Online-Kurse gegen psychologische Beschwerden ohne Wartezeit und kostenfrei auf Rezept anbietet.Alex JeanneDie Moderatorin und Mental Health Speakerin leidet unter einer Borderline-Persönlichkeitsstörung. In Videos, Vorträgen sowie einem eigenen Podcast gibt die Kölnerin Betroffenen, Angehörigen und Außenstehenden Hilfestellung, um so das Stigma, das die mentale Gesundheit immer noch umgibt, zu durchbrechen.Camilla Rando & Tanya Neufeldt von mother.NOW.Zum Ende des Talks haben Sie bei unserem \"Coffee Table\" die Möglichkeit, Ihre Fragen an die Rednerinnen zu stellen und in den Austausch zu treten. Die Kamera Ihres Laptops müssen Sie während der Talk-Runde nicht eingeschaltet haben. Ob Sie nun eine Frage stellen oder einfach nur der Gesprächsrunde lauschen möchten: Sie können dabei ganz anonym bleiben.Nach dem College erhalten Sie eine Mail mit den aufbereiteten Key Takeaways des Abends. Die wichtigsten Learnings noch einmal kompakt für Sie zusammengefasst."}}, {"url": "https://www.fuersie.de/gesundheit/fuer-sie-college-angststoerungen-nehmen-sie-kostenlos-teil-7937.html", "success": true, "is sub": true, "content": {"headers": ["FÜR SIE College Angststörungen: Nehmen Sie kostenlos teil!", "\n                          FÜR SIE College zum Thema Angststörungen: Nehmen Sie kostenlos teil!\n\n      \n      ", "Mentale Gesundheit: Empowerment statt Vorurteile", "Speakerin Nora Blum", "Speakerin Alex Jeanne", "Kostenlose Anmeldung FÜR SIE College zum Thema Angststörung", "Das Programm des 8. FÜR SIE College zum Thema Angststörungen", "Zeit", "Ort", "\nDas Thema", "Die Speakerinnen", "Die Gastgeber- & Moderatorinnen", "\nIhre Zeit – anonym, wenn Sie es wünschen", "Key Takeaways"], "text": "Das FÜR SIE College powered by mother.NOW geht in die achte Runde! Am 27. Oktober 2021 sprechen wir über Angststörungen. Eine Krankheit, die Betroffene lähmt und oft völlig hilflos zurücklässt. Ob Selbsthilfe, Entstigmatisierung oder Therapiemethoden – in unserem FÜR SIE College möchten wir nicht einfach nur über Angststörungen reden, sondern auch Hilfestellung geben.In bestimmten Situationen ängstlich zu sein, ist ganz normal. Doch was, wenn die Angst das Leben beherrscht oder den Alltag unmöglich macht? Wir sprechen über Selbsthilfe, Entstigmatisierung und innovative digitale Therapiemethoden, um so mit Vorurteilen aufzuräumen und psychischen Erkrankungen mit mehr Selbstbewusstsein zu begegnen.Auch unser Partner \"Selfapy\" ist wieder mit dabei. Mit ihren Online-Kursen bietet das Unternehmen die Möglichkeit, jederzeit direkten Zugang zu psychologischer Unterstützung zu bekommen und schließt so Versorgungslücken und empowert durch Selbsthilfe. Zudem sind die Online-Kurse von Selfapy auf Rezept erhältlich – die Kosten werden von allen gesetzlichen Krankenkassen übernommen.Bis ein geeigneter Therapieplatz verfügbar ist, vergehen oft mehrere Monate. Eine Versorgungslücke, die auch Psychologin Nora Blum, Mitgründerin von Selfapy, störte und die Unternehmerin zum Handeln bewegte. Gemeinsam mit ihren Mitgründerinnen Katrin Bermbach und Farina Schurzfeld gründete sie 2016 daher die App Selfapy. Das Berliner Start-up bietet Online-Therapiekurse für Menschen an, die auf einen Therapieplatz warten oder noch davor zurückscheuen, sich an einen Therapeuten zu wenden. Mit Erfolg: Mittlerweile nutzen rund 35.000 Menschen die App.Bis zu ihrer Diagnose Borderline-Persönlichkeitsstörung gehörten für Moderatorin und Mental Health Speakerin Alex Jeanne Hilflosigkeit und Angst fest zum Alltag dazu. Der Weg dort hin? War alles andere als leicht. Gerade, wenn es um das Thema Hilfe geht. Als Betroffene kann sich Alex Jeanne daher besonders gut in das Thema mentale Gesundheit einfühlen. Mit ihrer Arbeit als Mental Health Speakerin möchte die Kölnerin die Hilfe anbieten, die sie sich damals selbst gewünscht hätte. In Form von Vorträgen, Videos, Instagram-Posts und einem eigenen Podcast, gibt Alex Jeanne der mentalen Gesundheit so den Raum, den sie verdient und hilft damit nicht nur Betroffenen, sondern auch Angehörigen und Außenstehenden.Sie möchten beim FÜR SIE College zum Thema „Angststörung“ dabei sein? Dann melden Sie sich am besten gleich hier kostenlos an, indem Sie das Gewinnspielformular ausfüllen. Sie erhalten nach Ablauf der Verlosung per Mail einen Teilnahme-Link. 27. Oktober 2021 von 17:30 Uhr bis 19:00 Uhr.Digital via Video-Anbieter Zoom. Nachdem Sie sich Ihr limitiertes Ticket gesichert haben, erhalten Sie den Zugang zum College.(Weitere Infos finden Sie unter „How to„)AngststörungenNora BlumNora Blum ist Gründerin der Plattform Selfapy, die Online-Kurse gegen psychologische Beschwerden ohne Wartezeit und kostenfrei auf Rezept anbietet.Alex JeanneDie Moderatorin und Mental Health Speakerin leidet unter einer Borderline-Persönlichkeitsstörung. In Videos, Vorträgen sowie einem eigenen Podcast gibt die Kölnerin Betroffenen, Angehörigen und Außenstehenden Hilfestellung, um so das Stigma, das die mentale Gesundheit immer noch umgibt, zu durchbrechen.Camilla Rando & Tanya Neufeldt von mother.NOW.Zum Ende des Talks haben Sie bei unserem \"Coffee Table\" die Möglichkeit, Ihre Fragen an die Rednerinnen zu stellen und in den Austausch zu treten. Die Kamera Ihres Laptops müssen Sie während der Talk-Runde nicht eingeschaltet haben. Ob Sie nun eine Frage stellen oder einfach nur der Gesprächsrunde lauschen möchten: Sie können dabei ganz anonym bleiben.Nach dem College erhalten Sie eine Mail mit den aufbereiteten Key Takeaways des Abends. Die wichtigsten Learnings noch einmal kompakt für Sie zusammengefasst."}}, {"url": "https://www.fuersie.de/gesundheit/fuer-sie-college-angststoerungen-nehmen-sie-kostenlos-teil-7937.html", "success": true, "is sub": true, "content": {"headers": ["FÜR SIE College Angststörungen: Nehmen Sie kostenlos teil!", "\n                          FÜR SIE College zum Thema Angststörungen: Nehmen Sie kostenlos teil!\n\n      \n      ", "Mentale Gesundheit: Empowerment statt Vorurteile", "Speakerin Nora Blum", "Speakerin Alex Jeanne", "Kostenlose Anmeldung FÜR SIE College zum Thema Angststörung", "Das Programm des 8. FÜR SIE College zum Thema Angststörungen", "Zeit", "Ort", "\nDas Thema", "Die Speakerinnen", "Die Gastgeber- & Moderatorinnen", "\nIhre Zeit – anonym, wenn Sie es wünschen", "Key Takeaways"], "text": "Das FÜR SIE College powered by mother.NOW geht in die achte Runde! Am 27. Oktober 2021 sprechen wir über Angststörungen. Eine Krankheit, die Betroffene lähmt und oft völlig hilflos zurücklässt. Ob Selbsthilfe, Entstigmatisierung oder Therapiemethoden – in unserem FÜR SIE College möchten wir nicht einfach nur über Angststörungen reden, sondern auch Hilfestellung geben.In bestimmten Situationen ängstlich zu sein, ist ganz normal. Doch was, wenn die Angst das Leben beherrscht oder den Alltag unmöglich macht? Wir sprechen über Selbsthilfe, Entstigmatisierung und innovative digitale Therapiemethoden, um so mit Vorurteilen aufzuräumen und psychischen Erkrankungen mit mehr Selbstbewusstsein zu begegnen.Auch unser Partner \"Selfapy\" ist wieder mit dabei. Mit ihren Online-Kursen bietet das Unternehmen die Möglichkeit, jederzeit direkten Zugang zu psychologischer Unterstützung zu bekommen und schließt so Versorgungslücken und empowert durch Selbsthilfe. Zudem sind die Online-Kurse von Selfapy auf Rezept erhältlich – die Kosten werden von allen gesetzlichen Krankenkassen übernommen.Bis ein geeigneter Therapieplatz verfügbar ist, vergehen oft mehrere Monate. Eine Versorgungslücke, die auch Psychologin Nora Blum, Mitgründerin von Selfapy, störte und die Unternehmerin zum Handeln bewegte. Gemeinsam mit ihren Mitgründerinnen Katrin Bermbach und Farina Schurzfeld gründete sie 2016 daher die App Selfapy. Das Berliner Start-up bietet Online-Therapiekurse für Menschen an, die auf einen Therapieplatz warten oder noch davor zurückscheuen, sich an einen Therapeuten zu wenden. Mit Erfolg: Mittlerweile nutzen rund 35.000 Menschen die App.Bis zu ihrer Diagnose Borderline-Persönlichkeitsstörung gehörten für Moderatorin und Mental Health Speakerin Alex Jeanne Hilflosigkeit und Angst fest zum Alltag dazu. Der Weg dort hin? War alles andere als leicht. Gerade, wenn es um das Thema Hilfe geht. Als Betroffene kann sich Alex Jeanne daher besonders gut in das Thema mentale Gesundheit einfühlen. Mit ihrer Arbeit als Mental Health Speakerin möchte die Kölnerin die Hilfe anbieten, die sie sich damals selbst gewünscht hätte. In Form von Vorträgen, Videos, Instagram-Posts und einem eigenen Podcast, gibt Alex Jeanne der mentalen Gesundheit so den Raum, den sie verdient und hilft damit nicht nur Betroffenen, sondern auch Angehörigen und Außenstehenden.Sie möchten beim FÜR SIE College zum Thema „Angststörung“ dabei sein? Dann melden Sie sich am besten gleich hier kostenlos an, indem Sie das Gewinnspielformular ausfüllen. Sie erhalten nach Ablauf der Verlosung per Mail einen Teilnahme-Link. 27. Oktober 2021 von 17:30 Uhr bis 19:00 Uhr.Digital via Video-Anbieter Zoom. Nachdem Sie sich Ihr limitiertes Ticket gesichert haben, erhalten Sie den Zugang zum College.(Weitere Infos finden Sie unter „How to„)AngststörungenNora BlumNora Blum ist Gründerin der Plattform Selfapy, die Online-Kurse gegen psychologische Beschwerden ohne Wartezeit und kostenfrei auf Rezept anbietet.Alex JeanneDie Moderatorin und Mental Health Speakerin leidet unter einer Borderline-Persönlichkeitsstörung. In Videos, Vorträgen sowie einem eigenen Podcast gibt die Kölnerin Betroffenen, Angehörigen und Außenstehenden Hilfestellung, um so das Stigma, das die mentale Gesundheit immer noch umgibt, zu durchbrechen.Camilla Rando & Tanya Neufeldt von mother.NOW.Zum Ende des Talks haben Sie bei unserem \"Coffee Table\" die Möglichkeit, Ihre Fragen an die Rednerinnen zu stellen und in den Austausch zu treten. Die Kamera Ihres Laptops müssen Sie während der Talk-Runde nicht eingeschaltet haben. Ob Sie nun eine Frage stellen oder einfach nur der Gesprächsrunde lauschen möchten: Sie können dabei ganz anonym bleiben.Nach dem College erhalten Sie eine Mail mit den aufbereiteten Key Takeaways des Abends. Die wichtigsten Learnings noch einmal kompakt für Sie zusammengefasst."}}, {"url": "https://www.fuersie.de/node-seite-2.html?_wrapper_format=html", "success": true, "is sub": true, "content": {"headers": ["Für Sie - Zeit für mich"], "text": ""}}, {"url": "https://www.fuersie.de/gesundheit/fuer-sie-college-angststoerungen-nehmen-sie-kostenlos-teil-7937.html", "success": true, "is sub": true, "content": {"headers": ["FÜR SIE College Angststörungen: Nehmen Sie kostenlos teil!", "\n                          FÜR SIE College zum Thema Angststörungen: Nehmen Sie kostenlos teil!\n\n      \n      ", "Mentale Gesundheit: Empowerment statt Vorurteile", "Speakerin Nora Blum", "Speakerin Alex Jeanne", "Kostenlose Anmeldung FÜR SIE College zum Thema Angststörung", "Das Programm des 8. FÜR SIE College zum Thema Angststörungen", "Zeit", "Ort", "\nDas Thema", "Die Speakerinnen", "Die Gastgeber- & Moderatorinnen", "\nIhre Zeit – anonym, wenn Sie es wünschen", "Key Takeaways"], "text": "Das FÜR SIE College powered by mother.NOW geht in die achte Runde! Am 27. Oktober 2021 sprechen wir über Angststörungen. Eine Krankheit, die Betroffene lähmt und oft völlig hilflos zurücklässt. Ob Selbsthilfe, Entstigmatisierung oder Therapiemethoden – in unserem FÜR SIE College möchten wir nicht einfach nur über Angststörungen reden, sondern auch Hilfestellung geben.In bestimmten Situationen ängstlich zu sein, ist ganz normal. Doch was, wenn die Angst das Leben beherrscht oder den Alltag unmöglich macht? Wir sprechen über Selbsthilfe, Entstigmatisierung und innovative digitale Therapiemethoden, um so mit Vorurteilen aufzuräumen und psychischen Erkrankungen mit mehr Selbstbewusstsein zu begegnen.Auch unser Partner \"Selfapy\" ist wieder mit dabei. Mit ihren Online-Kursen bietet das Unternehmen die Möglichkeit, jederzeit direkten Zugang zu psychologischer Unterstützung zu bekommen und schließt so Versorgungslücken und empowert durch Selbsthilfe. Zudem sind die Online-Kurse von Selfapy auf Rezept erhältlich – die Kosten werden von allen gesetzlichen Krankenkassen übernommen.Bis ein geeigneter Therapieplatz verfügbar ist, vergehen oft mehrere Monate. Eine Versorgungslücke, die auch Psychologin Nora Blum, Mitgründerin von Selfapy, störte und die Unternehmerin zum Handeln bewegte. Gemeinsam mit ihren Mitgründerinnen Katrin Bermbach und Farina Schurzfeld gründete sie 2016 daher die App Selfapy. Das Berliner Start-up bietet Online-Therapiekurse für Menschen an, die auf einen Therapieplatz warten oder noch davor zurückscheuen, sich an einen Therapeuten zu wenden. Mit Erfolg: Mittlerweile nutzen rund 35.000 Menschen die App.Bis zu ihrer Diagnose Borderline-Persönlichkeitsstörung gehörten für Moderatorin und Mental Health Speakerin Alex Jeanne Hilflosigkeit und Angst fest zum Alltag dazu. Der Weg dort hin? War alles andere als leicht. Gerade, wenn es um das Thema Hilfe geht. Als Betroffene kann sich Alex Jeanne daher besonders gut in das Thema mentale Gesundheit einfühlen. Mit ihrer Arbeit als Mental Health Speakerin möchte die Kölnerin die Hilfe anbieten, die sie sich damals selbst gewünscht hätte. In Form von Vorträgen, Videos, Instagram-Posts und einem eigenen Podcast, gibt Alex Jeanne der mentalen Gesundheit so den Raum, den sie verdient und hilft damit nicht nur Betroffenen, sondern auch Angehörigen und Außenstehenden.Sie möchten beim FÜR SIE College zum Thema „Angststörung“ dabei sein? Dann melden Sie sich am besten gleich hier kostenlos an, indem Sie das Gewinnspielformular ausfüllen. Sie erhalten nach Ablauf der Verlosung per Mail einen Teilnahme-Link. 27. Oktober 2021 von 17:30 Uhr bis 19:00 Uhr.Digital via Video-Anbieter Zoom. Nachdem Sie sich Ihr limitiertes Ticket gesichert haben, erhalten Sie den Zugang zum College.(Weitere Infos finden Sie unter „How to„)AngststörungenNora BlumNora Blum ist Gründerin der Plattform Selfapy, die Online-Kurse gegen psychologische Beschwerden ohne Wartezeit und kostenfrei auf Rezept anbietet.Alex JeanneDie Moderatorin und Mental Health Speakerin leidet unter einer Borderline-Persönlichkeitsstörung. In Videos, Vorträgen sowie einem eigenen Podcast gibt die Kölnerin Betroffenen, Angehörigen und Außenstehenden Hilfestellung, um so das Stigma, das die mentale Gesundheit immer noch umgibt, zu durchbrechen.Camilla Rando & Tanya Neufeldt von mother.NOW.Zum Ende des Talks haben Sie bei unserem \"Coffee Table\" die Möglichkeit, Ihre Fragen an die Rednerinnen zu stellen und in den Austausch zu treten. Die Kamera Ihres Laptops müssen Sie während der Talk-Runde nicht eingeschaltet haben. Ob Sie nun eine Frage stellen oder einfach nur der Gesprächsrunde lauschen möchten: Sie können dabei ganz anonym bleiben.Nach dem College erhalten Sie eine Mail mit den aufbereiteten Key Takeaways des Abends. Die wichtigsten Learnings noch einmal kompakt für Sie zusammengefasst."}}, {"url": "https://www.fuersie.de/gesundheit/fuer-sie-college-angststoerungen-nehmen-sie-kostenlos-teil-7937.html", "success": true, "is sub": true, "content": {"headers": ["FÜR SIE College Angststörungen: Nehmen Sie kostenlos teil!", "\n                          FÜR SIE College zum Thema Angststörungen: Nehmen Sie kostenlos teil!\n\n      \n      ", "Mentale Gesundheit: Empowerment statt Vorurteile", "Speakerin Nora Blum", "Speakerin Alex Jeanne", "Kostenlose Anmeldung FÜR SIE College zum Thema Angststörung", "Das Programm des 8. FÜR SIE College zum Thema Angststörungen", "Zeit", "Ort", "\nDas Thema", "Die Speakerinnen", "Die Gastgeber- & Moderatorinnen", "\nIhre Zeit – anonym, wenn Sie es wünschen", "Key Takeaways"], "text": "Das FÜR SIE College powered by mother.NOW geht in die achte Runde! Am 27. Oktober 2021 sprechen wir über Angststörungen. Eine Krankheit, die Betroffene lähmt und oft völlig hilflos zurücklässt. Ob Selbsthilfe, Entstigmatisierung oder Therapiemethoden – in unserem FÜR SIE College möchten wir nicht einfach nur über Angststörungen reden, sondern auch Hilfestellung geben.In bestimmten Situationen ängstlich zu sein, ist ganz normal. Doch was, wenn die Angst das Leben beherrscht oder den Alltag unmöglich macht? Wir sprechen über Selbsthilfe, Entstigmatisierung und innovative digitale Therapiemethoden, um so mit Vorurteilen aufzuräumen und psychischen Erkrankungen mit mehr Selbstbewusstsein zu begegnen.Auch unser Partner \"Selfapy\" ist wieder mit dabei. Mit ihren Online-Kursen bietet das Unternehmen die Möglichkeit, jederzeit direkten Zugang zu psychologischer Unterstützung zu bekommen und schließt so Versorgungslücken und empowert durch Selbsthilfe. Zudem sind die Online-Kurse von Selfapy auf Rezept erhältlich – die Kosten werden von allen gesetzlichen Krankenkassen übernommen.Bis ein geeigneter Therapieplatz verfügbar ist, vergehen oft mehrere Monate. Eine Versorgungslücke, die auch Psychologin Nora Blum, Mitgründerin von Selfapy, störte und die Unternehmerin zum Handeln bewegte. Gemeinsam mit ihren Mitgründerinnen Katrin Bermbach und Farina Schurzfeld gründete sie 2016 daher die App Selfapy. Das Berliner Start-up bietet Online-Therapiekurse für Menschen an, die auf einen Therapieplatz warten oder noch davor zurückscheuen, sich an einen Therapeuten zu wenden. Mit Erfolg: Mittlerweile nutzen rund 35.000 Menschen die App.Bis zu ihrer Diagnose Borderline-Persönlichkeitsstörung gehörten für Moderatorin und Mental Health Speakerin Alex Jeanne Hilflosigkeit und Angst fest zum Alltag dazu. Der Weg dort hin? War alles andere als leicht. Gerade, wenn es um das Thema Hilfe geht. Als Betroffene kann sich Alex Jeanne daher besonders gut in das Thema mentale Gesundheit einfühlen. Mit ihrer Arbeit als Mental Health Speakerin möchte die Kölnerin die Hilfe anbieten, die sie sich damals selbst gewünscht hätte. In Form von Vorträgen, Videos, Instagram-Posts und einem eigenen Podcast, gibt Alex Jeanne der mentalen Gesundheit so den Raum, den sie verdient und hilft damit nicht nur Betroffenen, sondern auch Angehörigen und Außenstehenden.Sie möchten beim FÜR SIE College zum Thema „Angststörung“ dabei sein? Dann melden Sie sich am besten gleich hier kostenlos an, indem Sie das Gewinnspielformular ausfüllen. Sie erhalten nach Ablauf der Verlosung per Mail einen Teilnahme-Link. 27. Oktober 2021 von 17:30 Uhr bis 19:00 Uhr.Digital via Video-Anbieter Zoom. Nachdem Sie sich Ihr limitiertes Ticket gesichert haben, erhalten Sie den Zugang zum College.(Weitere Infos finden Sie unter „How to„)AngststörungenNora BlumNora Blum ist Gründerin der Plattform Selfapy, die Online-Kurse gegen psychologische Beschwerden ohne Wartezeit und kostenfrei auf Rezept anbietet.Alex JeanneDie Moderatorin und Mental Health Speakerin leidet unter einer Borderline-Persönlichkeitsstörung. In Videos, Vorträgen sowie einem eigenen Podcast gibt die Kölnerin Betroffenen, Angehörigen und Außenstehenden Hilfestellung, um so das Stigma, das die mentale Gesundheit immer noch umgibt, zu durchbrechen.Camilla Rando & Tanya Neufeldt von mother.NOW.Zum Ende des Talks haben Sie bei unserem \"Coffee Table\" die Möglichkeit, Ihre Fragen an die Rednerinnen zu stellen und in den Austausch zu treten. Die Kamera Ihres Laptops müssen Sie während der Talk-Runde nicht eingeschaltet haben. Ob Sie nun eine Frage stellen oder einfach nur der Gesprächsrunde lauschen möchten: Sie können dabei ganz anonym bleiben.Nach dem College erhalten Sie eine Mail mit den aufbereiteten Key Takeaways des Abends. Die wichtigsten Learnings noch einmal kompakt für Sie zusammengefasst."}}, {"url": "https://www.fuersie.de/beauty/winter-trend-2021-3-nachtcremes-fuer-jeden-hauttyp-7996.html", "success": true, "is sub": true, "content": {"headers": ["Winter-Trend 2021: 3 Nachtcremes für jeden Hauttyp", "\n                          Winter-Trend 2021: 3 Nachtcremes für jeden Hauttyp\n\n      \n      "], "text": "Zeit für Schönheitsschlaf! Während wir schlafen, läuft der Erneuerungsprozess des Körpers auf Hochtouren und auch die Zellregeneration wird angekurbelt. Eine Nachtcreme unterstützt diesen Effekt noch zusätzlich – und sorgt dafür, dass unsere Haut straff, strahlend und schön bleibt. Wir kennen die besten Nachtcremes für jeden Hauttyp!Hinweis der Redaktion: Dieser Artikel enthält unter\n                anderem Produkt-Empfehlungen. Bei der Auswahl der\n                Produkte sind wir frei von der Einflussnahme Dritter. Für eine Vermittlung über unsere Affiliate-Links erhalten wir\n                bei getätigtem Kauf oder Vermittlung eine Provision vom betreffenden Dienstleister/Online-Shop, mit\n                deren Hilfe wir weiterhin unabhängigen Journalismus anbieten können."}}, {"url": "https://www.fuersie.de/beauty/winter-trend-2021-3-nachtcremes-fuer-jeden-hauttyp-7996.html", "success": true, "is sub": true, "content": {"headers": ["Winter-Trend 2021: 3 Nachtcremes für jeden Hauttyp", "\n                          Winter-Trend 2021: 3 Nachtcremes für jeden Hauttyp\n\n      \n      "], "text": "Zeit für Schönheitsschlaf! Während wir schlafen, läuft der Erneuerungsprozess des Körpers auf Hochtouren und auch die Zellregeneration wird angekurbelt. Eine Nachtcreme unterstützt diesen Effekt noch zusätzlich – und sorgt dafür, dass unsere Haut straff, strahlend und schön bleibt. Wir kennen die besten Nachtcremes für jeden Hauttyp!Hinweis der Redaktion: Dieser Artikel enthält unter\n                anderem Produkt-Empfehlungen. Bei der Auswahl der\n                Produkte sind wir frei von der Einflussnahme Dritter. Für eine Vermittlung über unsere Affiliate-Links erhalten wir\n                bei getätigtem Kauf oder Vermittlung eine Provision vom betreffenden Dienstleister/Online-Shop, mit\n                deren Hilfe wir weiterhin unabhängigen Journalismus anbieten können."}}, {"url": "https://www.fuersie.de/gesundheit/diese-4-buecher-ueber-die-wechseljahre-sollten-sie-gelesen-haben-7869.html", "success": true, "is sub": true, "content": {"headers": ["Diese 4 Bücher über die Wechseljahre sollten Sie gelesen haben", "\n                          Diese 4 Bücher über die Wechseljahre sollten Sie gelesen haben\n\n      \n      "], "text": "Die Wechseljahre stellen uns Frauen vor große Herausforderungen – und werfen vor allem auch eine Menge Fragen auf. Umso besser, dass es da ein paar tolle Ratgeber gibt, die uns in dieser besonderen Zeit begleiten und eine Antwort auf all unsere Fragen haben. Ganz egal, ob es um das Wohlbefinden, die richtige Ernährung oder typische Beschwerden geht: Hier kommen die besten Bücher über die Wechseljahre!Hinweis der Redaktion: Dieser Artikel enthält unter\n                anderem Produkt-Empfehlungen. Bei der Auswahl der\n                Produkte sind wir frei von der Einflussnahme Dritter. Für eine Vermittlung über unsere Affiliate-Links erhalten wir\n                bei getätigtem Kauf oder Vermittlung eine Provision vom betreffenden Dienstleister/Online-Shop, mit\n                deren Hilfe wir weiterhin unabhängigen Journalismus anbieten können."}}, {"url": "https://www.fuersie.de/gesundheit/diese-4-buecher-ueber-die-wechseljahre-sollten-sie-gelesen-haben-7869.html", "success": true, "is sub": true, "content": {"headers": ["Diese 4 Bücher über die Wechseljahre sollten Sie gelesen haben", "\n                          Diese 4 Bücher über die Wechseljahre sollten Sie gelesen haben\n\n      \n      "], "text": "Die Wechseljahre stellen uns Frauen vor große Herausforderungen – und werfen vor allem auch eine Menge Fragen auf. Umso besser, dass es da ein paar tolle Ratgeber gibt, die uns in dieser besonderen Zeit begleiten und eine Antwort auf all unsere Fragen haben. Ganz egal, ob es um das Wohlbefinden, die richtige Ernährung oder typische Beschwerden geht: Hier kommen die besten Bücher über die Wechseljahre!Hinweis der Redaktion: Dieser Artikel enthält unter\n                anderem Produkt-Empfehlungen. Bei der Auswahl der\n                Produkte sind wir frei von der Einflussnahme Dritter. Für eine Vermittlung über unsere Affiliate-Links erhalten wir\n                bei getätigtem Kauf oder Vermittlung eine Provision vom betreffenden Dienstleister/Online-Shop, mit\n                deren Hilfe wir weiterhin unabhängigen Journalismus anbieten können."}}, {"url": "https://www.fuersie.de/node-seite-2.html?_wrapper_format=html", "success": true, "is sub": true, "content": {"headers": ["Für Sie - Zeit für mich"], "text": ""}}, {"url": "https://www.fuersie.de/aktuelles-heft", "success": true, "is sub": true, "content": {"headers": ["FÜR SIE Aktuelles Heft", "\n                          FÜR SIE Aktuelles Heft\n\n      \n      ", "Ihre Vorteile, wenn Sie die Für Sie als Abo abschließen:"], "text": "Am 13. September erscheint die neue Ausgabe der FÜR SIE! Gewinnen Sie schon hier einen spannenden Einblick in das aktuelle Heft. Außerdem verraten wir Ihnen, welche großartigen Vorteile auf Sie warten, wenn Sie ein Abo abschließen. Die neue Ausgabe der FÜR SIE hält unter anderem diese spannenden Themen für Sie bereit:Plus das kostenlose große Plätzchen-Extra mit lauter köstlichen Rezepten für typische Weihnachts-Klassiker sowie neue, leckere Entdeckungen.Jetzt überall, wo es Zeitschriften gibt.Erhältlich natürlich auch als Abo und ePaper!Alle weiteren Informationen zum Abo und den damit verbundenen Goodies finden Sie hier. "}}, {"url": "https://www.fuersie.de/newsletter", "success": true, "is sub": true, "content": {"headers": ["Newsletter-Anmeldung fuersie.de", "\n                          Newsletter-Anmeldung fuersie.de\n\n      \n      "], "text": "Sie wollen immer up-to-date sein und die heißesten Infos rund um Mode, Beauty, Reisen und Wohnen erfahren? Dann melden Sie sich schnell für unseren Newsletter an. fuersie.de versorgt Sie mit News und Trendthemen, die Sie interessieren!Klambt Style Verlag GmbH & Co. KG wird die Informationen, die du in diesem Formular angibst, dazu verwenden, mit dir in Kontakt zu bleiben und Updates und Marketing-Informationen zu übermitteln. Bitte lasse uns wissen, auf welche Art und Weise du von uns hören möchtest:Sie können Ihre Meinung jederzeit ändern, indem Sie auf den Abbestellungs-Link klicken, den Sie in der Fußzeile jeder E-Mail, die Sie von uns erhalten, finden können, oder indem Sie uns unter no-reply@fuersie.de kontaktieren. Wir werden Ihre Informationen mit Sorgfalt und Respekt behandeln. Weitere Informationen zu unseren Datenschutzpraktiken finden Sie auf unserer Website. Indem Sie unten klicken, erklären Sie sich damit einverstanden, dass wir Ihre Informationen in Übereinstimmung mit diesen Bedingungen verarbeiten dürfen.Wir nutzen Mailchimp zum Versenden unserer Newsletter. Mit dem Klick bestätigst du, dass wir deine Daten zur Verarbeitung an Mailchimp überliefern dürfen. Erfahre hier mehr über den Datenschutz von Mailchimp."}}, {"url": "https://www.fuersie.de/kontakt", "success": true, "is sub": true, "content": {"headers": ["Kontakt", "Kontakt"], "text": ""}}, {"url": "https://www.fuersie.de/impressum", "success": true, "is sub": true, "content": {"headers": ["Impressum", "\n                          Impressum\n\n      \n      ", "Haben Sie Fragen zu Ihrem Abonnement?"], "text": "Informationspflichten nach §§ 5 f. TMG, 55 RStVKlambt-Style-Verlag GmbH & Co. KG\nGänsemarkt 21-23\n20354 HamburgTel. +49 (0) 40 / 4 11 88 25 - 8 00\nFax +49 (0) 40 / 4 11 88 25 - 3 02\nE-Mail: online-redaktion@fuer-sie.dePostanschrift FuerSie.de \nKlambt-Style-Verlag GmbH & Co. KG\nRedaktion FÜR SIE Online\nc/o Klambt Digital Hub\nGänsemarkt 24\n20354 HamburgHandelsregister-Nr.:\nHRB 110583 HamburgUST-ID: \nDE267276590Geschäftsführung:\nNicole Schumacher, Kathrin Jansen, Rüdiger DienstAnbieter im Sinne der §§ 5 f. TMG, 55 Abs. 1 RStV:\nKlambt-Style-Verlag GmbH & Co. KGInhaltlich Verantwortlicher gem. § 55 Abs. 2 RStV:\nMareike FreierHead of Digital:\nKai KromatDeputy Head of Digital:\nChristine LieberknechtLeiter Technik:\nTim WeyandRedaktionsleitung:\nMareike FreierOnline-Redaktion:\nSilva Oldenburg (Redakteurin)\nIlka-Marie Hagenbücher (Redakteurin)\nLara Rygielski (Redakteurin)\nIsabell Stiller (Redakteurin)Project Manager Digital Business:\nMarkus OhlerAudio & Video:\nUlrike Grensemann (Leitung)\nChristoph Dannenberg\nNils JohansenVermarktung:Digital Sales Director\nKatharina Kinkel\nTelefon +49 (40) 4118825-241katharina.kinkel@klambt.deNative, Crossmedia und Advertorial:BCN Brand Community Network GmbH\nHurbert-Burda-Platz 1, 77652 Offenburg\nArabellastraße 23, 81925 München\nGroße Elbstraße 59-62, 22767 Hamburghttps://www.brand-community-network.deJanna Lange\nHead of Publisher Management\nTelefon +49 40 41314228janna.lange@burda.de Display und Programmatic:QUARTER MEDIA GmbH\nWeidestraße 132\n22083 Hamburghttps://www.quartermedia.deTel.: +49 (0)40 300 908 – 603\nFax: +49 (0)40 300 908 – 88\nEmail: sales@quartermedia.dePrint-Magazin FÜR SIEKlambt-Style-Verlag GmbH & Co. KG \nGänsemarkt 21-23 \n20354 Hamburg\nTel. +49 (0) 40 / 4 11 88 25 – 6 02Chefredakteurin\nSabine BartelsFÜR SIE Kundenservice\nTel. +49 (0) 541 / 80009246FÜR SIE Abo\nE-Mail: abo@fuer-sie.deZusätzliche FUERSIE.de Bildquellen\nseasons.agency - www.seasons.agency\nCorbis Images - www.corbisimages.com\nFotolia – www.fotolia.de\niStockphoto - www.istockphoto.com\nGetty Images - www.gettyimages.de\nThinkstock - www.thinkstockphotos.deDieses Impressum gilt auch für die folgenden Social Media-Kanäle:\nFacebook:FÜR SIEhandgemachtTwitter:FÜRSIE_MagazinYoutube:FÜR SIEPinterest:FÜR SIEInstagram:fuersiemagazinhandgemacht"}}, {"url": "https://www.fuersie.de/datenschutz", "success": true, "is sub": true, "content": {"headers": ["Datenschutz", "\n                          Datenschutzhinweise\n\n      \n      ", "I. Name und Anschrift des Verantwortlichen", "II.    Kontaktdaten des Datenschutzbeauftragten", "III.    Allgemeines zur Datenverarbeitung", "IV.    Erbringung vertraglicher Leistungen", "V.    Durchführung von Gewinnspielen", "VII.    Verwendung von Cookies", "VIII.    Verwendung von INFOnline", "IX.    Newsletter", "X.    Registrierung", "XI.    Kontaktformular und E-Mail-Kontakt", "XII.    Webanalyse durch Google Analytics", "XIII.    Einbindung von Diensten und Inhalten Dritter", "XIV.    Push-Benachrichtigungen", "XV.    Rechte der betroffenen Person", "XVI. Werbung / Individualisierung", "XVII.    Automatisierte Entscheidungsfindung und Profiling"], "text": "Die nachfolgenden Datenschutzhinweise geben einen Überblick über die Erhebung und Verarbeitung Ihrer Daten.Um Ihnen stets die richtigen Artikel und Themen anbieten zu können, benötigen wir von Ihnen Informationen, die Sie bei Ihrer Nutzung hinterlassen. Mit diesen Informationen können wir unsere Webseite und unsere Angebote für Sie verbessern. Dazu gehört zum Beispiel: Welche Inhalte von Ihnen besonders gerne gelesen werden? Wo lagen wir richtig und wo nicht? Wie können wir die Nutzung unserer Webseite für Sie weiter verbessern?Ihre Informationen helfen uns auch, möglichst relevante Werbung für Sie auszuspielen. Unser Team nutzt dieses Wissen, um fortlaufend diese Seite weiterzuentwickeln. So lernen wir jeden Tag neu von Ihnen, worauf Sie Wert legen, bei der Nutzung unserer Webseite.Um mit diesen Informationen arbeiten zu dürfen, benötigen wir eine rechtliche Grundlage, über die wir Sie umfassend informieren. So sieht es der europäische Datenschutz vor. Das tun wir bereits, mit der Frage, ob wir Cookies verwenden dürfen, wenn Sie unserer Webseite besuchen.Ihre Privatsphäre ist uns hierbei wichtig. Sie erhalten die Möglichkeit, noch weitreichender auszuwählen, wofür Ihre Informationen verwendet werden dürfen. Aus diesem Grund wird Ihnen beim Besuch ein Abfragefenster angezeigt. Dies bietet Ihnen erweiterte Angaben und Auswahlmöglichkeiten. Das Abfragefenster basiert auf dem TCF 2.0, einem internationalen Standard, der vom Branchenverband International Advertising Bureau (IAB) Europe zertifiziert wird.Die einzelnen Dienste sind hierbei in unterschiedliche Kategorien gegliedert:- EssentiellUnter Essentiell gehören alle Dienste, die zwingend notwendig sind, um die Seite technisch einwandfrei zu laden.- FunktionalUnter funktionalen Diensten versteht man Zusatzfunktionen, die die Nutzung der Seite angenehmer machen oder zusätzliche Dienste bereitstellen.- Marketing / WerbungUnter Marketing und Werbung werden Funktionen gebündelt, die es uns erlauben zielgerichtete Werbung auszuspielen.Mit Ihrer Zustimmung ermöglichen Sie uns, dass wir fuersie.de weiterhin fehlerfrei und informativ für Sie gestalten können.\nMit den folgenden Informationen möchten wir Ihnen einen Überblick über die Verarbeitung Ihrer personenbezogenen Daten durch uns und Ihre Rechte aus dem Datenschutzrecht geben. Welche Daten im Einzelnen verarbeitet und welcher Weise genutzt werden, richtet sich maßgeblich nach den angeforderten bzw. vereinbarten Dienstleistungen.Der Verantwortliche im Sinne der Datenschutz-Grundverordnung und anderer nationaler Datenschutzgesetze der Mitgliedsstaaten sowie sonstiger datenschutzrechtlicher Bestimmungen ist die:Klambt Style-Verlag GmbH & Co. KG\nGänsemarkt 21-23\n20354 Hamburg\nTel. +49 (0) 40 / 4 11 88 25 - 3 01\nFax +49 (0) 40 / 4 11 88 25 - 3 02\nE-Mail: info@grazia-magazin.deUnseren Datenschutzbeauftragten erreichen Sie unter:\nKLAMBT Verlag GmbH & Co. KG\nDatenschutzbeauftragter\nRotweg 8\n76532 Baden-Baden\nE-Mail: datenschutz@klambt.de \n 1.    Umfang der Verarbeitung personenbezogener Daten\nWir verarbeiten personenbezogene Daten unserer Nutzer grundsätzlich nur, soweit dies zur Bereitstellung einer funktionsfähigen Website sowie unserer Inhalte und Leistungen erforderlich ist. Die Verarbeitung personenbezogener Daten unserer Nutzer erfolgt regelmäßig nur nach Einwilligung des Nutzers. Eine Ausnahme gilt in solchen Fällen, in denen eine vorherige Einholung einer Einwilligung aus tatsächlichen Gründen nicht möglich ist und die Verarbeitung der Daten durch gesetzliche Vorschriften gestattet ist. 2.    Rechtsgrundlage für die Verarbeitung personenbezogener Daten\nSoweit wir für Verarbeitungsvorgänge personenbezogener Daten eine Einwilligung der betroffenen Person einholen, dient Art. 6 Abs. 1 lit. a EU-Datenschutzgrundverordnung (DSGVO) als Rechtsgrundlage.\nBei der Verarbeitung von personenbezogenen Daten, die zur Erfüllung eines Vertrages, dessen Vertragspartei die betroffene Person ist, erforderlich ist, dient Art. 6 Abs. 1 lit. b DSGVO als Rechtsgrundlage. Dies gilt auch für Verarbeitungsvorgänge, die zur Durchführung vorvertraglicher Maßnahmen erforderlich sind.\nSoweit eine Verarbeitung personenbezogener Daten zur Erfüllung einer rechtlichen Verpflichtung erforderlich ist, der unser Unternehmen unterliegt, dient Art. 6 Abs. 1 lit. c DSGVO als Rechtsgrundlage.\nFür den Fall, dass lebenswichtige Interessen der betroffenen Person oder einer anderen natürlichen Person eine Verarbeitung personenbezogener Daten erforderlich machen, dient Art. 6 Abs. 1 lit. d DSGVO als Rechtsgrundlage.\nIst die Verarbeitung zur Wahrung eines berechtigten Interesses unseres Unternehmens oder eines Dritten erforderlich und überwiegen die Interessen, Grundrechte und Grundfreiheiten des Betroffenen das erstgenannte Interesse nicht, so dient Art. 6 Abs. 1 lit. f DSGVO als Rechtsgrundlage für die Verarbeitung. 3.    Datenlöschung und Speicherdauer\nDie personenbezogenen Daten der betroffenen Person werden gelöscht oder gesperrt, sobald der Zweck der Speicherung entfällt. Eine Speicherung kann darüber hinaus erfolgen, wenn dies durch den europäischen oder nationalen Gesetzgeber in unionsrechtlichen Verordnungen, Gesetzen oder sonstigen Vorschriften, denen der Verantwortliche unterliegt, vorgesehen wurde. Eine Sperrung oder Löschung der Daten erfolgt auch dann, wenn eine durch die genannten Normen vorgeschriebene Speicherfrist abläuft, es sei denn, dass eine Erforderlichkeit zur weiteren Speicherung der Daten für einen Vertragsabschluss oder eine Vertragserfüllung besteht.1.    Beschreibung und Umfang der Datenverarbeitung\nBei Abschluss eines Abonnementvertrages oder anderer vertraglicher Leistungen verarbeiten wir die angegebenen Bestandsdaten (z.B. Namen, Adressen und Kontaktdaten), Vertragsdaten (z.B in Anspruch genommene Leistungen, Zahlungsinformationen) zwecks Erfüllung unserer vertraglichen Verpflichtungen und Serviceleistungen. 2.    Rechtsgrundlage für die Datenverarbeitung \nRechtsgrundlage für die Verarbeitung der Bestands- und Vertragsdaten ist Art. 6 Abs. 1 lit. b DSGVO.3.    Dauer der Speicherung\nDie Daten werden gelöscht, sobald sie für die Erreichung des Zweckes ihrer Erhebung nicht mehr erforderlich sind. Dies ist vorliegend der Fall, wenn die Daten für die Durchführung des Vertrages nicht mehr erforderlich sind. Auch nach Abschluss des Vertrags kann eine Erforderlichkeit, personenbezogene Daten des Vertragspartners zu speichern, bestehen, um vertraglichen oder gesetzlichen Verpflichtungen nachzukommen.4.    Widerspruchs- und Beseitigungsmöglichkeit\nSind die Daten zur Erfüllung eines Vertrages oder zur Durchführung vorvertraglicher Maßnahmen erforderlich, ist eine vorzeitige Löschung der Daten nur möglich, soweit nicht vertragliche oder gesetzliche Verpflichtungen einer Löschung entgegenstehen. 1.    Beschreibung und Umfang der Datenverarbeitung\nBei Teilnahme an einem von uns angebotenen Gewinnspiel in unseren Verlagsprodukten oder im Internet verarbeiten wir die angegebenen Bestandsdaten (z.B. Namen, Adressen und Kontaktdaten) zur Durchführung und Abwicklung des Gewinnspiels (z.B. Auswahl/Auslosung des Gewinners, Information an den Gewinner).\nIm Falle eines Gewinns werden Vor- und Nachname sowie Wohnort des Gewinners in unserer Zeitschrift veröffentlicht. Soweit Sie einwilligen, verwenden wir Ihre angegebenen Bestandsdaten, um Sie zu Werbezwecken per E-Mail oder Post über weitere Verlagsangebote zu informieren.2.    Rechtsgrundlage für die Datenverarbeitung\nRechtsgrundlage für die Verarbeitung der Daten zur Durchführung und Abwicklung des Gewinnspiels ist Art. 6 Abs. 1 lit. b DSGVO.Rechtsgrundlage für die Veröffentlichung von Vor- und Nachname sowie Wohnort eines Gewinners in unserer Zeitschrift ist Art. 6 Abs. 1 lit. f DSGVO.\nRechtsgrundlage für die werbliche Ansprache per E-Mail oder Post ist Art. 6 Abs. 1 lit. a DSGVO.3.    Zweck der Datenverarbeitung\nDie Erhebung der Bestandsdaten dient der Durchführung und Abwicklung des Gewinnspiels, mit Ihrer Einwilligung der werblichen Ansprache per E-Mail oder Post. Die Veröffentlichung der Daten der Gewinner dient der Information der Öffentlichkeit über die Gewinner.4.    Dauer der Speicherung\nOhne Einwilligung werden die Daten gelöscht, sobald sie für die Erreichung des Zweckes ihrer Erhebung nicht mehr erforderlich sind.\nWenn Sie eingewilligt haben, werden die Bestandsdaten des Nutzers wird demnach solange gespeichert, bis Sie widersprochen haben.\n 5.    Widerspruchs- und Beseitigungsmöglichkeit\nDie Zusendung des Newsletters oder der Post kann durch den Betroffenen jederzeit gekündigt werden. Zu diesem Zweck findet sich in jedem Newsletter ein entsprechender Link. \nHierdurch bzw. durch entsprechende Nachricht an den Datenschutzbeauftragten wird ebenfalls ein Widerruf der Einwilligung der Speicherung der während des Anmeldevorgangs erhobenen personenbezogenen Daten ermöglicht.VI.    Bereitstellung der Website und Erstellung von Logfiles1.    Beschreibung und Umfang der Datenverarbeitung\nBei jedem Aufruf unserer Internetseite erfasst unser System automatisiert Daten und Informationen vom Computersystem des aufrufenden Rechners. \nFolgende Daten werden hierbei erhoben:Die Daten werden ebenfalls in den Logfiles unseres Systems gespeichert. Eine Speicherung dieser Daten zusammen mit anderen personenbezogenen Daten des Nutzers findet nicht statt.2.    Rechtsgrundlage für die Datenverarbeitung \nRechtsgrundlage für die vorübergehende Speicherung der Daten und der Logfiles ist Art. 6 Abs. 1 lit. f DSGVO.3.    Zweck der Datenverarbeitung\nDie vorübergehende Speicherung der IP-Adresse durch das System ist notwendig, um eine Auslieferung der Website an den Rechner des Nutzers zu ermöglichen. Hierfür muss die IP-Adresse des Nutzers für die Dauer der Sitzung gespeichert bleiben. \nDie Speicherung in Logfiles erfolgt, um die Funktionsfähigkeit der Website sicherzustellen. Zudem dienen uns die Daten zur Optimierung der Website und zur Sicherstellung der Sicherheit unserer informationstechnischen Systeme. Eine Auswertung der Daten zu Marketingzwecken findet in diesem Zusammenhang nicht statt. \nIn diesen Zwecken liegt auch unser berechtigtes Interesse an der Datenverarbeitung nach Art. 6 Abs. 1 lit. f DSGVO.4.    Dauer der Speicherung\nDie Daten werden gelöscht, sobald sie für die Erreichung des Zweckes ihrer Erhebung nicht mehr erforderlich sind. Im Falle der Erfassung der Daten zur Bereitstellung der Website ist dies der Fall, wenn die jeweilige Sitzung beendet ist. \nIm Falle der Speicherung der Daten in Logfiles ist dies nach spätestens einem Monat der Fall. Eine darüberhinausgehende Speicherung ist möglich. In diesem Fall werden die IP-Adressen der Nutzer gelöscht oder verfremdet, sodass eine Zuordnung des aufrufenden Clients nicht mehr möglich ist.5.    Widerspruchs- und Beseitigungsmöglichkeit\nDie Erfassung der Daten zur Bereitstellung der Website und die Speicherung der Daten in Logfiles ist für den Betrieb der Internetseite zwingend erforderlich. Es besteht folglich seitens des Nutzers keine Widerspruchsmöglichkeit. 1.    Beschreibung und Umfang der Datenverarbeitung\nUnsere Webseite verwendet Cookies. Bei Cookies handelt es sich um Textdateien, die im Internetbrowser bzw. vom Internetbrowser auf dem Computersystem des Nutzers gespeichert werden. Ruft ein Nutzer eine Website auf, so kann ein Cookie auf dem Betriebssystem des Nutzers gespeichert werden. Dieser Cookie enthält eine charakteristische Zeichenfolge, die eine eindeutige Identifizierung des Browsers beim erneuten Aufrufen der Website ermöglicht. \nWir setzen Cookies ein, um unsere Website nutzerfreundlicher zu gestalten. Einige Elemente unserer Internetseite erfordern es, dass der aufrufende Browser auch nach einem Seitenwechsel identifiziert werden kann. \nIn den Cookies werden dabei folgende Daten gespeichert und übermittelt:Wir verwenden auf unserer Website darüber hinaus Cookies, die eine Analyse des Surfverhaltens der Nutzer ermöglichen. \nAuf diese Weise können folgende Daten übermittelt werden:Die auf diese Weise erhobenen Daten der Nutzer werden durch technische Vorkehrungen pseudonymisiert. Daher ist eine Zuordnung der Daten zum aufrufenden Nutzer nicht mehr möglich. Die Daten werden nicht gemeinsam mit sonstigen personenbezogenen Daten der Nutzer gespeichert.\nBeim Aufruf unserer Website werden die Nutzer durch einen Infobanner (sog. Cookiebar) über die Verwendung von Cookies zu Analysezwecken informiert und auf diese Datenschutzerklärung verwiesen. Es erfolgt in diesem Zusammenhang auch ein Hinweis darauf, wie die Speicherung von Cookies in den Browsereinstellungen unterbunden werden kann.2.    Rechtsgrundlage für die Datenverarbeitung \nDie Rechtsgrundlage für die Verarbeitung personenbezogener Daten unter Verwendung von Cookies ist Art. 6 Abs. 1 lit. f DSGVO.3.    Zweck der Datenverarbeitung\nDer Zweck der Verwendung technisch notwendiger Cookies ist, die Nutzung von Websites für die Nutzer zu vereinfachen. Einige Funktionen unserer Internetseite können ohne den Einsatz von Cookies nicht angeboten werden. Für diese ist es erforderlich, dass der Browser auch nach einem Seitenwechsel wiedererkannt wird.\nFür folgende Anwendungen benötigen wir Cookies:Die durch technisch notwendige Cookies erhobenen Nutzerdaten werden nicht zur Erstellung von Nutzerprofilen verwendet.\nDie Verwendung der Analyse-Cookies erfolgt zu dem Zweck, die Qualität unserer Website und ihre Inhalte zu verbessern. Durch die Analyse-Cookies erfahren wir, wie die Website genutzt wird und können so unser Angebot stetig optimieren.\nIn diesen Zwecken liegt auch unser berechtigtes Interesse in der Verarbeitung der personenbezogenen Daten nach Art. 6 Abs. 1 lit. f DSGVO. 4.    Dauer der Speicherung, Widerspruchs- und Beseitigungsmöglichkeit\nCookies werden auf dem Rechner des Nutzers gespeichert und von diesem an unserer Seite übermittelt. Daher haben Sie als Nutzer auch die volle Kontrolle über die Verwendung von Cookies. Durch eine Änderung der Einstellungen in Ihrem Internetbrowser können Sie die Übertragung von Cookies deaktivieren oder einschränken. Bereits gespeicherte Cookies können jederzeit gelöscht werden. Dies kann auch automatisiert erfolgen. Werden Cookies für unsere Website deaktiviert, können möglicherweise nicht mehr alle Funktionen der Website vollumfänglich genutzt werden.Unsere Webseite ein Messverfahren der INFOnline GmbH (https://www.INFOnline.de) zur Ermittlung statistischer Kennwerte über die Nutzung unserer Angebote. Ziel der Nutzungsmessung ist es, die Anzahl der Besuche auf unserer Website, die Anzahl der Websitebesucher und deren Surfverhalten statistisch - auf Basis eines einheitlichen Standardverfahrens - zu bestimmen und somit marktweit vergleichbare Werte zu erhalten. \nFür alle Digital-Angebote, die Mitglied der Informationsgemeinschaft zur Feststellung der Verbreitung von Werbeträgern e.V. (IVW - http://www.ivw.eu) sind oder an den Studien der Arbeitsgemeinschaft Online-Forschung e.V. (AGOF - http://www.agof.de) teilnehmen, werden die Nutzungsstatistiken regelmäßig von der AGOF und der Arbeitsgemeinschaft Media-Analyse e.V. (agma - http://www.agma-mmc.de) zu Reichweiten weiter verarbeitet und mit dem Leistungswert \"Unique User\" veröffentlicht sowie von der IVW mit den Leistungswerten \"Page Impression\" und \"Visits\". Diese Reichweiten und Statistiken können auf den jeweiligen Webseiten eingesehen werden. 1.    Rechtsgrundlage für die Datenverarbeitung \nRechtsgrundlage für die Messung durch INFOnline ist Art. 6 Abs. 1 lit. f DSGVO. Zweck der Verarbeitung der personenbezogenen Daten ist die Erstellung von Statistiken und die Bildung von Nutzerkategorien. Die Statistiken dienen dazu, die Nutzung unseres Angebots nachvollziehen und belegen zu können. Die Nutzerkategorien bilden die Grundlage für eine interessengerechte Ausrichtung von Werbemitteln bzw. Werbemaßnahmen. Zur Vermarktung dieser Webseite ist eine Nutzungsmessung, welche eine Vergleichbarkeit zu anderen Marktteilnehmern gewährleistet, unerlässlich. Unser berechtigtes Interesse ergibt sich aus der wirtschaftlichen Verwertbarkeit der sich aus den Statistiken und Nutzerkategorien ergebenden Erkenntnisse und dem Marktwert unserer Webseite -auch in direktem Vergleich mit Webseiten Dritter- der sich anhand der Statistiken ermitteln lässt. Darüber hinaus haben wir ein berechtigtes Interesse daran, die pseudonymisierten Daten der INFOnline, der AGOF und der IVW zum Zwecke der Marktforschung (AGOF, agma) und für statistische Zwecke (INFOnline, IVW) zur Verfügung zu stellen. Weiterhin haben wir ein berechtigtes Interesse daran, die pseudonymisierten Daten der INFOnline zur Weiterentwicklung und Bereitstellung interessengerechter Werbemittel zur Verfügung zu stellen. 2.    Art der Daten\nDie INFOnline GmbH erhebt die folgenden Daten, welche nach EU-DSGVO einen Personenbezug aufweisen: 3.    Nutzung der DatenDas Messverfahren der INFOnline GmbH, welches auf dieser Webseite eingesetzt wird, ermittelt Nutzungsdaten. Dies geschieht, um die Leistungswerte Page Impressions, Visits und Clients zu erheben und weitere Kennzahlen daraus zu bilden (z.B. qualifizierte Clients). Darüber hinaus werden die gemessenen Daten wie folgt genutzt: 4.    Speicherdauer der Daten \nDie vollständige IP-Adresse wird von der INFOnline GmbH nicht gespeichert. Die gekürzte IP-Adresse wird maximal 60 Tage gespeichert. Die Nutzungsdaten in Verbindung mit dem eindeutigen Identifier werden maximal 6 Monate gespeichert. 5.    Weitergabe der Daten\nWeitergabe der Daten Die IP-Adresse wie auch die gekürzte IP-Adresse werden nicht weitergegeben. \nFür die Erstellung der AGOF-Studie werden Daten mit Client-Identifiern an die folgenden Dienstleister der AGOF weitergegeben: 6.    Rechte der betroffenen PersonenDie betroffene Person hat folgende Rechte: Bei Anfragen dieser Art, wenden Sie sich bitte an datenschutz@klambt.de. Bitte beachten Sie, dass wir bei derartigen Anfragen sicherstellen müssen, dass es sich tatsächlich um die betroffene Person handelt.Widerspruchsrecht:\nWenn Sie an der Messung nicht teilnehmen möchten, können Sie unter folgendem Link widersprechen: https://optout.ioam.de. Um einen Ausschluss von der Messung zu garantieren, ist es technisch notwendig, ein Cookie zu setzen. Sollten Sie die Cookies in Ihrem Browser löschen, ist es notwendig, den Opt-Out-Vorgang unter dem oben genannten Link zu wiederholen.Die betroffene Person hat das Recht, bei einer Datenschutzbehörde Beschwerde einzulegen. Weitere Informationen zum Datenschutz im Messverfahren finden Sie auf der Webseite der INFOnline GmbH (https://www.infonline.de), die das Messverfahren betreibt, der Datenschutzwebseite der AGOF (http://www.agof.de/datenschutz) und der Datenschutzwebseite der IVW (http://www.ivw.eu).1.    Beschreibung und Umfang der Datenverarbeitung\na)    E-Mail-Newsletterestellung\nAuf unserer Internetseite besteht die Möglichkeit einen kostenfreien E-Mail-Newsletter zu abonnieren. Dabei werden bei der Anmeldung zum Newsletter die Daten aus der Eingabemaske an uns übermittelt.Zudem werden folgende Daten bei der Anmeldung erhoben:Für die Verarbeitung der Daten wird im Rahmen des Anmeldevorgangs Ihre Einwilligung eingeholt und auf diese Datenschutzerklärung verwiesen.\nb)    Bei Erwerb von Waren oder Dienstleistungen\nWenn Sie auf unserer Internetseite Waren oder Dienstleistungen erwerben und hierbei Ihre E-Mail-Adresse hinterlegen, kann diese in der Folge durch uns für den Versand eines Newsletters verwendet werden. In einem solchen Fall wird über den Newsletter ausschließlich Direktwerbung für eigene ähnliche Waren oder Dienstleistungen versendet.\nEs erfolgt im Zusammenhang mit der Datenverarbeitung für den Versand von Newslettern keine Weitergabe der Daten an Dritte. Die Daten werden ausschließlich für den Versand des Newsletters verwendet.2.   Technische Durchführung\nDer Versand der Newsletter erfolgt mittels des Versanddienstleisters \"MailChimp\", einer Newsletterversandplattform des US-Anbieters Rocket Science Group, LLC, 675 Ponce De Leon Ave NE #5000, Atlanta, GA 30308, USA. Die Datenschutzbestimmungen des Versanddienstleisters können Sie hier einsehen: https://mailchimp.com/legal/privacyThe Rocket Science Group LLC d/b/a MailChimp ist unter dem Privacy-Shield-Abkommen zertifiziert und bietet hierdurch eine Garantie, das europäisches Datenschutzniveau einzuhalten (https://www.privacyshield.gov/participant?id=a2zt0000000TO6hAAG&amp;status=Active). Der Versanddienstleister wird auf Grundlage unserer berechtigten Interessen gem. Art. 6 Abs. 1 lit. f DSGVO und eines Auftragsverarbeitungsvertrages gem. Art. 28 Abs. 3 S. 1 DSGVO eingesetzt.\nDer Versanddienstleister kann die Daten der Empfänger in pseudonymer Form, d.h. ohne Zuordnung zu einem Nutzer, zur Optimierung oder Verbesserung der eigenen Services nutzen, z.B. zur technischen Optimierung des Versandes und der Darstellung der Newsletter oder für statistische Zwecke verwenden. Der Versanddienstleister nutzt die Daten unserer Newsletterempfänger jedoch nicht, um diese selbst anzuschreiben oder um die Daten an Dritte weiterzugeben.3.    Rechtsgrundlage für die Datenverarbeitung\nRechtsgrundlage für die Verarbeitung der Daten nach Anmeldung zum Newsletters durch den Nutzer ist bei Vorliegen einer Einwilligung des Nutzers Art. 6 Abs. 1 lit. a DSGVO.\nRechtsgrundlage für den Versand des Newsletters infolge des Verkaufs von Waren oder Dienstleistungen ist Art. 6 Abs. 1 lit. f in Verbindung mit § 7 Abs. 3 UWG.4.    Zweck der Datenverarbeitung\nDie Erhebung der E-Mail-Adresse des Nutzers dient dazu, den E-Mail-Newsletter zuzustellen. \nDie Erhebung sonstiger personenbezogener Daten im Rahmen des Anmeldevorgangs dient dazu, einen Missbrauch der Dienste oder der verwendeten E-Mail-Adresse zu verhindern.5.    Dauer der Speicherung\nDie Daten werden gelöscht, sobald sie für die Erreichung des Zweckes ihrer Erhebung nicht mehr erforderlich sind. Die E-Mail-Adresse des Nutzers wird demnach solange gespeichert, wie das Abonnement des Newsletters aktiv ist. \nDie sonstigen im Rahmen des Anmeldevorgangs erhobenen personenbezogenen Daten werden in der Regel nach einer Frist von sieben Tagen gelöscht.6.    Widerspruchs- und Beseitigungsmöglichkeit\nDas Abonnement des Newsletters kann durch den betroffenen Nutzer jederzeit gekündigt werden. Zu diesem Zweck findet sich in jedem Newsletter ein entsprechender Link. \nHierdurch wird ebenfalls ein Widerruf der Einwilligung der Speicherung der während des Anmeldevorgangs erhobenen personenbezogenen Daten ermöglicht.1.    Beschreibung und Umfang der Datenverarbeitung\nAuf unserer Internetseite bieten wir Nutzern die Möglichkeit, sich unter Angabe personenbezogener Daten zu registrieren. Die Daten werden dabei in eine Eingabemaske eingegeben und an uns übermittelt und gespeichert. Eine Weitergabe der Daten an Dritte findet nicht statt. Folgende Daten werden im Rahmen des Registrierungsprozesses erhoben:Im Zeitpunkt der Registrierung werden zudem folgende Daten gespeichert:Im Rahmen des Registrierungsprozesses wird eine Einwilligung des Nutzers zur Verarbeitung dieser Daten eingeholt.2.    Rechtsgrundlage für die Datenverarbeitung \nRechtsgrundlage für die Verarbeitung der Daten ist bei Vorliegen einer Einwilligung des Nutzers Art. 6 Abs. 1 lit. a DSGVO.3.    Zweck der Datenverarbeitung\nEine Registrierung des Nutzers ist für das Bereithalten bestimmter Inhalte und Leistungen auf unserer Website erforderlich.4.    Dauer der Speicherung\nDie Daten werden gelöscht, sobald sie für die Erreichung des Zweckes ihrer Erhebung nicht mehr erforderlich sind.\nDies ist für die während des Registrierungsvorgangs erhobenen Daten der Fall, wenn die Registrierung auf unserer Internetseite aufgehoben oder abgeändert wird. 5.    Widerspruchs- und Beseitigungsmöglichkeit\nAls Nutzer haben sie jederzeit die Möglichkeit, die Registrierung aufzulösen. Die über Sie gespeicherten Daten können Sie jederzeit durch entsprechende Nachricht an den Datenschutzbeauftragten abändern oder löschen lassen. 1.    Beschreibung und Umfang der Datenverarbeitung\nAuf unserer Internetseite ist ein Kontaktformular vorhanden, welches für die elektronische Kontaktaufnahme genutzt werden kann. Nimmt ein Nutzer diese Möglichkeit wahr, so werden die in der Eingabemaske eingegeben Daten an uns übermittelt und gespeichert. Diese Daten sind:Im Zeitpunkt der Absendung der Nachricht werden zudem folgende Daten gespeichert:Für die Verarbeitung der Daten wird im Rahmen des Absendevorgangs Ihre Einwilligung eingeholt und auf diese Datenschutzerklärung verwiesen.\nAlternativ ist eine Kontaktaufnahme über die bereitgestellte E-Mail-Adresse möglich. In diesem Fall werden die mit der E-Mail übermittelten personenbezogenen Daten des Nutzers gespeichert. \nEs erfolgt in diesem Zusammenhang keine Weitergabe der Daten an Dritte. Die Daten werden ausschließlich für die Verarbeitung der Konversation verwendet.2.    Rechtsgrundlage für die Datenverarbeitung \nRechtsgrundlage für die Verarbeitung der Daten ist bei Vorliegen einer Einwilligung des Nutzers Art. 6 Abs. 1 lit. a DSGVO.\nRechtsgrundlage für die Verarbeitung der Daten, die im Zuge einer Übersendung einer E-Mail übermittelt werden, ist Art. 6 Abs. 1 lit. f DSGVO. Zielt der E-Mail-Kontakt auf den Abschluss eines Vertrages ab, so ist zusätzliche Rechtsgrundlage für die Verarbeitung Art. 6 Abs. 1 lit. b DSGVO.3.    Zweck der Datenverarbeitung\nDie Verarbeitung der personenbezogenen Daten aus der Eingabemaske dient uns allein zur Bearbeitung der Kontaktaufnahme. Im Falle einer Kontaktaufnahme per E-Mail liegt hieran auch das erforderliche berechtigte Interesse an der Verarbeitung der Daten.\nDie sonstigen während des Absendevorgangs verarbeiteten personenbezogenen Daten dienen dazu, einen Missbrauch des Kontaktformulars zu verhindern und die Sicherheit unserer informationstechnischen Systeme sicherzustellen.4.    Dauer der Speicherung\nDie Daten werden gelöscht, sobald sie für die Erreichung des Zweckes ihrer Erhebung nicht mehr erforderlich sind. Für die personenbezogenen Daten aus der Eingabemaske des Kontaktformulars und diejenigen, die per E-Mail übersandt wurden, ist dies dann der Fall, wenn die jeweilige Konversation mit dem Nutzer beendet ist. Beendet ist die Konversation dann, wenn sich aus den Umständen entnehmen lässt, dass der betroffene Sachverhalt abschließend geklärt ist. \nDie während des Absendevorgangs zusätzlich erhobenen personenbezogenen Daten werden spätestens nach einer Frist von sieben Tagen gelöscht.5.    Widerspruchs- und Beseitigungsmöglichkeit\nDer Nutzer hat jederzeit die Möglichkeit, seine Einwilligung zur Verarbeitung der personenbezogenen Daten zu widerrufen. Nimmt der Nutzer per E-Mail Kontakt mit uns auf, so kann er der Speicherung seiner personenbezogenen Daten jederzeit widersprechen. In einem solchen Fall kann die Konversation nicht fortgeführt werden.\nAlle personenbezogenen Daten, die im Zuge der Kontaktaufnahme gespeichert wurden, werden in diesem Fall gelöscht.1.    Umfang der Verarbeitung personenbezogener Daten\nWir nutzen auf unserer Website mit Google Analytics einen Dienst der Google Inc zur Analyse des Surfverhaltens unserer Nutzer. Die Software setzt ein Cookie auf dem Rechner der Nutzer. Werden Einzelseiten unserer Website aufgerufen, so werden folgende Daten gespeichert:Die IP-Adressen werden dabei nur in pseudonymisierter Form erhoben und gespeichert. Auf diese Weise ist eine Zuordnung der gekürzten IP-Adresse zum aufrufenden Rechner nicht mehr möglich.2.    Rechtsgrundlage für die Verarbeitung personenbezogener Daten\nRechtsgrundlage für die Verarbeitung der personenbezogenen Daten der Nutzer ist Art. 6 Abs. 1 lit. f DSGVO.3.    Zweck der Datenverarbeitung\nDie Verarbeitung der personenbezogenen Daten der Nutzer ermöglicht uns eine Analyse des Surfverhaltens unserer Nutzer. Wir sind in durch die Auswertung der gewonnen Daten in der Lage, Informationen über die Nutzung der einzelnen Komponenten unserer Webseite zusammenzustellen. Dies hilft uns dabei unsere Webseite und deren Nutzerfreundlichkeit stetig zu verbessern. In diesen Zwecken liegt auch unser berechtigtes Interesse in der Verarbeitung der Daten nach Art. 6 Abs. 1 lit. f DSGVO. Durch die Anonymisierung der IP-Adresse wird dem Interesse der Nutzer an deren Schutz personenbezogener Daten hinreichend Rechnung getragen.4.    Dauer der Speicherung\nDie Daten werden gelöscht, sobald sie für unsere Aufzeichnungszwecke nicht mehr benötigt werden. In unserem Fall ist dies nach 6 Monaten der Fall.5.    Widerspruchs- und Beseitigungsmöglichkeit\nSie können die Speicherung der Cookies durch eine entsprechende Einstellung ihrer Browser-Software verhindern; die Nutzer können darüber hinaus die Erfassung der durch das Cookie erzeugten und auf ihre Nutzung des Onlineangebotes bezogenen Daten an Google sowie die Verarbeitung dieser Daten durch Google verhindern, indem sie das unter folgendem Link verfügbare Browser-Plugin herunterladen und installieren: http://tools.google.com/dlpage/gaoptout?hl=de.\nWeitere Informationen zur Datennutzung durch Google, Einstellungs- und Widerspruchsmöglichkeiten erfahren Sie auf den Webseiten von Google: https://www.google.com/intl/de/policies/privacy/partners(\"Datennutzung durch Google bei Ihrer Nutzung von Websites oder Apps unserer Partner\"), http://www.google.com/policies/technologies/ads(\"Datennutzung zu Werbezwecken\"), http://www.google.de/settings/ads(\"Informationen verwalten, die Google verwendet, um Ihnen Werbung einzublenden\").1.    Beschreibung und Umfang der Datenverarbeitung\nAuf Grundlage Ihrer Einwilligung im Rahmen des Cookie-Hinweises nutzen wir auf unserer Webseite weitere Inhalts- oder Serviceangebote von Drittanbietern, um deren Services (z.B. Optimierung der Werbung) oder Inhalte , wie z.B. Videos einzubinden (nachfolgend einheitlich bezeichnet als \"Inhalte\"). \nDie Wahrnehmung der IP-Adresse durch die Drittanbieter ist für die Darstellung dieser Inhalte erforderlich. Drittanbieter können ferner so genannte Pixel-Tags für statistische oder Marketingzwecke verwenden. Durch die \"Pixel-Tags\" können Informationen, wie der Besucherverkehr auf den Seiten dieser Website ausgewertet werden. Die pseudonymen Informationen können ferner in Cookies auf dem Gerät der Nutzer gespeichert werden und unter anderem technische Informationen zum Browser und Betriebssystem, verweisende Webseiten, Besuchszeit sowie weitere Angaben zur Nutzung unseres Onlineangebotes enthalten, als auch mit solchen Informationen aus anderen Quellen verbunden werden können.\nVorliegend werden folgende Dienste Dritter verwendet:2.    Rechtsgrundlage für die Datenverarbeitung \nRechtsgrundlage für die Verarbeitung der Daten ist Art. 6 Abs. 1 lit. a DSGVO.3.    Zweck der Datenverarbeitung\nDie Datenverarbeitung dient dem Interesse an der Analyse, Optimierung und wirtschaftlichem Betrieb unserer Webseite.4.    IP DeutschlandIP Deutschland ist einer der führenden Medienvermarkter in Europa. Konsequent auf Bildschirmmedien ausgerichtet, verantwortet IP Deutschland den Verkauf von Werbeflächen auf allen Screens der Mediengruppe RTL Deutschland. Neben der Vermarktung klassischer Spotkampagnen entwickelt der Vermarkter in Zusammenarbeit mit Werbekunden und Agenturen individuelle Werbekonzepte für alle Screens.\nZum Portfolio gehören die Fernsehsender RTL, VOX, SUPER RTL, n-tv, NITRO, RTLplus und der erste Timeshift-Sender Deutschlands TOGGO plus. Darüber hinaus gehören die Smart TV-, Onlinevideo- und Mobile-Angebote der Sender sowie weitere digitale Videoangebote dazu. \nDer Nachfrage nach gattungsübergreifenden Werbelösungen kommen die beiden Bertelsmann-Vermarktungsspezialisten IP Deutschland und G+J eMS gemeinsam mit SPIEGEL MEDIA entgegen: Unter dem Label Ad Alliance bieten die jeweiligen Vermarkter Werbekunden Sonderinszenierungen über alle Plattformen hinweg an. \nFür eine erfolgreiche screenübergreifende Videovermarktung stehen Technologie- und Datenkompetenz im Fokus. Hier hat IP Deutschland starke Partner an ihrer Seite. Mit smartclip gehört einer der führenden Vermarktungs- und Technologiespezialisten für Video und Addressable TV zur Mediengruppe RTL. 2017 stellte IP Deutschland die Weichen für den Wachstumsmarkt der Datenvermarktung und beteiligte sich mit 30 Prozent am Digital-Datenvermarkter Q division.http://datenschutz.ip.de/nutzungsbasierte_onlinewerbung/informationen_externe_vermarkt.cfm5.    Widerspruchs- und Beseitigungsmöglichkeit\nDer Nutzer hat die  bei dem jeweiligen Drittanbieter angegebenen Widerspruchsmöglichkeiten.Sie können sich für den Empfang sog. Push-Benachrichtigungen anmelden. Hierfür nutzen wir das Angebot „CleverPush“, das von der CleverPush GmbH, Nagelsweg 22, 20097 Hamburg („CleverPush“), betrieben wird.Sie erhalten über unsere Push-Benachrichtigungen regelmäßig Informationen über ausgewählter Themen sowie mutmaßlich interessanter Informationen an.Um sich für die Push-Nachrichten anzumelden, müssen Sie die Abfrage Ihres Browsers bzw. Endgerätes zum Erhalt der Benachrichtigungen bestätigen. Dieser Prozess wird von CleverPush dokumentiert und gespeichert. Hierfür wird der Anmeldezeitpunkt sowie ein Push-Token bzw. Geräte-ID gespeichert. Diese Daten dienen einerseits dazu, Ihnen die Push-Benachrichtigungen zusenden zu können und andererseits als Nachweis Ihrer Anmeldung. Rechtsgrundlage für diese Verarbeitung ist Ihre Einwilligung und damit Art. 6 Abs. 1 lit. a DSGVO.CleverPush wertet unsere Push-Benachrichtigungen zudem statistisch aus. CleverPush kann so erkennen, ob und wann unsere Push-Benachrichtigungen angezeigt und angeklickt wurden. Dies ermöglicht uns festzustellen, welche Push-Benachrichtigungen die Empfänger interessieren, um zukünftige Nachrichten auf die mutmaßlichen Interessen aller Empfänger abzustimmen und damit das Interesse für unser Angebot zu steigern. Zusätzlich speichern wir neben dem Push-Token bzw. Geräte-ID den Themenschwerpunkt der App, auf der die Push-Benachrichtigungen aktiviert wurden (z.B. Wirtschaft, Sport etc.). Diese Information nutzen wir ebenfalls, um an die entsprechenden Abonnenten Push-Benachrichtigungen zu versenden, die in ihrem mutmaßliche Interessen sind. Rechtsgrundlage der Verarbeitung ist jeweils Art. 6 Abs. 1 lit. f DSGVO. Die Zuordnung eines Push-Tokens bzw. Geräte-ID zu einer bestimmten Person erfolgt nur, wenn wir hierzu gesetzlich verpflichtet sein sollten, zur Abwehr von Ansprüchen gegen uns, wenn dies als Beweismittel erforderlich ist, sowie zur eventuellen Verfolgung von Gesetzesverstößen.Ihre Einwilligung in die Speicherung und Verwendung Ihrer personenbezogenen Daten zum Erhalt unserer Push-Benachrichtigungen können Sie jederzeit mit Wirkung für die Zukunft widerrufen. Ferner können Sie der vorstehend beschriebenen Verwendung personenbezogenen Daten auf Grundlage von Art. 6 Abs. 1 lit. f jederzeit widersprechen. Bitte widerrufen Sie zu diesem Zwecke Ihre Einwilligung. Den Widerruf der Einwilligung können Sie in den dazu vorgesehene Einstellung zum Erhalt von Push-Benachrichtigungen in den Einstellungen Ihres Geräts bzw. Browsers vornehmen.Ihre Daten werden gelöscht, sobald sie für die Erreichung des Zweckes ihrer Erhebung nicht mehr erforderlich sind. Ihre Daten werden demnach solange gespeichert, wie das Abonnement der unserer Push-Benachrichtigungen aktiv ist.Unter folgendem Link wird der Austragungsprozess detailliert erklärt: https://cleverpush.com/faq.Für die Beschleunigung des Abrufes von Inhalten (z.B. Bildern) sowie für die Abwehr von Angriffen verwendet CleverPush im Rahmen einer Auftragsverarbeitung auf Grundlage der Standardvertragsklauseln die Angebote von cloudflare.com, ein Angebot der Cloudflare, Inc..CleverPush speichert keine Daten auf den Servern von Cloudflare, die personenbezogene Daten beinhalten, sondern nur allgemeine Inhalte wie Texte oder Bilder. Bei einem Abruf dieser Inhalte baut das von Ihnen verwendete Endgerät eine Verbindung zu Cloudflare auf und es kommt hierdurch zur Verarbeitung der IP-Adresse des von Ihnen verwendeten Endgerätes.Ihnen stehen die nachfolgenden Betroffenenrechte zu:1.    Auskunftsrecht\nSie haben das Recht, von uns Auskunft darüber zu verlangen, ob Sie betreffende personenbezogene Daten verarbeitet werden.2.    Berichtigung/Löschung/Einschränkung der Verarbeitung\nDes Weiteren haben Sie das Recht, von uns zu verlangen, dass 3.    Recht auf Datenübertragbarkeit\nSie haben das Recht, Sie betreffende personenbezogene Daten, die Sie uns bereitgestellt haben, in einem strukturierten, gängigen und maschinenlesbaren Format zu erhalten und diese Daten einem anderen Verantwortlichen zu übermitteln.4.    Widerrufsrecht\nSie haben das Recht, Ihre Einwilligung jederzeit zu widerrufen. Durch den Widerruf der Einwilligung wird die Rechtmäßigkeit der aufgrund der Einwilligung bis zum Widerruf erfolgten Verarbeitung nicht berührt. 5.    Widerspruchsrecht\nIst die Verarbeitung Sie betreffender personenbezogener Daten zur Wahrung unserer berechtigten Interessen (Art. 6 Abs. 1 Buchst. f) DSGVO) erforderlich, steht Ihnen ein Widerspruchsrecht zu.6.    Beschwerderecht\nSind Sie der Ansicht, dass die Verarbeitung der Sie betreffenden personenbezogenen Daten gegen die DSGVO verstößt, haben Sie unbeschadet anderweitiger Rechtsbehelfe das Recht auf Beschwerde bei einer Aufsichtsbehörde.Datenverarbeitungen durch digitale Werbevermarktung[Wer] Diese Online-Seite bzw. App wird über Einnahmen aus Werbung finanziert. Mit der Vermarktung der Werbeflächen haben wir die G+J Electronic Media Sales GmbH (kurz: G+J e|MS) betraut. G+J e|MS ist eine 100%ige Tochtergesellschaft des Verlagshauses Gruner+Jahr, ansässig in 20459 Hamburg, Am Baumwall 11 und erreichbar unter info@gujmedia.de.\nG+J e|MS stellt die Werbeflächen in unseren Online-Seiten und Apps Dritten zur Ausspielung von Werbebannern zur Verfügung. Dabei setzt G+J e|MS eigene technische Systeme und auch Systeme von Dritten ein, bei deren Einsatz personenbezogene Daten erhoben und verarbeitet werden. Darüber hinaus lässt G+J e|MS auch zu, dass Werbekunden bzw. deren Dienstleister und Partner jeweils eigenverantwortlich entsprechende Systeme einsetzen können.\nEine Liste der von G+J e|MS, unseren Werbekunden bzw. deren Dienstleistern und Partnern verwendeten Tracking-Dienste ist abrufbar unter https://www.gujmedia.de/service/privacy/. Dort haben wir auch weitere Details über die jeweiligen Anbieter und Verarbeitungen zusammengestellt sowie Möglichkeiten zum Abstellen dieser Verarbeitungen (Opt-Out).[Was/Wie] Werbebanner und Werbeflächen können so programmiert werden, dass bei deren Ausspielung im Speicher des jeweiligen Computers bzw. Smartphones/Tablets kleine Dateien abgelegt werden. Diese werden häufig als \"Cookies\" bezeichnet. Der Inhalt solcher Dateien kann - außer vom Benutzer selbst - nur von den Anbietern ausgelesen, geändert und gelöscht werden, die diese Dateien beim Ausspielen der Werbebanner selbst angelegt haben. \nCookies & Co enthalten regelmäßig eine individuelle Identifikations-Kennung (ID), unter der das jeweilige Gerät bzw. der Browser wiedererkennbar ist. Namen oder E-Mail-Adressen werden darin nicht gespeichert. Stattdessen ist diese ID nur ein Pseudonym, also ist die Zuordnung zu einer spezifischen Person nicht möglich - zumindest nicht ohne zusätzliche Informationen, die mit üblichen Mitteln nicht zugänglich sind. Auf Grundlage dieser ID können weitere Datenverarbeitungen durchgeführt werden und auch die ID selbst wird weiter verarbeitet.  Insbesondere können auf Basis solcher IDs weiter besuchte Internetseiten bzw. das Nutzungsverhalten ausgewertet und Profile gebildet werden, teilweise auch über unsere Angebote hinaus auf anderen Apps und Internetseiten. Gegebenenfalls können solche Profile auch mit weiteren Annahmen und Daten (mit oder ohne Personenbezug) angereichert werden. Diese können aus eigenen Quellen sowie aus Quellen Dritter stammen. Art und Umfang der Profile werden aus Gründen des Datenschutzes oft beschränkt, beispielsweise so in Gruppen mit zahlreichen IDs zusammengefasst, dass gar kein Bezug zu einer einzelnen ID mehr möglich ist. Darüber hinaus werden regelmäßig technische und organisatorische Maßnahmen getroffen, um Profile zu begrenzen, eine Zuordnung zu Personen auszuschließen und einen Missbrauch der gesammelten Daten zu verhindern. Nähere Details zu den jeweiligen Verarbeitungen sind unter https://www.gujmedia.de/service/privacy/ mit aufgeführt.\nUnsere Werbekunden bzw. deren Dienstleister und Partner bestimmen allein und eigenverantwortlich die jeweiligen Zwecke und Mittel solcher Verarbeitungen, ebenso deren Art und Umfang. Weder wir als Seitenbetreiber noch G+J e|MS haben tatsächlichen Einfluss auf weitere Datenverarbeitungen oder Zugriff auf IDs und Profile, die von Werbekunden bzw. deren Dienstleistern und Partnern vergeben bzw. erstellt werden.  G+J e|MS verpflichtet jedoch seine direkten Geschäftskunden grundsätzlich auf die Einhaltung der DSGVO sowie zusätzlicher Standards.\nDie Löschung der IDs bzw. der mit Werbebannern ausgespielten Dateien erfolgt automatisiert. Der genaue Zeitpunkt ist abhängig von der jeweiligen Geltungsdauer, die von den Anbietern im Einzelfall selbst bestimmt wird und unter https://www.gujmedia.de/service/privacy/ mit genannt ist.[Wozu] Letztlich dienen die genannten Datenverarbeitungen der Finanzierung unserer Angebote und Services. Die Verarbeitungen erfolgen, um unseren Besuchern bzw. Nutzern individuell ausgewählte Werbebanner anzuzeigen, sowie Werbebanner möglichst nur interessengerecht und passenden Zielgruppen auszuspielen. Darüber hinaus erfolgen die Verarbeitungen auch, um den werbenden Unternehmen die auftragsgemäße Durchführung von Werbeschaltungen zu belegen und diese abzurechnen sowie die Ausspielung der Werbe-Banner zu überwachen, zu optimieren und im Einzelfall auch zu begrenzen. \nDie Verarbeitung personenbezogener Daten erfolgt auf Basis pseudonymer Nutzungsprofile unter Abwägung berechtigter Interessen (DSGVO Artikel 6 Absatz 1 Buchst. f) bzw. TMG § 15 Abs. 3) sowie teilweise auch auf Basis einer entsprechenden Einwilligung (DSGVO Artikel 6 Absatz 1 Buchst. a).\nWir bzw. G+J e|MS haben ein berechtigtes Interesse an der Vermarktung und Finanzierung unserer Angebote durch Ausspielung individueller und zielgruppengerechter Werbebanner. \nDarüber hinaus haben unsere Werbekunden bzw. deren Dienstleister und Partner als auch wir und G+J e|MS ebenso ein berechtigtes Interesse daran, dass - zumindest in zeitlich und sachlich begrenztem Umfang - bis auf Widerruf auch pseudonyme Nutzungsprofile gebildet werden können, die eine individuelle und zielgruppengerechte Ausspielung von Werbebannern erst ermöglichen. Hierbei ist auch maßgeblich, dass eine Wiedererkennbarkeit regelmäßig nur innerhalb der jeweiligen Geräte-Browser-Kombinationen möglich ist und zudem nur durch die Stellen erfolgen kann, die an den Werbe-Ausspielungen beteiligt sind. Darüber hinaus ist die auf Basis des Profils getroffene Entscheidung auf die Auswahl eines bestimmten Werbebanners gerichtet und  weder rechtlich noch sonst erheblich. Außerdem wird prominent auf die eingesetzten Trackings und entsprechende Opt-Out-Möglichkeiten hingewiesen. Profile mit Fokus auf Kinder werden nicht gebildet. Die Offenlegung einzelner Profildetails an natürliche Personen ist für die Werbeausspielung nicht erforderlich und wird nicht vorgenommen. Auswertungen erfolgen streng aggregiert und ohne Bezug zu einer ID. [Wohin und an wen] Im Einzelfall können die erhobenen Daten auch außerhalb der EU verarbeitet und von unseren Werbekunden bzw. deren Dienstleistern und Partnern auch an Dritte weitergegeben werden. Einzelheiten hierzu unter https://www.gujmedia.de/service/privacy/.[Opt-Out und weitere Betroffenenrechte] Die Erhebung und Verarbeitung von personenbezogenen Daten erfolgt nur, solange ein Nutzer nicht widerspricht bzw. die Einwilligung widerruft (Opt-Out). Um dies zu tun, können https://www.gujmedia.de/service/privacy/.Wir nutzen auf Basis des berechtigten Interesses im Sinne des Art. 6 Abs.1 f) DSGVO das Tool CONATIVE des Anbieters DEFINE MEDIA GMBH, An der Raumfabrik 31a, 76227 Karlsruhe (im nachfolgenden CONATIVE). Das berechtigte Interesse liegt im wirtschaftlichen Betrieb unserer Webseite.\nMit Hilfe von CONATIVE werden Werbeanzeigen von Werbekunden auf unserer Webseite eingeblendet und wir erhalten für deren Einblendung oder sonstige Nutzung eine Vergütung. Zu diesen Zwecken werden bestimmte Nutzungsdaten von Ihnen verwendet. Ihre IP-Adresse wird technisch bedingt an die CONATIVE Server übertragen, dort weder verarbeitet bzw. gespeichert. Eine genaue Auflistung der Daten erhalten Sie unter nachfolgendem Link: http://www.definemedia.de/datenschutz-conative .Hierbei setzt CONATIVE eigene technische Systeme ein, bedient sich zur Vertragserfüllung bestimmter Drittanbieter und lässt im Rahmen einzelner Werbekampagnen auch zu, dass Werbekunden bzw. deren Dienstleister und Partner jeweils eigenverantwortlich entsprechende Systeme einsetzen können. Diese Drittanbieter, Werbekunden bzw. Dienstleister speichern ebenfalls bestimmte Nutzungsdaten von Ihnen.\nDer Einsatz dieser Systeme und Drittanbieter hat den Zweck, eine an Ihren Belangen ausgerichtete Werbeeinblendung vorzunehmen.Sie können die Datenverwendung sowie den Einsatz der im Rahmen von CONATIVE eingesetzten Drittanbietern verhindern, indem Sie auf folgenden Opt-Out-Link klicken:https://cdn.conative.de/libs/optout-direct/optout-direct.html Es wird hierbei ein Opt-Out-Cookie gesetzt, das die zukünftige Erfassung Ihrer Daten beim Besuch dieser Website verhindert. Nähere Informationen zu CONATIVE und den eingesetzten Drittanbietern inklusive Opt-Out Möglichkeit finden Sie unter nachfolgender Adresse: http://www.definemedia.de/datenschutz-conativeOutbrain\nOutbrain bedeutet Outbrain Inc., ein Unternehmen nach dem Recht von Delaware, USA, mit Hauptsitz in New York, und dessen verbundene Tochterunternehmen (zusammen bezeichnet als: „Outbrain“ oder „wir“, „uns“, „unser“). Wir haben Niederlassungen in zwölf Ländern weltweit und arbeiten mit Publishern und Vermarktern auf der ganzen Welt zusammen.Outbrains Mission ist es, für Nutzer relevante Empfehlungen anhand ihrer Interessen bereitzustellen. Zu diesem Zweck schließen wir Vereinbarungen mit:\nOnline-Publishern und Partnern, die ihren Lesern relevanten Content empfehlen wollen (dabei handelt es sich um Outbrain Engage); und \nWerbetreibenden, die erreichen wollen, dass Leser ihren Content ansehen (hierbei handelt es sich um Outbrain Amplify).\nPublisher (oder Partner) innerhalb unseres Netzwerks implementieren die Outbrain-Technologie üblicherweise durch JavaScript (gelegentlich auch durch eine API oder ein SDK) auf ihrer Seite/Anwendung, damit Outbrain den Lesern des Publishers Inhalte empfehlen kann. \nBeim ersten Besuch der Website eines Publishers setzt Outbrain auf dem Gerät des Lesers Cookies (oder andere Tracking-Techniken) zur Erzeugung einer eindeutigen Nutzerkennung („Unique User Identifier (UUID)“). Die UUID ist eine alphanumerische Zeichenfolge, die keine identifizierbaren personenbezogenen Informationen (wie Name oder E-Mail-Adresse) enthält, jedoch laut DSGVO als „personenbezogene Daten“ gilt. Diese UUID ist an das Gerät des Lesers gebunden und variiert je nach verwendetem Browser und/oder Gerät. Mit anderen Worten: Outbrain erfasst verschiedene UUIDs abhängig davon, welchen Browser und/oder welches Gerät der Leser für den Zugriff auf die Website des Publishers verwendet.\nMit dieser UUID verfolgt Outbrain die durch diese UUID konsumierten Inhalte im gesamten Outbrain-Netzwerk, das aus unterschiedlichen Publishern besteht, um dieser UUID vergleichbare Inhalte zu empfehlen. Die Empfehlungen basieren auf:\ndem Surfverlauf der UUID (auf der Grundlage vergleichbarer Inhalte und Kategorien zwischen den Inhalten, die von dieser UUID konsumiert werden, und möglichen Empfehlungen);\nähnliche Konsummuster zwischen dieser UUID und anderen UUIDs (d. h. UUID 123 liest gern xyz und Personen, die gern xyz lesen, lesen auch gern abc);\nEmpfehlungen, die bei Outbrains Adressaten zur gegebenen Zeit beliebt sind; und\neinem gewissen Maß an Zufälligkeit.\nAußerdem erfasst Outbrain User-Agent-Daten und die IP-Adresse, allerdings anonymisiert Outbrain, entsprechend bewährten Verfahren, alle IP-Adressen, überträgt diese in eine Geo-Position und entfernt das letzte Oktett.\nWie in unseren Datenschutzbestimmungen erläutert, deaktiviert Outbrain auf Verlangen des Nutzers das Personalisierungs-Tracking. Einen Link zu den Datenschutzbestimmungen (und der Deaktivierungsschaltfläche) finden Sie HIER. Outbrain berücksichtigt Wünsche zur Deaktivierung des Personalisierungs-Trackings durch:Eine Website, indem ein Outbrain-Cookie auf dem Gerät eines Lesers platziert wird, durch das den Servern von Outbrain mitgeteilt wird, dass keine Informationen über die Seiten erfasst werden, die von der dem Endnutzer zugewiesenen UUID besucht werden.• Eine Anwendung, indem Lesern empfohlen wird, ihre Einstellungen auf ihrem persönlichen Gerät so zu ändern, dass keine Werber-ID übermittelt wird.Privacy und Cookie Policy unter https://www.outbrain.com/legal/privacy1.  Nutzungsbasierte Werbung – Online Behavorial Advertisement (OBA)Wenn Sie diese Internetseiten besuchen, werden mittels einer anonymen Benutzernummer im Auftrag der Ströer Digital Media GmbH (Verlinkung mit: https://www.stroeer.de/digitale-werbung/werbemedien/targeting-data/datenschutz.html)  in einem Cookie Interessen (z.B. geklickte Werbebanner, besuchte Unterseiten, anonymisierte Fragebögen etc.) von Ihnen festgehalten. Diese Daten werden zum Zweck der Einblendung von Inhalten und Werbung passend zu Ihren Interessen verwendet. In keinem Fall werden dabei Daten wie Name, Anschrift, E-Mail-Adresse oder IP-Adresse in den Cookies gespeichert.\nDie Auslieferung nutzungsbasierter Online Werbung wird vom digitalen Werbevermarkter Ströer Digital Media GmbH GmbH (Verlinkung mit: https://www.stroeer.de/digitale-werbung/werbemedien/targeting-data/datenschutz.html) betrieben.2.  Empfehlungs- und Personalisierungs-System von Taboola Europe Ltd.Wir setzen auf unsere Webseite den Service von Taboola (https://www.taboola.com/privacy-policy#users) ein, der es ermöglicht, nutzerindividuelle Empfehlungen für Inhalte und Anzeigen auf Basis von Surfverhalten und Kundeninteressen auszuspielen, um damit die Nutzerfreundlichkeit unseres Angebots zu verbessern. Die Nutzungsprofile werden unter Verwendung von Pseudonymen erstellt, sie werden nicht mit den Daten über den Träger des Pseudonyms zusammengeführt und lassen keine Rück-schlüsse auf persönliche Daten zu. Taboola (https://www.taboola.com/privacy-policy#users) erhebt mittels Cookies folgende Nutzer-Informationen:Ihre Rechte / Widerspruch:Weitere Informationen zu Taboola finden Sie unter https://www.taboola.com/privacy-poicy#users. Dort können Sie im Abschnitt „User Choices“ jederzeit das Tracking deaktivieren. Nach erfolgtem OptOut werden Ihnen keine personalisierten Inhalte/Werbung mehr ausgespielt.Im Rahmen der Bearbeitung Ihrer Daten nutzen wir keine vollautomatisierte Entscheidungsfindung oder ein entsprechendes Profiling im Sinne des Art. 22 DSGVO."}}, {"url": "https://www.fuersie.de/", "success": true, "is sub": true, "content": {"headers": ["Für Sie - Zeit für mich"], "text": ""}}, {"url": "https://www.fuersie.de/", "success": true, "is sub": true, "content": {"headers": ["Für Sie - Zeit für mich"], "text": ""}}]