[{"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Dieser Beauty-Trend ist das neue Reinheitsgebot: Darum sollten Sie zum Cleansing Balm greifen, um Make-up zu entfernen", "Laut Horoskop: Diese Sternzeichen machen im Mai 2022 eine schicksalhafte Begegnung", "Tanja, 36 – Fehlgeburt in der 10. und 12. Woche: „Obwohl ich schon alles kannte, war es emotional fast noch schlimmer als beim ersten Mal“", "Kleider-Trend 2022: Trés chic! In dieser Trendfarbe werden Kleider im Frühling zu einem der wichtigsten Mode-Trends", "Frisuren-Trend 2022: Diese coolen Frisuren stylen wir uns ganz leicht mit Haarklammern nach", "Horoskop: Top oder Flop? So wird das Wochenende vom 29. April – laut Sternzeichen", "Laut Horoskop: Diese Sternzeichen bekommen im Mai 2022 einen Antrag"], "text": "MenüNicht zu fassen! Dieses mega schlichte Top ist ist der wichtigste Mode-Trend für den Sommer 2022 – und darf in keinem Schrank fehlenSo schmeckt der Sommer: Linguine al Limone - dieses Pasta-Rezept ist besser als Spaghetti Carbonara!Lässiger Jeans-Trend: Boyfriend Jeans feiern im Frühling 2022 ein überraschendes Denim-Comeback!Ein Blick in die Zukunft: Diese vier Food-Trends muss man für 2022 und darüber hinaus kennen28. April 2022"}}, {"url": "https://www.elle.de/fashion", "success": true, "is sub": true, "content": {"headers": ["Fashion", "Weder H&M noch Zara: Dieses Kleid von C&A ist der wichtigste Mode-Trend 2022", "Dunkle Jeans im Frühling? Ja, bitte! Wenn sie so aussehen, werden sie laut Heidi Klum zum Mode-Trend 2022", "Fast vergessen! Zum Glück erinnert uns Heidi Klum daran, dass Plisseeröcke wieder Mode-Trend sind", "Hoffnungsträger: Sandalen kommen jetzt in Pistaziengrün – und werden so zum Schuh-Trend für den Frühling und Sommer 2022", "Schuh-Trend im Frühling: Modeprofis setzen 2022 auf elegante Wedge Mules", "Denim-Accessoires sind der Jeans-Trend für alle, die im Frühling 2022 nicht genug von Denim bekommen können!"], "text": "MenüNicht zu fassen! Dieses mega schlichte Top ist ist der wichtigste Mode-Trend für den Sommer 2022 – und darf in keinem Schrank fehlenKleider-Trend 2022: Trés chic! In dieser Trendfarbe werden Kleider im Frühling zu einem der wichtigsten Mode-TrendsLässiger Jeans-Trend: Boyfriend Jeans feiern im Frühling 2022 ein überraschendes Denim-Comeback!Cowboy-Boots zum Sommerkleid? Unbedingt! Wir verraten die 3 Mode-Trend-Styles Fashion auf ELLEFashionFashion-Basics FashiontrendsFashion-Highlights "}}, {"url": "https://www.elle.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "Beauty-Trend: Das sind die wichtigsten Lippenstift-Farben im Frühling 2022", "Diese Haarfarben-Trend schauen wir uns vom Runway ab: Das sind die 3 schönsten Blondtöne für 2022", "Auch über den Winter hinaus ein Superfood: So unterstützt Chicorée den Stoffwechsel – plus: Rezept zum Nachkochen!", "Trend-Frisur für definierte Wangenknochen: So glamourös gestylt ersetzt der Pixie Cut die Beauty-Op", "Frisuren-Trend: 3 Styling-Ideen für den Grown Out Bob vom Runway", "R.N.A. ist der neue Beauty-Trend in der Hautpflege – das kann der Power-Pflegewirkstoff 2022"], "text": "MenüDieser Beauty-Trend ist das neue Reinheitsgebot: Darum sollten Sie zum Cleansing Balm greifen, um Make-up zu entfernenFrisuren-Trend 2022: Diese coolen Frisuren stylen wir uns ganz leicht mit Haarklammern nachBeauty-Trend: Diese Luxux-Cremes kosten ein kleines Vermögen – doch darum lohnt sich die InvestitionVon wegen alt: Graue Haare sind 2022 Frisuren-Trend – und das wissen auch die Stars!Beauty Themen auf ELLEPflege Make-upMake-upFrisuren"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "Tanja, 36 – Fehlgeburt in der 10. und 12. Woche: „Obwohl ich schon alles kannte, war es emotional fast noch schlimmer als beim ersten Mal“", "Kathrin, 39 – Gynäkologin: „Wie gerne hätte ich ihr sagen wollen, dass wir ihr Baby auf jeden Fall retten würden, aber so etwas kann ich nicht versprechen“", "Rezept-Idee: Dieses Haferflocken-Brot mit fünf Zutaten ist gesund und super lecker", "Natascha, 36 – Fehlgeburt in der 10. Woche: „Aus medizinischer Sicht war meine Fehlgeburt kein großes Ding. Nur für mich war sie eine Katastrophe“", "Fehlgeburten: Sind sie eines der am besten gehüteten Geheimnisse unserer Gesellschaft?!", "Sie verheimlichen Ihre Beziehung? Oder werden selbst verheimlicht? Dieser Dating-Trend nennt sich Pocketing – und das hat es damit auf sich"], "text": "MenüSo schmeckt der Sommer: Linguine al Limone - dieses Pasta-Rezept ist besser als Spaghetti Carbonara!Ein Blick in die Zukunft: Diese vier Food-Trends muss man für 2022 und darüber hinaus kennenAuf dieses Rezept haben wir alle gewartet: Im Frühling setzen wir ab sofort auf Spargel Pommes!Saftig und gesund: So einfach gelingt das Low-Carb-Rezept für Zucchini-Schokokuchen, ganz ohne Mehl"}}, {"url": "https://www.elle.de/decoration", "success": true, "is sub": true, "content": {"headers": ["Decoration", "Von der Natur inspiriert: die schönsten Trend-Wandfarben zum Wohlfühlen für das Jahr 2022", "Dieser Farb-Trend feiert das Comeback der Stunde: Ein neues Flieder zieht 2022 zu Hause ein", "Für Designfans: Nur am 4.4. wird die Birthday-Edition des berühmten Wishbone Chair von Carl Hansen & Son verkauft", "Von Puppenhaus bis Souvenir: Diese 20 besonderen Design-Trends merken wir uns für 2022", "Stilvoll träumen: Das sind die neuen Betten-Trends für 2022", "Wenig Platz? So kommen kleine Wohnungen endlich groß raus!"], "text": "MenüEndlich da: Die neue Designkooperation von H&M Home mit der iranisch-französischen Architektin und Designerin India Mahdavi!Nie mehr Chaos in der Wohnung: Diese vier genialen Tipps sorgen endlich für OrdnungIris Ceramica lanciert neue Kampagne – Stage the EmotionLassen Sie Blumen sprechen! Das sind die 11 größten Blumen-Trends für 2022"}}, {"url": "https://www.elle.de/traveller", "success": true, "is sub": true, "content": {"headers": ["Traveller", "Luxuriöser Urlaub heißt bewusst leben und genießen – und so gelingt es!", "Wärmt jetzt im Winter schon beim Anschauen: Die 6 schönsten Kamin-Hotels in Europa", "City-Guide Salzburg: Das sind die schönsten Urlaubs-Adressen der Stadt – und immer eine Reise wert", "Santorini: Geheim-Tipps für die griechische Insel", "Hamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden Deutschlands", "Caravan deluxe: Warum Wohnwägen die neuen Sehnsuchtsobjekte sind – und wo man sie mieten kann"], "text": "MenüHier planen wir unseren nächsten Urlaub: Das sind Deutschlands schönsten Country-Hideaway Hotels von Nord bis SüdEndlich raus! Das sind die schönsten Wanderungen und Spaziergänge für den FrühlingUrlaub mit Yoga, Surfen, Wandern und Reiten? Diese 3 Yoga Retreats sind die perfekte Balance zwischen Abenteuer und EntspannungReisetipps 2022: Das sind die schönsten nachhaltigen Fincas für einen Urlaub auf Mallorca! "}}, {"url": "https://www.elle.de/female-empowerment", "success": true, "is sub": true, "content": {"headers": ["Female Empowerment", "TikTok-Trend „Celibacy“: Darum verzichten immer mehr junge Menschen freiwillig auf Sex!", "Jobsuche ab 40: Werden ältere Frauen im Berufsleben diskriminiert?", "Neue Umfrage zeigt: Eine von vier Personen versteht die Menstruation nicht", "Das Kibbe-Prinzip: Warum das nicht die neue, empowernde Art ist, über Frauenkörper zu sprechen", "Sicher nach Hause kommen: Das „Heimwegtelefon“ begleitet Sie durch die Nacht", "Anti-Street Harassment Week 2022: „Gender Planning\" – wie sieht eine sichere Stadt für Frauen aus?"], "text": "MenüIn-Vitro-Fertilisation: Jetzt gibt es eine App, die Frauen bei der Kinderwunsch-Behandlung begleitet und empowertAnti-Street Harassment Week 2022: So verhalten Sie sich bei öffentlicher Belästigung als Opfer – und als Zeug:in!Eine Welt ohne Catcalling: Warum ist diese Form sexueller Belästigung nicht strafbar?Anti-Street Harassment Week 2022: 80 Prozent der Frauen sind von öffentlicher Belästigung betroffen!"}}, {"url": "https://www.elle.de/shop-it", "success": true, "is sub": true, "content": {"headers": [" ", "Shoppe hier die Lieblingsteile der Redaktion", "Modetrend für den Übergang: Diese Mantel-Trends von H&M tragen wir im Frühling 2022", "Kaputte Haare gesund färben? Diese Pflanzen-Haarfarben sorgen für glänzende Strähnen – ganz ohne Chemie", "Advents-Deal: Diese Intensiv-Anti-Aging-Kugeln mit Vitamin C glätten Falten sichtbar und schnell – spare 15 %!", "Ein Schuh-Trend, so warm und gemütlich wie kein anderer: Cloud Boots werden zum wichtigsten Modetrend im Winter 2021 – laut H&M", "Dieser Beauty-Adventskalender wird sofort geshoppt: Der Apricot-Adventskalender ist perfekt für alle Beauty-Fans und jetzt im Sale", "Dieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange Beine"], "text": "MenüOb modern, klassisch oder romantisch-verspielt: Mit der „Be mine“-Kollektion von Limberry kann man sich sein Braut-Outfit selbst zusammenstellenSchmuck-Trend mit liebevollem Twist: Diese personalisierten Schmuckstücke sind das perfekte Geschenk zum Muttertag 2022Machen Sie sich oder Ihrer Mama eine Freude: Die wechselbaren Taschen von Zoé Lu sind das perfekte Muttertags-GeschenkEin Mode-Trend für die Ewigkeit: Diese weißen Kleider von H&M sind so zeitlos wie schön "}}, {"url": "https://www.elle.de/gewinnspiele", "success": true, "is sub": true, "content": {"headers": ["Gewinnspiele", "Mit etwas Glück: Elle Spirit schenkt Ihnen eine Woche Luxus-Kur von Vivamayr in Österreich", "Gewinnspiel: Elle Decoration und Rolf Benz verlosen den Outdoor-Sessel „Yoko“ im Wert von 2.910 €", "Gewinnspiel: Sagen Sie uns Ihre Meinung und gewinnen Sie ein exklusives ELLE-Abo!"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Laut Horoskop: Diese Sternzeichen bekommen im Mai 2022 einen Antrag", "Laut Horoskop: Diese Sternzeichen trennen sich im Mai 2022", "Liebes-Horoskop: Diese 3 Sternzeichen werden sich im Mai 2022 verlieben ", "Laut Horoskop: Diese Sternzeichen verlieben sich im Mai 2022", "Laut Horoskop: Diese Sternzeichen kommen in der Stier-Saison 2022 endlich über den/die Ex hinweg", "Diese 4 Sternzeichen erwartet in der letzten Aprilwoche noch ein unerwarteter Geldsegen – laut Horoskop"], "text": "MenüLaut Horoskop: Diese Sternzeichen machen im Mai 2022 eine schicksalhafte BegegnungHoroskop: Top oder Flop? So wird das Wochenende vom 29. April – laut SternzeichenRomantischster Tag des Jahres: So wird der 30. April 2022 für jedes Sternzeichen – laut HoroskopLaut Horoskop: Diese vier Sternzeichen haben ab dem 25. April 2022 die BESTE Woche aller Zeiten!"}}, {"url": "https://www.elle.de/themen", "success": true, "is sub": true, "content": {"headers": [" Themen ", "3", "#", "A", "B", "C", "D", "E", "F", "G", "H", "I", "J", "K", "L", "M", "N", "O", "P", "R", "S", "T", "Ü", "U", "V", "W", "Y", "Z"], "text": "MenüThemen"}}, {"url": "https://www.elle.de/archiv", "success": true, "is sub": true, "content": {"headers": [" Archiv "], "text": "MenüArtikel im April 2022Artikel 2022Artikel 2021Artikel 2020Artikel 2019Artikel 2018Artikel 2017Artikel 2016Artikel 2015Artikel 2014Artikel 2013Laut Horoskop: Diese Sternzeichen machen im Mai 2022 eine schicksalhafte BegegnungTanja, 36 – Fehlgeburt in der 10. und 12. Woche: „Obwohl ich schon alles kannte, war es emotional fast noch schlimmer als beim ersten Mal“Nicht zu fassen! Dieses mega schlichte Top ist ist der wichtigste Mode-Trend für den Sommer 2022 – und darf in keinem Schrank fehlenDieser Beauty-Trend ist das neue Reinheitsgebot: Darum sollten Sie zum Cleansing Balm greifen, um Make-up zu entfernenSo schmeckt der Sommer: Linguine al Limone - dieses Pasta-Rezept ist besser als Spaghetti Carbonara!Kleider-Trend 2022: Trés chic! In dieser Trendfarbe werden Kleider im Frühling zu einem der wichtigsten Mode-TrendsFrisuren-Trend 2022: Diese coolen Frisuren stylen wir uns ganz leicht mit Haarklammern nachLässiger Jeans-Trend: Boyfriend Jeans feiern im Frühling 2022 ein überraschendes Denim-Comeback!Ein Blick in die Zukunft: Diese vier Food-Trends muss man für 2022 und darüber hinaus kennenHoroskop: Top oder Flop? So wird das Wochenende vom 29. April – laut SternzeichenLaut Horoskop: Diese Sternzeichen bekommen im Mai 2022 einen AntragKathrin, 39 – Gynäkologin: „Wie gerne hätte ich ihr sagen wollen, dass wir ihr Baby auf jeden Fall retten würden, aber so etwas kann ich nicht versprechen“Endlich da: Die neue Designkooperation von H&M Home mit der iranisch-französischen Architektin und Designerin India Mahdavi!Cowboy-Boots zum Sommerkleid? Unbedingt! Wir verraten die 3 Mode-Trend-Styles Beauty-Trend: Diese Luxux-Cremes kosten ein kleines Vermögen – doch darum lohnt sich die InvestitionWeder H&M noch Zara: Dieses Kleid von C&A ist der wichtigste Mode-Trend 2022Von wegen alt: Graue Haare sind 2022 Frisuren-Trend – und das wissen auch die Stars!Dunkle Jeans im Frühling? Ja, bitte! Wenn sie so aussehen, werden sie laut Heidi Klum zum Mode-Trend 2022Rezept-Idee: Dieses Haferflocken-Brot mit fünf Zutaten ist gesund und super leckerRomantischster Tag des Jahres: So wird der 30. April 2022 für jedes Sternzeichen – laut HoroskopLaut Horoskop: Diese Sternzeichen trennen sich im Mai 2022Natascha, 36 – Fehlgeburt in der 10. Woche: „Aus medizinischer Sicht war meine Fehlgeburt kein großes Ding. Nur für mich war sie eine Katastrophe“Fast vergessen! Zum Glück erinnert uns Heidi Klum daran, dass Plisseeröcke wieder Mode-Trend sindHoffnungsträger: Sandalen kommen jetzt in Pistaziengrün – und werden so zum Schuh-Trend für den Frühling und Sommer 2022Beauty-Trend: Das sind die wichtigsten Lippenstift-Farben im Frühling 2022Schuh-Trend im Frühling: Modeprofis setzen 2022 auf elegante Wedge MulesDiese Haarfarben-Trend schauen wir uns vom Runway ab: Das sind die 3 schönsten Blondtöne für 2022Denim-Accessoires sind der Jeans-Trend für alle, die im Frühling 2022 nicht genug von Denim bekommen können!Auch über den Winter hinaus ein Superfood: So unterstützt Chicorée den Stoffwechsel – plus: Rezept zum Nachkochen!Liebes-Horoskop: Diese 3 Sternzeichen werden sich im Mai 2022 verlieben Laut Horoskop: Diese Sternzeichen verlieben sich im Mai 2022Fehlgeburten: Sind sie eines der am besten gehüteten Geheimnisse unserer Gesellschaft?!Mode-Trend à la Heidi Klum: So werden Maxi-Röcke im Frühling 2022 richtig gestyltVergessen Sie Korbtaschen! Knoted Bags sind der neue Taschen-Trend im Frühling 2022Trend-Frisur für definierte Wangenknochen: So glamourös gestylt ersetzt der Pixie Cut die Beauty-OpModetrend-Schnäppchen: Diese Leinenhose von H&M sieht aus wie vom Designer und schont das PortemonnaieFrisuren-Trend: 3 Styling-Ideen für den Grown Out Bob vom RunwayZurück in die Nullerjahre: Im Frühling 2022 tragen wir diese Cargo-Jeans wieder als Mode-TrendAuf dieses Rezept haben wir alle gewartet: Im Frühling setzen wir ab sofort auf Spargel Pommes!Laut Horoskop: Diese vier Sternzeichen haben ab dem 25. April 2022 die BESTE Woche aller Zeiten!Laut Horoskop: Diese Sternzeichen kommen in der Stier-Saison 2022 endlich über den/die Ex hinwegMachen Sie sich oder Ihrer Mama eine Freude: Die wechselbaren Taschen von Zoé Lu sind das perfekte Muttertags-GeschenkTikTok-Trend „Celibacy“: Darum verzichten immer mehr junge Menschen freiwillig auf Sex!Ahoi! Troyer sind der Mode-Trend, den wir im Frühling 2022 am liebsten tragen – auch an Land!R.N.A. ist der neue Beauty-Trend in der Hautpflege – das kann der Power-Pflegewirkstoff 2022Ein Mode-Trend für die Ewigkeit: Diese weißen Kleider von H&M sind so zeitlos wie schönHair Frosting ist der Frisuren-Trend im Frühling 2022, der Balayage ersetzt – und super natürlich aussiehtDas matcht! Diese 4 Schuhe kombinieren wir im Frühling 2022 zu den schönsten Jeans-Trends  Saftig und gesund: So einfach gelingt das Low-Carb-Rezept für Zucchini-Schokokuchen, ganz ohne MehlDiese 4 Sternzeichen erwartet in der letzten Aprilwoche noch ein unerwarteter Geldsegen – laut HoroskopLaut Horoskop: Diese Sternzeichen finden in der Stier-Saison 2022 ihre wahre BestimmungJobsuche ab 40: Werden ältere Frauen im Berufsleben diskriminiert?Setzen Sie ein Statement! Diese aufregenden Blusen sind im Frühling 2022 ein aufregender Mode-TrendRose Lips! Die schönsten Lippenstifte für einen romantischen Sommer-Look wie bei ChanelLoafer: Dieser Schuh-Trend gehört auch im Frühling 2022 wieder in jeden Kleiderschrank!Von Billie Eilish bis Zendaya: Sie alle tragen \"Hair-Flip\" – den Frisuren-Trend 2022Weil es nicht immer Blau sein muss: Khaki Denim ist der neue Jeans-Trend im Frühling 2022Nudeln zum Frühstück?! Das hat es mit dem neuen Food-Trend zu Breakfast Pasta auf sichDiese Sternzeichen lassen im Frühling 2022 endlich ihre:n Ex los – laut Horoskop!Laut Horoskop: Das Schicksal meint es mit diesen Sternzeichen in der Stier-Saison 2022 besonders gutSie verheimlichen Ihre Beziehung? Oder werden selbst verheimlicht? Dieser Dating-Trend nennt sich Pocketing – und das hat es damit auf sichVon Mini bis Maxi: Das sind die schönsten Kleider-Trends 2022 für jede LängeSandwich-Technik: So optimieren Sie Ihre Hautpflege-Routine (laut Instagram-Trend)Es wird wild im Kleiderschrank! Denn: Diese Kleider mit Animal-Print sind wieder Mode-Trend 2022Bob mit Pony: So trägt man den beliebten Frisuren-Trend im Frühling 2022Denim-Klassiker reloaded: Das sind die schönsten neuen Jeans-Trends für Mom JeansGesunde Ernährung: Die besten Frühlings-Superfoods, um den Stoffwechsel anzukurbelnHoroskop: Diesen 3 Sternzeichen gibt der Vollmond jetzt einen Motivationsschub und ihnen gelingt allesLaut Horoskop: Für diese Sternzeichen verändert sich in der Stier-Saison 2022 alles!Film-Fans aufgepasst! Die Action-Komödie „The Lost City“ mit Sandra Bullock sollten Sie im Sommer 2022 nicht verpassenStay with Ukraine: #peace Mug von Rosenthal – der Erlös wird zu 100 Prozent gespendetKleider mit Hourglass Cut: Das ist schon jetzt der heißeste Mode-Trend des Jahres!Klingt komisch, aber klappt: Nagellack beeinflusst unsere Stimmung! Das hat die Wahl der Farbe zu bedeuten …Trend-Tasche und Klassiker zugleich: Ist das möglich? Ja, mit der Padded Cassette von Bottega Veneta!Ein Kurzhaarschnitt mit lockigen Haaren? Super Idee! Das sind die Frisuren-Trends für 2022Schwarze Jeans gehören auf jeden Fall in den Frühling – und so stylen Sie den Mode-Trend 2022 richtig!Food Trend: Das passiert, wenn Sie jeden Tag ein Ei essenHoroskop: Top oder Flop? So wird das Wochenende vom 22. April – laut SternzeichenMit etwas Glück: Elle Spirit schenkt Ihnen eine Woche Luxus-Kur von Vivamayr in ÖsterreichUnter Freunden: So machen die Trend-Sneaker von Geox im Sommer doppelt SpaßLaut Horoskop: Diese Sternzeichen kommen in der Stier-Saison 2022 zu einer besonderen ErkenntnisChebula ist der neueste Beauty-Trend 2022 – und ein Anti-Aging-Wirkstoff, der im Ayurveda altbekannt istEin ganzes Heft zum Durchatmen: Die neue Elle Spirit ist da!Dua Lipa, Gigi Hadid & Co. sind Fans: Diese Hose aus den 2000ern ist als Modetrend der Liebling der StarsAufgepasst! Diese Trend-Kleider von H&M sehen so luxuriös aus wie kein anderer Mode-Trend 2022Sind Pre-Shampoos wirklich sinnvoll? Wir nehmen den Beauty-Trend für schöne Haare genauer unter die LupeWeit, weiter, Jeans: Wide Leg Jeans bleiben im Frühling 2022 Mode-Trend – und müssen jetzt so aussehenFitness: So viele Minuten sollten Sie sich täglich bewegen (laut Studie)Horoskop: Am 22. April 2022 regnet es Sternschnuppen – und diese 3 Sternzeichnen bekommen eine Extraportion Glück abEffektiver und schonender: Ist Profhilo das bessere Botox?Laut Horoskop: Diese Sternzeichen trennen sich in der Stier-Saison 2022Himmlischer Taschen-Trend: Half Moon Bags sind das schönste Accessoire im Frühling 2022Astrologie: Warum das Mondzeichen manchmal mehr über einen verrät als das SternzeichenVon wegen uncool: Braune Mascara erlebt im Frühling 2022 ihr großes Beauty-Trend Comeback!Von Neumond bis Vollmond: So beeinflussen die unterschiedlichen Mondphasen unser LebenSchuh-Trend aus dem Kindergarten: Flache Mary Janes sind der mädchenhafte Modetrend für den Frühling 2022Keravive ist das Hydra Facial für die Kopfhaut – so sorgt der Beauty-Trend für schöne HaareJetzt werden wieder Knöchel gezeigt! Das sind die drei wichtigsten Mode-Trends für Cropped JeansLust auf was Erfrischendes? Dieses Rezept für Wassermelonen-Pudding aus Italien wird Sie umhauen!Bei diesen Sternzeichen wird im Frühling 2022 endlich alles gut – laut HoroskopLaut Horoskop: Für diese Sternzeichen geht in der Stier-Saison 2022 ein großer Wunsch in ErfüllungSchmuck-Trend mit liebevollem Twist: Diese personalisierten Schmuckstücke sind das perfekte Geschenk zum Muttertag 2022Make-up-Trend French Beauty: So (und nicht anders!) schminkt man den Look der Pariserinnen im Frühling 202290ies Nostalgie: Flubber Grün ist im Frühling 2022 DER Modetrend überhauptFrisuren-Trend: Braune Haare bekommen mit Riviera Brunette jetzt ein frisches Update im Frühling 2022Jeans-Trend: Diese Hose ist 2022 beliebter als Skinny Jeans (laut Statistik)Trend-Food Buchweizen: Dieser Buchweizen-Salat ist glutenfrei, schmeckt himmlisch - und ist so gesund. Hier das Rezept!Laut Horoskop: Diese vier Sternzeichen haben ab dem 18. April 2022 die BESTE Woche aller Zeiten!Laut Horoskop: Diese Sternzeichen verlieben sich in der Stier-Saison 2022Neue Umfrage zeigt: Eine von vier Personen versteht die Menstruation nichtZendaya zeigt, wie wir den Modetrend Maxiröcke im Frühling und Sommer 2022 tragenDieser Beauty-Trend wird nachhaltig: Augen Patches sind 2022 wiederverwendbar – und großartig! Mode-Trend: Das sind die schönsten Kleid-Schuh-Kombis für 2022Frisuren-Trend: Das sind die vier angesagtesten Haarfarben für den Frühling 2022In hellen Waschungen: So werden Ripped Jeans im Frühling 2022 zum coolen ModetrendDie Gesundheitsküche des Lanserhofs für Zuhause: das Rezept für SpargelpfannkuchenDiese 4 Sternzeichen gewinnen jeden Streit – laut Horoskop Laut Horoskop: Auf diese Sternzeichen wartet im April 2022 eine große VeränderungNie mehr Chaos in der Wohnung: Diese vier genialen Tipps sorgen endlich für OrdnungOb modern, klassisch oder romantisch-verspielt: Mit der „Be mine“-Kollektion von Limberry kann man sich sein Braut-Outfit selbst zusammenstellenHot Pink bis Limoncello: Diese Nagellack-Trendfarben sind im Frühling 2022 in vs. outFisherman Sandals sind der populärste Schuh-Trend im Frühling 2022 – für alle FälleBeyoncé macht es vor: Shadow Highlights sind der neue Frisuren-Trend für optisch vollere Haare im Frühling 2022Ohhh wie süß: Jeans werden in Pastellfarben zum verspielten Modetrend für den Frühling 2022Verbrannte Aubergine? Gehört in dieses köstliche Pasta-Rezept – kein Scherz!Achtung! Diese vier Sternzeichen müssen im April 2022 mit Liebes-Trouble rechnen – laut HoroskopLaut Horoskop: Das Schicksal macht diesen drei Sternzeichen im April 2022 einen Strich durch die RechnungIn-Vitro-Fertilisation: Jetzt gibt es eine App, die Frauen bei der Kinderwunsch-Behandlung begleitet und empowertGemütlicher Schuh-Trend im Frühling 2022: Diese Birkenstocks gehen gerade viral Beauty-Trend: Liquid Botox: Laut Expertin wirkt der Anti-Aging-Wirkstoff schneller und hält außerdem längerModetrend 2022: Das sind die Trend-Kleider von Zara für den FrühlingBeauty-Hack gegen Frizz: So vermeiden Sie stumpfe und fliegende HaareFlared Jeans bekommen im Frühling 2022 mit aufgesetzten Taschen in der Front als Modetrend extra Retro-VibesCheesecake Rezept für Ostern: Beeriger Low-Carb Käsekuchen ohne BodenDiese Sternzeichen starten nach Ostern 2022 richtig durch – laut Horoskop!Iris Ceramica lanciert neue Kampagne – Stage the EmotionLaut Horoskop: Diese Sternzeichen überwinden im April 2022 eine große AngstSonne, Strand und neue Modetrends: Marciano by Guess verrät die besten Tipps für diesen SommerVom Teenie zum Style-Vorbild: So hat sich Bella Hadid über die Jahre verändert – in der Bilder-GalerieLaut Horoskop: Diese Sternzeichen haben 2022 das schönste Ostern aller ZeitenHeidi Klum: Mit dieser einfachen Diät-Methode hält sie sich schlank. Spoiler: Sie isst dreimal am Tag – es kommt nur auf die Zeit anWeil der Sommer nur einen Schritt entfernt ist: Das sind die schönsten Schuh-Trends für Sandalen 2022Mode-Trend 2022: Sie fühlen sich noch nicht im Frühling angekommen? Diese 3 Blusenkleider stimmen sie sofort einVon Audrey Hepburn inspiriert: Kitten Heels sind der elegante Schuh-Trend im Frühling 2022Maniküre-Trend: Diese Nagellacke sind nachhaltig – und glitzern trotzdem!Perfekte Geometrie: Triangle Bags sind der neue Taschen-Trend im Frühling 2022Individuelle Haarpflege: Dieses natürliche Haarpflege-Duo wird auf Ihre persönlichen Haarbedürfnisse abgestimmtJeansjacke statt Blazer? So kombinieren wir den Modetrend im Frühling 2022Gesundes Rezept: Wetten, dass Sie diesen Fitness-Smoothie lieben werden?Top oder Flop? So wird das Wochenende vom 15. April 2022 – laut SternzeichenLaut Horoskop: Für diese Sternzeichen verändert sich Ostern 2022 alles in der LiebeBritney Spears ist schwanger! Und noch eine News verkündet sie mit ihrem Instagram-Post …Konkurrenz für H&M, Zara und Co.: Das schönste Kleid für den Frühling 2022 kommt von Cos – und es ist jetzt Mode-TrendBeauty-Trend 2022: Diese Trick macht vollere Lippen – ganz ohne HyaluronsäureButterfly Haircut: Dieser Frisuren-Trend ist ideal für alle, die kurze Haare ausprobieren möchtenCoral Gold ist der Haarfarben-Trend, der uns schon im Frühling 2022 an warme Sommernächte erinnertIn vs. out: Diese Jeans-Trends sind im Frühling 2022 angesagt – und diese nicht mehrDieser Fitness-Trend ist noch effektiver als Sit-ups: Hollow Rocks sorgen im Nu für einen flachen Bauch!Laut Horoskop: Diese drei Sternzeichen erlangen über Ostern 2022 eine wichtige ErkenntnisSummer Boots: Diese 3 Stiefel-Trends tragen wir auch in der warmen Jahreszeit Glass Hair Lob: Dieser Frisuren-Trend zielt auf Perfektion ab – braucht aber nur fünf Minuten im Styling!Purple Denim ist der Jeans-Trend, auf den Mode-Profis im Frühling 2022 setzenNicht nur für Vegetarier! Das sind die drei besten Rezepte für einen Osterbrunch mit Rhabarber und SpargelJackpot! Diese vier Sternzeichen gewinnen im Frühling 2022 im Lotto – laut HoroskopLaut Horoskop: Das Schicksal sorgt dafür, dass diese Sternzeichen im April 2022 zusammenkommenEs wird heiß! Das sind die 5 schönsten Swimwear-Trends im Sommer 2022Deshalb schwören wir auf eine Retinol-Creme bei Akne, Falten und PigmentfleckenSchuh-Trend: Diese fünf Sneaker sollte man im Frühling 2022 auf dem Schirm habenBeauty-Trend: Auf TikTok reden alle gerade von Aloe vera-Saft für schöne Haut. Was ist dran am angeblichen Wunderelexier?Herzensbrecher: Der „Heartthrob“ Bob erobert als Trend-Frisur aus den 90er den Frühling 2022Echte Rebellen: Jeans mit Jumbo-Umschlag sind der coolste Mode-Trend für den Frühling 2022Schokoladen-Genuss ohne Reue? Klappt mit diesem Rezept für leckere Low Carb-Brownies!Laut Horoskop: Diese vier Sternzeichen haben ab dem 11. April 2022 die BESTE Woche aller Zeiten!Laut Horoskop: Diese Sternzeichen verwirklichen sich im April 2022 ihren großen TraumDas Kibbe-Prinzip: Warum das nicht die neue, empowernde Art ist, über Frauenkörper zu sprechenGestreifte Cardigans: Dieser Modetrend ist im Frühling 2022 eine Hommage an Prinzessin DianaGegen Akne, Falten und Pigmentierungen: Mandelsäure ist 2022 der Beauty-Trend mit Superpower für einen strahlenden TeintVerspieltes Accessoire: Beaded Bags sind der schönste Taschen-Trend im Frühling 2022So wird der geflochtene Zopf im Frühling 2022 zur Trend-Frisur mit Edge – laut Kendall JennerJeansröcke: Im Frühling 2022 trägt man den Modetrend mit 3/4-Länge!Macht Lust auf Sommer: Dieses Zitronen Gnocchi-Rezept von Gennaro Contaldo ist einfach der KnallerDiese Sternzeichen erwartet im Frühling 2022 ein frischer Start in der Liebe – laut HoroskopLaut Horoskop: Diese Sternzeichen wenden ihr Schicksal im April 2022 zum PositivenAnti-Street Harassment Week 2022: So verhalten Sie sich bei öffentlicher Belästigung als Opfer – und als Zeug:in!Lassen Sie Blumen sprechen! Das sind die 11 größten Blumen-Trends für 2022Mode-Trend: Diese Second-Hand-Teile sind 2022 besonders angesagtLassen die Hände besonders elegant aussehen: Almond Nails sind der neue Maniküre-Trend im Frühling 2022Kleider-Trends 2022: Diese schönen Kleider von H&M, Cos und Co. sind im Frühling Mode-TrendDenim-Allrounder: Diese Jeans-Trends definieren Straight Leg Jeans im Frühling 2022Dieses Rezept lässt Frühlingsgefühle aufkommen: Bärlauch-Brot mit Kräutern und WildblumenDiese Sternzeichen lassen im April 2022 endlich toxische Menschen hinter sich – laut HoroskopVon der Natur inspiriert: die schönsten Trend-Wandfarben zum Wohlfühlen für das Jahr 2022Laut Horoskop: Diese Sternzeichen müssen im April 2022 eine lebensverändernde Entscheidung fällenSicher nach Hause kommen: Das „Heimwegtelefon“ begleitet Sie durch die NachtDieser Farb-Trend feiert das Comeback der Stunde: Ein neues Flieder zieht 2022 zu Hause einMode-Trend: Mit diesen 4 Fashion-Hacks sitzt jedes Kleidungsstück perfektSpargel richtig kochen: Mit dieser Zutat wird er nicht bitterSo frisch, so soft: Lippenstift in Peach gehört im Frühling 2022 zu den wichtigsten Make-up-Trends – und gibt den schnellsten Frischekick!Gold und Weiß: Diese Farbenkombination verleiht Sneakern 2022 einen edlen Twist Short Natural Hair ist der unkomplizierte Frisuren-Trend im Frühling 2022Hot oder Flop? Das sind die kontroversesten Jeans-Trends im Frühling 2022 – machen Sie sie mit?!Food-Trend und Blitz-Rezept: Sardinen aus der Dose sind köstlich, gesund und das perfekte Abendessen in 5 MinutenDer April 2022 steht im Zeichen der Transformation – das verändert sich für Ihr Sternzeichen, laut HoroskopLaut Horoskop: Diese Sternzeichen kommen im April 2022 über ihre:n Ex hinwegAnti-Street Harassment Week 2022: „Gender Planning\" – wie sieht eine sichere Stadt für Frauen aus?Mode-Trend 2022: Diese Tasche von H&M ist die neue Trend-Tasche im Frühling – und sieht so hochwertig aus wie keine andereNegative Space Nägel sind der schönste Nagellack-Trend im Frühling 2022, denn er ist bunt UND natürlichHier planen wir unseren nächsten Urlaub: Das sind Deutschlands schönsten Country-Hideaway Hotels von Nord bis SüdLong Sleeve Dress: Das ist der praktische sowie elegante Kleider-Trend im Frühling 2022Diese Beach Waves stylen wir Leni Klum direkt nach – nicht nur, weil sie 2022 Frisuren-Trend sind …Nie wieder Haarbruch! Wie Sie Ihre Haare retten, ohne gleich zur Schere greifen zu müssenJeans von Levi‘s: Es besteht keinen Zweifel, die 90ies sind im Frühling 2022 als Mode-Trend zurück!Aufgepasst: Diese drei Avocado-Fehler macht fast jede:r!Horoskop: Top oder Flop? So wird das Wochenende vom 8. April – laut SternzeichenLaut Horoskop: Diese Sternzeichen werden im April 2022 von ihrer Vergangenheit eingeholt„Stranger Danger“: Warum die Angst vor dem Mann im Dunkeln meist unbegründet ist – und sich trotzdem etwas ändern muss5 zauberhafte Modetrends, die wir im Frühling 2022 bei H&M shoppenBeauty: Diese Trends sind im Frühling 2022 in und diese outBraut-Nägel: Die 9 schönsten Maniküre-Ideen für den großen TagKultiger Modetrend: Diese Logo-Pumps von Gucci sind im Frühling 2022 ein Schuh-Trend mit It-FaktorLittle Black Suit: Das sind die schönsten mondänen Badeanzüge in SchwarzVon wegen Kurzhaarschnitt! Das ist die optimale Haarlänge für Frauen ab 50Mode-Trend 2022: Skinny Jeans sind out? Nicht, wenn Sie dieses Modell von Heidi Klum tragen …Blitz-Rezept: Für diese Brownies brauchen Sie nur drei Zutaten – und Appetit auf SchokoladeFür diese Sternzeichen geht im Frühling 2022 ein Wunsch in Erfüllung – laut HoroskopEine Welt ohne Catcalling: Warum ist diese Form sexueller Belästigung nicht strafbar?Laut Horoskop: Auf diese Sternzeichen wartet im April 2022 eine große ÜberraschungLet's swing, Baby: Diese 3 Röcke sind im Frühling 2022 Mode-TrendKurioser Beauty-Trend von TikTok: Kinesio-Tape statt Botox – kann das funktionieren?Auf diesen Mode-Trend haben wir lange gewartet: Dieses bequeme Trend-Kleid von H&M ist alles, was wir im Frühling 2022 brauchenSelena Gomez verabschiedet sich von ihren langen Haaren und setzt stattdessen im Frühling 2022 auf den Frisuren-Trend Choppy CurlsJeans sind immer ein Mode-Trend – aber welche Schuhe passen im Frühling dazu? Diese Schuh-Trends von Boots bis Loafer!Auf dieses Rezept für Pizza Toast schwört Model Hailey Bieber – und das ganze Internet ist schon verrückt danachFür diese Sternzeichen wird der Frühling 2022 unglaublich romantisch – laut HoroskopLaut Horoskop: Diese Sternzeichen finden im April 2022 ihre wahre BestimmungAnti-Street Harassment Week 2022: 80 Prozent der Frauen sind von öffentlicher Belästigung betroffen!Diese Mode-News wird 2022 sicher ein Schuh-Trend: Der Fußballschuh von Adidas und SwarovskiModetrend mit Power: Diese neuen Anzüge für den Frühling 2022 shoppen wie jetzt bei Arket, Cos & Co.Beauty-Trend Bleaching: Die neue Generation hellt die Zähne effektiv auf - und ist dabei sehr sanftMary Janes: Der edle Klassiker kommt im Frühling 2022 mit flachen Sohlen als Schuh-Trend daherWillkomen im Club der Rothaarigen: Kaia Gerber setzt im Frühling 2022 auch auf den Frisuren-Trend rote HaareMode-Trend 2022: Diese Baggy Jeans von Cos ist bequemer als jede Jogginghose – hat aber definitiv mehr Stil!Low Carb-Pasta: Gnudi aus Ricotta und Spinat schmecken besser als Gnocci - das RezeptLaut Horoskop: Diese 4 Sternzeichen haben ab dem 4. April 2022 die BESTE Woche aller Zeiten!Laut Horoskop: Diese Sternzeichen machen im April 2022 eine schicksalhafte BegegnungWo investiere ich am besten mein Geld? Zum Beispiel in Kunst! Unsere Expertin erklärt, was Sie beim Kauf beachten solltenLaut Glücksatlas 2022: Frauen sind seit der Corona-Pandemie unglücklicher denn je!Mode-Trend: Darum sind Sie mit der Sandwich-Regel immer gut angezogenNur ein Hauch von Farbe: Blushing ist der subtile Nagellack-Trend im Frühling 2022L' amour toujours: Auf diese fünf Kleider-Trends schwören Französinnen im Frühling 2022 und darüber hinausWunderbar natürlich: Natural Brunette ist der entspannteste Haarfarben-Trend im Frühling 2022Im Frühling 2022 ist es Zeit für einen Wandel: Ausgestellte Stoffhosen gönnen Jeans als Modetrend jetzt eine Pause Das Comeback von Omas Liebling: Das beste Eierlikör-Rezept (und die vegane Alternative!)Diese Sternzeichen blühen im April 2022 so richtig auf – laut HoroskopFür Designfans: Nur am 4.4. wird die Birthday-Edition des berühmten Wishbone Chair von Carl Hansen & Son verkauftLaut Horoskop: Auf diese Sternzeichen wartet im April 2022 eine große HerausforderungSind Sie Optimist? Pessimist? Idealist? Oder doch eher Realist? Finden Sie es heraus – im großen Pycho-Test!Studie zeigt: Jeder dritte Mann glaubt, dass Feminismus mehr schadet als nütztMode-Trend Lederblazer: So stylt man ihn im Frühling 2022 richtigSommerbräune schon im Frühling? Diese neuen Selbstbräuner-Heroes sind 2022 Beauty-TrendSchuh-Trend mit Attitüde: Plateau-Boots sind der coolste Modetrend für den Frühling 2022Midi-Hair + Stufen: So vorteilhaft ist die neue Frisuren-Trend-Formel für den Frühling 2022Statt Blau, Schwarz oder Grau: So müssen Jeans im Frühling 2022 aussehen, um Mode-Trend zu seinDiesen Drink muss jede:r probieren: Vosé ist der leckerste Frühlings-Aperitif – das RezeptVorsicht: Diese Sternzeichen sind laut Horoskop Gift füreinender!Laut Horoskop: Für diese Sternzeichen wird der April 2022 der beste Monat aller ZeitenVon Puppenhaus bis Souvenir: Diese 20 besonderen Design-Trends merken wir uns für 2022Kunst für die Ukraine: Mit dem Kauf dieser Werke von 70 bekannten Künstler:innen können Sie jetzt helfenDie Sommerkollektion von Emporio Armani setzt nachhaltige Mode-Trends für 2022Nicht nur perfekt für Bräute: Gold Tip Nägel sind der glamouröse Nagellack-Trend im Frühling 2022Kleider-Trends 2022: Diese Prints müssen Trend-Kleider im Frühling haben, um Mode-Trend zu seinInspiration von Gigi Hadid, Kendall Jenner und Co.: Auf diese Haarfarben-Trends setzen 2022 die SupermodelsSlim Fit Jeans sind im Frühling 2022 die Mode-Trend Alternative zur Skinny JeansThermomix-Rezept vom Sternekoch: Das ist das beste Bärlauchpesto ever! Und es geht so leicht …Horoskop: So beeinflusst der Neumond am 1. April 2022 jedes Sternzeichen"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/agb", "success": true, "is sub": true, "content": {"headers": [" Nutzungsbedingungen ", "§ 1. Geltung", "§ 2. Bereitstellung, Ablehnung Vertragsschluss", "§ 3. Verlinkungen", "§ 4. Urheberrecht", "§ 5. Änderung oder Einstellung des Angebots", "§ 6. Datenschutz", "§ 7. Haftungsausschluss, Haftungsbeschränkung", "§ 8. Schlussbestimmungen"], "text": "MenüDiese Nutzungsbedingungen gelten für den Internetauftritt unter www.elle.de. Der Internetauftritt www.elle.de einschließlich sämtlicher Subdomains ist ein Angebot der Burda Hearst Publishing GmbH (ELLE, ELLE DECORATION, ELLE CITY, Harper´s BAZAAR), Arabellastraße 23, 81925 München. Andere Online-Angebote der Burda Hearst Publishing GmbH unterfallen nicht diesen Nutzungsbedingungen.Diese Nutzungsbedingungen gelten jeweils in der aktuellen Fassung zum Zeitpunkt der Nutzung.Soweit in diesen Nutzungsbedingungen nicht anderweitig geregelt, begründet die bloße unentgeltliche Bereitstellung von Inhalten zum Abruf sowie durch entsprechenden Abruf seitens der Nutzer wird kein Vertragsverhältnis zwischen der Burda Hearst Publishing GmbH und dem jeweiligen Nutzer.Die Burda Hearst Publishing GmbH hat keinen Einfluss auf die Gestaltung und/oder auf die Inhalte von per Link verknüpften externen Internetangebote und ist weder verpflichtet, noch in der Lage, diese laufend zu kontrollieren.Die im Rahmen des Internetauftritts veröffentlichten Inhalte (insbesondere Texte und Bilder) sind grundsätzlich urheberrechtlich geschützt. Die Vervielfältigung oder die sonstige Nutzung oder Verwertung urheberrechtlich geschützter Inhalte ist ohne die Zustimmung des jeweiligen Rechteinhabers unzulässig. Gestattet ist jedoch die persönliche, nicht kommerzielle Nutzung im Rahmen der Zweckbestimmung des Angebots. Die Nutzer dürfen die Inhalte daher zum privaten Gebrauch abrufen, abspeichern und ausdrucken, soweit dies weder unmittelbar noch mittelbar Erwerbszwecken dient.Die Burda Hearst Publishing GmbH behält sich vor, Teile des Internetauftritts oder den Internetauftritt als Ganzes ohne gesonderte Ankündigung zu verändern oder die Veröffentlichung zeitweise oder endgültig einzustellen. Ansprüche des Nutzers gegen die Burda Hearst Publishing GmbH erwachsen hieraus nicht.Es gelten die Hinweise zum Datenschutz, die hieraufgerufen werden können.Burda Hearst Publishing GmbH\nMünchen, 12.06.2019"}}, {"url": "https://www.elle.de/datenschutz", "success": true, "is sub": true, "content": {"headers": ["Datenschutz"], "text": "Menü"}}, {"url": "https://www.elle.de/impressum", "success": true, "is sub": true, "content": {"headers": [" Impressum ", "Kontakt", "Verantwortlich i.S.d. § 18 Abs. 2 Medienstaatsvertrag", "Datenschutz", "Das Impressum gilt auch für unsere Onlinepräsenzen auf:", "Redaktion", "ELLE Print", "Anzeigen Print", "Redaktionelle Fragen", " "], "text": "MenüELLE.de ist ein Online-Angebot der Burda Hearst Publishing GmbH (ELLE, ELLE DECORATION, Esquire, Harper´s BAZAAR)Operated by Burda Hearst Publishing GmbH by Permission of Hearst Magazine Media, Inc., New York, New York, United States of AmericaArabellastr. 23, 81925 München\nGeschäftsführerin: Manuela Kampp-Wirtz\nRegistergericht: Amtsgericht München\nHandelsregister: HRB 84961 \nUst-ID-Nr. DE 129 338 275 \n Telefonisch erreichen Sie uns unter der Rufnummer: +49 (89) 9250-0\n Sabine Nedelchev,\nAnschrift siehe oben, Telefon 089/9250-0\n Unsere Datenschutzerklärung finden Sie hier: DatenschutzerklärungDie Europäische Kommission stellt unter http://ec.europa.eu/consumers/odr/ eine Plattform zur außergerichtlichen Online-Streitbeilegung bereit. Burda Hearst Publishing GmbH ist weder bereit noch verpflichtet, an Streitbeilegungsverfahren vor einer Verbraucherschlichtungsstelle teilzunehmen (§ 36 VSBG).\n Facebook:Instagram:YouTube: https://www.youtube.com/channel/UCYMfTVf0T1F1D8lIL-VqYEQ\nTikTok: https://www.tiktok.com/@ellegermany\nPinterest: https://www.pinterest.de/ELLE_Germany/\n Stellvertr. Chefredakteurin Digital: Alexandra Link\nManaging Editor Digital: Sophie Köllges\nRedaktion: Franziska Frank, Louisa Markus\nFoto, Video, Grafik: Juliette Laprell\nFacebook: Teresa WielandProduktmanagement: Harm Heibült\n\nVermarktung: Brand Community Network GmbH\nHubert-Burda-Platz 1, 77652 Offenburg | Arabellastr. 23, 81925 MünchenCopyright: Fotos/Illustrationen ELLE\nFotos Header: Getty Image, Imaxtree und Stocksy \n Verleger: Prof. Dr. Hubert Burda\nChefredakteurin ELLE: Sabine Nedelchev\nGeschäftsführerin: Manuela Kampp-Wirtz\nBrand Director Luxury: Elfi Langefeld\nHead of Publisher Management: Sabine Adleff\nSenior Publishing Manager: Ilka Hoffmann\nRedaktionsanschrift: Arabellastraße 23, 81925 München, Telefon: 089/9250-0\n ELLE & ELLE DECORATION \nHead of Publisher Management: Sabine Adleff\nArabellastr. 23, 81925 München, Tel. 0 89/92 50-2088\n ELLE: kirsten.retzer@elle.burda.comELLE AbonnentenbetreuungPostfach 032, 77649 Offenburg, Tel: 01806/ 93940055 (20 Cent/Anruf aus dem deutschen Festnetz; mobil max. 60 Cent/Anruf), Fax: 01806/93940057, elle@burdadirect.deBestellung einzelner AusgabenBestellung über: www.meine-zeitschrift.de\nAlle in diesem Impressum genannten Ansprechpartner und Unternehmensinformationen gelten auch für die Social Media Kanäle von ELLE."}}, {"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Dieser Beauty-Trend ist das neue Reinheitsgebot: Darum sollten Sie zum Cleansing Balm greifen, um Make-up zu entfernen", "Laut Horoskop: Diese Sternzeichen machen im Mai 2022 eine schicksalhafte Begegnung", "Tanja, 36 – Fehlgeburt in der 10. und 12. Woche: „Obwohl ich schon alles kannte, war es emotional fast noch schlimmer als beim ersten Mal“", "Kleider-Trend 2022: Trés chic! In dieser Trendfarbe werden Kleider im Frühling zu einem der wichtigsten Mode-Trends", "Frisuren-Trend 2022: Diese coolen Frisuren stylen wir uns ganz leicht mit Haarklammern nach", "Horoskop: Top oder Flop? So wird das Wochenende vom 29. April – laut Sternzeichen", "Laut Horoskop: Diese Sternzeichen bekommen im Mai 2022 einen Antrag"], "text": "MenüNicht zu fassen! Dieses mega schlichte Top ist ist der wichtigste Mode-Trend für den Sommer 2022 – und darf in keinem Schrank fehlenSo schmeckt der Sommer: Linguine al Limone - dieses Pasta-Rezept ist besser als Spaghetti Carbonara!Lässiger Jeans-Trend: Boyfriend Jeans feiern im Frühling 2022 ein überraschendes Denim-Comeback!Ein Blick in die Zukunft: Diese vier Food-Trends muss man für 2022 und darüber hinaus kennen28. April 2022"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Dieser Beauty-Trend ist das neue Reinheitsgebot: Darum sollten Sie zum Cleansing Balm greifen, um Make-up zu entfernen", "Laut Horoskop: Diese Sternzeichen machen im Mai 2022 eine schicksalhafte Begegnung", "Tanja, 36 – Fehlgeburt in der 10. und 12. Woche: „Obwohl ich schon alles kannte, war es emotional fast noch schlimmer als beim ersten Mal“", "Kleider-Trend 2022: Trés chic! In dieser Trendfarbe werden Kleider im Frühling zu einem der wichtigsten Mode-Trends", "Frisuren-Trend 2022: Diese coolen Frisuren stylen wir uns ganz leicht mit Haarklammern nach", "Horoskop: Top oder Flop? So wird das Wochenende vom 29. April – laut Sternzeichen", "Laut Horoskop: Diese Sternzeichen bekommen im Mai 2022 einen Antrag"], "text": "MenüNicht zu fassen! Dieses mega schlichte Top ist ist der wichtigste Mode-Trend für den Sommer 2022 – und darf in keinem Schrank fehlenSo schmeckt der Sommer: Linguine al Limone - dieses Pasta-Rezept ist besser als Spaghetti Carbonara!Lässiger Jeans-Trend: Boyfriend Jeans feiern im Frühling 2022 ein überraschendes Denim-Comeback!Ein Blick in die Zukunft: Diese vier Food-Trends muss man für 2022 und darüber hinaus kennen28. April 2022"}}, {"url": "https://www.elle.de/fashion", "success": true, "is sub": true, "content": {"headers": ["Fashion", "Weder H&M noch Zara: Dieses Kleid von C&A ist der wichtigste Mode-Trend 2022", "Dunkle Jeans im Frühling? Ja, bitte! Wenn sie so aussehen, werden sie laut Heidi Klum zum Mode-Trend 2022", "Fast vergessen! Zum Glück erinnert uns Heidi Klum daran, dass Plisseeröcke wieder Mode-Trend sind", "Hoffnungsträger: Sandalen kommen jetzt in Pistaziengrün – und werden so zum Schuh-Trend für den Frühling und Sommer 2022", "Schuh-Trend im Frühling: Modeprofis setzen 2022 auf elegante Wedge Mules", "Denim-Accessoires sind der Jeans-Trend für alle, die im Frühling 2022 nicht genug von Denim bekommen können!"], "text": "MenüNicht zu fassen! Dieses mega schlichte Top ist ist der wichtigste Mode-Trend für den Sommer 2022 – und darf in keinem Schrank fehlenKleider-Trend 2022: Trés chic! In dieser Trendfarbe werden Kleider im Frühling zu einem der wichtigsten Mode-TrendsLässiger Jeans-Trend: Boyfriend Jeans feiern im Frühling 2022 ein überraschendes Denim-Comeback!Cowboy-Boots zum Sommerkleid? Unbedingt! Wir verraten die 3 Mode-Trend-Styles Fashion auf ELLEFashionFashion-Basics FashiontrendsFashion-Highlights "}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "Fast vergessen! Zum Glück erinnert uns Heidi Klum daran, dass Plisseeröcke wieder Mode-Trend sind", "Mode-Trend à la Heidi Klum: So werden Maxi-Röcke im Frühling 2022 richtig gestylt", "Modetrend-Schnäppchen: Diese Leinenhose von H&M sieht aus wie vom Designer und schont das Portemonnaie", "Ahoi! Troyer sind der Mode-Trend, den wir im Frühling 2022 am liebsten tragen – auch an Land!", "Ein Mode-Trend für die Ewigkeit: Diese weißen Kleider von H&M sind so zeitlos wie schön", "Setzen Sie ein Statement! Diese aufregenden Blusen sind im Frühling 2022 ein aufregender Mode-Trend"], "text": "MenüNicht zu fassen! Dieses mega schlichte Top ist ist der wichtigste Mode-Trend für den Sommer 2022 – und darf in keinem Schrank fehlenKleider-Trend 2022: Trés chic! In dieser Trendfarbe werden Kleider im Frühling zu einem der wichtigsten Mode-TrendsCowboy-Boots zum Sommerkleid? Unbedingt! Wir verraten die 3 Mode-Trend-Styles Weder H&M noch Zara: Dieses Kleid von C&A ist der wichtigste Mode-Trend 2022"}}, {"url": "https://www.elle.de/schuhtrends", "success": true, "is sub": true, "content": {"headers": ["Schuhtrends", "Unter Freunden: So machen die Trend-Sneaker von Geox im Sommer doppelt Spaß", "Fisherman Sandals sind der populärste Schuh-Trend im Frühling 2022 – für alle Fälle", "Gemütlicher Schuh-Trend im Frühling 2022: Diese Birkenstocks gehen gerade viral ", "Weil der Sommer nur einen Schritt entfernt ist: Das sind die schönsten Schuh-Trends für Sandalen 2022", "Von Audrey Hepburn inspiriert: Kitten Heels sind der elegante Schuh-Trend im Frühling 2022", "Summer Boots: Diese 3 Stiefel-Trends tragen wir auch in der warmen Jahreszeit "], "text": "MenüHoffnungsträger: Sandalen kommen jetzt in Pistaziengrün – und werden so zum Schuh-Trend für den Frühling und Sommer 2022Schuh-Trend im Frühling: Modeprofis setzen 2022 auf elegante Wedge MulesLoafer: Dieser Schuh-Trend gehört auch im Frühling 2022 wieder in jeden Kleiderschrank!Schuh-Trend aus dem Kindergarten: Flache Mary Janes sind der mädchenhafte Modetrend für den Frühling 2022"}}, {"url": "https://www.elle.de/taschentrends", "success": true, "is sub": true, "content": {"headers": ["Taschentrends", "Perfekte Geometrie: Triangle Bags sind der neue Taschen-Trend im Frühling 2022", "Verspieltes Accessoire: Beaded Bags sind der schönste Taschen-Trend im Frühling 2022", "Die ultrapraktischen Crossbody Bags sind 2022 endlich wieder Mode-Trend – und so müssen sie jetzt aussehen!", "Wildleder ist wieder cool – mit diesen Taschen liegen Sie 2022 voll im Trend!", "Dua Lipa, Kim Kardashion & Co. sind Fans: Dieser Taschen-Trend von Balenciaga ist der neue Liebling der Promis ", "Diese ganz besonderen Handtaschen sind im Frühling 2022 ein aufregender Modetrend "], "text": "MenüVergessen Sie Korbtaschen! Knoted Bags sind der neue Taschen-Trend im Frühling 2022Machen Sie sich oder Ihrer Mama eine Freude: Die wechselbaren Taschen von Zoé Lu sind das perfekte Muttertags-GeschenkTrend-Tasche und Klassiker zugleich: Ist das möglich? Ja, mit der Padded Cassette von Bottega Veneta!Himmlischer Taschen-Trend: Half Moon Bags sind das schönste Accessoire im Frühling 2022"}}, {"url": "https://www.elle.de/jeanstrends", "success": true, "is sub": true, "content": {"headers": ["Jeanstrends", "Dunkle Jeans im Frühling? Ja, bitte! Wenn sie so aussehen, werden sie laut Heidi Klum zum Mode-Trend 2022", "Weil es nicht immer Blau sein muss: Khaki Denim ist der neue Jeans-Trend im Frühling 2022", "Denim-Klassiker reloaded: Das sind die schönsten neuen Jeans-Trends für Mom Jeans", "Weit, weiter, Jeans: Wide Leg Jeans bleiben im Frühling 2022 Mode-Trend – und müssen jetzt so aussehen", "Jetzt werden wieder Knöchel gezeigt! Das sind die drei wichtigsten Mode-Trends für Cropped Jeans", "Jeans-Trend: Diese Hose ist 2022 beliebter als Skinny Jeans (laut Statistik)"], "text": "MenüLässiger Jeans-Trend: Boyfriend Jeans feiern im Frühling 2022 ein überraschendes Denim-Comeback!Denim-Accessoires sind der Jeans-Trend für alle, die im Frühling 2022 nicht genug von Denim bekommen können!Zurück in die Nullerjahre: Im Frühling 2022 tragen wir diese Cargo-Jeans wieder als Mode-TrendDas matcht! Diese 4 Schuhe kombinieren wir im Frühling 2022 zu den schönsten Jeans-Trends  "}}, {"url": "https://www.elle.de/uhren-schmuck", "success": true, "is sub": true, "content": {"headers": ["Uhren & Schmuck", "Perlen, mehr Perlen, Pearlcore: So werden sie zum größten Schmuck-Trend des Jahres 2022", "Die neue Tambour Horizon Light Up Smartwatch von Louis Vuitton ist die Uhr, die wir uns 2022 wünschen", "Jennifer Aniston: Dieses zeitlose Armband der Schauspielerin ist bis heute ein Trend!", "Von Glitzer über Gold bis Perlen: Das sind die wichtigsten Schmuck-Trends für die Festtage 2021", "Bella figura: Schauspielerin Gina Stiebitz ist das neues Kampagnengesicht von DoDo", "Zurück zur Romantik: Perlenschmuck feiert im Winter 2021 ein stilvolles Trend-Comeback"], "text": "MenüSchmuck-Trend mit liebevollem Twist: Diese personalisierten Schmuckstücke sind das perfekte Geschenk zum Muttertag 2022Von wegen altbacken! Perlenohrringe sind im Frühling 2022 der Schmuck-Trend, der jeden Look veredeltSchmuck-Trends 2022: Das sind die wichtigsten Trends – vom Runway inspiriertLiebe kennt kein Alter, kein Geschlecht: Warum wir gerade jetzt die Diversität der Liebe zelebrieren "}}, {"url": "https://www.elle.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "Beauty-Trend: Das sind die wichtigsten Lippenstift-Farben im Frühling 2022", "Diese Haarfarben-Trend schauen wir uns vom Runway ab: Das sind die 3 schönsten Blondtöne für 2022", "Auch über den Winter hinaus ein Superfood: So unterstützt Chicorée den Stoffwechsel – plus: Rezept zum Nachkochen!", "Trend-Frisur für definierte Wangenknochen: So glamourös gestylt ersetzt der Pixie Cut die Beauty-Op", "Frisuren-Trend: 3 Styling-Ideen für den Grown Out Bob vom Runway", "R.N.A. ist der neue Beauty-Trend in der Hautpflege – das kann der Power-Pflegewirkstoff 2022"], "text": "MenüDieser Beauty-Trend ist das neue Reinheitsgebot: Darum sollten Sie zum Cleansing Balm greifen, um Make-up zu entfernenFrisuren-Trend 2022: Diese coolen Frisuren stylen wir uns ganz leicht mit Haarklammern nachBeauty-Trend: Diese Luxux-Cremes kosten ein kleines Vermögen – doch darum lohnt sich die InvestitionVon wegen alt: Graue Haare sind 2022 Frisuren-Trend – und das wissen auch die Stars!Beauty Themen auf ELLEPflege Make-upMake-upFrisuren"}}, {"url": "https://www.elle.de/trends", "success": true, "is sub": true, "content": {"headers": ["Trends", "Negative Space Nägel sind der schönste Nagellack-Trend im Frühling 2022, denn er ist bunt UND natürlich", "Beauty: Diese Trends sind im Frühling 2022 in und diese out", "Beauty-Trend Bleaching: Die neue Generation hellt die Zähne effektiv auf - und ist dabei sehr sanft", "Nur ein Hauch von Farbe: Blushing ist der subtile Nagellack-Trend im Frühling 2022", "Nicht nur perfekt für Bräute: Gold Tip Nägel sind der glamouröse Nagellack-Trend im Frühling 2022", "Beauty-Trend oder Trash? Heidi Klum setzt bei dem Oscars 2022 auf so lange Nägel wie nie zuvor"], "text": "MenüBeauty-Trend: Das sind die wichtigsten Lippenstift-Farben im Frühling 2022Beauty-Trend: Liquid Botox: Laut Expertin wirkt der Anti-Aging-Wirkstoff schneller und hält außerdem längerBeauty-Trend 2022: Diese Trick macht vollere Lippen – ganz ohne HyaluronsäureLassen die Hände besonders elegant aussehen: Almond Nails sind der neue Maniküre-Trend im Frühling 2022Beauty Themen auf ELLEPflege Pflege Make-upFrisuren"}}, {"url": "https://www.elle.de/haare-frisuren", "success": true, "is sub": true, "content": {"headers": ["Frisuren", "Frisuren-Trend: 3 Styling-Ideen für den Grown Out Bob vom Runway", "Hair Frosting ist der Frisuren-Trend im Frühling 2022, der Balayage ersetzt – und super natürlich aussieht", "Von Billie Eilish bis Zendaya: Sie alle tragen \"Hair-Flip\" – den Frisuren-Trend 2022", "Bob mit Pony: So trägt man den beliebten Frisuren-Trend im Frühling 2022", "Ein Kurzhaarschnitt mit lockigen Haaren? Super Idee! Das sind die Frisuren-Trends für 2022", "Sind Pre-Shampoos wirklich sinnvoll? Wir nehmen den Beauty-Trend für schöne Haare genauer unter die Lupe"], "text": "MenüFrisuren-Trend 2022: Diese coolen Frisuren stylen wir uns ganz leicht mit Haarklammern nachVon wegen alt: Graue Haare sind 2022 Frisuren-Trend – und das wissen auch die Stars!Diese Haarfarben-Trend schauen wir uns vom Runway ab: Das sind die 3 schönsten Blondtöne für 2022Trend-Frisur für definierte Wangenknochen: So glamourös gestylt ersetzt der Pixie Cut die Beauty-OpBeauty Themen auf ELLEFrisurenMake-upMake-upPflege "}}, {"url": "https://www.elle.de/hautpflege", "success": true, "is sub": true, "content": {"headers": ["Hautpflege", "Chebula ist der neueste Beauty-Trend 2022 – und ein Anti-Aging-Wirkstoff, der im Ayurveda altbekannt ist", "Effektiver und schonender: Ist Profhilo das bessere Botox?", "Dieser Beauty-Trend wird nachhaltig: Augen Patches sind 2022 wiederverwendbar – und großartig! ", "Beauty-Trend: Auf TikTok reden alle gerade von Aloe vera-Saft für schöne Haut. Was ist dran am angeblichen Wunderelexier?", "Deshalb schwören wir auf eine Retinol-Creme bei Akne, Falten und Pigmentflecken", "Gegen Akne, Falten und Pigmentierungen: Mandelsäure ist 2022 der Beauty-Trend mit Superpower für einen strahlenden Teint"], "text": "MenüDieser Beauty-Trend ist das neue Reinheitsgebot: Darum sollten Sie zum Cleansing Balm greifen, um Make-up zu entfernenBeauty-Trend: Diese Luxux-Cremes kosten ein kleines Vermögen – doch darum lohnt sich die InvestitionR.N.A. ist der neue Beauty-Trend in der Hautpflege – das kann der Power-Pflegewirkstoff 2022Sandwich-Technik: So optimieren Sie Ihre Hautpflege-Routine (laut Instagram-Trend)Beauty Themen auf ELLEPflege Pflege FrisurenMake-up"}}, {"url": "https://www.elle.de/make-up", "success": true, "is sub": true, "content": {"headers": ["Make-Up", "Hot Pink bis Limoncello: Diese Nagellack-Trendfarben sind im Frühling 2022 in vs. out", "Maniküre-Trend: Diese Nagellacke sind nachhaltig – und glitzern trotzdem!", "So frisch, so soft: Lippenstift in Peach gehört im Frühling 2022 zu den wichtigsten Make-up-Trends – und gibt den schnellsten Frischekick!", "Braut-Nägel: Die 9 schönsten Maniküre-Ideen für den großen Tag", "Beauty-Trend Light Glitter: Deshalb ist schimmernder Lidschatten das perfekte Make-up im Frühling 2022", "Leuchtend in den Frühling 2022: Neon-Eyeliner ist der Make-up-Trend für ein Stimmungs-High"], "text": "MenüRose Lips! Die schönsten Lippenstifte für einen romantischen Sommer-Look wie bei ChanelKlingt komisch, aber klappt: Nagellack beeinflusst unsere Stimmung! Das hat die Wahl der Farbe zu bedeuten …Von wegen uncool: Braune Mascara erlebt im Frühling 2022 ihr großes Beauty-Trend Comeback!Make-up-Trend French Beauty: So (und nicht anders!) schminkt man den Look der Pariserinnen im Frühling 2022Beauty Themen auf ELLEMake-upMake-upPflege Frisuren"}}, {"url": "https://www.elle.de/beauty-ratgeber", "success": true, "is sub": true, "content": {"headers": ["Beauty Ratgeber", "Beauty-Öle: Echte Pflege-Allrounder", "Gesichtsreinigung", "Schöne Haut: So gelingt die Gesichtspflege", "Augenpflege: Tipps für einen wachen Blick", "Körperpflege: Rundum schön", "Haarentfernung: Methoden, Tipps und Tools", "Bye-bye, Bad Hair Days: Das solltest du bei der Haarpflege beachten", "Haar-Styling: Tipps und Trends", "Tipps & Tricks rund um Make-up", "Nagel- und Fußpflege", "Beauty für die Braut", "Geschenkideen rund um Beauty", "Unsere aktuellsten Empfehlungen", "Pflege-Ratgeber und Produktfavoriten", "Gesichtsseren: Unsere Empfehlungen", "Die richtige Gesichtscreme für jedes Bedürfnis", "Peelings und Masken: Wellness für daheim", "Praktische Pflege-Gadgets", "Pflegetipps bei unreiner Haut", "Pflegeprodukte", "Hautprobleme", "Körperhygiene und -Gesundheit", "Unsere Produkttipps", "Unsere Shampoo-Empfehlungen", "Tipps für lange, kräftige Haare", "Styling-Produkte", "Frisuren: Tipps und Trends", "Teint perfektionieren", "Wangen, Lippen und Augen", "Make-up-Tricks", "Maniküre", "Nageltrends", "Fußpflege", "Beauty-Trend: Diese Luxux-Cremes kosten ein kleines Vermögen – doch darum lohnt sich die Investition", "R.N.A. ist der neue Beauty-Trend in der Hautpflege – das kann der Power-Pflegewirkstoff 2022", "Sandwich-Technik: So optimieren Sie Ihre Hautpflege-Routine (laut Instagram-Trend)", "Klingt komisch, aber klappt: Nagellack beeinflusst unsere Stimmung! Das hat die Wahl der Farbe zu bedeuten …", "Chebula ist der neueste Beauty-Trend 2022 – und ein Anti-Aging-Wirkstoff, der im Ayurveda altbekannt ist", "Frisuren-Trend: Das sind die vier angesagtesten Haarfarben für den Frühling 2022"], "text": "MenüWie bekomme ich mehr Volumen in die Haare? Was hilft gegen Mitesser? Und wie werde ich endlich diese lästigen Augenringe los? Fragen über Fragen, aber keine Sorge, denn wir haben die richtigen Antworten! Mit unseren Informationen rund um Hautpflege, Haarpflege und dekorative Kosmetik bist du garantiert für jedes Beauty-SOS gewappnet. Wir haben die besten Tipps und Produkte hier für dich zusammengestellt. Viel Spaß beim Stöbern!Beauty-Trend: Diese Luxux-Cremes kosten ein kleines Vermögen – doch darum lohnt sich die InvestitionR.N.A. ist der neue Beauty-Trend in der Hautpflege – das kann der Power-Pflegewirkstoff 2022Sandwich-Technik: So optimieren Sie Ihre Hautpflege-Routine (laut Instagram-Trend)Natürliche Schönheit kommt von innen. Doch man kann auch äußerlich etwas nachhelfen. Das geht am besten mit wertvollen Ölen, die sich als wahres Superfood für Haut und Haare entpuppen. Ob im Kampf gegen raue Stellen, Hautprobleme oder frizzige Haare: Wir zeigen, was die Beauty-Booster können und wie du sie ganz einfach in deine Pflegeroutine integrierst.Superfood für die Schönheit: So pflegt Avocadoöl Haut und HaareHagebuttenöl: natürliche Pflege & Beauty-Allrounder für die HautGlänzendes Haar? Strahlende Haut? Wir setzen für Haut- und Haarpflege jetzt auf JojobaölBeauty-Alleskönner aus dem Garten: Deshalb setzen wir für schöne Haut und Haare auf KarottenölMandelöl - ein echter Geheimtipp für Haut & HaarWunderwaffe Rizinusöl: So pflegt man Haut, Haare und Körper auf natürliche WeiseRosenöl: So effektiv pflegt das Luxus-Öl Haut, Haare und KörperTrockene und unreine Haut? Tropisches Tamanuöl löst (fast) alle Hautprobleme von Akne bis FaltenNicht nur die Pflege, sondern auch die Gesichtsreinigung sollte auf den eigenen Hauttyp abgestimmt sein. Wir verraten, wie das gelingt, welche Tools das Cleansing optimieren und wie man Hautproblemen bereits bei diesem Schritt der Beauty-Routine entgegenwirkt.Gesichtsreinigung: Das sind die besten Produkte für den wichtigsten Step in der Beauty-Routine (mit Test!)Elektrische Gesichtsreinigungsbürsten: So sinnvoll sind sie wirklichGesichtsreinigungs-Guide: Das sind die besten Cleanser für jeden HauttypSchwarze Seife: Damit sind Haut- und Haarprobleme passéTrockene und empfindliche Haut? Dann ist eine sanfte Reinigungsmilch das richtige ProduktGleich und Gleich löst sich gern: Deshalb sollte man bei fettiger Haut auf ein Reinigungsöl setzenDu suchst nach echten Beauty-Geheimtipps? Oder möchtest wissen, wie du deine Haut optimal pflegst? Wir zeigen, welche Seren, Cremes und Co. zu dir passen, welche Trends du nicht verpassen darfst und mit welchen Tipps und Produkten unreine Haut wieder ebenmäßig wird.Zarter Glow statt öliger Glanz: Das kann man gegen fettige Haut tunSchuppige Haut? Mit diesen Produkten wird sie wieder seidenweichRote Äderchen im Gesicht: So wird man sie losRosenwasser: Das Beauty-Produkt, das alles kann!Schönheit aus der Natur: 7 Gründe, warum Französinnen auf Orangenblütenwasser als Beauty-Elixier setzenGesichtsspray verhilft zum perfekten Glow für zwischendurch − die 5 besten ProdukteUrea: feuchtigkeitsspendend bei trockener HautSuper-Wirkstoff aus dem Bienenstock: Alles über die Wirkung von Propolis auf die HautK-Beauty: Wer die 10 Steps der südkoreanischen Beauty-Routine befolgt, wird mit Haut wie Porzellan belohntWorth the Hype? So gut ist ein Hyaluron-Serum wirklichEbenmäßige Haut mit der Kraft aus der Natur: Das steckt hinter dem Beauty-Trend Bakuchiol Tschüss, Falten! Ein Vitamin-C-Serum verjüngt die Haut als hochpotentes AntioxidansWelche Hyaluron-Creme ist die beste? Unsere 5 Favoriten für jeden HauttypDeshalb schwören wir auf eine Retinol-Creme bei Akne, Falten und PigmentfleckenIrritierte, gestresste Haut? So kann eine Ceramide-Creme helfenEntspannungskünstler für gestresste Haut: Was kann eine CBD-Creme wirklich?Echt jetzt?! Schneckencreme ist der neue Beauty-Hype aus Korea für schöne HautOptische Verjüngungskur? Alles zur Wirkung von Kollagen in Cremes, Drinks und Co.Optimiert den Schönheitsschlaf: Die besten Nachtcremes für glatte und entspannte HautUnverzichtbar: Die 5 besten Sonnencremes fürs Gesicht, passend zu jedem HauttypKörner, Enzyme oder Säure? Die besten Gesichtspeelings für jeden HauttypEmpfindliche Haut? Ein Enzympeeling sorgt auf sanfte Weise für einen frischen GlowMask on: Diese Tuchmasken sind das perfekte Wellness-Treatment für zu HauseKiss me softly! Ein Lippenpeeling pflegt trockene Lippen seidig weichMagisches Beauty-Ritual: Jade Roller sorgen für traumhaft schöne HautDermaroller: Die besten 3 Geräte für makellose HautKeep it cool: Wir bewahren unsere Beauty-Produkte ab sofort in einem Kosmetik-Kühlschrank aufReine Haut: 10 Tricks, die für ebenmäßige Haut sorgenTschüss, Hautprobleme – so hilft Silbercreme bei Unreinheiten, Neurodermitis und Co.Tschüss, Mitesser! Porensauger sorgen jetzt für ein strahlendes HautbildMitesser entfernen: So kannst du sie für immer loswerdenDie Mitesser gehen einfach nicht weg? Dann sind es vielleicht Sebaceous FilamentsGenial: Diese Pickel Patches machen Hautunreinheiten unsichtbarAknenarben? So wird man sie los!Allround-Talent Tonerde: Grundreinigung für Haut und HaarBye-bye Pickel! So sorgt eine Gesichtssauna für strahlend schöne HautAuf den Concealer möchtest du nicht mehr verzichten, weil dich Augenringe plagen? Dann haben wir hier die richtigen Tipps für dich parat. Schatten, Schwellungen oder gar erste Fältchen haben mit unseren Empfehlungen keine Chance mehr!Dunkle Augenringe? Gegen diese 6 Tipps haben dunkle Schatten keine Chance!Augenringe wegbekommen: Diese Mittel helfen gegen die dunklen SchattenTränensäcke: So wirst du Schwellungen unter den Augen losWake me up! Deshalb solltest du ab 25 eine Augencreme verwendenMüde Augen werden wach: Die 6 besten Augenmasken gegen dunkle SchattenDenkt man an Körperpflege, hat man zunächst Hautpflege-Produkte im Sinn. Doch tatsächlich geht es noch weiter darüber hinaus: Wir erklären außerdem, was bei Hautproblemen hilft, und geben wertvolle Tipps rund um die Gesundheit deines Körpers.Sheabutter: So intensiv pflegt die Beauty-Butter Haut und HaareSüßer Schönheits-Treat: Kakaobutter pflegt Haut und Haare butterweichKörperpeeling: Die 3 besten Body Scrubs für jeden HauttypReibeisenhaut: So behandelst du sie richtigBye-bye, Buttne! So wirst du Pickel am Po erfolgreich losPickel am Rücken? Mit diesen 10 Methoden wird man „Bacne“ endlich los!9 wirksame Mittel und Tipps gegen AchselschweißVon Flecken bis Build-ups: So lässt sich Selbstbräuner entfernenDaily Detox: Ölziehen soll den Körper entgiften und für gesunde, weiße Zähne sorgenDas stärkste Antioxidans der Welt: Alles über die Wirkung von Astaxanthin für Haut und GesundheitVon schöner Haut bis zu einem gesunden Darm: So beeinflusst Milchsäure deinen KörperOhrloch entzündet oder hängende Ohrläppchen? Mit diesen 5 Ohrenpflege-Tipps sind diese Probleme passéSchnell entwässern: So wirst du Wassereinlagerungen an Beinen, Bauch und Armen losLuft raus! Die Ursachen für einen Blähbauch und die besten Tipps dagegenDas erste Mal mit dem Epilierer? Vergisst man garantiert nie wieder. Doch mit ein paar guten Tipps und dem richtigen Gerät kann man die Haarentfernung so angenehm wie möglich gestalten. Wie das gelingt und welche Ratschläge wir noch rund um das Thema Haarentfernung haben, siehst du hier:Epilieren ohne Schmerzen: 7 Tipps, mit denen es garantiert nicht wehtutHallo schöne Sommerbeine: Epilierer und IPL-Haarentferner im Test – und dieses Gerät hat überzeugtFür immer glatt! Alles über die dauerhafte Haarentfernung mit dem IPL Bye-bye, lästige Härchen! Das sind die besten Gesichtsepilierer 2022Damenbart entfernen: Was hilft wirklich gegen die lästigen Härchen im Gesicht?Achseln aufhellen: 6 Tipps gegen dunkle Flecken unter den ArmenGlatte Bikinizone ohne Pickel: 5 Tipps für die perfekte IntimrasurRasierseife: 5 Gründe, weshalb wir jetzt auf diesen nachhaltigen Trend für die Nassrasur setzenFür die Haare gilt das Gleiche wie für die Haut: Die richtige Pflege ist das A und O. Denn Spliss, Haarbruch oder fehlenden Glanz kannst du mit einer guten Pflege allemal vermeiden. Wie du deine Haare am besten verwöhnst und geschwächtes oder dünnes Haar stärkst, erfährst du hier:Das hilft wirklich gegen trockene HaareShine bright! Das sind die 8 besten Tipps für glänzende HaareNachgeholfen: So stärkt Keratin die HaareFeines Haar? Deshalb ist ein Haaröl ohne Silikone besser geeignet Haarwasser bei Haarproblemen: so wirkt esFür seidenglattes Haar: Diese Masken helfen gegen HaarbruchSchluss mit Bad Hair Days: Die besten Shampoos gegen schnell fettende Haare Festes Shampoo: Diese 4 Produkte sind gut für Haare und UmweltMit diesen Silbershampoos frischt man blonde Haare zu Hause ganz leicht aufDiese Vitamine lassen die Haare schneller wachsenVon Shampoo bis Serum: Die besten Haarwuchsmittel gegen Haarausfall im VergleichVolumen-Boost: Mit diesen Tipps werden dünne Haare langfristig dickerEin gutes und schonendes Styling gelingt am besten mit den richtigen Produkten. Vom Haarspray bis zum Hitzeschutz: Wir zeigen dir unsere Favoriten und Styles zum Nachfrisieren!Haarspray im Vergleich: Das sind die 5 besten ProdukteSalzspray: Unsere 5 Favoriten für perfekte Beach WavesVorsicht beim Hitze-Styling! Mit einem Hitzeschutzspray beugt man kaputten Haaren vorDie Dauerwelle ist zurück – und wirkt 2022 moderner denn jeLet it curl! So stylst du Naturlocken richtigGlatte Haare: 11 Hacks, mit denen der Sleek Look gelingt – mit und ohne HitzeHaarkreide Guide: So schenkst du deinem Haar temporäre FarbhighlightsOb Mascara für volle Wimpern oder Concealer gegen lästige Augenschatten: Make-up kann total hilfreich sein, wenn es darum geht, bestimmte Gesichtspartien hervorzuheben oder den ein oder anderen Beauty-Notfall wegzuschummeln. Hier präsentieren wir dir hilfreiche Make-up-Hacks sowie die neuesten Trends in Sachen Lippenstift, Foundation und Co.:Darum schwören Make-up-Profis auf PrimerDas sind die besten BB Creams für einen strahlenden TeintPflege trifft Deckkraft und Anti-Aging: Eine CC Cream ist das perfekte All-in-One-ProduktDeckend wie eine Foundation, aber bitte natürlich? Darum setzen wir für einen ebenen Teint auf MineralpuderPerfekt getarnt: In 3 Schritten zum ultra deckenden Camouflage-Make-upMake-up-Kissen: So viel ist dran am Hype um die Cushion Foundation aus SüdkoreaHello, rosy cheeks! Der Guide zum passenden Blush So findest du den perfekten roten Lippenstift passend zu deiner HaarfarbeMit diesen genialen Beauty-Tricks bekommt man sofort volle Lippen – ganz ohne SpritzenDie besten Wimpernzangen für traumhaft geschwungene Wimpern Beauty-Waffe Augenbrauenserum – die besten Produkte für volle BrauenAugenbrauenpuder: Diese 4 Beauty-Produkte lassen deine Augenbrauen viel voller wirkenGlow-Make-up: Mit diesen 12 Schminktipps sieht man sofort jünger ausCut Crease: Das Contouring für die Augen – so easy funktioniert der Trend!Concealer richtig auftragen: 10 Tricks, die jeder kennen sollteGoodbye Chaos! 5 Tipps zur Make-up-AufbewahrungSchöne Nägel und weiche Füße wie vom Profi? Das gelingt dir auch daheim! Wir geben dir dafür die besten Tipps und zeigen außerdem aktuelle Nageltrends zum Nachmachen.Mit einem Maniküre Set gelingt die professionelle Nagelpflege auch zu HauseHigh-Tech-Maniküre: Das sind die 5 besten Nagelfräser im VergleichBrüchige Nägel? 5 Produkte und Tipps, die helfenGellack im Test: Nagellack + Gel-Setter vs. UV-Lack – welcher überzeugt am meisten?Veganer Nagellack: Auch bei der Maniküre setzen wir jetzt auf umwelt- und tierfreundliche AlternativenIn 3 Minuten zur Profi-Maniküre mit NagelfolienStriplac: Diesen Peel-off-Nagellack kannst du ganz einfach von den Nägeln abziehenStatt French Nails: Babyboomer-Nägel zieren unsere Hände so viel natürlicherFußpflege leicht gemacht: Mit diesen Beauty-Helfern kannst du Hornhaut entfernen - in nur 4 SchrittenHühneraugen entfernen: So wirst du die schmerzhaften Druckstellen losNeben Gästeliste, Tischdeko und Kleid steht auf der To-Do-Liste jeder Braut auch das eigene Aussehen ganz weit oben. Haken dran! Hier bekommst du Inspiration für deinen eigenen Hochzeits-Look:Braut-Make-up: 5 schöne Schminkideen für den großen TagBraut-Nägel: Die 9 schönsten Maniküre-Ideen für den großen TagOb Weihnachten oder Geburtstag: Falls du noch nach schönen Geschenken für Beauty-Liebhaberinnen suchst, wirst du hier garantiert fündig:Moschus: Diese eine Zutat haben alle verführerischen Düfte gemeinsamNoch keine Idee für Weihnachten? 3 Beauty-Geschenksets im TestJetzt im Sale! Wir haben den beliebten Beauty-Adventskalender von Amazon für euch geöffnet – und das steckt drin"}}, {"url": "https://www.elle.de/abnehmen-fitness", "success": true, "is sub": true, "content": {"headers": ["Abnehmen & Fitness", "Gesunde Ernährung: Die besten Frühlings-Superfoods, um den Stoffwechsel anzukurbeln", "Fitness: So viele Minuten sollten Sie sich täglich bewegen (laut Studie)", "Fitness-Trend Hula Hoop: Deshalb fällt der Reifen beim Workout immer herunter", "Ernährungs-Trend: Der neue Superdrink? So soll Salat-Wasser beim Einschlafen helfen ", "Statt Diät: Mit diesem Frühstück hält Heidi Klum ihre schlanke Figur", "Warum Fasten? Mit diesen 7 Tipps erzielen Sie langfristige Erfolge für Ihre Gesundheit"], "text": "MenüAuch über den Winter hinaus ein Superfood: So unterstützt Chicorée den Stoffwechsel – plus: Rezept zum Nachkochen!Nudeln zum Frühstück?! Das hat es mit dem neuen Food-Trend zu Breakfast Pasta auf sichHeidi Klum: Mit dieser einfachen Diät-Methode hält sie sich schlank. Spoiler: Sie isst dreimal am Tag – es kommt nur auf die Zeit anDieser Fitness-Trend ist noch effektiver als Sit-ups: Hollow Rocks sorgen im Nu für einen flachen Bauch!"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "Tanja, 36 – Fehlgeburt in der 10. und 12. Woche: „Obwohl ich schon alles kannte, war es emotional fast noch schlimmer als beim ersten Mal“", "Kathrin, 39 – Gynäkologin: „Wie gerne hätte ich ihr sagen wollen, dass wir ihr Baby auf jeden Fall retten würden, aber so etwas kann ich nicht versprechen“", "Rezept-Idee: Dieses Haferflocken-Brot mit fünf Zutaten ist gesund und super lecker", "Natascha, 36 – Fehlgeburt in der 10. Woche: „Aus medizinischer Sicht war meine Fehlgeburt kein großes Ding. Nur für mich war sie eine Katastrophe“", "Fehlgeburten: Sind sie eines der am besten gehüteten Geheimnisse unserer Gesellschaft?!", "Sie verheimlichen Ihre Beziehung? Oder werden selbst verheimlicht? Dieser Dating-Trend nennt sich Pocketing – und das hat es damit auf sich"], "text": "MenüSo schmeckt der Sommer: Linguine al Limone - dieses Pasta-Rezept ist besser als Spaghetti Carbonara!Ein Blick in die Zukunft: Diese vier Food-Trends muss man für 2022 und darüber hinaus kennenAuf dieses Rezept haben wir alle gewartet: Im Frühling setzen wir ab sofort auf Spargel Pommes!Saftig und gesund: So einfach gelingt das Low-Carb-Rezept für Zucchini-Schokokuchen, ganz ohne Mehl"}}, {"url": "https://www.elle.de/essen-trinken", "success": true, "is sub": true, "content": {"headers": ["Essen & Trinken", "Rezept-Idee: Dieses Haferflocken-Brot mit fünf Zutaten ist gesund und super lecker", "Food Trend: Das passiert, wenn Sie jeden Tag ein Ei essen", "Lust auf was Erfrischendes? Dieses Rezept für Wassermelonen-Pudding aus Italien wird Sie umhauen!", "Trend-Food Buchweizen: Dieser Buchweizen-Salat ist glutenfrei, schmeckt himmlisch - und ist so gesund. Hier das Rezept!", "Die Gesundheitsküche des Lanserhofs für Zuhause: das Rezept für Spargelpfannkuchen", "Verbrannte Aubergine? Gehört in dieses köstliche Pasta-Rezept – kein Scherz!"], "text": "MenüSo schmeckt der Sommer: Linguine al Limone - dieses Pasta-Rezept ist besser als Spaghetti Carbonara!Ein Blick in die Zukunft: Diese vier Food-Trends muss man für 2022 und darüber hinaus kennenAuf dieses Rezept haben wir alle gewartet: Im Frühling setzen wir ab sofort auf Spargel Pommes!Saftig und gesund: So einfach gelingt das Low-Carb-Rezept für Zucchini-Schokokuchen, ganz ohne Mehl"}}, {"url": "https://www.elle.de/health", "success": true, "is sub": true, "content": {"headers": ["Health", "Tanja, 36 – Fehlgeburt in der 10. und 12. Woche: „Obwohl ich schon alles kannte, war es emotional fast noch schlimmer als beim ersten Mal“", "Kathrin, 39 – Gynäkologin: „Wie gerne hätte ich ihr sagen wollen, dass wir ihr Baby auf jeden Fall retten würden, aber so etwas kann ich nicht versprechen“", "Natascha, 36 – Fehlgeburt in der 10. Woche: „Aus medizinischer Sicht war meine Fehlgeburt kein großes Ding. Nur für mich war sie eine Katastrophe“", "Fehlgeburten: Sind sie eines der am besten gehüteten Geheimnisse unserer Gesellschaft?!", "Perimenopause: Was man schon ab Ende 30 über die Wechseljahre wissen muss!", "Mit diesen Ernährungstipps und Life-Hacks haben Wechseljahres-Beschwerden keine Chance"], "text": "MenüKeine Angst vor Hormonersatztherapie (HRT) in den Wechseljahren: Ein Gynäkologe klärt die wichtigsten FragenDie Wechseljahre betreffen alle Frauen – oft früher als gedacht. Es ist Zeit endlich offen darüber zu sprechen!Die Periode und die Pandemie: So beeinflusst Corona den weiblichen Zyklus – laut neuer StudieSelfcare: Mit diesen 6 leichten Ritualen und Tipps fühlt man sich sofort besser"}}, {"url": "https://www.elle.de/fitness-ratgeber", "success": true, "is sub": true, "content": {"headers": ["Fitness Ratgeber", "Cardio-Training: So klappt es mit der Ausdauer", "Muskelaufbau & Toning", "Fitness-Gadgets für ein effektiveres Training", "Regeneration und Entspannung", "Fitness-Zubehör", "Sportnahrung: Wichtige Nährstoffe für dein Training ", "Abnehm-Tipps", "Unsere aktuellsten Empfehlungen", "Gadgets speziell für den Muskelaufbau", "Fitness: So viele Minuten sollten Sie sich täglich bewegen (laut Studie)", "Die besten Hanteln für zuhause: So findest du das richtige Set", "Fitness-Trend Seilspringen: Mit diesem gewichteten Springseil trainiert man Ausdauer und Kraft gleichzeitig!", "Aktiv in 2022 durchstarten: Das sind die 4 besten Fitness-Uhren im Vergleich", "Yogamatten im Vergleich: Das sind die 5 besten Modelle 2022", "Proteinpulver 2022: Das sind die 6 besten Eiweißpulver zum Abnehmen und Muskelaufbau"], "text": "MenüDu willst endlich deine Fitnessziele erreichen und ein gesünderes Leben anfangen? Dann bist du hier genau richtig: Wir haben die wichtigsten Informationen rund um Fitness, Sport, Ernährung und Regeneration zusammengestellt. Du findest hier Tipps, um schneller ans Ziel zu kommen. Ob Fitness-Zubehör wie Kopfhörer, die richtige Yogamatte oder Nahrungsergänzungsmittel wie etwa ein gutes Proteinpulver: Wir haben die besten Produkte für dich herausgesucht und getestet. Jetzt heißt es also nur noch anfangen! Viel Spaß beim Stöbern!Fitness: So viele Minuten sollten Sie sich täglich bewegen (laut Studie)Die besten Hanteln für zuhause: So findest du das richtige SetFitness-Trend Seilspringen: Mit diesem gewichteten Springseil trainiert man Ausdauer und Kraft gleichzeitig!Ein Cardio-Training eignet sich gut, um die Ausdauer zu trainieren. Doch welches Training ist für dich am besten geeignet? Bist du eher die geborene Joggerin oder eher prädestiniert fürs Radfahren? Wir verraten, welche Sportart zu dir passt und geben hilfreiche Tipps, um endlich anzufangen und natürlich auch durchzuhalten:Abnehmen und fit werden mit Ausdauertraining: die besten Tipps und Grundlagen für Anfänger Tschüss Körperfett! Cardio Training lässt die Pfunde purzelnLauftraining: Diese 10 Tipps sollten Jogging-Anfänger beachtenHIIT Training: So hilft das Workout beim schnellen AbnehmenWer Muskeln aufbauen oder seinen Körper definieren will, kommt am Krafttraining nicht vorbei. Durch regelmäßige Einheiten gewinnt der Körper an Muskelmasse und wird dabei effektiv gestrafft. Wir zeigen dir hier die wichtigsten Grundlagen und besten Übungen:Gezieltes Rückentraining: die 6 besten Rückenübungen für den MuskelaufbauBauch-weg Übungen: Mit diesen 5 Methoden zum flachen BauchMit Training zum flachen Bauch: 5 Übungen für die BauchmuskelnStraff und wohlgeformt: 10 Trizeps Übungen für definierte Arme wie ein SupermodelPo-Training: Die besten Tipps für einen knackigen PoOb Kettlebell, Hanteln, Gymnastikball oder Fitnessbänder: Viele dieser Tools machen das Workout effektiver und anspruchsvoller. Um dir die Kaufentscheidung zu erleichtern, haben wir uns verschiedenes Zubehör angesehen und getestet. Ob Cardio oder Toning: Auf diese Fitness-Helfer wollen wir nicht verzichten:Sport-Equipment: Diese 9 Fitness-Gadgets machen das Home-Workout noch effizienterFlacher Bauch und starker Rücken: die fünf besten Gymnastikbälle Vom Bauch bis zu den Beinen: Diese 6 Gymnastikball Übungen definieren deinen Körper Fast vergessen: Der Hula Hoop aus den 50er-Jahren ist zurück! Und so kann man damit abnehmenFür straffe Beine und einen knackigen Po: Das sind die 5 besten Stepper im VergleichDas Springseil im Vergleich: Das sind die besten 5 SeileGanzkörper-Workout mit der Kettlebell – das sind die 6 effektivsten ÜbungenDie besten Hanteln für zuhause: So findest du das richtige SetKleines Gewicht, große Wirkung: Gewichtsmanschetten machen das Workout noch effektiverStrom an! Das sind die besten EMS-Geräte für zu HauseFlexibar-Workout: Mit diesem Training bekommst du einen flachen BauchBesonders effektiv: Diese Fitnessband-Übungen straffen deinen KörperNach dem Sport ist vor dem Sport. Doch ausreichende Pausen zwischen den Einheiten sind wichtig, damit sich die Muskulatur erholen kann. Ansonsten riskiert man Verletzungen oder eine Überanspruchung des Systems. Daher gehört auch Entspannung immer zum ausgewogenen Fitnessprogramm dazu. Wie die Regeneration gelingt und welche Tools lästige Verspannungen lösen, liest du hier:Regeneration: mit Ruhephasen Muskeln aufbauenTschüss, Cellulite und Verspannungen! Die 7 besten Faszienrollen 2022Einfach eine runde Sache: Die 6 besten Faszienbälle für entspannte MuskelnTreat yourself! Die drei besten Massagegeräte für zu Hause im TestRückenschmerzen? Alles über die Wirkung von AkupressurmattenWas wäre die Runde Joggen im Park ohne Musik auf den Ohren? Oder eine Yoga-Stunde ohne stylishe Matte? Und wie genau kann man eigentlich seine Fitness-Fortschritte messen? Ohne das richtige Zubehör macht das Training eben oft nur halb so viel Spaß. Wir zeigen dir deshalb jetzt unsere Favoriten:Aktiv in 2022 durchstarten: Das sind die 4 besten Fitness-Uhren im VergleichTurn it up! Die 5 besten Sport Kopfhörer für dein WorkoutPraktisch und vielseitig: die 5 besten Trinkflaschen für den Sport Yogamatten im Vergleich: Das sind die 5 besten Modelle 2022Fitnessmatte: Das sind die besten Modelle für dein WorkoutKohlenhydrate, Eiweiß, gesunde Fette, Vitamine und Mineralien sind enorm wichtig für Sportler. Schließlich leistet dein Körper weitaus mehr, wenn er optimal versorgt ist. Aber wie viel müssen wir wovon essen? Welche Ernährungsweise optimiert welche Trainingserfolge und worauf sollte man verzichten? Alle Antworten darauf findest du hier:Definierte Muskeln: Darauf sollte man beim Essen vor und nach dem Sport achten Diese Ernährung führt zum MuskelaufbauNahrungsergänzung für Sportler: Kreatin und seine Wirkung Für eine ausgewogene Ernährung – eiweißhaltige Lebensmittel im ÜberblickWarum ist Eiweiß wichtig?Proteinpulver 2022: Das sind die 6 besten Eiweißpulver zum Abnehmen und MuskelaufbauPflanzen-Power: Das sind die 6 besten veganen ProteinpulverNeues Jahr, neuer Vorsatz? Wer sich vorgenommen hat, fitter zu werden oder abzunehmen, muss einiges beachten, um dabei auch gesund zu bleiben. Wie das geht, welche Trainingspläne dafür geeignet sind und wie viele Kalorien wir eigentlich beim Cardio verbrennen, liest du hier.Projekt Wunschfigur: So erstellst du einen Trainingsplan in 5 Schritten Trainingsplan zum Abnehmen: Mit dieser Food-Fitness-Formel schnell Gewicht verlierenIntervallfasten für Anfänger: So leicht kann man mit der 12:12-Methode abnehmenSo helfen Bitterstoffe beim AbnehmenKalorienverbrauch beim Joggen: So viel verbrennst du beim LauftrainingKalorienverbrauch beim Schwimmen: Wie effektiv ist der Wassersport wirklich?"}}, {"url": "https://www.elle.de/hochzeit", "success": true, "is sub": true, "content": {"headers": ["Hochzeit", "Love is in the air: Das Elle-Team hat abgestimmt und verrät, wer zu den Nominierten der „Elle International Bridal Awards“ gehört", "Hochzeits-Trend Elopement: Tipps und Ideen für eine unvergessliche Hochzeit zu zweit ", "Say yes to the dress: Interview mit Brautkleider-Expertin Maren Beil von Hey Love ", "Save the Date: Die Verleihung der ELLE International Bridal Awards 2020 auf ELLE.de!", "Ja, ich will! Diese Nominierten des ELLE International Bridal Awards kommen aus Deutschland", "Stilvoll heiraten im kleinen Kreis: So kann man die Hochzeit in Corona-Zeiten neu denken"], "text": "MenüPlötzlich Trauzeugin? Welche Aufgaben jetzt anstehen und Tipps, die dabei helfenBlumen für die Hochzeit: Diese Bedeutung haben Lilien, Rosen & Co. im BrautstraußMicro Weddings: 6 Ideen für unvergessliche Mini-HochzeitenJa, ich will! Die Verleihung der ELLE International Bridal Awards"}}, {"url": "https://www.elle.de/psycho", "success": true, "is sub": true, "content": {"headers": ["Psychologie", "Sie verheimlichen Ihre Beziehung? Oder werden selbst verheimlicht? Dieser Dating-Trend nennt sich Pocketing – und das hat es damit auf sich", "Psycho: Mit diesen fünf Tipps lernen Sie auch in schweren Zeiten positiv zu denken", "Das verrät der Wochentag der Geburt über die Persönlichkeit", "Zu viele Optionen und Entscheidungen: Das steckt hinter dem Phänomen „Decision Fatigue“", "Von Liebe zu Zweckgemeinschaft – darum bleiben viele Paare zusammen, obwohl die Liebe längst weg ist", "Das verrät deine Faust über deinen Charakter – laut Psychologie"], "text": "MenüVon Neumond bis Vollmond: So beeinflussen die unterschiedlichen Mondphasen unser LebenSind Sie Optimist? Pessimist? Idealist? Oder doch eher Realist? Finden Sie es heraus – im großen Pycho-Test!Love yourself! Das sind die besten Tipps für mehr SelbstliebeKeine Lust auf Dating-Spielchen: Hardballing ist ein Trend, bei dem man radikal ehrlich datet"}}, {"url": "https://www.elle.de/kultur-tipps", "success": true, "is sub": true, "content": {"headers": ["Kultur", "Film-Fans aufgepasst! Die Action-Komödie „The Lost City“ mit Sandra Bullock sollten Sie im Sommer 2022 nicht verpassen", "Unsere Lieblinge im Frühling: Diese 5 Bücher für die Seele lesen wir jetzt!", "„Inventing Anna“: In dieser Netflix-Serie verzaubert eine Hochstaplerin die High Society", "Spannend und wachrüttelnd zugleich: Darum wird die Serie „Maid“ gerade zum riesigen Erfolg auf Netflix", "Was wir von dem neue Buch „Gespräche über die Liebe“ von Natasha Lunn lernen können", "Buch-Tipp: „Echte Freundschaft“ zeigt, wie wir es trotz Krisen und Konflikte schaffen, uns nah zu bleiben"], "text": "MenüWo investiere ich am besten mein Geld? Zum Beispiel in Kunst! Unsere Expertin erklärt, was Sie beim Kauf beachten solltenEndlich wieder „Bridgerton“! Das passiert in der zweiten Staffel der Netflix-SerieEine Liebeserklärung: Darum sind wir alle in Schauspieler Adam Driver vernarrt Wenn uns selbst die Worte fehlen: Fünf Bücher von und über Frauen aus der Ukraine"}}, {"url": "https://www.elle.de/decoration", "success": true, "is sub": true, "content": {"headers": ["Decoration", "Von der Natur inspiriert: die schönsten Trend-Wandfarben zum Wohlfühlen für das Jahr 2022", "Dieser Farb-Trend feiert das Comeback der Stunde: Ein neues Flieder zieht 2022 zu Hause ein", "Für Designfans: Nur am 4.4. wird die Birthday-Edition des berühmten Wishbone Chair von Carl Hansen & Son verkauft", "Von Puppenhaus bis Souvenir: Diese 20 besonderen Design-Trends merken wir uns für 2022", "Stilvoll träumen: Das sind die neuen Betten-Trends für 2022", "Wenig Platz? So kommen kleine Wohnungen endlich groß raus!"], "text": "MenüEndlich da: Die neue Designkooperation von H&M Home mit der iranisch-französischen Architektin und Designerin India Mahdavi!Nie mehr Chaos in der Wohnung: Diese vier genialen Tipps sorgen endlich für OrdnungIris Ceramica lanciert neue Kampagne – Stage the EmotionLassen Sie Blumen sprechen! Das sind die 11 größten Blumen-Trends für 2022"}}, {"url": "https://www.elle.de/interior-ratgeber", "success": true, "is sub": true, "content": {"headers": ["Interior Ratgeber", "Einrichtungstipps: Die Grundlagen des Interior-Designs", "Einrichtungsstile als Inspirationsquelle", "Tipps & Tricks: Deko-Ideen für dein Zuhause", "Balkon, Garten und Pflanzen: So schaffst du dir deine Wohlfühloase", "Hochzeitsdekoration für den schönsten Tag im Leben", "Unsere aktuellen Empfehlungen ", "Wandgestaltung", "Inneneinrichtung", "Einrichtungs-Ideen nach Raum", "Deko-Ideen nach Raum", "Aktuelle Deko-Trends", "Wanddeko", "Dekorative Möbel", "Do it yourself", " Gestaltungs-Tipps für draußen", "Green up your space! Pflanzen-Ideen", "Iris Ceramica lanciert neue Kampagne – Stage the Emotion", "Von der Natur inspiriert: die schönsten Trend-Wandfarben zum Wohlfühlen für das Jahr 2022", "Dieser Farb-Trend feiert das Comeback der Stunde: Ein neues Flieder zieht 2022 zu Hause ein", "Von Puppenhaus bis Souvenir: Diese 20 besonderen Design-Trends merken wir uns für 2022", "Für die Ewigkeit: Darum ist eine Flowerbox die perfekte Liebesbekundung", "Interior-Trends: Das sind die schönsten Deko-Ideen für den Frühling 2022"], "text": "MenüWie verwandelt man die eigenen vier Wände in ein richtig gemütliches Zuhause? Regel Nummer eins: Finde deinen Einrichtungsstil und bleibe ihm treu! Regel Nummer zwei: Achte auf den Wohlfühl-Charakter. Und Regel Nummer drei: Setze auf Deko-Elemente, die langlebig und zeitlos sind.Ob Interior für die kleine Wohnung oder das geräumige Loft: Wir zeigen dir alle aktuellen Einrichtungs-Trends und geben dir Shopping-Tipps für deine unverwechselbare Inneneinrichtung. Viel Spaß beim Stöbern! Iris Ceramica lanciert neue Kampagne – Stage the EmotionVon der Natur inspiriert: die schönsten Trend-Wandfarben zum Wohlfühlen für das Jahr 2022Dieser Farb-Trend feiert das Comeback der Stunde: Ein neues Flieder zieht 2022 zu Hause einDu willst dein eigenes Zuhause grundlegend verändern? Dann starte am besten bei Null und stelle für dein neues Einrichtungskonzept von der Wandgestaltung bis hin zur Innenausstattung einen Plan auf. Wir erklären, wie das gelingt.Moderne Wandgestaltung: 5 Ideen für schöne WändeTapetenwechsel gefällig? Diese Mustertapeten geben deinem Zuhause ein stylisches UpdateKeine kahlen Wände mehr: 5 schöne Ideen für die Wandgestaltung im WohnzimmerInneneinrichtung: 7 Tipps für ein stilvolles Zuhause Wohnung chic einrichten: 9 moderne Ideen für ein schönes ZuhauseIndirekte Beleuchtung: So setzt du dein Zuhause subtil in SzeneKüche einrichten: 5 schöne Ideen von Vintage bis AvantgardeWeil das Homeoffice zum Lebensmittelpunkt wird: 9 Tipps, um das Büro stilvoll einzurichtenKleinen Flur gestalten: 6 Tipps, die kleine Eingangsbereiche groß rauskommen lassenHier wird es schon deutlich konkreter. Ob Landhausstil, Shabby Chic oder skandinavisches Design: Es gibt viele Möglichkeiten, eine Wohnung einzurichten. Wie ein roter Faden zieht sich der ausgewählte Einrichtungsstil durch das Zuhause. Und der fängt bei den Möbeln an und geht bis hin zu Pflanzen, Vasen und Schalen. Welche Elemente du für deinen Stil benötigst? Verschaffe dir hier einen Überblick:Minimalismus für Einsteiger: 5 Tipps für ein bewusstes LebenModerner Shabby Chic für ZuhauseLandhausstil: Inspiration & 5 Tipps für romantisch-rustikales WohnenSkandinavisches Design: Wohnen wie im hohen Norden Industrial Style: Alle Infos zum urbanen Interior DesignHygge: 5 Regeln für den kuscheligen Wohntrend aus Dänemark8 Tipps, die den Boho-Stil in die eigenen vier Wände bringenDu möchtest deinem Zuhause ein kleines Einrichtungs-Update verpassen? Wie wäre es mit einer eleganten Bilderwand oder ein paar neuen Farbakzenten im Wohnzimmer? Mit den richtigen Deko-Pieces kannst du dein Apartment im Handumdrehen und ohne viel Mühe aufwerten. Wie das geht, welche Deko-Elemente aktuell im Trend liegen und wie du besondere Stücke selber kreierst, zeigen wir dir hier:Wohnzimmer Deko Ideen: 10 Trends für gemütlich-chice Räume Originell: die 10 besten Schlafzimmer Deko IdeenVon eklektisch bis minimalistisch: Badezimmer Deko für jeden GeschmackKüche und Deko? Das passt! 5 Dekorationsideen für den Kochbereich Dekokissen: So setzt du sie stilsicher in SzeneDiese Tagesdecken lassen das Bett immer stylish aussehen: Die schönsten Modelle für jeden EinrichtungsstilMit dieser Frühlingsdeko verabschieden wir uns jetzt vom Winter: Die frischesten Trends 2022Mit Laternen dekorieren: 7 kreative Styling-Ideen für dein ZuhauseEinfach, schnell und chic: 9 trendige Deko-Ideen für deine GlasglockeOpulentes Wohnungs-Upgrade: So setzt man große Vasen in SzeneDekoratives Comeback: 5 Tipps für den perfekten TrockenblumenstraußFür die Ewigkeit: Darum ist eine Flowerbox die perfekte LiebesbekundungWir verleihen unserem Zuhause jetzt mit Rattandeko den angesagten Boho-LookTischlein deck dich: Unseren Esstisch dekorieren wir jetzt mit KeramikgeschirrSo dekorativ wie informativ: Coffee Table Books verleihen dem Interior smarten CharmeTea Time: 6 Möglichkeiten, eine Etagere zu dekorierenElegant und zeitlos: 8 Ideen, die Bilderwand zu gestaltenTrend-Piece runder Spiegel: Mit dieser Einrichtung wird die Deko zum Interior-StarInterior-Lieblinge: Wir schmücken unsere Wände jetzt mit einem Makramee-WandbehangRetro-Look par excellence: Der Barwagen erlebt ein Comeback!Der Stoff der Könige: So elegant wirken Samthocker in der WohnungTürkranz selber machen: Inspiration und tolle Ideen zum KranzbindenServiettentechnik reloaded: Vier schöne Ideen für individuelle DIY-StückeFiligran statt opulent: So kreiert man die kunstvollen Ikebana-Gestecke aus JapanFlaschengärten sind die urbane Mini-Garten-Alternative: So legt man sie anNicht nur in den eigenen vier Wänden, sondern auch im Garten oder auf dem Balkon sollst du dich wohlfühlen. Denn alle Bereiche deiner Wohnung können wundervoll in Szene gesetzt werden. Was es dazu braucht, sind die richtigen Pflanzen, Sitzgelegenheiten und kreative Ideen, um den Raum möglichst sinnvoll zu gestalten. Wie du dabei am besten vorgehst, verraten wir dir hier:Balkon gestalten: 7 tolle Deko Ideen für dein Outdoor-WohnzimmerTerrassenbeleuchtung: 10 Tipps für ein stimmungsvolles Outdoor-Wohnzimmer Terrasse gestalten: 10 Ideen für dein Outdoor-Wohnzimmer10 Garten Ideen für ein modernes und individuelles Ambiente Von Amaryllis bis Vergissmeinnicht: der große Guide für FrühlingsblumenDiese winterharten Kübelpflanzen verschönern Balkon und GartenVom Lavendel bis zur Pfingstrose: Diese 8 winterharten Stauden trotzen der KälteBalkonpflanzen: 8 Tipps für die perfekte Outdoor-Oase Grüne Hoffnung: Die schönsten Zimmerpflanzen von pflegeleicht bis exotisch An diesem besonderen Tag sollte alles perfekt sein. Das gilt auch für die Dekoration. Schließlich wird die ebenfalls auf den Erinnerungsfotos verewigt und spielt eine nicht zu unterschätzende Rolle für das Ambiente einer Hochzeit. Soll es eher romantisch-blumig oder modern-clean werden? Wir haben hier die richtige Inspiration.Romantisch, vintage, elegant: die 9 schönsten Tischdeko Ideen für die HochzeitBlumenschmuck für die Hochzeit: 5 Ideen für den großen Tag "}}, {"url": "https://www.elle.de/style-guide", "success": true, "is sub": true, "content": {"headers": ["The Style Guide", "Von der Natur inspiriert: die schönsten Trend-Wandfarben zum Wohlfühlen für das Jahr 2022", "Von drinnen nach draußen: Offene Wohnkonzepte & multifunktionale Designs sind die Zukunft", "Dinner-Dates mit Stil: Diese drei Esszimmer-Looks begeistern ", "3 Farben, 3 Looks: Mit diesem Sofa-Allrounder reist du stilistisch einmal um die Welt", "Skandi-Style: der natürlich-helle Trend fürs Schlafzimmer", "Extravagant und glamourös: So geht Wohnen für Anspruchsvolle!"], "text": "Menü"}}, {"url": "https://www.elle.de/traveller", "success": true, "is sub": true, "content": {"headers": ["Traveller", "Luxuriöser Urlaub heißt bewusst leben und genießen – und so gelingt es!", "Wärmt jetzt im Winter schon beim Anschauen: Die 6 schönsten Kamin-Hotels in Europa", "City-Guide Salzburg: Das sind die schönsten Urlaubs-Adressen der Stadt – und immer eine Reise wert", "Santorini: Geheim-Tipps für die griechische Insel", "Hamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden Deutschlands", "Caravan deluxe: Warum Wohnwägen die neuen Sehnsuchtsobjekte sind – und wo man sie mieten kann"], "text": "MenüHier planen wir unseren nächsten Urlaub: Das sind Deutschlands schönsten Country-Hideaway Hotels von Nord bis SüdEndlich raus! Das sind die schönsten Wanderungen und Spaziergänge für den FrühlingUrlaub mit Yoga, Surfen, Wandern und Reiten? Diese 3 Yoga Retreats sind die perfekte Balance zwischen Abenteuer und EntspannungReisetipps 2022: Das sind die schönsten nachhaltigen Fincas für einen Urlaub auf Mallorca! "}}, {"url": "https://www.elle.de/female-empowerment", "success": true, "is sub": true, "content": {"headers": ["Female Empowerment", "TikTok-Trend „Celibacy“: Darum verzichten immer mehr junge Menschen freiwillig auf Sex!", "Jobsuche ab 40: Werden ältere Frauen im Berufsleben diskriminiert?", "Neue Umfrage zeigt: Eine von vier Personen versteht die Menstruation nicht", "Das Kibbe-Prinzip: Warum das nicht die neue, empowernde Art ist, über Frauenkörper zu sprechen", "Sicher nach Hause kommen: Das „Heimwegtelefon“ begleitet Sie durch die Nacht", "Anti-Street Harassment Week 2022: „Gender Planning\" – wie sieht eine sichere Stadt für Frauen aus?"], "text": "MenüIn-Vitro-Fertilisation: Jetzt gibt es eine App, die Frauen bei der Kinderwunsch-Behandlung begleitet und empowertAnti-Street Harassment Week 2022: So verhalten Sie sich bei öffentlicher Belästigung als Opfer – und als Zeug:in!Eine Welt ohne Catcalling: Warum ist diese Form sexueller Belästigung nicht strafbar?Anti-Street Harassment Week 2022: 80 Prozent der Frauen sind von öffentlicher Belästigung betroffen!"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Laut Horoskop: Diese Sternzeichen bekommen im Mai 2022 einen Antrag", "Laut Horoskop: Diese Sternzeichen trennen sich im Mai 2022", "Liebes-Horoskop: Diese 3 Sternzeichen werden sich im Mai 2022 verlieben ", "Laut Horoskop: Diese Sternzeichen verlieben sich im Mai 2022", "Laut Horoskop: Diese Sternzeichen kommen in der Stier-Saison 2022 endlich über den/die Ex hinweg", "Diese 4 Sternzeichen erwartet in der letzten Aprilwoche noch ein unerwarteter Geldsegen – laut Horoskop"], "text": "MenüLaut Horoskop: Diese Sternzeichen machen im Mai 2022 eine schicksalhafte BegegnungHoroskop: Top oder Flop? So wird das Wochenende vom 29. April – laut SternzeichenRomantischster Tag des Jahres: So wird der 30. April 2022 für jedes Sternzeichen – laut HoroskopLaut Horoskop: Diese vier Sternzeichen haben ab dem 25. April 2022 die BESTE Woche aller Zeiten!"}}, {"url": "https://www.elle.de/wochenhoroskop", "success": true, "is sub": true, "content": {"headers": ["Wochenhoroskop", "Top oder Flop? So wird das Wochenende vom 15. April 2022 – laut Sternzeichen", "Laut Horoskop: Diese vier Sternzeichen haben ab dem 11. April 2022 die BESTE Woche aller Zeiten!", "Horoskop: Top oder Flop? So wird das Wochenende vom 8. April – laut Sternzeichen", "Laut Horoskop: Diese 4 Sternzeichen haben ab dem 4. April 2022 die BESTE Woche aller Zeiten!", "Horoskop: Top oder Flop? So wird das Wochenende vom 1. April – laut Sternzeichen", "Laut Horoskop: Diese 4 Sternzeichen haben ab dem 28. März 2022 die BESTE Woche aller Zeiten!"], "text": "MenüHoroskop: Top oder Flop? So wird das Wochenende vom 29. April – laut SternzeichenLaut Horoskop: Diese vier Sternzeichen haben ab dem 25. April 2022 die BESTE Woche aller Zeiten!Horoskop: Top oder Flop? So wird das Wochenende vom 22. April – laut SternzeichenLaut Horoskop: Diese vier Sternzeichen haben ab dem 18. April 2022 die BESTE Woche aller Zeiten!"}}, {"url": "https://www.elle.de/monatshoroskop", "success": true, "is sub": true, "content": {"headers": ["Monatshoroskop", "Liebes-Horoskop: Der Februar wird romantisch – das bedeutet es für die 12 Sternzeichen!", "Das große Elle Monats-Horoskop: Das erwartet Ihr Sternzeichen im Februar 2022", "Das große Elle Monats-Horoskop: Das erwartet dein Sternzeichen im Januar 2022", "Laut Horoskop: Diese Sternzeichen werden im Dezember 2021 von ihrer Vergangenheit eingeholt", "Laut Horoskop: Diese Sternzeichen haben den besten vs. schlimmsten Dezember 2021", "Das große Elle Monats-Horoskop: Das erwartet dein Sternzeichen im Dezember 2021"], "text": "MenüDas große Elle Monats-Horoskop: Das erwartet Ihr Sternzeichen im April 2022Horoskop: Diese Sternzeichen erwarten den besten vs. schlimmsten April 2022Diese Life-Lesson lernt Ihr Sternzeichen im März 2022 – laut Horoskop Das große Elle Monats-Horoskop: Das erwartet Ihr Sternzeichen im März 2022"}}, {"url": "https://www.elle.de/glueckshoroskop", "success": true, "is sub": true, "content": {"headers": ["Glückshoroskop", "Laut Horoskop: Diese Sternzeichen haben im Frühling 2022 besonders viel Glück", "Diese 5 Sternzeichen werden 2022 am glücklichsten – laut Horoskop!", "Horoskop: Das wird Ihr Glückstag 2022 – laut Sternzeichen", "Was für ein Start! Diese Sternzeichen haben im Januar 2022 besonders viel Glück – laut Horoskop", "Laut Horoskop: Diese 5 Sternzeichen haben das beste Jahr 2022", "Jahreshoroskop 2022: Liebe, Glück, Erfolg – das Horoskop für alle zwölf Sternzeichen"], "text": "MenüHoroskop: Am 22. April 2022 regnet es Sternschnuppen – und diese 3 Sternzeichnen bekommen eine Extraportion Glück abJackpot! Diese vier Sternzeichen gewinnen im Frühling 2022 im Lotto – laut HoroskopLaut Horoskop: Diese 3 Sternzeichen erwartet im Februar 2022 eine GlückssträhneGlücks-Horoskop: Der 29. Januar 2022 ist ein Glücktag – das bedeutet er für die Sternzeichen"}}, {"url": "https://www.elle.de/shop-it", "success": true, "is sub": true, "content": {"headers": [" ", "Shoppe hier die Lieblingsteile der Redaktion", "Modetrend für den Übergang: Diese Mantel-Trends von H&M tragen wir im Frühling 2022", "Kaputte Haare gesund färben? Diese Pflanzen-Haarfarben sorgen für glänzende Strähnen – ganz ohne Chemie", "Advents-Deal: Diese Intensiv-Anti-Aging-Kugeln mit Vitamin C glätten Falten sichtbar und schnell – spare 15 %!", "Ein Schuh-Trend, so warm und gemütlich wie kein anderer: Cloud Boots werden zum wichtigsten Modetrend im Winter 2021 – laut H&M", "Dieser Beauty-Adventskalender wird sofort geshoppt: Der Apricot-Adventskalender ist perfekt für alle Beauty-Fans und jetzt im Sale", "Dieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange Beine"], "text": "MenüOb modern, klassisch oder romantisch-verspielt: Mit der „Be mine“-Kollektion von Limberry kann man sich sein Braut-Outfit selbst zusammenstellenSchmuck-Trend mit liebevollem Twist: Diese personalisierten Schmuckstücke sind das perfekte Geschenk zum Muttertag 2022Machen Sie sich oder Ihrer Mama eine Freude: Die wechselbaren Taschen von Zoé Lu sind das perfekte Muttertags-GeschenkEin Mode-Trend für die Ewigkeit: Diese weißen Kleider von H&M sind so zeitlos wie schön "}}, {"url": "https://www.elle.de/fashion-mode-trend-wei%C3%9Fes-tank-top-sommer-2022", "success": true, "is sub": true, "content": {"headers": ["Nicht zu fassen! Dieses mega schlichte Top ist ist der wichtigste Mode-Trend für den Sommer 2022 – und darf in keinem Schrank fehlen", "Zurück aus den 90ern: Das weiße Tank Top ist der wichtigste Mode-Trend für den Sommer 2022 ", "Weißes Tank Top: So trägt man den Mode-Trend im Sommer 2022", "Weißes Tank Top: Das passt im Sommer 2022 zum Mode-Trend"], "text": "MenüRichtet man den Blick auf die Runways der Modewochen, erwartet man auffällige Kollektionen, extravaganate Mode-Trends und ganz viel Glamour. Doch es geht auch anders – das beweisen zumindest die Designer:innen von Prada bis Coperni und geben dem Tank Top aus den 1990ern ein fulminantes Comeback. Wir verraten, was das ultraschlichte Top jetzt so begehrlich macht und warum gerade der Prada-Laufsteg der kommenden Herbst/Winter-Präsentation so eine wichtige Rolle für den Mode-Trend spielt.Foto: ImaxtreeLoewe Frühjahr/Sommer 2022Als „Euphoria“-Star und Transgender-Model Hunter Shafer auf der diesjährigen Mailänder Fashion Week den Prada-Laufsteg abschloss, stand fest: Das weiße Tank Top wird der wichtigste Mode-Trend des Jahres 2022. Zum einen: Alles, was die  „Euphoria“-Crew am Leib trägt, hat Relevanz und Hunter Schafer ist die perfekte Botschafterin für genderfluide Mode-Trends wie eben dieses Tank Top. Zum anderen: Kaum ein Fashion Piece beschreibt die aktuellen Tendenzen in der Mode besser als dieses Oberteil. Es lässt sich weder in eine bestimmte Saison packen, noch einem bestimmten Gender zuordnen und ist damit ein universeller Mode-Trend, der eigentlich gar keiner mehr sein will.Seine Wurzeln als High-Fashion-Piece hat das weiße Tank Top, das früher eigentlich als Männerunterhemd bekannt war, in den 1990ern. Damals deklarierte Designer Helmut Lang das triviale Oberteil zum Luxus und legte damit den Grundstein für die nonchalante Eleganz der 1990er, die heute wieder angesagter denn je ist. Kein Wunder also, dass dieses Oberteil im Sommer 2022 und darüber hinaus ein wichtiges Essential ist. Foto: ImaxtreeCoperni Frühjahr/Sommer 2022Klar – das weiße Tank Top ist so neutral, dass es wirklich zu allem passt. Im Sommer 2022 tragen wir es außerdem zu jedem Anlass. An heißen Tagen ist das Top mittlerweile sogar im Office kein Fauxpas mehr. Im Büro sollte man allerdings eher auf lässige Schnitte setzen und das Top mit serösen Bundfaltenhosen officetauglich machen.Und wenn uns der Prada-Laufsteg eines gelehrt hat, dann, dass man das weiße Tank Top auch in einen abendlichen Kontext stellen kann. Mit einem Rock aus edlen Oberflächen wie Pailletten oder Seide wird das Top zum Hit jeder Cocktail-Party – ob im Sommer oder im Winter. Eines steht fest: Die Investition in diesen vielseitigen und zeitlosen Mode-Trend lohnt sich.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-mode-trend-wei%C3%9Fes-tank-top-sommer-2022", "success": true, "is sub": true, "content": {"headers": ["Nicht zu fassen! Dieses mega schlichte Top ist ist der wichtigste Mode-Trend für den Sommer 2022 – und darf in keinem Schrank fehlen", "Zurück aus den 90ern: Das weiße Tank Top ist der wichtigste Mode-Trend für den Sommer 2022 ", "Weißes Tank Top: So trägt man den Mode-Trend im Sommer 2022", "Weißes Tank Top: Das passt im Sommer 2022 zum Mode-Trend"], "text": "MenüRichtet man den Blick auf die Runways der Modewochen, erwartet man auffällige Kollektionen, extravaganate Mode-Trends und ganz viel Glamour. Doch es geht auch anders – das beweisen zumindest die Designer:innen von Prada bis Coperni und geben dem Tank Top aus den 1990ern ein fulminantes Comeback. Wir verraten, was das ultraschlichte Top jetzt so begehrlich macht und warum gerade der Prada-Laufsteg der kommenden Herbst/Winter-Präsentation so eine wichtige Rolle für den Mode-Trend spielt.Foto: ImaxtreeLoewe Frühjahr/Sommer 2022Als „Euphoria“-Star und Transgender-Model Hunter Shafer auf der diesjährigen Mailänder Fashion Week den Prada-Laufsteg abschloss, stand fest: Das weiße Tank Top wird der wichtigste Mode-Trend des Jahres 2022. Zum einen: Alles, was die  „Euphoria“-Crew am Leib trägt, hat Relevanz und Hunter Schafer ist die perfekte Botschafterin für genderfluide Mode-Trends wie eben dieses Tank Top. Zum anderen: Kaum ein Fashion Piece beschreibt die aktuellen Tendenzen in der Mode besser als dieses Oberteil. Es lässt sich weder in eine bestimmte Saison packen, noch einem bestimmten Gender zuordnen und ist damit ein universeller Mode-Trend, der eigentlich gar keiner mehr sein will.Seine Wurzeln als High-Fashion-Piece hat das weiße Tank Top, das früher eigentlich als Männerunterhemd bekannt war, in den 1990ern. Damals deklarierte Designer Helmut Lang das triviale Oberteil zum Luxus und legte damit den Grundstein für die nonchalante Eleganz der 1990er, die heute wieder angesagter denn je ist. Kein Wunder also, dass dieses Oberteil im Sommer 2022 und darüber hinaus ein wichtiges Essential ist. Foto: ImaxtreeCoperni Frühjahr/Sommer 2022Klar – das weiße Tank Top ist so neutral, dass es wirklich zu allem passt. Im Sommer 2022 tragen wir es außerdem zu jedem Anlass. An heißen Tagen ist das Top mittlerweile sogar im Office kein Fauxpas mehr. Im Büro sollte man allerdings eher auf lässige Schnitte setzen und das Top mit serösen Bundfaltenhosen officetauglich machen.Und wenn uns der Prada-Laufsteg eines gelehrt hat, dann, dass man das weiße Tank Top auch in einen abendlichen Kontext stellen kann. Mit einem Rock aus edlen Oberflächen wie Pailletten oder Seide wird das Top zum Hit jeder Cocktail-Party – ob im Sommer oder im Winter. Eines steht fest: Die Investition in diesen vielseitigen und zeitlosen Mode-Trend lohnt sich.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/lifestyle-essen-trinken-rezept-linguine-al-limone-pasta", "success": true, "is sub": true, "content": {"headers": ["So schmeckt der Sommer: Linguine al Limone - dieses Pasta-Rezept ist besser als Spaghetti Carbonara!", "Pasta-al-Limone: Ein Rezept, das jedem schmeckt", "Diese Pasta schmeckt nach Sommer: das Rezept für Linguine al Limone", "Zutaten (für 2 Personen):", "Zubereitung:", "Get the Look: hübsche Küchenhelfer"], "text": "MenüDieses Pasta-Gericht mit fein cremiger Zitronensauce ist schnell und einfach gemacht. Und schmeckt erfrischend und sommerlich leicht. Kurz: das perfekte vegetarische Gericht für jeden Tag! Denn die Kombination aus salzigem Parmesan, fruchtigem Olivenöl und frischen Zitronen ist einfach genial. So schmeckt Italien.Am ursprünglichen Pasta-al-Limone-Rezept scheiden sich die Geister. Die einen schwören auf die puristische Variante nur aus Olivenöl, Parmesan und Kochwasser (quasi die sommerliche Version des Klassikers Cacio e Pepe). Andere finden ohne Butter, einem Schuss Sahne – oder gar einem Ei – fehlt etwas. Wir gehen mit den Purist:innen und halten uns an das legendäre Rezept aus Ruth Rogers River Café in London. Von der Pionierin der italienischen Küche (ihre Mutter ist Italienerin!) lernte immerhin einst Jamie Oliver sein Handwerk. Das Rezept ist so einfach wie genial. Wir lieben es!Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr köstliche, italienische Rezepte findet ihr hier: „River Café – Alle Rezepte: Die italienische Küche von Rose Gray und Ruth Rogers“Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/lifestyle-essen-trinken-rezept-linguine-al-limone-pasta", "success": true, "is sub": true, "content": {"headers": ["So schmeckt der Sommer: Linguine al Limone - dieses Pasta-Rezept ist besser als Spaghetti Carbonara!", "Pasta-al-Limone: Ein Rezept, das jedem schmeckt", "Diese Pasta schmeckt nach Sommer: das Rezept für Linguine al Limone", "Zutaten (für 2 Personen):", "Zubereitung:", "Get the Look: hübsche Küchenhelfer"], "text": "MenüDieses Pasta-Gericht mit fein cremiger Zitronensauce ist schnell und einfach gemacht. Und schmeckt erfrischend und sommerlich leicht. Kurz: das perfekte vegetarische Gericht für jeden Tag! Denn die Kombination aus salzigem Parmesan, fruchtigem Olivenöl und frischen Zitronen ist einfach genial. So schmeckt Italien.Am ursprünglichen Pasta-al-Limone-Rezept scheiden sich die Geister. Die einen schwören auf die puristische Variante nur aus Olivenöl, Parmesan und Kochwasser (quasi die sommerliche Version des Klassikers Cacio e Pepe). Andere finden ohne Butter, einem Schuss Sahne – oder gar einem Ei – fehlt etwas. Wir gehen mit den Purist:innen und halten uns an das legendäre Rezept aus Ruth Rogers River Café in London. Von der Pionierin der italienischen Küche (ihre Mutter ist Italienerin!) lernte immerhin einst Jamie Oliver sein Handwerk. Das Rezept ist so einfach wie genial. Wir lieben es!Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr köstliche, italienische Rezepte findet ihr hier: „River Café – Alle Rezepte: Die italienische Küche von Rose Gray und Ruth Rogers“Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-jeans-trend-boyfriend-jeans-fruehling-2022", "success": true, "is sub": true, "content": {"headers": ["Lässiger Jeans-Trend: Boyfriend Jeans feiern im Frühling 2022 ein überraschendes Denim-Comeback!", "Jeans-Trend im Frühling 2022: Boyfriend Jeans feiern jetzt ein Überraschungs-Comeback! ", "Boyfriend Jeans: So wirkt der Jeans-Trend im Frühling 2022 zeitgemäß ", "Styling-Tipps: So kombiniert man Boyfriend Jeans im Frühling 2022"], "text": "MenüEinst ging nichts mehr ohne sie – die lässigen Boyfriend Jeans, die vor rund zehn Jahren eine neue Alternative zu hautengen Skinny Jeans boten und einen coolen Stil-Kontrast zu eleganten Pumps oder Blusen setzten. Dennoch wurde es ruhig um die weit geschnittenen Hosen, die in den letzten Jahren von neuen Jeans-Trends wie Mom- oder Straight-Leg-Schnitten ersetzt wurden. Doch wie immer in der Modewelt kehrt irgendwann jeder Mode-Trend zurück und so feiern Boyfriend Jeans im Frühling 2022 ein überraschendes Comeback. Der lässige Jeans-Trend ist jetzt nämlich wieder überall zu sehen – wir erklären, wie man ihn zeitgemäß trägt und modern kombiniert.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenWeite Jeans geben im Frühling 2022 den Ton an – so viel steht fest. Und natürlich können da auch klassische Boyfriend Jeans nicht weit sein. Im Zuge der Trendbewegung feiern die Hosen im Frühling 2022 nämlich ein Comeback, immerhin spiegelt deren lässige Silhouette und maskuliner Charme den Denim-Zeitgeist fabelhaft wider.Doch starten wir mit einem kleinen Refresh: Boyfriend Jeans zeichnen sich durch einen lockeren Sitz und ein gerade geschnittenes Hosenbein aus, der Bund sitzt entweder hoch an der Taille (was die Beine optisch verlängert) oder etwas tiefer an der Hüfte. Der lässige Look der Boyfriend Jeans verleiht ihr übrigens auch seinen Namen – immerhin sehen die Hosen ein bisschen so aus, als hätten wir sie direkt aus dem Kleiderschrank unseres Partners stibitzt.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenRund um die 2010er Jahre gehörten Boyfriend Jeans zu den absoluten Denim-Favoriten im Kleiderschrank. Damals trugen wir sie bevorzugt in hellblauen Waschungen und mit rockigen Schlitzen am Hosenbein. 2022 kommt der Jeans-Trend in einer etwas dezenteren Ausführungen daher, denn er wird höchstens mit zurückhaltenden Destroyed-Elementen und in neuen, modernen Waschungen wie Creme, Dunkelblau oder Indigo getragen. Doch auch ausgewaschene Hellblau-Nuancen sind 2022 nach wie vor beliebt, denn diese verleihen den weiten Jeans einen nostalgischen Vintage-Charme.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenBoyfriend Jeans sind eine super Wahl für alle, die mit dem Jeans-Trend liebäugeln, sich aber dennoch eine weniger extravagante Alternative zu den extrem weiten Baggy Jeans wünschen. Boyfriend Jeans lassen sich außerdem super modern stylen: Obenrum halten wir es im Frühling 2022 schlicht und entscheiden uns für ein geripptes Tanktop, eine Hemdbluse oder einen leichten Strickpullover.Besonders wichtig sind außerdem die Schuhe: Während Sneaker den casual coolen Charakter der Jeans unterstreichen, setzen Mary Janes, Loafer oder Pumps einen spannenden und gleichzeitig eleganten Kontrast zu den maskulinen Hosen. Je nach Look können Sie das Outfit außerdem mit einer rockigen Biker-Jacke oder einem klassischen Trenchcoat oder Blazer vollenden.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-jeans-trend-boyfriend-jeans-fruehling-2022", "success": true, "is sub": true, "content": {"headers": ["Lässiger Jeans-Trend: Boyfriend Jeans feiern im Frühling 2022 ein überraschendes Denim-Comeback!", "Jeans-Trend im Frühling 2022: Boyfriend Jeans feiern jetzt ein Überraschungs-Comeback! ", "Boyfriend Jeans: So wirkt der Jeans-Trend im Frühling 2022 zeitgemäß ", "Styling-Tipps: So kombiniert man Boyfriend Jeans im Frühling 2022"], "text": "MenüEinst ging nichts mehr ohne sie – die lässigen Boyfriend Jeans, die vor rund zehn Jahren eine neue Alternative zu hautengen Skinny Jeans boten und einen coolen Stil-Kontrast zu eleganten Pumps oder Blusen setzten. Dennoch wurde es ruhig um die weit geschnittenen Hosen, die in den letzten Jahren von neuen Jeans-Trends wie Mom- oder Straight-Leg-Schnitten ersetzt wurden. Doch wie immer in der Modewelt kehrt irgendwann jeder Mode-Trend zurück und so feiern Boyfriend Jeans im Frühling 2022 ein überraschendes Comeback. Der lässige Jeans-Trend ist jetzt nämlich wieder überall zu sehen – wir erklären, wie man ihn zeitgemäß trägt und modern kombiniert.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenWeite Jeans geben im Frühling 2022 den Ton an – so viel steht fest. Und natürlich können da auch klassische Boyfriend Jeans nicht weit sein. Im Zuge der Trendbewegung feiern die Hosen im Frühling 2022 nämlich ein Comeback, immerhin spiegelt deren lässige Silhouette und maskuliner Charme den Denim-Zeitgeist fabelhaft wider.Doch starten wir mit einem kleinen Refresh: Boyfriend Jeans zeichnen sich durch einen lockeren Sitz und ein gerade geschnittenes Hosenbein aus, der Bund sitzt entweder hoch an der Taille (was die Beine optisch verlängert) oder etwas tiefer an der Hüfte. Der lässige Look der Boyfriend Jeans verleiht ihr übrigens auch seinen Namen – immerhin sehen die Hosen ein bisschen so aus, als hätten wir sie direkt aus dem Kleiderschrank unseres Partners stibitzt.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenRund um die 2010er Jahre gehörten Boyfriend Jeans zu den absoluten Denim-Favoriten im Kleiderschrank. Damals trugen wir sie bevorzugt in hellblauen Waschungen und mit rockigen Schlitzen am Hosenbein. 2022 kommt der Jeans-Trend in einer etwas dezenteren Ausführungen daher, denn er wird höchstens mit zurückhaltenden Destroyed-Elementen und in neuen, modernen Waschungen wie Creme, Dunkelblau oder Indigo getragen. Doch auch ausgewaschene Hellblau-Nuancen sind 2022 nach wie vor beliebt, denn diese verleihen den weiten Jeans einen nostalgischen Vintage-Charme.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenBoyfriend Jeans sind eine super Wahl für alle, die mit dem Jeans-Trend liebäugeln, sich aber dennoch eine weniger extravagante Alternative zu den extrem weiten Baggy Jeans wünschen. Boyfriend Jeans lassen sich außerdem super modern stylen: Obenrum halten wir es im Frühling 2022 schlicht und entscheiden uns für ein geripptes Tanktop, eine Hemdbluse oder einen leichten Strickpullover.Besonders wichtig sind außerdem die Schuhe: Während Sneaker den casual coolen Charakter der Jeans unterstreichen, setzen Mary Janes, Loafer oder Pumps einen spannenden und gleichzeitig eleganten Kontrast zu den maskulinen Hosen. Je nach Look können Sie das Outfit außerdem mit einer rockigen Biker-Jacke oder einem klassischen Trenchcoat oder Blazer vollenden.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/lifestyle-essen-trinken-food-trends-ernaehrung-2022", "success": true, "is sub": true, "content": {"headers": ["Ein Blick in die Zukunft: Diese vier Food-Trends muss man für 2022 und darüber hinaus kennen", "Food-Trends 2022: Diese Neuheiten müssen Sie für jetzt und die nahe Zukunft kennen ", "1. Food-Trend:  Drinks mit Funktion", "2. Food-Trend: Eighties-Cocktails ", "3. Food-Trend: Exotisches Essen aus der Nähe", "4. Food-Trend: ein reflektierter Fleischkonsum ", "Diese Produkte gehören in jede stylishe Küche! "], "text": "MenüDie Pandemie hat die Gastro-Branche verändert: In den letzten zwei Jahren mussten viele Restaurants und Cafés schließen. Doch schwierige Zeiten befeuern gleichzeitig den Innovationsgeist und wecken neue kulinarische Wünsche bei den Menschen. Und das lässt neue Food-Trends für jetzt und die Zukunft entstehen …In Zukunft sollen Getränke nicht nur gut schmecken, sondern auch noch einen Mehrwert bieten. Gesundheit hat in Pandemie-Zeiten Priorität und das schlägt sich offensichtlich im Konsumentenverhalten nieder. So steht zum Beispiel im Bericht „Neue Trends im Getränkesegment“ der renommierten Food-Messe Anuga, dass die Nachfrage nach Getränken, die sich positiv auf das Wohlbefinden auswirken, als Energiequelle dienen und Stress abbauen, steige. Ein absoluter Drink-Trend 2022!Sie waren kunterbunt, zuckersüß, sehr alkoholisch und versprachen viel Spaß – bis die Quittung am nächsten Morgen kam. In den 1980ern trank man gerne tropische Cocktails wie Swimming Pool oder Tequila Sunrise, die Jahrzehnte später zum festen Repertoire sämtlicher Bars von Bremen bis Bamberg gehören. Laut Af & Co, einer renommierten US-Beratungsfirma, erleben jetzt Drinks wie Amaretto Sour, Tequila Sunrise, Grasshopper, Long Island Iced Tea und Drinks mit Blue Curaçao ein Comeback in der Barszene. Allerdings, so steht es in ihrem Food and Hospitality Trend Report des Jahres 2022, erhalten diese Getränke weniger Zucker als früher und werden mit frischen Zutaten und Säften gemixt. Deshalb: Unbedingt mal wieder bestellen!Foto: Getty Images Cheers: Laut Zukunftsforscher:innen erleben nostalgische Eighties-Drinks wie der Blue Lagoon Longdrink ein Comeback in 2022. Sauerland statt Seychellen: Wer es vor der Pandemie gewohnt war, regelmäßig rund um den Globus zu fliegen, musste im Jahr 2021 auf Fernreisen weitgehend verzichten. Das Fernweh wurde für viele Menschen immer größer und so auch die Lust auf fremde Geschmäcker. Die österreichische Ernährungswissenschaftlerin Hanni Rützler schreibt in ihrem Food Report 2022, dass die Beschränkungen in den Pandemie den „Appetit auf Gerichte aus fernen, auch weniger bekannten Küchen und auf kulinarische Entdeckungen“ verstärkte. Der Clou: Anstatt exotische Lebensmittel von weit her zu importieren, werden die Food-Trends in Zukunft lokal angebaut. Im Report von Rützler finden sich Beispiele von jungen Landwirtschaftsbetrieben, die jetzt Ingwer und Kurkuma in Österreich anbauen.Immer mehr Menschen ernähren sich vegetarisch oder vegan. Und auch mehr und mehr Restaurants bieten in 2022 zumindest eine vegane Option auf der Karte. Unreflektierter Fleischkonsum ist aus der Mode gekommen, die Gründe dafür liegen auf der Hand. Die Gastronomie forscht fleißig an Alternativen zu Burger-Pattie, Steak und Co. Antje de Vries, Gastro-Konzept-Entwicklerin und Teil der Beratungsfirma F&B Heroes, schreibt in ihrem Plant Power Manifest: „Umami, der Geschmacks-Trigger, der uns seit Beginn der Menschheit zu nährstoffintensiven, oft tierischen Lebensmitteln zieht, findet sich auch im Reich der Pflanzen und Pilze wieder.“ Pilze sind also die neuen Superstars – auch in der Küche. In Zukunft werden sie vornehmlich lokal gezüchtet. Hanni Rützler beschreibt in ihrem Food Report zudem die sogenannten Real Omnivores. Es handelt sich um die Esser:innen der Zukunft, die sich keinem Verzichtsregime unterordnen, sondern Genuss mit Verantwortung verbinden würden. Diese Menschen würden zum Beispiel auch das „ganze Tier“ essen (nicht nur Partien, was als wenig nachhaltig gilt), aber auch Fleisch, das im Labor entstand. Der Food-Trend Report der Anuga sieht auch einen Trend zu Fleisch-Alternativen. Diese könnten pflanzliche Proteinquellen, Insekten und Fleisch aus Laborkulturen sein. Guten Appetit!  Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/lifestyle-essen-trinken-food-trends-ernaehrung-2022", "success": true, "is sub": true, "content": {"headers": ["Ein Blick in die Zukunft: Diese vier Food-Trends muss man für 2022 und darüber hinaus kennen", "Food-Trends 2022: Diese Neuheiten müssen Sie für jetzt und die nahe Zukunft kennen ", "1. Food-Trend:  Drinks mit Funktion", "2. Food-Trend: Eighties-Cocktails ", "3. Food-Trend: Exotisches Essen aus der Nähe", "4. Food-Trend: ein reflektierter Fleischkonsum ", "Diese Produkte gehören in jede stylishe Küche! "], "text": "MenüDie Pandemie hat die Gastro-Branche verändert: In den letzten zwei Jahren mussten viele Restaurants und Cafés schließen. Doch schwierige Zeiten befeuern gleichzeitig den Innovationsgeist und wecken neue kulinarische Wünsche bei den Menschen. Und das lässt neue Food-Trends für jetzt und die Zukunft entstehen …In Zukunft sollen Getränke nicht nur gut schmecken, sondern auch noch einen Mehrwert bieten. Gesundheit hat in Pandemie-Zeiten Priorität und das schlägt sich offensichtlich im Konsumentenverhalten nieder. So steht zum Beispiel im Bericht „Neue Trends im Getränkesegment“ der renommierten Food-Messe Anuga, dass die Nachfrage nach Getränken, die sich positiv auf das Wohlbefinden auswirken, als Energiequelle dienen und Stress abbauen, steige. Ein absoluter Drink-Trend 2022!Sie waren kunterbunt, zuckersüß, sehr alkoholisch und versprachen viel Spaß – bis die Quittung am nächsten Morgen kam. In den 1980ern trank man gerne tropische Cocktails wie Swimming Pool oder Tequila Sunrise, die Jahrzehnte später zum festen Repertoire sämtlicher Bars von Bremen bis Bamberg gehören. Laut Af & Co, einer renommierten US-Beratungsfirma, erleben jetzt Drinks wie Amaretto Sour, Tequila Sunrise, Grasshopper, Long Island Iced Tea und Drinks mit Blue Curaçao ein Comeback in der Barszene. Allerdings, so steht es in ihrem Food and Hospitality Trend Report des Jahres 2022, erhalten diese Getränke weniger Zucker als früher und werden mit frischen Zutaten und Säften gemixt. Deshalb: Unbedingt mal wieder bestellen!Foto: Getty Images Cheers: Laut Zukunftsforscher:innen erleben nostalgische Eighties-Drinks wie der Blue Lagoon Longdrink ein Comeback in 2022. Sauerland statt Seychellen: Wer es vor der Pandemie gewohnt war, regelmäßig rund um den Globus zu fliegen, musste im Jahr 2021 auf Fernreisen weitgehend verzichten. Das Fernweh wurde für viele Menschen immer größer und so auch die Lust auf fremde Geschmäcker. Die österreichische Ernährungswissenschaftlerin Hanni Rützler schreibt in ihrem Food Report 2022, dass die Beschränkungen in den Pandemie den „Appetit auf Gerichte aus fernen, auch weniger bekannten Küchen und auf kulinarische Entdeckungen“ verstärkte. Der Clou: Anstatt exotische Lebensmittel von weit her zu importieren, werden die Food-Trends in Zukunft lokal angebaut. Im Report von Rützler finden sich Beispiele von jungen Landwirtschaftsbetrieben, die jetzt Ingwer und Kurkuma in Österreich anbauen.Immer mehr Menschen ernähren sich vegetarisch oder vegan. Und auch mehr und mehr Restaurants bieten in 2022 zumindest eine vegane Option auf der Karte. Unreflektierter Fleischkonsum ist aus der Mode gekommen, die Gründe dafür liegen auf der Hand. Die Gastronomie forscht fleißig an Alternativen zu Burger-Pattie, Steak und Co. Antje de Vries, Gastro-Konzept-Entwicklerin und Teil der Beratungsfirma F&B Heroes, schreibt in ihrem Plant Power Manifest: „Umami, der Geschmacks-Trigger, der uns seit Beginn der Menschheit zu nährstoffintensiven, oft tierischen Lebensmitteln zieht, findet sich auch im Reich der Pflanzen und Pilze wieder.“ Pilze sind also die neuen Superstars – auch in der Küche. In Zukunft werden sie vornehmlich lokal gezüchtet. Hanni Rützler beschreibt in ihrem Food Report zudem die sogenannten Real Omnivores. Es handelt sich um die Esser:innen der Zukunft, die sich keinem Verzichtsregime unterordnen, sondern Genuss mit Verantwortung verbinden würden. Diese Menschen würden zum Beispiel auch das „ganze Tier“ essen (nicht nur Partien, was als wenig nachhaltig gilt), aber auch Fleisch, das im Labor entstand. Der Food-Trend Report der Anuga sieht auch einen Trend zu Fleisch-Alternativen. Diese könnten pflanzliche Proteinquellen, Insekten und Fleisch aus Laborkulturen sein. Guten Appetit!  Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-hautpflege-trend-make-up-cleansing-balm-2022", "success": true, "is sub": true, "content": {"headers": ["Dieser Beauty-Trend ist das neue Reinheitsgebot: Darum sollten Sie zum Cleansing Balm greifen, um Make-up zu entfernen", "Beauty-Trend 2022: Cleansing Balm ist die beste Art, um Make-up restlos zu entfernen", "Cleansing Balm: Darum gewinnt der Beauty-Trend jedes Battle gegen Make-up"], "text": "MenüTagsüber lieben wir unser Make-up und tun alles dafür, dass weder der Lippenstift verläuft, noch der sorgfältig gezogene Eyeliner verrutscht. Am Abend jedoch greifen wir zu harten Mitteln, um die Farbe restlos loszuwerden und mit einer frischen, sauberen Haut ins Bett zu gehen. Diese Einstellung ist genau richtig, denn nur, wer sich abends abschminkt, wacht am nächsten Morgen mit einem strahlenden und gesunden Teint auf. Doch auch das Reinigungsritual selbst kann einen entscheidenden Unterschied bei der Hautgesundheit machen: Ein nicht ganz unbekannter Beauty-Trend aus Korea verspricht jetzt, besonders gründlich zu reinigen – der Cleansing Balm! Wie man ihn richtig anwendet und warum Make-up Reste gegen ihn nicht die leiseste Chance haben, hier …Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenSelbst, wenn wir im Alltag mit eher wenig Make-up durch den Tag gehen, addiert sich einiges zusammen: Foundation, Concealer, Highlighter, Mascara, Augenbrauenstift … Na, erkennen Sie sich wieder? Geht es am Abend dann ins Restaurant, in die Lieblingsbar oder den Club, rüsten wir nach. Jetzt kommt noch Lippenstift zum Einsatz, Eyeliner, Lidschatten, Blush, Contouring-Powder und Setting Spray dürfen nicht fehlen. Nimmt man das alles zusammen, hält unsere Haut ganz schön was aus – was eigentlich überhaupt kein Problem ist. Wichtig ist lediglich – und das könnte man tatsächlich als heilige Regel bezeichnen –, dass man sich am Abend so gründlich abschminkt, dass jede einzelne Pore lupenrein sauber ist. Damit das auch wirklich klappt, empfiehlt es sich, zum Cleansing Balm zu greifen.Vor allem jede:r mit eher trockener Haut kennt ihn wahrscheinlich schon – dieser Beauty-Trend ist keine neue Erfindung. Trotzdem wird der reinigende Balsam immer beliebter und findet nach und nach seinen Weg in die Badezimmer – auch in jene, die mit trockener Haut nichts am Hut haben.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenVon einem ausgeglichenen Kräfteverhältnis kann man beim Battle Cleansing Balm vs. Make-up definitiv nicht sprechen. Das Make-up zieht hierbei mit großem Abstand den Kürzeren und hat nicht den Hauch einer Chance – und genauso soll es sein. Der Balsam hat eine festere Textur und verwandelt sich beim Kontakt mit Wasser in eine flüssige Reinigung – je nach Produkt – in Form von Öl, Schaum oder Milch. Basis eines jeden Cleansing Balms ist ein Öl, das dafür sorgt, jegliches Make-up gründlich zu entfernen, aber auch Schmutz, UV-Filter und alle anderen Ablagerungen des Tages von der Haut zu waschen. Dabei trocknet er die Haut nicht aus, sondern nährt sie während der Anwendung direkt mit seinen pflegenden Eigenschaften.Wichtig bei der Anwendung: Massieren Sie den Cleansing Balm auf die trockene (!) Haut ein! Nur so können die Öle ihre Arbeit richtig erledigen. Erst im nächsten Schritt folgt dann Wasser, das den Balsam verwandelt und ihn mitsamt des Make-ups abspült. Wer fettige oder zu Unreinheiten neigende Haut hat, schließt die Reinigung mit einem Schaum oder Gel ab, um zu verhindern, dass sich zu viele Öle ablagern. Wen wundert es bei all der Kraft, dass der Cleansing Balm den steilen Aufstieg zum Beauty-Trend ganz ohne Mühe geschafft hat? Probieren Sie es aus, Sie werden von dem Glow Ihrer Haut begeistert sein!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/hautpflege", "success": true, "is sub": true, "content": {"headers": ["Hautpflege", "Chebula ist der neueste Beauty-Trend 2022 – und ein Anti-Aging-Wirkstoff, der im Ayurveda altbekannt ist", "Effektiver und schonender: Ist Profhilo das bessere Botox?", "Dieser Beauty-Trend wird nachhaltig: Augen Patches sind 2022 wiederverwendbar – und großartig! ", "Beauty-Trend: Auf TikTok reden alle gerade von Aloe vera-Saft für schöne Haut. Was ist dran am angeblichen Wunderelexier?", "Deshalb schwören wir auf eine Retinol-Creme bei Akne, Falten und Pigmentflecken", "Gegen Akne, Falten und Pigmentierungen: Mandelsäure ist 2022 der Beauty-Trend mit Superpower für einen strahlenden Teint"], "text": "MenüDieser Beauty-Trend ist das neue Reinheitsgebot: Darum sollten Sie zum Cleansing Balm greifen, um Make-up zu entfernenBeauty-Trend: Diese Luxux-Cremes kosten ein kleines Vermögen – doch darum lohnt sich die InvestitionR.N.A. ist der neue Beauty-Trend in der Hautpflege – das kann der Power-Pflegewirkstoff 2022Sandwich-Technik: So optimieren Sie Ihre Hautpflege-Routine (laut Instagram-Trend)Beauty Themen auf ELLEPflege Pflege FrisurenMake-up"}}, {"url": "https://www.elle.de/beauty-hautpflege-trend-make-up-cleansing-balm-2022", "success": true, "is sub": true, "content": {"headers": ["Dieser Beauty-Trend ist das neue Reinheitsgebot: Darum sollten Sie zum Cleansing Balm greifen, um Make-up zu entfernen", "Beauty-Trend 2022: Cleansing Balm ist die beste Art, um Make-up restlos zu entfernen", "Cleansing Balm: Darum gewinnt der Beauty-Trend jedes Battle gegen Make-up"], "text": "MenüTagsüber lieben wir unser Make-up und tun alles dafür, dass weder der Lippenstift verläuft, noch der sorgfältig gezogene Eyeliner verrutscht. Am Abend jedoch greifen wir zu harten Mitteln, um die Farbe restlos loszuwerden und mit einer frischen, sauberen Haut ins Bett zu gehen. Diese Einstellung ist genau richtig, denn nur, wer sich abends abschminkt, wacht am nächsten Morgen mit einem strahlenden und gesunden Teint auf. Doch auch das Reinigungsritual selbst kann einen entscheidenden Unterschied bei der Hautgesundheit machen: Ein nicht ganz unbekannter Beauty-Trend aus Korea verspricht jetzt, besonders gründlich zu reinigen – der Cleansing Balm! Wie man ihn richtig anwendet und warum Make-up Reste gegen ihn nicht die leiseste Chance haben, hier …Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenSelbst, wenn wir im Alltag mit eher wenig Make-up durch den Tag gehen, addiert sich einiges zusammen: Foundation, Concealer, Highlighter, Mascara, Augenbrauenstift … Na, erkennen Sie sich wieder? Geht es am Abend dann ins Restaurant, in die Lieblingsbar oder den Club, rüsten wir nach. Jetzt kommt noch Lippenstift zum Einsatz, Eyeliner, Lidschatten, Blush, Contouring-Powder und Setting Spray dürfen nicht fehlen. Nimmt man das alles zusammen, hält unsere Haut ganz schön was aus – was eigentlich überhaupt kein Problem ist. Wichtig ist lediglich – und das könnte man tatsächlich als heilige Regel bezeichnen –, dass man sich am Abend so gründlich abschminkt, dass jede einzelne Pore lupenrein sauber ist. Damit das auch wirklich klappt, empfiehlt es sich, zum Cleansing Balm zu greifen.Vor allem jede:r mit eher trockener Haut kennt ihn wahrscheinlich schon – dieser Beauty-Trend ist keine neue Erfindung. Trotzdem wird der reinigende Balsam immer beliebter und findet nach und nach seinen Weg in die Badezimmer – auch in jene, die mit trockener Haut nichts am Hut haben.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenVon einem ausgeglichenen Kräfteverhältnis kann man beim Battle Cleansing Balm vs. Make-up definitiv nicht sprechen. Das Make-up zieht hierbei mit großem Abstand den Kürzeren und hat nicht den Hauch einer Chance – und genauso soll es sein. Der Balsam hat eine festere Textur und verwandelt sich beim Kontakt mit Wasser in eine flüssige Reinigung – je nach Produkt – in Form von Öl, Schaum oder Milch. Basis eines jeden Cleansing Balms ist ein Öl, das dafür sorgt, jegliches Make-up gründlich zu entfernen, aber auch Schmutz, UV-Filter und alle anderen Ablagerungen des Tages von der Haut zu waschen. Dabei trocknet er die Haut nicht aus, sondern nährt sie während der Anwendung direkt mit seinen pflegenden Eigenschaften.Wichtig bei der Anwendung: Massieren Sie den Cleansing Balm auf die trockene (!) Haut ein! Nur so können die Öle ihre Arbeit richtig erledigen. Erst im nächsten Schritt folgt dann Wasser, das den Balsam verwandelt und ihn mitsamt des Make-ups abspült. Wer fettige oder zu Unreinheiten neigende Haut hat, schließt die Reinigung mit einem Schaum oder Gel ab, um zu verhindern, dass sich zu viele Öle ablagern. Wen wundert es bei all der Kraft, dass der Cleansing Balm den steilen Aufstieg zum Beauty-Trend ganz ohne Mühe geschafft hat? Probieren Sie es aus, Sie werden von dem Glow Ihrer Haut begeistert sein!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/franziska-frank", "success": true, "is sub": true, "content": {"headers": ["Franziska Frank", "Dieser Beauty-Trend ist das neue Reinheitsgebot: Darum sollten Sie zum Cleansing Balm greifen, um Make-up zu entfernen", "Beauty-Trend: Diese Luxux-Cremes kosten ein kleines Vermögen – doch darum lohnt sich die Investition", "Von wegen alt: Graue Haare sind 2022 Frisuren-Trend – und das wissen auch die Stars!", "Denim-Accessoires sind der Jeans-Trend für alle, die im Frühling 2022 nicht genug von Denim bekommen können!"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-schicksalhafte-begegnung-mai-2022-video", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Diese Sternzeichen machen im Mai 2022 eine schicksalhafte Begegnung", "Laut Horoskop: Diese Sternzeichen machen im Mai 2022 eine schicksalhafte Begegnung", "1. Sternzeichen Wassermann", "2. Sternzeichen …", "Straffe Haut durch Gesichtsmassage: Dieser Bergkristall-Roller sorgt für einen strahlenden Teint"], "text": "MenüUnter \"Anbieter\" 3q nexx gmbh aktivieren, um Inhalt zu sehenDer Mai 2022 könnte für drei Sternzeichen einfach magisch werden! Laut Horoskop könnten sie eine schicksalhafte Begegnung machen, die sie sehr prägt.Sie sind aktuell auf der Suche nach einer neuen Herausforderung im Leben? Die Chancen stehen sehr gut, dass sie im Mai 2022 eine Antwort auf diese Frage finden. Mitte Mai könnten Sie einen Menschen kennenlernen, der Sie motiviert endlich etwas an Ihrem Leben zu ändern. Nutzen Sie diese besondere Energie und fangen Sie endlich mit dem Projekt an, das Sie schon so lange im Kopf haben.Welche Sternzeichen im Mai 2022 noch eine schicksalhafte Begegnung machen könnten, zeigen wir im Elle Horoskop-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Laut Horoskop: Diese Sternzeichen bekommen im Mai 2022 einen Antrag", "Laut Horoskop: Diese Sternzeichen trennen sich im Mai 2022", "Liebes-Horoskop: Diese 3 Sternzeichen werden sich im Mai 2022 verlieben ", "Laut Horoskop: Diese Sternzeichen verlieben sich im Mai 2022", "Laut Horoskop: Diese Sternzeichen kommen in der Stier-Saison 2022 endlich über den/die Ex hinweg", "Diese 4 Sternzeichen erwartet in der letzten Aprilwoche noch ein unerwarteter Geldsegen – laut Horoskop"], "text": "MenüLaut Horoskop: Diese Sternzeichen machen im Mai 2022 eine schicksalhafte BegegnungHoroskop: Top oder Flop? So wird das Wochenende vom 29. April – laut SternzeichenRomantischster Tag des Jahres: So wird der 30. April 2022 für jedes Sternzeichen – laut HoroskopLaut Horoskop: Diese vier Sternzeichen haben ab dem 25. April 2022 die BESTE Woche aller Zeiten!"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-schicksalhafte-begegnung-mai-2022-video", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Diese Sternzeichen machen im Mai 2022 eine schicksalhafte Begegnung", "Laut Horoskop: Diese Sternzeichen machen im Mai 2022 eine schicksalhafte Begegnung", "1. Sternzeichen Wassermann", "2. Sternzeichen …", "Straffe Haut durch Gesichtsmassage: Dieser Bergkristall-Roller sorgt für einen strahlenden Teint"], "text": "MenüUnter \"Anbieter\" 3q nexx gmbh aktivieren, um Inhalt zu sehenDer Mai 2022 könnte für drei Sternzeichen einfach magisch werden! Laut Horoskop könnten sie eine schicksalhafte Begegnung machen, die sie sehr prägt.Sie sind aktuell auf der Suche nach einer neuen Herausforderung im Leben? Die Chancen stehen sehr gut, dass sie im Mai 2022 eine Antwort auf diese Frage finden. Mitte Mai könnten Sie einen Menschen kennenlernen, der Sie motiviert endlich etwas an Ihrem Leben zu ändern. Nutzen Sie diese besondere Energie und fangen Sie endlich mit dem Projekt an, das Sie schon so lange im Kopf haben.Welche Sternzeichen im Mai 2022 noch eine schicksalhafte Begegnung machen könnten, zeigen wir im Elle Horoskop-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/user/5356", "success": true, "is sub": true, "content": {"headers": ["Antonia Zahn", "Laut Horoskop: Diese Sternzeichen machen im Mai 2022 eine schicksalhafte Begegnung", "Frisuren-Trend 2022: Diese coolen Frisuren stylen wir uns ganz leicht mit Haarklammern nach", "Laut Horoskop: Diese Sternzeichen bekommen im Mai 2022 einen Antrag", "Rezept-Idee: Dieses Haferflocken-Brot mit fünf Zutaten ist gesund und super lecker"], "text": "Menü"}}, {"url": "https://www.elle.de/lifestyle-health-fehlgeburten-schwangerschaft-erfahrungsbericht", "success": true, "is sub": true, "content": {"headers": ["Tanja, 36 – Fehlgeburt in der 10. und 12. Woche: „Obwohl ich schon alles kannte, war es emotional fast noch schlimmer als beim ersten Mal“"], "text": "MenüAls ich schwanger wurde, waren mein Partner und ich erst sechs Monate zusammen – und trotzdem bereit für ein gemeinsames Kind. Wir haben es einfach darauf ankommen lassen und nicht mehr verhütet. Wir hatten zunächst großes Glück und ich wurde sofort schwanger. Allerdings war das Timing etwas suboptimal, da mein Freund kurz vor dem positiven Test zu einem zweimonatigen Wanderurlaub nach Nepal aufgebrochen war. Er konnte seine Nachrichten teils nur einmal am Tag dank Satellitenverbindung checken – und so bekam er die frohe Botschaft eben digital von mir übermittelt. Wie sehr ich ihn in den kommenden Wochen an meiner Seite gebraucht hätte, wusste ich zu diesem Zeitpunkt noch nicht.Ich war hier, das Baby in meinem Bauch war nicht mehr da, und mein Freund weilte noch nichtsahnend in Nepal.Meine Vorfreude war wirklich groß. Obwohl ich noch keinen Babybauch hatte, ertappte ich mich dabei, wie ich mir immer wieder eine Hand auf den Bauch legte und mit dem Baby sprach. Ich begann mich mehr und mehr als Mama zu fühlen und war so glücklich und dankbar, dass ich dieses besondere Gefühl nun endlich auch erleben durfte. Kurz darauf bekam ich Schmierblutungen. Mich beschlich ein mulmiges Gefühl, aber natürlich hatte ich die Hoffnung, dass trotzdem alles gut werden würde. Mein Arzt bestätigte mir, dass dies ein schlechtes Zeichen sein könne, aber nicht müsse. Ich bekam vorsichtshalber eine Krankschreibung und sollte mich zu Hause schonen. Ich hatte also viel Zeit … Auch Zeit zu googeln. Als ich die Maße meines Babys verglich, fiel mir auf, dass es um einiges zu klein für sein Alter war. Ich wusste, dass das kein gutes Zeichen war. Doch beim folgenden Ultraschall sah ich dann das kleine Herz schlagen und schöpfte neuen Mut.Beim nächsten Arzttermin in der zehnten Woche wurden alle Befürchtungen leider wahr. Das Herz schlug nicht mehr, mein kleines Wunder hatte sich verabschiedet. „Tut mir leid“, sagte mein Arzt, und: „Machen Sie sich keine Vorwürfe, das kommt ganz oft vor, Sie haben nichts falsch gemacht.“ Ich war am Boden zerstört. Einerseits hatte ich zwar das Gefühl, dass etwas nicht stimmte. Andererseits macht man sich natürlich immer Hoffnungen und glaubt an ein gutes Ende. Doch gut war nun gar nichts mehr. Ich war hier, das Baby in meinem Bauch war nicht mehr da und mein Freund weilte noch nichtsahnend in Nepal. Es war ein schreckliches Gefühl.Zu Hause habe ich nur noch geweint und mich verkrochen. Ich wollte am liebsten niemanden sehen. Das Wissen, dass ich mein totes Baby im Bauch hatte, war furchtbar. Und dann musste ich die Hiobsbotschaft, da mein Freund zu dieser Zeit kein Internet zum Telefonieren hatte, auch noch per SMS übermitteln: „Ich habe unser Kind verloren.“ So fühlte es sich also an, wenn Schmerzwellen von Deutschland bis nach Nepal reichen.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDie nächsten Tage war ich wie im Tunnel. Vor mir lag die Ausschabung. Das Gute an dem Krankenhaus war, dass ich nicht auf die Station musste, auf der die ganzen Schwangeren und frischgebackenen Mütter waren. Ich glaube, das wäre noch schrecklicher gewesen. Meine Mutter begleitete mich zu dem Eingriff und es ging zum Glück alles sehr schnell. Ich kam direkt dran, das Klinikpersonal war sehr nett und einfühlsam und ich durfte kurz nach dem Eingriff wieder gehen. Meine Mutter blieb bis abends bei mir, am folgenden Wochenende reiste meine Schwester zur Unterstützung an.Körperlich ging es mir erstaunlich gut. Seelisch war es dafür umso schlimmer. Es gab keinen Tag ohne Tränen. Schon mit dem positiven Test hatte sich in meinem Kopf immer wieder derselbe Film abgespielt. Ich sah mich Babysachen shoppen, mit dem Kleinen im Kinderwagen spazieren gehen, sah vor mir, wie ich mein Baby meiner Familie und meinen Freund:innen vorstellte … Es war wie ein Lebensfilm, der plötzlich gerissen war und nur noch Schwarz zeigte. Zudem kam die Angst, dass es mit dem Kinderkriegen bei mir vielleicht niemals klappen würde. Hatte ich doch zu lange gewartet? War irgendetwas nicht in Ordnung? Da mir keiner sagen konnte, wieso es ausgerechnet bei mir zu einer Fehlgeburt gekommen war, konnte ich ja auch nichts ausschließen. Zwar wurde mir von allen Ärzt:innen gesagt, dass sehr viele Frauen Fehlgeburten hätten und ich nichts falsch gemacht habe, aber das Kopfkino läuft ja dennoch weiter.Etwa drei Wochen nach der Ausschabung wartete eine Überraschung auf mich. Als ich abends von der Arbeit nach Hause kam, saß völlig überraschend mein Freund auf der Couch. Heimlich hatte er seinen Nepalurlaub frühzeitig beendet und nach einer kleinen Odyssee mit Zubringerflügen und Umbuchungschaos war er nun wieder hier – an meiner Seite. Es tat so gut, nicht mehr allein zu sein. Und endlich konnten wir auch richtig reden, ohne zigtausende Kilometer und Satellitenwellen zwischen uns. Mein Freund konnte den ersten Schock ja bereits in Nepal verarbeiten. Er erzählte mir, wie er auf einen Berg gestiegen und oben auf dem Gipfel einfach nur geschrien und geweint hatte. Nun konnten wir uns gegenseitig Halt geben.Erst traute ich der Sache noch nicht. Dachte, dass sich meine Periode durch die Ausschabung einfach noch nicht richtig eingespielt hatte. Doch ein Test ein paar Tage später war eindeutig positiv.Und natürlich war da auch nach wie vor ein riesengroßer Kinderwunsch. Ich fragte meinen Arzt, ob wir ein paar Monate warten müssen, doch er meinte, dass mein Körper wieder bereit sei, sobald meine Periode zurückkäme. Direkt im ersten Zyklus wurde ich wieder schwanger. Erst traute ich der Sache noch nicht. Dachte, dass sich meine Periode durch die Ausschabung einfach noch nicht richtig eingespielt hatte. Doch ein Test ein paar Tage später war eindeutig positiv. Trotzdem drückte ich mich um den Arzttermin und ging erst in der achten Woche zum Ultraschall. Zu groß war die Angst, dass wieder etwas nicht stimmen würde. Doch dieses Mal sah alles wunderbar aus. Das Bild war gar kein Vergleich zum ersten Mal. Man konnte schon richtig den Kopf, den Rumpf, den Ansatz der Arme und Beine erkennen. Es war ein wunderschöner Anblick – und endlich durfte ich vorsichtig optimistisch sein. Natürlich machte ich mir noch Sorgen, doch wir kauften uns ein Namensbuch und fingen an, konkrete Pläne zu machen, dieses Mal mit einem besseren Gefühl. Außerdem wusste ich, dass ich beim nächsten Ultraschall in vier Woche bereits die kritische Marke von drei Monaten überstanden haben würde. Dann konnten wir unser Glück endlich mit der ganzen Welt teilen.Bei diesem Ultraschalltermin war mein Freund dann auch das erste Mal mit dabei. Der Arzt fing an zu schallen und ich hätte am liebsten gleich wieder die Augen geschlossen. Denn was ich sah, war kein Baby mehr, sondern nur eine leere Fruchthöhle. Ein Häufchen Masse war noch da, sonst nichts. Mein Gynäkologe musste gar nichts sagen, mir war sofort klar, dass auch diese Schwangerschaft zu Ende war. Erneut stand mir eine Ausschabung bevor. Ich konnte es kaum glauben, als ich schon wieder in den gleichen Räumlichkeiten auf die Operation wartete. Und wieder mit einem toten Baby im Bauch. Obwohl ich schon alles kannte, war es emotional fast noch schlimmer als beim ersten Mal.Und mein Gedankenkarussell begann sich aufs Neue zu drehen. Eine Fehlgeburt konnte mal passieren, das kam oft vor, ja. Aber zwei Fehlgeburten hintereinander? Da stimmte doch etwas nicht. Ich googelte und fand heraus, dass manche Paare körperlich nicht kompatibel waren, wenn es um die Familienplanung ging. Was, wenn das bei uns der Fall war? Ich fragte meinen Arzt, ob man weitere Untersuchungen machen könne. Dass wir nicht kompatibel seien, schloss er eher aus, da dies sehr selten war. Weitere Untersuchungen konnte er mir jedoch nicht anbieten, da diese erst nach der dritten Fehlgeburt üblich seien und von der Kasse übernommen würden. Das fand ich schon ganz schön makaber, aber ändern konnte ich es natürlich nicht. Er riet uns, es einfach weiter zu versuchen, wahrscheinlich hätten wir einfach Pech gehabt.Emotional war die Zeit für mich wahnsinnig hart. Zwar war ich dieses Mal nicht alleine in meiner Trauer, dafür war meine Angst, dass es niemals klappen würde, umso größer. Denn im Anschluss wurde ich nicht sofort schwanger. Die Monate vergingen und meine Periode kam zuverlässig. Ich wurde immer nervöser und begann, mir eine App herunterzuladen, mit der ich meinen Eisprung tracken konnte. Bei der Planung unseres Liebeslebens nach Kalender kam ich mir ziemlich blöd vor, aber mein Kinderwunsch war stärker denn je, nachdem nun schon zweimal das Mutterglück bereits in greifbarer Nähe war.Manchmal dachte ich, vielleicht lassen wir es lieber, vielleicht verkrafte ich keinen weiteren Fehlschlag. Gott sei Dank habe ich diesen Gedanken immer wieder beiseite geschoben, denn letztlich hat sich der Mut, es weiter zu versuchen, ausgezahlt. Schließlich wurde ich doch wieder schwanger und heute habe ich eine gesunde Tochter – sie ist einfach nur wundervoll. Mir ist bewusst, welches Glück es ist, ein gesundes Kind im Arm halten zu dürfen. Ich kenne so viele Paare, deren Weg genauso oder noch schwerer war als unserer. Aus meiner Perspektive heraus würde ich sogar sagen, dass es mehr von uns Frauen mit Geschichte gibt, als von den Frauen, bei denen alles auf Anhieb und reibungslos geklappt hat. Dennoch wird oft kaum darüber gesprochen. Und das sollte nicht so sein.Text: Natascha SagorskiMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/health", "success": true, "is sub": true, "content": {"headers": ["Health", "Tanja, 36 – Fehlgeburt in der 10. und 12. Woche: „Obwohl ich schon alles kannte, war es emotional fast noch schlimmer als beim ersten Mal“", "Kathrin, 39 – Gynäkologin: „Wie gerne hätte ich ihr sagen wollen, dass wir ihr Baby auf jeden Fall retten würden, aber so etwas kann ich nicht versprechen“", "Natascha, 36 – Fehlgeburt in der 10. Woche: „Aus medizinischer Sicht war meine Fehlgeburt kein großes Ding. Nur für mich war sie eine Katastrophe“", "Fehlgeburten: Sind sie eines der am besten gehüteten Geheimnisse unserer Gesellschaft?!", "Perimenopause: Was man schon ab Ende 30 über die Wechseljahre wissen muss!", "Mit diesen Ernährungstipps und Life-Hacks haben Wechseljahres-Beschwerden keine Chance"], "text": "MenüKeine Angst vor Hormonersatztherapie (HRT) in den Wechseljahren: Ein Gynäkologe klärt die wichtigsten FragenDie Wechseljahre betreffen alle Frauen – oft früher als gedacht. Es ist Zeit endlich offen darüber zu sprechen!Die Periode und die Pandemie: So beeinflusst Corona den weiblichen Zyklus – laut neuer StudieSelfcare: Mit diesen 6 leichten Ritualen und Tipps fühlt man sich sofort besser"}}, {"url": "https://www.elle.de/lifestyle-health-fehlgeburten-schwangerschaft-erfahrungsbericht", "success": true, "is sub": true, "content": {"headers": ["Tanja, 36 – Fehlgeburt in der 10. und 12. Woche: „Obwohl ich schon alles kannte, war es emotional fast noch schlimmer als beim ersten Mal“"], "text": "MenüAls ich schwanger wurde, waren mein Partner und ich erst sechs Monate zusammen – und trotzdem bereit für ein gemeinsames Kind. Wir haben es einfach darauf ankommen lassen und nicht mehr verhütet. Wir hatten zunächst großes Glück und ich wurde sofort schwanger. Allerdings war das Timing etwas suboptimal, da mein Freund kurz vor dem positiven Test zu einem zweimonatigen Wanderurlaub nach Nepal aufgebrochen war. Er konnte seine Nachrichten teils nur einmal am Tag dank Satellitenverbindung checken – und so bekam er die frohe Botschaft eben digital von mir übermittelt. Wie sehr ich ihn in den kommenden Wochen an meiner Seite gebraucht hätte, wusste ich zu diesem Zeitpunkt noch nicht.Ich war hier, das Baby in meinem Bauch war nicht mehr da, und mein Freund weilte noch nichtsahnend in Nepal.Meine Vorfreude war wirklich groß. Obwohl ich noch keinen Babybauch hatte, ertappte ich mich dabei, wie ich mir immer wieder eine Hand auf den Bauch legte und mit dem Baby sprach. Ich begann mich mehr und mehr als Mama zu fühlen und war so glücklich und dankbar, dass ich dieses besondere Gefühl nun endlich auch erleben durfte. Kurz darauf bekam ich Schmierblutungen. Mich beschlich ein mulmiges Gefühl, aber natürlich hatte ich die Hoffnung, dass trotzdem alles gut werden würde. Mein Arzt bestätigte mir, dass dies ein schlechtes Zeichen sein könne, aber nicht müsse. Ich bekam vorsichtshalber eine Krankschreibung und sollte mich zu Hause schonen. Ich hatte also viel Zeit … Auch Zeit zu googeln. Als ich die Maße meines Babys verglich, fiel mir auf, dass es um einiges zu klein für sein Alter war. Ich wusste, dass das kein gutes Zeichen war. Doch beim folgenden Ultraschall sah ich dann das kleine Herz schlagen und schöpfte neuen Mut.Beim nächsten Arzttermin in der zehnten Woche wurden alle Befürchtungen leider wahr. Das Herz schlug nicht mehr, mein kleines Wunder hatte sich verabschiedet. „Tut mir leid“, sagte mein Arzt, und: „Machen Sie sich keine Vorwürfe, das kommt ganz oft vor, Sie haben nichts falsch gemacht.“ Ich war am Boden zerstört. Einerseits hatte ich zwar das Gefühl, dass etwas nicht stimmte. Andererseits macht man sich natürlich immer Hoffnungen und glaubt an ein gutes Ende. Doch gut war nun gar nichts mehr. Ich war hier, das Baby in meinem Bauch war nicht mehr da und mein Freund weilte noch nichtsahnend in Nepal. Es war ein schreckliches Gefühl.Zu Hause habe ich nur noch geweint und mich verkrochen. Ich wollte am liebsten niemanden sehen. Das Wissen, dass ich mein totes Baby im Bauch hatte, war furchtbar. Und dann musste ich die Hiobsbotschaft, da mein Freund zu dieser Zeit kein Internet zum Telefonieren hatte, auch noch per SMS übermitteln: „Ich habe unser Kind verloren.“ So fühlte es sich also an, wenn Schmerzwellen von Deutschland bis nach Nepal reichen.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDie nächsten Tage war ich wie im Tunnel. Vor mir lag die Ausschabung. Das Gute an dem Krankenhaus war, dass ich nicht auf die Station musste, auf der die ganzen Schwangeren und frischgebackenen Mütter waren. Ich glaube, das wäre noch schrecklicher gewesen. Meine Mutter begleitete mich zu dem Eingriff und es ging zum Glück alles sehr schnell. Ich kam direkt dran, das Klinikpersonal war sehr nett und einfühlsam und ich durfte kurz nach dem Eingriff wieder gehen. Meine Mutter blieb bis abends bei mir, am folgenden Wochenende reiste meine Schwester zur Unterstützung an.Körperlich ging es mir erstaunlich gut. Seelisch war es dafür umso schlimmer. Es gab keinen Tag ohne Tränen. Schon mit dem positiven Test hatte sich in meinem Kopf immer wieder derselbe Film abgespielt. Ich sah mich Babysachen shoppen, mit dem Kleinen im Kinderwagen spazieren gehen, sah vor mir, wie ich mein Baby meiner Familie und meinen Freund:innen vorstellte … Es war wie ein Lebensfilm, der plötzlich gerissen war und nur noch Schwarz zeigte. Zudem kam die Angst, dass es mit dem Kinderkriegen bei mir vielleicht niemals klappen würde. Hatte ich doch zu lange gewartet? War irgendetwas nicht in Ordnung? Da mir keiner sagen konnte, wieso es ausgerechnet bei mir zu einer Fehlgeburt gekommen war, konnte ich ja auch nichts ausschließen. Zwar wurde mir von allen Ärzt:innen gesagt, dass sehr viele Frauen Fehlgeburten hätten und ich nichts falsch gemacht habe, aber das Kopfkino läuft ja dennoch weiter.Etwa drei Wochen nach der Ausschabung wartete eine Überraschung auf mich. Als ich abends von der Arbeit nach Hause kam, saß völlig überraschend mein Freund auf der Couch. Heimlich hatte er seinen Nepalurlaub frühzeitig beendet und nach einer kleinen Odyssee mit Zubringerflügen und Umbuchungschaos war er nun wieder hier – an meiner Seite. Es tat so gut, nicht mehr allein zu sein. Und endlich konnten wir auch richtig reden, ohne zigtausende Kilometer und Satellitenwellen zwischen uns. Mein Freund konnte den ersten Schock ja bereits in Nepal verarbeiten. Er erzählte mir, wie er auf einen Berg gestiegen und oben auf dem Gipfel einfach nur geschrien und geweint hatte. Nun konnten wir uns gegenseitig Halt geben.Erst traute ich der Sache noch nicht. Dachte, dass sich meine Periode durch die Ausschabung einfach noch nicht richtig eingespielt hatte. Doch ein Test ein paar Tage später war eindeutig positiv.Und natürlich war da auch nach wie vor ein riesengroßer Kinderwunsch. Ich fragte meinen Arzt, ob wir ein paar Monate warten müssen, doch er meinte, dass mein Körper wieder bereit sei, sobald meine Periode zurückkäme. Direkt im ersten Zyklus wurde ich wieder schwanger. Erst traute ich der Sache noch nicht. Dachte, dass sich meine Periode durch die Ausschabung einfach noch nicht richtig eingespielt hatte. Doch ein Test ein paar Tage später war eindeutig positiv. Trotzdem drückte ich mich um den Arzttermin und ging erst in der achten Woche zum Ultraschall. Zu groß war die Angst, dass wieder etwas nicht stimmen würde. Doch dieses Mal sah alles wunderbar aus. Das Bild war gar kein Vergleich zum ersten Mal. Man konnte schon richtig den Kopf, den Rumpf, den Ansatz der Arme und Beine erkennen. Es war ein wunderschöner Anblick – und endlich durfte ich vorsichtig optimistisch sein. Natürlich machte ich mir noch Sorgen, doch wir kauften uns ein Namensbuch und fingen an, konkrete Pläne zu machen, dieses Mal mit einem besseren Gefühl. Außerdem wusste ich, dass ich beim nächsten Ultraschall in vier Woche bereits die kritische Marke von drei Monaten überstanden haben würde. Dann konnten wir unser Glück endlich mit der ganzen Welt teilen.Bei diesem Ultraschalltermin war mein Freund dann auch das erste Mal mit dabei. Der Arzt fing an zu schallen und ich hätte am liebsten gleich wieder die Augen geschlossen. Denn was ich sah, war kein Baby mehr, sondern nur eine leere Fruchthöhle. Ein Häufchen Masse war noch da, sonst nichts. Mein Gynäkologe musste gar nichts sagen, mir war sofort klar, dass auch diese Schwangerschaft zu Ende war. Erneut stand mir eine Ausschabung bevor. Ich konnte es kaum glauben, als ich schon wieder in den gleichen Räumlichkeiten auf die Operation wartete. Und wieder mit einem toten Baby im Bauch. Obwohl ich schon alles kannte, war es emotional fast noch schlimmer als beim ersten Mal.Und mein Gedankenkarussell begann sich aufs Neue zu drehen. Eine Fehlgeburt konnte mal passieren, das kam oft vor, ja. Aber zwei Fehlgeburten hintereinander? Da stimmte doch etwas nicht. Ich googelte und fand heraus, dass manche Paare körperlich nicht kompatibel waren, wenn es um die Familienplanung ging. Was, wenn das bei uns der Fall war? Ich fragte meinen Arzt, ob man weitere Untersuchungen machen könne. Dass wir nicht kompatibel seien, schloss er eher aus, da dies sehr selten war. Weitere Untersuchungen konnte er mir jedoch nicht anbieten, da diese erst nach der dritten Fehlgeburt üblich seien und von der Kasse übernommen würden. Das fand ich schon ganz schön makaber, aber ändern konnte ich es natürlich nicht. Er riet uns, es einfach weiter zu versuchen, wahrscheinlich hätten wir einfach Pech gehabt.Emotional war die Zeit für mich wahnsinnig hart. Zwar war ich dieses Mal nicht alleine in meiner Trauer, dafür war meine Angst, dass es niemals klappen würde, umso größer. Denn im Anschluss wurde ich nicht sofort schwanger. Die Monate vergingen und meine Periode kam zuverlässig. Ich wurde immer nervöser und begann, mir eine App herunterzuladen, mit der ich meinen Eisprung tracken konnte. Bei der Planung unseres Liebeslebens nach Kalender kam ich mir ziemlich blöd vor, aber mein Kinderwunsch war stärker denn je, nachdem nun schon zweimal das Mutterglück bereits in greifbarer Nähe war.Manchmal dachte ich, vielleicht lassen wir es lieber, vielleicht verkrafte ich keinen weiteren Fehlschlag. Gott sei Dank habe ich diesen Gedanken immer wieder beiseite geschoben, denn letztlich hat sich der Mut, es weiter zu versuchen, ausgezahlt. Schließlich wurde ich doch wieder schwanger und heute habe ich eine gesunde Tochter – sie ist einfach nur wundervoll. Mir ist bewusst, welches Glück es ist, ein gesundes Kind im Arm halten zu dürfen. Ich kenne so viele Paare, deren Weg genauso oder noch schwerer war als unserer. Aus meiner Perspektive heraus würde ich sogar sagen, dass es mehr von uns Frauen mit Geschichte gibt, als von den Frauen, bei denen alles auf Anhieb und reibungslos geklappt hat. Dennoch wird oft kaum darüber gesprochen. Und das sollte nicht so sein.Text: Natascha SagorskiMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-mode-trend-kleider-beige-fruehling-2022", "success": true, "is sub": true, "content": {"headers": ["Kleider-Trend 2022: Trés chic! In dieser Trendfarbe werden Kleider im Frühling zu einem der wichtigsten Mode-Trends", "Kleider-Trend 2022: Darum sind Kleider in Beige DER Mode-Trend im Frühling", "Beige Kleider: So kombinieren wir den Mode-Trend im Frühling 2022", "Mode-Trend 2022: Shoppen Sie hier die schönsten beigen Kleider von Mytheresa"], "text": "MenüFoto: MytheresaZeitlos, chic und so natürlich! In der Trendfarbe Beige bekommen Kleider im Frühling 2022 ein stilvolles Upgrade und werden jetzt zu einem der wichtigsten Mode-Trends.Sie stehen für Eleganz und Natürlichkeit. Angezogen wirken sie chic, gleichzeitig klassisch und sind aus Leinen und Baumwolle die perfekte Kleiderwahl bei warmen Temperaturen. Ohne Zweifel: Beige Kleider sind im Frühling 2022 einer der schönsten Mode-Trends und eine stilvolle Alternative zu dem Klassiker in Weiß.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenLängst haben das auch große Modehäuser wie etwa Bottega Veneta oder Jil Sander entdeckt und dabei nicht nur Beige zur neuen Trendfarbe emporgehoben, sondern sie gleichzeitig mit den angesagtesten Kleidern der Saison kombiniert. Das Ergebnis: locker luftig geschnittene Maxikleider, angesagte Midi-Kleider aus Leinen und feminine Minis, die im Frühling 2022 ein echter Mode-Trend sind und in der richtigen Beige-Nuance auch noch schmeichelnd für den Teint wirken. Foto: ImaxtreeIsabel Marant, Frühling/Sommer 2022Beige Kleider punkten vor allem mit natürlichem Understatement. Grund genug, beim restlichen Styling auf auffälligere Kombinationen zu gehen. Farbliche Akzente in Rot, Pink oder Grün geben dem Mode-Trend einen modernen Look. Das kann in Form von Lippenstift, Riemchensandaletten oder Pantoletten passieren. Wer im Frühling 2022 lieber auf ein natürliches Styling – ganz Ton in Ton –  gehen möchte, ergänzt die Kleider mit Komponenten in Creme, Weiß und ähnlichen Beigenuancen. Hier gilt einzig: kalte und warme Nuancen nicht miteinander kombinieren. Das bringt Unruhe in den Look. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "Fast vergessen! Zum Glück erinnert uns Heidi Klum daran, dass Plisseeröcke wieder Mode-Trend sind", "Mode-Trend à la Heidi Klum: So werden Maxi-Röcke im Frühling 2022 richtig gestylt", "Modetrend-Schnäppchen: Diese Leinenhose von H&M sieht aus wie vom Designer und schont das Portemonnaie", "Ahoi! Troyer sind der Mode-Trend, den wir im Frühling 2022 am liebsten tragen – auch an Land!", "Ein Mode-Trend für die Ewigkeit: Diese weißen Kleider von H&M sind so zeitlos wie schön", "Setzen Sie ein Statement! Diese aufregenden Blusen sind im Frühling 2022 ein aufregender Mode-Trend"], "text": "MenüNicht zu fassen! Dieses mega schlichte Top ist ist der wichtigste Mode-Trend für den Sommer 2022 – und darf in keinem Schrank fehlenKleider-Trend 2022: Trés chic! In dieser Trendfarbe werden Kleider im Frühling zu einem der wichtigsten Mode-TrendsCowboy-Boots zum Sommerkleid? Unbedingt! Wir verraten die 3 Mode-Trend-Styles Weder H&M noch Zara: Dieses Kleid von C&A ist der wichtigste Mode-Trend 2022"}}, {"url": "https://www.elle.de/fashion-mode-trend-kleider-beige-fruehling-2022", "success": true, "is sub": true, "content": {"headers": ["Kleider-Trend 2022: Trés chic! In dieser Trendfarbe werden Kleider im Frühling zu einem der wichtigsten Mode-Trends", "Kleider-Trend 2022: Darum sind Kleider in Beige DER Mode-Trend im Frühling", "Beige Kleider: So kombinieren wir den Mode-Trend im Frühling 2022", "Mode-Trend 2022: Shoppen Sie hier die schönsten beigen Kleider von Mytheresa"], "text": "MenüFoto: MytheresaZeitlos, chic und so natürlich! In der Trendfarbe Beige bekommen Kleider im Frühling 2022 ein stilvolles Upgrade und werden jetzt zu einem der wichtigsten Mode-Trends.Sie stehen für Eleganz und Natürlichkeit. Angezogen wirken sie chic, gleichzeitig klassisch und sind aus Leinen und Baumwolle die perfekte Kleiderwahl bei warmen Temperaturen. Ohne Zweifel: Beige Kleider sind im Frühling 2022 einer der schönsten Mode-Trends und eine stilvolle Alternative zu dem Klassiker in Weiß.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenLängst haben das auch große Modehäuser wie etwa Bottega Veneta oder Jil Sander entdeckt und dabei nicht nur Beige zur neuen Trendfarbe emporgehoben, sondern sie gleichzeitig mit den angesagtesten Kleidern der Saison kombiniert. Das Ergebnis: locker luftig geschnittene Maxikleider, angesagte Midi-Kleider aus Leinen und feminine Minis, die im Frühling 2022 ein echter Mode-Trend sind und in der richtigen Beige-Nuance auch noch schmeichelnd für den Teint wirken. Foto: ImaxtreeIsabel Marant, Frühling/Sommer 2022Beige Kleider punkten vor allem mit natürlichem Understatement. Grund genug, beim restlichen Styling auf auffälligere Kombinationen zu gehen. Farbliche Akzente in Rot, Pink oder Grün geben dem Mode-Trend einen modernen Look. Das kann in Form von Lippenstift, Riemchensandaletten oder Pantoletten passieren. Wer im Frühling 2022 lieber auf ein natürliches Styling – ganz Ton in Ton –  gehen möchte, ergänzt die Kleider mit Komponenten in Creme, Weiß und ähnlichen Beigenuancen. Hier gilt einzig: kalte und warme Nuancen nicht miteinander kombinieren. Das bringt Unruhe in den Look. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/anabel-gude", "success": true, "is sub": true, "content": {"headers": ["Anabel Gude", "Kleider-Trend 2022: Trés chic! In dieser Trendfarbe werden Kleider im Frühling zu einem der wichtigsten Mode-Trends", "Weder H&M noch Zara: Dieses Kleid von C&A ist der wichtigste Mode-Trend 2022", "Dunkle Jeans im Frühling? Ja, bitte! Wenn sie so aussehen, werden sie laut Heidi Klum zum Mode-Trend 2022", "Mode-Trend à la Heidi Klum: So werden Maxi-Röcke im Frühling 2022 richtig gestylt"], "text": "Menü"}}, {"url": "https://www.elle.de/beauty-haare-frisuren-trend-haarklammern-styling-video", "success": true, "is sub": true, "content": {"headers": ["Frisuren-Trend 2022: Diese coolen Frisuren stylen wir uns ganz leicht mit Haarklammern nach", "Frisuren-Trend 2022: Fünf coole Frisuren mit Haarklammern zum Nachstylen! Unser Video erklärt, warum …", "Jetzt die schönsten Haarklammern für den Frisuren-Trend 2022 shoppen:"], "text": "MenüUnter \"Anbieter\" 3q nexx gmbh aktivieren, um Inhalt zu sehenDas coolste Haar-Accessoire im Frühling 2022? Die Haarklammer! Sie ist nicht nur super praktisch, sondern lässt sich auch für viele verschiedene Frisuren-Trends einsetzen. Die fünf coolsten Looks zeigen wir jetzt oben im Elle-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/haare-frisuren", "success": true, "is sub": true, "content": {"headers": ["Frisuren", "Frisuren-Trend: 3 Styling-Ideen für den Grown Out Bob vom Runway", "Hair Frosting ist der Frisuren-Trend im Frühling 2022, der Balayage ersetzt – und super natürlich aussieht", "Von Billie Eilish bis Zendaya: Sie alle tragen \"Hair-Flip\" – den Frisuren-Trend 2022", "Bob mit Pony: So trägt man den beliebten Frisuren-Trend im Frühling 2022", "Ein Kurzhaarschnitt mit lockigen Haaren? Super Idee! Das sind die Frisuren-Trends für 2022", "Sind Pre-Shampoos wirklich sinnvoll? Wir nehmen den Beauty-Trend für schöne Haare genauer unter die Lupe"], "text": "MenüFrisuren-Trend 2022: Diese coolen Frisuren stylen wir uns ganz leicht mit Haarklammern nachVon wegen alt: Graue Haare sind 2022 Frisuren-Trend – und das wissen auch die Stars!Diese Haarfarben-Trend schauen wir uns vom Runway ab: Das sind die 3 schönsten Blondtöne für 2022Trend-Frisur für definierte Wangenknochen: So glamourös gestylt ersetzt der Pixie Cut die Beauty-OpBeauty Themen auf ELLEFrisurenMake-upMake-upPflege "}}, {"url": "https://www.elle.de/beauty-haare-frisuren-trend-haarklammern-styling-video", "success": true, "is sub": true, "content": {"headers": ["Frisuren-Trend 2022: Diese coolen Frisuren stylen wir uns ganz leicht mit Haarklammern nach", "Frisuren-Trend 2022: Fünf coole Frisuren mit Haarklammern zum Nachstylen! Unser Video erklärt, warum …", "Jetzt die schönsten Haarklammern für den Frisuren-Trend 2022 shoppen:"], "text": "MenüUnter \"Anbieter\" 3q nexx gmbh aktivieren, um Inhalt zu sehenDas coolste Haar-Accessoire im Frühling 2022? Die Haarklammer! Sie ist nicht nur super praktisch, sondern lässt sich auch für viele verschiedene Frisuren-Trends einsetzen. Die fünf coolsten Looks zeigen wir jetzt oben im Elle-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/user/5356", "success": true, "is sub": true, "content": {"headers": ["Antonia Zahn", "Laut Horoskop: Diese Sternzeichen machen im Mai 2022 eine schicksalhafte Begegnung", "Frisuren-Trend 2022: Diese coolen Frisuren stylen wir uns ganz leicht mit Haarklammern nach", "Laut Horoskop: Diese Sternzeichen bekommen im Mai 2022 einen Antrag", "Rezept-Idee: Dieses Haferflocken-Brot mit fünf Zutaten ist gesund und super lecker"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop-wochenende-sternzeichen-kw17-april-mai-2022", "success": true, "is sub": true, "content": {"headers": ["Horoskop: Top oder Flop? So wird das Wochenende vom 29. April – laut Sternzeichen", "Horoskop für das Wochenende vom 29. April – 1. Mai 2022: Das erwartet die 12 Sternzeichen", "Sternzeichen Widder", "Sternzeichen Stier", "Sternzeichen Zwillinge", "Sternzeichen Krebs", "Sternzeichen Löwe", "Sternzeichen Jungfrau", "Sternzeichen Waage", "Sternzeichen Skorpion", "Sternzeichen Schütze", "Sternzeichen Steinbock", "Sternzeichen Wassermann", "Sternzeichen Fische", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüDieses Wochenende ist es soweit: Wir beenden den April mit all seinen Ups and Downs und starten in den Mai, der hoffentlich wieder etwas Ruhe in unseren Alltag bringt. Und wie könnte der Übergang von zwei Monaten softer sein als an einem Wochenende. Falls Sie sich nun fragen, wie Sie ganz persönlich in den Mai 2022 starten, genügt ein Blick ins Horoskop – denn die astrologischen Konstellationen zeigen schon jetzt eine Richtung für die zwölf Sternzeichen. Und verraten außerdem, wie Sie sich gut erholen und dennoch viel Spaß haben. Nach einer anstrengenden Woche ist das Sternzeichen Widder richtig froh, dass endlich Wochenende ist. Jetzt können Sie wieder zu sich finden, aktives Stressmanagement betreiben und hoffentlich mal durchatmen – allerdings nur, wenn Sie sich bewusst dafür entscheiden. Sonst geraten Sie schnell in den Strudel der Wochenendaktivitäten und fühlen sich zum Beginn des Mais nur noch ausgelaugt. Horoskop-Tipp: Planen Sie bewusst Zeit auf der Couch ein!Die Konstellation aus Pluto und Jupiter sorgt dafür, dass Sie vor Energie und Motivation nur so strotzen. Das Sternzeichen Stier möchte am Wochenende etwas erleben und laut Horoskop am liebsten keine Sekunde haben, in der potentiell Langeweile entstehen könnte. Trommeln Sie also rechtzeitig alle Freund:innen zusammen und planen Sie eine Radtour durch die Natur, ein Picknick oder einen Daydrinking-Tag im Lieblingscafé. Sie sind auf der Höhe Ihrer selbst und haben am Wochenende eine Ausstrahlung, die Sie lange nicht mehr an Ihrem Sternzeichen beobachten konnten. Das liegt laut Horoskop daran, dass der Merkur endlich in Ihrem Sternzeichen angekommen ist. Wie Sie Ihre Wirkung am besten nutzen? Auf der nächsten Party natürlich! Tanzen Sie, bis es hell wird und lassen Sie sich von allen Seiten bewundern. Unter \"Anbieter\" 3q nexx gmbh aktivieren, um Inhalt zu sehenEine echte Power-Konstellation der Planeten sorgt dafür, dass Sie sich am Wochenende auf eine regelrechte Glückssträhne freuen dürfen – die positiven Momente fliegen Ihnen zu und Sie müssen laut Horoskop gar nicht groß etwas dafür tun. Dennoch kann es nicht schaden, mit den liebsten To-Do‘s fürs Wochenende nachzuhelfen – so sollten ein ausgedehntes Frühstück und eine kleine Aufräumsession auf jeden Fall auf dem Plan des Sternzeichens Krebs stehen. Überforderung hat sich die Woche in dem Leben des Sternzeichens Löwe breitgemacht – doch am Wochenende schlägt das Horoskop eine neue Richtung ein. Während Löwe-Geborene am Freitag noch mitgenommen und gestresst sind, können Sie sich ab Samstag endlich entspannen. Was hilft? Ein Workout, viel frische Luft und Vorhaben, die Sie auch schon vor Beginn des Wochenendes positiv stimmen. Liebes Sternzeichen Jungfrau, die Planeten sind dieses Wochenende auf Ihrer Seite: Merkur sorgt für einen Geldsegen, Jupiter für Glücksgefühle, Venus hilft in der Liebe. Was wollen Sie noch mehr! Nutzen Sie diese Energie und packen Sie Wünsche und Projekte an – das Horoskop unterstützt, wo es nur kann. Tipp: Sagen Sie bei Ihrem Gefühlshoch nahestehenden Menschen, wie wichtig sie Ihnen sind. Unter \"Anbieter\" 3q nexx gmbh aktivieren, um Inhalt zu sehenVon Unsicherheit geplagt weiß das Sternzeichen Waage aktuell gar nicht so recht, wohin mit sich. Doch glücklicherweise kommt da das Horoskop ins Spiel. Auch, wenn Sie momentan nichts geschenkt bekommen, können Sie Ihr Glück noch immer selbst in die Hand nehmen. Gönnen Sie sich am Wochenende also die nötige Ruhe zum Reflektieren, buchen Sie sich in eine Yogastunde ein und belohnen Sie sich und Ihren Körper mit einer extragroßen Kugel Eis. Das wird Ihnen guttun!Skorpion-Geborene lernen dieses Wochenende einmal mehr die gefühlvolle Seite an sich kennen – das Sternzeichen ist nämlich frisch verliebt oder findet zu einer alten Liebe zurück. Laut Horoskop sehen Sie alles durch einen Schleier, der die Welt noch schöner macht. Single-Skorpione sollten also am Wochenende unbedingt raus und neue Bekanntschaften schließen, Skorpione in einer Beziehung machen es sich zu Hause mit dem:der Liebsten gemütlich. Der Saturn ist dieses Wochenende Ihr Planet, liebes Sternzeichen Schütze. Durch seine Kräfte befinden Sie sich nämlich auf Überholspur und können alles schaffen, was Sie sich vornehmen – vom Frühjahrsputz über den ausgiebigen Stadt-Bummel bis zur Reparatur des Autos. Vergessen Sie allerdings nicht, sich auch eine Auszeit zu gönnen – Erfolg macht müde und nächste Woche wollen Sie ja auch noch etwas reißen. Unter \"Anbieter\" 3q nexx gmbh aktivieren, um Inhalt zu sehenEntspannung? Kein Problem für Sie! Das Sternzeichen Steinbock ist gerade frei von Belastungen und kann sich deshalb voll und ganz auf das Wochenende konzentrieren. Da braucht es laut Horoskop nicht mal den Freitagabend, um von der Woche herunterzukommen. Im Gegenteil: Kaum ist der Laptop zu, geht die Freizeit los – also schwingen Sie sich schnell aufs Rad und fahren Sie gen Erholung. Die Kombination aus Saturn, Sonne und Merkur tut Ihnen leider überhaupt nicht gut – sie legt Ihnen Steine in den Weg und sorgt dafür, dass das Wochenende eher angespannt verläuft. Da hilft nur: gegenhalten! Entweder fliehen Sie raus in die Natur und versuchen sich von allen Strapazen zu lösen oder Sie gehen mit Vorsicht durchs Leben – auf Ihr Sternzeichen warten in den kommenden Tagen nämlich Konfrontationen und Missverständnisse. Wünsche sind ja schön und gut – doch irgendwann müssen Sie auch in die Tat umgesetzt werden, liebes Sternzeichen Fische! Nehmen Sie Ihre Bedürfnisse daher ernst und hinterfragen Sie, ob Sie der Schlüssel zur Erfüllung sind. So ist nicht nur das Wochenende gut genutzt, sondern auch Ihre Zukunft rosig. Horoskop-Tipp: Journaling und Meditationen helfen dabei, sich Dingen bewusst zu werden. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/wochenhoroskop", "success": true, "is sub": true, "content": {"headers": ["Wochenhoroskop", "Top oder Flop? So wird das Wochenende vom 15. April 2022 – laut Sternzeichen", "Laut Horoskop: Diese vier Sternzeichen haben ab dem 11. April 2022 die BESTE Woche aller Zeiten!", "Horoskop: Top oder Flop? So wird das Wochenende vom 8. April – laut Sternzeichen", "Laut Horoskop: Diese 4 Sternzeichen haben ab dem 4. April 2022 die BESTE Woche aller Zeiten!", "Horoskop: Top oder Flop? So wird das Wochenende vom 1. April – laut Sternzeichen", "Laut Horoskop: Diese 4 Sternzeichen haben ab dem 28. März 2022 die BESTE Woche aller Zeiten!"], "text": "MenüHoroskop: Top oder Flop? So wird das Wochenende vom 29. April – laut SternzeichenLaut Horoskop: Diese vier Sternzeichen haben ab dem 25. April 2022 die BESTE Woche aller Zeiten!Horoskop: Top oder Flop? So wird das Wochenende vom 22. April – laut SternzeichenLaut Horoskop: Diese vier Sternzeichen haben ab dem 18. April 2022 die BESTE Woche aller Zeiten!"}}, {"url": "https://www.elle.de/horoskop-wochenende-sternzeichen-kw17-april-mai-2022", "success": true, "is sub": true, "content": {"headers": ["Horoskop: Top oder Flop? So wird das Wochenende vom 29. April – laut Sternzeichen", "Horoskop für das Wochenende vom 29. April – 1. Mai 2022: Das erwartet die 12 Sternzeichen", "Sternzeichen Widder", "Sternzeichen Stier", "Sternzeichen Zwillinge", "Sternzeichen Krebs", "Sternzeichen Löwe", "Sternzeichen Jungfrau", "Sternzeichen Waage", "Sternzeichen Skorpion", "Sternzeichen Schütze", "Sternzeichen Steinbock", "Sternzeichen Wassermann", "Sternzeichen Fische", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüDieses Wochenende ist es soweit: Wir beenden den April mit all seinen Ups and Downs und starten in den Mai, der hoffentlich wieder etwas Ruhe in unseren Alltag bringt. Und wie könnte der Übergang von zwei Monaten softer sein als an einem Wochenende. Falls Sie sich nun fragen, wie Sie ganz persönlich in den Mai 2022 starten, genügt ein Blick ins Horoskop – denn die astrologischen Konstellationen zeigen schon jetzt eine Richtung für die zwölf Sternzeichen. Und verraten außerdem, wie Sie sich gut erholen und dennoch viel Spaß haben. Nach einer anstrengenden Woche ist das Sternzeichen Widder richtig froh, dass endlich Wochenende ist. Jetzt können Sie wieder zu sich finden, aktives Stressmanagement betreiben und hoffentlich mal durchatmen – allerdings nur, wenn Sie sich bewusst dafür entscheiden. Sonst geraten Sie schnell in den Strudel der Wochenendaktivitäten und fühlen sich zum Beginn des Mais nur noch ausgelaugt. Horoskop-Tipp: Planen Sie bewusst Zeit auf der Couch ein!Die Konstellation aus Pluto und Jupiter sorgt dafür, dass Sie vor Energie und Motivation nur so strotzen. Das Sternzeichen Stier möchte am Wochenende etwas erleben und laut Horoskop am liebsten keine Sekunde haben, in der potentiell Langeweile entstehen könnte. Trommeln Sie also rechtzeitig alle Freund:innen zusammen und planen Sie eine Radtour durch die Natur, ein Picknick oder einen Daydrinking-Tag im Lieblingscafé. Sie sind auf der Höhe Ihrer selbst und haben am Wochenende eine Ausstrahlung, die Sie lange nicht mehr an Ihrem Sternzeichen beobachten konnten. Das liegt laut Horoskop daran, dass der Merkur endlich in Ihrem Sternzeichen angekommen ist. Wie Sie Ihre Wirkung am besten nutzen? Auf der nächsten Party natürlich! Tanzen Sie, bis es hell wird und lassen Sie sich von allen Seiten bewundern. Unter \"Anbieter\" 3q nexx gmbh aktivieren, um Inhalt zu sehenEine echte Power-Konstellation der Planeten sorgt dafür, dass Sie sich am Wochenende auf eine regelrechte Glückssträhne freuen dürfen – die positiven Momente fliegen Ihnen zu und Sie müssen laut Horoskop gar nicht groß etwas dafür tun. Dennoch kann es nicht schaden, mit den liebsten To-Do‘s fürs Wochenende nachzuhelfen – so sollten ein ausgedehntes Frühstück und eine kleine Aufräumsession auf jeden Fall auf dem Plan des Sternzeichens Krebs stehen. Überforderung hat sich die Woche in dem Leben des Sternzeichens Löwe breitgemacht – doch am Wochenende schlägt das Horoskop eine neue Richtung ein. Während Löwe-Geborene am Freitag noch mitgenommen und gestresst sind, können Sie sich ab Samstag endlich entspannen. Was hilft? Ein Workout, viel frische Luft und Vorhaben, die Sie auch schon vor Beginn des Wochenendes positiv stimmen. Liebes Sternzeichen Jungfrau, die Planeten sind dieses Wochenende auf Ihrer Seite: Merkur sorgt für einen Geldsegen, Jupiter für Glücksgefühle, Venus hilft in der Liebe. Was wollen Sie noch mehr! Nutzen Sie diese Energie und packen Sie Wünsche und Projekte an – das Horoskop unterstützt, wo es nur kann. Tipp: Sagen Sie bei Ihrem Gefühlshoch nahestehenden Menschen, wie wichtig sie Ihnen sind. Unter \"Anbieter\" 3q nexx gmbh aktivieren, um Inhalt zu sehenVon Unsicherheit geplagt weiß das Sternzeichen Waage aktuell gar nicht so recht, wohin mit sich. Doch glücklicherweise kommt da das Horoskop ins Spiel. Auch, wenn Sie momentan nichts geschenkt bekommen, können Sie Ihr Glück noch immer selbst in die Hand nehmen. Gönnen Sie sich am Wochenende also die nötige Ruhe zum Reflektieren, buchen Sie sich in eine Yogastunde ein und belohnen Sie sich und Ihren Körper mit einer extragroßen Kugel Eis. Das wird Ihnen guttun!Skorpion-Geborene lernen dieses Wochenende einmal mehr die gefühlvolle Seite an sich kennen – das Sternzeichen ist nämlich frisch verliebt oder findet zu einer alten Liebe zurück. Laut Horoskop sehen Sie alles durch einen Schleier, der die Welt noch schöner macht. Single-Skorpione sollten also am Wochenende unbedingt raus und neue Bekanntschaften schließen, Skorpione in einer Beziehung machen es sich zu Hause mit dem:der Liebsten gemütlich. Der Saturn ist dieses Wochenende Ihr Planet, liebes Sternzeichen Schütze. Durch seine Kräfte befinden Sie sich nämlich auf Überholspur und können alles schaffen, was Sie sich vornehmen – vom Frühjahrsputz über den ausgiebigen Stadt-Bummel bis zur Reparatur des Autos. Vergessen Sie allerdings nicht, sich auch eine Auszeit zu gönnen – Erfolg macht müde und nächste Woche wollen Sie ja auch noch etwas reißen. Unter \"Anbieter\" 3q nexx gmbh aktivieren, um Inhalt zu sehenEntspannung? Kein Problem für Sie! Das Sternzeichen Steinbock ist gerade frei von Belastungen und kann sich deshalb voll und ganz auf das Wochenende konzentrieren. Da braucht es laut Horoskop nicht mal den Freitagabend, um von der Woche herunterzukommen. Im Gegenteil: Kaum ist der Laptop zu, geht die Freizeit los – also schwingen Sie sich schnell aufs Rad und fahren Sie gen Erholung. Die Kombination aus Saturn, Sonne und Merkur tut Ihnen leider überhaupt nicht gut – sie legt Ihnen Steine in den Weg und sorgt dafür, dass das Wochenende eher angespannt verläuft. Da hilft nur: gegenhalten! Entweder fliehen Sie raus in die Natur und versuchen sich von allen Strapazen zu lösen oder Sie gehen mit Vorsicht durchs Leben – auf Ihr Sternzeichen warten in den kommenden Tagen nämlich Konfrontationen und Missverständnisse. Wünsche sind ja schön und gut – doch irgendwann müssen Sie auch in die Tat umgesetzt werden, liebes Sternzeichen Fische! Nehmen Sie Ihre Bedürfnisse daher ernst und hinterfragen Sie, ob Sie der Schlüssel zur Erfüllung sind. So ist nicht nur das Wochenende gut genutzt, sondern auch Ihre Zukunft rosig. Horoskop-Tipp: Journaling und Meditationen helfen dabei, sich Dingen bewusst zu werden. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/louisa-markus", "success": true, "is sub": true, "content": {"headers": ["Louisa Markus", "Horoskop: Top oder Flop? So wird das Wochenende vom 29. April – laut Sternzeichen", "Fast vergessen! Zum Glück erinnert uns Heidi Klum daran, dass Plisseeröcke wieder Mode-Trend sind", "Auch über den Winter hinaus ein Superfood: So unterstützt Chicorée den Stoffwechsel – plus: Rezept zum Nachkochen!", "Zurück in die Nullerjahre: Im Frühling 2022 tragen wir diese Cargo-Jeans wieder als Mode-Trend"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-antrag-mai-2022-video", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Diese Sternzeichen bekommen im Mai 2022 einen Antrag", "Laut Horoskop: Diese Sternzeichen bekommen im Mai 2022 einen Antrag", "1. Sternzeichen Stier", "2. Sternzeichen ...", "Straffe Haut durch Gesichtsmassage: Dieser Bergkristall-Roller sorgt für einen strahlenden Teint"], "text": "MenüUnter \"Anbieter\" 3q nexx gmbh aktivieren, um Inhalt zu sehenEinfach unglaublich schön! Der Mai könnte für drei Sternzeichen laut Horoskop ein wunderschöner Monat werden. Denn: Sie könnten einen Antrag bekommen.Der Mai 2022 könnte für verliebte Stiere ein unglaublicher Monat werden. Am 16. Mai steht der Vollmond im Sternzeichen Skorpion. Dies könnte viel Klarheit in die Beziehung des Stieres bringen. Das Erdzeichen könnte mit einem Antrag Mitte Mai den ultimativen Liebesbeweis von seinem:seiner Liebsten bekommen.Welche Sternzeichen noch im Mai 2022 einen Antrag bekommen könnten, zeigen wir im Elle Horoskop-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Laut Horoskop: Diese Sternzeichen bekommen im Mai 2022 einen Antrag", "Laut Horoskop: Diese Sternzeichen trennen sich im Mai 2022", "Liebes-Horoskop: Diese 3 Sternzeichen werden sich im Mai 2022 verlieben ", "Laut Horoskop: Diese Sternzeichen verlieben sich im Mai 2022", "Laut Horoskop: Diese Sternzeichen kommen in der Stier-Saison 2022 endlich über den/die Ex hinweg", "Diese 4 Sternzeichen erwartet in der letzten Aprilwoche noch ein unerwarteter Geldsegen – laut Horoskop"], "text": "MenüLaut Horoskop: Diese Sternzeichen machen im Mai 2022 eine schicksalhafte BegegnungHoroskop: Top oder Flop? So wird das Wochenende vom 29. April – laut SternzeichenRomantischster Tag des Jahres: So wird der 30. April 2022 für jedes Sternzeichen – laut HoroskopLaut Horoskop: Diese vier Sternzeichen haben ab dem 25. April 2022 die BESTE Woche aller Zeiten!"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-antrag-mai-2022-video", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Diese Sternzeichen bekommen im Mai 2022 einen Antrag", "Laut Horoskop: Diese Sternzeichen bekommen im Mai 2022 einen Antrag", "1. Sternzeichen Stier", "2. Sternzeichen ...", "Straffe Haut durch Gesichtsmassage: Dieser Bergkristall-Roller sorgt für einen strahlenden Teint"], "text": "MenüUnter \"Anbieter\" 3q nexx gmbh aktivieren, um Inhalt zu sehenEinfach unglaublich schön! Der Mai könnte für drei Sternzeichen laut Horoskop ein wunderschöner Monat werden. Denn: Sie könnten einen Antrag bekommen.Der Mai 2022 könnte für verliebte Stiere ein unglaublicher Monat werden. Am 16. Mai steht der Vollmond im Sternzeichen Skorpion. Dies könnte viel Klarheit in die Beziehung des Stieres bringen. Das Erdzeichen könnte mit einem Antrag Mitte Mai den ultimativen Liebesbeweis von seinem:seiner Liebsten bekommen.Welche Sternzeichen noch im Mai 2022 einen Antrag bekommen könnten, zeigen wir im Elle Horoskop-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/user/5356", "success": true, "is sub": true, "content": {"headers": ["Antonia Zahn", "Laut Horoskop: Diese Sternzeichen machen im Mai 2022 eine schicksalhafte Begegnung", "Frisuren-Trend 2022: Diese coolen Frisuren stylen wir uns ganz leicht mit Haarklammern nach", "Laut Horoskop: Diese Sternzeichen bekommen im Mai 2022 einen Antrag", "Rezept-Idee: Dieses Haferflocken-Brot mit fünf Zutaten ist gesund und super lecker"], "text": "Menü"}}]