[{"url": "https://www.fuersie.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "\n        \n                  Beauty Tipps für Ihre Schönheit\n      \n  \n    "], "text": "Ob neue Beauty Produkte für einen ebenmäßigen Teint, Schminktipps für einen angesagten Look oder raffinierte Kosmetik- und Beauty Tipps für Ihre Körperpflege - wir tun alles für Ihre Schönheit."}}, {"url": "https://www.fuersie.de/thema/fusspflege-guide", "success": true, "is sub": true, "content": {"headers": ["Fußpflege Guide", "\n        \n                  Fußpflege Guide\n      \n  \n    "], "text": ""}}, {"url": "https://www.fuersie.de/thema/koerperpflege-guide", "success": true, "is sub": true, "content": {"headers": ["Körperpflege-Guide", "\n        \n                  Körperpflege-Guide\n      \n  \n    "], "text": "Wann haben Sie das letzte mal so richtig Selfcare betrieben? Vermutlich ist es viel zu lange her, deswegen räumen wir uns und unserem Körper jetzt wohlverdiente Zeit ein. Von Beauty-Ritualen, die wir viel zu oft vernachlässigt haben, über ultimative Tipps für langanhaltende Haarentfernung bis hin zur richtigen Gesichtspflege für Ihren Hauttyp – so tun Sie sich mal wieder etwas Gutes."}}, {"url": "https://www.fuersie.de/thema/haushalt", "success": true, "is sub": true, "content": {"headers": ["Die besten Tipps und Tricks rund um das Thema Hauhalt", "\n        \n                  Die besten Tipps und Tricks rund um das Thema Hauhalt\n      \n  \n    "], "text": "Wie bringe ich mein Kochfeld wieder zum Strahlen und was können Geschirrspültabs eigentlich noch, außer Geschirr reinigen? Das und vieles mehr verraten wir Ihnen hier. "}}, {"url": "https://www.fuersie.de/stricken", "success": true, "is sub": true, "content": {"headers": ["Stricken", "\n        \n                  Anleitungen & Ideen rund ums Thema Stricken\n      \n  \n    "], "text": "Stricken und Häkeln ist Ihre Leidenschaft? Hier finden Sie jede Menge tolle Strickmuster als Inspiration, kostenlose Strick- und Häkelanleitungen zum Herunterladen und Video-Tutorials zum Nachstricken."}}, {"url": "https://www.fuersie.de/thema/schlaf-special", "success": true, "is sub": true, "content": {"headers": ["Schlaf-Special", "\n        \n                  Schlaf-Special\n      \n  \n    "], "text": "Millionen von Menschen plagen sich alleine in Deutschland mit Schlafproblemen herum. Wir geben nützliche Tipps, die Ihnen dabei helfen sollen, Ihren Schlaf zu verbessern – seien es Änderungen in der Schlafroutine oder nützliche Hilfsmittel wie Gewichtsdecken. "}}, {"url": "https://www.fuersie.de/kochen-und-backen", "success": true, "is sub": true, "content": {"headers": ["Kochen & Backen", "\n        \n                  Die besten Rezepte zum Kochen und Backen\n      \n  \n    "], "text": "Finden Sie kostenlose Rezepte zum Kochen und Backen mit unseren zahlreichen Rezept-Ideen. Mit FürSie kochen und backen Sie jedem Anlass entsprechend."}}, {"url": "https://www.fuersie.de/gesundheit", "success": true, "is sub": true, "content": {"headers": ["Gesundheit", "\n        \n                  Alle Infos rund ums Thema Gesundheit\n      \n  \n    "], "text": "Ihre Gesundheit liegt uns am Herzen. Wir informieren Sie über Krankheiten, Symptome, aktuelle News aus der Medizin und geben wirkungsvolle Tipps gegen Beschwerden"}}, {"url": "https://www.fuersie.de/thema/abnehm-special", "success": true, "is sub": true, "content": {"headers": ["abnehm-special"], "text": ""}}, {"url": "https://www.fuersie.de/thema/hilfe-bei-blasenentzuendungen", "success": true, "is sub": true, "content": {"headers": ["Hilfe bei Blasenentzündungen", "\n        \n                  Hilfe bei Blasenentzündungen\n      \n  \n    "], "text": "Eine Blasenentzündung ist unangenehm und schmerzhaft. Wir klären über die Ursachen auf. Außerdem verraten wir, welche Symptome besonders häufig auftreten und wie Sie einer Blasenentzündung effektiv vorbeugen können. "}}, {"url": "https://www.fuersie.de/thema/immunsystem-staerken", "success": true, "is sub": true, "content": {"headers": ["Immunsystem stärken", "\n        \n                  Immunsystem stärken\n      \n  \n    "], "text": "Der eisige Winter weicht so langsam, aber sicher endgültig einem milderen Frühling, doch Erkältungen flauen im Übergang aufgrund schwankender Temperaturen einfach noch nicht ab. Deshalb ist es wichtig, dass Sie ihr Immunsystem mit wichtigen Nährstoffen, wie beispielsweise ausreichend Zink, stärken. Wir haben für Sie die besten Tipps zusammengestellt, wie Sie der wärmeren Jahreszeit gesund und munter entgegen schreiten."}}, {"url": "https://www.fuersie.de/thema/neurodermitis-special", "success": true, "is sub": true, "content": {"headers": ["Neurodermitis erkennen und behandeln", "\n        \n                  Neurodermitis erkennen und behandeln\n      \n  \n    "], "text": "Rund 3,6 Millionen Menschen in Deutschland leiden an Neurodermitis – es ist damit die häufigste chronisch-entzündliche Hauterkrankung hierzulande. Wir klären die wichtigsten Fakten rund um den Krankheitsverlauf, verraten Ihnen, welche sogenannten Trigger Neurodermitis auslösen können und welche Akut-Tipps Abhilfe schaffen."}}, {"url": "https://www.fuersie.de/diy", "success": true, "is sub": true, "content": {"headers": ["DIY", "\n        \n                  DIY: Deko-Tipps und Bastelanleitungen\n      \n  \n    "], "text": "DIY liegt voll im Trend. Und mit unseren Deko-Ideen und unseren Bastelanleitungen können Sie Ihre Kreativität ausleben, Ihr Zuhause verschönern oder Freunden und Familie eine Freude machen."}}, {"url": "https://www.fuersie.de/mode", "success": true, "is sub": true, "content": {"headers": ["Mode", "\n        \n                  Mode - Aktuelle Trends und Styling\n      \n  \n    "], "text": "Sie lieben Mode und suchen nach Ihrem Look oder möchten wissen, wie man aktuelle Looks am besten trägt? Dann lassen Sie sich hier inspirieren!"}}, {"url": "https://www.fuersie.de/thema/nachhaltigkeit", "success": true, "is sub": true, "content": {"headers": ["Nachhaltiger leben", "\n        \n                  Nachhaltiger leben\n      \n  \n    "], "text": "Das Thema Nachhaltigkeit ist relevanter und gefragter denn je. Grüner zu denken und zu handeln wird zunehmend wichtiger, um unseren Planeten zu erhalten. Wie Sie Ihr Leben nachhaltiger gestalten und damit maßgeblich einen Beitrag leisten können, erfahren Sie hier."}}, {"url": "https://www.fuersie.de/psychologie", "success": true, "is sub": true, "content": {"headers": ["Psychologie", "\n        \n                  Psychologie: Tipps  für Ihr persönliches Glück\n      \n  \n    "], "text": "Psychologie definiert unseren Alltag, unser Glück und unser Verhalten in Job und in der Partnerschaft. FürSie bietet dazu nützliche Reportagen und Coachings für einen klaren Kopf."}}, {"url": "https://www.fuersie.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "\n        \n                  Alle Infos rund ums Thema Lifestyle\n      \n  \n    "], "text": "FürSie hat alles, was das Leben und Ihren Lifestyle schöner macht: Kultur und Reiseziele, News aus der Welt der Stars sowie nützliche Ratgeber- und Karriere-Tipps."}}, {"url": "https://www.fuersie.de/themen", "success": true, "is sub": true, "content": {"headers": ["Übersicht der Themen"], "text": ""}}, {"url": "https://www.fuersie.de/archiv", "success": true, "is sub": true, "content": {"headers": ["Alle Artikel vom 12. Mai 2022"], "text": ""}}, {"url": "https://www.fuersie.de/gewinnspiele", "success": true, "is sub": true, "content": {"headers": ["Gewinnspiele", "\n        \n                  Gewinnspiele - Mitmachen und Gewinnen\n      \n  \n    "], "text": "Jetzt mitmachen, wir wünschen Ihnen viel Glück!"}}, {"url": "https://www.fuersie.de/thema/crazy-sexy-wechseljahre", "success": true, "is sub": true, "content": {"headers": ["Podcast \"Crazy Sexy Wechseljahre\"", "\n        \n                  Podcast \"Crazy Sexy Wechseljahre\"\n      \n  \n    ", "\n"], "text": "Mit dem FÜR SIE Podcast möchte Angela Löhr einen Beitrag dazu leisten, dass die Wechseljahre in Zukunft kein Tabu-Thema mehr sind. Ganz egal, ob es um Schlafstörungen oder Abnehmen geht – die Wechseljahre sind ein völlig normales Thema, über das man sprechen sollte und muss! Hier finden Sie alles zum Thema."}}, {"url": "https://www.fuersie.de/aktuelles-heft", "success": true, "is sub": true, "content": {"headers": ["FÜR SIE Aktuelles Heft", "\n                          FÜR SIE Aktuelles Heft\n\n      \n      ", "Ihre Vorteile, wenn Sie die Für Sie als Abo abschließen:"], "text": "Am 25. Mai erscheint die neue Ausgabe der FÜR SIE! Gewinnen Sie hier einen spannenden Einblick in das aktuelle Heft. Außerdem verraten wir Ihnen, welche großartigen Vorteile auf Sie warten, wenn Sie ein Abo abschließen. Die neue Ausgabe der FÜR SIE hält unter anderem diese spannenden Themen für Sie bereit:>> Plus Extra-Heft: \"Erdbeer-Zeit!\"Jetzt überall, wo es Zeitschriften gibt.Erhältlich natürlich auch als Abo und ePaper!Alle weiteren Informationen zum Abo und den damit verbundenen Goodies finden Sie hier. "}}, {"url": "https://www.fuersie.de/newsletter", "success": true, "is sub": true, "content": {"headers": ["Newsletter-Anmeldung fuersie.de", "\n                          Newsletter-Anmeldung fuersie.de\n\n      \n      "], "text": "Sie wollen immer up-to-date sein und die heißesten Infos rund um Mode, Beauty, Reisen und Wohnen erfahren? Dann melden Sie sich schnell für unseren Newsletter an. fuersie.de versorgt Sie mit News und Trendthemen, die Sie interessieren!Klambt Style Verlag GmbH & Co. KG wird die Informationen, die du in diesem Formular angibst, dazu verwenden, mit dir in Kontakt zu bleiben und Updates und Marketing-Informationen zu übermitteln. Bitte lasse uns wissen, auf welche Art und Weise du von uns hören möchtest:Sie können Ihre Meinung jederzeit ändern, indem Sie auf den Abbestellungs-Link klicken, den Sie in der Fußzeile jeder E-Mail, die Sie von uns erhalten, finden können, oder indem Sie uns unter no-reply@fuersie.de kontaktieren. Wir werden Ihre Informationen mit Sorgfalt und Respekt behandeln. Weitere Informationen zu unseren Datenschutzpraktiken finden Sie auf unserer Website. Indem Sie unten klicken, erklären Sie sich damit einverstanden, dass wir Ihre Informationen in Übereinstimmung mit diesen Bedingungen verarbeiten dürfen.Wir nutzen Mailchimp zum Versenden unserer Newsletter. Mit dem Klick bestätigst du, dass wir deine Daten zur Verarbeitung an Mailchimp überliefern dürfen. Erfahre hier mehr über den Datenschutz von Mailchimp."}}, {"url": "https://www.fuersie.de/kontakt.html", "success": true, "is sub": true, "content": {"headers": ["Kontakt"], "text": "KONTAKT PRINT-ABO:Klambt-Verlag\nKundenservice\nPostfach 2840\n49018 OsnabrückTel.: 0541 80009-246\nE-Mail: abo@fuer-sie.de\nWebshop: abo.klambt.de/fuer-sieKONTAKT PRINT-REDAKTION:Klambt-Style-Verlag GmbH & Co. KG \nGänsemarkt 21-23 \n20354 Hamburg\nTel.: 040 / 4118825-602KONTAKT ONLINE-REDAKTION:Klambt-Style-Verlag GmbH & Co. KG\nGänsemarkt 21-23\n20354 Hamburg\nTel.: 040 / 4118825-800\nE-Mail: online-redaktion@fuer-sie.de"}}, {"url": "https://www.fuersie.de/impressum", "success": true, "is sub": true, "content": {"headers": ["Impressum", "Impressum", "Haben Sie Fragen zu Ihrem Abonnement?"], "text": "Informationspflichten nach §§ 5 f. TMG, 55 RStVKlambt-Style-Verlag GmbH & Co. KG\nGänsemarkt 21-23\n20354 HamburgTel. +49 (0) 40 / 4 11 88 25 - 8 00\nFax +49 (0) 40 / 4 11 88 25 - 3 02\nE-Mail: online-redaktion@fuer-sie.dePostanschrift FuerSie.de \nKlambt-Style-Verlag GmbH & Co. KG\nRedaktion FÜR SIE Online\nc/o Klambt Digital Hub\nGänsemarkt 21-23\n20354 HamburgHandelsregister-Nr.:\nHRB 110583 HamburgUST-ID: \nDE267276590Geschäftsführung:\nNicole Schumacher, Rüdiger DienstAnbieter im Sinne der §§ 5 f. TMG, 55 Abs. 1 RStV:\nKlambt-Style-Verlag GmbH & Co. KGInhaltlich Verantwortlicher gem. § 55 Abs. 2 RStV:\nMareike FreierHead of Digital:\nKai KromatDeputy Head of Digital:\nChristine LieberknechtLeiter Technik:\nTim WeyandRedaktionsleitung:\nMareike FreierStellvertretende Redaktionsleitung:\nAnn-Christin GebhardtOnline-Redaktion:\nSilva Oldenburg (Redakteurin)\nIlka-Marie Hagenbücher (Redakteurin)\nLara Peters (Redakteurin)\nIsabell Stiller (Redakteurin)\nJulia Beller (Redakteurin)Project Manager Digital Business:\nMarkus OhlerAudio & Video:\nChristoph Dannenberg (Leitung)\nNils JohansenVermarktung:Digital Sales Director\nKatharina Kinkel\nTelefon +49 (40) 4118825-241katharina.kinkel@klambt.deEditorial Brand Lead\nLinnea Arndt\nTelefon: +49 (40) 4118825-135linnea.arndt@grazia-magazin.deNative, Crossmedia und Advertorial:BCN Brand Community Network GmbH\nSitz der Gesellschaft: München\nGeschäftsführer: Burkhard Graßmann\nHandelsregister: Amtsgericht München, HRB 230072\nUst-IdNr.: 811 760 422https://www.brand-community-network.deJanna Lange\nHead of Publisher Management\nTelefon +49 40 41314228janna.lange@burda.de Display und Programmatic:QUARTER MEDIA GmbH\nWeidestraße 132\n22083 Hamburghttps://www.quartermedia.deTel.: +49 (0)40 300 908 – 603\nFax: +49 (0)40 300 908 – 88\nEmail: sales@quartermedia.dePrint-Magazin FÜR SIEKlambt-Style-Verlag GmbH & Co. KG \nGänsemarkt 21-23 \n20354 Hamburg\nTel. +49 (0) 40 / 4 11 88 25 – 6 02Chefredakteurin\nSabine BartelsFÜR SIE Kundenservice\nTel. +49 (0) 541 / 80009246FÜR SIE Abo\nE-Mail: abo@fuer-sie.deZusätzliche FUERSIE.de Bildquellen\nseasons.agency - www.seasons.agency\nCorbis Images - www.corbisimages.com\nFotolia – www.fotolia.de\niStockphoto - www.istockphoto.com\nGetty Images - www.gettyimages.de\nThinkstock - www.thinkstockphotos.deDieses Impressum gilt auch für die folgenden Social Media-Kanäle:\nFacebook:FÜR SIEhandgemachtTwitter:FÜRSIE_MagazinYoutube:FÜR SIEPinterest:FÜR SIEInstagram:fuersiemagazinhandgemacht"}}, {"url": "https://www.fuersie.de/datenschutz", "success": true, "is sub": true, "content": {"headers": ["Datenschutz", "Datenschutzhinweise", "I. Name und Anschrift des Verantwortlichen", "II.    Kontaktdaten des Datenschutzbeauftragten", "III.    Allgemeines zur Datenverarbeitung", "IV.    Erbringung vertraglicher Leistungen", "V.    Durchführung von Gewinnspielen", "VII.    Verwendung von Cookies", "VIII.    Verwendung von INFOnline", "IX.    Newsletter", "X.    Registrierung", "XI.    Kontaktformular und E-Mail-Kontakt", "XII.    Webanalyse durch Google Analytics", "XIII.    Einbindung von Diensten und Inhalten Dritter", "XIV.    Push-Benachrichtigungen", "XV.    Rechte der betroffenen Person", "XVI. Werbung / Individualisierung", "XVII.    Automatisierte Entscheidungsfindung und Profiling"], "text": "Die nachfolgenden Datenschutzhinweise geben einen Überblick über die Erhebung und Verarbeitung Ihrer Daten.Um Ihnen stets die richtigen Artikel und Themen anbieten zu können, benötigen wir von Ihnen Informationen, die Sie bei Ihrer Nutzung hinterlassen. Mit diesen Informationen können wir unsere Webseite und unsere Angebote für Sie verbessern. Dazu gehört zum Beispiel: Welche Inhalte von Ihnen besonders gerne gelesen werden? Wo lagen wir richtig und wo nicht? Wie können wir die Nutzung unserer Webseite für Sie weiter verbessern?Ihre Informationen helfen uns auch, möglichst relevante Werbung für Sie auszuspielen. Unser Team nutzt dieses Wissen, um fortlaufend diese Seite weiterzuentwickeln. So lernen wir jeden Tag neu von Ihnen, worauf Sie Wert legen, bei der Nutzung unserer Webseite.Um mit diesen Informationen arbeiten zu dürfen, benötigen wir eine rechtliche Grundlage, über die wir Sie umfassend informieren. So sieht es der europäische Datenschutz vor. Das tun wir bereits, mit der Frage, ob wir Cookies verwenden dürfen, wenn Sie unserer Webseite besuchen.Ihre Privatsphäre ist uns hierbei wichtig. Sie erhalten die Möglichkeit, noch weitreichender auszuwählen, wofür Ihre Informationen verwendet werden dürfen. Aus diesem Grund wird Ihnen beim Besuch ein Abfragefenster angezeigt. Dies bietet Ihnen erweiterte Angaben und Auswahlmöglichkeiten. Das Abfragefenster basiert auf dem TCF 2.0, einem internationalen Standard, der vom Branchenverband International Advertising Bureau (IAB) Europe zertifiziert wird.Die einzelnen Dienste sind hierbei in unterschiedliche Kategorien gegliedert:- EssentiellUnter Essentiell gehören alle Dienste, die zwingend notwendig sind, um die Seite technisch einwandfrei zu laden.- FunktionalUnter funktionalen Diensten versteht man Zusatzfunktionen, die die Nutzung der Seite angenehmer machen oder zusätzliche Dienste bereitstellen.- Marketing / WerbungUnter Marketing und Werbung werden Funktionen gebündelt, die es uns erlauben zielgerichtete Werbung auszuspielen.Mit Ihrer Zustimmung ermöglichen Sie uns, dass wir fuersie.de weiterhin fehlerfrei und informativ für Sie gestalten können.\nMit den folgenden Informationen möchten wir Ihnen einen Überblick über die Verarbeitung Ihrer personenbezogenen Daten durch uns und Ihre Rechte aus dem Datenschutzrecht geben. Welche Daten im Einzelnen verarbeitet und welcher Weise genutzt werden, richtet sich maßgeblich nach den angeforderten bzw. vereinbarten Dienstleistungen.Der Verantwortliche im Sinne der Datenschutz-Grundverordnung und anderer nationaler Datenschutzgesetze der Mitgliedsstaaten sowie sonstiger datenschutzrechtlicher Bestimmungen ist die:Klambt Style-Verlag GmbH & Co. KG\nGänsemarkt 21-23\n20354 Hamburg\nTel. +49 (0) 40 / 4 11 88 25 - 3 01\nFax +49 (0) 40 / 4 11 88 25 - 3 02\nE-Mail: info@grazia-magazin.deUnseren Datenschutzbeauftragten erreichen Sie unter:\nKLAMBT Verlag GmbH & Co. KG\nDatenschutzbeauftragter\nRotweg 8\n76532 Baden-Baden\nE-Mail: datenschutz@klambt.de \n 1.    Umfang der Verarbeitung personenbezogener Daten\nWir verarbeiten personenbezogene Daten unserer Nutzer grundsätzlich nur, soweit dies zur Bereitstellung einer funktionsfähigen Website sowie unserer Inhalte und Leistungen erforderlich ist. Die Verarbeitung personenbezogener Daten unserer Nutzer erfolgt regelmäßig nur nach Einwilligung des Nutzers. Eine Ausnahme gilt in solchen Fällen, in denen eine vorherige Einholung einer Einwilligung aus tatsächlichen Gründen nicht möglich ist und die Verarbeitung der Daten durch gesetzliche Vorschriften gestattet ist. 2.    Rechtsgrundlage für die Verarbeitung personenbezogener Daten\nSoweit wir für Verarbeitungsvorgänge personenbezogener Daten eine Einwilligung der betroffenen Person einholen, dient Art. 6 Abs. 1 lit. a EU-Datenschutzgrundverordnung (DSGVO) als Rechtsgrundlage.\nBei der Verarbeitung von personenbezogenen Daten, die zur Erfüllung eines Vertrages, dessen Vertragspartei die betroffene Person ist, erforderlich ist, dient Art. 6 Abs. 1 lit. b DSGVO als Rechtsgrundlage. Dies gilt auch für Verarbeitungsvorgänge, die zur Durchführung vorvertraglicher Maßnahmen erforderlich sind.\nSoweit eine Verarbeitung personenbezogener Daten zur Erfüllung einer rechtlichen Verpflichtung erforderlich ist, der unser Unternehmen unterliegt, dient Art. 6 Abs. 1 lit. c DSGVO als Rechtsgrundlage.\nFür den Fall, dass lebenswichtige Interessen der betroffenen Person oder einer anderen natürlichen Person eine Verarbeitung personenbezogener Daten erforderlich machen, dient Art. 6 Abs. 1 lit. d DSGVO als Rechtsgrundlage.\nIst die Verarbeitung zur Wahrung eines berechtigten Interesses unseres Unternehmens oder eines Dritten erforderlich und überwiegen die Interessen, Grundrechte und Grundfreiheiten des Betroffenen das erstgenannte Interesse nicht, so dient Art. 6 Abs. 1 lit. f DSGVO als Rechtsgrundlage für die Verarbeitung. 3.    Datenlöschung und Speicherdauer\nDie personenbezogenen Daten der betroffenen Person werden gelöscht oder gesperrt, sobald der Zweck der Speicherung entfällt. Eine Speicherung kann darüber hinaus erfolgen, wenn dies durch den europäischen oder nationalen Gesetzgeber in unionsrechtlichen Verordnungen, Gesetzen oder sonstigen Vorschriften, denen der Verantwortliche unterliegt, vorgesehen wurde. Eine Sperrung oder Löschung der Daten erfolgt auch dann, wenn eine durch die genannten Normen vorgeschriebene Speicherfrist abläuft, es sei denn, dass eine Erforderlichkeit zur weiteren Speicherung der Daten für einen Vertragsabschluss oder eine Vertragserfüllung besteht.1.    Beschreibung und Umfang der Datenverarbeitung\nBei Abschluss eines Abonnementvertrages oder anderer vertraglicher Leistungen verarbeiten wir die angegebenen Bestandsdaten (z.B. Namen, Adressen und Kontaktdaten), Vertragsdaten (z.B in Anspruch genommene Leistungen, Zahlungsinformationen) zwecks Erfüllung unserer vertraglichen Verpflichtungen und Serviceleistungen. 2.    Rechtsgrundlage für die Datenverarbeitung \nRechtsgrundlage für die Verarbeitung der Bestands- und Vertragsdaten ist Art. 6 Abs. 1 lit. b DSGVO.3.    Dauer der Speicherung\nDie Daten werden gelöscht, sobald sie für die Erreichung des Zweckes ihrer Erhebung nicht mehr erforderlich sind. Dies ist vorliegend der Fall, wenn die Daten für die Durchführung des Vertrages nicht mehr erforderlich sind. Auch nach Abschluss des Vertrags kann eine Erforderlichkeit, personenbezogene Daten des Vertragspartners zu speichern, bestehen, um vertraglichen oder gesetzlichen Verpflichtungen nachzukommen.4.    Widerspruchs- und Beseitigungsmöglichkeit\nSind die Daten zur Erfüllung eines Vertrages oder zur Durchführung vorvertraglicher Maßnahmen erforderlich, ist eine vorzeitige Löschung der Daten nur möglich, soweit nicht vertragliche oder gesetzliche Verpflichtungen einer Löschung entgegenstehen. 1.    Beschreibung und Umfang der Datenverarbeitung\nBei Teilnahme an einem von uns angebotenen Gewinnspiel in unseren Verlagsprodukten oder im Internet verarbeiten wir die angegebenen Bestandsdaten (z.B. Namen, Adressen und Kontaktdaten) zur Durchführung und Abwicklung des Gewinnspiels (z.B. Auswahl/Auslosung des Gewinners, Information an den Gewinner).\nIm Falle eines Gewinns werden Vor- und Nachname sowie Wohnort des Gewinners in unserer Zeitschrift veröffentlicht. Soweit Sie einwilligen, verwenden wir Ihre angegebenen Bestandsdaten, um Sie zu Werbezwecken per E-Mail oder Post über weitere Verlagsangebote zu informieren.2.    Weitergabe von Daten an Dritte\nWir geben die Daten der Teilnehmer nicht an Dritte weiter, es sei denn, dies ist für die Abwicklung des Gewinnspiels (z.B. zur Versendung von Gewinnen etc.) notwendig.Teilweise bedienen wir uns zur Gewinnversendung und der damit zusammenhängender Verarbeitung von Daten externer Dienstleister oder an beteiligte Sponsoren des Gewinnspiels. Diese wurden von uns sorgfältig ausgewählt und beauftragt, sind an die Weisungen von uns gebunden und werden regelmäßig kontrolliert.“3.    Rechtsgrundlage für die Datenverarbeitung\nRechtsgrundlage für die Verarbeitung der Daten zur Durchführung und Abwicklung des Gewinnspiels ist Art. 6 Abs. 1 lit. b DSGVO.Rechtsgrundlage für die Veröffentlichung von Vor- und Nachname sowie Wohnort eines Gewinners in unserer Zeitschrift ist Art. 6 Abs. 1 lit. f DSGVO.\nRechtsgrundlage für die werbliche Ansprache per E-Mail oder Post ist Art. 6 Abs. 1 lit. a DSGVO.4.    Zweck der Datenverarbeitung\nDie Erhebung der Bestandsdaten dient der Durchführung und Abwicklung des Gewinnspiels, mit Ihrer Einwilligung der werblichen Ansprache per E-Mail oder Post. Die Veröffentlichung der Daten der Gewinner dient der Information der Öffentlichkeit über die Gewinner.5.    Dauer der Speicherung\nOhne Einwilligung werden die Daten gelöscht, sobald sie für die Erreichung des Zweckes ihrer Erhebung nicht mehr erforderlich sind.\nWenn Sie eingewilligt haben, werden die Bestandsdaten des Nutzers wird demnach solange gespeichert, bis Sie widersprochen haben.\n 6.    Widerspruchs- und Beseitigungsmöglichkeit\nDie Zusendung des Newsletters oder der Post kann durch den Betroffenen jederzeit gekündigt werden. Zu diesem Zweck findet sich in jedem Newsletter ein entsprechender Link. \nHierdurch bzw. durch entsprechende Nachricht an den Datenschutzbeauftragten wird ebenfalls ein Widerruf der Einwilligung der Speicherung der während des Anmeldevorgangs erhobenen personenbezogenen Daten ermöglicht.VI.    Bereitstellung der Website und Erstellung von Logfiles1.    Beschreibung und Umfang der Datenverarbeitung\nBei jedem Aufruf unserer Internetseite erfasst unser System automatisiert Daten und Informationen vom Computersystem des aufrufenden Rechners. \nFolgende Daten werden hierbei erhoben:Die Daten werden ebenfalls in den Logfiles unseres Systems gespeichert. Eine Speicherung dieser Daten zusammen mit anderen personenbezogenen Daten des Nutzers findet nicht statt.2.    Rechtsgrundlage für die Datenverarbeitung \nRechtsgrundlage für die vorübergehende Speicherung der Daten und der Logfiles ist Art. 6 Abs. 1 lit. f DSGVO.3.    Zweck der Datenverarbeitung\nDie vorübergehende Speicherung der IP-Adresse durch das System ist notwendig, um eine Auslieferung der Website an den Rechner des Nutzers zu ermöglichen. Hierfür muss die IP-Adresse des Nutzers für die Dauer der Sitzung gespeichert bleiben. \nDie Speicherung in Logfiles erfolgt, um die Funktionsfähigkeit der Website sicherzustellen. Zudem dienen uns die Daten zur Optimierung der Website und zur Sicherstellung der Sicherheit unserer informationstechnischen Systeme. Eine Auswertung der Daten zu Marketingzwecken findet in diesem Zusammenhang nicht statt. \nIn diesen Zwecken liegt auch unser berechtigtes Interesse an der Datenverarbeitung nach Art. 6 Abs. 1 lit. f DSGVO.4.    Dauer der Speicherung\nDie Daten werden gelöscht, sobald sie für die Erreichung des Zweckes ihrer Erhebung nicht mehr erforderlich sind. Im Falle der Erfassung der Daten zur Bereitstellung der Website ist dies der Fall, wenn die jeweilige Sitzung beendet ist. \nIm Falle der Speicherung der Daten in Logfiles ist dies nach spätestens einem Monat der Fall. Eine darüberhinausgehende Speicherung ist möglich. In diesem Fall werden die IP-Adressen der Nutzer gelöscht oder verfremdet, sodass eine Zuordnung des aufrufenden Clients nicht mehr möglich ist.5.    Widerspruchs- und Beseitigungsmöglichkeit\nDie Erfassung der Daten zur Bereitstellung der Website und die Speicherung der Daten in Logfiles ist für den Betrieb der Internetseite zwingend erforderlich. Es besteht folglich seitens des Nutzers keine Widerspruchsmöglichkeit. 1.    Beschreibung und Umfang der Datenverarbeitung\nUnsere Webseite verwendet Cookies. Bei Cookies handelt es sich um Textdateien, die im Internetbrowser bzw. vom Internetbrowser auf dem Computersystem des Nutzers gespeichert werden. Ruft ein Nutzer eine Website auf, so kann ein Cookie auf dem Betriebssystem des Nutzers gespeichert werden. Dieser Cookie enthält eine charakteristische Zeichenfolge, die eine eindeutige Identifizierung des Browsers beim erneuten Aufrufen der Website ermöglicht. \nWir setzen Cookies ein, um unsere Website nutzerfreundlicher zu gestalten. Einige Elemente unserer Internetseite erfordern es, dass der aufrufende Browser auch nach einem Seitenwechsel identifiziert werden kann. \nIn den Cookies werden dabei folgende Daten gespeichert und übermittelt:Wir verwenden auf unserer Website darüber hinaus Cookies, die eine Analyse des Surfverhaltens der Nutzer ermöglichen. \nAuf diese Weise können folgende Daten übermittelt werden:Die auf diese Weise erhobenen Daten der Nutzer werden durch technische Vorkehrungen pseudonymisiert. Daher ist eine Zuordnung der Daten zum aufrufenden Nutzer nicht mehr möglich. Die Daten werden nicht gemeinsam mit sonstigen personenbezogenen Daten der Nutzer gespeichert.\nBeim Aufruf unserer Website werden die Nutzer durch einen Infobanner (sog. Cookiebar) über die Verwendung von Cookies zu Analysezwecken informiert und auf diese Datenschutzerklärung verwiesen. Es erfolgt in diesem Zusammenhang auch ein Hinweis darauf, wie die Speicherung von Cookies in den Browsereinstellungen unterbunden werden kann.2.    Rechtsgrundlage für die Datenverarbeitung \nDie Rechtsgrundlage für die Verarbeitung personenbezogener Daten unter Verwendung von Cookies ist Art. 6 Abs. 1 lit. f DSGVO.3.    Zweck der Datenverarbeitung\nDer Zweck der Verwendung technisch notwendiger Cookies ist, die Nutzung von Websites für die Nutzer zu vereinfachen. Einige Funktionen unserer Internetseite können ohne den Einsatz von Cookies nicht angeboten werden. Für diese ist es erforderlich, dass der Browser auch nach einem Seitenwechsel wiedererkannt wird.\nFür folgende Anwendungen benötigen wir Cookies:Die durch technisch notwendige Cookies erhobenen Nutzerdaten werden nicht zur Erstellung von Nutzerprofilen verwendet.\nDie Verwendung der Analyse-Cookies erfolgt zu dem Zweck, die Qualität unserer Website und ihre Inhalte zu verbessern. Durch die Analyse-Cookies erfahren wir, wie die Website genutzt wird und können so unser Angebot stetig optimieren.\nIn diesen Zwecken liegt auch unser berechtigtes Interesse in der Verarbeitung der personenbezogenen Daten nach Art. 6 Abs. 1 lit. f DSGVO. 4.    Dauer der Speicherung, Widerspruchs- und Beseitigungsmöglichkeit\nCookies werden auf dem Rechner des Nutzers gespeichert und von diesem an unserer Seite übermittelt. Daher haben Sie als Nutzer auch die volle Kontrolle über die Verwendung von Cookies. Durch eine Änderung der Einstellungen in Ihrem Internetbrowser können Sie die Übertragung von Cookies deaktivieren oder einschränken. Bereits gespeicherte Cookies können jederzeit gelöscht werden. Dies kann auch automatisiert erfolgen. Werden Cookies für unsere Website deaktiviert, können möglicherweise nicht mehr alle Funktionen der Website vollumfänglich genutzt werden.Unsere Webseite ein Messverfahren der INFOnline GmbH (https://www.INFOnline.de) zur Ermittlung statistischer Kennwerte über die Nutzung unserer Angebote. Ziel der Nutzungsmessung ist es, die Anzahl der Besuche auf unserer Website, die Anzahl der Websitebesucher und deren Surfverhalten statistisch - auf Basis eines einheitlichen Standardverfahrens - zu bestimmen und somit marktweit vergleichbare Werte zu erhalten. \nFür alle Digital-Angebote, die Mitglied der Informationsgemeinschaft zur Feststellung der Verbreitung von Werbeträgern e.V. (IVW - http://www.ivw.eu) sind oder an den Studien der Arbeitsgemeinschaft Online-Forschung e.V. (AGOF - http://www.agof.de) teilnehmen, werden die Nutzungsstatistiken regelmäßig von der AGOF und der Arbeitsgemeinschaft Media-Analyse e.V. (agma - http://www.agma-mmc.de) zu Reichweiten weiter verarbeitet und mit dem Leistungswert \"Unique User\" veröffentlicht sowie von der IVW mit den Leistungswerten \"Page Impression\" und \"Visits\". Diese Reichweiten und Statistiken können auf den jeweiligen Webseiten eingesehen werden. 1.    Rechtsgrundlage für die Datenverarbeitung \nRechtsgrundlage für die Messung durch INFOnline ist Art. 6 Abs. 1 lit. f DSGVO. Zweck der Verarbeitung der personenbezogenen Daten ist die Erstellung von Statistiken und die Bildung von Nutzerkategorien. Die Statistiken dienen dazu, die Nutzung unseres Angebots nachvollziehen und belegen zu können. Die Nutzerkategorien bilden die Grundlage für eine interessengerechte Ausrichtung von Werbemitteln bzw. Werbemaßnahmen. Zur Vermarktung dieser Webseite ist eine Nutzungsmessung, welche eine Vergleichbarkeit zu anderen Marktteilnehmern gewährleistet, unerlässlich. Unser berechtigtes Interesse ergibt sich aus der wirtschaftlichen Verwertbarkeit der sich aus den Statistiken und Nutzerkategorien ergebenden Erkenntnisse und dem Marktwert unserer Webseite -auch in direktem Vergleich mit Webseiten Dritter- der sich anhand der Statistiken ermitteln lässt. Darüber hinaus haben wir ein berechtigtes Interesse daran, die pseudonymisierten Daten der INFOnline, der AGOF und der IVW zum Zwecke der Marktforschung (AGOF, agma) und für statistische Zwecke (INFOnline, IVW) zur Verfügung zu stellen. Weiterhin haben wir ein berechtigtes Interesse daran, die pseudonymisierten Daten der INFOnline zur Weiterentwicklung und Bereitstellung interessengerechter Werbemittel zur Verfügung zu stellen. 2.    Art der Daten\nDie INFOnline GmbH erhebt die folgenden Daten, welche nach EU-DSGVO einen Personenbezug aufweisen: 3.    Nutzung der DatenDas Messverfahren der INFOnline GmbH, welches auf dieser Webseite eingesetzt wird, ermittelt Nutzungsdaten. Dies geschieht, um die Leistungswerte Page Impressions, Visits und Clients zu erheben und weitere Kennzahlen daraus zu bilden (z.B. qualifizierte Clients). Darüber hinaus werden die gemessenen Daten wie folgt genutzt: 4.    Speicherdauer der Daten \nDie vollständige IP-Adresse wird von der INFOnline GmbH nicht gespeichert. Die gekürzte IP-Adresse wird maximal 60 Tage gespeichert. Die Nutzungsdaten in Verbindung mit dem eindeutigen Identifier werden maximal 6 Monate gespeichert. 5.    Weitergabe der Daten\nWeitergabe der Daten Die IP-Adresse wie auch die gekürzte IP-Adresse werden nicht weitergegeben. \nFür die Erstellung der AGOF-Studie werden Daten mit Client-Identifiern an die folgenden Dienstleister der AGOF weitergegeben: 6.    Rechte der betroffenen PersonenDie betroffene Person hat folgende Rechte: Bei Anfragen dieser Art, wenden Sie sich bitte an datenschutz@klambt.de. Bitte beachten Sie, dass wir bei derartigen Anfragen sicherstellen müssen, dass es sich tatsächlich um die betroffene Person handelt.Widerspruchsrecht:\nWenn Sie an der Messung nicht teilnehmen möchten, können Sie unter folgendem Link widersprechen: https://optout.ioam.de. Um einen Ausschluss von der Messung zu garantieren, ist es technisch notwendig, ein Cookie zu setzen. Sollten Sie die Cookies in Ihrem Browser löschen, ist es notwendig, den Opt-Out-Vorgang unter dem oben genannten Link zu wiederholen.Die betroffene Person hat das Recht, bei einer Datenschutzbehörde Beschwerde einzulegen. Weitere Informationen zum Datenschutz im Messverfahren finden Sie auf der Webseite der INFOnline GmbH (https://www.infonline.de), die das Messverfahren betreibt, der Datenschutzwebseite der AGOF (http://www.agof.de/datenschutz) und der Datenschutzwebseite der IVW (http://www.ivw.eu).1.    Beschreibung und Umfang der Datenverarbeitung\na)    E-Mail-Newsletterestellung\nAuf unserer Internetseite besteht die Möglichkeit einen kostenfreien E-Mail-Newsletter zu abonnieren. Dabei werden bei der Anmeldung zum Newsletter die Daten aus der Eingabemaske an uns übermittelt.Zudem werden folgende Daten bei der Anmeldung erhoben:Für die Verarbeitung der Daten wird im Rahmen des Anmeldevorgangs Ihre Einwilligung eingeholt und auf diese Datenschutzerklärung verwiesen.\nb)    Bei Erwerb von Waren oder Dienstleistungen\nWenn Sie auf unserer Internetseite Waren oder Dienstleistungen erwerben und hierbei Ihre E-Mail-Adresse hinterlegen, kann diese in der Folge durch uns für den Versand eines Newsletters verwendet werden. In einem solchen Fall wird über den Newsletter ausschließlich Direktwerbung für eigene ähnliche Waren oder Dienstleistungen versendet.\nEs erfolgt im Zusammenhang mit der Datenverarbeitung für den Versand von Newslettern keine Weitergabe der Daten an Dritte. Die Daten werden ausschließlich für den Versand des Newsletters verwendet.2.   Technische Durchführung\nDer Versand der Newsletter erfolgt mittels des Versanddienstleisters \"MailChimp\", einer Newsletterversandplattform des US-Anbieters Rocket Science Group, LLC, 675 Ponce De Leon Ave NE #5000, Atlanta, GA 30308, USA. Die Datenschutzbestimmungen des Versanddienstleisters können Sie hier einsehen: https://mailchimp.com/legal/privacyThe Rocket Science Group LLC d/b/a MailChimp ist unter dem Privacy-Shield-Abkommen zertifiziert und bietet hierdurch eine Garantie, das europäisches Datenschutzniveau einzuhalten (https://www.privacyshield.gov/participant?id=a2zt0000000TO6hAAG&amp;status=Active). Der Versanddienstleister wird auf Grundlage unserer berechtigten Interessen gem. Art. 6 Abs. 1 lit. f DSGVO und eines Auftragsverarbeitungsvertrages gem. Art. 28 Abs. 3 S. 1 DSGVO eingesetzt.\nDer Versanddienstleister kann die Daten der Empfänger in pseudonymer Form, d.h. ohne Zuordnung zu einem Nutzer, zur Optimierung oder Verbesserung der eigenen Services nutzen, z.B. zur technischen Optimierung des Versandes und der Darstellung der Newsletter oder für statistische Zwecke verwenden. Der Versanddienstleister nutzt die Daten unserer Newsletterempfänger jedoch nicht, um diese selbst anzuschreiben oder um die Daten an Dritte weiterzugeben.3.    Rechtsgrundlage für die Datenverarbeitung\nRechtsgrundlage für die Verarbeitung der Daten nach Anmeldung zum Newsletters durch den Nutzer ist bei Vorliegen einer Einwilligung des Nutzers Art. 6 Abs. 1 lit. a DSGVO.\nRechtsgrundlage für den Versand des Newsletters infolge des Verkaufs von Waren oder Dienstleistungen ist Art. 6 Abs. 1 lit. f in Verbindung mit § 7 Abs. 3 UWG.4.    Zweck der Datenverarbeitung\nDie Erhebung der E-Mail-Adresse des Nutzers dient dazu, den E-Mail-Newsletter zuzustellen. \nDie Erhebung sonstiger personenbezogener Daten im Rahmen des Anmeldevorgangs dient dazu, einen Missbrauch der Dienste oder der verwendeten E-Mail-Adresse zu verhindern.5.    Dauer der Speicherung\nDie Daten werden gelöscht, sobald sie für die Erreichung des Zweckes ihrer Erhebung nicht mehr erforderlich sind. Die E-Mail-Adresse des Nutzers wird demnach solange gespeichert, wie das Abonnement des Newsletters aktiv ist. \nDie sonstigen im Rahmen des Anmeldevorgangs erhobenen personenbezogenen Daten werden in der Regel nach einer Frist von sieben Tagen gelöscht.6.    Widerspruchs- und Beseitigungsmöglichkeit\nDas Abonnement des Newsletters kann durch den betroffenen Nutzer jederzeit gekündigt werden. Zu diesem Zweck findet sich in jedem Newsletter ein entsprechender Link. \nHierdurch wird ebenfalls ein Widerruf der Einwilligung der Speicherung der während des Anmeldevorgangs erhobenen personenbezogenen Daten ermöglicht.1.    Beschreibung und Umfang der Datenverarbeitung\nAuf unserer Internetseite bieten wir Nutzern die Möglichkeit, sich unter Angabe personenbezogener Daten zu registrieren. Die Daten werden dabei in eine Eingabemaske eingegeben und an uns übermittelt und gespeichert. Eine Weitergabe der Daten an Dritte findet nicht statt. Folgende Daten werden im Rahmen des Registrierungsprozesses erhoben:Im Zeitpunkt der Registrierung werden zudem folgende Daten gespeichert:Im Rahmen des Registrierungsprozesses wird eine Einwilligung des Nutzers zur Verarbeitung dieser Daten eingeholt.2.    Rechtsgrundlage für die Datenverarbeitung \nRechtsgrundlage für die Verarbeitung der Daten ist bei Vorliegen einer Einwilligung des Nutzers Art. 6 Abs. 1 lit. a DSGVO.3.    Zweck der Datenverarbeitung\nEine Registrierung des Nutzers ist für das Bereithalten bestimmter Inhalte und Leistungen auf unserer Website erforderlich.4.    Dauer der Speicherung\nDie Daten werden gelöscht, sobald sie für die Erreichung des Zweckes ihrer Erhebung nicht mehr erforderlich sind.\nDies ist für die während des Registrierungsvorgangs erhobenen Daten der Fall, wenn die Registrierung auf unserer Internetseite aufgehoben oder abgeändert wird. 5.    Widerspruchs- und Beseitigungsmöglichkeit\nAls Nutzer haben sie jederzeit die Möglichkeit, die Registrierung aufzulösen. Die über Sie gespeicherten Daten können Sie jederzeit durch entsprechende Nachricht an den Datenschutzbeauftragten abändern oder löschen lassen. 1.    Beschreibung und Umfang der Datenverarbeitung\nAuf unserer Internetseite ist ein Kontaktformular vorhanden, welches für die elektronische Kontaktaufnahme genutzt werden kann. Nimmt ein Nutzer diese Möglichkeit wahr, so werden die in der Eingabemaske eingegeben Daten an uns übermittelt und gespeichert. Diese Daten sind:Im Zeitpunkt der Absendung der Nachricht werden zudem folgende Daten gespeichert:Für die Verarbeitung der Daten wird im Rahmen des Absendevorgangs Ihre Einwilligung eingeholt und auf diese Datenschutzerklärung verwiesen.\nAlternativ ist eine Kontaktaufnahme über die bereitgestellte E-Mail-Adresse möglich. In diesem Fall werden die mit der E-Mail übermittelten personenbezogenen Daten des Nutzers gespeichert. \nEs erfolgt in diesem Zusammenhang keine Weitergabe der Daten an Dritte. Die Daten werden ausschließlich für die Verarbeitung der Konversation verwendet.2.    Rechtsgrundlage für die Datenverarbeitung \nRechtsgrundlage für die Verarbeitung der Daten ist bei Vorliegen einer Einwilligung des Nutzers Art. 6 Abs. 1 lit. a DSGVO.\nRechtsgrundlage für die Verarbeitung der Daten, die im Zuge einer Übersendung einer E-Mail übermittelt werden, ist Art. 6 Abs. 1 lit. f DSGVO. Zielt der E-Mail-Kontakt auf den Abschluss eines Vertrages ab, so ist zusätzliche Rechtsgrundlage für die Verarbeitung Art. 6 Abs. 1 lit. b DSGVO.3.    Zweck der Datenverarbeitung\nDie Verarbeitung der personenbezogenen Daten aus der Eingabemaske dient uns allein zur Bearbeitung der Kontaktaufnahme. Im Falle einer Kontaktaufnahme per E-Mail liegt hieran auch das erforderliche berechtigte Interesse an der Verarbeitung der Daten.\nDie sonstigen während des Absendevorgangs verarbeiteten personenbezogenen Daten dienen dazu, einen Missbrauch des Kontaktformulars zu verhindern und die Sicherheit unserer informationstechnischen Systeme sicherzustellen.4.    Dauer der Speicherung\nDie Daten werden gelöscht, sobald sie für die Erreichung des Zweckes ihrer Erhebung nicht mehr erforderlich sind. Für die personenbezogenen Daten aus der Eingabemaske des Kontaktformulars und diejenigen, die per E-Mail übersandt wurden, ist dies dann der Fall, wenn die jeweilige Konversation mit dem Nutzer beendet ist. Beendet ist die Konversation dann, wenn sich aus den Umständen entnehmen lässt, dass der betroffene Sachverhalt abschließend geklärt ist. \nDie während des Absendevorgangs zusätzlich erhobenen personenbezogenen Daten werden spätestens nach einer Frist von sieben Tagen gelöscht.5.    Widerspruchs- und Beseitigungsmöglichkeit\nDer Nutzer hat jederzeit die Möglichkeit, seine Einwilligung zur Verarbeitung der personenbezogenen Daten zu widerrufen. Nimmt der Nutzer per E-Mail Kontakt mit uns auf, so kann er der Speicherung seiner personenbezogenen Daten jederzeit widersprechen. In einem solchen Fall kann die Konversation nicht fortgeführt werden.\nAlle personenbezogenen Daten, die im Zuge der Kontaktaufnahme gespeichert wurden, werden in diesem Fall gelöscht.1.    Umfang der Verarbeitung personenbezogener Daten\nWir nutzen auf unserer Website mit Google Analytics einen Dienst der Google Inc zur Analyse des Surfverhaltens unserer Nutzer. Die Software setzt ein Cookie auf dem Rechner der Nutzer. Werden Einzelseiten unserer Website aufgerufen, so werden folgende Daten gespeichert:Die IP-Adressen werden dabei nur in pseudonymisierter Form erhoben und gespeichert. Auf diese Weise ist eine Zuordnung der gekürzten IP-Adresse zum aufrufenden Rechner nicht mehr möglich.2.    Rechtsgrundlage für die Verarbeitung personenbezogener Daten\nRechtsgrundlage für die Verarbeitung der personenbezogenen Daten der Nutzer ist Art. 6 Abs. 1 lit. f DSGVO.3.    Zweck der Datenverarbeitung\nDie Verarbeitung der personenbezogenen Daten der Nutzer ermöglicht uns eine Analyse des Surfverhaltens unserer Nutzer. Wir sind in durch die Auswertung der gewonnen Daten in der Lage, Informationen über die Nutzung der einzelnen Komponenten unserer Webseite zusammenzustellen. Dies hilft uns dabei unsere Webseite und deren Nutzerfreundlichkeit stetig zu verbessern. In diesen Zwecken liegt auch unser berechtigtes Interesse in der Verarbeitung der Daten nach Art. 6 Abs. 1 lit. f DSGVO. Durch die Anonymisierung der IP-Adresse wird dem Interesse der Nutzer an deren Schutz personenbezogener Daten hinreichend Rechnung getragen.4.    Dauer der Speicherung\nDie Daten werden gelöscht, sobald sie für unsere Aufzeichnungszwecke nicht mehr benötigt werden. In unserem Fall ist dies nach 6 Monaten der Fall.5.    Widerspruchs- und Beseitigungsmöglichkeit\nSie können die Speicherung der Cookies durch eine entsprechende Einstellung ihrer Browser-Software verhindern; die Nutzer können darüber hinaus die Erfassung der durch das Cookie erzeugten und auf ihre Nutzung des Onlineangebotes bezogenen Daten an Google sowie die Verarbeitung dieser Daten durch Google verhindern, indem sie das unter folgendem Link verfügbare Browser-Plugin herunterladen und installieren: http://tools.google.com/dlpage/gaoptout?hl=de.\nWeitere Informationen zur Datennutzung durch Google, Einstellungs- und Widerspruchsmöglichkeiten erfahren Sie auf den Webseiten von Google: https://www.google.com/intl/de/policies/privacy/partners(\"Datennutzung durch Google bei Ihrer Nutzung von Websites oder Apps unserer Partner\"), http://www.google.com/policies/technologies/ads(\"Datennutzung zu Werbezwecken\"), http://www.google.de/settings/ads(\"Informationen verwalten, die Google verwendet, um Ihnen Werbung einzublenden\").1.    Beschreibung und Umfang der Datenverarbeitung\nAuf Grundlage Ihrer Einwilligung im Rahmen des Cookie-Hinweises nutzen wir auf unserer Webseite weitere Inhalts- oder Serviceangebote von Drittanbietern, um deren Services (z.B. Optimierung der Werbung) oder Inhalte , wie z.B. Videos einzubinden (nachfolgend einheitlich bezeichnet als \"Inhalte\"). \nDie Wahrnehmung der IP-Adresse durch die Drittanbieter ist für die Darstellung dieser Inhalte erforderlich. Drittanbieter können ferner so genannte Pixel-Tags für statistische oder Marketingzwecke verwenden. Durch die \"Pixel-Tags\" können Informationen, wie der Besucherverkehr auf den Seiten dieser Website ausgewertet werden. Die pseudonymen Informationen können ferner in Cookies auf dem Gerät der Nutzer gespeichert werden und unter anderem technische Informationen zum Browser und Betriebssystem, verweisende Webseiten, Besuchszeit sowie weitere Angaben zur Nutzung unseres Onlineangebotes enthalten, als auch mit solchen Informationen aus anderen Quellen verbunden werden können.\nVorliegend werden folgende Dienste Dritter verwendet:2.    Rechtsgrundlage für die Datenverarbeitung \nRechtsgrundlage für die Verarbeitung der Daten ist Art. 6 Abs. 1 lit. a DSGVO.3.    Zweck der Datenverarbeitung\nDie Datenverarbeitung dient dem Interesse an der Analyse, Optimierung und wirtschaftlichem Betrieb unserer Webseite.4.    IP DeutschlandIP Deutschland ist einer der führenden Medienvermarkter in Europa. Konsequent auf Bildschirmmedien ausgerichtet, verantwortet IP Deutschland den Verkauf von Werbeflächen auf allen Screens der Mediengruppe RTL Deutschland. Neben der Vermarktung klassischer Spotkampagnen entwickelt der Vermarkter in Zusammenarbeit mit Werbekunden und Agenturen individuelle Werbekonzepte für alle Screens.\nZum Portfolio gehören die Fernsehsender RTL, VOX, SUPER RTL, n-tv, NITRO, RTLplus und der erste Timeshift-Sender Deutschlands TOGGO plus. Darüber hinaus gehören die Smart TV-, Onlinevideo- und Mobile-Angebote der Sender sowie weitere digitale Videoangebote dazu. \nDer Nachfrage nach gattungsübergreifenden Werbelösungen kommen die beiden Bertelsmann-Vermarktungsspezialisten IP Deutschland und G+J eMS gemeinsam mit SPIEGEL MEDIA entgegen: Unter dem Label Ad Alliance bieten die jeweiligen Vermarkter Werbekunden Sonderinszenierungen über alle Plattformen hinweg an. \nFür eine erfolgreiche screenübergreifende Videovermarktung stehen Technologie- und Datenkompetenz im Fokus. Hier hat IP Deutschland starke Partner an ihrer Seite. Mit smartclip gehört einer der führenden Vermarktungs- und Technologiespezialisten für Video und Addressable TV zur Mediengruppe RTL. 2017 stellte IP Deutschland die Weichen für den Wachstumsmarkt der Datenvermarktung und beteiligte sich mit 30 Prozent am Digital-Datenvermarkter Q division.http://datenschutz.ip.de/nutzungsbasierte_onlinewerbung/informationen_externe_vermarkt.cfm5.    Widerspruchs- und Beseitigungsmöglichkeit\nDer Nutzer hat die  bei dem jeweiligen Drittanbieter angegebenen Widerspruchsmöglichkeiten.Sie können sich für den Empfang sog. Push-Benachrichtigungen anmelden. Hierfür nutzen wir das Angebot „CleverPush“, das von der CleverPush GmbH, Nagelsweg 22, 20097 Hamburg („CleverPush“), betrieben wird.Sie erhalten über unsere Push-Benachrichtigungen regelmäßig Informationen über ausgewählter Themen sowie mutmaßlich interessanter Informationen an.Um sich für die Push-Nachrichten anzumelden, müssen Sie die Abfrage Ihres Browsers bzw. Endgerätes zum Erhalt der Benachrichtigungen bestätigen. Dieser Prozess wird von CleverPush dokumentiert und gespeichert. Hierfür wird der Anmeldezeitpunkt sowie ein Push-Token bzw. Geräte-ID gespeichert. Diese Daten dienen einerseits dazu, Ihnen die Push-Benachrichtigungen zusenden zu können und andererseits als Nachweis Ihrer Anmeldung. Rechtsgrundlage für diese Verarbeitung ist Ihre Einwilligung und damit Art. 6 Abs. 1 lit. a DSGVO.CleverPush wertet unsere Push-Benachrichtigungen zudem statistisch aus. CleverPush kann so erkennen, ob und wann unsere Push-Benachrichtigungen angezeigt und angeklickt wurden. Dies ermöglicht uns festzustellen, welche Push-Benachrichtigungen die Empfänger interessieren, um zukünftige Nachrichten auf die mutmaßlichen Interessen aller Empfänger abzustimmen und damit das Interesse für unser Angebot zu steigern. Zusätzlich speichern wir neben dem Push-Token bzw. Geräte-ID den Themenschwerpunkt der App, auf der die Push-Benachrichtigungen aktiviert wurden (z.B. Wirtschaft, Sport etc.). Diese Information nutzen wir ebenfalls, um an die entsprechenden Abonnenten Push-Benachrichtigungen zu versenden, die in ihrem mutmaßliche Interessen sind. Rechtsgrundlage der Verarbeitung ist jeweils Art. 6 Abs. 1 lit. f DSGVO. Die Zuordnung eines Push-Tokens bzw. Geräte-ID zu einer bestimmten Person erfolgt nur, wenn wir hierzu gesetzlich verpflichtet sein sollten, zur Abwehr von Ansprüchen gegen uns, wenn dies als Beweismittel erforderlich ist, sowie zur eventuellen Verfolgung von Gesetzesverstößen.Ihre Einwilligung in die Speicherung und Verwendung Ihrer personenbezogenen Daten zum Erhalt unserer Push-Benachrichtigungen können Sie jederzeit mit Wirkung für die Zukunft widerrufen. Ferner können Sie der vorstehend beschriebenen Verwendung personenbezogenen Daten auf Grundlage von Art. 6 Abs. 1 lit. f jederzeit widersprechen. Bitte widerrufen Sie zu diesem Zwecke Ihre Einwilligung. Den Widerruf der Einwilligung können Sie in den dazu vorgesehene Einstellung zum Erhalt von Push-Benachrichtigungen in den Einstellungen Ihres Geräts bzw. Browsers vornehmen.Ihre Daten werden gelöscht, sobald sie für die Erreichung des Zweckes ihrer Erhebung nicht mehr erforderlich sind. Ihre Daten werden demnach solange gespeichert, wie das Abonnement der unserer Push-Benachrichtigungen aktiv ist.Unter folgendem Link wird der Austragungsprozess detailliert erklärt: https://cleverpush.com/faq.Für die Beschleunigung des Abrufes von Inhalten (z.B. Bildern) sowie für die Abwehr von Angriffen verwendet CleverPush im Rahmen einer Auftragsverarbeitung auf Grundlage der Standardvertragsklauseln die Angebote von cloudflare.com, ein Angebot der Cloudflare, Inc..CleverPush speichert keine Daten auf den Servern von Cloudflare, die personenbezogene Daten beinhalten, sondern nur allgemeine Inhalte wie Texte oder Bilder. Bei einem Abruf dieser Inhalte baut das von Ihnen verwendete Endgerät eine Verbindung zu Cloudflare auf und es kommt hierdurch zur Verarbeitung der IP-Adresse des von Ihnen verwendeten Endgerätes.Ihnen stehen die nachfolgenden Betroffenenrechte zu:1.    Auskunftsrecht\nSie haben das Recht, von uns Auskunft darüber zu verlangen, ob Sie betreffende personenbezogene Daten verarbeitet werden.2.    Berichtigung/Löschung/Einschränkung der Verarbeitung\nDes Weiteren haben Sie das Recht, von uns zu verlangen, dass 3.    Recht auf Datenübertragbarkeit\nSie haben das Recht, Sie betreffende personenbezogene Daten, die Sie uns bereitgestellt haben, in einem strukturierten, gängigen und maschinenlesbaren Format zu erhalten und diese Daten einem anderen Verantwortlichen zu übermitteln.4.    Widerrufsrecht\nSie haben das Recht, Ihre Einwilligung jederzeit zu widerrufen. Durch den Widerruf der Einwilligung wird die Rechtmäßigkeit der aufgrund der Einwilligung bis zum Widerruf erfolgten Verarbeitung nicht berührt. 5.    Widerspruchsrecht\nIst die Verarbeitung Sie betreffender personenbezogener Daten zur Wahrung unserer berechtigten Interessen (Art. 6 Abs. 1 Buchst. f) DSGVO) erforderlich, steht Ihnen ein Widerspruchsrecht zu.6.    Beschwerderecht\nSind Sie der Ansicht, dass die Verarbeitung der Sie betreffenden personenbezogenen Daten gegen die DSGVO verstößt, haben Sie unbeschadet anderweitiger Rechtsbehelfe das Recht auf Beschwerde bei einer Aufsichtsbehörde.Datenverarbeitungen durch digitale Werbevermarktung[Wer] Diese Online-Seite bzw. App wird über Einnahmen aus Werbung finanziert. Mit der Vermarktung der Werbeflächen haben wir die G+J Electronic Media Sales GmbH (kurz: G+J e|MS) betraut. G+J e|MS ist eine 100%ige Tochtergesellschaft des Verlagshauses Gruner+Jahr, ansässig in 20459 Hamburg, Am Baumwall 11 und erreichbar unter info@gujmedia.de.\nG+J e|MS stellt die Werbeflächen in unseren Online-Seiten und Apps Dritten zur Ausspielung von Werbebannern zur Verfügung. Dabei setzt G+J e|MS eigene technische Systeme und auch Systeme von Dritten ein, bei deren Einsatz personenbezogene Daten erhoben und verarbeitet werden. Darüber hinaus lässt G+J e|MS auch zu, dass Werbekunden bzw. deren Dienstleister und Partner jeweils eigenverantwortlich entsprechende Systeme einsetzen können.\nEine Liste der von G+J e|MS, unseren Werbekunden bzw. deren Dienstleistern und Partnern verwendeten Tracking-Dienste ist abrufbar unter https://www.gujmedia.de/service/privacy/. Dort haben wir auch weitere Details über die jeweiligen Anbieter und Verarbeitungen zusammengestellt sowie Möglichkeiten zum Abstellen dieser Verarbeitungen (Opt-Out).[Was/Wie] Werbebanner und Werbeflächen können so programmiert werden, dass bei deren Ausspielung im Speicher des jeweiligen Computers bzw. Smartphones/Tablets kleine Dateien abgelegt werden. Diese werden häufig als \"Cookies\" bezeichnet. Der Inhalt solcher Dateien kann - außer vom Benutzer selbst - nur von den Anbietern ausgelesen, geändert und gelöscht werden, die diese Dateien beim Ausspielen der Werbebanner selbst angelegt haben. \nCookies & Co enthalten regelmäßig eine individuelle Identifikations-Kennung (ID), unter der das jeweilige Gerät bzw. der Browser wiedererkennbar ist. Namen oder E-Mail-Adressen werden darin nicht gespeichert. Stattdessen ist diese ID nur ein Pseudonym, also ist die Zuordnung zu einer spezifischen Person nicht möglich - zumindest nicht ohne zusätzliche Informationen, die mit üblichen Mitteln nicht zugänglich sind. Auf Grundlage dieser ID können weitere Datenverarbeitungen durchgeführt werden und auch die ID selbst wird weiter verarbeitet.  Insbesondere können auf Basis solcher IDs weiter besuchte Internetseiten bzw. das Nutzungsverhalten ausgewertet und Profile gebildet werden, teilweise auch über unsere Angebote hinaus auf anderen Apps und Internetseiten. Gegebenenfalls können solche Profile auch mit weiteren Annahmen und Daten (mit oder ohne Personenbezug) angereichert werden. Diese können aus eigenen Quellen sowie aus Quellen Dritter stammen. Art und Umfang der Profile werden aus Gründen des Datenschutzes oft beschränkt, beispielsweise so in Gruppen mit zahlreichen IDs zusammengefasst, dass gar kein Bezug zu einer einzelnen ID mehr möglich ist. Darüber hinaus werden regelmäßig technische und organisatorische Maßnahmen getroffen, um Profile zu begrenzen, eine Zuordnung zu Personen auszuschließen und einen Missbrauch der gesammelten Daten zu verhindern. Nähere Details zu den jeweiligen Verarbeitungen sind unter https://www.gujmedia.de/service/privacy/ mit aufgeführt.\nUnsere Werbekunden bzw. deren Dienstleister und Partner bestimmen allein und eigenverantwortlich die jeweiligen Zwecke und Mittel solcher Verarbeitungen, ebenso deren Art und Umfang. Weder wir als Seitenbetreiber noch G+J e|MS haben tatsächlichen Einfluss auf weitere Datenverarbeitungen oder Zugriff auf IDs und Profile, die von Werbekunden bzw. deren Dienstleistern und Partnern vergeben bzw. erstellt werden.  G+J e|MS verpflichtet jedoch seine direkten Geschäftskunden grundsätzlich auf die Einhaltung der DSGVO sowie zusätzlicher Standards.\nDie Löschung der IDs bzw. der mit Werbebannern ausgespielten Dateien erfolgt automatisiert. Der genaue Zeitpunkt ist abhängig von der jeweiligen Geltungsdauer, die von den Anbietern im Einzelfall selbst bestimmt wird und unter https://www.gujmedia.de/service/privacy/ mit genannt ist.[Wozu] Letztlich dienen die genannten Datenverarbeitungen der Finanzierung unserer Angebote und Services. Die Verarbeitungen erfolgen, um unseren Besuchern bzw. Nutzern individuell ausgewählte Werbebanner anzuzeigen, sowie Werbebanner möglichst nur interessengerecht und passenden Zielgruppen auszuspielen. Darüber hinaus erfolgen die Verarbeitungen auch, um den werbenden Unternehmen die auftragsgemäße Durchführung von Werbeschaltungen zu belegen und diese abzurechnen sowie die Ausspielung der Werbe-Banner zu überwachen, zu optimieren und im Einzelfall auch zu begrenzen. \nDie Verarbeitung personenbezogener Daten erfolgt auf Basis pseudonymer Nutzungsprofile unter Abwägung berechtigter Interessen (DSGVO Artikel 6 Absatz 1 Buchst. f) bzw. TMG § 15 Abs. 3) sowie teilweise auch auf Basis einer entsprechenden Einwilligung (DSGVO Artikel 6 Absatz 1 Buchst. a).\nWir bzw. G+J e|MS haben ein berechtigtes Interesse an der Vermarktung und Finanzierung unserer Angebote durch Ausspielung individueller und zielgruppengerechter Werbebanner. \nDarüber hinaus haben unsere Werbekunden bzw. deren Dienstleister und Partner als auch wir und G+J e|MS ebenso ein berechtigtes Interesse daran, dass - zumindest in zeitlich und sachlich begrenztem Umfang - bis auf Widerruf auch pseudonyme Nutzungsprofile gebildet werden können, die eine individuelle und zielgruppengerechte Ausspielung von Werbebannern erst ermöglichen. Hierbei ist auch maßgeblich, dass eine Wiedererkennbarkeit regelmäßig nur innerhalb der jeweiligen Geräte-Browser-Kombinationen möglich ist und zudem nur durch die Stellen erfolgen kann, die an den Werbe-Ausspielungen beteiligt sind. Darüber hinaus ist die auf Basis des Profils getroffene Entscheidung auf die Auswahl eines bestimmten Werbebanners gerichtet und  weder rechtlich noch sonst erheblich. Außerdem wird prominent auf die eingesetzten Trackings und entsprechende Opt-Out-Möglichkeiten hingewiesen. Profile mit Fokus auf Kinder werden nicht gebildet. Die Offenlegung einzelner Profildetails an natürliche Personen ist für die Werbeausspielung nicht erforderlich und wird nicht vorgenommen. Auswertungen erfolgen streng aggregiert und ohne Bezug zu einer ID. [Wohin und an wen] Im Einzelfall können die erhobenen Daten auch außerhalb der EU verarbeitet und von unseren Werbekunden bzw. deren Dienstleistern und Partnern auch an Dritte weitergegeben werden. Einzelheiten hierzu unter https://www.gujmedia.de/service/privacy/.[Opt-Out und weitere Betroffenenrechte] Die Erhebung und Verarbeitung von personenbezogenen Daten erfolgt nur, solange ein Nutzer nicht widerspricht bzw. die Einwilligung widerruft (Opt-Out). Um dies zu tun, können https://www.gujmedia.de/service/privacy/.Wir nutzen auf Basis des berechtigten Interesses im Sinne des Art. 6 Abs.1 f) DSGVO das Tool CONATIVE des Anbieters DEFINE MEDIA GMBH, An der Raumfabrik 31a, 76227 Karlsruhe (im nachfolgenden CONATIVE). Das berechtigte Interesse liegt im wirtschaftlichen Betrieb unserer Webseite.\nMit Hilfe von CONATIVE werden Werbeanzeigen von Werbekunden auf unserer Webseite eingeblendet und wir erhalten für deren Einblendung oder sonstige Nutzung eine Vergütung. Zu diesen Zwecken werden bestimmte Nutzungsdaten von Ihnen verwendet. Ihre IP-Adresse wird technisch bedingt an die CONATIVE Server übertragen, dort weder verarbeitet bzw. gespeichert. Eine genaue Auflistung der Daten erhalten Sie unter nachfolgendem Link: http://www.definemedia.de/datenschutz-conative .Hierbei setzt CONATIVE eigene technische Systeme ein, bedient sich zur Vertragserfüllung bestimmter Drittanbieter und lässt im Rahmen einzelner Werbekampagnen auch zu, dass Werbekunden bzw. deren Dienstleister und Partner jeweils eigenverantwortlich entsprechende Systeme einsetzen können. Diese Drittanbieter, Werbekunden bzw. Dienstleister speichern ebenfalls bestimmte Nutzungsdaten von Ihnen.\nDer Einsatz dieser Systeme und Drittanbieter hat den Zweck, eine an Ihren Belangen ausgerichtete Werbeeinblendung vorzunehmen.Sie können die Datenverwendung sowie den Einsatz der im Rahmen von CONATIVE eingesetzten Drittanbietern verhindern, indem Sie auf folgenden Opt-Out-Link klicken:https://cdn.conative.de/libs/optout-direct/optout-direct.html Es wird hierbei ein Opt-Out-Cookie gesetzt, das die zukünftige Erfassung Ihrer Daten beim Besuch dieser Website verhindert. Nähere Informationen zu CONATIVE und den eingesetzten Drittanbietern inklusive Opt-Out Möglichkeit finden Sie unter nachfolgender Adresse: http://www.definemedia.de/datenschutz-conativeOutbrain\nOutbrain bedeutet Outbrain Inc., ein Unternehmen nach dem Recht von Delaware, USA, mit Hauptsitz in New York, und dessen verbundene Tochterunternehmen (zusammen bezeichnet als: „Outbrain“ oder „wir“, „uns“, „unser“). Wir haben Niederlassungen in zwölf Ländern weltweit und arbeiten mit Publishern und Vermarktern auf der ganzen Welt zusammen.Outbrains Mission ist es, für Nutzer relevante Empfehlungen anhand ihrer Interessen bereitzustellen. Zu diesem Zweck schließen wir Vereinbarungen mit:\nOnline-Publishern und Partnern, die ihren Lesern relevanten Content empfehlen wollen (dabei handelt es sich um Outbrain Engage); und \nWerbetreibenden, die erreichen wollen, dass Leser ihren Content ansehen (hierbei handelt es sich um Outbrain Amplify).\nPublisher (oder Partner) innerhalb unseres Netzwerks implementieren die Outbrain-Technologie üblicherweise durch JavaScript (gelegentlich auch durch eine API oder ein SDK) auf ihrer Seite/Anwendung, damit Outbrain den Lesern des Publishers Inhalte empfehlen kann. \nBeim ersten Besuch der Website eines Publishers setzt Outbrain auf dem Gerät des Lesers Cookies (oder andere Tracking-Techniken) zur Erzeugung einer eindeutigen Nutzerkennung („Unique User Identifier (UUID)“). Die UUID ist eine alphanumerische Zeichenfolge, die keine identifizierbaren personenbezogenen Informationen (wie Name oder E-Mail-Adresse) enthält, jedoch laut DSGVO als „personenbezogene Daten“ gilt. Diese UUID ist an das Gerät des Lesers gebunden und variiert je nach verwendetem Browser und/oder Gerät. Mit anderen Worten: Outbrain erfasst verschiedene UUIDs abhängig davon, welchen Browser und/oder welches Gerät der Leser für den Zugriff auf die Website des Publishers verwendet.\nMit dieser UUID verfolgt Outbrain die durch diese UUID konsumierten Inhalte im gesamten Outbrain-Netzwerk, das aus unterschiedlichen Publishern besteht, um dieser UUID vergleichbare Inhalte zu empfehlen. Die Empfehlungen basieren auf:\ndem Surfverlauf der UUID (auf der Grundlage vergleichbarer Inhalte und Kategorien zwischen den Inhalten, die von dieser UUID konsumiert werden, und möglichen Empfehlungen);\nähnliche Konsummuster zwischen dieser UUID und anderen UUIDs (d. h. UUID 123 liest gern xyz und Personen, die gern xyz lesen, lesen auch gern abc);\nEmpfehlungen, die bei Outbrains Adressaten zur gegebenen Zeit beliebt sind; und\neinem gewissen Maß an Zufälligkeit.\nAußerdem erfasst Outbrain User-Agent-Daten und die IP-Adresse, allerdings anonymisiert Outbrain, entsprechend bewährten Verfahren, alle IP-Adressen, überträgt diese in eine Geo-Position und entfernt das letzte Oktett.\nWie in unseren Datenschutzbestimmungen erläutert, deaktiviert Outbrain auf Verlangen des Nutzers das Personalisierungs-Tracking. Einen Link zu den Datenschutzbestimmungen (und der Deaktivierungsschaltfläche) finden Sie HIER. Outbrain berücksichtigt Wünsche zur Deaktivierung des Personalisierungs-Trackings durch:Eine Website, indem ein Outbrain-Cookie auf dem Gerät eines Lesers platziert wird, durch das den Servern von Outbrain mitgeteilt wird, dass keine Informationen über die Seiten erfasst werden, die von der dem Endnutzer zugewiesenen UUID besucht werden.• Eine Anwendung, indem Lesern empfohlen wird, ihre Einstellungen auf ihrem persönlichen Gerät so zu ändern, dass keine Werber-ID übermittelt wird.Privacy und Cookie Policy unter https://www.outbrain.com/legal/privacy1.  Nutzungsbasierte Werbung – Online Behavorial Advertisement (OBA)Wenn Sie diese Internetseiten besuchen, werden mittels einer anonymen Benutzernummer im Auftrag der Ströer Digital Media GmbH (Verlinkung mit: https://www.stroeer.de/digitale-werbung/werbemedien/targeting-data/datenschutz.html)  in einem Cookie Interessen (z.B. geklickte Werbebanner, besuchte Unterseiten, anonymisierte Fragebögen etc.) von Ihnen festgehalten. Diese Daten werden zum Zweck der Einblendung von Inhalten und Werbung passend zu Ihren Interessen verwendet. In keinem Fall werden dabei Daten wie Name, Anschrift, E-Mail-Adresse oder IP-Adresse in den Cookies gespeichert.\nDie Auslieferung nutzungsbasierter Online Werbung wird vom digitalen Werbevermarkter Ströer Digital Media GmbH GmbH (Verlinkung mit: https://www.stroeer.de/digitale-werbung/werbemedien/targeting-data/datenschutz.html) betrieben.2.  Empfehlungs- und Personalisierungs-System von Taboola Europe Ltd.Wir setzen auf unsere Webseite den Service von Taboola (https://www.taboola.com/privacy-policy#users) ein, der es ermöglicht, nutzerindividuelle Empfehlungen für Inhalte und Anzeigen auf Basis von Surfverhalten und Kundeninteressen auszuspielen, um damit die Nutzerfreundlichkeit unseres Angebots zu verbessern. Die Nutzungsprofile werden unter Verwendung von Pseudonymen erstellt, sie werden nicht mit den Daten über den Träger des Pseudonyms zusammengeführt und lassen keine Rück-schlüsse auf persönliche Daten zu. Taboola (https://www.taboola.com/privacy-policy#users) erhebt mittels Cookies folgende Nutzer-Informationen:Ihre Rechte / Widerspruch:Weitere Informationen zu Taboola finden Sie unter https://www.taboola.com/privacy-poicy#users. Dort können Sie im Abschnitt „User Choices“ jederzeit das Tracking deaktivieren. Nach erfolgtem OptOut werden Ihnen keine personalisierten Inhalte/Werbung mehr ausgespielt.Im Rahmen der Bearbeitung Ihrer Daten nutzen wir keine vollautomatisierte Entscheidungsfindung oder ein entsprechendes Profiling im Sinne des Art. 22 DSGVO."}}, {"url": "https://www.fuersie.de/", "success": true, "is sub": true, "content": {"headers": ["Für Sie - Zeit für mich"], "text": ""}}, {"url": "https://www.fuersie.de/", "success": true, "is sub": true, "content": {"headers": ["Für Sie - Zeit für mich"], "text": ""}}, {"url": "https://www.fuersie.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "\n        \n                  Beauty Tipps für Ihre Schönheit\n      \n  \n    "], "text": "Ob neue Beauty Produkte für einen ebenmäßigen Teint, Schminktipps für einen angesagten Look oder raffinierte Kosmetik- und Beauty Tipps für Ihre Körperpflege - wir tun alles für Ihre Schönheit."}}, {"url": "https://www.fuersie.de/stricken", "success": true, "is sub": true, "content": {"headers": ["Stricken", "\n        \n                  Anleitungen & Ideen rund ums Thema Stricken\n      \n  \n    "], "text": "Stricken und Häkeln ist Ihre Leidenschaft? Hier finden Sie jede Menge tolle Strickmuster als Inspiration, kostenlose Strick- und Häkelanleitungen zum Herunterladen und Video-Tutorials zum Nachstricken."}}, {"url": "https://www.fuersie.de/kochen-und-backen", "success": true, "is sub": true, "content": {"headers": ["Kochen & Backen", "\n        \n                  Die besten Rezepte zum Kochen und Backen\n      \n  \n    "], "text": "Finden Sie kostenlose Rezepte zum Kochen und Backen mit unseren zahlreichen Rezept-Ideen. Mit FürSie kochen und backen Sie jedem Anlass entsprechend."}}, {"url": "https://www.fuersie.de/gesundheit", "success": true, "is sub": true, "content": {"headers": ["Gesundheit", "\n        \n                  Alle Infos rund ums Thema Gesundheit\n      \n  \n    "], "text": "Ihre Gesundheit liegt uns am Herzen. Wir informieren Sie über Krankheiten, Symptome, aktuelle News aus der Medizin und geben wirkungsvolle Tipps gegen Beschwerden"}}, {"url": "https://www.fuersie.de/diy", "success": true, "is sub": true, "content": {"headers": ["DIY", "\n        \n                  DIY: Deko-Tipps und Bastelanleitungen\n      \n  \n    "], "text": "DIY liegt voll im Trend. Und mit unseren Deko-Ideen und unseren Bastelanleitungen können Sie Ihre Kreativität ausleben, Ihr Zuhause verschönern oder Freunden und Familie eine Freude machen."}}, {"url": "https://www.fuersie.de/mode", "success": true, "is sub": true, "content": {"headers": ["Mode", "\n        \n                  Mode - Aktuelle Trends und Styling\n      \n  \n    "], "text": "Sie lieben Mode und suchen nach Ihrem Look oder möchten wissen, wie man aktuelle Looks am besten trägt? Dann lassen Sie sich hier inspirieren!"}}, {"url": "https://www.fuersie.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "\n        \n                  Alle Infos rund ums Thema Lifestyle\n      \n  \n    "], "text": "FürSie hat alles, was das Leben und Ihren Lifestyle schöner macht: Kultur und Reiseziele, News aus der Welt der Stars sowie nützliche Ratgeber- und Karriere-Tipps."}}, {"url": "https://www.fuersie.de/mode/sommerkleider-2022-wir-lieben-jetzt-kleider-dieser-trendfarbe-9638.html", "success": true, "is sub": true, "content": {"headers": ["Sommerkleider 2022: Wir lieben jetzt Kleider in DIESER Trendfarbe", "\n                          Sommerkleider 2022: Wir lieben jetzt Kleider in DIESER Trendfarbe\n\n      \n      "], "text": "Weiß ist nur was für Bräute? Von wegen! In diesem Sommer kommen wir an Sommerkleidern in der Trendfarbe Weiß nicht vorbei. Ob Off-White, Eierschalenweiß oder ein strahlend reines Weiß: Die helle Farbe ist ein toller Hingucker, der unseren Teint leicht gebräunt wirken lässt und unser Outfit sofort edel und hochwertig wirken lässt. Von glänzenden Satinkleidern über Minikleider aus Spitze bis hin zu lässigen Baumwoll-Hemdkleidern ist alles dabei. Hier kommen die schönsten Kleider der Saison!Hinweis der Redaktion: Dieser Artikel enthält unter\n                anderem Produkt-Empfehlungen. Bei der Auswahl der\n                Produkte sind wir frei von der Einflussnahme Dritter. Für eine Vermittlung über unsere Affiliate-Links erhalten wir\n                bei getätigtem Kauf oder Vermittlung eine Provision vom betreffenden Dienstleister/Online-Shop, mit\n                deren Hilfe wir weiterhin unabhängigen Journalismus anbieten können."}}, {"url": "https://www.fuersie.de/mode/sommerkleider-2022-wir-lieben-jetzt-kleider-dieser-trendfarbe-9638.html", "success": true, "is sub": true, "content": {"headers": ["Sommerkleider 2022: Wir lieben jetzt Kleider in DIESER Trendfarbe", "\n                          Sommerkleider 2022: Wir lieben jetzt Kleider in DIESER Trendfarbe\n\n      \n      "], "text": "Weiß ist nur was für Bräute? Von wegen! In diesem Sommer kommen wir an Sommerkleidern in der Trendfarbe Weiß nicht vorbei. Ob Off-White, Eierschalenweiß oder ein strahlend reines Weiß: Die helle Farbe ist ein toller Hingucker, der unseren Teint leicht gebräunt wirken lässt und unser Outfit sofort edel und hochwertig wirken lässt. Von glänzenden Satinkleidern über Minikleider aus Spitze bis hin zu lässigen Baumwoll-Hemdkleidern ist alles dabei. Hier kommen die schönsten Kleider der Saison!Hinweis der Redaktion: Dieser Artikel enthält unter\n                anderem Produkt-Empfehlungen. Bei der Auswahl der\n                Produkte sind wir frei von der Einflussnahme Dritter. Für eine Vermittlung über unsere Affiliate-Links erhalten wir\n                bei getätigtem Kauf oder Vermittlung eine Provision vom betreffenden Dienstleister/Online-Shop, mit\n                deren Hilfe wir weiterhin unabhängigen Journalismus anbieten können."}}, {"url": "https://www.fuersie.de/lifestyle/4-bienenfreundliche-kraeuter-fuer-den-balkon-9521.html", "success": true, "is sub": true, "content": {"headers": ["4 bienenfreundliche Kräuter für den Balkon", "\n                          4 bienenfreundliche Kräuter für den Balkon\n\n      \n      ", "Im Video: Von Petersilie bis Salbei – So gesund sind frische Kräuter "], "text": "Frische Kräuter schmecken nicht nur gut, sondern locken im besten Fall auch nützliche Insekten mit ihren Blüten an. Wir kenne die besten bienenfreundlichen Exemplare für Ihren Balkon. "}}, {"url": "https://www.fuersie.de/lifestyle/4-bienenfreundliche-kraeuter-fuer-den-balkon-9521.html", "success": true, "is sub": true, "content": {"headers": ["4 bienenfreundliche Kräuter für den Balkon", "\n                          4 bienenfreundliche Kräuter für den Balkon\n\n      \n      ", "Im Video: Von Petersilie bis Salbei – So gesund sind frische Kräuter "], "text": "Frische Kräuter schmecken nicht nur gut, sondern locken im besten Fall auch nützliche Insekten mit ihren Blüten an. Wir kenne die besten bienenfreundlichen Exemplare für Ihren Balkon. "}}, {"url": "https://www.fuersie.de/lifestyle/4-bienenfreundliche-kraeuter-fuer-den-balkon-9521.html", "success": true, "is sub": true, "content": {"headers": ["4 bienenfreundliche Kräuter für den Balkon", "\n                          4 bienenfreundliche Kräuter für den Balkon\n\n      \n      ", "Im Video: Von Petersilie bis Salbei – So gesund sind frische Kräuter "], "text": "Frische Kräuter schmecken nicht nur gut, sondern locken im besten Fall auch nützliche Insekten mit ihren Blüten an. Wir kenne die besten bienenfreundlichen Exemplare für Ihren Balkon. "}}, {"url": "https://www.fuersie.de/lifestyle/haemorrhoiden-diese-hausmittel-helfen-9634.html", "success": true, "is sub": true, "content": {"headers": ["Hämorrhoiden: Diese Hausmittel helfen ", "\n                          Hämorrhoiden: Diese Hausmittel helfen \n\n      \n      ", "Was sind Hämorrhoiden?", "Das sind die besten Hausmittel gegen Hämorrhoiden", "1. Die richtige Ernährung", "2. Viel trinken", "3. Sitzbäder", "4. Ausreichend Bewegung", "5. Hämorrhoidenkissen"], "text": "Hämorrhoiden bereiten Betroffenen viele Beschwerden. Jucken, Schmerzen und Brennen, die Symptome können sehr lästig sein. Wir verraten, welche Hausmittel helfen. Hämorrhoiden sind zwar keine Krankheit an sich, können aber trotzdem jede Menge Beschwerden hervorrufen. Ausgelöst werden sie meist durch zu starkes Pressen beim Stuhlgang, wovon besonders Menschen mit Verstopfungen betroffen sind. Mit der Zeit kommt es zu Schwellungen oder der Erweiterung von Gefäßen. Sind diese sogenannten Hämorrhoiden zu stark angeschwollen, können sie ausleiern. Mit der Zeit dringt Flüssigkeit aus und es kommt zu Entzündungen in der Anal-Region. Jucken, Brennen, Schmerzen und sogar Bluten sind die Folge. Wer das Leiden lindern will, greift häufig zu Hausmitteln. Doch welche schaffen Abhilfe? Wir verraten es Ihnen. Wichtig, wer schon seit längerer Zeit unter vergrößerten Hämorrhoiden leidet, sollte statt der Hausmittel lieber auf einen Arztbesuch setzen. Ansonsten werden Sie die Schwellungen nicht mehr los. Alle anderen können diese 5 Hausmittel ausprobieren:\"Du bist, was du isst\", gerade, wer zu Verstopfungen neigt, sollte auf eine ballaststoffreiche Ernährung setzen, welche die Verdauung ankurbelt. Hierzu gehören z.B. Leinsamen oder Indische Flohsamen. Auch Trockenfrüchte wirken verdauungsfördernd. Desweiteren sollten Sie immer genug trinken. 2 bis 3 Liter am Tag, am besten Wasser oder Tee, sollten es auf jeden Fall sein.Sie brauchen schnelle Hilfe? Sitzbäder sind ein beliebtes Hausmittel im Kampf gegen die schmerzhaften Schwellkörper. Dabei befindet sich nur der Unterkörper im Wasser, der Oberkörper wird dabei nicht von Wasser bedeckt. Sie können sich dazu einfach in die Badewanne oder Dusche setzen. Baden Sie entweder in klarem Wasser oder geben Sie bei Bedarf lindernde Badezusätze hinzu. Eichenrinde, Arnika oder Kamille sind besonders geeignet. So besitzt etwa die Eichenrinde entzündungshemmende Eigenschaften.Bewegung kurbelt die Verdauung an und beugt Verstopfungen vor.  Das verhindert Verstopfungen und erleichtert somit den Stuhlgang, gerade bei einem schmerzhaften Hämorrhoidenvorfall also super wichtig!Das Sitzen bereitet Ihnen Schmerzen? Ein Hämorrhoidenkissen kann Erleichterung verschaffen. Es handelt sich hierbei um einen aufblasbaren Ring mit einer Aussparung in dem betroffenen Bereich. So wird dieser nicht belastet."}}, {"url": "https://www.fuersie.de/lifestyle/haemorrhoiden-diese-hausmittel-helfen-9634.html", "success": true, "is sub": true, "content": {"headers": ["Hämorrhoiden: Diese Hausmittel helfen ", "\n                          Hämorrhoiden: Diese Hausmittel helfen \n\n      \n      ", "Was sind Hämorrhoiden?", "Das sind die besten Hausmittel gegen Hämorrhoiden", "1. Die richtige Ernährung", "2. Viel trinken", "3. Sitzbäder", "4. Ausreichend Bewegung", "5. Hämorrhoidenkissen"], "text": "Hämorrhoiden bereiten Betroffenen viele Beschwerden. Jucken, Schmerzen und Brennen, die Symptome können sehr lästig sein. Wir verraten, welche Hausmittel helfen. Hämorrhoiden sind zwar keine Krankheit an sich, können aber trotzdem jede Menge Beschwerden hervorrufen. Ausgelöst werden sie meist durch zu starkes Pressen beim Stuhlgang, wovon besonders Menschen mit Verstopfungen betroffen sind. Mit der Zeit kommt es zu Schwellungen oder der Erweiterung von Gefäßen. Sind diese sogenannten Hämorrhoiden zu stark angeschwollen, können sie ausleiern. Mit der Zeit dringt Flüssigkeit aus und es kommt zu Entzündungen in der Anal-Region. Jucken, Brennen, Schmerzen und sogar Bluten sind die Folge. Wer das Leiden lindern will, greift häufig zu Hausmitteln. Doch welche schaffen Abhilfe? Wir verraten es Ihnen. Wichtig, wer schon seit längerer Zeit unter vergrößerten Hämorrhoiden leidet, sollte statt der Hausmittel lieber auf einen Arztbesuch setzen. Ansonsten werden Sie die Schwellungen nicht mehr los. Alle anderen können diese 5 Hausmittel ausprobieren:\"Du bist, was du isst\", gerade, wer zu Verstopfungen neigt, sollte auf eine ballaststoffreiche Ernährung setzen, welche die Verdauung ankurbelt. Hierzu gehören z.B. Leinsamen oder Indische Flohsamen. Auch Trockenfrüchte wirken verdauungsfördernd. Desweiteren sollten Sie immer genug trinken. 2 bis 3 Liter am Tag, am besten Wasser oder Tee, sollten es auf jeden Fall sein.Sie brauchen schnelle Hilfe? Sitzbäder sind ein beliebtes Hausmittel im Kampf gegen die schmerzhaften Schwellkörper. Dabei befindet sich nur der Unterkörper im Wasser, der Oberkörper wird dabei nicht von Wasser bedeckt. Sie können sich dazu einfach in die Badewanne oder Dusche setzen. Baden Sie entweder in klarem Wasser oder geben Sie bei Bedarf lindernde Badezusätze hinzu. Eichenrinde, Arnika oder Kamille sind besonders geeignet. So besitzt etwa die Eichenrinde entzündungshemmende Eigenschaften.Bewegung kurbelt die Verdauung an und beugt Verstopfungen vor.  Das verhindert Verstopfungen und erleichtert somit den Stuhlgang, gerade bei einem schmerzhaften Hämorrhoidenvorfall also super wichtig!Das Sitzen bereitet Ihnen Schmerzen? Ein Hämorrhoidenkissen kann Erleichterung verschaffen. Es handelt sich hierbei um einen aufblasbaren Ring mit einer Aussparung in dem betroffenen Bereich. So wird dieser nicht belastet."}}, {"url": "https://www.fuersie.de/lifestyle/haemorrhoiden-diese-hausmittel-helfen-9634.html", "success": true, "is sub": true, "content": {"headers": ["Hämorrhoiden: Diese Hausmittel helfen ", "\n                          Hämorrhoiden: Diese Hausmittel helfen \n\n      \n      ", "Was sind Hämorrhoiden?", "Das sind die besten Hausmittel gegen Hämorrhoiden", "1. Die richtige Ernährung", "2. Viel trinken", "3. Sitzbäder", "4. Ausreichend Bewegung", "5. Hämorrhoidenkissen"], "text": "Hämorrhoiden bereiten Betroffenen viele Beschwerden. Jucken, Schmerzen und Brennen, die Symptome können sehr lästig sein. Wir verraten, welche Hausmittel helfen. Hämorrhoiden sind zwar keine Krankheit an sich, können aber trotzdem jede Menge Beschwerden hervorrufen. Ausgelöst werden sie meist durch zu starkes Pressen beim Stuhlgang, wovon besonders Menschen mit Verstopfungen betroffen sind. Mit der Zeit kommt es zu Schwellungen oder der Erweiterung von Gefäßen. Sind diese sogenannten Hämorrhoiden zu stark angeschwollen, können sie ausleiern. Mit der Zeit dringt Flüssigkeit aus und es kommt zu Entzündungen in der Anal-Region. Jucken, Brennen, Schmerzen und sogar Bluten sind die Folge. Wer das Leiden lindern will, greift häufig zu Hausmitteln. Doch welche schaffen Abhilfe? Wir verraten es Ihnen. Wichtig, wer schon seit längerer Zeit unter vergrößerten Hämorrhoiden leidet, sollte statt der Hausmittel lieber auf einen Arztbesuch setzen. Ansonsten werden Sie die Schwellungen nicht mehr los. Alle anderen können diese 5 Hausmittel ausprobieren:\"Du bist, was du isst\", gerade, wer zu Verstopfungen neigt, sollte auf eine ballaststoffreiche Ernährung setzen, welche die Verdauung ankurbelt. Hierzu gehören z.B. Leinsamen oder Indische Flohsamen. Auch Trockenfrüchte wirken verdauungsfördernd. Desweiteren sollten Sie immer genug trinken. 2 bis 3 Liter am Tag, am besten Wasser oder Tee, sollten es auf jeden Fall sein.Sie brauchen schnelle Hilfe? Sitzbäder sind ein beliebtes Hausmittel im Kampf gegen die schmerzhaften Schwellkörper. Dabei befindet sich nur der Unterkörper im Wasser, der Oberkörper wird dabei nicht von Wasser bedeckt. Sie können sich dazu einfach in die Badewanne oder Dusche setzen. Baden Sie entweder in klarem Wasser oder geben Sie bei Bedarf lindernde Badezusätze hinzu. Eichenrinde, Arnika oder Kamille sind besonders geeignet. So besitzt etwa die Eichenrinde entzündungshemmende Eigenschaften.Bewegung kurbelt die Verdauung an und beugt Verstopfungen vor.  Das verhindert Verstopfungen und erleichtert somit den Stuhlgang, gerade bei einem schmerzhaften Hämorrhoidenvorfall also super wichtig!Das Sitzen bereitet Ihnen Schmerzen? Ein Hämorrhoidenkissen kann Erleichterung verschaffen. Es handelt sich hierbei um einen aufblasbaren Ring mit einer Aussparung in dem betroffenen Bereich. So wird dieser nicht belastet."}}, {"url": "https://www.fuersie.de/lifestyle/nachhaltig-grillen-3-tipps-fuer-die-naechste-gartenparty-9636.html", "success": true, "is sub": true, "content": {"headers": ["Nachhaltig grillen: 3 Tipps für die nächste Gartenparty", "\n                          Nachhaltig grillen: 3 Tipps für die nächste Gartenparty\n\n      \n      ", "Nachhaltig grillen: So funktioniert's ", "1. Grill & Kohle ", "2. Essen ", "3. Geschirr "], "text": "Die Grillsaison hat längst begonnen, also raus in den Garten! Aber wie geht eigentlich klimafreundliches Grillen und worauf können wir achten? Wir haben die wichtigsten Tipps für Sie im Überblick. Sie lieben es, mit Freunden und Familie im Garten zusammenzufinden und gemeinsam leckeres Gegrilltes zu genießen? Beim Grillen kann allerdings unglaublich viel Mühl entstehen. Das geht auch klimafreundlich. Ein Verzicht auf Wegwerfprodukte ist schonmal ein guter erster Schritt. Wir erklären, was Sie beachten können, damit die nächste Grillparty nicht nur ein voller Erfolg wird, sondern auch gut für das eigene Gewissen bleibt. Lesen Sie auch, wie Sie nachhaltig gärtnern >> Wer nachhaltig grillen möchte, sollte in jedem Fall keinen Einweggrill verwenden. Diese bestehen zu größten Teil aus Alufolie und sind wahre Klimasünder. Wer einen kleinen handlichen Grill haben möchte, sollte lieber in einen Kugelgrill investieren, welcher sich leicht transportieren lässt. Bei der Grillkohle sollten Sie darauf achten, dass diese eine FSC-Zertifizierung hat oder auf das Siegel des Öko-Verbands Naturland achten. Ein Teil der Grillkohle enthält nämlich Tropenholz, welcher unter Umständen sogar aus Raubbau stammt. Bei Grillanzündern können Sie sogar auf ein DIY-Modell aus alten Tannenzapfen setzen. Wer auf einen klassischen Holzkohlegrill verzichten kann, sollte auf umweltschonendere Modelle setzen. Ein Elektro- oder Gasgrill, welcher mit Ökostrom betrieben wird, ist besser für die Klimabilanz als der Klassiker. Wer sich mit der Idee anfreunden kann, könnte sogar auf Modelle setzen, welche mit Solarenergie betrieben werden. Wichtig? Entsorgen Sie Ihren Müll und Kohle immer in vorgegebene Behältnisse, wenn Sie in öffentlichen Parks und Grünanlagen grillen. Nun geht es wohl zu der wichtigsten Sache beim Grillen – dem leckeren Essen, welches auf dem Gitter landet. Immer noch ist es so, dass die meisten Menschen beim Grillen nicht auf Fleisch verzichten können. Allerdings gibt es mittlerweile viele leckere Alternativen, welche mit selbstgemachten Saucen mindestens genauso lecker schmecken. Wenn Sie nicht auf Fleisch verzichten können, sollten Sie darauf achten, dass dieses nicht aus Massentierhaltung stammt und Bio-Qualität hat. Im besten Fall verzichten Sie außerdem auf Rindfleisch, welches die schlechteste Klimabilanz hat. Wer Saucen in Eigenproduktion herstellt, spart sich nicht nur Plastik, sondern auch Zusatzstoffe und zugefügten Zucker. Verzichten Sie beim Grillen am besten auf den Einsatz von Alufolie, denn diese ist nicht nur mülltechnisch ein Problem, sondern wird bereits unter einem enormen Energieaufwand hergestellt. Hier finden Sie die besten Alternativen, um Lachs, Feta oder Gemüse auch ohne Alu schön saftig und kross hinzubekommen. Lesen Sie auch, wie Sie leckere Veggie-Patties für den Grill herstellen >> Auf Gläser, Besteck oder Teller, die Sie hinterher wegschmeißen, sollten Sie beim Grillen vermeiden. Wer zuhause grillt, kann auf abwaschbares Geschirr und Besteck setzen. Für unterwegs eignen sich Picknickgeschirrsets oder auch hübsche Becher aus Bambus oder Edelstahl, welche immer wieder eingesetzt werden können. Wer es im eigenen Garten für die Freunde und Familie besonders gemütlich machen möchte, braucht natürlich hübsche Deko. Aus Stoffresten lassen sich ganz prima wiederverwendbare Girlanden basteln, LED-Lichterketten sorgen für eine gemütliche Stimmung am Abend und Konfetti gibt es mittlerweile auch in Form von wiederverwendbaren Holztalern. Hinweis der Redaktion: Dieser Artikel enthält unter\n                anderem Produkt-Empfehlungen. Bei der Auswahl der\n                Produkte sind wir frei von der Einflussnahme Dritter. Für eine Vermittlung über unsere Affiliate-Links erhalten wir\n                bei getätigtem Kauf oder Vermittlung eine Provision vom betreffenden Dienstleister/Online-Shop, mit\n                deren Hilfe wir weiterhin unabhängigen Journalismus anbieten können."}}, {"url": "https://www.fuersie.de/lifestyle/nachhaltig-grillen-3-tipps-fuer-die-naechste-gartenparty-9636.html", "success": true, "is sub": true, "content": {"headers": ["Nachhaltig grillen: 3 Tipps für die nächste Gartenparty", "\n                          Nachhaltig grillen: 3 Tipps für die nächste Gartenparty\n\n      \n      ", "Nachhaltig grillen: So funktioniert's ", "1. Grill & Kohle ", "2. Essen ", "3. Geschirr "], "text": "Die Grillsaison hat längst begonnen, also raus in den Garten! Aber wie geht eigentlich klimafreundliches Grillen und worauf können wir achten? Wir haben die wichtigsten Tipps für Sie im Überblick. Sie lieben es, mit Freunden und Familie im Garten zusammenzufinden und gemeinsam leckeres Gegrilltes zu genießen? Beim Grillen kann allerdings unglaublich viel Mühl entstehen. Das geht auch klimafreundlich. Ein Verzicht auf Wegwerfprodukte ist schonmal ein guter erster Schritt. Wir erklären, was Sie beachten können, damit die nächste Grillparty nicht nur ein voller Erfolg wird, sondern auch gut für das eigene Gewissen bleibt. Lesen Sie auch, wie Sie nachhaltig gärtnern >> Wer nachhaltig grillen möchte, sollte in jedem Fall keinen Einweggrill verwenden. Diese bestehen zu größten Teil aus Alufolie und sind wahre Klimasünder. Wer einen kleinen handlichen Grill haben möchte, sollte lieber in einen Kugelgrill investieren, welcher sich leicht transportieren lässt. Bei der Grillkohle sollten Sie darauf achten, dass diese eine FSC-Zertifizierung hat oder auf das Siegel des Öko-Verbands Naturland achten. Ein Teil der Grillkohle enthält nämlich Tropenholz, welcher unter Umständen sogar aus Raubbau stammt. Bei Grillanzündern können Sie sogar auf ein DIY-Modell aus alten Tannenzapfen setzen. Wer auf einen klassischen Holzkohlegrill verzichten kann, sollte auf umweltschonendere Modelle setzen. Ein Elektro- oder Gasgrill, welcher mit Ökostrom betrieben wird, ist besser für die Klimabilanz als der Klassiker. Wer sich mit der Idee anfreunden kann, könnte sogar auf Modelle setzen, welche mit Solarenergie betrieben werden. Wichtig? Entsorgen Sie Ihren Müll und Kohle immer in vorgegebene Behältnisse, wenn Sie in öffentlichen Parks und Grünanlagen grillen. Nun geht es wohl zu der wichtigsten Sache beim Grillen – dem leckeren Essen, welches auf dem Gitter landet. Immer noch ist es so, dass die meisten Menschen beim Grillen nicht auf Fleisch verzichten können. Allerdings gibt es mittlerweile viele leckere Alternativen, welche mit selbstgemachten Saucen mindestens genauso lecker schmecken. Wenn Sie nicht auf Fleisch verzichten können, sollten Sie darauf achten, dass dieses nicht aus Massentierhaltung stammt und Bio-Qualität hat. Im besten Fall verzichten Sie außerdem auf Rindfleisch, welches die schlechteste Klimabilanz hat. Wer Saucen in Eigenproduktion herstellt, spart sich nicht nur Plastik, sondern auch Zusatzstoffe und zugefügten Zucker. Verzichten Sie beim Grillen am besten auf den Einsatz von Alufolie, denn diese ist nicht nur mülltechnisch ein Problem, sondern wird bereits unter einem enormen Energieaufwand hergestellt. Hier finden Sie die besten Alternativen, um Lachs, Feta oder Gemüse auch ohne Alu schön saftig und kross hinzubekommen. Lesen Sie auch, wie Sie leckere Veggie-Patties für den Grill herstellen >> Auf Gläser, Besteck oder Teller, die Sie hinterher wegschmeißen, sollten Sie beim Grillen vermeiden. Wer zuhause grillt, kann auf abwaschbares Geschirr und Besteck setzen. Für unterwegs eignen sich Picknickgeschirrsets oder auch hübsche Becher aus Bambus oder Edelstahl, welche immer wieder eingesetzt werden können. Wer es im eigenen Garten für die Freunde und Familie besonders gemütlich machen möchte, braucht natürlich hübsche Deko. Aus Stoffresten lassen sich ganz prima wiederverwendbare Girlanden basteln, LED-Lichterketten sorgen für eine gemütliche Stimmung am Abend und Konfetti gibt es mittlerweile auch in Form von wiederverwendbaren Holztalern. Hinweis der Redaktion: Dieser Artikel enthält unter\n                anderem Produkt-Empfehlungen. Bei der Auswahl der\n                Produkte sind wir frei von der Einflussnahme Dritter. Für eine Vermittlung über unsere Affiliate-Links erhalten wir\n                bei getätigtem Kauf oder Vermittlung eine Provision vom betreffenden Dienstleister/Online-Shop, mit\n                deren Hilfe wir weiterhin unabhängigen Journalismus anbieten können."}}, {"url": "https://www.fuersie.de/lifestyle/nachhaltig-grillen-3-tipps-fuer-die-naechste-gartenparty-9636.html", "success": true, "is sub": true, "content": {"headers": ["Nachhaltig grillen: 3 Tipps für die nächste Gartenparty", "\n                          Nachhaltig grillen: 3 Tipps für die nächste Gartenparty\n\n      \n      ", "Nachhaltig grillen: So funktioniert's ", "1. Grill & Kohle ", "2. Essen ", "3. Geschirr "], "text": "Die Grillsaison hat längst begonnen, also raus in den Garten! Aber wie geht eigentlich klimafreundliches Grillen und worauf können wir achten? Wir haben die wichtigsten Tipps für Sie im Überblick. Sie lieben es, mit Freunden und Familie im Garten zusammenzufinden und gemeinsam leckeres Gegrilltes zu genießen? Beim Grillen kann allerdings unglaublich viel Mühl entstehen. Das geht auch klimafreundlich. Ein Verzicht auf Wegwerfprodukte ist schonmal ein guter erster Schritt. Wir erklären, was Sie beachten können, damit die nächste Grillparty nicht nur ein voller Erfolg wird, sondern auch gut für das eigene Gewissen bleibt. Lesen Sie auch, wie Sie nachhaltig gärtnern >> Wer nachhaltig grillen möchte, sollte in jedem Fall keinen Einweggrill verwenden. Diese bestehen zu größten Teil aus Alufolie und sind wahre Klimasünder. Wer einen kleinen handlichen Grill haben möchte, sollte lieber in einen Kugelgrill investieren, welcher sich leicht transportieren lässt. Bei der Grillkohle sollten Sie darauf achten, dass diese eine FSC-Zertifizierung hat oder auf das Siegel des Öko-Verbands Naturland achten. Ein Teil der Grillkohle enthält nämlich Tropenholz, welcher unter Umständen sogar aus Raubbau stammt. Bei Grillanzündern können Sie sogar auf ein DIY-Modell aus alten Tannenzapfen setzen. Wer auf einen klassischen Holzkohlegrill verzichten kann, sollte auf umweltschonendere Modelle setzen. Ein Elektro- oder Gasgrill, welcher mit Ökostrom betrieben wird, ist besser für die Klimabilanz als der Klassiker. Wer sich mit der Idee anfreunden kann, könnte sogar auf Modelle setzen, welche mit Solarenergie betrieben werden. Wichtig? Entsorgen Sie Ihren Müll und Kohle immer in vorgegebene Behältnisse, wenn Sie in öffentlichen Parks und Grünanlagen grillen. Nun geht es wohl zu der wichtigsten Sache beim Grillen – dem leckeren Essen, welches auf dem Gitter landet. Immer noch ist es so, dass die meisten Menschen beim Grillen nicht auf Fleisch verzichten können. Allerdings gibt es mittlerweile viele leckere Alternativen, welche mit selbstgemachten Saucen mindestens genauso lecker schmecken. Wenn Sie nicht auf Fleisch verzichten können, sollten Sie darauf achten, dass dieses nicht aus Massentierhaltung stammt und Bio-Qualität hat. Im besten Fall verzichten Sie außerdem auf Rindfleisch, welches die schlechteste Klimabilanz hat. Wer Saucen in Eigenproduktion herstellt, spart sich nicht nur Plastik, sondern auch Zusatzstoffe und zugefügten Zucker. Verzichten Sie beim Grillen am besten auf den Einsatz von Alufolie, denn diese ist nicht nur mülltechnisch ein Problem, sondern wird bereits unter einem enormen Energieaufwand hergestellt. Hier finden Sie die besten Alternativen, um Lachs, Feta oder Gemüse auch ohne Alu schön saftig und kross hinzubekommen. Lesen Sie auch, wie Sie leckere Veggie-Patties für den Grill herstellen >> Auf Gläser, Besteck oder Teller, die Sie hinterher wegschmeißen, sollten Sie beim Grillen vermeiden. Wer zuhause grillt, kann auf abwaschbares Geschirr und Besteck setzen. Für unterwegs eignen sich Picknickgeschirrsets oder auch hübsche Becher aus Bambus oder Edelstahl, welche immer wieder eingesetzt werden können. Wer es im eigenen Garten für die Freunde und Familie besonders gemütlich machen möchte, braucht natürlich hübsche Deko. Aus Stoffresten lassen sich ganz prima wiederverwendbare Girlanden basteln, LED-Lichterketten sorgen für eine gemütliche Stimmung am Abend und Konfetti gibt es mittlerweile auch in Form von wiederverwendbaren Holztalern. Hinweis der Redaktion: Dieser Artikel enthält unter\n                anderem Produkt-Empfehlungen. Bei der Auswahl der\n                Produkte sind wir frei von der Einflussnahme Dritter. Für eine Vermittlung über unsere Affiliate-Links erhalten wir\n                bei getätigtem Kauf oder Vermittlung eine Provision vom betreffenden Dienstleister/Online-Shop, mit\n                deren Hilfe wir weiterhin unabhängigen Journalismus anbieten können."}}, {"url": "https://www.fuersie.de/lifestyle/stecklinge-ziehen-4-tipps-fuer-den-garten-9589.html", "success": true, "is sub": true, "content": {"headers": ["Stecklinge ziehen: 4 Tipps für den Garten", "\n                          Stecklinge ziehen: 4 Tipps für den Garten\n\n      \n      ", "Stecklinge ziehen: Die 4 besten Tipps", "Im Video: Diese Hausmittel vertreiben Schädlinge im Garten", "1. Der richtige Zeitpunkt für den Stecklingsschnitt", "2. Das passende Werkzeug", "3. Stecklinge abdecken", "4. Pflanzen für die Stecklingsvermehrung"], "text": "Warum neue Pflanzen kaufen, wenn man sie auch ganz einfach vermehren kann? Die vegetative Vermehrung durch Stecklinge wird bei Hobbygärtnern immer beliebter – und bringt natürlich auch einige Vorteile mit sich. Wir haben die besten Tipps.Neben der Aussaat, die auch generative Vermehrung genannt wird, ist die vegetative Vermehrung durch Stecklinge eine gängige Methode, um Pflanzen zu vermehren. Hierfür zieht man aus Teilen bestehender Pflanzen neue Pflanzen heran. Es entstehen somit identische Klone, die das Erbgut der Pflanze komplett enthalten. Züchtungsmerkmale bleiben dabei erhalten. Auch handelt es sich hierbei um eine preisgünstige und einfache Art der Vermehrung.Eignet sich eine Pflanze zur Stecklingsvermehrung, sollte der Stecklingsschnitt generell zwischen Mai und August erfolgen. Achten Sie am besten auf den Reifegrad der Triebe. Schneiden Sie zu früh, sind diese oft noch sehr weich und anfällig für Fäulnis. Schneidet man Stecklinge zu spät und sind sie bereits verholzt, werden sie jedoch nur selten anwurzeln. Hier gilt es also, einen guten Kompromiss zu finden.Für den optimalen Stecklingsschnitt benötigen Sie das passende Werkzeug. Am besten Sie nehmen ein Messer mit einer scharfen Klinge zur Hand, damit Ihnen ein sauberer Schnitt gelingt. Unscharfes Werkzeug hingegen sorgt oft für ausgefranste Wunden und Schnittstellen, die nur langsam verheilen und die Gefahr erhöhen, dass Keime ins Pflanzeninnere gelangen. Noch besser, Sie desinfizieren die Klinge des Messers vor und nach jedem Schnitt.Decken Sie Stecklinge in den ersten Wochen etwas ab, damit sie nicht allzu viel Feuchtigkeit über die Luft verlieren. Hierfür eignen sich zum Beispiel eine durchsichtige Haube, Anzuchtkästen oder auch ein Glas, dass umgekehrt über den Ableger gestülpt wird. Öffnen Sie die Abdeckungen hin und wieder, um Frischluft hineinzulassen und so Schimmelbildung zu vermeiden.Vorsicht, denn nicht jede Pflanze ist auch zur Stecklingsvermehrung geeignet. Die Zaubernuss zum Beispiel sowie einige Magnolien-Arten und auch Kieferngewächse bilden als Stecklinge keine Wurzeln. Ob eine Pflanze dazu geeignet ist, vermehrt zu werden, zeigt ihre Regenerationsfähigkeit. Treibt sie nach dem Rückschnitt wieder kräftig aus, lassen sich aus ihr in der Regel auch gut Stecklinge ziehen."}}, {"url": "https://www.fuersie.de/lifestyle/stecklinge-ziehen-4-tipps-fuer-den-garten-9589.html", "success": true, "is sub": true, "content": {"headers": ["Stecklinge ziehen: 4 Tipps für den Garten", "\n                          Stecklinge ziehen: 4 Tipps für den Garten\n\n      \n      ", "Stecklinge ziehen: Die 4 besten Tipps", "Im Video: Diese Hausmittel vertreiben Schädlinge im Garten", "1. Der richtige Zeitpunkt für den Stecklingsschnitt", "2. Das passende Werkzeug", "3. Stecklinge abdecken", "4. Pflanzen für die Stecklingsvermehrung"], "text": "Warum neue Pflanzen kaufen, wenn man sie auch ganz einfach vermehren kann? Die vegetative Vermehrung durch Stecklinge wird bei Hobbygärtnern immer beliebter – und bringt natürlich auch einige Vorteile mit sich. Wir haben die besten Tipps.Neben der Aussaat, die auch generative Vermehrung genannt wird, ist die vegetative Vermehrung durch Stecklinge eine gängige Methode, um Pflanzen zu vermehren. Hierfür zieht man aus Teilen bestehender Pflanzen neue Pflanzen heran. Es entstehen somit identische Klone, die das Erbgut der Pflanze komplett enthalten. Züchtungsmerkmale bleiben dabei erhalten. Auch handelt es sich hierbei um eine preisgünstige und einfache Art der Vermehrung.Eignet sich eine Pflanze zur Stecklingsvermehrung, sollte der Stecklingsschnitt generell zwischen Mai und August erfolgen. Achten Sie am besten auf den Reifegrad der Triebe. Schneiden Sie zu früh, sind diese oft noch sehr weich und anfällig für Fäulnis. Schneidet man Stecklinge zu spät und sind sie bereits verholzt, werden sie jedoch nur selten anwurzeln. Hier gilt es also, einen guten Kompromiss zu finden.Für den optimalen Stecklingsschnitt benötigen Sie das passende Werkzeug. Am besten Sie nehmen ein Messer mit einer scharfen Klinge zur Hand, damit Ihnen ein sauberer Schnitt gelingt. Unscharfes Werkzeug hingegen sorgt oft für ausgefranste Wunden und Schnittstellen, die nur langsam verheilen und die Gefahr erhöhen, dass Keime ins Pflanzeninnere gelangen. Noch besser, Sie desinfizieren die Klinge des Messers vor und nach jedem Schnitt.Decken Sie Stecklinge in den ersten Wochen etwas ab, damit sie nicht allzu viel Feuchtigkeit über die Luft verlieren. Hierfür eignen sich zum Beispiel eine durchsichtige Haube, Anzuchtkästen oder auch ein Glas, dass umgekehrt über den Ableger gestülpt wird. Öffnen Sie die Abdeckungen hin und wieder, um Frischluft hineinzulassen und so Schimmelbildung zu vermeiden.Vorsicht, denn nicht jede Pflanze ist auch zur Stecklingsvermehrung geeignet. Die Zaubernuss zum Beispiel sowie einige Magnolien-Arten und auch Kieferngewächse bilden als Stecklinge keine Wurzeln. Ob eine Pflanze dazu geeignet ist, vermehrt zu werden, zeigt ihre Regenerationsfähigkeit. Treibt sie nach dem Rückschnitt wieder kräftig aus, lassen sich aus ihr in der Regel auch gut Stecklinge ziehen."}}, {"url": "https://www.fuersie.de/lifestyle/stecklinge-ziehen-4-tipps-fuer-den-garten-9589.html", "success": true, "is sub": true, "content": {"headers": ["Stecklinge ziehen: 4 Tipps für den Garten", "\n                          Stecklinge ziehen: 4 Tipps für den Garten\n\n      \n      ", "Stecklinge ziehen: Die 4 besten Tipps", "Im Video: Diese Hausmittel vertreiben Schädlinge im Garten", "1. Der richtige Zeitpunkt für den Stecklingsschnitt", "2. Das passende Werkzeug", "3. Stecklinge abdecken", "4. Pflanzen für die Stecklingsvermehrung"], "text": "Warum neue Pflanzen kaufen, wenn man sie auch ganz einfach vermehren kann? Die vegetative Vermehrung durch Stecklinge wird bei Hobbygärtnern immer beliebter – und bringt natürlich auch einige Vorteile mit sich. Wir haben die besten Tipps.Neben der Aussaat, die auch generative Vermehrung genannt wird, ist die vegetative Vermehrung durch Stecklinge eine gängige Methode, um Pflanzen zu vermehren. Hierfür zieht man aus Teilen bestehender Pflanzen neue Pflanzen heran. Es entstehen somit identische Klone, die das Erbgut der Pflanze komplett enthalten. Züchtungsmerkmale bleiben dabei erhalten. Auch handelt es sich hierbei um eine preisgünstige und einfache Art der Vermehrung.Eignet sich eine Pflanze zur Stecklingsvermehrung, sollte der Stecklingsschnitt generell zwischen Mai und August erfolgen. Achten Sie am besten auf den Reifegrad der Triebe. Schneiden Sie zu früh, sind diese oft noch sehr weich und anfällig für Fäulnis. Schneidet man Stecklinge zu spät und sind sie bereits verholzt, werden sie jedoch nur selten anwurzeln. Hier gilt es also, einen guten Kompromiss zu finden.Für den optimalen Stecklingsschnitt benötigen Sie das passende Werkzeug. Am besten Sie nehmen ein Messer mit einer scharfen Klinge zur Hand, damit Ihnen ein sauberer Schnitt gelingt. Unscharfes Werkzeug hingegen sorgt oft für ausgefranste Wunden und Schnittstellen, die nur langsam verheilen und die Gefahr erhöhen, dass Keime ins Pflanzeninnere gelangen. Noch besser, Sie desinfizieren die Klinge des Messers vor und nach jedem Schnitt.Decken Sie Stecklinge in den ersten Wochen etwas ab, damit sie nicht allzu viel Feuchtigkeit über die Luft verlieren. Hierfür eignen sich zum Beispiel eine durchsichtige Haube, Anzuchtkästen oder auch ein Glas, dass umgekehrt über den Ableger gestülpt wird. Öffnen Sie die Abdeckungen hin und wieder, um Frischluft hineinzulassen und so Schimmelbildung zu vermeiden.Vorsicht, denn nicht jede Pflanze ist auch zur Stecklingsvermehrung geeignet. Die Zaubernuss zum Beispiel sowie einige Magnolien-Arten und auch Kieferngewächse bilden als Stecklinge keine Wurzeln. Ob eine Pflanze dazu geeignet ist, vermehrt zu werden, zeigt ihre Regenerationsfähigkeit. Treibt sie nach dem Rückschnitt wieder kräftig aus, lassen sich aus ihr in der Regel auch gut Stecklinge ziehen."}}, {"url": "https://www.fuersie.de/beauty/koerperoel-die-5-besten-produkte-fuer-trockene-haut-7933.html", "success": true, "is sub": true, "content": {"headers": ["Körperöl: Die 5 besten Produkte für trockene Haut", "\n                          Körperöl: Die 5 besten Produkte für trockene Haut\n\n      \n      "], "text": "Im Winter freut sich unsere Haut über besonders viel Pflege und Feuchtigkeit. Ganz oben auf unserer Wishlist? Körperöle. Denn die verwöhnen nicht nur trockene Haut, sondern auch noch gleich die Seele. Und zwar in Form einer Massage. Welche 4 Produkte es uns besonders angetan haben, verraten wir hier.Hinweis der Redaktion: Dieser Artikel enthält unter\n                anderem Produkt-Empfehlungen. Bei der Auswahl der\n                Produkte sind wir frei von der Einflussnahme Dritter. Für eine Vermittlung über unsere Affiliate-Links erhalten wir\n                bei getätigtem Kauf oder Vermittlung eine Provision vom betreffenden Dienstleister/Online-Shop, mit\n                deren Hilfe wir weiterhin unabhängigen Journalismus anbieten können."}}, {"url": "https://www.fuersie.de/beauty/koerperoel-die-5-besten-produkte-fuer-trockene-haut-7933.html", "success": true, "is sub": true, "content": {"headers": ["Körperöl: Die 5 besten Produkte für trockene Haut", "\n                          Körperöl: Die 5 besten Produkte für trockene Haut\n\n      \n      "], "text": "Im Winter freut sich unsere Haut über besonders viel Pflege und Feuchtigkeit. Ganz oben auf unserer Wishlist? Körperöle. Denn die verwöhnen nicht nur trockene Haut, sondern auch noch gleich die Seele. Und zwar in Form einer Massage. Welche 4 Produkte es uns besonders angetan haben, verraten wir hier.Hinweis der Redaktion: Dieser Artikel enthält unter\n                anderem Produkt-Empfehlungen. Bei der Auswahl der\n                Produkte sind wir frei von der Einflussnahme Dritter. Für eine Vermittlung über unsere Affiliate-Links erhalten wir\n                bei getätigtem Kauf oder Vermittlung eine Provision vom betreffenden Dienstleister/Online-Shop, mit\n                deren Hilfe wir weiterhin unabhängigen Journalismus anbieten können."}}, {"url": "https://www.fuersie.de/beauty/koerperoel-die-5-besten-produkte-fuer-trockene-haut-7933.html", "success": true, "is sub": true, "content": {"headers": ["Körperöl: Die 5 besten Produkte für trockene Haut", "\n                          Körperöl: Die 5 besten Produkte für trockene Haut\n\n      \n      "], "text": "Im Winter freut sich unsere Haut über besonders viel Pflege und Feuchtigkeit. Ganz oben auf unserer Wishlist? Körperöle. Denn die verwöhnen nicht nur trockene Haut, sondern auch noch gleich die Seele. Und zwar in Form einer Massage. Welche 4 Produkte es uns besonders angetan haben, verraten wir hier.Hinweis der Redaktion: Dieser Artikel enthält unter\n                anderem Produkt-Empfehlungen. Bei der Auswahl der\n                Produkte sind wir frei von der Einflussnahme Dritter. Für eine Vermittlung über unsere Affiliate-Links erhalten wir\n                bei getätigtem Kauf oder Vermittlung eine Provision vom betreffenden Dienstleister/Online-Shop, mit\n                deren Hilfe wir weiterhin unabhängigen Journalismus anbieten können."}}, {"url": "https://www.fuersie.de/mode/bademode-2022-dieser-guenstige-bikini-steht-jeder-figur-9586.html", "success": true, "is sub": true, "content": {"headers": ["Bademode 2022: DIESER günstige Bikini steht jeder Figur", "\n                          Bademode 2022: DIESER günstige Bikini steht jeder Figur\n\n      \n      ", "Dieser Bikini von H&M ist jetzt angesagt", "Darum schmeicheln Crop-Bikinis jeder Figur", "Crop-Bikinis: Das passt dazu"], "text": "Wir haben bei H&M einen günstigen Bikini entdeckt, der nicht nur absolut angesagt ist – sondern vor allem auch jeder Figur schmeichelt!Ganz egal, ob kleiner oder großer Busen, schlank oder kurvig – die Vielfalt an Bikinis ist nahezu riesig. Und genau deswegen gibt es auch für jeden Figurtyp das passende Modell. Aber ein Bikini, der wirklich jeder Frau steht? Zugegeben, danach mussten wir etwas länger Ausschau halten. Fündig geworden sind wir bei H&M.Bei dem Wow-Bikini von H&M handelt es sich um dieses wattierte Bikinitop im Crop-Stil – und der ist im Sommer 2022 angesagter denn je! Crop-Bikinis, oder auch Bustier-Bikinis, erinnern optisch an einen Sport-BH, kommen meist mit einem runden Halsausschnitt und dünnen Trägern daher. Das Bikinitop von H&M ist zudem leicht gefüttert und bügellos, die Träger lassen sich leicht verstellen. In den Cups befinden sich herausnehmbare Einlagen, die dem Busen Form und einen guten Halt geben. Und das Beste: Auch der Preis kann sich sehen lassen!Warum Crop-Bikinis einfach jeder Frau stehen, hat gleich mehrere Gründe. Vor allem aber eignen sie sich für jede Oberweite, denn die dünnen Träger bieten einen optimalen Halt. Verrutschen kann das Oberteil ebenfalls nicht. Wer mit einer großen Oberweite gesegnet ist, greift am besten zu dunklen Modellen in schlichten Farben, gemusterte, auffälligere Oberteile sind für Frauen mit kleinen Oberteilen von Vorteil. Ein Bikinioberteil in knalligem Pink haben wir bei TEZENIS entdeckt >> Ein volleres Dekolleté schummeln Modelle mit gepolstertem Körbchen, wie zum Beispiel dieser leicht wattierte Bikini von Calzedonia >>Besonders toll zum Crop-Oberteil sehen übrigens Unterteile mit hohem Beinausschnitt und High-Waist-Hosen aus. Letztere sind im Sommer 2022 sogar einer der Bademoden-Trends schlechthin – vor allem in Kombination mit einem schmalen Gürtel. Auch hier haben wir es nämlich mit einem echten Figurwunder zu tun: Ein Gürtel betont die Taille und sorgt so für eine schöne Silhouette. Von Skiny gibt es diese tolle Bikini-Hose mit höher geschnittenem Bund >>Hinweis der Redaktion: Dieser Artikel enthält unter\n                anderem Produkt-Empfehlungen. Bei der Auswahl der\n                Produkte sind wir frei von der Einflussnahme Dritter. Für eine Vermittlung über unsere Affiliate-Links erhalten wir\n                bei getätigtem Kauf oder Vermittlung eine Provision vom betreffenden Dienstleister/Online-Shop, mit\n                deren Hilfe wir weiterhin unabhängigen Journalismus anbieten können."}}, {"url": "https://www.fuersie.de/mode/bademode-2022-dieser-guenstige-bikini-steht-jeder-figur-9586.html", "success": true, "is sub": true, "content": {"headers": ["Bademode 2022: DIESER günstige Bikini steht jeder Figur", "\n                          Bademode 2022: DIESER günstige Bikini steht jeder Figur\n\n      \n      ", "Dieser Bikini von H&M ist jetzt angesagt", "Darum schmeicheln Crop-Bikinis jeder Figur", "Crop-Bikinis: Das passt dazu"], "text": "Wir haben bei H&M einen günstigen Bikini entdeckt, der nicht nur absolut angesagt ist – sondern vor allem auch jeder Figur schmeichelt!Ganz egal, ob kleiner oder großer Busen, schlank oder kurvig – die Vielfalt an Bikinis ist nahezu riesig. Und genau deswegen gibt es auch für jeden Figurtyp das passende Modell. Aber ein Bikini, der wirklich jeder Frau steht? Zugegeben, danach mussten wir etwas länger Ausschau halten. Fündig geworden sind wir bei H&M.Bei dem Wow-Bikini von H&M handelt es sich um dieses wattierte Bikinitop im Crop-Stil – und der ist im Sommer 2022 angesagter denn je! Crop-Bikinis, oder auch Bustier-Bikinis, erinnern optisch an einen Sport-BH, kommen meist mit einem runden Halsausschnitt und dünnen Trägern daher. Das Bikinitop von H&M ist zudem leicht gefüttert und bügellos, die Träger lassen sich leicht verstellen. In den Cups befinden sich herausnehmbare Einlagen, die dem Busen Form und einen guten Halt geben. Und das Beste: Auch der Preis kann sich sehen lassen!Warum Crop-Bikinis einfach jeder Frau stehen, hat gleich mehrere Gründe. Vor allem aber eignen sie sich für jede Oberweite, denn die dünnen Träger bieten einen optimalen Halt. Verrutschen kann das Oberteil ebenfalls nicht. Wer mit einer großen Oberweite gesegnet ist, greift am besten zu dunklen Modellen in schlichten Farben, gemusterte, auffälligere Oberteile sind für Frauen mit kleinen Oberteilen von Vorteil. Ein Bikinioberteil in knalligem Pink haben wir bei TEZENIS entdeckt >> Ein volleres Dekolleté schummeln Modelle mit gepolstertem Körbchen, wie zum Beispiel dieser leicht wattierte Bikini von Calzedonia >>Besonders toll zum Crop-Oberteil sehen übrigens Unterteile mit hohem Beinausschnitt und High-Waist-Hosen aus. Letztere sind im Sommer 2022 sogar einer der Bademoden-Trends schlechthin – vor allem in Kombination mit einem schmalen Gürtel. Auch hier haben wir es nämlich mit einem echten Figurwunder zu tun: Ein Gürtel betont die Taille und sorgt so für eine schöne Silhouette. Von Skiny gibt es diese tolle Bikini-Hose mit höher geschnittenem Bund >>Hinweis der Redaktion: Dieser Artikel enthält unter\n                anderem Produkt-Empfehlungen. Bei der Auswahl der\n                Produkte sind wir frei von der Einflussnahme Dritter. Für eine Vermittlung über unsere Affiliate-Links erhalten wir\n                bei getätigtem Kauf oder Vermittlung eine Provision vom betreffenden Dienstleister/Online-Shop, mit\n                deren Hilfe wir weiterhin unabhängigen Journalismus anbieten können."}}, {"url": "https://www.fuersie.de/mode/bademode-2022-dieser-guenstige-bikini-steht-jeder-figur-9586.html", "success": true, "is sub": true, "content": {"headers": ["Bademode 2022: DIESER günstige Bikini steht jeder Figur", "\n                          Bademode 2022: DIESER günstige Bikini steht jeder Figur\n\n      \n      ", "Dieser Bikini von H&M ist jetzt angesagt", "Darum schmeicheln Crop-Bikinis jeder Figur", "Crop-Bikinis: Das passt dazu"], "text": "Wir haben bei H&M einen günstigen Bikini entdeckt, der nicht nur absolut angesagt ist – sondern vor allem auch jeder Figur schmeichelt!Ganz egal, ob kleiner oder großer Busen, schlank oder kurvig – die Vielfalt an Bikinis ist nahezu riesig. Und genau deswegen gibt es auch für jeden Figurtyp das passende Modell. Aber ein Bikini, der wirklich jeder Frau steht? Zugegeben, danach mussten wir etwas länger Ausschau halten. Fündig geworden sind wir bei H&M.Bei dem Wow-Bikini von H&M handelt es sich um dieses wattierte Bikinitop im Crop-Stil – und der ist im Sommer 2022 angesagter denn je! Crop-Bikinis, oder auch Bustier-Bikinis, erinnern optisch an einen Sport-BH, kommen meist mit einem runden Halsausschnitt und dünnen Trägern daher. Das Bikinitop von H&M ist zudem leicht gefüttert und bügellos, die Träger lassen sich leicht verstellen. In den Cups befinden sich herausnehmbare Einlagen, die dem Busen Form und einen guten Halt geben. Und das Beste: Auch der Preis kann sich sehen lassen!Warum Crop-Bikinis einfach jeder Frau stehen, hat gleich mehrere Gründe. Vor allem aber eignen sie sich für jede Oberweite, denn die dünnen Träger bieten einen optimalen Halt. Verrutschen kann das Oberteil ebenfalls nicht. Wer mit einer großen Oberweite gesegnet ist, greift am besten zu dunklen Modellen in schlichten Farben, gemusterte, auffälligere Oberteile sind für Frauen mit kleinen Oberteilen von Vorteil. Ein Bikinioberteil in knalligem Pink haben wir bei TEZENIS entdeckt >> Ein volleres Dekolleté schummeln Modelle mit gepolstertem Körbchen, wie zum Beispiel dieser leicht wattierte Bikini von Calzedonia >>Besonders toll zum Crop-Oberteil sehen übrigens Unterteile mit hohem Beinausschnitt und High-Waist-Hosen aus. Letztere sind im Sommer 2022 sogar einer der Bademoden-Trends schlechthin – vor allem in Kombination mit einem schmalen Gürtel. Auch hier haben wir es nämlich mit einem echten Figurwunder zu tun: Ein Gürtel betont die Taille und sorgt so für eine schöne Silhouette. Von Skiny gibt es diese tolle Bikini-Hose mit höher geschnittenem Bund >>Hinweis der Redaktion: Dieser Artikel enthält unter\n                anderem Produkt-Empfehlungen. Bei der Auswahl der\n                Produkte sind wir frei von der Einflussnahme Dritter. Für eine Vermittlung über unsere Affiliate-Links erhalten wir\n                bei getätigtem Kauf oder Vermittlung eine Provision vom betreffenden Dienstleister/Online-Shop, mit\n                deren Hilfe wir weiterhin unabhängigen Journalismus anbieten können."}}, {"url": "https://www.fuersie.de/gesundheit/gesunder-schlaf-hat-viele-vorteile-9637.html", "success": true, "is sub": true, "content": {"headers": ["Gesunder Schlaf hat viele Vorteile", "\n                          Gesunder Schlaf hat viele Vorteile\n\n      \n      ", "Wie viel Schlaf ist gesund?", "Was passiert bei zu wenig Schlaf?", "Was kann jeder für einen gesunden Schlaf tun? – Abendrituale", "Ein schönes, entspannendes Vollbad", "Ein neuer Duft", "Die richtige Uhrzeit", "Honig als Betthupferl", "Abends etwas Leichtes essen", "Abends offline gehen", "Entspannungsübungen"], "text": "Im stressigen Alltag kommt vieles zu kurz, was für mehr Wohlbefinden sorgt. Dazu gehört vor allen Dingen ausreichend gesunder Schlaf. Im Durchschnitt verbringen Menschen 24 Jahre ihres Lebens schlafend. Das ist wichtig und notwendig, denn im Schlaf vollbringt der Körper große Leistungen. Es laufen zahlreiche Regenerierungsprozesse ab. Auch im Kopf passiert sehr viel. Das Gehirn verarbeitet nachts alle Geschehnisse des Tages und speichert sie im Langzeitgedächtnis. Das Immunsystem läuft nachts ebenfalls auf Hochtouren.Jeder Mensch hat ein sehr individuelles Schlafbedürfnis. Daher gibt es auch keine pauschalen Angaben, wie lange jeder nachts schlafen sollte. Das Schlafbedürfnis hängt von vielen Faktoren ab, beispielsweise dem Alter. Neugeborene schlafen locker 14 bis 18 Stunden pro Tag, während es Erwachsene gibt, denen sechs Stunden Schlaf vollkommen ausreichen. Dabei spielen auch die Hormone eine wichtige Rolle. Wenn es abends dunkel wird, schüttet der Körper Wachstumshormone und Melatonin aus. Sie machen schläfrig. Bei Tageslicht produziert der Körper mehr Cortisol. Das macht den Körper wieder wach. Wichtiger ist die Qualität des Schlafes und nicht wie viele Stunden Schlaf jemand bekommen hat. Für eine gute körperliche und geistige Leistungsfähigkeit genügen vier bis sechs Stunden.Wer nach einem anstrengenden Tag ausnahmsweise früh ins Bett geht, um am nächsten Tag wieder richtig fit zu sein, tut sich etwas Gutes. Doch meistens ist die Freizeit am Abend einfach zu schön und viele kosten sie aus, bis ihnen die Augen zufallen. Das kann sich allerdings auf Dauer negativ auf die Gesundheit auswirken.Wer nachts zu wenig schläft, weil Ein- oder Durchschlafprobleme ihn plagen, muss mit abnehmender Leistungsfähigkeit rechnen. Wer müde ist, kann sich nicht richtig konzentrieren. Zudem steigt das Risiko für bestimmte Erkrankungen wie Herzinfarkt, Schlaganfall oder andere Herzerkrankungen. Schlafforscher haben außerdem herausgefunden, dass Menschen, die ausreichend schlafen, eine um etwa fünf Jahre höhere Lebenserwartung haben.Abendrituale wirken sich langfristig auf die Qualität des Schlafes aus. Ein- und Durchschlafprobleme lassen mit der Zeit nach und der erholsame, gesunde Schlaf stellt sich ein.Wie wäre es beispielsweise mit einem entspannenden Bad vor dem Zubettgehen. Dabei ist am besten das Licht gedämpft. So können Körper und Seele schon herunterfahren und entspannen. Das warme Wasser fühlt sich angenehm, wohlig an. Nach einem so entspannenden Vollbad kann der Körper so richtig entspannen. Wer diese Phase der Tiefenentspannung nutzt, um zu Bett zu gehen, kann erholt einschlafen.Gerüche tragen ebenfalls dazu bei, dass der Körper entspannen kann. Ein neuer Duft kann sich dabei sehr positiv auswirken. Wer langfristig immer denselben Duft verwendet, trainiert seinen Körper. Dieser erinnert sich an den Duft und verbindet damit wohligen Schlaf. Besonders gut geeignet fürs Schlafzimmer sind Vanille und Lavendel.Jeder hat im Alltag bestimmte Routinen. Das kann der Weg zur Arbeit sein, das Hausputzritual am Wochenende oder das Abendritual für gesunden Schlaf. Für ein wirksames Abendritual ist es notwendig, immer zur gleichen Uhrzeit schlafen zu gehen. Körper und Geist lassen sich darauf trainieren. Je regelmäßiger das Ritual stattfindet, umso besser ist es. Mit der Zeit wird der Körper ganz von selbst immer um die gleiche Zeit müde.Abends vorm Fernseher essen viele noch einen kleinen Snack, beispielsweise ein paar Chips oder ein Stück Schokolade. Besser als Betthupferl geeignet sind Honig und Walnüsse. Honig passt gut zu einem warmen Getränk, beispielsweise Milch oder Kamillentee. Die Glukose im Honig verhindert, dass der Körper Hormone zum Wachhalten produziert. Walnüsse enthalten Tryptophan, eine Aminosäure, die die Produktion von Melatonin anregt.Vor dem Schlafen ist es sinnvoll, nicht mehr zu fett und herzhaft zu essen. Ein leichtes Abendessen kann schon das erste Ritual sein, um den gesunden Schlaf vorzubereiten. Das Abendessen sollte etwa drei Stunden vor der Zubettgehzeit liegen. Dann hat der Verdauungsapparat noch genügend Zeit, das Essen zu verarbeiten. Ein kleiner Spaziergang an der frischen Luft kann der Verdauung etwas helfen. Zudem sorgt die leichte Aktivität an der frischen Luft für Entspannung.Die meisten Menschen sind noch bis spätabends mit ihrem Smartphone beschäftigt. Doch das bläuliche Licht des Bildschirms lässt den Körper nicht einschlafen. Aus diesem Grund ist es sinnvoll, frühzeitig das Smartphone aus der Hand zu legen bis zum nächsten Tag. Das gilt übrigens auch für den Fernsehbildschirm. Neben dem bläulichen Licht halten auch die Inhalte von Filmen und Serien den Geist vom Schlafen ab.Wer sich regelmäßig körperlich aktiv ist, Entspannungsübungen macht oder meditiert, kann damit ebenfalls seine Ein- und Durchschlafstörungen beseitigen. Gerade bei Entspannungstechniken ist es wichtig, sie zunächst unter professioneller Anleitung richtig zu lernen. Dann ist die richtige Durchführung der Übungen sichergestellt. Die täglichen Übungen, am besten direkt vor dem Schlafengehen, helfen dem Körper dabei zur Ruhe zu kommen."}}, {"url": "https://www.fuersie.de/gesundheit/gesunder-schlaf-hat-viele-vorteile-9637.html", "success": true, "is sub": true, "content": {"headers": ["Gesunder Schlaf hat viele Vorteile", "\n                          Gesunder Schlaf hat viele Vorteile\n\n      \n      ", "Wie viel Schlaf ist gesund?", "Was passiert bei zu wenig Schlaf?", "Was kann jeder für einen gesunden Schlaf tun? – Abendrituale", "Ein schönes, entspannendes Vollbad", "Ein neuer Duft", "Die richtige Uhrzeit", "Honig als Betthupferl", "Abends etwas Leichtes essen", "Abends offline gehen", "Entspannungsübungen"], "text": "Im stressigen Alltag kommt vieles zu kurz, was für mehr Wohlbefinden sorgt. Dazu gehört vor allen Dingen ausreichend gesunder Schlaf. Im Durchschnitt verbringen Menschen 24 Jahre ihres Lebens schlafend. Das ist wichtig und notwendig, denn im Schlaf vollbringt der Körper große Leistungen. Es laufen zahlreiche Regenerierungsprozesse ab. Auch im Kopf passiert sehr viel. Das Gehirn verarbeitet nachts alle Geschehnisse des Tages und speichert sie im Langzeitgedächtnis. Das Immunsystem läuft nachts ebenfalls auf Hochtouren.Jeder Mensch hat ein sehr individuelles Schlafbedürfnis. Daher gibt es auch keine pauschalen Angaben, wie lange jeder nachts schlafen sollte. Das Schlafbedürfnis hängt von vielen Faktoren ab, beispielsweise dem Alter. Neugeborene schlafen locker 14 bis 18 Stunden pro Tag, während es Erwachsene gibt, denen sechs Stunden Schlaf vollkommen ausreichen. Dabei spielen auch die Hormone eine wichtige Rolle. Wenn es abends dunkel wird, schüttet der Körper Wachstumshormone und Melatonin aus. Sie machen schläfrig. Bei Tageslicht produziert der Körper mehr Cortisol. Das macht den Körper wieder wach. Wichtiger ist die Qualität des Schlafes und nicht wie viele Stunden Schlaf jemand bekommen hat. Für eine gute körperliche und geistige Leistungsfähigkeit genügen vier bis sechs Stunden.Wer nach einem anstrengenden Tag ausnahmsweise früh ins Bett geht, um am nächsten Tag wieder richtig fit zu sein, tut sich etwas Gutes. Doch meistens ist die Freizeit am Abend einfach zu schön und viele kosten sie aus, bis ihnen die Augen zufallen. Das kann sich allerdings auf Dauer negativ auf die Gesundheit auswirken.Wer nachts zu wenig schläft, weil Ein- oder Durchschlafprobleme ihn plagen, muss mit abnehmender Leistungsfähigkeit rechnen. Wer müde ist, kann sich nicht richtig konzentrieren. Zudem steigt das Risiko für bestimmte Erkrankungen wie Herzinfarkt, Schlaganfall oder andere Herzerkrankungen. Schlafforscher haben außerdem herausgefunden, dass Menschen, die ausreichend schlafen, eine um etwa fünf Jahre höhere Lebenserwartung haben.Abendrituale wirken sich langfristig auf die Qualität des Schlafes aus. Ein- und Durchschlafprobleme lassen mit der Zeit nach und der erholsame, gesunde Schlaf stellt sich ein.Wie wäre es beispielsweise mit einem entspannenden Bad vor dem Zubettgehen. Dabei ist am besten das Licht gedämpft. So können Körper und Seele schon herunterfahren und entspannen. Das warme Wasser fühlt sich angenehm, wohlig an. Nach einem so entspannenden Vollbad kann der Körper so richtig entspannen. Wer diese Phase der Tiefenentspannung nutzt, um zu Bett zu gehen, kann erholt einschlafen.Gerüche tragen ebenfalls dazu bei, dass der Körper entspannen kann. Ein neuer Duft kann sich dabei sehr positiv auswirken. Wer langfristig immer denselben Duft verwendet, trainiert seinen Körper. Dieser erinnert sich an den Duft und verbindet damit wohligen Schlaf. Besonders gut geeignet fürs Schlafzimmer sind Vanille und Lavendel.Jeder hat im Alltag bestimmte Routinen. Das kann der Weg zur Arbeit sein, das Hausputzritual am Wochenende oder das Abendritual für gesunden Schlaf. Für ein wirksames Abendritual ist es notwendig, immer zur gleichen Uhrzeit schlafen zu gehen. Körper und Geist lassen sich darauf trainieren. Je regelmäßiger das Ritual stattfindet, umso besser ist es. Mit der Zeit wird der Körper ganz von selbst immer um die gleiche Zeit müde.Abends vorm Fernseher essen viele noch einen kleinen Snack, beispielsweise ein paar Chips oder ein Stück Schokolade. Besser als Betthupferl geeignet sind Honig und Walnüsse. Honig passt gut zu einem warmen Getränk, beispielsweise Milch oder Kamillentee. Die Glukose im Honig verhindert, dass der Körper Hormone zum Wachhalten produziert. Walnüsse enthalten Tryptophan, eine Aminosäure, die die Produktion von Melatonin anregt.Vor dem Schlafen ist es sinnvoll, nicht mehr zu fett und herzhaft zu essen. Ein leichtes Abendessen kann schon das erste Ritual sein, um den gesunden Schlaf vorzubereiten. Das Abendessen sollte etwa drei Stunden vor der Zubettgehzeit liegen. Dann hat der Verdauungsapparat noch genügend Zeit, das Essen zu verarbeiten. Ein kleiner Spaziergang an der frischen Luft kann der Verdauung etwas helfen. Zudem sorgt die leichte Aktivität an der frischen Luft für Entspannung.Die meisten Menschen sind noch bis spätabends mit ihrem Smartphone beschäftigt. Doch das bläuliche Licht des Bildschirms lässt den Körper nicht einschlafen. Aus diesem Grund ist es sinnvoll, frühzeitig das Smartphone aus der Hand zu legen bis zum nächsten Tag. Das gilt übrigens auch für den Fernsehbildschirm. Neben dem bläulichen Licht halten auch die Inhalte von Filmen und Serien den Geist vom Schlafen ab.Wer sich regelmäßig körperlich aktiv ist, Entspannungsübungen macht oder meditiert, kann damit ebenfalls seine Ein- und Durchschlafstörungen beseitigen. Gerade bei Entspannungstechniken ist es wichtig, sie zunächst unter professioneller Anleitung richtig zu lernen. Dann ist die richtige Durchführung der Übungen sichergestellt. Die täglichen Übungen, am besten direkt vor dem Schlafengehen, helfen dem Körper dabei zur Ruhe zu kommen."}}, {"url": "https://www.fuersie.de/gesundheit/gesunder-schlaf-hat-viele-vorteile-9637.html", "success": true, "is sub": true, "content": {"headers": ["Gesunder Schlaf hat viele Vorteile", "\n                          Gesunder Schlaf hat viele Vorteile\n\n      \n      ", "Wie viel Schlaf ist gesund?", "Was passiert bei zu wenig Schlaf?", "Was kann jeder für einen gesunden Schlaf tun? – Abendrituale", "Ein schönes, entspannendes Vollbad", "Ein neuer Duft", "Die richtige Uhrzeit", "Honig als Betthupferl", "Abends etwas Leichtes essen", "Abends offline gehen", "Entspannungsübungen"], "text": "Im stressigen Alltag kommt vieles zu kurz, was für mehr Wohlbefinden sorgt. Dazu gehört vor allen Dingen ausreichend gesunder Schlaf. Im Durchschnitt verbringen Menschen 24 Jahre ihres Lebens schlafend. Das ist wichtig und notwendig, denn im Schlaf vollbringt der Körper große Leistungen. Es laufen zahlreiche Regenerierungsprozesse ab. Auch im Kopf passiert sehr viel. Das Gehirn verarbeitet nachts alle Geschehnisse des Tages und speichert sie im Langzeitgedächtnis. Das Immunsystem läuft nachts ebenfalls auf Hochtouren.Jeder Mensch hat ein sehr individuelles Schlafbedürfnis. Daher gibt es auch keine pauschalen Angaben, wie lange jeder nachts schlafen sollte. Das Schlafbedürfnis hängt von vielen Faktoren ab, beispielsweise dem Alter. Neugeborene schlafen locker 14 bis 18 Stunden pro Tag, während es Erwachsene gibt, denen sechs Stunden Schlaf vollkommen ausreichen. Dabei spielen auch die Hormone eine wichtige Rolle. Wenn es abends dunkel wird, schüttet der Körper Wachstumshormone und Melatonin aus. Sie machen schläfrig. Bei Tageslicht produziert der Körper mehr Cortisol. Das macht den Körper wieder wach. Wichtiger ist die Qualität des Schlafes und nicht wie viele Stunden Schlaf jemand bekommen hat. Für eine gute körperliche und geistige Leistungsfähigkeit genügen vier bis sechs Stunden.Wer nach einem anstrengenden Tag ausnahmsweise früh ins Bett geht, um am nächsten Tag wieder richtig fit zu sein, tut sich etwas Gutes. Doch meistens ist die Freizeit am Abend einfach zu schön und viele kosten sie aus, bis ihnen die Augen zufallen. Das kann sich allerdings auf Dauer negativ auf die Gesundheit auswirken.Wer nachts zu wenig schläft, weil Ein- oder Durchschlafprobleme ihn plagen, muss mit abnehmender Leistungsfähigkeit rechnen. Wer müde ist, kann sich nicht richtig konzentrieren. Zudem steigt das Risiko für bestimmte Erkrankungen wie Herzinfarkt, Schlaganfall oder andere Herzerkrankungen. Schlafforscher haben außerdem herausgefunden, dass Menschen, die ausreichend schlafen, eine um etwa fünf Jahre höhere Lebenserwartung haben.Abendrituale wirken sich langfristig auf die Qualität des Schlafes aus. Ein- und Durchschlafprobleme lassen mit der Zeit nach und der erholsame, gesunde Schlaf stellt sich ein.Wie wäre es beispielsweise mit einem entspannenden Bad vor dem Zubettgehen. Dabei ist am besten das Licht gedämpft. So können Körper und Seele schon herunterfahren und entspannen. Das warme Wasser fühlt sich angenehm, wohlig an. Nach einem so entspannenden Vollbad kann der Körper so richtig entspannen. Wer diese Phase der Tiefenentspannung nutzt, um zu Bett zu gehen, kann erholt einschlafen.Gerüche tragen ebenfalls dazu bei, dass der Körper entspannen kann. Ein neuer Duft kann sich dabei sehr positiv auswirken. Wer langfristig immer denselben Duft verwendet, trainiert seinen Körper. Dieser erinnert sich an den Duft und verbindet damit wohligen Schlaf. Besonders gut geeignet fürs Schlafzimmer sind Vanille und Lavendel.Jeder hat im Alltag bestimmte Routinen. Das kann der Weg zur Arbeit sein, das Hausputzritual am Wochenende oder das Abendritual für gesunden Schlaf. Für ein wirksames Abendritual ist es notwendig, immer zur gleichen Uhrzeit schlafen zu gehen. Körper und Geist lassen sich darauf trainieren. Je regelmäßiger das Ritual stattfindet, umso besser ist es. Mit der Zeit wird der Körper ganz von selbst immer um die gleiche Zeit müde.Abends vorm Fernseher essen viele noch einen kleinen Snack, beispielsweise ein paar Chips oder ein Stück Schokolade. Besser als Betthupferl geeignet sind Honig und Walnüsse. Honig passt gut zu einem warmen Getränk, beispielsweise Milch oder Kamillentee. Die Glukose im Honig verhindert, dass der Körper Hormone zum Wachhalten produziert. Walnüsse enthalten Tryptophan, eine Aminosäure, die die Produktion von Melatonin anregt.Vor dem Schlafen ist es sinnvoll, nicht mehr zu fett und herzhaft zu essen. Ein leichtes Abendessen kann schon das erste Ritual sein, um den gesunden Schlaf vorzubereiten. Das Abendessen sollte etwa drei Stunden vor der Zubettgehzeit liegen. Dann hat der Verdauungsapparat noch genügend Zeit, das Essen zu verarbeiten. Ein kleiner Spaziergang an der frischen Luft kann der Verdauung etwas helfen. Zudem sorgt die leichte Aktivität an der frischen Luft für Entspannung.Die meisten Menschen sind noch bis spätabends mit ihrem Smartphone beschäftigt. Doch das bläuliche Licht des Bildschirms lässt den Körper nicht einschlafen. Aus diesem Grund ist es sinnvoll, frühzeitig das Smartphone aus der Hand zu legen bis zum nächsten Tag. Das gilt übrigens auch für den Fernsehbildschirm. Neben dem bläulichen Licht halten auch die Inhalte von Filmen und Serien den Geist vom Schlafen ab.Wer sich regelmäßig körperlich aktiv ist, Entspannungsübungen macht oder meditiert, kann damit ebenfalls seine Ein- und Durchschlafstörungen beseitigen. Gerade bei Entspannungstechniken ist es wichtig, sie zunächst unter professioneller Anleitung richtig zu lernen. Dann ist die richtige Durchführung der Übungen sichergestellt. Die täglichen Übungen, am besten direkt vor dem Schlafengehen, helfen dem Körper dabei zur Ruhe zu kommen."}}, {"url": "https://www.fuersie.de/lifestyle/bodenverbesserung-die-5-besten-pflanzen-9581.html", "success": true, "is sub": true, "content": {"headers": ["Bodenverbesserung: Die 5 besten Pflanzen", "\n                          Bodenverbesserung: Die 5 besten Pflanzen\n\n      \n      ", "Diese Pflanzen eignen sich zur Gründüngung", "Im Video: Bio-Dünger aus Küchenabfällen", "1. Buchweizen", "2. Lupine", "3. Bienenfreund", "4. Internatklee", "5. Sonnenblume"], "text": "Möchten Sie Ihren Gartenboden verbessern, ist eine Gründüngung die wohl nachhaltigste Alternative. Wir verraten, worum es bei der Gründüngung geht – und welche Pflanzen sich dafür eignen. Bei der Gründüngung geht es in erster Linie nicht darum, den Boden mit Nährstoffen anzureichern, sondern viel mehr darum, seine Beschaffenheit zu verbessern. Durch den Einsatz verschiedener Pflanzen wird der Boden von Wurzeln durchlockert, die Anreicherung des Bodens mit Nährstoffen ist da nur ein netter Nebeneffekt. Selbst schwere, verdichtete Böden können durch Gründüngung aufgelockert werden und machen das herbstliche Umgraben überflüssig. Auch kann durch Gründüngung das Auftreten bestimmter Schädlinge verhindert werden.Gründüngungspflanzen lockern die Erde bis tief in den Grund auf und bilden dichte Teppiche, unter denen der Boden schön feucht und frei von Unkraut bleibt. Diese Pflanzen eignen sich besonders zur Gründüngung:Buchweizen sorgt für eine gute Bodendurchlüftung und wirkt gegen Unkraut. Am besten säen Sie Buchweizen von April bis August aus.Lupinen sind wahre Stickstoffsammler und fördern insbesondere das Wachstum von Weizen, da sie Nährstoffe aus der Tiefe weitergeben.Der Bienenfreund wächst auf nahezu allen Böden – und sogar im Schatten. Die Blume unterdrückt Unkraut, bildet viel Humus und ist, wie der Name es schon verrät, eine echte Bienenweide.Zu den winterharten Gründüngerpflanzen zählt zum Beispiel der Internatklee. Die Pflanze wächst besonders langsam und unterdrückt Wildkräuter. Auch wirkt die Pflanze gegen Schädlinge wie die Kohlfliege und den Kohlweißling.Die Sonnenblume ist nicht nur ein Hingucker in jedem Blumenbeet – sondern vor allem auch eine beliebte Gründüngungspflanze. Mit ihren tiefgehenden Wurzeln sorgt sie für eine gute Lockerung der unteren Bodenschichten."}}, {"url": "https://www.fuersie.de/lifestyle/bodenverbesserung-die-5-besten-pflanzen-9581.html", "success": true, "is sub": true, "content": {"headers": ["Bodenverbesserung: Die 5 besten Pflanzen", "\n                          Bodenverbesserung: Die 5 besten Pflanzen\n\n      \n      ", "Diese Pflanzen eignen sich zur Gründüngung", "Im Video: Bio-Dünger aus Küchenabfällen", "1. Buchweizen", "2. Lupine", "3. Bienenfreund", "4. Internatklee", "5. Sonnenblume"], "text": "Möchten Sie Ihren Gartenboden verbessern, ist eine Gründüngung die wohl nachhaltigste Alternative. Wir verraten, worum es bei der Gründüngung geht – und welche Pflanzen sich dafür eignen. Bei der Gründüngung geht es in erster Linie nicht darum, den Boden mit Nährstoffen anzureichern, sondern viel mehr darum, seine Beschaffenheit zu verbessern. Durch den Einsatz verschiedener Pflanzen wird der Boden von Wurzeln durchlockert, die Anreicherung des Bodens mit Nährstoffen ist da nur ein netter Nebeneffekt. Selbst schwere, verdichtete Böden können durch Gründüngung aufgelockert werden und machen das herbstliche Umgraben überflüssig. Auch kann durch Gründüngung das Auftreten bestimmter Schädlinge verhindert werden.Gründüngungspflanzen lockern die Erde bis tief in den Grund auf und bilden dichte Teppiche, unter denen der Boden schön feucht und frei von Unkraut bleibt. Diese Pflanzen eignen sich besonders zur Gründüngung:Buchweizen sorgt für eine gute Bodendurchlüftung und wirkt gegen Unkraut. Am besten säen Sie Buchweizen von April bis August aus.Lupinen sind wahre Stickstoffsammler und fördern insbesondere das Wachstum von Weizen, da sie Nährstoffe aus der Tiefe weitergeben.Der Bienenfreund wächst auf nahezu allen Böden – und sogar im Schatten. Die Blume unterdrückt Unkraut, bildet viel Humus und ist, wie der Name es schon verrät, eine echte Bienenweide.Zu den winterharten Gründüngerpflanzen zählt zum Beispiel der Internatklee. Die Pflanze wächst besonders langsam und unterdrückt Wildkräuter. Auch wirkt die Pflanze gegen Schädlinge wie die Kohlfliege und den Kohlweißling.Die Sonnenblume ist nicht nur ein Hingucker in jedem Blumenbeet – sondern vor allem auch eine beliebte Gründüngungspflanze. Mit ihren tiefgehenden Wurzeln sorgt sie für eine gute Lockerung der unteren Bodenschichten."}}, {"url": "https://www.fuersie.de/lifestyle/bodenverbesserung-die-5-besten-pflanzen-9581.html", "success": true, "is sub": true, "content": {"headers": ["Bodenverbesserung: Die 5 besten Pflanzen", "\n                          Bodenverbesserung: Die 5 besten Pflanzen\n\n      \n      ", "Diese Pflanzen eignen sich zur Gründüngung", "Im Video: Bio-Dünger aus Küchenabfällen", "1. Buchweizen", "2. Lupine", "3. Bienenfreund", "4. Internatklee", "5. Sonnenblume"], "text": "Möchten Sie Ihren Gartenboden verbessern, ist eine Gründüngung die wohl nachhaltigste Alternative. Wir verraten, worum es bei der Gründüngung geht – und welche Pflanzen sich dafür eignen. Bei der Gründüngung geht es in erster Linie nicht darum, den Boden mit Nährstoffen anzureichern, sondern viel mehr darum, seine Beschaffenheit zu verbessern. Durch den Einsatz verschiedener Pflanzen wird der Boden von Wurzeln durchlockert, die Anreicherung des Bodens mit Nährstoffen ist da nur ein netter Nebeneffekt. Selbst schwere, verdichtete Böden können durch Gründüngung aufgelockert werden und machen das herbstliche Umgraben überflüssig. Auch kann durch Gründüngung das Auftreten bestimmter Schädlinge verhindert werden.Gründüngungspflanzen lockern die Erde bis tief in den Grund auf und bilden dichte Teppiche, unter denen der Boden schön feucht und frei von Unkraut bleibt. Diese Pflanzen eignen sich besonders zur Gründüngung:Buchweizen sorgt für eine gute Bodendurchlüftung und wirkt gegen Unkraut. Am besten säen Sie Buchweizen von April bis August aus.Lupinen sind wahre Stickstoffsammler und fördern insbesondere das Wachstum von Weizen, da sie Nährstoffe aus der Tiefe weitergeben.Der Bienenfreund wächst auf nahezu allen Böden – und sogar im Schatten. Die Blume unterdrückt Unkraut, bildet viel Humus und ist, wie der Name es schon verrät, eine echte Bienenweide.Zu den winterharten Gründüngerpflanzen zählt zum Beispiel der Internatklee. Die Pflanze wächst besonders langsam und unterdrückt Wildkräuter. Auch wirkt die Pflanze gegen Schädlinge wie die Kohlfliege und den Kohlweißling.Die Sonnenblume ist nicht nur ein Hingucker in jedem Blumenbeet – sondern vor allem auch eine beliebte Gründüngungspflanze. Mit ihren tiefgehenden Wurzeln sorgt sie für eine gute Lockerung der unteren Bodenschichten."}}, {"url": "https://www.fuersie.de/psychologie/psychologie-4-tipps-um-sich-besser-durchzusetzen-9574.html", "success": true, "is sub": true, "content": {"headers": ["Psychologie: 4 Tipps, um sich besser durchzusetzen", "\n                          Psychologie: 4 Tipps, um sich besser durchzusetzen\n\n      \n      ", "4 Tipps für ein besseres Durchsetzungsvermögen", "Im Video: Gedanken lesen durch das Deuten von Körpersprache", "1. Kein Konjunktiv verwenden", "2. Nein sagen", "3. Verständnis zeigen", "4. Körpersprache"], "text": "Sich durchzusetzen ist nicht immer einfach. Doch bei der Arbeit, in der Familie oder auch in einer Partnerschaft ist das manchmal nötig. Wir verraten Ihnen, mit welchen Tipps das besser klappt.Manchen Leuten ist es in die Wiege gelegt: Sie setzen ihren Willen erfolgreich durch, ohne sich große Mühe zu geben. Konfliktscheuen und harmoniebedürftigen Menschen fällt das jedoch häufig schwerer. Wir verraten Ihnen, mit welchen Tipps Sie das in Zukunft besser hinbekommen.Lesen Sie auch: Diese versteckten Anzeichen deuten auf ein niedriges Selbstbewusstsein hin >>Besonders harmoniebedürftige Menschen sind sehr darauf bedacht, bei ihren Formulierungen niemanden auf den Schlips zu treten. Doch manchmal ist es eben nötig, die Interessen anderer hintenanstehen zu lassen. Wer sich selbst durchsetzen möchte, sollte auf Formulierungen wie „Ich hätte, ich würde gerne, ich könnte, eigentlich…“ verzichten. Diese lassen Sie angreifbar und wenig überzeugend wirken. Der Konjunktiv suggeriert nämlich sofort Unsicherheit. Formulieren Sie Ihre Wünsche klar, präzise und in einem deutlichen Ton.Wer seine eigenen Interessen durchsetzen möchte, muss im Zuge dessen auch lernen, nein zu anderen zu sagen. Wer immer ja sagt, um anderen einen Gefallen zu tun und die Erwartungen des Umfelds zu erfüllen, lässt eigenen Wünsche folglich auf der Strecke. Setzen Sie klare Grenzen und sagen Sie nein zu Dingen, die für Sie nicht infrage kommen.Auch spannend: Schnell selbstbewusster mit der 7-2-1-Regel >>Auch, wenn es im ersten Moment komisch klingt: Aber Menschen, die sich durchsetzen können, sind in der Regel keine Tyrannen, die ohne Rücksicht auf Verluste ihren Willen durchsetzen. Vielmehr argumentieren sie sachlich, sodass auch andere Personen ihren Standpunkt verstehen und nachvollziehen können. Dazu gehört auch, Verständnis für verschiedene Meinungen zu zeigen. Hören Sie sich andere Personen an und finden Sie gegebenenfalls Kompromisse oder überzeugen Sie Ihr Gegenüber mit sachlichen Argumenten.Unsere Körpersprache sagt mehr, als tausend Worte. Sind wir ängstlich, nervös oder unsicher, verrät sie, wie wir uns fühlen – selbst wenn wir uns einen tollen Text zurechtgelegt haben. Achten Sie deshalb unbedingt darauf, was Sie ausstrahlen. Vermeiden Sie verschränkte Hände, Arme oder Beine. Senken Sie nicht den Blick, sondern halten Sie einen natürlichen Blickkontakt zu allen Personen, mit denen Sie sprechen. Schultern gerade, Kinn hoch. Ein unverkrampftes leichtes Lächeln sowie eine feste Stimme signalisieren Stärke.Auch spannend: Eine Expertin verrät, mit welchen Tipps wir unangenehmen Situationen überstehen >>"}}, {"url": "https://www.fuersie.de/psychologie/psychologie-4-tipps-um-sich-besser-durchzusetzen-9574.html", "success": true, "is sub": true, "content": {"headers": ["Psychologie: 4 Tipps, um sich besser durchzusetzen", "\n                          Psychologie: 4 Tipps, um sich besser durchzusetzen\n\n      \n      ", "4 Tipps für ein besseres Durchsetzungsvermögen", "Im Video: Gedanken lesen durch das Deuten von Körpersprache", "1. Kein Konjunktiv verwenden", "2. Nein sagen", "3. Verständnis zeigen", "4. Körpersprache"], "text": "Sich durchzusetzen ist nicht immer einfach. Doch bei der Arbeit, in der Familie oder auch in einer Partnerschaft ist das manchmal nötig. Wir verraten Ihnen, mit welchen Tipps das besser klappt.Manchen Leuten ist es in die Wiege gelegt: Sie setzen ihren Willen erfolgreich durch, ohne sich große Mühe zu geben. Konfliktscheuen und harmoniebedürftigen Menschen fällt das jedoch häufig schwerer. Wir verraten Ihnen, mit welchen Tipps Sie das in Zukunft besser hinbekommen.Lesen Sie auch: Diese versteckten Anzeichen deuten auf ein niedriges Selbstbewusstsein hin >>Besonders harmoniebedürftige Menschen sind sehr darauf bedacht, bei ihren Formulierungen niemanden auf den Schlips zu treten. Doch manchmal ist es eben nötig, die Interessen anderer hintenanstehen zu lassen. Wer sich selbst durchsetzen möchte, sollte auf Formulierungen wie „Ich hätte, ich würde gerne, ich könnte, eigentlich…“ verzichten. Diese lassen Sie angreifbar und wenig überzeugend wirken. Der Konjunktiv suggeriert nämlich sofort Unsicherheit. Formulieren Sie Ihre Wünsche klar, präzise und in einem deutlichen Ton.Wer seine eigenen Interessen durchsetzen möchte, muss im Zuge dessen auch lernen, nein zu anderen zu sagen. Wer immer ja sagt, um anderen einen Gefallen zu tun und die Erwartungen des Umfelds zu erfüllen, lässt eigenen Wünsche folglich auf der Strecke. Setzen Sie klare Grenzen und sagen Sie nein zu Dingen, die für Sie nicht infrage kommen.Auch spannend: Schnell selbstbewusster mit der 7-2-1-Regel >>Auch, wenn es im ersten Moment komisch klingt: Aber Menschen, die sich durchsetzen können, sind in der Regel keine Tyrannen, die ohne Rücksicht auf Verluste ihren Willen durchsetzen. Vielmehr argumentieren sie sachlich, sodass auch andere Personen ihren Standpunkt verstehen und nachvollziehen können. Dazu gehört auch, Verständnis für verschiedene Meinungen zu zeigen. Hören Sie sich andere Personen an und finden Sie gegebenenfalls Kompromisse oder überzeugen Sie Ihr Gegenüber mit sachlichen Argumenten.Unsere Körpersprache sagt mehr, als tausend Worte. Sind wir ängstlich, nervös oder unsicher, verrät sie, wie wir uns fühlen – selbst wenn wir uns einen tollen Text zurechtgelegt haben. Achten Sie deshalb unbedingt darauf, was Sie ausstrahlen. Vermeiden Sie verschränkte Hände, Arme oder Beine. Senken Sie nicht den Blick, sondern halten Sie einen natürlichen Blickkontakt zu allen Personen, mit denen Sie sprechen. Schultern gerade, Kinn hoch. Ein unverkrampftes leichtes Lächeln sowie eine feste Stimme signalisieren Stärke.Auch spannend: Eine Expertin verrät, mit welchen Tipps wir unangenehmen Situationen überstehen >>"}}, {"url": "https://www.fuersie.de/psychologie/psychologie-4-tipps-um-sich-besser-durchzusetzen-9574.html", "success": true, "is sub": true, "content": {"headers": ["Psychologie: 4 Tipps, um sich besser durchzusetzen", "\n                          Psychologie: 4 Tipps, um sich besser durchzusetzen\n\n      \n      ", "4 Tipps für ein besseres Durchsetzungsvermögen", "Im Video: Gedanken lesen durch das Deuten von Körpersprache", "1. Kein Konjunktiv verwenden", "2. Nein sagen", "3. Verständnis zeigen", "4. Körpersprache"], "text": "Sich durchzusetzen ist nicht immer einfach. Doch bei der Arbeit, in der Familie oder auch in einer Partnerschaft ist das manchmal nötig. Wir verraten Ihnen, mit welchen Tipps das besser klappt.Manchen Leuten ist es in die Wiege gelegt: Sie setzen ihren Willen erfolgreich durch, ohne sich große Mühe zu geben. Konfliktscheuen und harmoniebedürftigen Menschen fällt das jedoch häufig schwerer. Wir verraten Ihnen, mit welchen Tipps Sie das in Zukunft besser hinbekommen.Lesen Sie auch: Diese versteckten Anzeichen deuten auf ein niedriges Selbstbewusstsein hin >>Besonders harmoniebedürftige Menschen sind sehr darauf bedacht, bei ihren Formulierungen niemanden auf den Schlips zu treten. Doch manchmal ist es eben nötig, die Interessen anderer hintenanstehen zu lassen. Wer sich selbst durchsetzen möchte, sollte auf Formulierungen wie „Ich hätte, ich würde gerne, ich könnte, eigentlich…“ verzichten. Diese lassen Sie angreifbar und wenig überzeugend wirken. Der Konjunktiv suggeriert nämlich sofort Unsicherheit. Formulieren Sie Ihre Wünsche klar, präzise und in einem deutlichen Ton.Wer seine eigenen Interessen durchsetzen möchte, muss im Zuge dessen auch lernen, nein zu anderen zu sagen. Wer immer ja sagt, um anderen einen Gefallen zu tun und die Erwartungen des Umfelds zu erfüllen, lässt eigenen Wünsche folglich auf der Strecke. Setzen Sie klare Grenzen und sagen Sie nein zu Dingen, die für Sie nicht infrage kommen.Auch spannend: Schnell selbstbewusster mit der 7-2-1-Regel >>Auch, wenn es im ersten Moment komisch klingt: Aber Menschen, die sich durchsetzen können, sind in der Regel keine Tyrannen, die ohne Rücksicht auf Verluste ihren Willen durchsetzen. Vielmehr argumentieren sie sachlich, sodass auch andere Personen ihren Standpunkt verstehen und nachvollziehen können. Dazu gehört auch, Verständnis für verschiedene Meinungen zu zeigen. Hören Sie sich andere Personen an und finden Sie gegebenenfalls Kompromisse oder überzeugen Sie Ihr Gegenüber mit sachlichen Argumenten.Unsere Körpersprache sagt mehr, als tausend Worte. Sind wir ängstlich, nervös oder unsicher, verrät sie, wie wir uns fühlen – selbst wenn wir uns einen tollen Text zurechtgelegt haben. Achten Sie deshalb unbedingt darauf, was Sie ausstrahlen. Vermeiden Sie verschränkte Hände, Arme oder Beine. Senken Sie nicht den Blick, sondern halten Sie einen natürlichen Blickkontakt zu allen Personen, mit denen Sie sprechen. Schultern gerade, Kinn hoch. Ein unverkrampftes leichtes Lächeln sowie eine feste Stimme signalisieren Stärke.Auch spannend: Eine Expertin verrät, mit welchen Tipps wir unangenehmen Situationen überstehen >>"}}, {"url": "https://www.fuersie.de/gesundheit/blasenentzuendung-vorbeugen-so-gehts-7955.html", "success": true, "is sub": true, "content": {"headers": ["Blasenentzündung vorbeugen: So geht’s", "\n                          Blasenentzündung vorbeugen: So geht’s\n\n      \n      ", "Blasenentzündung: Das sind die Symptome", "Wie entsteht eigentlich eine Blasenentzündung?", "Blasenentzündung vorbeugen und unterstützend behandeln", "Typische Risikofaktoren für eine Blasenentzündung sind:", "Der natürliche Wirkstoff D-Mannose", "Femannose® N als unterstützende Behandlung während einer akuten Blasenentzündung", "Im Video: Femannose® N zur unterstützenden Behandlung bei akuten Blasenentzündungen", "Weitere hilfreiche Tipps zur Vorbeugung von Blasenentzündungen"], "text": "Ein fieses Stechen beim Wasserlassen? Dieses unangenehme Symptom einer Blasenentzündung hat vermutlich fast jeder schon mal erlebt. Wir erklären, wie eine Blasenentzündung eigentlich entsteht und wie Sie dieser vorbeugen können.Eine Blasenentzündung äußert sich in der Regel durch einen unverkennbaren, stechenden Schmerz beim Wasserlassen. Dazu kommt ausgerechnet auch noch das Gefühl des ständigen Harndrangs – obwohl häufig gar nicht viel Urin vorhanden ist. Dieser kann außerdem trüb aussehen und unangenehm riechen. Auch Unterleibsschmerzen sind bei einer Blasenentzündung keine Seltenheit. Entdecken Sie zusätzlich Blut im Urin, sollten Sie auf jeden Fall einen Arzt aufsuchen.Besonders Frauen sind häufig von einer Blasenentzündung, die medizinisch auch als Zystitis bezeichnet wird, betroffen. Die kürzere Harnröhre im weiblichen Körper ermöglicht den Bakterien einen schnelleren Weg zur Blase, weshalb hier leichter Entzündungen entstehen können.Der Übeltäter: Hauptsächlich ist das Darmbakterium Escherichia Coli (E. Coli) am Ausbruch einer Blasenentzündung schuld! In etwa 90 Prozent der Fälle wird dieser Erreger als Entstehungsgrund nachgewiesen. Doch unter welchen Umständen verursacht das Bakterium auch die unangenehme Harnwegserkrankung?Das Auftreten von Blasenentzündungen nach dem Geschlechtsverkehr ist auch unter dem Begriff „Honeymoon Zystitis” bekannt – also als „Blasenentzündung in den Flitterwochen”. Das kommt daher, dass durch den Geschlechtsverkehr Darmbakterien – aufgrund der räumlichen Nähe zum Darmausgang – sehr leicht in die Harnröhrenmündung gelangen können und von dort in die Blase aufsteigen. Dabei handelt es sich keinesfalls um ein Phänomen, das nur junge Frauen betrifft – vielmehr kennen vor allem Frauen ab 50 das Problem. Sie sind aufgrund der hormonellen Umstellung während der Wechseljahre und der damit einhergehenden, abnehmenden Feuchtigkeitsversorgung der Scheidenschleimhaut besonders anfällig für (wiederkehrende) Blaseninfektionen.Spätestens nachdem man einmal mit einer Blasenentzündung zu kämpfen hatte, möchte man dieses unangenehme Gefühl nie wieder verspüren. Unglücklicherweise leiden viele Frauen unter wiederkehrenden Symptomen. Um eine erneute Zystitis oder eine chronische Blasenentzündung zu verhindern, können Sie folgende Maßnahmen ergreifen:Femannose® N verfügt über den natürlichen Wirkstoff D-Mannose mit einem einzigartigem Wirkprinzip: Der in kleiner Menge auch im Körper vorkommende Zucker (D-Mannose) sorgt dafür, dass entzündungsverursachende E. Coli-Bakterien in der Blase ummantelt und dadurch blockiert werden – so können sie keine Infektion auslösen, sondern werden beim nächsten Toilettengang einfach herausgespült. Den Wirkstoff können Sie als wohlschmeckendes Trinkgranulat vorbeugend einmal täglich in Wasser aufgelöst zu sich nehmen.Das einzigartige Wirkprinzip von D-MannoseAuch während einer akuten Blasenentzündung empfiehlt sich die Einnahme von Femannose® N als unterstützende Behandlung. Trinken Sie drei Beutel Femannose® N täglich bis zum dritten Tag der Infektion, am vierten und fünften Tag zwei Sachets täglich. D-Mannose ist sehr gut verträglich, antibiotikafrei, kann ab 14 Jahren und sogar von Diabetikern eingenommen werden.1. Stärken Sie Ihr Immunsystem! Ausreichend Schlaf, Pausen und ein regelmäßiger Stressausgleich sind im Alltag wichtig für ein niedriges Cortisollevel. Mit einem stabilen Immunsystem können Ihnen auch die E. Coli-Bakterien so schnell nichts anhaben.\nEine ausgewogene Ernährung unterstützt ebenfalls die Immunfunktionen Ihres Körpers: Gesunde, frische Kost, die viele Nährstoffe, Eiweiß und gesunde Kohlenhydrate enthält, stärkt Ihren Körper.2. Wechseln Sie nasse Kleidung nach dem Schwimmen oder Sport immer sofort, um Verkühlung und damit das leichtere Eindringen von Bakterien zu vermeiden.3. Unterdrücken Sie Ihren Harndrang nicht – ein Restbestand Urin in der Blase stellt einen idealen Nährboden für Bakterien dar.4. Gehen Sie nach dem Geschlechtsverkehr zeitnah zur Toilette, um mögliche Keime direkt aus der Blase herauszuspülen. Die Verwendung von Gleitmittel während des Aktes beugt außerdem minimalen Verletzungen in der Schleimhaut vor, durch welche Erreger leicht eindringen könnten.5. Die richtige Hygiene: Halten Sie unbedingt Darmbakterien von der Blase fern! Der Hauptverursacher von Blasenentzündungen, das Bakterium E. coli, stammt häufig aus dem eigenen Darm. Da Darmausgang und Harnöffnung beim Frauenkörper nah beieinander liegen, ist eine Infektion hier schnell geschehen. Achten Sie deshalb darauf, auf der Toilette immer von vorne nach hinten zu wischen und beim Geschlechtsverkehr nicht zwischen analem und vaginalem Kontakt hin und her zu wechseln. So vermeiden Sie das Verteilen der Bakterien.6. Zu viel Hygiene ist kontraproduktiv. Aggressive Waschlotionen oder Intimpflegeprodukte reizen die Schleimhäute und bringen den natürlichen pH-Wert der Vulva durcheinander. Ist der Säureschutzmantel nicht mehr intakt, können Bakterien leichter eindringen.\nLeiden Sie an Beschwerden, die sich nach drei Tagen nicht bessern, oder an wiederkehrenden Blasenentzündungen, suchen Sie bitte einen Arzt auf."}}, {"url": "https://www.fuersie.de/gesundheit/blasenentzuendung-vorbeugen-so-gehts-7955.html", "success": true, "is sub": true, "content": {"headers": ["Blasenentzündung vorbeugen: So geht’s", "\n                          Blasenentzündung vorbeugen: So geht’s\n\n      \n      ", "Blasenentzündung: Das sind die Symptome", "Wie entsteht eigentlich eine Blasenentzündung?", "Blasenentzündung vorbeugen und unterstützend behandeln", "Typische Risikofaktoren für eine Blasenentzündung sind:", "Der natürliche Wirkstoff D-Mannose", "Femannose® N als unterstützende Behandlung während einer akuten Blasenentzündung", "Im Video: Femannose® N zur unterstützenden Behandlung bei akuten Blasenentzündungen", "Weitere hilfreiche Tipps zur Vorbeugung von Blasenentzündungen"], "text": "Ein fieses Stechen beim Wasserlassen? Dieses unangenehme Symptom einer Blasenentzündung hat vermutlich fast jeder schon mal erlebt. Wir erklären, wie eine Blasenentzündung eigentlich entsteht und wie Sie dieser vorbeugen können.Eine Blasenentzündung äußert sich in der Regel durch einen unverkennbaren, stechenden Schmerz beim Wasserlassen. Dazu kommt ausgerechnet auch noch das Gefühl des ständigen Harndrangs – obwohl häufig gar nicht viel Urin vorhanden ist. Dieser kann außerdem trüb aussehen und unangenehm riechen. Auch Unterleibsschmerzen sind bei einer Blasenentzündung keine Seltenheit. Entdecken Sie zusätzlich Blut im Urin, sollten Sie auf jeden Fall einen Arzt aufsuchen.Besonders Frauen sind häufig von einer Blasenentzündung, die medizinisch auch als Zystitis bezeichnet wird, betroffen. Die kürzere Harnröhre im weiblichen Körper ermöglicht den Bakterien einen schnelleren Weg zur Blase, weshalb hier leichter Entzündungen entstehen können.Der Übeltäter: Hauptsächlich ist das Darmbakterium Escherichia Coli (E. Coli) am Ausbruch einer Blasenentzündung schuld! In etwa 90 Prozent der Fälle wird dieser Erreger als Entstehungsgrund nachgewiesen. Doch unter welchen Umständen verursacht das Bakterium auch die unangenehme Harnwegserkrankung?Das Auftreten von Blasenentzündungen nach dem Geschlechtsverkehr ist auch unter dem Begriff „Honeymoon Zystitis” bekannt – also als „Blasenentzündung in den Flitterwochen”. Das kommt daher, dass durch den Geschlechtsverkehr Darmbakterien – aufgrund der räumlichen Nähe zum Darmausgang – sehr leicht in die Harnröhrenmündung gelangen können und von dort in die Blase aufsteigen. Dabei handelt es sich keinesfalls um ein Phänomen, das nur junge Frauen betrifft – vielmehr kennen vor allem Frauen ab 50 das Problem. Sie sind aufgrund der hormonellen Umstellung während der Wechseljahre und der damit einhergehenden, abnehmenden Feuchtigkeitsversorgung der Scheidenschleimhaut besonders anfällig für (wiederkehrende) Blaseninfektionen.Spätestens nachdem man einmal mit einer Blasenentzündung zu kämpfen hatte, möchte man dieses unangenehme Gefühl nie wieder verspüren. Unglücklicherweise leiden viele Frauen unter wiederkehrenden Symptomen. Um eine erneute Zystitis oder eine chronische Blasenentzündung zu verhindern, können Sie folgende Maßnahmen ergreifen:Femannose® N verfügt über den natürlichen Wirkstoff D-Mannose mit einem einzigartigem Wirkprinzip: Der in kleiner Menge auch im Körper vorkommende Zucker (D-Mannose) sorgt dafür, dass entzündungsverursachende E. Coli-Bakterien in der Blase ummantelt und dadurch blockiert werden – so können sie keine Infektion auslösen, sondern werden beim nächsten Toilettengang einfach herausgespült. Den Wirkstoff können Sie als wohlschmeckendes Trinkgranulat vorbeugend einmal täglich in Wasser aufgelöst zu sich nehmen.Das einzigartige Wirkprinzip von D-MannoseAuch während einer akuten Blasenentzündung empfiehlt sich die Einnahme von Femannose® N als unterstützende Behandlung. Trinken Sie drei Beutel Femannose® N täglich bis zum dritten Tag der Infektion, am vierten und fünften Tag zwei Sachets täglich. D-Mannose ist sehr gut verträglich, antibiotikafrei, kann ab 14 Jahren und sogar von Diabetikern eingenommen werden.1. Stärken Sie Ihr Immunsystem! Ausreichend Schlaf, Pausen und ein regelmäßiger Stressausgleich sind im Alltag wichtig für ein niedriges Cortisollevel. Mit einem stabilen Immunsystem können Ihnen auch die E. Coli-Bakterien so schnell nichts anhaben.\nEine ausgewogene Ernährung unterstützt ebenfalls die Immunfunktionen Ihres Körpers: Gesunde, frische Kost, die viele Nährstoffe, Eiweiß und gesunde Kohlenhydrate enthält, stärkt Ihren Körper.2. Wechseln Sie nasse Kleidung nach dem Schwimmen oder Sport immer sofort, um Verkühlung und damit das leichtere Eindringen von Bakterien zu vermeiden.3. Unterdrücken Sie Ihren Harndrang nicht – ein Restbestand Urin in der Blase stellt einen idealen Nährboden für Bakterien dar.4. Gehen Sie nach dem Geschlechtsverkehr zeitnah zur Toilette, um mögliche Keime direkt aus der Blase herauszuspülen. Die Verwendung von Gleitmittel während des Aktes beugt außerdem minimalen Verletzungen in der Schleimhaut vor, durch welche Erreger leicht eindringen könnten.5. Die richtige Hygiene: Halten Sie unbedingt Darmbakterien von der Blase fern! Der Hauptverursacher von Blasenentzündungen, das Bakterium E. coli, stammt häufig aus dem eigenen Darm. Da Darmausgang und Harnöffnung beim Frauenkörper nah beieinander liegen, ist eine Infektion hier schnell geschehen. Achten Sie deshalb darauf, auf der Toilette immer von vorne nach hinten zu wischen und beim Geschlechtsverkehr nicht zwischen analem und vaginalem Kontakt hin und her zu wechseln. So vermeiden Sie das Verteilen der Bakterien.6. Zu viel Hygiene ist kontraproduktiv. Aggressive Waschlotionen oder Intimpflegeprodukte reizen die Schleimhäute und bringen den natürlichen pH-Wert der Vulva durcheinander. Ist der Säureschutzmantel nicht mehr intakt, können Bakterien leichter eindringen.\nLeiden Sie an Beschwerden, die sich nach drei Tagen nicht bessern, oder an wiederkehrenden Blasenentzündungen, suchen Sie bitte einen Arzt auf."}}, {"url": "https://www.fuersie.de/gesundheit/blasenentzuendung-vorbeugen-so-gehts-7955.html", "success": true, "is sub": true, "content": {"headers": ["Blasenentzündung vorbeugen: So geht’s", "\n                          Blasenentzündung vorbeugen: So geht’s\n\n      \n      ", "Blasenentzündung: Das sind die Symptome", "Wie entsteht eigentlich eine Blasenentzündung?", "Blasenentzündung vorbeugen und unterstützend behandeln", "Typische Risikofaktoren für eine Blasenentzündung sind:", "Der natürliche Wirkstoff D-Mannose", "Femannose® N als unterstützende Behandlung während einer akuten Blasenentzündung", "Im Video: Femannose® N zur unterstützenden Behandlung bei akuten Blasenentzündungen", "Weitere hilfreiche Tipps zur Vorbeugung von Blasenentzündungen"], "text": "Ein fieses Stechen beim Wasserlassen? Dieses unangenehme Symptom einer Blasenentzündung hat vermutlich fast jeder schon mal erlebt. Wir erklären, wie eine Blasenentzündung eigentlich entsteht und wie Sie dieser vorbeugen können.Eine Blasenentzündung äußert sich in der Regel durch einen unverkennbaren, stechenden Schmerz beim Wasserlassen. Dazu kommt ausgerechnet auch noch das Gefühl des ständigen Harndrangs – obwohl häufig gar nicht viel Urin vorhanden ist. Dieser kann außerdem trüb aussehen und unangenehm riechen. Auch Unterleibsschmerzen sind bei einer Blasenentzündung keine Seltenheit. Entdecken Sie zusätzlich Blut im Urin, sollten Sie auf jeden Fall einen Arzt aufsuchen.Besonders Frauen sind häufig von einer Blasenentzündung, die medizinisch auch als Zystitis bezeichnet wird, betroffen. Die kürzere Harnröhre im weiblichen Körper ermöglicht den Bakterien einen schnelleren Weg zur Blase, weshalb hier leichter Entzündungen entstehen können.Der Übeltäter: Hauptsächlich ist das Darmbakterium Escherichia Coli (E. Coli) am Ausbruch einer Blasenentzündung schuld! In etwa 90 Prozent der Fälle wird dieser Erreger als Entstehungsgrund nachgewiesen. Doch unter welchen Umständen verursacht das Bakterium auch die unangenehme Harnwegserkrankung?Das Auftreten von Blasenentzündungen nach dem Geschlechtsverkehr ist auch unter dem Begriff „Honeymoon Zystitis” bekannt – also als „Blasenentzündung in den Flitterwochen”. Das kommt daher, dass durch den Geschlechtsverkehr Darmbakterien – aufgrund der räumlichen Nähe zum Darmausgang – sehr leicht in die Harnröhrenmündung gelangen können und von dort in die Blase aufsteigen. Dabei handelt es sich keinesfalls um ein Phänomen, das nur junge Frauen betrifft – vielmehr kennen vor allem Frauen ab 50 das Problem. Sie sind aufgrund der hormonellen Umstellung während der Wechseljahre und der damit einhergehenden, abnehmenden Feuchtigkeitsversorgung der Scheidenschleimhaut besonders anfällig für (wiederkehrende) Blaseninfektionen.Spätestens nachdem man einmal mit einer Blasenentzündung zu kämpfen hatte, möchte man dieses unangenehme Gefühl nie wieder verspüren. Unglücklicherweise leiden viele Frauen unter wiederkehrenden Symptomen. Um eine erneute Zystitis oder eine chronische Blasenentzündung zu verhindern, können Sie folgende Maßnahmen ergreifen:Femannose® N verfügt über den natürlichen Wirkstoff D-Mannose mit einem einzigartigem Wirkprinzip: Der in kleiner Menge auch im Körper vorkommende Zucker (D-Mannose) sorgt dafür, dass entzündungsverursachende E. Coli-Bakterien in der Blase ummantelt und dadurch blockiert werden – so können sie keine Infektion auslösen, sondern werden beim nächsten Toilettengang einfach herausgespült. Den Wirkstoff können Sie als wohlschmeckendes Trinkgranulat vorbeugend einmal täglich in Wasser aufgelöst zu sich nehmen.Das einzigartige Wirkprinzip von D-MannoseAuch während einer akuten Blasenentzündung empfiehlt sich die Einnahme von Femannose® N als unterstützende Behandlung. Trinken Sie drei Beutel Femannose® N täglich bis zum dritten Tag der Infektion, am vierten und fünften Tag zwei Sachets täglich. D-Mannose ist sehr gut verträglich, antibiotikafrei, kann ab 14 Jahren und sogar von Diabetikern eingenommen werden.1. Stärken Sie Ihr Immunsystem! Ausreichend Schlaf, Pausen und ein regelmäßiger Stressausgleich sind im Alltag wichtig für ein niedriges Cortisollevel. Mit einem stabilen Immunsystem können Ihnen auch die E. Coli-Bakterien so schnell nichts anhaben.\nEine ausgewogene Ernährung unterstützt ebenfalls die Immunfunktionen Ihres Körpers: Gesunde, frische Kost, die viele Nährstoffe, Eiweiß und gesunde Kohlenhydrate enthält, stärkt Ihren Körper.2. Wechseln Sie nasse Kleidung nach dem Schwimmen oder Sport immer sofort, um Verkühlung und damit das leichtere Eindringen von Bakterien zu vermeiden.3. Unterdrücken Sie Ihren Harndrang nicht – ein Restbestand Urin in der Blase stellt einen idealen Nährboden für Bakterien dar.4. Gehen Sie nach dem Geschlechtsverkehr zeitnah zur Toilette, um mögliche Keime direkt aus der Blase herauszuspülen. Die Verwendung von Gleitmittel während des Aktes beugt außerdem minimalen Verletzungen in der Schleimhaut vor, durch welche Erreger leicht eindringen könnten.5. Die richtige Hygiene: Halten Sie unbedingt Darmbakterien von der Blase fern! Der Hauptverursacher von Blasenentzündungen, das Bakterium E. coli, stammt häufig aus dem eigenen Darm. Da Darmausgang und Harnöffnung beim Frauenkörper nah beieinander liegen, ist eine Infektion hier schnell geschehen. Achten Sie deshalb darauf, auf der Toilette immer von vorne nach hinten zu wischen und beim Geschlechtsverkehr nicht zwischen analem und vaginalem Kontakt hin und her zu wechseln. So vermeiden Sie das Verteilen der Bakterien.6. Zu viel Hygiene ist kontraproduktiv. Aggressive Waschlotionen oder Intimpflegeprodukte reizen die Schleimhäute und bringen den natürlichen pH-Wert der Vulva durcheinander. Ist der Säureschutzmantel nicht mehr intakt, können Bakterien leichter eindringen.\nLeiden Sie an Beschwerden, die sich nach drei Tagen nicht bessern, oder an wiederkehrenden Blasenentzündungen, suchen Sie bitte einen Arzt auf."}}, {"url": "https://www.fuersie.de/node?_wrapper_format=html", "success": true, "is sub": true, "content": {"headers": ["Für Sie - Zeit für mich"], "text": ""}}, {"url": "https://www.fuersie.de/node-seite-2.html?_wrapper_format=html", "success": true, "is sub": true, "content": {"headers": ["Für Sie - Zeit für mich"], "text": ""}}, {"url": "https://www.fuersie.de/node-seite-3.html?_wrapper_format=html", "success": true, "is sub": true, "content": {"headers": ["Für Sie - Zeit für mich"], "text": ""}}, {"url": "https://www.fuersie.de/node-seite-2.html?_wrapper_format=html", "success": true, "is sub": true, "content": {"headers": ["Für Sie - Zeit für mich"], "text": ""}}, {"url": "https://www.fuersie.de/node-seite-918.html?_wrapper_format=html", "success": true, "is sub": true, "content": {"headers": ["Für Sie - Zeit für mich"], "text": ""}}, {"url": "https://www.fuersie.de/gesundheit/blasenentzuendung-vorbeugen-so-gehts-7955.html", "success": true, "is sub": true, "content": {"headers": ["Blasenentzündung vorbeugen: So geht’s", "\n                          Blasenentzündung vorbeugen: So geht’s\n\n      \n      ", "Blasenentzündung: Das sind die Symptome", "Wie entsteht eigentlich eine Blasenentzündung?", "Blasenentzündung vorbeugen und unterstützend behandeln", "Typische Risikofaktoren für eine Blasenentzündung sind:", "Der natürliche Wirkstoff D-Mannose", "Femannose® N als unterstützende Behandlung während einer akuten Blasenentzündung", "Im Video: Femannose® N zur unterstützenden Behandlung bei akuten Blasenentzündungen", "Weitere hilfreiche Tipps zur Vorbeugung von Blasenentzündungen"], "text": "Ein fieses Stechen beim Wasserlassen? Dieses unangenehme Symptom einer Blasenentzündung hat vermutlich fast jeder schon mal erlebt. Wir erklären, wie eine Blasenentzündung eigentlich entsteht und wie Sie dieser vorbeugen können.Eine Blasenentzündung äußert sich in der Regel durch einen unverkennbaren, stechenden Schmerz beim Wasserlassen. Dazu kommt ausgerechnet auch noch das Gefühl des ständigen Harndrangs – obwohl häufig gar nicht viel Urin vorhanden ist. Dieser kann außerdem trüb aussehen und unangenehm riechen. Auch Unterleibsschmerzen sind bei einer Blasenentzündung keine Seltenheit. Entdecken Sie zusätzlich Blut im Urin, sollten Sie auf jeden Fall einen Arzt aufsuchen.Besonders Frauen sind häufig von einer Blasenentzündung, die medizinisch auch als Zystitis bezeichnet wird, betroffen. Die kürzere Harnröhre im weiblichen Körper ermöglicht den Bakterien einen schnelleren Weg zur Blase, weshalb hier leichter Entzündungen entstehen können.Der Übeltäter: Hauptsächlich ist das Darmbakterium Escherichia Coli (E. Coli) am Ausbruch einer Blasenentzündung schuld! In etwa 90 Prozent der Fälle wird dieser Erreger als Entstehungsgrund nachgewiesen. Doch unter welchen Umständen verursacht das Bakterium auch die unangenehme Harnwegserkrankung?Das Auftreten von Blasenentzündungen nach dem Geschlechtsverkehr ist auch unter dem Begriff „Honeymoon Zystitis” bekannt – also als „Blasenentzündung in den Flitterwochen”. Das kommt daher, dass durch den Geschlechtsverkehr Darmbakterien – aufgrund der räumlichen Nähe zum Darmausgang – sehr leicht in die Harnröhrenmündung gelangen können und von dort in die Blase aufsteigen. Dabei handelt es sich keinesfalls um ein Phänomen, das nur junge Frauen betrifft – vielmehr kennen vor allem Frauen ab 50 das Problem. Sie sind aufgrund der hormonellen Umstellung während der Wechseljahre und der damit einhergehenden, abnehmenden Feuchtigkeitsversorgung der Scheidenschleimhaut besonders anfällig für (wiederkehrende) Blaseninfektionen.Spätestens nachdem man einmal mit einer Blasenentzündung zu kämpfen hatte, möchte man dieses unangenehme Gefühl nie wieder verspüren. Unglücklicherweise leiden viele Frauen unter wiederkehrenden Symptomen. Um eine erneute Zystitis oder eine chronische Blasenentzündung zu verhindern, können Sie folgende Maßnahmen ergreifen:Femannose® N verfügt über den natürlichen Wirkstoff D-Mannose mit einem einzigartigem Wirkprinzip: Der in kleiner Menge auch im Körper vorkommende Zucker (D-Mannose) sorgt dafür, dass entzündungsverursachende E. Coli-Bakterien in der Blase ummantelt und dadurch blockiert werden – so können sie keine Infektion auslösen, sondern werden beim nächsten Toilettengang einfach herausgespült. Den Wirkstoff können Sie als wohlschmeckendes Trinkgranulat vorbeugend einmal täglich in Wasser aufgelöst zu sich nehmen.Das einzigartige Wirkprinzip von D-MannoseAuch während einer akuten Blasenentzündung empfiehlt sich die Einnahme von Femannose® N als unterstützende Behandlung. Trinken Sie drei Beutel Femannose® N täglich bis zum dritten Tag der Infektion, am vierten und fünften Tag zwei Sachets täglich. D-Mannose ist sehr gut verträglich, antibiotikafrei, kann ab 14 Jahren und sogar von Diabetikern eingenommen werden.1. Stärken Sie Ihr Immunsystem! Ausreichend Schlaf, Pausen und ein regelmäßiger Stressausgleich sind im Alltag wichtig für ein niedriges Cortisollevel. Mit einem stabilen Immunsystem können Ihnen auch die E. Coli-Bakterien so schnell nichts anhaben.\nEine ausgewogene Ernährung unterstützt ebenfalls die Immunfunktionen Ihres Körpers: Gesunde, frische Kost, die viele Nährstoffe, Eiweiß und gesunde Kohlenhydrate enthält, stärkt Ihren Körper.2. Wechseln Sie nasse Kleidung nach dem Schwimmen oder Sport immer sofort, um Verkühlung und damit das leichtere Eindringen von Bakterien zu vermeiden.3. Unterdrücken Sie Ihren Harndrang nicht – ein Restbestand Urin in der Blase stellt einen idealen Nährboden für Bakterien dar.4. Gehen Sie nach dem Geschlechtsverkehr zeitnah zur Toilette, um mögliche Keime direkt aus der Blase herauszuspülen. Die Verwendung von Gleitmittel während des Aktes beugt außerdem minimalen Verletzungen in der Schleimhaut vor, durch welche Erreger leicht eindringen könnten.5. Die richtige Hygiene: Halten Sie unbedingt Darmbakterien von der Blase fern! Der Hauptverursacher von Blasenentzündungen, das Bakterium E. coli, stammt häufig aus dem eigenen Darm. Da Darmausgang und Harnöffnung beim Frauenkörper nah beieinander liegen, ist eine Infektion hier schnell geschehen. Achten Sie deshalb darauf, auf der Toilette immer von vorne nach hinten zu wischen und beim Geschlechtsverkehr nicht zwischen analem und vaginalem Kontakt hin und her zu wechseln. So vermeiden Sie das Verteilen der Bakterien.6. Zu viel Hygiene ist kontraproduktiv. Aggressive Waschlotionen oder Intimpflegeprodukte reizen die Schleimhäute und bringen den natürlichen pH-Wert der Vulva durcheinander. Ist der Säureschutzmantel nicht mehr intakt, können Bakterien leichter eindringen.\nLeiden Sie an Beschwerden, die sich nach drei Tagen nicht bessern, oder an wiederkehrenden Blasenentzündungen, suchen Sie bitte einen Arzt auf."}}, {"url": "https://www.fuersie.de/gesundheit/blasenentzuendung-vorbeugen-so-gehts-7955.html", "success": true, "is sub": true, "content": {"headers": ["Blasenentzündung vorbeugen: So geht’s", "\n                          Blasenentzündung vorbeugen: So geht’s\n\n      \n      ", "Blasenentzündung: Das sind die Symptome", "Wie entsteht eigentlich eine Blasenentzündung?", "Blasenentzündung vorbeugen und unterstützend behandeln", "Typische Risikofaktoren für eine Blasenentzündung sind:", "Der natürliche Wirkstoff D-Mannose", "Femannose® N als unterstützende Behandlung während einer akuten Blasenentzündung", "Im Video: Femannose® N zur unterstützenden Behandlung bei akuten Blasenentzündungen", "Weitere hilfreiche Tipps zur Vorbeugung von Blasenentzündungen"], "text": "Ein fieses Stechen beim Wasserlassen? Dieses unangenehme Symptom einer Blasenentzündung hat vermutlich fast jeder schon mal erlebt. Wir erklären, wie eine Blasenentzündung eigentlich entsteht und wie Sie dieser vorbeugen können.Eine Blasenentzündung äußert sich in der Regel durch einen unverkennbaren, stechenden Schmerz beim Wasserlassen. Dazu kommt ausgerechnet auch noch das Gefühl des ständigen Harndrangs – obwohl häufig gar nicht viel Urin vorhanden ist. Dieser kann außerdem trüb aussehen und unangenehm riechen. Auch Unterleibsschmerzen sind bei einer Blasenentzündung keine Seltenheit. Entdecken Sie zusätzlich Blut im Urin, sollten Sie auf jeden Fall einen Arzt aufsuchen.Besonders Frauen sind häufig von einer Blasenentzündung, die medizinisch auch als Zystitis bezeichnet wird, betroffen. Die kürzere Harnröhre im weiblichen Körper ermöglicht den Bakterien einen schnelleren Weg zur Blase, weshalb hier leichter Entzündungen entstehen können.Der Übeltäter: Hauptsächlich ist das Darmbakterium Escherichia Coli (E. Coli) am Ausbruch einer Blasenentzündung schuld! In etwa 90 Prozent der Fälle wird dieser Erreger als Entstehungsgrund nachgewiesen. Doch unter welchen Umständen verursacht das Bakterium auch die unangenehme Harnwegserkrankung?Das Auftreten von Blasenentzündungen nach dem Geschlechtsverkehr ist auch unter dem Begriff „Honeymoon Zystitis” bekannt – also als „Blasenentzündung in den Flitterwochen”. Das kommt daher, dass durch den Geschlechtsverkehr Darmbakterien – aufgrund der räumlichen Nähe zum Darmausgang – sehr leicht in die Harnröhrenmündung gelangen können und von dort in die Blase aufsteigen. Dabei handelt es sich keinesfalls um ein Phänomen, das nur junge Frauen betrifft – vielmehr kennen vor allem Frauen ab 50 das Problem. Sie sind aufgrund der hormonellen Umstellung während der Wechseljahre und der damit einhergehenden, abnehmenden Feuchtigkeitsversorgung der Scheidenschleimhaut besonders anfällig für (wiederkehrende) Blaseninfektionen.Spätestens nachdem man einmal mit einer Blasenentzündung zu kämpfen hatte, möchte man dieses unangenehme Gefühl nie wieder verspüren. Unglücklicherweise leiden viele Frauen unter wiederkehrenden Symptomen. Um eine erneute Zystitis oder eine chronische Blasenentzündung zu verhindern, können Sie folgende Maßnahmen ergreifen:Femannose® N verfügt über den natürlichen Wirkstoff D-Mannose mit einem einzigartigem Wirkprinzip: Der in kleiner Menge auch im Körper vorkommende Zucker (D-Mannose) sorgt dafür, dass entzündungsverursachende E. Coli-Bakterien in der Blase ummantelt und dadurch blockiert werden – so können sie keine Infektion auslösen, sondern werden beim nächsten Toilettengang einfach herausgespült. Den Wirkstoff können Sie als wohlschmeckendes Trinkgranulat vorbeugend einmal täglich in Wasser aufgelöst zu sich nehmen.Das einzigartige Wirkprinzip von D-MannoseAuch während einer akuten Blasenentzündung empfiehlt sich die Einnahme von Femannose® N als unterstützende Behandlung. Trinken Sie drei Beutel Femannose® N täglich bis zum dritten Tag der Infektion, am vierten und fünften Tag zwei Sachets täglich. D-Mannose ist sehr gut verträglich, antibiotikafrei, kann ab 14 Jahren und sogar von Diabetikern eingenommen werden.1. Stärken Sie Ihr Immunsystem! Ausreichend Schlaf, Pausen und ein regelmäßiger Stressausgleich sind im Alltag wichtig für ein niedriges Cortisollevel. Mit einem stabilen Immunsystem können Ihnen auch die E. Coli-Bakterien so schnell nichts anhaben.\nEine ausgewogene Ernährung unterstützt ebenfalls die Immunfunktionen Ihres Körpers: Gesunde, frische Kost, die viele Nährstoffe, Eiweiß und gesunde Kohlenhydrate enthält, stärkt Ihren Körper.2. Wechseln Sie nasse Kleidung nach dem Schwimmen oder Sport immer sofort, um Verkühlung und damit das leichtere Eindringen von Bakterien zu vermeiden.3. Unterdrücken Sie Ihren Harndrang nicht – ein Restbestand Urin in der Blase stellt einen idealen Nährboden für Bakterien dar.4. Gehen Sie nach dem Geschlechtsverkehr zeitnah zur Toilette, um mögliche Keime direkt aus der Blase herauszuspülen. Die Verwendung von Gleitmittel während des Aktes beugt außerdem minimalen Verletzungen in der Schleimhaut vor, durch welche Erreger leicht eindringen könnten.5. Die richtige Hygiene: Halten Sie unbedingt Darmbakterien von der Blase fern! Der Hauptverursacher von Blasenentzündungen, das Bakterium E. coli, stammt häufig aus dem eigenen Darm. Da Darmausgang und Harnöffnung beim Frauenkörper nah beieinander liegen, ist eine Infektion hier schnell geschehen. Achten Sie deshalb darauf, auf der Toilette immer von vorne nach hinten zu wischen und beim Geschlechtsverkehr nicht zwischen analem und vaginalem Kontakt hin und her zu wechseln. So vermeiden Sie das Verteilen der Bakterien.6. Zu viel Hygiene ist kontraproduktiv. Aggressive Waschlotionen oder Intimpflegeprodukte reizen die Schleimhäute und bringen den natürlichen pH-Wert der Vulva durcheinander. Ist der Säureschutzmantel nicht mehr intakt, können Bakterien leichter eindringen.\nLeiden Sie an Beschwerden, die sich nach drei Tagen nicht bessern, oder an wiederkehrenden Blasenentzündungen, suchen Sie bitte einen Arzt auf."}}, {"url": "https://www.fuersie.de/gesundheit/vitamin-d-mangel-als-ursache-fuer-verstopfung-9635.html", "success": true, "is sub": true, "content": {"headers": ["Vitamin-D-Mangel als Ursache für Verstopfung", "\n                          Vitamin-D-Mangel als Ursache für Verstopfung\n\n      \n      ", "Vitamin D als Sonderfall unter den Vitaminen", "Warum Vitamin D für die körpereigene Verdauung wichtig ist", "Vitamin-D-Mangel geht häufig mit einer chronischen Verstopfung einher", "Vitamin-D-Mangel und Verstopfung in den Griff bekommen"], "text": "Vitamin D bezeichnet eine Reihe von fettlöslichen Vitaminen wie Vitamin D2 oder Vitamin D3. Diese Vitamine tragen im Körper zu einer Reihe von wichtigen Funktionen bei: So beteiligt sich Vitamin D unter anderem am Knochenstoffwechsel sowie an weiteren Stoffwechselvorgängen. Weniger bekannt ist, dass ein Mangel an Vitamin D verschiedene Krankheitsbilder – darunter auch Magen- oder Darmerkrankungen – auslösen kann. Der nachfolgende Artikel zeigt mögliche Zusammenhänge zwischen einer (chronischen) Verstopfung sowie Vitamin-D-Mangel auf.Bei Vitamin D handelt es sich streng genommen gar nicht um ein „echtes” Vitamin. Vielmehr kann der menschliche Körper das Vitamin selbst bilden, sofern er ausreichend Sonnenstrahlung aufnimmt. Rund 80 bis 90 Prozent und somit den größten Teil nimmt der Körper durch Sonnenlicht auf. Die übrigen zehn bis 20 Prozent nimmt der Körper über die Nahrung auf.Wie „gut” oder wie „schlecht” Vitamin D vom Körper synthetisiert wird, richtet sich nach unterschiedlichen Faktoren wie beispielsweise der Jahreszeit oder dem individuellen Hauttypen aus. Dennoch haben viele Menschen meist unbemerkt einen Mangel an Vitamin D. So schöpft die Mehrzahl der in Deutschland lebenden Bevölkerung laut Angaben der Deutschen Ernährungsgesellschaft das Potenzial von Vitamin D nicht oder nicht vollständig aus.Vitamin D spielt unter anderem deshalb eine wichtige Rolle für die Darmgesundheit, da es sich aktiv an der Bildung antimikrobieller Abwehrstoffe beteiligt. Zudem regulieren die durch das Vitamin D ausgesendeten Signale entzündliche Reaktionen im Darm. Kommt es zu einem Vitamin-D-Mangel, so ist der menschliche Darm folglich weniger leistungsfähig.Denn dann regt der Botenstoff die Darmschleimhaut nicht mehr dazu an, Zellen zu produzieren und so eine aktive Schutzbarriere aufzubauen. Tritt infolge einer Unterversorgung Verstopfung auf, ist die Schleimhaut des Darms bereits in eine Schieflage geraten und durchlässig geworden. Gerät die Darmflora aufgrund von Vitamin-D-Mangel in ein dauerhaftes Ungleichgewicht, kann dies weitreichende Folgen haben: Langsamere Darmbewegungen, eine verkrampfte Muskulatur sowie Blähungen. Dementsprechend vermuten Mediziner, dass das Symptom Verstopfung bei Vitamin-D-Mangel ebenfalls vermehrt auftreten kann.Im Jahre 2019 konnten Wissenschaftler im Rahmen einer Untersuchung mit mehr als 80 Proband:innen mögliche Zusammenhänge zwischen einem Vitamin-D-Mangel und einer chronischen Verstopfung nachweisen. So war es in vielen Fällen möglich, anhand des Vitamin-D-Spiegels im Blut einen kausalen Zusammenhang nachzuweisen. Ebenfalls schließen die Wissenschaftler einen Zusammenhang mit Vitamin D und dem sogenannten Reizdarm-Syndrom nicht aus.Da sich ein Großteil des Immunsystems im Darm befindet und auch die sogenannten Vitamin-D-Rezeptoren dort zu finden sind, wirkt sich ein Vitaminmangel auf die Anfälligkeit gegenüber Entzündungen aus. Im Jahre 2015 fanden Forscher in einer Studie heraus, dass weit mehr als 80 Prozent der Patienten, die an einem Reizdarmsyndrom litten und beispielsweise häufig Verstopfung hatten, einen Mangel an Vitamin D aufwiesen.Um die Produktion von Vitamin-D im Körper anzukurbeln, sollten Betroffene häufiger in die Sonne gehen. Insbesondere während der dunklen Jahreszeit sollte man auch tagsüber täglich einige Minuten spazieren gehen. Liegt ein erheblicher Mangel vor, so lässt sich diesem mit der Gabe von Vitamin D-Präparaten entgegenwirken. Hierbei sollte allerdings auf die Dosierung geachtet werden, damit nach einiger Zeit kein Überschuss aufkommt.Wer täglich in großen Mengen Vitamin D zuführt, bekommt möglicherweise einen erhöhten Kalziumspiegel und damit einhergehende Symptome wie Bauchschmerzen, Erbrechen oder Übelkeit. Solche Überdosierungen treten jedoch lediglich in seltenen Fällen auf und nur dann, wenn die tägliche Dosis an Vitamin D 4.000 IE überschreitet. Auch über die Ernährung lässt sich ein Vitamin-D-Mangel teilweise ausgleichen. Zu den Lebensmitteln, die viel Vitamin D enthalten, gehören beispielsweise Avocados, Cashew-Nüsse, Thunfisch sowie dunkle Schokolade.Wichtig bei Darmerkrankungen ist ebenfalls, Stress zu vermeiden. Betroffene sollten ausreichend schlafen und sich im Alltag Ruhepausen gönnen, damit die Nahrung optimal aufgenommen und verarbeitet werden kann. Zudem tun lange Spaziergänge gut, da der Körper auf diese Weise im Sommer ausreichend Vitamin D aufnimmt und außerdem die Darmbewegungen an der frischen Luft angeregt werden. Falls die Verstopfung akut besteht, helfen Abführmittel kurzzeitig als Unterstützung, bis der Vitamin-D-Mangel behoben ist."}}, {"url": "https://www.fuersie.de/gesundheit/vitamin-d-mangel-als-ursache-fuer-verstopfung-9635.html", "success": true, "is sub": true, "content": {"headers": ["Vitamin-D-Mangel als Ursache für Verstopfung", "\n                          Vitamin-D-Mangel als Ursache für Verstopfung\n\n      \n      ", "Vitamin D als Sonderfall unter den Vitaminen", "Warum Vitamin D für die körpereigene Verdauung wichtig ist", "Vitamin-D-Mangel geht häufig mit einer chronischen Verstopfung einher", "Vitamin-D-Mangel und Verstopfung in den Griff bekommen"], "text": "Vitamin D bezeichnet eine Reihe von fettlöslichen Vitaminen wie Vitamin D2 oder Vitamin D3. Diese Vitamine tragen im Körper zu einer Reihe von wichtigen Funktionen bei: So beteiligt sich Vitamin D unter anderem am Knochenstoffwechsel sowie an weiteren Stoffwechselvorgängen. Weniger bekannt ist, dass ein Mangel an Vitamin D verschiedene Krankheitsbilder – darunter auch Magen- oder Darmerkrankungen – auslösen kann. Der nachfolgende Artikel zeigt mögliche Zusammenhänge zwischen einer (chronischen) Verstopfung sowie Vitamin-D-Mangel auf.Bei Vitamin D handelt es sich streng genommen gar nicht um ein „echtes” Vitamin. Vielmehr kann der menschliche Körper das Vitamin selbst bilden, sofern er ausreichend Sonnenstrahlung aufnimmt. Rund 80 bis 90 Prozent und somit den größten Teil nimmt der Körper durch Sonnenlicht auf. Die übrigen zehn bis 20 Prozent nimmt der Körper über die Nahrung auf.Wie „gut” oder wie „schlecht” Vitamin D vom Körper synthetisiert wird, richtet sich nach unterschiedlichen Faktoren wie beispielsweise der Jahreszeit oder dem individuellen Hauttypen aus. Dennoch haben viele Menschen meist unbemerkt einen Mangel an Vitamin D. So schöpft die Mehrzahl der in Deutschland lebenden Bevölkerung laut Angaben der Deutschen Ernährungsgesellschaft das Potenzial von Vitamin D nicht oder nicht vollständig aus.Vitamin D spielt unter anderem deshalb eine wichtige Rolle für die Darmgesundheit, da es sich aktiv an der Bildung antimikrobieller Abwehrstoffe beteiligt. Zudem regulieren die durch das Vitamin D ausgesendeten Signale entzündliche Reaktionen im Darm. Kommt es zu einem Vitamin-D-Mangel, so ist der menschliche Darm folglich weniger leistungsfähig.Denn dann regt der Botenstoff die Darmschleimhaut nicht mehr dazu an, Zellen zu produzieren und so eine aktive Schutzbarriere aufzubauen. Tritt infolge einer Unterversorgung Verstopfung auf, ist die Schleimhaut des Darms bereits in eine Schieflage geraten und durchlässig geworden. Gerät die Darmflora aufgrund von Vitamin-D-Mangel in ein dauerhaftes Ungleichgewicht, kann dies weitreichende Folgen haben: Langsamere Darmbewegungen, eine verkrampfte Muskulatur sowie Blähungen. Dementsprechend vermuten Mediziner, dass das Symptom Verstopfung bei Vitamin-D-Mangel ebenfalls vermehrt auftreten kann.Im Jahre 2019 konnten Wissenschaftler im Rahmen einer Untersuchung mit mehr als 80 Proband:innen mögliche Zusammenhänge zwischen einem Vitamin-D-Mangel und einer chronischen Verstopfung nachweisen. So war es in vielen Fällen möglich, anhand des Vitamin-D-Spiegels im Blut einen kausalen Zusammenhang nachzuweisen. Ebenfalls schließen die Wissenschaftler einen Zusammenhang mit Vitamin D und dem sogenannten Reizdarm-Syndrom nicht aus.Da sich ein Großteil des Immunsystems im Darm befindet und auch die sogenannten Vitamin-D-Rezeptoren dort zu finden sind, wirkt sich ein Vitaminmangel auf die Anfälligkeit gegenüber Entzündungen aus. Im Jahre 2015 fanden Forscher in einer Studie heraus, dass weit mehr als 80 Prozent der Patienten, die an einem Reizdarmsyndrom litten und beispielsweise häufig Verstopfung hatten, einen Mangel an Vitamin D aufwiesen.Um die Produktion von Vitamin-D im Körper anzukurbeln, sollten Betroffene häufiger in die Sonne gehen. Insbesondere während der dunklen Jahreszeit sollte man auch tagsüber täglich einige Minuten spazieren gehen. Liegt ein erheblicher Mangel vor, so lässt sich diesem mit der Gabe von Vitamin D-Präparaten entgegenwirken. Hierbei sollte allerdings auf die Dosierung geachtet werden, damit nach einiger Zeit kein Überschuss aufkommt.Wer täglich in großen Mengen Vitamin D zuführt, bekommt möglicherweise einen erhöhten Kalziumspiegel und damit einhergehende Symptome wie Bauchschmerzen, Erbrechen oder Übelkeit. Solche Überdosierungen treten jedoch lediglich in seltenen Fällen auf und nur dann, wenn die tägliche Dosis an Vitamin D 4.000 IE überschreitet. Auch über die Ernährung lässt sich ein Vitamin-D-Mangel teilweise ausgleichen. Zu den Lebensmitteln, die viel Vitamin D enthalten, gehören beispielsweise Avocados, Cashew-Nüsse, Thunfisch sowie dunkle Schokolade.Wichtig bei Darmerkrankungen ist ebenfalls, Stress zu vermeiden. Betroffene sollten ausreichend schlafen und sich im Alltag Ruhepausen gönnen, damit die Nahrung optimal aufgenommen und verarbeitet werden kann. Zudem tun lange Spaziergänge gut, da der Körper auf diese Weise im Sommer ausreichend Vitamin D aufnimmt und außerdem die Darmbewegungen an der frischen Luft angeregt werden. Falls die Verstopfung akut besteht, helfen Abführmittel kurzzeitig als Unterstützung, bis der Vitamin-D-Mangel behoben ist."}}, {"url": "https://www.fuersie.de/lifestyle/buch-trends-2022-die-3-besten-buecher-fuer-den-urlaub-9633.html", "success": true, "is sub": true, "content": {"headers": ["Buch-Trends 2022: Die 3 besten Bücher für den Urlaub", "\n                          Buch-Trends 2022: Die 3 besten Bücher für den Urlaub\n\n      \n      "], "text": "Sommerzeit ist Lesezeit! Wir haben uns durch die Buch-Trends 2022 geschmökert und präsentieren Ihnen hier unsere Favoriten für den Urlaub.Hinweis der Redaktion: Dieser Artikel enthält unter\n                anderem Produkt-Empfehlungen. Bei der Auswahl der\n                Produkte sind wir frei von der Einflussnahme Dritter. Für eine Vermittlung über unsere Affiliate-Links erhalten wir\n                bei getätigtem Kauf oder Vermittlung eine Provision vom betreffenden Dienstleister/Online-Shop, mit\n                deren Hilfe wir weiterhin unabhängigen Journalismus anbieten können."}}, {"url": "https://www.fuersie.de/lifestyle/buch-trends-2022-die-3-besten-buecher-fuer-den-urlaub-9633.html", "success": true, "is sub": true, "content": {"headers": ["Buch-Trends 2022: Die 3 besten Bücher für den Urlaub", "\n                          Buch-Trends 2022: Die 3 besten Bücher für den Urlaub\n\n      \n      "], "text": "Sommerzeit ist Lesezeit! Wir haben uns durch die Buch-Trends 2022 geschmökert und präsentieren Ihnen hier unsere Favoriten für den Urlaub.Hinweis der Redaktion: Dieser Artikel enthält unter\n                anderem Produkt-Empfehlungen. Bei der Auswahl der\n                Produkte sind wir frei von der Einflussnahme Dritter. Für eine Vermittlung über unsere Affiliate-Links erhalten wir\n                bei getätigtem Kauf oder Vermittlung eine Provision vom betreffenden Dienstleister/Online-Shop, mit\n                deren Hilfe wir weiterhin unabhängigen Journalismus anbieten können."}}, {"url": "https://www.fuersie.de/aktuelles-heft", "success": true, "is sub": true, "content": {"headers": ["FÜR SIE Aktuelles Heft", "\n                          FÜR SIE Aktuelles Heft\n\n      \n      ", "Ihre Vorteile, wenn Sie die Für Sie als Abo abschließen:"], "text": "Am 25. Mai erscheint die neue Ausgabe der FÜR SIE! Gewinnen Sie hier einen spannenden Einblick in das aktuelle Heft. Außerdem verraten wir Ihnen, welche großartigen Vorteile auf Sie warten, wenn Sie ein Abo abschließen. Die neue Ausgabe der FÜR SIE hält unter anderem diese spannenden Themen für Sie bereit:>> Plus Extra-Heft: \"Erdbeer-Zeit!\"Jetzt überall, wo es Zeitschriften gibt.Erhältlich natürlich auch als Abo und ePaper!Alle weiteren Informationen zum Abo und den damit verbundenen Goodies finden Sie hier. "}}, {"url": "https://www.fuersie.de/newsletter", "success": true, "is sub": true, "content": {"headers": ["Newsletter-Anmeldung fuersie.de", "\n                          Newsletter-Anmeldung fuersie.de\n\n      \n      "], "text": "Sie wollen immer up-to-date sein und die heißesten Infos rund um Mode, Beauty, Reisen und Wohnen erfahren? Dann melden Sie sich schnell für unseren Newsletter an. fuersie.de versorgt Sie mit News und Trendthemen, die Sie interessieren!Klambt Style Verlag GmbH & Co. KG wird die Informationen, die du in diesem Formular angibst, dazu verwenden, mit dir in Kontakt zu bleiben und Updates und Marketing-Informationen zu übermitteln. Bitte lasse uns wissen, auf welche Art und Weise du von uns hören möchtest:Sie können Ihre Meinung jederzeit ändern, indem Sie auf den Abbestellungs-Link klicken, den Sie in der Fußzeile jeder E-Mail, die Sie von uns erhalten, finden können, oder indem Sie uns unter no-reply@fuersie.de kontaktieren. Wir werden Ihre Informationen mit Sorgfalt und Respekt behandeln. Weitere Informationen zu unseren Datenschutzpraktiken finden Sie auf unserer Website. Indem Sie unten klicken, erklären Sie sich damit einverstanden, dass wir Ihre Informationen in Übereinstimmung mit diesen Bedingungen verarbeiten dürfen.Wir nutzen Mailchimp zum Versenden unserer Newsletter. Mit dem Klick bestätigst du, dass wir deine Daten zur Verarbeitung an Mailchimp überliefern dürfen. Erfahre hier mehr über den Datenschutz von Mailchimp."}}, {"url": "https://www.fuersie.de/kontakt.html", "success": true, "is sub": true, "content": {"headers": ["Kontakt"], "text": "KONTAKT PRINT-ABO:Klambt-Verlag\nKundenservice\nPostfach 2840\n49018 OsnabrückTel.: 0541 80009-246\nE-Mail: abo@fuer-sie.de\nWebshop: abo.klambt.de/fuer-sieKONTAKT PRINT-REDAKTION:Klambt-Style-Verlag GmbH & Co. KG \nGänsemarkt 21-23 \n20354 Hamburg\nTel.: 040 / 4118825-602KONTAKT ONLINE-REDAKTION:Klambt-Style-Verlag GmbH & Co. KG\nGänsemarkt 21-23\n20354 Hamburg\nTel.: 040 / 4118825-800\nE-Mail: online-redaktion@fuer-sie.de"}}, {"url": "https://www.fuersie.de/impressum", "success": true, "is sub": true, "content": {"headers": ["Impressum", "Impressum", "Haben Sie Fragen zu Ihrem Abonnement?"], "text": "Informationspflichten nach §§ 5 f. TMG, 55 RStVKlambt-Style-Verlag GmbH & Co. KG\nGänsemarkt 21-23\n20354 HamburgTel. +49 (0) 40 / 4 11 88 25 - 8 00\nFax +49 (0) 40 / 4 11 88 25 - 3 02\nE-Mail: online-redaktion@fuer-sie.dePostanschrift FuerSie.de \nKlambt-Style-Verlag GmbH & Co. KG\nRedaktion FÜR SIE Online\nc/o Klambt Digital Hub\nGänsemarkt 21-23\n20354 HamburgHandelsregister-Nr.:\nHRB 110583 HamburgUST-ID: \nDE267276590Geschäftsführung:\nNicole Schumacher, Rüdiger DienstAnbieter im Sinne der §§ 5 f. TMG, 55 Abs. 1 RStV:\nKlambt-Style-Verlag GmbH & Co. KGInhaltlich Verantwortlicher gem. § 55 Abs. 2 RStV:\nMareike FreierHead of Digital:\nKai KromatDeputy Head of Digital:\nChristine LieberknechtLeiter Technik:\nTim WeyandRedaktionsleitung:\nMareike FreierStellvertretende Redaktionsleitung:\nAnn-Christin GebhardtOnline-Redaktion:\nSilva Oldenburg (Redakteurin)\nIlka-Marie Hagenbücher (Redakteurin)\nLara Peters (Redakteurin)\nIsabell Stiller (Redakteurin)\nJulia Beller (Redakteurin)Project Manager Digital Business:\nMarkus OhlerAudio & Video:\nChristoph Dannenberg (Leitung)\nNils JohansenVermarktung:Digital Sales Director\nKatharina Kinkel\nTelefon +49 (40) 4118825-241katharina.kinkel@klambt.deEditorial Brand Lead\nLinnea Arndt\nTelefon: +49 (40) 4118825-135linnea.arndt@grazia-magazin.deNative, Crossmedia und Advertorial:BCN Brand Community Network GmbH\nSitz der Gesellschaft: München\nGeschäftsführer: Burkhard Graßmann\nHandelsregister: Amtsgericht München, HRB 230072\nUst-IdNr.: 811 760 422https://www.brand-community-network.deJanna Lange\nHead of Publisher Management\nTelefon +49 40 41314228janna.lange@burda.de Display und Programmatic:QUARTER MEDIA GmbH\nWeidestraße 132\n22083 Hamburghttps://www.quartermedia.deTel.: +49 (0)40 300 908 – 603\nFax: +49 (0)40 300 908 – 88\nEmail: sales@quartermedia.dePrint-Magazin FÜR SIEKlambt-Style-Verlag GmbH & Co. KG \nGänsemarkt 21-23 \n20354 Hamburg\nTel. +49 (0) 40 / 4 11 88 25 – 6 02Chefredakteurin\nSabine BartelsFÜR SIE Kundenservice\nTel. +49 (0) 541 / 80009246FÜR SIE Abo\nE-Mail: abo@fuer-sie.deZusätzliche FUERSIE.de Bildquellen\nseasons.agency - www.seasons.agency\nCorbis Images - www.corbisimages.com\nFotolia – www.fotolia.de\niStockphoto - www.istockphoto.com\nGetty Images - www.gettyimages.de\nThinkstock - www.thinkstockphotos.deDieses Impressum gilt auch für die folgenden Social Media-Kanäle:\nFacebook:FÜR SIEhandgemachtTwitter:FÜRSIE_MagazinYoutube:FÜR SIEPinterest:FÜR SIEInstagram:fuersiemagazinhandgemacht"}}, {"url": "https://www.fuersie.de/datenschutz", "success": true, "is sub": true, "content": {"headers": ["Datenschutz", "Datenschutzhinweise", "I. Name und Anschrift des Verantwortlichen", "II.    Kontaktdaten des Datenschutzbeauftragten", "III.    Allgemeines zur Datenverarbeitung", "IV.    Erbringung vertraglicher Leistungen", "V.    Durchführung von Gewinnspielen", "VII.    Verwendung von Cookies", "VIII.    Verwendung von INFOnline", "IX.    Newsletter", "X.    Registrierung", "XI.    Kontaktformular und E-Mail-Kontakt", "XII.    Webanalyse durch Google Analytics", "XIII.    Einbindung von Diensten und Inhalten Dritter", "XIV.    Push-Benachrichtigungen", "XV.    Rechte der betroffenen Person", "XVI. Werbung / Individualisierung", "XVII.    Automatisierte Entscheidungsfindung und Profiling"], "text": "Die nachfolgenden Datenschutzhinweise geben einen Überblick über die Erhebung und Verarbeitung Ihrer Daten.Um Ihnen stets die richtigen Artikel und Themen anbieten zu können, benötigen wir von Ihnen Informationen, die Sie bei Ihrer Nutzung hinterlassen. Mit diesen Informationen können wir unsere Webseite und unsere Angebote für Sie verbessern. Dazu gehört zum Beispiel: Welche Inhalte von Ihnen besonders gerne gelesen werden? Wo lagen wir richtig und wo nicht? Wie können wir die Nutzung unserer Webseite für Sie weiter verbessern?Ihre Informationen helfen uns auch, möglichst relevante Werbung für Sie auszuspielen. Unser Team nutzt dieses Wissen, um fortlaufend diese Seite weiterzuentwickeln. So lernen wir jeden Tag neu von Ihnen, worauf Sie Wert legen, bei der Nutzung unserer Webseite.Um mit diesen Informationen arbeiten zu dürfen, benötigen wir eine rechtliche Grundlage, über die wir Sie umfassend informieren. So sieht es der europäische Datenschutz vor. Das tun wir bereits, mit der Frage, ob wir Cookies verwenden dürfen, wenn Sie unserer Webseite besuchen.Ihre Privatsphäre ist uns hierbei wichtig. Sie erhalten die Möglichkeit, noch weitreichender auszuwählen, wofür Ihre Informationen verwendet werden dürfen. Aus diesem Grund wird Ihnen beim Besuch ein Abfragefenster angezeigt. Dies bietet Ihnen erweiterte Angaben und Auswahlmöglichkeiten. Das Abfragefenster basiert auf dem TCF 2.0, einem internationalen Standard, der vom Branchenverband International Advertising Bureau (IAB) Europe zertifiziert wird.Die einzelnen Dienste sind hierbei in unterschiedliche Kategorien gegliedert:- EssentiellUnter Essentiell gehören alle Dienste, die zwingend notwendig sind, um die Seite technisch einwandfrei zu laden.- FunktionalUnter funktionalen Diensten versteht man Zusatzfunktionen, die die Nutzung der Seite angenehmer machen oder zusätzliche Dienste bereitstellen.- Marketing / WerbungUnter Marketing und Werbung werden Funktionen gebündelt, die es uns erlauben zielgerichtete Werbung auszuspielen.Mit Ihrer Zustimmung ermöglichen Sie uns, dass wir fuersie.de weiterhin fehlerfrei und informativ für Sie gestalten können.\nMit den folgenden Informationen möchten wir Ihnen einen Überblick über die Verarbeitung Ihrer personenbezogenen Daten durch uns und Ihre Rechte aus dem Datenschutzrecht geben. Welche Daten im Einzelnen verarbeitet und welcher Weise genutzt werden, richtet sich maßgeblich nach den angeforderten bzw. vereinbarten Dienstleistungen.Der Verantwortliche im Sinne der Datenschutz-Grundverordnung und anderer nationaler Datenschutzgesetze der Mitgliedsstaaten sowie sonstiger datenschutzrechtlicher Bestimmungen ist die:Klambt Style-Verlag GmbH & Co. KG\nGänsemarkt 21-23\n20354 Hamburg\nTel. +49 (0) 40 / 4 11 88 25 - 3 01\nFax +49 (0) 40 / 4 11 88 25 - 3 02\nE-Mail: info@grazia-magazin.deUnseren Datenschutzbeauftragten erreichen Sie unter:\nKLAMBT Verlag GmbH & Co. KG\nDatenschutzbeauftragter\nRotweg 8\n76532 Baden-Baden\nE-Mail: datenschutz@klambt.de \n 1.    Umfang der Verarbeitung personenbezogener Daten\nWir verarbeiten personenbezogene Daten unserer Nutzer grundsätzlich nur, soweit dies zur Bereitstellung einer funktionsfähigen Website sowie unserer Inhalte und Leistungen erforderlich ist. Die Verarbeitung personenbezogener Daten unserer Nutzer erfolgt regelmäßig nur nach Einwilligung des Nutzers. Eine Ausnahme gilt in solchen Fällen, in denen eine vorherige Einholung einer Einwilligung aus tatsächlichen Gründen nicht möglich ist und die Verarbeitung der Daten durch gesetzliche Vorschriften gestattet ist. 2.    Rechtsgrundlage für die Verarbeitung personenbezogener Daten\nSoweit wir für Verarbeitungsvorgänge personenbezogener Daten eine Einwilligung der betroffenen Person einholen, dient Art. 6 Abs. 1 lit. a EU-Datenschutzgrundverordnung (DSGVO) als Rechtsgrundlage.\nBei der Verarbeitung von personenbezogenen Daten, die zur Erfüllung eines Vertrages, dessen Vertragspartei die betroffene Person ist, erforderlich ist, dient Art. 6 Abs. 1 lit. b DSGVO als Rechtsgrundlage. Dies gilt auch für Verarbeitungsvorgänge, die zur Durchführung vorvertraglicher Maßnahmen erforderlich sind.\nSoweit eine Verarbeitung personenbezogener Daten zur Erfüllung einer rechtlichen Verpflichtung erforderlich ist, der unser Unternehmen unterliegt, dient Art. 6 Abs. 1 lit. c DSGVO als Rechtsgrundlage.\nFür den Fall, dass lebenswichtige Interessen der betroffenen Person oder einer anderen natürlichen Person eine Verarbeitung personenbezogener Daten erforderlich machen, dient Art. 6 Abs. 1 lit. d DSGVO als Rechtsgrundlage.\nIst die Verarbeitung zur Wahrung eines berechtigten Interesses unseres Unternehmens oder eines Dritten erforderlich und überwiegen die Interessen, Grundrechte und Grundfreiheiten des Betroffenen das erstgenannte Interesse nicht, so dient Art. 6 Abs. 1 lit. f DSGVO als Rechtsgrundlage für die Verarbeitung. 3.    Datenlöschung und Speicherdauer\nDie personenbezogenen Daten der betroffenen Person werden gelöscht oder gesperrt, sobald der Zweck der Speicherung entfällt. Eine Speicherung kann darüber hinaus erfolgen, wenn dies durch den europäischen oder nationalen Gesetzgeber in unionsrechtlichen Verordnungen, Gesetzen oder sonstigen Vorschriften, denen der Verantwortliche unterliegt, vorgesehen wurde. Eine Sperrung oder Löschung der Daten erfolgt auch dann, wenn eine durch die genannten Normen vorgeschriebene Speicherfrist abläuft, es sei denn, dass eine Erforderlichkeit zur weiteren Speicherung der Daten für einen Vertragsabschluss oder eine Vertragserfüllung besteht.1.    Beschreibung und Umfang der Datenverarbeitung\nBei Abschluss eines Abonnementvertrages oder anderer vertraglicher Leistungen verarbeiten wir die angegebenen Bestandsdaten (z.B. Namen, Adressen und Kontaktdaten), Vertragsdaten (z.B in Anspruch genommene Leistungen, Zahlungsinformationen) zwecks Erfüllung unserer vertraglichen Verpflichtungen und Serviceleistungen. 2.    Rechtsgrundlage für die Datenverarbeitung \nRechtsgrundlage für die Verarbeitung der Bestands- und Vertragsdaten ist Art. 6 Abs. 1 lit. b DSGVO.3.    Dauer der Speicherung\nDie Daten werden gelöscht, sobald sie für die Erreichung des Zweckes ihrer Erhebung nicht mehr erforderlich sind. Dies ist vorliegend der Fall, wenn die Daten für die Durchführung des Vertrages nicht mehr erforderlich sind. Auch nach Abschluss des Vertrags kann eine Erforderlichkeit, personenbezogene Daten des Vertragspartners zu speichern, bestehen, um vertraglichen oder gesetzlichen Verpflichtungen nachzukommen.4.    Widerspruchs- und Beseitigungsmöglichkeit\nSind die Daten zur Erfüllung eines Vertrages oder zur Durchführung vorvertraglicher Maßnahmen erforderlich, ist eine vorzeitige Löschung der Daten nur möglich, soweit nicht vertragliche oder gesetzliche Verpflichtungen einer Löschung entgegenstehen. 1.    Beschreibung und Umfang der Datenverarbeitung\nBei Teilnahme an einem von uns angebotenen Gewinnspiel in unseren Verlagsprodukten oder im Internet verarbeiten wir die angegebenen Bestandsdaten (z.B. Namen, Adressen und Kontaktdaten) zur Durchführung und Abwicklung des Gewinnspiels (z.B. Auswahl/Auslosung des Gewinners, Information an den Gewinner).\nIm Falle eines Gewinns werden Vor- und Nachname sowie Wohnort des Gewinners in unserer Zeitschrift veröffentlicht. Soweit Sie einwilligen, verwenden wir Ihre angegebenen Bestandsdaten, um Sie zu Werbezwecken per E-Mail oder Post über weitere Verlagsangebote zu informieren.2.    Weitergabe von Daten an Dritte\nWir geben die Daten der Teilnehmer nicht an Dritte weiter, es sei denn, dies ist für die Abwicklung des Gewinnspiels (z.B. zur Versendung von Gewinnen etc.) notwendig.Teilweise bedienen wir uns zur Gewinnversendung und der damit zusammenhängender Verarbeitung von Daten externer Dienstleister oder an beteiligte Sponsoren des Gewinnspiels. Diese wurden von uns sorgfältig ausgewählt und beauftragt, sind an die Weisungen von uns gebunden und werden regelmäßig kontrolliert.“3.    Rechtsgrundlage für die Datenverarbeitung\nRechtsgrundlage für die Verarbeitung der Daten zur Durchführung und Abwicklung des Gewinnspiels ist Art. 6 Abs. 1 lit. b DSGVO.Rechtsgrundlage für die Veröffentlichung von Vor- und Nachname sowie Wohnort eines Gewinners in unserer Zeitschrift ist Art. 6 Abs. 1 lit. f DSGVO.\nRechtsgrundlage für die werbliche Ansprache per E-Mail oder Post ist Art. 6 Abs. 1 lit. a DSGVO.4.    Zweck der Datenverarbeitung\nDie Erhebung der Bestandsdaten dient der Durchführung und Abwicklung des Gewinnspiels, mit Ihrer Einwilligung der werblichen Ansprache per E-Mail oder Post. Die Veröffentlichung der Daten der Gewinner dient der Information der Öffentlichkeit über die Gewinner.5.    Dauer der Speicherung\nOhne Einwilligung werden die Daten gelöscht, sobald sie für die Erreichung des Zweckes ihrer Erhebung nicht mehr erforderlich sind.\nWenn Sie eingewilligt haben, werden die Bestandsdaten des Nutzers wird demnach solange gespeichert, bis Sie widersprochen haben.\n 6.    Widerspruchs- und Beseitigungsmöglichkeit\nDie Zusendung des Newsletters oder der Post kann durch den Betroffenen jederzeit gekündigt werden. Zu diesem Zweck findet sich in jedem Newsletter ein entsprechender Link. \nHierdurch bzw. durch entsprechende Nachricht an den Datenschutzbeauftragten wird ebenfalls ein Widerruf der Einwilligung der Speicherung der während des Anmeldevorgangs erhobenen personenbezogenen Daten ermöglicht.VI.    Bereitstellung der Website und Erstellung von Logfiles1.    Beschreibung und Umfang der Datenverarbeitung\nBei jedem Aufruf unserer Internetseite erfasst unser System automatisiert Daten und Informationen vom Computersystem des aufrufenden Rechners. \nFolgende Daten werden hierbei erhoben:Die Daten werden ebenfalls in den Logfiles unseres Systems gespeichert. Eine Speicherung dieser Daten zusammen mit anderen personenbezogenen Daten des Nutzers findet nicht statt.2.    Rechtsgrundlage für die Datenverarbeitung \nRechtsgrundlage für die vorübergehende Speicherung der Daten und der Logfiles ist Art. 6 Abs. 1 lit. f DSGVO.3.    Zweck der Datenverarbeitung\nDie vorübergehende Speicherung der IP-Adresse durch das System ist notwendig, um eine Auslieferung der Website an den Rechner des Nutzers zu ermöglichen. Hierfür muss die IP-Adresse des Nutzers für die Dauer der Sitzung gespeichert bleiben. \nDie Speicherung in Logfiles erfolgt, um die Funktionsfähigkeit der Website sicherzustellen. Zudem dienen uns die Daten zur Optimierung der Website und zur Sicherstellung der Sicherheit unserer informationstechnischen Systeme. Eine Auswertung der Daten zu Marketingzwecken findet in diesem Zusammenhang nicht statt. \nIn diesen Zwecken liegt auch unser berechtigtes Interesse an der Datenverarbeitung nach Art. 6 Abs. 1 lit. f DSGVO.4.    Dauer der Speicherung\nDie Daten werden gelöscht, sobald sie für die Erreichung des Zweckes ihrer Erhebung nicht mehr erforderlich sind. Im Falle der Erfassung der Daten zur Bereitstellung der Website ist dies der Fall, wenn die jeweilige Sitzung beendet ist. \nIm Falle der Speicherung der Daten in Logfiles ist dies nach spätestens einem Monat der Fall. Eine darüberhinausgehende Speicherung ist möglich. In diesem Fall werden die IP-Adressen der Nutzer gelöscht oder verfremdet, sodass eine Zuordnung des aufrufenden Clients nicht mehr möglich ist.5.    Widerspruchs- und Beseitigungsmöglichkeit\nDie Erfassung der Daten zur Bereitstellung der Website und die Speicherung der Daten in Logfiles ist für den Betrieb der Internetseite zwingend erforderlich. Es besteht folglich seitens des Nutzers keine Widerspruchsmöglichkeit. 1.    Beschreibung und Umfang der Datenverarbeitung\nUnsere Webseite verwendet Cookies. Bei Cookies handelt es sich um Textdateien, die im Internetbrowser bzw. vom Internetbrowser auf dem Computersystem des Nutzers gespeichert werden. Ruft ein Nutzer eine Website auf, so kann ein Cookie auf dem Betriebssystem des Nutzers gespeichert werden. Dieser Cookie enthält eine charakteristische Zeichenfolge, die eine eindeutige Identifizierung des Browsers beim erneuten Aufrufen der Website ermöglicht. \nWir setzen Cookies ein, um unsere Website nutzerfreundlicher zu gestalten. Einige Elemente unserer Internetseite erfordern es, dass der aufrufende Browser auch nach einem Seitenwechsel identifiziert werden kann. \nIn den Cookies werden dabei folgende Daten gespeichert und übermittelt:Wir verwenden auf unserer Website darüber hinaus Cookies, die eine Analyse des Surfverhaltens der Nutzer ermöglichen. \nAuf diese Weise können folgende Daten übermittelt werden:Die auf diese Weise erhobenen Daten der Nutzer werden durch technische Vorkehrungen pseudonymisiert. Daher ist eine Zuordnung der Daten zum aufrufenden Nutzer nicht mehr möglich. Die Daten werden nicht gemeinsam mit sonstigen personenbezogenen Daten der Nutzer gespeichert.\nBeim Aufruf unserer Website werden die Nutzer durch einen Infobanner (sog. Cookiebar) über die Verwendung von Cookies zu Analysezwecken informiert und auf diese Datenschutzerklärung verwiesen. Es erfolgt in diesem Zusammenhang auch ein Hinweis darauf, wie die Speicherung von Cookies in den Browsereinstellungen unterbunden werden kann.2.    Rechtsgrundlage für die Datenverarbeitung \nDie Rechtsgrundlage für die Verarbeitung personenbezogener Daten unter Verwendung von Cookies ist Art. 6 Abs. 1 lit. f DSGVO.3.    Zweck der Datenverarbeitung\nDer Zweck der Verwendung technisch notwendiger Cookies ist, die Nutzung von Websites für die Nutzer zu vereinfachen. Einige Funktionen unserer Internetseite können ohne den Einsatz von Cookies nicht angeboten werden. Für diese ist es erforderlich, dass der Browser auch nach einem Seitenwechsel wiedererkannt wird.\nFür folgende Anwendungen benötigen wir Cookies:Die durch technisch notwendige Cookies erhobenen Nutzerdaten werden nicht zur Erstellung von Nutzerprofilen verwendet.\nDie Verwendung der Analyse-Cookies erfolgt zu dem Zweck, die Qualität unserer Website und ihre Inhalte zu verbessern. Durch die Analyse-Cookies erfahren wir, wie die Website genutzt wird und können so unser Angebot stetig optimieren.\nIn diesen Zwecken liegt auch unser berechtigtes Interesse in der Verarbeitung der personenbezogenen Daten nach Art. 6 Abs. 1 lit. f DSGVO. 4.    Dauer der Speicherung, Widerspruchs- und Beseitigungsmöglichkeit\nCookies werden auf dem Rechner des Nutzers gespeichert und von diesem an unserer Seite übermittelt. Daher haben Sie als Nutzer auch die volle Kontrolle über die Verwendung von Cookies. Durch eine Änderung der Einstellungen in Ihrem Internetbrowser können Sie die Übertragung von Cookies deaktivieren oder einschränken. Bereits gespeicherte Cookies können jederzeit gelöscht werden. Dies kann auch automatisiert erfolgen. Werden Cookies für unsere Website deaktiviert, können möglicherweise nicht mehr alle Funktionen der Website vollumfänglich genutzt werden.Unsere Webseite ein Messverfahren der INFOnline GmbH (https://www.INFOnline.de) zur Ermittlung statistischer Kennwerte über die Nutzung unserer Angebote. Ziel der Nutzungsmessung ist es, die Anzahl der Besuche auf unserer Website, die Anzahl der Websitebesucher und deren Surfverhalten statistisch - auf Basis eines einheitlichen Standardverfahrens - zu bestimmen und somit marktweit vergleichbare Werte zu erhalten. \nFür alle Digital-Angebote, die Mitglied der Informationsgemeinschaft zur Feststellung der Verbreitung von Werbeträgern e.V. (IVW - http://www.ivw.eu) sind oder an den Studien der Arbeitsgemeinschaft Online-Forschung e.V. (AGOF - http://www.agof.de) teilnehmen, werden die Nutzungsstatistiken regelmäßig von der AGOF und der Arbeitsgemeinschaft Media-Analyse e.V. (agma - http://www.agma-mmc.de) zu Reichweiten weiter verarbeitet und mit dem Leistungswert \"Unique User\" veröffentlicht sowie von der IVW mit den Leistungswerten \"Page Impression\" und \"Visits\". Diese Reichweiten und Statistiken können auf den jeweiligen Webseiten eingesehen werden. 1.    Rechtsgrundlage für die Datenverarbeitung \nRechtsgrundlage für die Messung durch INFOnline ist Art. 6 Abs. 1 lit. f DSGVO. Zweck der Verarbeitung der personenbezogenen Daten ist die Erstellung von Statistiken und die Bildung von Nutzerkategorien. Die Statistiken dienen dazu, die Nutzung unseres Angebots nachvollziehen und belegen zu können. Die Nutzerkategorien bilden die Grundlage für eine interessengerechte Ausrichtung von Werbemitteln bzw. Werbemaßnahmen. Zur Vermarktung dieser Webseite ist eine Nutzungsmessung, welche eine Vergleichbarkeit zu anderen Marktteilnehmern gewährleistet, unerlässlich. Unser berechtigtes Interesse ergibt sich aus der wirtschaftlichen Verwertbarkeit der sich aus den Statistiken und Nutzerkategorien ergebenden Erkenntnisse und dem Marktwert unserer Webseite -auch in direktem Vergleich mit Webseiten Dritter- der sich anhand der Statistiken ermitteln lässt. Darüber hinaus haben wir ein berechtigtes Interesse daran, die pseudonymisierten Daten der INFOnline, der AGOF und der IVW zum Zwecke der Marktforschung (AGOF, agma) und für statistische Zwecke (INFOnline, IVW) zur Verfügung zu stellen. Weiterhin haben wir ein berechtigtes Interesse daran, die pseudonymisierten Daten der INFOnline zur Weiterentwicklung und Bereitstellung interessengerechter Werbemittel zur Verfügung zu stellen. 2.    Art der Daten\nDie INFOnline GmbH erhebt die folgenden Daten, welche nach EU-DSGVO einen Personenbezug aufweisen: 3.    Nutzung der DatenDas Messverfahren der INFOnline GmbH, welches auf dieser Webseite eingesetzt wird, ermittelt Nutzungsdaten. Dies geschieht, um die Leistungswerte Page Impressions, Visits und Clients zu erheben und weitere Kennzahlen daraus zu bilden (z.B. qualifizierte Clients). Darüber hinaus werden die gemessenen Daten wie folgt genutzt: 4.    Speicherdauer der Daten \nDie vollständige IP-Adresse wird von der INFOnline GmbH nicht gespeichert. Die gekürzte IP-Adresse wird maximal 60 Tage gespeichert. Die Nutzungsdaten in Verbindung mit dem eindeutigen Identifier werden maximal 6 Monate gespeichert. 5.    Weitergabe der Daten\nWeitergabe der Daten Die IP-Adresse wie auch die gekürzte IP-Adresse werden nicht weitergegeben. \nFür die Erstellung der AGOF-Studie werden Daten mit Client-Identifiern an die folgenden Dienstleister der AGOF weitergegeben: 6.    Rechte der betroffenen PersonenDie betroffene Person hat folgende Rechte: Bei Anfragen dieser Art, wenden Sie sich bitte an datenschutz@klambt.de. Bitte beachten Sie, dass wir bei derartigen Anfragen sicherstellen müssen, dass es sich tatsächlich um die betroffene Person handelt.Widerspruchsrecht:\nWenn Sie an der Messung nicht teilnehmen möchten, können Sie unter folgendem Link widersprechen: https://optout.ioam.de. Um einen Ausschluss von der Messung zu garantieren, ist es technisch notwendig, ein Cookie zu setzen. Sollten Sie die Cookies in Ihrem Browser löschen, ist es notwendig, den Opt-Out-Vorgang unter dem oben genannten Link zu wiederholen.Die betroffene Person hat das Recht, bei einer Datenschutzbehörde Beschwerde einzulegen. Weitere Informationen zum Datenschutz im Messverfahren finden Sie auf der Webseite der INFOnline GmbH (https://www.infonline.de), die das Messverfahren betreibt, der Datenschutzwebseite der AGOF (http://www.agof.de/datenschutz) und der Datenschutzwebseite der IVW (http://www.ivw.eu).1.    Beschreibung und Umfang der Datenverarbeitung\na)    E-Mail-Newsletterestellung\nAuf unserer Internetseite besteht die Möglichkeit einen kostenfreien E-Mail-Newsletter zu abonnieren. Dabei werden bei der Anmeldung zum Newsletter die Daten aus der Eingabemaske an uns übermittelt.Zudem werden folgende Daten bei der Anmeldung erhoben:Für die Verarbeitung der Daten wird im Rahmen des Anmeldevorgangs Ihre Einwilligung eingeholt und auf diese Datenschutzerklärung verwiesen.\nb)    Bei Erwerb von Waren oder Dienstleistungen\nWenn Sie auf unserer Internetseite Waren oder Dienstleistungen erwerben und hierbei Ihre E-Mail-Adresse hinterlegen, kann diese in der Folge durch uns für den Versand eines Newsletters verwendet werden. In einem solchen Fall wird über den Newsletter ausschließlich Direktwerbung für eigene ähnliche Waren oder Dienstleistungen versendet.\nEs erfolgt im Zusammenhang mit der Datenverarbeitung für den Versand von Newslettern keine Weitergabe der Daten an Dritte. Die Daten werden ausschließlich für den Versand des Newsletters verwendet.2.   Technische Durchführung\nDer Versand der Newsletter erfolgt mittels des Versanddienstleisters \"MailChimp\", einer Newsletterversandplattform des US-Anbieters Rocket Science Group, LLC, 675 Ponce De Leon Ave NE #5000, Atlanta, GA 30308, USA. Die Datenschutzbestimmungen des Versanddienstleisters können Sie hier einsehen: https://mailchimp.com/legal/privacyThe Rocket Science Group LLC d/b/a MailChimp ist unter dem Privacy-Shield-Abkommen zertifiziert und bietet hierdurch eine Garantie, das europäisches Datenschutzniveau einzuhalten (https://www.privacyshield.gov/participant?id=a2zt0000000TO6hAAG&amp;status=Active). Der Versanddienstleister wird auf Grundlage unserer berechtigten Interessen gem. Art. 6 Abs. 1 lit. f DSGVO und eines Auftragsverarbeitungsvertrages gem. Art. 28 Abs. 3 S. 1 DSGVO eingesetzt.\nDer Versanddienstleister kann die Daten der Empfänger in pseudonymer Form, d.h. ohne Zuordnung zu einem Nutzer, zur Optimierung oder Verbesserung der eigenen Services nutzen, z.B. zur technischen Optimierung des Versandes und der Darstellung der Newsletter oder für statistische Zwecke verwenden. Der Versanddienstleister nutzt die Daten unserer Newsletterempfänger jedoch nicht, um diese selbst anzuschreiben oder um die Daten an Dritte weiterzugeben.3.    Rechtsgrundlage für die Datenverarbeitung\nRechtsgrundlage für die Verarbeitung der Daten nach Anmeldung zum Newsletters durch den Nutzer ist bei Vorliegen einer Einwilligung des Nutzers Art. 6 Abs. 1 lit. a DSGVO.\nRechtsgrundlage für den Versand des Newsletters infolge des Verkaufs von Waren oder Dienstleistungen ist Art. 6 Abs. 1 lit. f in Verbindung mit § 7 Abs. 3 UWG.4.    Zweck der Datenverarbeitung\nDie Erhebung der E-Mail-Adresse des Nutzers dient dazu, den E-Mail-Newsletter zuzustellen. \nDie Erhebung sonstiger personenbezogener Daten im Rahmen des Anmeldevorgangs dient dazu, einen Missbrauch der Dienste oder der verwendeten E-Mail-Adresse zu verhindern.5.    Dauer der Speicherung\nDie Daten werden gelöscht, sobald sie für die Erreichung des Zweckes ihrer Erhebung nicht mehr erforderlich sind. Die E-Mail-Adresse des Nutzers wird demnach solange gespeichert, wie das Abonnement des Newsletters aktiv ist. \nDie sonstigen im Rahmen des Anmeldevorgangs erhobenen personenbezogenen Daten werden in der Regel nach einer Frist von sieben Tagen gelöscht.6.    Widerspruchs- und Beseitigungsmöglichkeit\nDas Abonnement des Newsletters kann durch den betroffenen Nutzer jederzeit gekündigt werden. Zu diesem Zweck findet sich in jedem Newsletter ein entsprechender Link. \nHierdurch wird ebenfalls ein Widerruf der Einwilligung der Speicherung der während des Anmeldevorgangs erhobenen personenbezogenen Daten ermöglicht.1.    Beschreibung und Umfang der Datenverarbeitung\nAuf unserer Internetseite bieten wir Nutzern die Möglichkeit, sich unter Angabe personenbezogener Daten zu registrieren. Die Daten werden dabei in eine Eingabemaske eingegeben und an uns übermittelt und gespeichert. Eine Weitergabe der Daten an Dritte findet nicht statt. Folgende Daten werden im Rahmen des Registrierungsprozesses erhoben:Im Zeitpunkt der Registrierung werden zudem folgende Daten gespeichert:Im Rahmen des Registrierungsprozesses wird eine Einwilligung des Nutzers zur Verarbeitung dieser Daten eingeholt.2.    Rechtsgrundlage für die Datenverarbeitung \nRechtsgrundlage für die Verarbeitung der Daten ist bei Vorliegen einer Einwilligung des Nutzers Art. 6 Abs. 1 lit. a DSGVO.3.    Zweck der Datenverarbeitung\nEine Registrierung des Nutzers ist für das Bereithalten bestimmter Inhalte und Leistungen auf unserer Website erforderlich.4.    Dauer der Speicherung\nDie Daten werden gelöscht, sobald sie für die Erreichung des Zweckes ihrer Erhebung nicht mehr erforderlich sind.\nDies ist für die während des Registrierungsvorgangs erhobenen Daten der Fall, wenn die Registrierung auf unserer Internetseite aufgehoben oder abgeändert wird. 5.    Widerspruchs- und Beseitigungsmöglichkeit\nAls Nutzer haben sie jederzeit die Möglichkeit, die Registrierung aufzulösen. Die über Sie gespeicherten Daten können Sie jederzeit durch entsprechende Nachricht an den Datenschutzbeauftragten abändern oder löschen lassen. 1.    Beschreibung und Umfang der Datenverarbeitung\nAuf unserer Internetseite ist ein Kontaktformular vorhanden, welches für die elektronische Kontaktaufnahme genutzt werden kann. Nimmt ein Nutzer diese Möglichkeit wahr, so werden die in der Eingabemaske eingegeben Daten an uns übermittelt und gespeichert. Diese Daten sind:Im Zeitpunkt der Absendung der Nachricht werden zudem folgende Daten gespeichert:Für die Verarbeitung der Daten wird im Rahmen des Absendevorgangs Ihre Einwilligung eingeholt und auf diese Datenschutzerklärung verwiesen.\nAlternativ ist eine Kontaktaufnahme über die bereitgestellte E-Mail-Adresse möglich. In diesem Fall werden die mit der E-Mail übermittelten personenbezogenen Daten des Nutzers gespeichert. \nEs erfolgt in diesem Zusammenhang keine Weitergabe der Daten an Dritte. Die Daten werden ausschließlich für die Verarbeitung der Konversation verwendet.2.    Rechtsgrundlage für die Datenverarbeitung \nRechtsgrundlage für die Verarbeitung der Daten ist bei Vorliegen einer Einwilligung des Nutzers Art. 6 Abs. 1 lit. a DSGVO.\nRechtsgrundlage für die Verarbeitung der Daten, die im Zuge einer Übersendung einer E-Mail übermittelt werden, ist Art. 6 Abs. 1 lit. f DSGVO. Zielt der E-Mail-Kontakt auf den Abschluss eines Vertrages ab, so ist zusätzliche Rechtsgrundlage für die Verarbeitung Art. 6 Abs. 1 lit. b DSGVO.3.    Zweck der Datenverarbeitung\nDie Verarbeitung der personenbezogenen Daten aus der Eingabemaske dient uns allein zur Bearbeitung der Kontaktaufnahme. Im Falle einer Kontaktaufnahme per E-Mail liegt hieran auch das erforderliche berechtigte Interesse an der Verarbeitung der Daten.\nDie sonstigen während des Absendevorgangs verarbeiteten personenbezogenen Daten dienen dazu, einen Missbrauch des Kontaktformulars zu verhindern und die Sicherheit unserer informationstechnischen Systeme sicherzustellen.4.    Dauer der Speicherung\nDie Daten werden gelöscht, sobald sie für die Erreichung des Zweckes ihrer Erhebung nicht mehr erforderlich sind. Für die personenbezogenen Daten aus der Eingabemaske des Kontaktformulars und diejenigen, die per E-Mail übersandt wurden, ist dies dann der Fall, wenn die jeweilige Konversation mit dem Nutzer beendet ist. Beendet ist die Konversation dann, wenn sich aus den Umständen entnehmen lässt, dass der betroffene Sachverhalt abschließend geklärt ist. \nDie während des Absendevorgangs zusätzlich erhobenen personenbezogenen Daten werden spätestens nach einer Frist von sieben Tagen gelöscht.5.    Widerspruchs- und Beseitigungsmöglichkeit\nDer Nutzer hat jederzeit die Möglichkeit, seine Einwilligung zur Verarbeitung der personenbezogenen Daten zu widerrufen. Nimmt der Nutzer per E-Mail Kontakt mit uns auf, so kann er der Speicherung seiner personenbezogenen Daten jederzeit widersprechen. In einem solchen Fall kann die Konversation nicht fortgeführt werden.\nAlle personenbezogenen Daten, die im Zuge der Kontaktaufnahme gespeichert wurden, werden in diesem Fall gelöscht.1.    Umfang der Verarbeitung personenbezogener Daten\nWir nutzen auf unserer Website mit Google Analytics einen Dienst der Google Inc zur Analyse des Surfverhaltens unserer Nutzer. Die Software setzt ein Cookie auf dem Rechner der Nutzer. Werden Einzelseiten unserer Website aufgerufen, so werden folgende Daten gespeichert:Die IP-Adressen werden dabei nur in pseudonymisierter Form erhoben und gespeichert. Auf diese Weise ist eine Zuordnung der gekürzten IP-Adresse zum aufrufenden Rechner nicht mehr möglich.2.    Rechtsgrundlage für die Verarbeitung personenbezogener Daten\nRechtsgrundlage für die Verarbeitung der personenbezogenen Daten der Nutzer ist Art. 6 Abs. 1 lit. f DSGVO.3.    Zweck der Datenverarbeitung\nDie Verarbeitung der personenbezogenen Daten der Nutzer ermöglicht uns eine Analyse des Surfverhaltens unserer Nutzer. Wir sind in durch die Auswertung der gewonnen Daten in der Lage, Informationen über die Nutzung der einzelnen Komponenten unserer Webseite zusammenzustellen. Dies hilft uns dabei unsere Webseite und deren Nutzerfreundlichkeit stetig zu verbessern. In diesen Zwecken liegt auch unser berechtigtes Interesse in der Verarbeitung der Daten nach Art. 6 Abs. 1 lit. f DSGVO. Durch die Anonymisierung der IP-Adresse wird dem Interesse der Nutzer an deren Schutz personenbezogener Daten hinreichend Rechnung getragen.4.    Dauer der Speicherung\nDie Daten werden gelöscht, sobald sie für unsere Aufzeichnungszwecke nicht mehr benötigt werden. In unserem Fall ist dies nach 6 Monaten der Fall.5.    Widerspruchs- und Beseitigungsmöglichkeit\nSie können die Speicherung der Cookies durch eine entsprechende Einstellung ihrer Browser-Software verhindern; die Nutzer können darüber hinaus die Erfassung der durch das Cookie erzeugten und auf ihre Nutzung des Onlineangebotes bezogenen Daten an Google sowie die Verarbeitung dieser Daten durch Google verhindern, indem sie das unter folgendem Link verfügbare Browser-Plugin herunterladen und installieren: http://tools.google.com/dlpage/gaoptout?hl=de.\nWeitere Informationen zur Datennutzung durch Google, Einstellungs- und Widerspruchsmöglichkeiten erfahren Sie auf den Webseiten von Google: https://www.google.com/intl/de/policies/privacy/partners(\"Datennutzung durch Google bei Ihrer Nutzung von Websites oder Apps unserer Partner\"), http://www.google.com/policies/technologies/ads(\"Datennutzung zu Werbezwecken\"), http://www.google.de/settings/ads(\"Informationen verwalten, die Google verwendet, um Ihnen Werbung einzublenden\").1.    Beschreibung und Umfang der Datenverarbeitung\nAuf Grundlage Ihrer Einwilligung im Rahmen des Cookie-Hinweises nutzen wir auf unserer Webseite weitere Inhalts- oder Serviceangebote von Drittanbietern, um deren Services (z.B. Optimierung der Werbung) oder Inhalte , wie z.B. Videos einzubinden (nachfolgend einheitlich bezeichnet als \"Inhalte\"). \nDie Wahrnehmung der IP-Adresse durch die Drittanbieter ist für die Darstellung dieser Inhalte erforderlich. Drittanbieter können ferner so genannte Pixel-Tags für statistische oder Marketingzwecke verwenden. Durch die \"Pixel-Tags\" können Informationen, wie der Besucherverkehr auf den Seiten dieser Website ausgewertet werden. Die pseudonymen Informationen können ferner in Cookies auf dem Gerät der Nutzer gespeichert werden und unter anderem technische Informationen zum Browser und Betriebssystem, verweisende Webseiten, Besuchszeit sowie weitere Angaben zur Nutzung unseres Onlineangebotes enthalten, als auch mit solchen Informationen aus anderen Quellen verbunden werden können.\nVorliegend werden folgende Dienste Dritter verwendet:2.    Rechtsgrundlage für die Datenverarbeitung \nRechtsgrundlage für die Verarbeitung der Daten ist Art. 6 Abs. 1 lit. a DSGVO.3.    Zweck der Datenverarbeitung\nDie Datenverarbeitung dient dem Interesse an der Analyse, Optimierung und wirtschaftlichem Betrieb unserer Webseite.4.    IP DeutschlandIP Deutschland ist einer der führenden Medienvermarkter in Europa. Konsequent auf Bildschirmmedien ausgerichtet, verantwortet IP Deutschland den Verkauf von Werbeflächen auf allen Screens der Mediengruppe RTL Deutschland. Neben der Vermarktung klassischer Spotkampagnen entwickelt der Vermarkter in Zusammenarbeit mit Werbekunden und Agenturen individuelle Werbekonzepte für alle Screens.\nZum Portfolio gehören die Fernsehsender RTL, VOX, SUPER RTL, n-tv, NITRO, RTLplus und der erste Timeshift-Sender Deutschlands TOGGO plus. Darüber hinaus gehören die Smart TV-, Onlinevideo- und Mobile-Angebote der Sender sowie weitere digitale Videoangebote dazu. \nDer Nachfrage nach gattungsübergreifenden Werbelösungen kommen die beiden Bertelsmann-Vermarktungsspezialisten IP Deutschland und G+J eMS gemeinsam mit SPIEGEL MEDIA entgegen: Unter dem Label Ad Alliance bieten die jeweiligen Vermarkter Werbekunden Sonderinszenierungen über alle Plattformen hinweg an. \nFür eine erfolgreiche screenübergreifende Videovermarktung stehen Technologie- und Datenkompetenz im Fokus. Hier hat IP Deutschland starke Partner an ihrer Seite. Mit smartclip gehört einer der führenden Vermarktungs- und Technologiespezialisten für Video und Addressable TV zur Mediengruppe RTL. 2017 stellte IP Deutschland die Weichen für den Wachstumsmarkt der Datenvermarktung und beteiligte sich mit 30 Prozent am Digital-Datenvermarkter Q division.http://datenschutz.ip.de/nutzungsbasierte_onlinewerbung/informationen_externe_vermarkt.cfm5.    Widerspruchs- und Beseitigungsmöglichkeit\nDer Nutzer hat die  bei dem jeweiligen Drittanbieter angegebenen Widerspruchsmöglichkeiten.Sie können sich für den Empfang sog. Push-Benachrichtigungen anmelden. Hierfür nutzen wir das Angebot „CleverPush“, das von der CleverPush GmbH, Nagelsweg 22, 20097 Hamburg („CleverPush“), betrieben wird.Sie erhalten über unsere Push-Benachrichtigungen regelmäßig Informationen über ausgewählter Themen sowie mutmaßlich interessanter Informationen an.Um sich für die Push-Nachrichten anzumelden, müssen Sie die Abfrage Ihres Browsers bzw. Endgerätes zum Erhalt der Benachrichtigungen bestätigen. Dieser Prozess wird von CleverPush dokumentiert und gespeichert. Hierfür wird der Anmeldezeitpunkt sowie ein Push-Token bzw. Geräte-ID gespeichert. Diese Daten dienen einerseits dazu, Ihnen die Push-Benachrichtigungen zusenden zu können und andererseits als Nachweis Ihrer Anmeldung. Rechtsgrundlage für diese Verarbeitung ist Ihre Einwilligung und damit Art. 6 Abs. 1 lit. a DSGVO.CleverPush wertet unsere Push-Benachrichtigungen zudem statistisch aus. CleverPush kann so erkennen, ob und wann unsere Push-Benachrichtigungen angezeigt und angeklickt wurden. Dies ermöglicht uns festzustellen, welche Push-Benachrichtigungen die Empfänger interessieren, um zukünftige Nachrichten auf die mutmaßlichen Interessen aller Empfänger abzustimmen und damit das Interesse für unser Angebot zu steigern. Zusätzlich speichern wir neben dem Push-Token bzw. Geräte-ID den Themenschwerpunkt der App, auf der die Push-Benachrichtigungen aktiviert wurden (z.B. Wirtschaft, Sport etc.). Diese Information nutzen wir ebenfalls, um an die entsprechenden Abonnenten Push-Benachrichtigungen zu versenden, die in ihrem mutmaßliche Interessen sind. Rechtsgrundlage der Verarbeitung ist jeweils Art. 6 Abs. 1 lit. f DSGVO. Die Zuordnung eines Push-Tokens bzw. Geräte-ID zu einer bestimmten Person erfolgt nur, wenn wir hierzu gesetzlich verpflichtet sein sollten, zur Abwehr von Ansprüchen gegen uns, wenn dies als Beweismittel erforderlich ist, sowie zur eventuellen Verfolgung von Gesetzesverstößen.Ihre Einwilligung in die Speicherung und Verwendung Ihrer personenbezogenen Daten zum Erhalt unserer Push-Benachrichtigungen können Sie jederzeit mit Wirkung für die Zukunft widerrufen. Ferner können Sie der vorstehend beschriebenen Verwendung personenbezogenen Daten auf Grundlage von Art. 6 Abs. 1 lit. f jederzeit widersprechen. Bitte widerrufen Sie zu diesem Zwecke Ihre Einwilligung. Den Widerruf der Einwilligung können Sie in den dazu vorgesehene Einstellung zum Erhalt von Push-Benachrichtigungen in den Einstellungen Ihres Geräts bzw. Browsers vornehmen.Ihre Daten werden gelöscht, sobald sie für die Erreichung des Zweckes ihrer Erhebung nicht mehr erforderlich sind. Ihre Daten werden demnach solange gespeichert, wie das Abonnement der unserer Push-Benachrichtigungen aktiv ist.Unter folgendem Link wird der Austragungsprozess detailliert erklärt: https://cleverpush.com/faq.Für die Beschleunigung des Abrufes von Inhalten (z.B. Bildern) sowie für die Abwehr von Angriffen verwendet CleverPush im Rahmen einer Auftragsverarbeitung auf Grundlage der Standardvertragsklauseln die Angebote von cloudflare.com, ein Angebot der Cloudflare, Inc..CleverPush speichert keine Daten auf den Servern von Cloudflare, die personenbezogene Daten beinhalten, sondern nur allgemeine Inhalte wie Texte oder Bilder. Bei einem Abruf dieser Inhalte baut das von Ihnen verwendete Endgerät eine Verbindung zu Cloudflare auf und es kommt hierdurch zur Verarbeitung der IP-Adresse des von Ihnen verwendeten Endgerätes.Ihnen stehen die nachfolgenden Betroffenenrechte zu:1.    Auskunftsrecht\nSie haben das Recht, von uns Auskunft darüber zu verlangen, ob Sie betreffende personenbezogene Daten verarbeitet werden.2.    Berichtigung/Löschung/Einschränkung der Verarbeitung\nDes Weiteren haben Sie das Recht, von uns zu verlangen, dass 3.    Recht auf Datenübertragbarkeit\nSie haben das Recht, Sie betreffende personenbezogene Daten, die Sie uns bereitgestellt haben, in einem strukturierten, gängigen und maschinenlesbaren Format zu erhalten und diese Daten einem anderen Verantwortlichen zu übermitteln.4.    Widerrufsrecht\nSie haben das Recht, Ihre Einwilligung jederzeit zu widerrufen. Durch den Widerruf der Einwilligung wird die Rechtmäßigkeit der aufgrund der Einwilligung bis zum Widerruf erfolgten Verarbeitung nicht berührt. 5.    Widerspruchsrecht\nIst die Verarbeitung Sie betreffender personenbezogener Daten zur Wahrung unserer berechtigten Interessen (Art. 6 Abs. 1 Buchst. f) DSGVO) erforderlich, steht Ihnen ein Widerspruchsrecht zu.6.    Beschwerderecht\nSind Sie der Ansicht, dass die Verarbeitung der Sie betreffenden personenbezogenen Daten gegen die DSGVO verstößt, haben Sie unbeschadet anderweitiger Rechtsbehelfe das Recht auf Beschwerde bei einer Aufsichtsbehörde.Datenverarbeitungen durch digitale Werbevermarktung[Wer] Diese Online-Seite bzw. App wird über Einnahmen aus Werbung finanziert. Mit der Vermarktung der Werbeflächen haben wir die G+J Electronic Media Sales GmbH (kurz: G+J e|MS) betraut. G+J e|MS ist eine 100%ige Tochtergesellschaft des Verlagshauses Gruner+Jahr, ansässig in 20459 Hamburg, Am Baumwall 11 und erreichbar unter info@gujmedia.de.\nG+J e|MS stellt die Werbeflächen in unseren Online-Seiten und Apps Dritten zur Ausspielung von Werbebannern zur Verfügung. Dabei setzt G+J e|MS eigene technische Systeme und auch Systeme von Dritten ein, bei deren Einsatz personenbezogene Daten erhoben und verarbeitet werden. Darüber hinaus lässt G+J e|MS auch zu, dass Werbekunden bzw. deren Dienstleister und Partner jeweils eigenverantwortlich entsprechende Systeme einsetzen können.\nEine Liste der von G+J e|MS, unseren Werbekunden bzw. deren Dienstleistern und Partnern verwendeten Tracking-Dienste ist abrufbar unter https://www.gujmedia.de/service/privacy/. Dort haben wir auch weitere Details über die jeweiligen Anbieter und Verarbeitungen zusammengestellt sowie Möglichkeiten zum Abstellen dieser Verarbeitungen (Opt-Out).[Was/Wie] Werbebanner und Werbeflächen können so programmiert werden, dass bei deren Ausspielung im Speicher des jeweiligen Computers bzw. Smartphones/Tablets kleine Dateien abgelegt werden. Diese werden häufig als \"Cookies\" bezeichnet. Der Inhalt solcher Dateien kann - außer vom Benutzer selbst - nur von den Anbietern ausgelesen, geändert und gelöscht werden, die diese Dateien beim Ausspielen der Werbebanner selbst angelegt haben. \nCookies & Co enthalten regelmäßig eine individuelle Identifikations-Kennung (ID), unter der das jeweilige Gerät bzw. der Browser wiedererkennbar ist. Namen oder E-Mail-Adressen werden darin nicht gespeichert. Stattdessen ist diese ID nur ein Pseudonym, also ist die Zuordnung zu einer spezifischen Person nicht möglich - zumindest nicht ohne zusätzliche Informationen, die mit üblichen Mitteln nicht zugänglich sind. Auf Grundlage dieser ID können weitere Datenverarbeitungen durchgeführt werden und auch die ID selbst wird weiter verarbeitet.  Insbesondere können auf Basis solcher IDs weiter besuchte Internetseiten bzw. das Nutzungsverhalten ausgewertet und Profile gebildet werden, teilweise auch über unsere Angebote hinaus auf anderen Apps und Internetseiten. Gegebenenfalls können solche Profile auch mit weiteren Annahmen und Daten (mit oder ohne Personenbezug) angereichert werden. Diese können aus eigenen Quellen sowie aus Quellen Dritter stammen. Art und Umfang der Profile werden aus Gründen des Datenschutzes oft beschränkt, beispielsweise so in Gruppen mit zahlreichen IDs zusammengefasst, dass gar kein Bezug zu einer einzelnen ID mehr möglich ist. Darüber hinaus werden regelmäßig technische und organisatorische Maßnahmen getroffen, um Profile zu begrenzen, eine Zuordnung zu Personen auszuschließen und einen Missbrauch der gesammelten Daten zu verhindern. Nähere Details zu den jeweiligen Verarbeitungen sind unter https://www.gujmedia.de/service/privacy/ mit aufgeführt.\nUnsere Werbekunden bzw. deren Dienstleister und Partner bestimmen allein und eigenverantwortlich die jeweiligen Zwecke und Mittel solcher Verarbeitungen, ebenso deren Art und Umfang. Weder wir als Seitenbetreiber noch G+J e|MS haben tatsächlichen Einfluss auf weitere Datenverarbeitungen oder Zugriff auf IDs und Profile, die von Werbekunden bzw. deren Dienstleistern und Partnern vergeben bzw. erstellt werden.  G+J e|MS verpflichtet jedoch seine direkten Geschäftskunden grundsätzlich auf die Einhaltung der DSGVO sowie zusätzlicher Standards.\nDie Löschung der IDs bzw. der mit Werbebannern ausgespielten Dateien erfolgt automatisiert. Der genaue Zeitpunkt ist abhängig von der jeweiligen Geltungsdauer, die von den Anbietern im Einzelfall selbst bestimmt wird und unter https://www.gujmedia.de/service/privacy/ mit genannt ist.[Wozu] Letztlich dienen die genannten Datenverarbeitungen der Finanzierung unserer Angebote und Services. Die Verarbeitungen erfolgen, um unseren Besuchern bzw. Nutzern individuell ausgewählte Werbebanner anzuzeigen, sowie Werbebanner möglichst nur interessengerecht und passenden Zielgruppen auszuspielen. Darüber hinaus erfolgen die Verarbeitungen auch, um den werbenden Unternehmen die auftragsgemäße Durchführung von Werbeschaltungen zu belegen und diese abzurechnen sowie die Ausspielung der Werbe-Banner zu überwachen, zu optimieren und im Einzelfall auch zu begrenzen. \nDie Verarbeitung personenbezogener Daten erfolgt auf Basis pseudonymer Nutzungsprofile unter Abwägung berechtigter Interessen (DSGVO Artikel 6 Absatz 1 Buchst. f) bzw. TMG § 15 Abs. 3) sowie teilweise auch auf Basis einer entsprechenden Einwilligung (DSGVO Artikel 6 Absatz 1 Buchst. a).\nWir bzw. G+J e|MS haben ein berechtigtes Interesse an der Vermarktung und Finanzierung unserer Angebote durch Ausspielung individueller und zielgruppengerechter Werbebanner. \nDarüber hinaus haben unsere Werbekunden bzw. deren Dienstleister und Partner als auch wir und G+J e|MS ebenso ein berechtigtes Interesse daran, dass - zumindest in zeitlich und sachlich begrenztem Umfang - bis auf Widerruf auch pseudonyme Nutzungsprofile gebildet werden können, die eine individuelle und zielgruppengerechte Ausspielung von Werbebannern erst ermöglichen. Hierbei ist auch maßgeblich, dass eine Wiedererkennbarkeit regelmäßig nur innerhalb der jeweiligen Geräte-Browser-Kombinationen möglich ist und zudem nur durch die Stellen erfolgen kann, die an den Werbe-Ausspielungen beteiligt sind. Darüber hinaus ist die auf Basis des Profils getroffene Entscheidung auf die Auswahl eines bestimmten Werbebanners gerichtet und  weder rechtlich noch sonst erheblich. Außerdem wird prominent auf die eingesetzten Trackings und entsprechende Opt-Out-Möglichkeiten hingewiesen. Profile mit Fokus auf Kinder werden nicht gebildet. Die Offenlegung einzelner Profildetails an natürliche Personen ist für die Werbeausspielung nicht erforderlich und wird nicht vorgenommen. Auswertungen erfolgen streng aggregiert und ohne Bezug zu einer ID. [Wohin und an wen] Im Einzelfall können die erhobenen Daten auch außerhalb der EU verarbeitet und von unseren Werbekunden bzw. deren Dienstleistern und Partnern auch an Dritte weitergegeben werden. Einzelheiten hierzu unter https://www.gujmedia.de/service/privacy/.[Opt-Out und weitere Betroffenenrechte] Die Erhebung und Verarbeitung von personenbezogenen Daten erfolgt nur, solange ein Nutzer nicht widerspricht bzw. die Einwilligung widerruft (Opt-Out). Um dies zu tun, können https://www.gujmedia.de/service/privacy/.Wir nutzen auf Basis des berechtigten Interesses im Sinne des Art. 6 Abs.1 f) DSGVO das Tool CONATIVE des Anbieters DEFINE MEDIA GMBH, An der Raumfabrik 31a, 76227 Karlsruhe (im nachfolgenden CONATIVE). Das berechtigte Interesse liegt im wirtschaftlichen Betrieb unserer Webseite.\nMit Hilfe von CONATIVE werden Werbeanzeigen von Werbekunden auf unserer Webseite eingeblendet und wir erhalten für deren Einblendung oder sonstige Nutzung eine Vergütung. Zu diesen Zwecken werden bestimmte Nutzungsdaten von Ihnen verwendet. Ihre IP-Adresse wird technisch bedingt an die CONATIVE Server übertragen, dort weder verarbeitet bzw. gespeichert. Eine genaue Auflistung der Daten erhalten Sie unter nachfolgendem Link: http://www.definemedia.de/datenschutz-conative .Hierbei setzt CONATIVE eigene technische Systeme ein, bedient sich zur Vertragserfüllung bestimmter Drittanbieter und lässt im Rahmen einzelner Werbekampagnen auch zu, dass Werbekunden bzw. deren Dienstleister und Partner jeweils eigenverantwortlich entsprechende Systeme einsetzen können. Diese Drittanbieter, Werbekunden bzw. Dienstleister speichern ebenfalls bestimmte Nutzungsdaten von Ihnen.\nDer Einsatz dieser Systeme und Drittanbieter hat den Zweck, eine an Ihren Belangen ausgerichtete Werbeeinblendung vorzunehmen.Sie können die Datenverwendung sowie den Einsatz der im Rahmen von CONATIVE eingesetzten Drittanbietern verhindern, indem Sie auf folgenden Opt-Out-Link klicken:https://cdn.conative.de/libs/optout-direct/optout-direct.html Es wird hierbei ein Opt-Out-Cookie gesetzt, das die zukünftige Erfassung Ihrer Daten beim Besuch dieser Website verhindert. Nähere Informationen zu CONATIVE und den eingesetzten Drittanbietern inklusive Opt-Out Möglichkeit finden Sie unter nachfolgender Adresse: http://www.definemedia.de/datenschutz-conativeOutbrain\nOutbrain bedeutet Outbrain Inc., ein Unternehmen nach dem Recht von Delaware, USA, mit Hauptsitz in New York, und dessen verbundene Tochterunternehmen (zusammen bezeichnet als: „Outbrain“ oder „wir“, „uns“, „unser“). Wir haben Niederlassungen in zwölf Ländern weltweit und arbeiten mit Publishern und Vermarktern auf der ganzen Welt zusammen.Outbrains Mission ist es, für Nutzer relevante Empfehlungen anhand ihrer Interessen bereitzustellen. Zu diesem Zweck schließen wir Vereinbarungen mit:\nOnline-Publishern und Partnern, die ihren Lesern relevanten Content empfehlen wollen (dabei handelt es sich um Outbrain Engage); und \nWerbetreibenden, die erreichen wollen, dass Leser ihren Content ansehen (hierbei handelt es sich um Outbrain Amplify).\nPublisher (oder Partner) innerhalb unseres Netzwerks implementieren die Outbrain-Technologie üblicherweise durch JavaScript (gelegentlich auch durch eine API oder ein SDK) auf ihrer Seite/Anwendung, damit Outbrain den Lesern des Publishers Inhalte empfehlen kann. \nBeim ersten Besuch der Website eines Publishers setzt Outbrain auf dem Gerät des Lesers Cookies (oder andere Tracking-Techniken) zur Erzeugung einer eindeutigen Nutzerkennung („Unique User Identifier (UUID)“). Die UUID ist eine alphanumerische Zeichenfolge, die keine identifizierbaren personenbezogenen Informationen (wie Name oder E-Mail-Adresse) enthält, jedoch laut DSGVO als „personenbezogene Daten“ gilt. Diese UUID ist an das Gerät des Lesers gebunden und variiert je nach verwendetem Browser und/oder Gerät. Mit anderen Worten: Outbrain erfasst verschiedene UUIDs abhängig davon, welchen Browser und/oder welches Gerät der Leser für den Zugriff auf die Website des Publishers verwendet.\nMit dieser UUID verfolgt Outbrain die durch diese UUID konsumierten Inhalte im gesamten Outbrain-Netzwerk, das aus unterschiedlichen Publishern besteht, um dieser UUID vergleichbare Inhalte zu empfehlen. Die Empfehlungen basieren auf:\ndem Surfverlauf der UUID (auf der Grundlage vergleichbarer Inhalte und Kategorien zwischen den Inhalten, die von dieser UUID konsumiert werden, und möglichen Empfehlungen);\nähnliche Konsummuster zwischen dieser UUID und anderen UUIDs (d. h. UUID 123 liest gern xyz und Personen, die gern xyz lesen, lesen auch gern abc);\nEmpfehlungen, die bei Outbrains Adressaten zur gegebenen Zeit beliebt sind; und\neinem gewissen Maß an Zufälligkeit.\nAußerdem erfasst Outbrain User-Agent-Daten und die IP-Adresse, allerdings anonymisiert Outbrain, entsprechend bewährten Verfahren, alle IP-Adressen, überträgt diese in eine Geo-Position und entfernt das letzte Oktett.\nWie in unseren Datenschutzbestimmungen erläutert, deaktiviert Outbrain auf Verlangen des Nutzers das Personalisierungs-Tracking. Einen Link zu den Datenschutzbestimmungen (und der Deaktivierungsschaltfläche) finden Sie HIER. Outbrain berücksichtigt Wünsche zur Deaktivierung des Personalisierungs-Trackings durch:Eine Website, indem ein Outbrain-Cookie auf dem Gerät eines Lesers platziert wird, durch das den Servern von Outbrain mitgeteilt wird, dass keine Informationen über die Seiten erfasst werden, die von der dem Endnutzer zugewiesenen UUID besucht werden.• Eine Anwendung, indem Lesern empfohlen wird, ihre Einstellungen auf ihrem persönlichen Gerät so zu ändern, dass keine Werber-ID übermittelt wird.Privacy und Cookie Policy unter https://www.outbrain.com/legal/privacy1.  Nutzungsbasierte Werbung – Online Behavorial Advertisement (OBA)Wenn Sie diese Internetseiten besuchen, werden mittels einer anonymen Benutzernummer im Auftrag der Ströer Digital Media GmbH (Verlinkung mit: https://www.stroeer.de/digitale-werbung/werbemedien/targeting-data/datenschutz.html)  in einem Cookie Interessen (z.B. geklickte Werbebanner, besuchte Unterseiten, anonymisierte Fragebögen etc.) von Ihnen festgehalten. Diese Daten werden zum Zweck der Einblendung von Inhalten und Werbung passend zu Ihren Interessen verwendet. In keinem Fall werden dabei Daten wie Name, Anschrift, E-Mail-Adresse oder IP-Adresse in den Cookies gespeichert.\nDie Auslieferung nutzungsbasierter Online Werbung wird vom digitalen Werbevermarkter Ströer Digital Media GmbH GmbH (Verlinkung mit: https://www.stroeer.de/digitale-werbung/werbemedien/targeting-data/datenschutz.html) betrieben.2.  Empfehlungs- und Personalisierungs-System von Taboola Europe Ltd.Wir setzen auf unsere Webseite den Service von Taboola (https://www.taboola.com/privacy-policy#users) ein, der es ermöglicht, nutzerindividuelle Empfehlungen für Inhalte und Anzeigen auf Basis von Surfverhalten und Kundeninteressen auszuspielen, um damit die Nutzerfreundlichkeit unseres Angebots zu verbessern. Die Nutzungsprofile werden unter Verwendung von Pseudonymen erstellt, sie werden nicht mit den Daten über den Träger des Pseudonyms zusammengeführt und lassen keine Rück-schlüsse auf persönliche Daten zu. Taboola (https://www.taboola.com/privacy-policy#users) erhebt mittels Cookies folgende Nutzer-Informationen:Ihre Rechte / Widerspruch:Weitere Informationen zu Taboola finden Sie unter https://www.taboola.com/privacy-poicy#users. Dort können Sie im Abschnitt „User Choices“ jederzeit das Tracking deaktivieren. Nach erfolgtem OptOut werden Ihnen keine personalisierten Inhalte/Werbung mehr ausgespielt.Im Rahmen der Bearbeitung Ihrer Daten nutzen wir keine vollautomatisierte Entscheidungsfindung oder ein entsprechendes Profiling im Sinne des Art. 22 DSGVO."}}, {"url": "https://www.fuersie.de/", "success": true, "is sub": true, "content": {"headers": ["Für Sie - Zeit für mich"], "text": ""}}, {"url": "https://www.fuersie.de/", "success": true, "is sub": true, "content": {"headers": ["Für Sie - Zeit für mich"], "text": ""}}]