[{"url": "https://www.cosmopolitan.de/", "success": true, "is sub": true, "content": {"headers": ["Das Frauenmagazin für Mode, Beauty, Liebe, Erfolg, Karriere und Trends | COSMOPOLITAN.de", "Ukraine-Krieg: So kannst auch du helfen", "#SUPPORTHER", "Sport gegen Stress: Mit diesen Sportarten beugst du Burnout vor", "Mit der \"85:15\"-Regel kommst du morgens leichter aus dem Bett", "She/her: Diese Bedeutung steckt hinter den Pronomen", "6 Frauen verraten ihre Tipps für mehr Gelassenheit", "BEAUTY", "3 Haar-Accessoires, an denen du im Frühjahr 2022 nicht vorbeikommst", "Half Moon Bangs: Diesen Pony-Trend tragen wir im Frühling 2022", "Wimpernlifting selber machen: ﻿So einfach geht's zu Hause", "Diese 10 Damen-Parfums riechen wie frisch geduscht", "MODE", "Das beliebteste Kleid für 2022 ist ...", "Bubble Jeans: Dieser Trend gehört 2022 in deinen Kleiderschrank!", "Dopamine Dressing: Mit diesem Modetrend starten wir 2022 glücklich in den Frühling", "Dark Denim: Nach dieser Jeans sind jetzt alle Fashion-Babes verrückt!", "Statement Trenchcoat: Das ist der coolste Mantel-Trend für den Frühling", "LIFESTYLE", "Essen aus Südafrika: Köchin Ivana Sanshia Ströde verrät die besten Rezepte", "\"Cinderella\"-Star Billy Porter im großen Cosmo-Interview", "Nach diesen Haferflocken-Waffeln sind jetzt alle verrückt!", "Die neue COSMOPOLITAN ist da!", "SHOP", "Redaktionslieblinge im Cosmo-Shop", "GESUNDHEIT", "Ashwagandha: Deshalb lieben wir das neue Superfood", "Krass! Das passiert, wenn du jeden Tag Blaubeeren isst", "Japanische Wasserkur: Das steckt wirklich hinter der Beauty-Routine", "Sport und Ernährung: So holst du das Beste aus deinem Workout raus", "LIEBE", "Budapester Beinschere: Nach dieser Sexstellung sind jetzt alle verrückt!", "Medibration: Dieser Sex-Trend steigert dein Lustempfinden", "Omnisexuell: Was verbirgt sich hinter der sexuellen Orientierung?", "Sternzeichen Widder: Das sind die besten Sextoys für dich!", "Schnecken-Stellung: Diese Sex-Position bringt Frauen um den Verstand", "Yoni-Ei: So funktioniert das Workout für die Vagina", "Keine Gefühle mehr: Diese 5 Anzeichen sprechen dafür", "HOROSKOPE", "Das große Jahreshoroskop 2022 für alle Sternzeichen"], "text": "Fashion, Beauty oder Lifestyle – das sind die neuesten Trends"}}, {"url": "https://www.cosmopolitan.de/mode", "success": true, "is sub": true, "content": {"headers": ["Mode: Alle Trends des Jahres auf einen Blick!", "Styling-Tipps", "Strumpfhosen", "Shirts", "Schuhe", "Nachhaltige Mode", "Modetrends", "Kleider", "Jeans", "Euphoria Makeup: So gelingen dir die Top 4 Looks der Hype-Serie", "Ankle Pockets: Dieser coole Trend vereint Schuhe und Tasche", "Orange, Limette, Zitrone … So erfrischend wirken Zitrus-Sweater im Frühjahr!", "Silber-Creme: Die besten Produkte gegen Unreinheiten, Neurodermitis und Co.", "Alle wollen sie! Diese TikTok-Leggins zaubert dir den perfekten Knackpo", "Teddyfell Tasche: Dieses flauschige It-Piece tragen aktuell alle", "Dark Denim: Nach dieser Jeans sind jetzt alle Fashion-Babes verrückt!", "3 Haar-Accessoires, an denen du im Frühjahr 2022 nicht vorbeikommst", "Ich habe 3 Wochen einen Slip getragen - und ihn für 4200 Euro verkauft", "Monochrom Clips: Diese farbigen 90s Haarspangen feiern jetzt ein Revival", "Statement Trenchcoat: Das ist der coolste Mantel-Trend für den Frühling", "Nach diesem Trend-Schuh sind im Frühjahr alle Fashion-Babes verrückt", "Das beliebteste Kleid für 2022 ist ...", "Sternzeichen Widder: Das sind die besten Sextoys für dich!", "Föhn kaufen – diese Haartrockner sind besonders beliebt", "Dopamine Dressing: Mit diesem Modetrend starten wir 2022 glücklich in den Frühling", "Fringe Fashion: Nach diesem Mode-Trend sind im Frühling alle verrückt", "Mode – Trends, Fashion Week und Brautkleider"], "text": "Wir zeigen dir die coolsten Modetrends und die angesagtesten Stylings der Saison. Verpasse keinen Trend mehr und erfahre, welcher Look zu dir passt.Für voluminöses, glänzendes Haar ist das richtige Styling entscheidend. Mit dem passenden Föhn gelingt dir jede Frisur!Genug von grauen Tagen und Stimmungstiefs! Dopamine Dressing bringt uns jetzt Good Vibes in den Kleiderschrank. So funktioniert der Gute-Laune-Fashion-Trend …Dieses Fashion-Statement verleiht deinen Outfits im Frühling neuen Schwung. Im wahrsten Sinne des Wortes!Mode ist so viel mehr als Bekleidung. Mode ist eine Form sich auszudrücken, sich auszuprobieren und immer wieder neu zu erfinden. Für uns ist die Mode eine Form von Kunst und die Modedesigner sind die Künstler. Sie fassen das Zeitgeschehen, politische Ereignisse und Sehnsüchte der Gesellschaft auf und verarbeiten diese in Form von Mode in ihren Kollektionen.Frühjahr- und SommermodeHerbstmodeWintermodeSchuheHandtaschenAccessoiresMode auf der Fashion WeekZwei Mal im Jahr wird die neueste Mode für die nächste Saison auf den Fashion Weeks von Berlin bis New York gezeigt. Welche Modetrends sich schließlich in den Läden durchsetzen werden, lässt sich bereits hier gut beobachten. Klar, dass wir bei der Fashion Week Berlin immer vor Ort sind, um euch von der neuesten Mode, den verrücktesten Trends und den interessantesten Modedesignern live zu berichten. Allerdings sind die Modetrends von den Laufstegen teilweise schon ganz schön schräg und nicht wirklich alltagstauglich.Mode für den AlltagManchmal finden auch wir die neuen Modetrends zwar schön zum Angucken, doch zu extrem fürs Büro. Doch aus jedem Trend lässt sich etwas für seinen persönlichen Modestil herausziehen. Wir zeigen euch, wie ihr zum Beispiel die neuesten Fransen-Accessoires richtig kombiniert oder den All-Over-Jeanslook stylt. Und neben diesen super Styling-Ideen kennen wir auch die besten Mode-Tricks und Kniffe.Modetipps und TricksSogenannte Modehacks sind kleine Kniffe rund um Mode, die dir wertvolle Zeit sparen und sehr simpel umzusetzen sind. Wir liebe sie und können gar nicht genug davon bekommen. Wusstest du zum Beispiel, dass man Jeans nur mit kaltem Wasser und Essig waschen sollte? Oder wie du dir für 24 Euro ein wunderschönes Brautkleid selbst häkeln kannst? Apropos Brautkleid…Modische BrautkleiderFür den schönsten Tag im Leben möchte jede Frau natürlich auch besonders modisch und einzigartig aussehen. Brauchst du noch Inspirationen oder konkrete Shopping-Tipps für dein Traumbrautkleid? Von günstig, bis opulent – vom Standesamtkleid bis zum Plus-Size-Brautkleider findest du bei uns genau das richtige für dich und deinen großen Tag!"}}, {"url": "https://www.cosmopolitan.de/modetrends", "success": true, "is sub": true, "content": {"headers": ["Modetrends: Alle großen Trends des Jahres auf einen Blick!", "Mode 2022", "Wintermode: Alle Trends für den Winter", "Sommermode", "Mode 2021", "Mode 2020", "Mode 2019", "Herbstmode", "Frühlingsmode", "Ankle Pockets: Dieser coole Trend vereint Schuhe und Tasche", "Orange, Limette, Zitrone … So erfrischend wirken Zitrus-Sweater im Frühjahr!", "Alle wollen sie! Diese TikTok-Leggins zaubert dir den perfekten Knackpo", "Teddyfell Tasche: Dieses flauschige It-Piece tragen aktuell alle", "Dark Denim: Nach dieser Jeans sind jetzt alle Fashion-Babes verrückt!", "3 Haar-Accessoires, an denen du im Frühjahr 2022 nicht vorbeikommst", "Monochrom Clips: Diese farbigen 90s Haarspangen feiern jetzt ein Revival", "Statement Trenchcoat: Das ist der coolste Mantel-Trend für den Frühling", "Nach diesem Trend-Schuh sind im Frühjahr alle Fashion-Babes verrückt", "Das beliebteste Kleid für 2022 ist ...", "Dopamine Dressing: Mit diesem Modetrend starten wir 2022 glücklich in den Frühling", "Fringe Fashion: Nach diesem Mode-Trend sind im Frühling alle verrückt", "Straight Leg Jeans: Diese Hose zaubert dir traumhaft lange Beine", "Diesen Pullover unter 40 Euro musste ich meiner Kollegin sofort nachkaufen", "Bubble Jeans: Dieser Trend gehört 2022 in deinen Kleiderschrank!", "Bubble Jeans: Dieser Trend gehört 2022 in deinen Kleiderschrank!", "Nach diesem Trend-Schuh sind im Frühjahr alle Fashion-Babes verrückt", "Modetrends: Die größten Trends des Jahres", "Hier findest du alle Modetrends nach Saison"], "text": "Welche Modetrends tragen wir dieses Jahr? Hier findest du alle Must-haves und Styling-Trends auf einen Blick!Luftig, lässig und super angesagt! Wir zeigen dir, warum die Bubble Jeans der coolste Denim-Look des Jahres ist und wie du sie richtig kombinierst.Luftig, lässig und super angesagt! Wir zeigen dir, warum die Bubble Jeans der coolste Denim-Look des Jahres ist und wie du sie richtig kombinierst.Boots sind zu warm für den Frühling? Von wegen! Mit diesem Trend-Schuh behältst du auch bei steigenden Temperaturen eine coole Attitude.Andere Farben, andere Formen: Jede Saison können wir Fashion neu entdecken dank der Modetrends, die die Designer uns über ihre aktuellen Kollektionen ans Herz legen. Das ist genial. Denn so können wir nicht nur absolut in sein, sondern unserem individuellen Style auch ein cooles Upgrade verpassen.Frühjahr- und SommermodeHerbstmodeWintermodeVersteht sich, dass frau nicht jede Neuheit mitmachen will und muss. Trendsetterin zu sein, heißt schließlich auch nicht, brav die Anweisungen vom Laufsteg der Fashion Weeks zu befolgen, sondern sich inspirieren zu lassen und die ganz persönliche Interpretation der neuen Looks zu entdecken und die Styling-Tipps der Designer ganz persönlich umzusetzen. Und natürlich ist es nicht nur erlaubt, sondern auch besonders lässig, wenn wir unsere eigenen Modetrends setzen. Also her mit den neuen Kleidern, Hosen und Schuhe und ab vor den Spiegel. Mit kreativem Styling finden wir dann die Outfits, in denen wir uns nicht nur wohlfühlen, sondern auch unsere ganz eigenen Persönlichkeit, unseren Stimmungen und Alltagssituationen zwischen Job und Date den richtigen Rahmen liefern. Passend dazu sollten auch die Accessoires gut ausgesucht werden!"}}, {"url": "https://www.cosmopolitan.de/accessoires", "success": true, "is sub": true, "content": {"headers": ["Accessoires: Diese Handtaschen, Sonnebrillen und Schmuckstücke tragen wir jetzt", "Uhren", "Sonnenbrillen", "Schmuck", "Handtaschen", "Teddyfell Tasche: Dieses flauschige It-Piece tragen aktuell alle", "3 Haar-Accessoires, an denen du im Frühjahr 2022 nicht vorbeikommst", "Monochrom Clips: Diese farbigen 90s Haarspangen feiern jetzt ein Revival", "Stirnband: Die schönsten Haarbänder im Überblick", "Yin Yang Trend: So findest du deine Fashion Balance", "Brillen-Trends 2022: Diese 5 Modelle tragen Fashion-Babes jetzt", "Diese RFID-Schutzhüllen bewahren dich vor Dieben", "Coole Fahrradhelme: Stylisch und sicher Rad fahren", "Schmuck-Bastelset: Die schönsten DIY-Schmuckstücke", "Insta Finds: Das sind die beliebtesten Schmuck-Labels auf Instagram", "Die besten Sonnenbrillen für Männer", "Rucksack für Damen: Die schönsten Modelle für unterwegs", "Schmuck aufbewahren: So hältst du Ohrringe, Ketten und Co. ordentlich", "Zebra-Print: Dieses Trendmuster brauchst du jetzt unbedingt im Kleiderschrank!", "Balaclava: Das ist der abgefahrenste Modetrend für den Winter!", "Accessoires 2022: Das sind die 6 schönsten Trends im neuen Jahr!", "Sonnenbrillen-Trends 2022: Diese 6 Modelle tragen wir jetzt!", "Accessoires - Must Haves für das perfekte Styling"], "text": "Accessoires: Wir kennen alle Must Haves für das perfekte Styling. Diese Trend-Accessoires tragen wir JETZT!Hält warm und sieht gut aus – oder? Der Fashion Trend Balaclava sorgt für einige Furore, weshalb wir ihn uns genauer ansehen.Du bist auf der Suche nach Accessoires, die dein Outfit perfekt machen und echte Eyecatcher sind? Wir verraten dir die großen Trends 2022!Du fragst dich, welche Sonnenbrillen 2022 angesagt sind? Wir zeigen dir die schönsten Modelle und Trends!Ohne Accessoires hätten wir nur halb so viel Freude an Mode. Schließlich machen das passende Tuch, die coole Sonnenbrille oder der perfekte Hut ein Outfit erst komplett. Kunstvoll verzierte Haar-Nadeln oder filigrane Bänder geben unserer Frisur den letzten Schliff. Ganz zu schweigen von der bunten und verlockenden Welt des Schmucks oder dem Lieblingsaccessoire vieler Frauen, der Tasche.All dieses wunderbare „Zubehör“ – so die wörtliche Übersetzung des französischen Begriffs – ist aber nicht nur das Tüpfelchen auf dem i. Accessoires geben uns auch die Möglichkeit, ein und denselben Look einmal edel und einmal lässig zu stylen. Oder ein „Signature Piece“ wie einen exklusiven Hut oder eine außergewöhnlichen Kette ganz in den Vordergrund zu stellen.Noch ein Vorteil von Accessoires: Mit Schmuck, Tasche und Co. können wir im Kleinen die Farb- und Materialtrends austesten, die uns als Komplett-Style zu direkt oder massiv wären. Eigentlich kein Wunder, dass viele Frauen wahre Accessoire-Sammlerinnen sind, oder?"}}, {"url": "https://www.cosmopolitan.de/styling-tipps", "success": true, "is sub": true, "content": {"headers": ["Styling-Tipps: Welcher Look steht mir?", "Streetstyle", "Star-Style", "Shopping", "Plussize", "Festival-Fashion", "Business-Fashion"], "text": "Auf der Suche nach den besten Styling-Tipps oder einer Stilberatung in Sachen Mode? Hier findest du die besten Fashion-Tipps aus der COSMOPOLITAN.de-Redaktion und spannende Styling-Ideen für die Sommer-, Herbst- und Wintermode."}}, {"url": "https://www.cosmopolitan.de/nachhaltige-mode", "success": true, "is sub": true, "content": {"headers": ["Nachhaltige Mode", "Veganes Leder: Das musst du über die Trend-Alternative wissen!", "Die besten Labels für Sustainable Fashion", "Nachhaltiger Schmuck: Das sind die schönsten Labels für dich!", "Nachhaltige Jeans: Diese fairen Brands musst du kennen", "Nachhaltige Bademode: Slow Fashion Bikinis und Badeanzüge", "Capsule Wardrobe: Fair Fashion für deinen minimalistischen Kleiderschrank", "Nachhaltige Unterwäsche: Stylische Fair Fashion für drunter", "Nachhaltige Mode: Das bedeutet Slow Fashion wirklich", "Diese Sneaker sind stylisch und gut fürs Gewissen", "Ledermäntel: Die 4 Trend-Modelle für 2021", "11 kleine nachhaltige Shops, die wir lieben", "Nachhaltig trainieren mit Style: Die besten Labels für faire Sportswear", "Das Model ist \"fairknallt\"! Ihr Engagement für Fair Fashion"], "text": "Nachhaltige Mode wird für uns immer wichtiger. Du interessierst dich auch für Fair Fashion? Hier findest du coole Labels, Trends und unsere Empfehlungen.Was macht ein gutes Training aus? Neben einem anspruchsvollen Workout natürlich auch ein perfektes Outfit - und das sollte nachhaltig und fair sein!Model, Schauspielerin, Designerin und jetzt auch Bloggerin — Marie Nasemann ist ein echtes Allroundtalent. Bekannt wurde die 27-jährige durch Germany's Next Topmodel, wo sie im Jahr 2009 zu sehen war."}}, {"url": "https://www.cosmopolitan.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty: Die neuesten Trends, Produkte und Tipps auf einen Blick!", "Tattoos", "Prix de Beauté 2022: Vote für deine Beauty-Favoriten und gewinne super Preise", "Parfum", "Nachhaltige Beauty", "Make-up", "Kosmetik", "Hautpflege", "Haarstyling", "Euphoria Makeup: So gelingen dir die Top 4 Looks der Hype-Serie", "Krass: Das passiert mit deinem Körper wenn du zu viel Knoblauch isst!", "Alle Infos über das essenzielle Vitamin für deine Haut", "DIESE Obstsorte hilft beim Abnehmen", "5 Kilo abnehmen mit dem Schilddrüsen-Trick", "Dieses Getränk hilft dir beim Einschlafen!", "Abnehmen leicht gemacht: Mit diesen 5 Tipps klappt es garantiert", "15-Minuten-Trick zum Abnehmen", "Dyson Airwrap Test: So gut ist der 500-Euro-Haarstyler wirklich", "Silber-Creme: Die besten Produkte gegen Unreinheiten, Neurodermitis und Co.", "Enthaarungscreme: Gesicht von störenden Härchen befreien", "Half Moon Bangs: Diesen Pony-Trend tragen wir im Frühling 2022", "Chemisches Peeling für Akne, Anti-Aging und Glow: Unsere Top 8", "Fitness-Oma auf TikTok: Diese 81-Jährige ist garantiert fitter als du", "Diese Lippenstiftfarbe schummelt dich 10 Jahre jünger", "HIPT: Dieser neue Trendsport verbrennt doppelt so viele Kalorien wie Laufen", "Candy Nails: Dieser bunte Trend bringt Frühlings-Vibes auf deine Nägel", "Beauty – Frisuren, Make-up-Trends & Hautpflege"], "text": "Wir lieben Beauty! Hier bekommst du alle Infos zu den neuesten Frisuren-Looks, das große Hautpflege-Know-How unserer Schönheitsexperten und einen Überblick der Beauty-Trends von Kosmetik über Nagellack bis zu Parfums.Du möchtest schnell ein paar Jahre jünger aussehen? Das geht! Alles, was du dafür brauchst, ist ein Lippenstift in der richtigen Farbe.Die Crossfit-Trainingseinheit \"High Intensity Power Training\" ist das neue Kalorien-Wunder - das bestätigt sogar eine Studie.Auch bei den Nageltrends geht der Frühling jetzt so richtig los: Beige- und Naturtöne werden von Candy Nails abgelöst!Beauty ist ein ganz großes Thema auf Cosmopolitan.de. Hier informieren wir dich über die neuesten Beauty-Trends von elektrischen Haarbürsten, über Frisuren und neue Nagellackfarben bis hin zu den aktuellen Parfumtrends.FrisurenMake-upHaarpflegeGesichtspflegeKörperpflegeFitnessBeauty-Tipps und SchminkanleitungenWie schminkt man zum Beispiel Smokey Eyes oder knallrote Lippen, genauso wie die Profis? Bei unseren Beauty-Looks zum Nachmachen verraten wir dir die kleinen Tipps und Tricks, mit denen dir die neuesten Beauty-Trends auf jeden Fall immer gelingen werden. Auch die passenden Beauty-Produkte, die du dafür benötigst, haben wir für dich getestet und stellen sie dir hier vor. Welche Produkte solltest du unbedingt einmal ausprobieren und von welchen lässt du lieber die Finger?!Beauty-Trends rund um unsere HaareDas gilt natürlich auch für die Haare. Neben Frisuren für jede Länge und jeden Anlass kennen wir auch die perfekte Pflege für störrisches oder feines Haar. Wusstest du zum Beispiel, dass es unseren Haaren eher schadet, wenn wir eine Haarkur zu lange drin lassen?Beauty-Booster: Fitness und GesundheitDoch Beauty heißt bei uns nicht nur gleich Make-up und Schminktipps, sondern auch wie man sich rundum wohl und schön fühlt. Gesundheit und das Thema Fitness spielen hierbei eine ganz große Rolle. Wie kann ich am besten abnehmen? Was kann ich tun, um nicht mehr so gestresst zu sein und welches Essen macht mich schön? All diese Beauty-Fragen klären wir hier."}}, {"url": "https://www.cosmopolitan.de/frisuren", "success": true, "is sub": true, "content": {"headers": ["Frisuren: Haarschnitte, Frisurentrends, Styling-Tipps - alles hier!", "Zopf", "Trendfrisuren", "Star-Frisuren", "Pony-Frisuren", "Locken", "Hochsteckfrisuren", "Haar-Accessoires", "Frisuren 2021", "Dyson Airwrap Test: So gut ist der 500-Euro-Haarstyler wirklich", "Half Moon Bangs: Diesen Pony-Trend tragen wir im Frühling 2022", "3 Haar-Accessoires, an denen du im Frühjahr 2022 nicht vorbeikommst", "Long Shag: Das ist die angesagteste Trendfrisur für lange Haare", "Monochrom Clips: Diese farbigen 90s Haarspangen feiern jetzt ein Revival", "Butterfly Haircut: Diese Trend-Frisur tragen die Stars im Frühling", "Octopus Cut: So lässig ist die neue Trend-Frisur", "Sliced Bob: So schön ist der Trend-Schnitt bei dünnen Haaren!", "Ciao, Italian Bob! Das ist die schönste Kurzhaarfrisur im Frühling", "Reiswasser für Traum-Haare: Darauf schwören die Stars!", "Reiswasser für Traum-Haare: Darauf schwören die Stars!", "Butterfly Haircut: Diese Trend-Frisur tragen die Stars im Frühling", "Butterfly Haircut: Diese Trend-Frisur tragen die Stars im Frühling", "Octopus Cut: So lässig ist die neue Trend-Frisur", "Dyson-Airwrap-Alternative: Diese Geräte können mit dem Klassiker mithalten", "Liquid Hair: Dieser Trend bringt deine Haare zum Strahlen!", "Frisuren 2022: Die 10 großen Trends des Jahres", "Frisuren: Haarschnitte, Frisurentrends, Styling-Tipps - alles hier!", "Haarstyling: Frisuren selber machen"], "text": "Hier zeigen wir dir die schönsten Frisuren, Haarstyling und Trend-Haarschnitte der Saison.Alle wollen ihn, wenn es um ein schonendes Haar-Styling geht. Die Rede ist vom Dyson Airwrap. Alternativen müssen her - schließlich ist der Preis nicht gerade ein Schnäppchen. Welche Geräte mit dem It-Piece mithalten? Wir zeigen dir unsere Favoriten im großen Cosmo-Check!Vorhang auf für den glamourösesten Hairstyle des Jahres – der Liquid-Look verdreht aktuell ganz Hollywood den Kopf. Hier erfährst du alles zur Trend-Frisur.Welche Frisuren sind 2022 angesagt? Wir werfen einen Blick auf die brandneuen Frisuren-Trends, Haarschnitte und Haarfarben des kommenden Jahres.Egal, ob lange Haare, Bobfrisuren, mittellange Haare oder kurze Haare, egal, ob blond, brünett oder rothaarig, ob Locken, ein Schnitt mit Pony oder glatte Haare: Wir bei COSMOPOLITAN lieben Frisuren und recherchieren täglich nach den neuesten Trends für Haarschnitte, Haarfarben und Haarstyling-Ideen! Auf der Suche nach Inspirationen für einen neuen Look? Dann bist du hier richtig, bevor es zum Friseur geht! Wir zeigen die angesagtesten Frisurentrends der Saison - direkt von den Laufstegen der Fashion Weeks, die Frisuren der Promis und Stilikonen und liefern gleichzeitig eine Frisurenberatung nach Gesichtsform und jeden Typ.Flechtfrisuren, Hochsteckfrisuren oder leichte Wellen (Dauertrend: Beach Waves!), Haare lassen sich unabhängig von der Haarlänge, innerhalb von kurzer Zeit frisieren. Welcher Look zu deiner Länge passt? Verraten wir - und zeigen dir mit Step-by-Step-Anleitungen einfache Frisuren zum Nachstylen, sowohl wir angesagte Flecht- und Hochsteck-Trends.Eine der kultigsten Frisuren überhaupt ist der Bob – schon im letzten Jahrtausend begaben sich Frauen weltweit in die Hände ihrer Friseure, um sich den kinnlangen Schnitt schneiden zu lassen. Ende der 90er des 20. Jahrhunderts schuf Jennifer Aniston mit ihrem Long Bob dann eine zeitgemäße Variante der beliebten Frisur – für ihre Rolle der Rachel Green in der Serie „Friends“ hatte die Schauspielerin sich einen Bob mit gestufter Vorderpartie stylen lassen. Millionen Mädchen und Frauen waren begeistert und legten sich dieselbe Frisur zu. Weitere Ideen für Frisuren zum Selbermachen liefern Stars wie Claudia Schiffer mit ihren Glamour-Frisuren."}}, {"url": "https://www.cosmopolitan.de/beauty-trends", "success": true, "is sub": true, "content": {"headers": ["Beauty-Trends: Neue Produkte, Tricks, Trends und mehr!"], "text": "Du willst immer auf dem neuesten Stand sein, wenn es um Beauty-Trends geht? Dann bist du hier genau richtig! Wir zeigen die coolsten neuen Trends auf TikTok, Instagram und Co."}}, {"url": "https://www.cosmopolitan.de/make-up", "success": true, "is sub": true, "content": {"headers": ["Make-up: Schmink-Tipps, Farbton-Beratung und die besten Produkte", "Schminktipps", "Nagellack", "Lippenstift", "Augen-Make-up", "Euphoria Makeup: So gelingen dir die Top 4 Looks der Hype-Serie", "Candy Nails: Dieser bunte Trend bringt Frühlings-Vibes auf deine Nägel", "Creme-Lidschatten: Das sind die 5 besten cremigen Eyeshadows", "Augenserum: Unsere Top 5 Augenpflege für den schönsten Blick", "Wimpernfarbe: Die 5 schönsten Nuancen für deine Lashes", "TikTok-Trend: Dieses Produkt unter 5 Euro zaubert dir natürliche Sommersprossen", "Spring Nails: Diese 3 Nagellack-Trends tragen wir im Frühling", "Setting Spray: Make-up fixieren geht so einfach", "Augenbrauen-Seife: Die 4 besten Brow Soaps unter 25 Euro", "Augenbrauen wachsen lassen: 6 Tipps für vollere Brauen", "Augenbrauen stylen: In 6 Schritten zur perfekten Braue", "Wimpern boostern: Unsere Favoriten für den Wow-Blick", "Augenringe wegschminken in nur 5 Schritten", "Foundation Pinsel: Das sind die 6 besten Produkte", "Schlupflider: Das hilft wirklich gegen hängende Augenlider", "Der beste schwarze Nagellack", "Waschbare Abschminkpads – das können nachhaltige Alternativen", "Make-up: Schmink-Tipps, Farbton-Beratung und mehr"], "text": "Make-up kann Wunder wirken! Welche Nuancen dir am besten stehen, wie man einen Eyeliner zieht und welche Produkte brandneu sind, erfährst du hier bei uns.Hast du Schlupflider? Diese Tipps und Tricks helfen, wenn du sie nicht magst...Perfekt für ikonische Nagel-Designs: Wir zeigen dir die besten schwarzen Nagellacke und ihre Vor- und Nachteile.Waschbare Abschminkpads sind die nachhaltige Alternative zu herkömmlichen Wattepads. Doch welches sind die besten Produkte und welche Vorteile haben waschbare Abschminkpads? Hier erfährst du alles Wichtige zum Thema.Sie sehen müde aus, Ihre Haut ist fahl oder hat kleine fiese Rötungen? Mit Concealer, Foundation und Make-up können Sie sich einen frischen, ebenmäßigen und gesunden Teint zaubern.Wir verraten Ihnen, wie Sie das richtige Make-up für sich finden, welche Arten es gibt und wie Sie kleine Notfälle schnell und einfach überschminken können.LidschattenLippenstiftNagellackConcealer"}}, {"url": "https://www.cosmopolitan.de/hautpflege", "success": true, "is sub": true, "content": {"headers": ["Hautpflege: Die besten Tipps, Produkte und Treatments für schöne Haut!", "Lippenpflege", "Körperpflege", "Handpflege", "Gesichtspflege", "Fußpflege", "Enthaarung", "Cellulite", "Alle Infos über das essenzielle Vitamin für deine Haut", "Silber-Creme: Die besten Produkte gegen Unreinheiten, Neurodermitis und Co.", "Enthaarungscreme: Gesicht von störenden Härchen befreien", "Chemisches Peeling für Akne, Anti-Aging und Glow: Unsere Top 8", "Krass! Das passiert mit deinem Körper, wenn du jeden Tag duschst", "Ist Fingerknacken ungesund?", "Dekolleté-Creme: Die besten Produkte für straffe Haut", "Krass: DAS solltest du beim Duschen unbedingt beachten", "Bräunungsbeschleuniger: Diese Produkte helfen wirklich!", "Ampullen fürs Gesicht – diese Konzentrate wirken Wunder!", "Die 20 besten Selbstbräuner im Test", "Darum solltest du eine Orange mit unter die Dusche nehmen", "OPC: So strafft das Traubenkern-Extrakt deine Haut!", "Wirklich wahr! DIESE Obstsorte beugt Falten vor", "Kansa Stab: Dieses Ayurveda-Tool hilft bei Falten und Stress", "Totes-Meer-Maske: Natürliche Pflege gegen Pickel und Unreinheiten", "Augenserum: Unsere Top 5 Augenpflege für den schönsten Blick", "Hautpflege - streichelzartes Pflegeprogramm", "Die Hautpflege im Sommer", "Die Hautpflege im Winter", "Die besten Treatments für die Haut"], "text": "Die richtige Hautpflege kann erste Falten, Hautunreinheiten und vielen mehr verhindern. Hier findest du wertvolle Hautpflege-Tipps unserer Beauty-Experten...Für eine perfekte Gesichtsmassage solltest du zum Kansa Stab greifen. Wir erklären alles zum angesagten Ayurveda-Tool.Eine Totes-Meer-Maske hilft dir dabei, deine Haut auf natürliche Weise zu pflegen. Wir stellen dir die besten Produkte im großen Beauty-Check vor.Gezielte Pflege für die Augen: Ein hochkonzentriertes Augenserum ist die Antwort auf Augenringe, Falten und Puffy Eyes.Sie ist unser größtes und gleichzeitig schönstes Organ: Die Haut. Doch damit die streichelweiche Schutzschicht des Körpers strahlend schön und wunderbar weich bleibt, benötigt sie regelmäßige Pflege und einen intensiven Schutz vor äußeren Einflüssen wie UV-Strahlung und freien Radikalen.So wollen wir den Sommer mit perfekt rasierten, traumhaft-zarten Beinen und einer makellosen Haut in Empfang nehmen. Und knackige Bräune? Die nehmen wir gleich mit! Ob Sonnenschutz, feuchtigkeitsspendende Pflege oder funkelnde Akzente dank Körper-Öl: In der warmen Jahreszeit soll die Haut einen glanzvollen Auftritt hinlegen.Rückt dann die knackig kalte Zeit heran, wollen empfindliche Zonen hingegen vor Heizungsluft und reibender Kleidung geschützt sein. Intensive Balms und Body-Lotions schützen die Haut und lassen sie den Winterschlaf unter der vollen Winter-Montur sanft überstehen. Augenringe wegbekommen? Funktioniert! Doch auch Gesicht und Hände brauchen eine besonders intensive Pflege: Augen-, Pflege-, Lippencremes oder Make-up-Basics bieten hier die perfekte Basis für das perfekte Make-up.Anti-Aging spielt in der Hauptpflege eine große Rolle. Die Kosmetik hat einige Treatments zu bieten, um die Haut noch schöner aussehen zu lassen. Wie wäre es mit einem BHA Peeling oder einer Milchsäurebehandlung?Ob SOS-Tipps bei sensibler Haut, tolle Beauty-Produkte, softe Hautschmeichler für jede Jahreszeit, Cellulitis-Helfer, Pflege gegen unreine Haut oder die ideale Naturkosmetik für Ihren Typ – im Haut-Special präsentieren wir unsere Einblicke in die geheimnisvolle Welt des makellosen Hautbilds. Das werden strahlende Zeiten!"}}, {"url": "https://www.cosmopolitan.de/parfum", "success": true, "is sub": true, "content": {"headers": ["Parfum: Die beliebtesten Duft-Trends auf einen Blick"], "text": "Du liebst Parfum? Hier zeigen wir die unsere Duft-Lieblinge, aktuelle Duft-Trends und Neuheiten für Männer und Frauen."}}, {"url": "https://www.cosmopolitan.de/kosmetik", "success": true, "is sub": true, "content": {"headers": ["Kosmetik"], "text": ""}}, {"url": "https://www.cosmopolitan.de/nachhaltige-beauty", "success": true, "is sub": true, "content": {"headers": ["Nachhaltige Beauty", "Naturkosmetik", "OPC: So strafft das Traubenkern-Extrakt deine Haut!", "Totes-Meer-Maske: Natürliche Pflege gegen Pickel und Unreinheiten", "Shampoo Test: Das sind die 23 besten Shampoos 2022", "Augenserum: Unsere Top 5 Augenpflege für den schönsten Blick", "Tonerde-Maske: Natürliche Pflege gegen Pickel und Unreinheiten", "Reiswasser für Traum-Haare: Darauf schwören die Stars!", "Reiswasser für Traum-Haare: Darauf schwören die Stars!", "Badezusatz selber machen: Die 5 coolsten Anleitungen!", "Haare schneller wachsen lassen – 10 Tipps, die wirklich helfen", "Top 4 Gesichtssauger: Mitesser, Unreinheiten und Pickel entfernen", "Fester Gesichtsreiniger: Die 5 besten Cleansing Bars im Beauty-Check", "Klettenwurzel Haaröl – Heimisches Haarwuchsmittel, Anti-Schuppen und Spitzenpflege", "Die besten Haaröle ohne Silikone", "Nachhaltige Rasierer: Die besten Shaver für ultraglatte Beine", "OPC: So strafft das Traubenkern-Extrakt deine Haut!", "Top 6 Tiefenreinigungsshampoos - Detox für saubere Haare", "Festes Duschgel: Die 10 besten Shower Bars im Redaktions-Check"], "text": "Wir lieben nachhaltige Beauty! Hier findest du unsere Empfehlungen rund um vegane, nachhaltige und tierversuchsfreie Naturkosmetik.In Traubenkernen soll das neuentdeckte Geheimnis von Gesundheit und Schönheit liegen. Wir überprüfen, was wirklich hinter dem Beauty-Trend OPC steckt.Ein Grund für plattes, sprödes und glanzloses Haar können Styling-Rückstände sein. Mit Tiefenreinigungsshampoo kannst du Build-up mühelos entfernen. Hier unsere Top 6 für dein Hair-Detox.Ein festes Duschgel ist nicht nur nachhaltig, sondern auch äußerst praktisch und oftmals sogar Zero Waste. Wir stellen dir die 10 besten Shower Bars einmal genauer vor!"}}, {"url": "https://www.cosmopolitan.de/fitness", "success": true, "is sub": true, "content": {"headers": ["Fitness: Die besten Abnehm- und Trainings-Tipps!", "Yoga", "5 Kilo abnehmen mit dem Schilddrüsen-Trick", "Abnehmen leicht gemacht: Mit diesen 5 Tipps klappt es garantiert", "15-Minuten-Trick zum Abnehmen", "Fitness-Oma auf TikTok: Diese 81-Jährige ist garantiert fitter als du", "HIPT: Dieser neue Trendsport verbrennt doppelt so viele Kalorien wie Laufen", "300 Kalorien im Sitzen verbrennen: Das ist der Trick", "So nimmst du in einer Woche garantiert über zwei Kilo ab", "Fitness-Trends 2022: So treiben wir jetzt Sport", "Sport gegen Stress: Mit diesen Sportarten beugst du Burnout vor", "DESHALB solltest du beim Sport keinen Slip tragen", "Schock! Das passiert mit deinem Körper, wenn du mehr als 8 Stunden schläfst", "300 Kalorien im Sitzen verbrennen: Das ist der Trick", "5 Kilo abnehmen mit dem Schilddrüsen-Trick", "Wenn du das am Sonntag machst, nimmst du die ganze Woche ab", "Mit Magneten abnehmen: So leicht geht es!", "Genial: 5 Kilo abnehmen mit dem Schilddrüsen-Trick", "Besser als jede Diät: Einfache Ernährungsregel hält Lena Gercke schlank", "Fitness - Workout-Tipps für einen schönen Körper"], "text": "Du bist auch so ein Fitness-Fan wie wir? Dann findest du hier die neuesten Fitness-Trends, Trainings-Methoden und Ernährungs-Ratschläge von unseren Fitness-Profis!Abnehmen ganz ohne Diät? Ein Biomagnet macht es möglich! Wir erklären, wie du mit einem Magneten abnehmen kannst und wie viel Gewicht du mit dieser Diät verlierst. Wir verraten es.Was hat die Schilddrüse mit Abnehmen zu tun? Mehr als du denkst! Mit unserem Schilddrüsen-Trick kurbelst du die Schlank-Hormone richtig an, so dass die Kilos fast von alleine purzeln...Topmodel Lena Gercke ist nicht nur aufgrund ihres Berufs immer top trainiert. Auch für ihre Gesundheit liebt sie den Sport. Was ihr wichtig ist? Wir wissen es.Wer fit und gesund bleiben will, sollte fleißig an seiner Fitness arbeiten. Nur gut, dass das Angebot an Trainingsmöglichkeiten so breit gefächert ist. Denn gerade in Sachen Fitness-Vorlieben scheiden sich die Geschmäcker.Ihr seid noch auf der Suche nach dem perfekten Workout für definierte Bauchmuskeln, straffe Beine, einen knackigen Hintern, muskulöse Oberarme oder zur Entspannung? Wir helfen euch dabei und stellen euch regelmäßig unterschiedliche Trainingsprogramme vor. Ob Yoga, Ballett oder EMS-Training - wir geben Tipps, mit welchen Fitnesstrends ihr euch fit halten können und verraten die Fitnessgeheimnisse der Promi-Coaches."}}, {"url": "https://www.cosmopolitan.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle: Alle News rund um Promis, Royals, Reisen und mehr!", "Wellbeing", "Business", "Unterhaltung", "Specials", "Sommer", "Social Media", "Smartphone", "Reisen", "Diese Sternzeichen haben 2022 am meisten Sex", "Krass! DAS passiert mit deinem Körper, wenn du jeden Tag masturbierst", "58 Prozent der Männer finden es schrecklich, wenn Frauen ...", "Laut Studie: In diesem Alter gehen die meisten Männer fremd", "DIESES Gewürz boostet dein Immunsystem", "Krass: Das passiert mit deinem Körper wenn du zu viel Knoblauch isst!", "Wer vor dem Schlafengehen masturbiert, wird ...", "Achtung! Diese 3 Sternzeichen sind besonders eifersüchtig", "Flipper-Stellung: Diese Sexstellung macht jede Frau verrückt", "Abschied vom Regierungssitz: Die Queen zieht aus", "Prinz William: Intimes Detail über Herzogin Kate ausgeplaudert!", "Wochenhoroskop ab 7. März: Diese 3 Sternzeichen haben großes Pech!", "Orange, Limette, Zitrone … So erfrischend wirken Zitrus-Sweater im Frühjahr!", "Ukraine-Krieg: So kannst auch du helfen", "Sophia Thomalla & Alexander Zverev: Gewaltdrama!", "Corona-Zoff: Drosten schaltet Justiz ein", "Prinz Oscar von Schweden: Zauberhaftes Foto veröffentlicht!", " Lifestyle: Alle News auf einen Blick!", "Reisen", "Hollywood-Stars und Royals", "Unterhaltung", "Living", "Kolumne "], "text": "In unserem Lifestyle findest du eine bunte Themenmischung mit allen News rund um Promis, Royals, Reisen oder Ernährung, die uns unterhalten.Brutale Szenen auf dem Tennisplatz: Sophia Thomallas Freund ging auf einen Schiedsrichter los! Eine Katastrophe, die schwere Konsequenzen hat …Charité-Virologe Christian Drosten geht juristisch gegen Täuschungsvorwürfe von Hamburger Physiker vor.Zu einem ganz besonderen Tag veröffentlichten die schwedischen Royals ein neues Bild von ihrem kleinen Prinzen.Du bist auf der Suche nach Inspirationen, Reisetipps, den neuesten Serien oder richtig guten Rezepten? Dann wirst du hier fündig! Lifestyle ist unsere Art zu leben und was das Leben unterhaltsam macht. Wir möchten dir die schönsten Anreize auf deinen Weg mitgeben und haben die besten News aus Hollywood und dem Kensington Palace für dich in petto. Viel Spaß beim Lesen!  Wir alle kennen das Gefühl von Fernweh und die Sehnsucht, die uns umtreibt. Ferne Länder, andere Sitten, unbekannte Kulturen - wo sonst finden wir so viel Inspiration und können den Alltag einfach mal getrost vergessen? Gemeinsam entdecken wir die schönsten Urlaubsorte und Strände der Welt und versorgen dich mit spannenden Fakten rund ums Thema Reisen! Willkommen in der Welt der Schönen und Reichen. Wir versorgen euch mit den neuesten News aus der Welt der Promis. Was machen Heidi und Tom? Welches Paar hat sich getrennt und wo wurde eine neue Liebe entfacht? Wir wissen es! Unsere Lifestyle-Redakteure sind auch Profis, wenn es um die Royals geht! Wie geht es Meghan und Harry in den USA? Und gibt es neue Bilder von William, Kate und ihren Kindern George, Charlotte und Louis? Alle Antworten hier!Besonders die kleinen Dinge machen das Leben erst so richtig lebenswert. Und dazu gehören auch unsere Lieblingsserien bei Netflix, Prime und Co. Alle Neuigkeiten der Streaminganbieter, spannende Buch-Tipps und App-Neuheiten wollen wir natürlich direkt mit dir teilen. Schon neugierig? Hier gibt es alles rund um das Thema Unterhaltung.Dein Herz schlägt für Inneneinrichtung? Unseres auch! Wir bekommen gar nicht genug von den neuesten Interior-Trends, schönen Möbeln und vielen Pflanzen in den eigenen vier Wänden. Hilfreiche Tipps für deine Wohnung und ein paar S.O.S.-Tricks, wie deine Zimmerpflanzen nicht gleich die Köpfe hängen lassen, gibt es noch on top! In der Cosmo-Redaktion gibt es unheimlich viele Ideen - und auch viele Meinungen. Es ist essenziell für uns, hier auf COSMOPOLITAN.de Platz und gegenseitigen Respekt dafür zu geben. Wir möchten auch dich daran teilhaben lassen und verraten dir in unserer #cosmocolume jeden Sonntag, was uns gerade bewegt."}}, {"url": "https://www.cosmopolitan.de/unterhaltung", "success": true, "is sub": true, "content": {"headers": ["Unterhaltung: Alle News über die Stars, Royals, Serien und mehr!", "Stars", "Serien", "Royals", "Politik", "Netflix", "Musik", "Kolumne", "Interview", "Diese Sternzeichen haben 2022 am meisten Sex", "Krass! DAS passiert mit deinem Körper, wenn du jeden Tag masturbierst", "58 Prozent der Männer finden es schrecklich, wenn Frauen ...", "Laut Studie: In diesem Alter gehen die meisten Männer fremd", "DIESES Gewürz boostet dein Immunsystem", "Krass: Das passiert mit deinem Körper wenn du zu viel Knoblauch isst!", "Wer vor dem Schlafengehen masturbiert, wird ...", "Achtung! Diese 3 Sternzeichen sind besonders eifersüchtig", "Flipper-Stellung: Diese Sexstellung macht jede Frau verrückt", "Abschied vom Regierungssitz: Die Queen zieht aus", "Prinz William: Intimes Detail über Herzogin Kate ausgeplaudert!", "Wochenhoroskop ab 7. März: Diese 3 Sternzeichen haben großes Pech!", "Orange, Limette, Zitrone … So erfrischend wirken Zitrus-Sweater im Frühjahr!", "Ukraine-Krieg: So kannst auch du helfen", "Sophia Thomalla & Alexander Zverev: Gewaltdrama!", "Corona-Zoff: Drosten schaltet Justiz ein", "Prinz Oscar von Schweden: Zauberhaftes Foto veröffentlicht!", "Unterhaltung: Willkommen in der Welt der Schönen und Reichen"], "text": "Du willst keine News aus Hollywood verpassen, bei spannenden Themen aus der Politik mitreden können und mit Insider-Wissen deiner Lieblingsserie prahlen? Dann bist du hier genau richtig! Alle News aus der Unterhaltung.Brutale Szenen auf dem Tennisplatz: Sophia Thomallas Freund ging auf einen Schiedsrichter los! Eine Katastrophe, die schwere Konsequenzen hat …Charité-Virologe Christian Drosten geht juristisch gegen Täuschungsvorwürfe von Hamburger Physiker vor.Zu einem ganz besonderen Tag veröffentlichten die schwedischen Royals ein neues Bild von ihrem kleinen Prinzen.Du liebst Gossip und Tratsch über Hollywood-Stars, bleibt gerne auf dem Laufenden bei deiner Lieblings-Serie und willst wissen, was in der Welt passiert? Die bunte Themenmischung findest du hier in unserer UNTERHALTUNG.Wir lieben es, uns mit unserer Lieblingsserie auf dem Laptop ins Bett zu kuscheln - du auch? Süße Videos, Kino-News und Star-Geschichten versüßen uns den Tag. Und weil unsere Tage alle süß sein sollen, berichten wir dir hier über die frischesten News aus dem Unterhaltungs-Bereich. Egal, ob kleine Spoiler und Geschichten zu unseren Lieblingsserien, Trailer zu neuen Kinofilmen oder Dinge, die Sie über SATC noch nicht wussten - das alles findest du hier bei uns."}}, {"url": "https://www.cosmopolitan.de/ernaehrung", "success": true, "is sub": true, "content": {"headers": ["Ernährung", "Vegan", "Rezepte", "Lebensmittel", "Gesunde Ernährung", "Drinks", "Diät", "DIESES Gewürz boostet dein Immunsystem", "Krass: Das passiert mit deinem Körper wenn du zu viel Knoblauch isst!", "DIESE Obstsorte hilft beim Abnehmen", "Abnehmen mit Apfelpunsch? Mit diesem Rezept klappt es garantiert!", "DAS passiert, wenn du jeden Tag eine Mandarine isst", "Abnehmen leicht gemacht: Mit diesen 5 Tipps klappt es garantiert", "15-Minuten-Trick zum Abnehmen", "Krass: Doch viel ungesünder als erwartet", "Das richtet Cola in einer Stunde im Körper an", "Krass! Das passiert, wenn du jeden Tag Blaubeeren isst", "Schock: Das passiert, wenn du zu viele Fertigprodukte isst", "Heftig! Deshalb solltest du morgens keine Bananen essen", "8 Lebensmittel, die in anderen Ländern verboten sind", "Krass: 5 normale Lebensmittel, die dich heimlich krank machen", "Das richtet Cola in einer Stunde im Körper an", "Das passiert mit deinem Körper, wenn du Wasser mit Kohlensäure trinkst", "5 ganz normale Lebensmittel, die heimlich deine Darmflora zerstören", "Ernährung", "Gesunde Ernährung"], "text": "Hier findest du alle Tipps und Tricks für eine gesunde Ernährung ...Ein Glas eisgekühle Cola - herrlich, oder? Was das zuckerhaltige Getränk aber mit deinem Körper anstellt ist weniger herrlich. Wir klären dich auf.Nichts ist erfrischender als ein Glas sprudelndes Mineralwasser. Doch ist Kohlensäure eigentlich gesund für unseren Körper? Wir verraten es dir...Jeden Tag leistet unser Darm harte Arbeit, umso wichtiger ist es das Super-Organ zu schützen und Lebensmittel zu meiden, die die Darmflora zerstören. Diese fünf Nahrungsmittel solltest du nicht im Übermaß verzehren.Deine Ernährung ist das A und O, wenn es um deine Gesundheit geht. Doch was macht eine ausgewogene und gesunde Ernährung eigentlich aus? Unsere Food-Redakteurinnen hier bei COSMOPOLITAN.de beschäftigen sich jeden Tag mit diesem Bereich und können dir wertvolle Tipps rund um das Thema Ernährung geben.Wie viele Kalorien sollte ich zu mir nehmen? Was passiert, wenn ich jeden Tag Haferflocken esse und welches ist das gesündeste Frühstück von allen? Welche Brotsorte ist die gesündeste der Welt und sollte ich wirklich jeden Tag Kaffee trinken? Spannende News, Tipps und Tricks fassen wir hier auf einen Blick für dich zusammen. Auch die Themen Diät und Abnehmen findest du hier bei uns – schließlich hängen sie eng mit der Ernährung zusammen.  "}}, {"url": "https://www.cosmopolitan.de/gesundheit", "success": true, "is sub": true, "content": {"headers": ["Gesundheit: Alle News rund um deine Gesundheit", "Abnehmen", "Schlafen", "Psychologie", "Frauengesundheit", "Coronavirus", "Krass! DAS passiert mit deinem Körper, wenn du jeden Tag masturbierst", "DIESES Gewürz boostet dein Immunsystem", "Krass: Das passiert mit deinem Körper wenn du zu viel Knoblauch isst!", "Wer vor dem Schlafengehen masturbiert, wird ...", "Corona-Zoff: Drosten schaltet Justiz ein", "Corona-Schock: Lauterbach warnt vor \"Sommer-Welle\"", "Unglaublich! Dieses Getränk senkt das Corona-Infektionsrisiko", "Corona-Schock: Ohne Booster droht Lohnausfall in der Quarantäne", "DIESE Obstsorte hilft beim Abnehmen", "Abnehmen mit Apfelpunsch? Mit diesem Rezept klappt es garantiert!", "Blutpenis oder Fleischpenis: Das ist der große Unterschied!", "5 Kilo abnehmen mit dem Schilddrüsen-Trick", "Dieses Getränk hilft dir beim Einschlafen!", "DAS passiert, wenn du jeden Tag eine Mandarine isst", "Abnehmen leicht gemacht: Mit diesen 5 Tipps klappt es garantiert", "15-Minuten-Trick zum Abnehmen", "Corona-Studie: Impf-Nebenwirkungen sind häufig Einbildung", "Gesundheit – fit fürs Leben"], "text": "Gesundheit umfasst so viel mehr als nur unseren Körper. Unser Mindset ist ebenfalls wichtig! Hier findest du wertvolle Tipps für deine ganzheitliche Gesundheit.Du willst abnehmen, aber keinen großen Aufwand betreiben? Wir verraten dir fünf Tipps, mit denen das Abnehmen dir leicht gemacht wird.Eine Studie fand jetzt das Erfolgsgeheimnis für jede Diät heraus. Dieser Trick ist super einfach und dauert gerade einmal 15 Minuten.Eine Studie zeigt, dass die Nebenwirkungen der Corona-Impfung oft nur Einbildung sind. Was hinter dem sogenannten Nocebo-Effekt steckt, erfährst du hier.Nur wer sich in seinem Körper wohl fühlt, kann das Leben genießen. Die eigene Gesundheit sollte man deshalb nicht als selbstverständlich hinnehmen, sondern aktiv etwas für sich und sein gesundheitliches Wohlbefinden tun. Denn der weibliche Körper tickt bekanntlich etwas anders und hat spezielle Bedürfnisse. Somit gibt es im Bereich der Frauengesundheit immer wieder Neues zu entdecken und erfahren.Was kann die Pille außer Verhütung? Wie ist der aktuelle Stand bei der wichtigen Brustkrebs-Vorsorge? Und wie ist das genau bei den neuen Leiden la Lebensmittelunverträglichkeit? Hier finden Sie Antworten zu den aktuellen Gesundheitsthemen!Auch bei Gesundheitsklassikern wie Migräne oder Hormonen gibt es immer wieder neue medizinische Erkenntnisse. Doch natürlich muss es nicht erst zu einer Krankheit kommen, um diese Themen interessant zu finden. Unser Körper ist schließlich ein Wunderwerk, das sich am schönsten erkunden und verwöhnen lässt, wenn wir uns in unserer Haut wohl fühlen und bester Gesundheit erfreuen. In diesem Sinn: Auf Ihre Gesundheit!"}}, {"url": "https://www.cosmopolitan.de/finanzen", "success": true, "is sub": true, "content": {"headers": ["Finanzen: Tipps und Tricks für Frauen"], "text": "Du möchtest deine Finanzen verbessern, sparen und investieren? Hier findest du Tipps, Tricks und kuriose Geschichten!"}}, {"url": "https://www.cosmopolitan.de/karriere", "success": true, "is sub": true, "content": {"headers": ["Karriere: Tipps und Erfolgsgeschichten von Frauen für Frauen", "Laut Studie: Wer mehrmals die Woche masturbiert ...", "Zufriedene Mitarbeiter:innen: Das sind die Top 25 Arbeitgeber Deutschlands 2022", "Laut Studie: Wer mehrmals die Woche masturbiert ...", "Zufriedene Mitarbeiter:innen: Das sind die Top 25 Arbeitgeber Deutschlands 2022", "Brückentage 2022: SO holst du doppelt so viele Urlaubstage heraus", "Bewerbung: DAS solltet ihr auf die Frage nach dem Gehalt antworten", "Jermabelle Westner: Gewinnerin des Sonderpreises der Redaktion des #supporther-Awards", "Das sind die Gewinnerinnen des #supporther-Awards 2021", "Krass: 48 Prozent der Männer und Frauen verheimlichen DAS in ihrer Partnerschaft", "\"It's my choice\": Wie eine deutsche Athletin ein Zeichen für mehr Selbstbestimmtheit im Sport setzt", "Laut Studie: Wer mehrmals die Woche masturbiert ...", "In welche Kryptowährung investieren? Das musst du wissen", "\"Computer Monkey\" gesucht: Das sind die skurrilsten Jobtitel der Welt", "Female Founders: So wirst du zu einer erfolgreichen Gründerin", "MINT-Berufe: 5 Frauen erzählen von ihrem Weg an die Spitze der Tech-Branche", "Finanzielle Freiheit: In fünf Schritten zur finanziellen Unabhängigkeit", "Laut Studie: 41 Prozent der jungen Arbeitnehmer:innen wünschen sich mehr Menschlichkeit", " Karriere", "Karriere-Tipps für Frauen"], "text": "Du willst Karriere machen und erfolgreich sein? Doch was bedeutet das eigentlich? Hier erfährst die wichtigsten Infos und inspirierende Geschichten.Sie sind Managerinnen, Gründerinnen und führende Profis – und sie sind weiblich! Wie sie das geschafft haben und welche Tipps sie Anfängerinnen in MINT-Berufen geben würden, verraten sie im COSMO-Interview.Was bedeutet finanzielle Freiheit und wie erlangt man sie? Wir verraten dir, wie du es schaffst, nie wieder Geldsorgen zu haben.Immer mehr Arbeitnehmer:innen und auch Arbeitgeber legen Wert auf die Soft Skills ihrer Kolleg:innen. Das zeigt auch eine aktuelle Studie zum Thema Empathie.Erfolg und Karriere definiert jede von uns anders. Beide Themen nehmen immer einen anderen Stellenwert in unserem Leben ein. Viele von uns wollen Karriere machen und Erfolg haben. Wir streben nach Führungspositionen, Selbstständigkeit und Zufriedenheit im Arbeitsalltag. Dorthin zu kommen, ist allerdings nicht immer so leicht und manchmal liegt der ein oder andere Stein im Weg. Wir möchten dich mit inspirierenden Geschichten und wertvollen Tipps motivieren, den Mut zu haben, deinen ganz eigenen Weg zu gehen!Den eigenen Weg zu gehen, ist zwar essenziell für deinen Erfolg, allerdings musst du nicht immer alles alleine schaffen. Es gibt großartige Frauen und ihre Geschichten, von denen wir alle viel lernen können. Für dich sind wir immer auf der Suche nach den besten Tipps und Vorbildern. Mehr findest du auch unter #supporther."}}, {"url": "https://www.cosmopolitan.de/reisen", "success": true, "is sub": true, "content": {"headers": ["Reisen", "Wellness", "Reise-Tipps", "Hotel", "Bars & Restaurants", "Die 10 schönsten Kleinstädte in Europa", "8 Lebensmittel, die in anderen Ländern verboten sind", "Top Secret: Diese geheimen Codewörter solltest du im Flugzeug kennen", "Deshalb solltest du im Flugzeug keinen Kaffee trinken", "SCHOCK! Das ist die unsicherste Airline der Welt", "Ampullen fürs Gesicht – diese Konzentrate wirken Wunder!", "8 Lebensmittel, die in anderen Ländern verboten sind", "Girls Only: Die coolsten Hotels für einen unvergesslichen Mädels-Trip", "Aus DIESEM Grund musst du bei Start und Landung die Sonnenblenden öffnen", "Badezusatz selber machen: Die 5 coolsten Anleitungen!", "Deshalb solltest du im Flugzeug keinen Kaffee trinken", "Gesichtsmassage gegen Falten: Die 4 besten Tools", "Gel-Augenmasken: Das sind die besten Produkte", "Aus DIESEM Grund musst du bei Start und Landung die Sonnenblenden öffnen", "Von Deutschland bis Italien: Die 5 schönsten Hotels zum Heiraten", "Kofferwaage: Das sind die besten Modelle im Check", "2-Personen-Zelt: Die perfekte Camping-Ausstattung", "Reisen – ab in die Ferne!"], "text": "Wo geht die Reise hin, wenn uns daheim die Decke auf den Kopf fällt? Welche Orte sind immer eine Reise wert? Und welche sind echte Geheimtipps? Unsere Reise-Redakteure versorgen euch immer mit den coolsten Tipps und Trends ...Du planst gerade deine Hochzeit und suchst nach einem passenden Hotel? Wir zeigen dir die schönsten fünf Traumlocations - von Deutschland bis Italien.Warum eine praktische Kofferwaage unverzichtbar ist? Wir haben die besten Modelle im Check!Wenn du gelegentlich campen oder intensiver wandern gehst, brauchst du ein 2-Personen-Zelt. Die besten Modelle gibt's hier.Wo geht die Reise hin, wenn uns daheim die Decke auf den Kopf fällt? Welche Orte sind immer eine Reise wert? Und welche sind echte Geheimtipps?Wo gibt es die romantischsten Strände, das beste Essen, die meiste Action und die leckersten Drinks? Findet es heraus in unserer Rubrik „Reisen“. Ob Sommer- oder Winterurlaub, Kurztrips oder Weltreisen, allein oder zu zweit. Lasst euch von uns auf neue Ideen fürs Reisen bringen!"}}, {"url": "https://www.cosmopolitan.de/auto", "success": true, "is sub": true, "content": {"headers": ["Auto", "#CosmoOnTour", "Führerschein auf dem Smartphone nutzen – so gehts!", "Führerschein auf dem Smartphone nutzen – so gehts!", "Mit einem Elektro-Pony auf Tour: Erste Testfahrt im Ford Mustang Mach-E AWD", "Auf Campingtour mit dem Ford Nugget Plus", "Frauen fahren besser Auto als Männer", "COSMO unterwegs: ... mit Mercedes-AMG in Miami", "... mit dem neuen Ford Puma in Málaga", "Die besten Gute-Laune-Songs für deinen Roadtrip", "10 hervorragende Gründe für ein Picknick im Auto", "Heißer Verkehr! Die bequemsten Sexstellungen fürs Auto", "10 Dinge, die jede Frau in ihrem Auto haben sollte", "Wie Du während der Fahrt im Auto fit wirst!", "Locken auf Knopfdruck? Unser Testurteil", "Die besten 6 Stellungen für Sex im Auto", "Wie wird aus drei Strichen ein Auto?"], "text": "Die neuesten Autos, die innovativsten Techniken - die COSMO-Redaktion testet sich für euch durch die schönsten Modelle und ist für euch on the road ...Wer beruflich oder privat viel im Auto unterwegs ist, hat noch weniger Zeit für regelmäßige Fitnessübungen. Warum diese aber gerade während langen Fahrten so wichtig sind und welche Fitness Hacks Dir schnell helfen, zeigen wir Dir hier.Locken? Kannst du haben."}}, {"url": "https://www.cosmopolitan.de/interieur", "success": true, "is sub": true, "content": {"headers": ["Interieur: Die schönsten Einrichtungs-Trends des Jahres"], "text": "Die neuesten Interieur-Trends, die angesagtesten Wohn-Accessoires und jede Menge Living-Inspo - hier auf COSMOPOLITAN.de"}}, {"url": "https://www.cosmopolitan.de/wellbeing", "success": true, "is sub": true, "content": {"headers": ["Wellbeing", "Warnzeichen: Diese Träume kündigen Krankheiten an!", "Fitness-Trends 2022: So treiben wir jetzt Sport", "Fitness-Trends 2022: So treiben wir jetzt Sport", "Badezusatz selber machen: Die 5 coolsten Anleitungen!", "Heilfasten: So gelingt die Körper-Regeneration in nur einer Woche", "Gesichtsmassage gegen Falten: Die 4 besten Tools", "Gel-Augenmasken: Das sind die besten Produkte", "Bitterstoffe: Das sind die besten Produkte, die du kennen solltest", "Pyjama-Trends 2022: Die 4 schönsten Schlaf-Looks zum Träumen!", "Leo-Leggings: So stylst du das Trend-Piece zum Workout und unterwegs", "Joggers Outfit: So stylisch kann dein Workout aussehen", "Accessoires 2022: Das sind die 6 schönsten Trends im neuen Jahr!", "Festes Parfum: Die besten Düfte im Vergleich", "Gekürt! DAS ist das beste All-inclusive-Hotel in Europa", "Luxushotel auf den Malediven bietet Jahresaufenthalt zum Spottpreis an", "Die 10 schönsten Reiseziele in unserer Heimat", "Die schönsten Mountain-Resorts in Europa"], "text": "Ein Jahr auf den Malediven zum Fixpreis wohnen? In einem Luxushotel bald Realität. Das Ziel: Den wegen Corona stark angeschlagenen Tourismussektor wiederbeleben.Spätestens durch die aktuelle Coronakrise denken viele über einen Urlaub in Deutschland nach. Da wir oft vergessen, was unser Heimatland zu bieten hat, zeigen wir dir hier die zehn schönsten Reiseziele.Lust auf ein bisschen Freiheit? Berghotels sind nicht nur superidyllisch gelegen und bieten einen zauberhaften Ausblick - sie sorgen auch für das Maximum Entspannung im stressigen Alltag. Unsere Hotel-Favoriten von Deutschland bis Italien."}}, {"url": "https://www.cosmopolitan.de/liebe", "success": true, "is sub": true, "content": {"headers": ["Liebe: Alles über Dating, Beziehung und Sex", "Sex", "Schwul", "Männer", "Liebeskummer", "Lesbisch", "Küssen", "Hochzeit", "Frauen", "Diese Sternzeichen haben 2022 am meisten Sex", "Diese Fantasien haben Frauen beim Masturbieren wirklich", "Krass! DAS passiert mit deinem Körper, wenn du jeden Tag masturbierst", "58 Prozent der Männer finden es schrecklich, wenn Frauen ...", "Laut Studie: In diesem Alter gehen die meisten Männer fremd", "Wer vor dem Schlafengehen masturbiert, wird ...", "Achtung! Diese 3 Sternzeichen sind besonders eifersüchtig", "Flipper-Stellung: Diese Sexstellung macht jede Frau verrückt", "Medibration: Dieser Sex-Trend steigert dein Lustempfinden", "Ryan Reynolds & Blake Lively: Krasses Sex-Geständnis!", "Peegasm - So gefährlich ist der Sex-Trend wirklich", "Felching: Das steckt hinter dem gefährlichen Sex-Trend", "Wie bitte?! 58 Prozent der Singles hatten schon mal Sex in ...", "Sounding: VORSICHT vor diesem gefährlichen Sex-Trend!", "DAS verrät deine Lieblingsfarbe über deine Sex-Vorlieben", "Erotik auf Netflix: Die 10 heißesten Netflix-Streifen", "3 Dinge, die Männer beim Lecken NIE tun sollten", "Liebe und Verliebtheit: Wo ist der Unterschied?", "Welche Formen von Liebe gibt es?"], "text": "Love is in the air... und Leidenschaft natürlich auch! Hier erfährst du alles, was du in Sachen Liebe, Beziehung und Sex schon immer wissen wolltest.Laut Expert:innen existiert tatsächlich einen Zusammenhang zwischen Lieblingsfarbe und Sexleben. Wir verraten dir, was dahintersteckt.Liebe, Sex und Leidenschaft: Wir haben zehn Dokus, Serien und Erotikfilme auf Netflix zusammengestellt, die heißer als Pornos sind!Zu Oralsex würde wohl keine Frau Nein sagen. Trotzdem gibt es einige Fehler, die das Vergnügen ziemlich schnell in eine unangenehme Situation verwandeln können...Liebe beschreibt das wohl größte Gefühl überhaupt. Aber was bedeutet Liebe? Wie entwickelt sie sich und wie halten wir sie frisch? Wie sieht eine perfekte Liebesbeziehung aus? Und was können wir uns von glücklichen Paaren abschauen? Auch Kummer und Trennungen gehören zur Liebe. Wie gehen wir damit um und wie kommen wir über einen geliebten Menschen hinweg?All das und noch viel mehr verraten wir dir in unseren Ratgeber-Artikeln, Interviews und Geschichten zu diesen Themenschwerpunkten:>> Sex>> Sex-Stellungen>> Erotische Geschichten>> Dating>> Beziehung>> Männer>> HochzeitLiebe ist laut Wörterbuch ein starkes Gefühl des Hingezogenseins: Du fühlst dich von einem Menschen auf körperlicher, geistiger und seelischer Ebene angezogen. Dabei spielen viele, ganz unterschiedliche Emotionen eine Rolle: Verbundenheit, Nähe, Sicherheit, Sehnsucht, Leidenschaft. Begierde, Zärtlichkeit, ... jeder liebt anders und setzt unterschiedliche Prioriäten. Für den einen mag Liebe nicht ohne Sex funktionieren. Andere finden Sicherheit und Akzeptanz viel wichtiger.Liebe zu definieren, ist also gar nicht so einfach. Worin sich Experten jedoch einig sind: Liebe und Verliebheit sind zwei unterschiedliche Paar Schuhe. Verliebtheit ist eine Phase: Sie dauert in der Regel zwischen sechs Monaten und drei Jahren. In dieser Zeit sind wir stark auf unseren Partner fixiert und glauben fest daran, unseren Seelenverwandten gefunden zu haben. Das Gefühl der Verliebtheit ist eines der stärksten und schönsten Gefühle überhaupt - und kann sogar süchtig machen.Liebe ist ein deutlich \"leiseres\", dafür aber umso intensiveres und vor allem nachhaltiges Gefühl. Es bleibt, selbst wenn die Verliebtheit nachlässt. Nähe, Vertrauen und Zusammengehörigkeit - damit beschreiben die meisten Menschen eine glückliche Liebesbeziehung.Natürlich gibt es nicht nur die Liebe zum Partner. Auch die Beziehung zwischen Eltern und ihren Kindern, zwischen besten Freunden und zu sich selbst kann voller Liebe sein. Selbstliebe gilt sogar als Grundvoraussetzung, um Liebe für andere empfinden zu können.Und dann gibt es noch die unerfüllte Liebe: Die Zuneigung und Anziehung sind einseitig. Ein Partner liebt mehr als der andere. Eine solche Liebe ist in den meisten Fällen zum Scheitern verurteilt.Und was ist mit der einen, wahren, großen Liebe, die alles überwindet? Ob es die wirklich gibt, kann nur jeder selbst herausfinden. Unsere Artikel helfen dir bei der Suche nach einer Antwort bestimmt weiter..."}}, {"url": "https://www.cosmopolitan.de/sex", "success": true, "is sub": true, "content": {"headers": ["Sex: Neue Sex-Stellungen, Sex-Tipps und mehr!", "Selbstbefriedigung", "Sextoys", "Sextipps", "Sexstellungen", "Sexspiele", "Porno", "Orgasmus", "Oralsex", "Diese Sternzeichen haben 2022 am meisten Sex", "Diese Fantasien haben Frauen beim Masturbieren wirklich", "Krass! DAS passiert mit deinem Körper, wenn du jeden Tag masturbierst", "Laut Studie: In diesem Alter gehen die meisten Männer fremd", "Wer vor dem Schlafengehen masturbiert, wird ...", "Flipper-Stellung: Diese Sexstellung macht jede Frau verrückt", "Medibration: Dieser Sex-Trend steigert dein Lustempfinden", "Ryan Reynolds & Blake Lively: Krasses Sex-Geständnis!", "Peegasm - So gefährlich ist der Sex-Trend wirklich", "Felching: Das steckt hinter dem gefährlichen Sex-Trend", "Wie bitte?! 58 Prozent der Singles hatten schon mal Sex in ...", "Sounding: VORSICHT vor diesem gefährlichen Sex-Trend!", "DAS verrät deine Lieblingsfarbe über deine Sex-Vorlieben", "Erotik auf Netflix: Die 10 heißesten Netflix-Streifen", "3 Dinge, die Männer beim Lecken NIE tun sollten", "3 Dinge, die Männer beim Sex NIE tun sollten", "Vaginaler Orgasmus: Die besten Tipps und Techniken im Überblick", "Sex, Leidenschaft & Sinnlickeit: Alles über die schönste Nebensache der Welt"], "text": "Es ist die schönste Nebensache der Welt: Sex! Erotische Abenteuer, Orgasmus- oder Sex-Tipps - hier erfährst du alles darüber!Zu Oralsex würde wohl keine Frau Nein sagen. Trotzdem gibt es einige Fehler, die das Vergnügen ziemlich schnell in eine unangenehme Situation verwandeln können...Welche Sex-Fehler Männer viel zu oft machen und dringend aus ihrem Gedächtnis streichen sollten? Wir verraten es dir.Wie genau entsteht ein vaginaler Orgasmus und mit welchen Techniken lässt er sich trainieren? Wir verraten es dir.Es ist die schönste Nebensache der Welt – und gleichzeitig können wir nicht aufhören, über Sex und all seine Facetten zu fachsimpeln. Und das ist ja kein Wunder! Denn schließlich kann nichts für so viel Nervenkitzel sorgen wie das erotische Abenteuer zwischen den Laken.Das Wort Sex stammt vom lateinischen Begriff \"sexus\" und bedeutet zu deutsch \"Geschlecht\" - daher kommt auch das deutsche Wort Geschlechtsverkehr. Man versteht darunter die praktische Ausübung von Sexualität.Genießen kann man die intimste Begegnung der Welt in allen nur erdenklichen Formen: Ob ganz sanft bei einer auf Zärtlichkeit ausgerichteten Sexualität oder experimentierfreudig beim abenteuerlichen Kamasutra – die Möglichkeiten von A wie A tergo bis Z wie Zärtlichkeiten sind unendlich! Dabei sind kleine Helfer wie Sextoys, Lack und Leder oder (schwindel-)erregende High Heels echte Lust-Ankurbler, die schon so manchen Lover um den Verstand gebracht haben...Probiere dich aus! Und entdecke ganz hemmungslos alle Geheimnisse des Liebesspiels. Denken Männer wirklich nur an das Eine? Wie wird der Geschlechtsverkehr noch prickelnder? Wie sieht der perfekte Oralverkehr aus? Und welche Mythen kann man getrost links liegen lassen? Und was haben erotische Geschichten drauf? Wir zeigen, wie du am besten auf deine Kosten kommst und ihn mit deinen Künsten um den Verstand bringst. Du bist noch Single? Dann verraten wir für die Zeit zwischen einsam und zweisam, warum Solo-Sex so aufregend ist."}}, {"url": "https://www.cosmopolitan.de/sexstellungen", "success": true, "is sub": true, "content": {"headers": ["Sexstellungen: Dein Guide für mehr Lust und Leidenschaft im Bett", "Flipper-Stellung: Diese Sexstellung macht jede Frau verrückt", "Felching: Das steckt hinter dem gefährlichen Sex-Trend", "Sounding: VORSICHT vor diesem gefährlichen Sex-Trend!", "Warum Männer auf Analsex stehen und wie er für Frauen noch geiler wird", "Budapester Beinschere: Nach dieser Sexstellung sind jetzt alle verrückt!", "Verruchte Reiterin: SO kennst du die Reiterstellung garantiert noch nicht", "Verschlungenes Herz: Diese Sexstellung bringt Frauen zum Höhepunkt", "Clipping: Dieser Sex-Trend raubt dir garantiert den Atem!", "Budapester Beinschere: Nach dieser Sexstellung sind jetzt alle verrückt!", "Schnecken-Stellung: Diese Sex-Position bringt Frauen um den Verstand", "Schenkel-Stürmerin: Diese Sexstellung musst du unbedingt ausprobieren!", "Hausnummer: Diese Sexstellung sorgt für explosive Orgasmen", "Schenkel-Stürmerin: Diese Sexstellung musst du unbedingt ausprobieren!", "Warnung vor lebensgefährlichem Sextrend", "Y-Drücker: Diese Sex-Technik verbessert dein Liebesleben", "Feuerrad: Diese Kamasutra-Stellung sorgt für flammende Leidenschaft", "Warnung vor lebensgefährlichem Sextrend", "Sexstellungen: Die besten Ideen für mehr Abwechslung im Bett", "Vaginal oder klitoral: Sexstellungen mit Orgasmus-Garantie"], "text": "Du möchtest dein Sexleben aufregender gestalten und etwas Neues ausprobieren? Hier findest du alle Sexstellungen, die auf deine Bucket-List gehörenUm beim Sex für Abwechslung zu sorgen, muss nicht immer eine neue Stellung her. Wir verraten dir, was sich hinter dem \"Y-Drücker\" verbirgt.Heiß, heißer, Feuerrad: Wir verraten dir alles, was du über die aufregende Sexstellung aus dem Kamasutra wissen musst.\"Barebacking\" ist der neueste Sextrend. Warum Mediziner jetzt vor dem lebensgefährlichen Trend warnen und worum es sich handelt, verraten wir euch hier.Liebe ohne Sex? Undenkbar! Intimität, Begierde, Leidenschaft: Wir finden, eine glückliche Beziehung ohne Geschlechtsverkehr ist durchaus möglich, aber absolut sinnlos. Egal, ob Beziehung, Ehe, Affäre oder One Night Stand, die Sexualität lebt von Abwechslung. Und was könnte abwechslungsreicher sein, als verschiedenen Sexstellungen auszuprobieren?Wir verraten dir, welche Dinge unbedingt auf deine Sex-Bucket-List gehören und zeigen dir die besten Sexstellungen für jede Position und jeden Ort - etwa im Stehen, im Wasser, auf der Couch, im Auto oder in der Natur. Außerdem erfährst du bei uns, wie du bekannte Stellungen, wie die Missionarsstellung, ganz einfach pimpen kannst, um für noch mehr Lust und Leidenschaft zu sorgen.Du hast dich schon immer gefragt, welche Sexstellungen Männer überhaupt nicht mögen und was sie beim Sex antörtn? Auch das verraten wir dir.Viele Frauen haben nach wie vor Probleme, einen Orgasmus zu erleben. Anders als beim Mann, ist die weibliche Sexualität deutlich komplexer. Egal, ob du nur klitoral kommst oder der mysteriöse G-Punkt deine erogene Zone Nummer 1 ist: Wir helfen dir dabei herauszufinden, welche Sexstellungen dich garantiert zum Höhepunkt bringen."}}, {"url": "https://www.cosmopolitan.de/erotische-geschichten", "success": true, "is sub": true, "content": {"headers": ["Erotische Geschichten: Heiße Inspiration für deine Fantasien", "So war mein erstes Mal in der Sex-Sauna", "Ich habe 3 Wochen einen Slip getragen - und ihn für 4200 Euro verkauft", "\"Ich schlafe mit meinem Vermieter, statt Miete zu zahlen\"", "Ich schenkte meinem Freund einen Dreier zum Geburtstag", "Unglaublicher Orgasmus im Möbelhaus", "6 Paare verraten ihre heißesten Sex-Storys", "Sex im Surfer's Paradise - HOT!", "Das erste Mal Sex zu dritt", "6 Leute verraten: Das sind ihre schmutzigsten Sex-Erlebnisse", "Unglaublicher Orgasmus im Möbelhaus", "6 Paare verraten ihre heißesten Sex-Storys", "Sex im Surfer's Paradise - HOT!", "Unglaublicher Orgasmus im Möbelhaus", "Erotische Geschichte: Fahrstuhl ins Paradies", "\"Ich schlafe mit meinem Vermieter, statt Miete zu zahlen\"", "6 Paare verraten ihre heißesten Sex-Storys", "Studie zeigt: Von diesen Sexfantasien träumen Männer wirklich", "Erotische Geschichten: Heiße Inspiration für deine Fantasien"], "text": "Licht aus, Kopfkino an! Hier findest du kostenlos erotische Geschichten, aufregende Fantasien und heiße Erfahrungsberichte für jede Vorliebe.Immer mehr junge Frauen können sich in Großstädten keine Wohnung, sogar kein WG-Zimmer mehr leisten – und bezahlen stattdessen mit ihrem Körper, wie unsere Autorin...Was war dein heißestes Sex-Erlebnis? Während du darüber nachdenkst, verraten Paare ihre heißen Sex-Storys...Aufpasst, Ladies! Von diesen geheimen Sexfantasien träumen die Männer.Heiße Blicke, wilde Küsse und zügellose Leidenschaft: Erotische Geschichten sind voll von scharfen Fantasien, die unser Blut in Wallung bringen. Da werden Träume Wirklichkeit und geheim gehaltene Wünsche gehen in Erfüllung. Erotische Literatur ist das beste Betthupferl für einen gemütlichen Abend bei Kerzenschein! Egal ob hart oder zart - in der Welt der Erotik Geschichten ist nichts unmöglich.Wir liefern dir Inspiration für deine erotischen Fantasien, in denen all deine Bedürfnisse gestillt werden.Wie steht es um deine erotischen Geschichten? Hat dich auch schon mal ein Kuss an den Rand eines Höhepunktes gebracht? Oder träumst du vom Sex im Fahrstuhl, einer sinnlichen Begegnung mit einem Fremden oder soll es besser SM sein wie bei Fifty Shades of Grey?Teile deine erotischen Fantasien und Erfahrungen mit uns und lese sie schon bald (mit deinem Einverständnis!) hier auf Cosmopolitan.de.Noch mehr neue Sexstellungen, Sex-Tipps und Dating-Trends zeigen wir dir natürlich auch."}}, {"url": "https://www.cosmopolitan.de/dating", "success": true, "is sub": true, "content": {"headers": ["Dating", "Single", "Flirten", "58 Prozent der Männer finden es schrecklich, wenn Frauen ...", "Krass! 32 Prozent der Single-Männer geben zu, dass sie ...", "Unglaubliche Studie: DIESES Getränk steigert die Lust auf Sex", "Studie: Männer, die auf kurvige Frauen stehen, sind ...", "Achtung, Mansplaining: Was bedeutet es und so antwortest du!", "\"Cockfishing\" auf dem Vormarsch", "Consciously Single: Diesen Dating-Trend feiern Singles jetzt", "Tinder Bios: Was er schreibt vs. was er WIRKLICH meint", "\"Cockfishing\" auf dem Vormarsch", "Männer mit DIESEN Sternzeichen sind beim Dating besonders wählerisch", "Diese 3 Sternzeichen haben am häufigsten One-Night-Stands", "Achtung! Wenn ein Mann DIESE Dinge tut, ist er nicht der Richtige", "Blind Date: Mit dieser Funktion bringt Tinder die 90er zurück!", "Diese Sätze verraten, dass du die Finger von ihm lassen solltest", "Blind Date: Mit dieser Funktion bringt Tinder die 90er zurück!", "56 Prozent der Männer verlieren beim Dating das Interesse, wenn ...", "Krass! 32 Prozent der Single-Männer geben zu, dass sie ...", "Dating", "Online-Dating"], "text": "Wer die große Liebe sucht, kommt an Dating nicht vorbei. Wir verraten dir die neuesten Trends und geben dir Tipps, mit denen dein Date zum Erfolg wird.Blind Dates auf Tinder? Ab Ende Februar 2022 ist das tatsächlich möglich! Wir haben alle Infos.Gibt es bestimmte Dinge, die Männer beim Dating total abschrecken? Eine aktuelle Umfrage verrät uns die Antwort.Wünschen sich die Deutschen langfristige Beziehungen oder genießen sie doch lieber ihr Singleleben? Eine aktuelle Umfrage verrät uns die Antwort.Dating gehört definitiv zu den Themen, über die wir nie genug wissen können. Worauf stehen Männer bei Frauen und umgekehrt? Wie lerne ich den richtigen Partner oder die richtige Partnerin kennen? Und welche Unternehmungen bieten sich für ein erstes Date an? Wir verraten dir spannende Tipps, damit du bestens auf dein nächstes Treffen vorbereitet bist und halten dich nebenbei auf dem Laufenden, wenn es um neue Dating-Trends geht.Immer mehr Paare lernen sich über das Internet kennen und der Großteil der Singles ist bei mindestens einer Dating-Plattform angemeldet. Wir stellen dir verschiedene Dating-Apps vor, erklären dir, wie sie funktionieren und was du beachten solltest und versorgen dich nebenbei mit aktuellen Studien zum Thema."}}, {"url": "https://www.cosmopolitan.de/beziehung", "success": true, "is sub": true, "content": {"headers": ["Beziehung: Prickelnde Tipps für euer Liebesleben", "Trennung", "Partnerschaft"], "text": "Das erste Date, gemeinsame Abende auf der Couch, Herzschmerz und große Gefühle – wir begleiten Sie durch den Beziehungs-Dschungel..."}}, {"url": "https://www.cosmopolitan.de/maenner", "success": true, "is sub": true, "content": {"headers": ["Männer", "Männer verstehen", "58 Prozent der Männer finden es schrecklich, wenn Frauen ...", "Laut Studie: In diesem Alter gehen die meisten Männer fremd", "3 Dinge, die Männer beim Lecken NIE tun sollten", "3 Dinge, die Männer beim Sex NIE tun sollten", "Diese Penisgröße bringt Frauen am besten zum Orgasmus", "Blutpenis oder Fleischpenis: Das ist der große Unterschied!", "Warum Männer auf Analsex stehen und wie er für Frauen noch geiler wird", "Kunyaza: Dieser Sex-Trend klopft dich zu multiplen Orgasmen", "Achtung, Mansplaining: Was bedeutet es und so antwortest du!", "Kunyaza: Dieser Sex-Trend klopft dich zu multiplen Orgasmen", "Das passierte, als ein Mann Potenzpillen für Zuchtbullen nahm", "\"Cockfishing\" auf dem Vormarsch", "Wissenschaftlerin enthüllt: Frauen bevorzugen DIESE Penisgröße", "Kunyaza: Dieser Sex-Trend klopft dich zu multiplen Orgasmen", "Kurios! DAS passiert mit deinem Penis, wenn du keinen Sex hast", "\"Cockfishing\" auf dem Vormarsch", "Schock! Männer mit großem Penis sind laut Studie ...", "Männer - wir können nicht ohne"], "text": "Wir lösen das wohl größte Rätsel einer jeden Frau: der Mann! Was Männer denken, wie sie fühlen und wovor sie haben Angst haben - wir lüften alle Geheimnisse!Viele lieben ihn, doch nicht alle haben ihn: Häufigen Sex! Wir verraten dir, was mit deinem Penis passiert, wenn du keinen Sex mehr hast.Beim Online-Dating erleben wir die schrägsten Dinge. Ein Sexting-Trend ist besonders bizarr: \"Cockfishing\".Gibt es einen Zusammenhang zwischen Penisgröße und Karriere? Eine Studie hat das genauer unter die Lupe genommen. Wir haben alle Infos.Sie fragen nie nach dem Weg, murren auf dem Beifahrersitz und ihr Kleiderschrank befindet sich im besten Falle auf ihrem Lieblingssessel: Männer. Die wunderbare Welt des vorgeblich starken Geschlechts ist ein Kosmos, den wir nie ganz erschließen werden. Oder etwa doch?Wer sonst kann Krankheiten so oscarreif dramatisieren? Und wer nimmt uns mit diesem einen vergnügten Kopfschütteln den Arm, wenn „Grey’s Anatomy“ mal wieder auf die Tränendrüse drückt? Die Männer sind es – mit dieser ominösen Schulter, die auf so magische Art und Weise zum Anlehnen einlädt.Wir eröffnen dir alle Männer-Geheimnisse von A wie Autofimmel, über G wie Gebrauchsanweisungs-Verweigerung bis Z wie Zuhörprobleme. Nebenher stürzen wir uns in die Psyche der Casanovas dieser Welt. Du willst wissen, was seine Lieblingsstellung über ihn aussagt? Warum Kuscheln auch für ihn wichtig ist? Und wieso er schlichtweg so ist, wie er ist? Wir werfen einen Blick in die wilde Welt des Jägers und Sammlers – oder schmunzeln einfach ein wenig mit dir mit."}}, {"url": "https://www.cosmopolitan.de/hochzeit", "success": true, "is sub": true, "content": {"headers": ["Hochzeit", "Verlobung", "Junggesellinnenabschied", "Hochzeitsgast", "Hochzeitsdekoration: 5 zauberhafte Ideen für die Feier eures Lebens!", "Von Deutschland bis Italien: Die 5 schönsten Hotels zum Heiraten", "Brautkleider 2022: Die schönsten Hochzeits-Trends des Jahres", "Aufgepasst! Diese 3 Sternzeichen heiraten vor ihrem 30. Geburtstag", "Braut-Make-up: Die 3 großen Trends für 2021", "Lena Meyer-Landrut und Mark Forster haben heimlich geheiratet", "Cheers! 5 alkoholfreie Alternativen zum Anstoßen", "Liebes-Sensation bei den Royals!", "An diesen Looks & Accessoires kommst du nicht vorbei", "Kosten und Vorteile zur kirchlichen Trauung", "Große Überraschung am 1. Hochzeitstag mit Tom", "Diese Sternzeichen bekommen im Sommer 2020 einen Heiratsantrag", "10 wertvolle Profi-Tipps für eure Hochzeit im Grünen", "Minimoon: Kurze Flitterwochen? Die schönsten Ideen für einen Trip nach der Hochzeit", "Die besten DIY-Ideen für deine Tischdekoration", "Welche Rechte haben Brautpaare jetzt?", "SO lange solltet ihr zusammen sein, bevor ihr heiratet", "Hochzeit: Das richtige Outfit", "Die perfekte Location für deine Hochzeit"], "text": "Wer eine Hochzeit plant, muss einiges beachten. Wir haben die besten Tipps rund um Location, Brautkleid und Flitterwochen für dich und versorgen dich außerdem mit den heißesten Promi-News.Tischdeko für die Hochzeit: Wir haben die schönsten Ideen herausgesucht, damit auch du die Tischdekoration bei deiner Hochzeit selbst übernehmen kannst.Wegen der Coronakrise droht vielen Hochzeiten die Absage. Wie Paare mit der Situation umgehen sollten und welche rechtliche Möglichkeiten sie haben, erklären zwei Experten.Sind wir schon bereit zu heiraten? Paare, die sich das fragen, sollten diese News lesen!Ja, ich will ... meine Hochzeit zu einer ganz besonderen machen! Doch was ziehe ich bloß an am Tag der Tage: Traue ich mich ganz in Weiß oder wage ich was Buntes? Wir zeigen dir, welche Hochzeitskleider gerade im Trend liegen, welche Brautfrisur dir am besten steht.Außerdem findest du bei uns Tipps rund um Location und Dekoration. Du möchtest deine Hochzeit unter freiem Himmel feiern? Wir verraten dir, was du bei einer freien Trauung oder einer Gartenhochzeit beachten musst. Und auch für unvergessliche Flitterwochen haben wir tolle Inspiration für dich.Neben Ideen für deine eigene Hochzeit findest du bei uns auch alle brandheißen News über Promi- und Royal-Hochzeiten."}}, {"url": "https://www.cosmopolitan.de/horoskope", "success": true, "is sub": true, "content": {"headers": ["Horoskope: Das halten die Sterne für dich bereit", "Mondkalender", "Jahreshoroskop", "Wochenhoroskop", "Single-Wochenhoroskop", "Partner-Wochenhoroskop", "Monatshoroskop", "Chinesisches Monatshoroskop", "Beauty-Monatshoroskop", "Alle Sternzeichen: Dein kostenloses Horoskop für jede Lebenslage", "Diese Sternzeichen haben 2022 am meisten Sex", "Wochenhoroskop ab 7. März: Diese 3 Sternzeichen haben großes Pech!", "13 Sternzeichen?! Hast du in Wahrheit ein ganz anderes?", "DIESEM Sternzeichen kann kein Mann widerstehen", "März 2022: Auf diese Sternzeichen wartet ein unvergesslicher Monat!", "Wochenhoroskop ab 28.02: Diese 3 Sternzeichen müssen ganz besonders aufpassen!", "Frühjahr 2022: Auf diese Sternzeichen wartet ein Liebes-Comeback", "Aufgepasst! Mit diesen 3 Sternzeichen hast du den besten Sex", "Diese 3 Sternzeichen haben am meisten Sex", "März 2022: Auf diese Sternzeichen wartet ein unvergesslicher Monat!", "Diese 3 Sternzeichen haben am häufigsten One-Night-Stands", "März 2022: Auf diese Sternzeichen wartet ein unvergesslicher Monat!", "Ab 21. Februar: Diese 3 Sternzeichen erwartet die schlimmste Woche", "Ab 21. Februar: Diese 3 Sternzeichen erwartet die schlimmste Woche", "Achtung! Diese 3 Sternzeichen sind die schlimmsten Ex-Partner", "Diese Sternzeichen haben 2022 am meisten Sex", "Liebes-Horoskop: Diese 3 Sternzeichen bleiben 2022 Single", "Alle Sternzeichen: Deine kostenlosen Horoskope für jede Lebenslage"], "text": "Du willst wissen, wie die Sterne in Sachen Liebe, Job und Beauty für dich stehen? Unsere Horoskope verraten dir, was dich in den nächsten Wochen und Monaten erwartet.Du willst wissen, wie die Sterne in Liebesdingen, im Job und in Sachen Beauty für dich stehen? Unsere Horoskope verraten es dir - kostenfrei und jederzeit!Während einige Sternzeichen gut mit Trennungen umgehen können, reagieren andere ziemlich extrem auf das Liebes-Aus. Wir verraten dir, welche das sind.Egal ob in einer Beziehung oder als Single: Drei Sternzeichen dürfen sich 2022 auf ein Feuerwerk der Leidenschaft freuen! Bei ihnen passiert im Bett einiges ...Du lässt es einfach auf dich zukommen oder aber du bist ständig auf der Suche? Drei Sternzeichen sollten nicht damit rechnen im Jahr 2022 eine:n Partner:in zu finden ...Du willst wissen, wie die Sterne in Liebesdingen, im Job und in Sachen Beauty für dich stehen? Unsere Horoskope verraten es dir - kostenfrei und jederzeit!Auf unseren Horoskop-Seiten findest du ganz individuell:Dein Jahreshoroskop 2020 mit allen Überraschungen, die das Jahr für dich bereit hält.Dein Liebeshoroskop 2020 mit News in Sachen Liebe.Täglich neu dein Tageshoroskop mit allem, was dich am Tag erwartet.Monatlich neu dein chinesisches Monatshoroskop mit Tipps für Liebe und Beruf.Dein Erotik-Horoskop mit Tipps für den perfekten Flirt oder das perfekt erotische Knistern.Unsere Horoskope halten dich jederzeit kostenlos auf dem Laufenden, versprochen!"}}, {"url": "https://www.cosmopolitan.de/jahreshoroskop", "success": true, "is sub": true, "content": {"headers": ["Jahreshoroskop: So stehen die Sterne für dich!", "Chinesisches Jahreshoroskop 2022: Das Jahreshoroskop für alle chinesischen Tierkreiszeichen", "Das große Jahreshoroskop 2022 für alle Sternzeichen", "Jahreshoroskop 2022: Das Horoskop für Sternzeichen Schütze", "Jahreshoroskop 2022: Das Horoskop für Sternzeichen Steinbock", "Jahreshoroskop 2022: Das Horoskop für Sternzeichen Wassermann", "Jahreshoroskop 2022: Das Horoskop für Sternzeichen Fische", "Jahreshoroskop 2022: Das Horoskop für Sternzeichen Widder", "Jahreshoroskop 2022: Das Horoskop für Sternzeichen Stier", "Jahreshoroskop 2022: Das Horoskop für Sternzeichen Zwillinge", "Jahreshoroskop 2022: Das Horoskop für Sternzeichen Krebs", "Jahreshoroskop 2022: Das Horoskop für Sternzeichen Löwe", "Jahreshoroskop 2022: Das Horoskop für Sternzeichen Jungfrau", "Jahreshoroskop 2022: Das Horoskop für Sternzeichen Waage", "Jahreshoroskop 2022: Das Horoskop für Sternzeichen Skorpion", "Jahreshoroskop"], "text": "Dein neues Jahreshoroskop ist da! Das halten die Sterne für dein Sternzeichen bereit.Mit mehr Sanftmut! Dass du pflichtbewusst und verlässlich bist? Geschenkt, das kennt man von dir und das zeichnet dich auch 2022 aus. Doch dieses Jahr zeigst du auch öfter deine weiche Seite.Den Herbst wirst du lieben! Deinem Charme kann man sich kaum entziehen. Doch 2022 entdeckst du noch ein neues Talent in dir: Deine Fähigkeit, vorauszudenken und weitsichtig zu planen.Das Beste kommt zum Schluss! Der Start gerät noch etwas ruckelig, dafür wird der Herbst umso schöner. Jetzt könnte sogar ein lang gehegter Wunsch in Erfüllung gehen!Hier erfährst du, wie die Sterne für dein Sternzeichen stehen. Sind dir Sonne, Mond und Planeten wohl gesonnen? Welche Mondphasen erwarten dich? Und was bedeutet das für deine Liebe, deine Karriere und deine Gesundheit? Auf COSMOPOLITAN.de bekommst du dein Jahreshoroskop kostenlos.Mehr Astro-News gefällig? Hier findest du dein Tageshoroskop, dein Wochenhoroskop und dein Monatshoroskop.  "}}, {"url": "https://www.cosmopolitan.de/monatshoroskop", "success": true, "is sub": true, "content": {"headers": ["Monatshoroskop", "Widder", "Stier", "Zwillinge", "Krebs", "Löwe", "Jungfrau", "Waage", "Skorpion", "Schütze", "Steinbock", "Wassermann", "Fische", "Monatshoroskop"], "text": "Dein Monatshoroskop wartet auf dich. Was bringt der neue Monat für dich? Das Monatshoroskop für alle Sternzeichen.(21.03. - 20.04.)(21.04. - 20.05.)(21.05. - 21.06.)(22.06. - 22.07.)(23.07. - 23.08.)(24.08. - 23.09.)(24.09. - 23.10.)(24.10. - 22.11.)(23.11. - 21.12.)(22.12. - 20.01.)(21.01. - 19.02.)(20.02. - 20.03.)Neuer Monat, neues Glück! Was hält dein Monatshoroskop dieses Mal für dich bereit? Alle spannenden Astronews für dein Sternzeichen findest du hier auf einen Blick. Was verraten die Sterne über dein Liebesleben, wie steht es um deine Karriere in diesem Monat? All das sagen die Planeten und Sterne für dich voraus. Dein persönliches Monatshoroskop für dein Sternzeichen kannst du jetzt kostenlos auf COSMOPOLITAN.de lesen. Wenn du noch mehr Neuigkeiten aus der Astrologie möchtest, lies gerne in unserem Tageshoroskop, im Wochenhoroskop und im Jahreshoroskop alles über dein Sternzeichen."}}, {"url": "https://www.cosmopolitan.de/wochenhoroskop", "success": true, "is sub": true, "content": {"headers": ["Wochenhoroskop", "Widder", "Stier", "Zwillinge", "Krebs", "Löwe", "Jungfrau", "Waage", "Skorpion", "Schütze", "Steinbock", "Wassermann", "Fische", "Wochenhoroskop"], "text": "Dein Wochenhoroskop ist da! Endlich findest du heraus, was die neue Woche für dich bringt. Das Wochenhoroskop für alle Sternzeichen.(21.03. - 20.04.)(21.04. - 20.05.)(21.05. - 21.06.)(22.06. - 22.07.)(23.07. - 23.08.)(24.08. - 23.09.)(24.09. - 23.10.)(24.10. - 22.11.)(23.11. - 21.12.)(22.12. - 20.01.)(21.01. - 19.02.)(20.02. - 20.03.)Dein Wochenhoroskop für die neue Woche hält einiges für dich bereit. Ob in der Liebe, im Job oder in der Gesundheit, die Sterne und Planeten können dein Leben enorm beeinflussen. Wie du dich fühlst, wo deine Stärken und Schwächen liegen werden, können unsere Astrologie-Experten dir schon jetzt verraten. In deinem persönlichen Wochenhoroskop findest du spannende Infos über die Planetenkonstellationen, die Mondphasen und was die Sterne in der neuen Woche für dich bereithalten. Noch nicht genug bekommen? Hier geht’s zum aktuellen Tageshoroskop, zum Monatshoroskop, zum Jahreshoroskop und zum chinesischen Horoskop."}}, {"url": "https://www.cosmopolitan.de/tageshoroskop", "success": true, "is sub": true, "content": {"headers": ["Tageshoroskop", "Widder", "Stier", "Zwillinge", "Krebs", "Löwe", "Jungfrau", "Waage", "Skorpion", "Schütze", "Steinbock", "Wassermann", "Fische", "Tageshoroskop"], "text": "Im Tageshoroskop erfährst du, wie die Sterne heute für dich stehen. Welche aufregenden Begegnungen warten heute auf dich?(21.03. - 20.04.)(21.04. - 20.05.)(21.05. - 21.06.)(22.06. - 22.07.)(23.07. - 23.08.)(24.08. - 23.09.)(24.09. - 23.10.)(24.10. - 22.11.)(23.11. - 21.12.)(22.12. - 20.01.)(21.01. - 19.02.)(20.02. - 20.03.)Dein Tageshoroskop für heute hält viele spannende News für dich bereit. In der Astrologie glaubt man nämlich, dass die Position der Himmelkörper täglich dein Leben beeinflusst. In unserem kostenlosen Tageshoroskop findest du alle wichtigen Informationen über den Mondlauf, Mondphasen und viele Sternenkonstellationen. Was bringt der Tag für dein Sternzeichen? Wie beeinflussen die Planeten heute dein Leben? Hier findest du das aktuelle Tageshoroskop für dein Sternzeichen und spannende Hinweise für die Bereiche Liebe, Beruf und Gesundheit. Mehr Astrologie-News findest du im aktuellen Wochenhoroskop, Monatshoroskop und Jahreshoroskop für dein Sternzeichen."}}, {"url": "https://www.cosmopolitan.de/chinesisches-monatshoroskop", "success": true, "is sub": true, "content": {"headers": ["Chinesisches Monatshoroskop", "Ratte", "Büffel", "Tiger", "Hase", "Drache", "Schlange", "Pferd", "Ziege", "Affe", "Hahn", "Hund", "Schwein", "Chinesisches Monatshoroskop"], "text": "Dein Chinesisches Monatshoroskop ist da! Die Vorhersage für dein chinesisches Tierkreiszeichen findest du hier.Das chinesische Horoskop fasst die Astrologie für die 12 Tierkreiszeichen zusammen, die vor über 5000 Jahren Buddhas Aufruf folgten. Die Ratte, der Büffel, der Tiger, die Katze, der Drache, die Schlange, das Pferd, die Ziege, der Affe, der Hahn und der Hund stehen stellvertretend für jedes Jahr. In der Astrologie glaubt man, dass sie die Menschen, die in den jeweiligen Jahren geboren wurden, nachhaltig prägen und beeinflussen. Diese Merkmale werden durch die Positionen der Sterne und Planeten verstärkt. Was dein neues chinesisches Monatshoroskop verrät, erfährst du hier kostenlos auf COSMOPOLITAN.de. Weitere spannende Vorhersagen findest du in deinem Tageshoroskop, deinem Wochenhoroskop, deinem Monatshoroskop und deinem Jahreshoroskop."}}, {"url": "https://www.cosmopolitan.de/mondkalender", "success": true, "is sub": true, "content": {"headers": ["Mondkalender", "Mondkalender"], "text": "Im großen Mondkalender findest du die heutige Mondphase und wie sie dein Sternzeichen beeinflusst.Im großen Mondkalender fassen unsere Astrologie-Experten jeden Tag für dich zusammen, welche Mondphase herrscht und wie sich das auf deinen Geist und Körper auswirken wird. Wie steht der Mond heute? Ist Vollmond oder Blutmond? Wie beeinflusst die Mondphase die Sternzeichen? Im großen Mondkalender findest du alle Vorhersagen für dein Sternzeichen und wichtige Hinweise für deinen Tag. Weitere Astro-News, die dein Sternzeichen betreffen, findest du im Tageshoroskop, im Wochenhoroskop, im Monatshoroskop und im Jahreshoroskop hier auf COSMOPOLITAN.de."}}, {"url": "https://www.cosmopolitan.de/aszendenten", "success": true, "is sub": true, "content": {"headers": ["Aszendenten", "Das musst du unbedingt wissen!", "Der Aszendent", "Der Zwillinge-Aszendent", "Der Widder-Aszendent", "Der Wassermann-Aszendent", "Der Waage-Aszendent", "Der Stier-Aszendent", "Der Steinbock-Aszendent", "Der Skorpion-Aszendent", "Der Schütze-Aszendent", "Der Löwe-Aszendent", "Der Krebs-Aszendent", "Der Jungfrau-Aszendent", "Der Fische-Aszendent", "Aszendenten: Was steckt eigentlich dahinter?"], "text": "Neben unserem Sternzeichen kann auch unser Aszendent vieles über uns verraten. Hier erfährst du, was dahintersteckt, wie du ihn berechnest und was er über dich aussagt.\"Zwei Schritte vor, einer zurück“ – das könnte das Motto von Menschen mit einem Krebs-Aszendenten sein. Sie nehmen die Welt vor allem emotional wahr.Mit diesem Aszendenten betrachtet man die Welt erst einmal sehr nüchtern. Er beschäftigt sich eher mit der Nützlichkeit und Produktivität im Alltag.Eigentlich wäre das Paradies der bessere Aufenthaltsort für den Fische-Aszendenten, denn ob er wirklich auf dieser Welt angekommen ist, lässt er offen. Sein Lebensimpuls lässt erkennen, dass er nicht ganz von dieser Welt ist und er sich gerne in die Wärme und Geborgenheit des Schoßes seiner Mutter sehnt.Nicht nur der Tag unserer Geburt ist entscheidend für unseren Charakter, auch die Uhrzeit hat Einfluss auf uns. Genau genommen sprechen wir hier von unserem \"Aszendenten\" - dieser gibt uns Einblicke in unsere Persönlichkeit und beeinflusst, wie wir uns der Welt präsentieren bzw. wie wir sie wahrnehmen. Selbst das Äußere jedes Menschen soll auf seinen Aszendenten zurückzuführen sein. Unterteilt wird in dieselben Sternzeichen, die auch durch unseren Geburtstag bestimmt werden - so kannst du beispielsweise Waage sein und als Aszendenten ein ganz anderes Sternzeichen haben. Wie du es ganz einfach herausfinden kannst, erfährst du in unserem großen Artikel zum Thema. Für die genauen Beschreibungen und Eigenschaften der verschiedenen Aszendenten kannst du dich weiter unten auf dieser Seite umschauen."}}, {"url": "https://www.cosmopolitan.de/sternzeichen", "success": true, "is sub": true, "content": {"headers": ["Sternzeichen", "Sternzeichen-Eigenschaften", "Diese Sternzeichen haben 2022 am meisten Sex", "Achtung! Diese 3 Sternzeichen sind besonders eifersüchtig", "Wochenhoroskop ab 7. März: Diese 3 Sternzeichen haben großes Pech!", "13 Sternzeichen?! Hast du in Wahrheit ein ganz anderes?", "DIESEM Sternzeichen kann kein Mann widerstehen", "März 2022: Auf diese Sternzeichen wartet ein unvergesslicher Monat!", "Diese 3 Sternzeichen-Paare führen die glücklichsten Beziehungen", "Wochenhoroskop ab 28.02: Diese 3 Sternzeichen müssen ganz besonders aufpassen!", "Diese 3 Sternzeichen finden ihre große Liebe erst spät", "Frühjahr 2022: Auf diese Sternzeichen wartet ein Liebes-Comeback", "Aufgepasst! Mit diesen 3 Sternzeichen hast du den besten Sex", "Diese 3 Sternzeichen haben am meisten Sex", "März 2022: Auf diese Sternzeichen wartet ein unvergesslicher Monat!", "Diese 3 Sternzeichen-Paare führen die glücklichsten Beziehungen", "Männer mit DIESEN Sternzeichen sind beim Dating besonders wählerisch", "Diese 3 Sternzeichen-Paare führen die glücklichsten Beziehungen", "Diese 3 Sternzeichen haben am häufigsten One-Night-Stands", "Sternzeichen"], "text": "Unser Sternzeichen kann einiges über unseren Charakter und unser Verhalten verraten. Hier erfährst du, wie du laut Astrologie tickst und was es bei anderen Tierkreiszeichen zu beachten gibt.Du fragst dich, warum dein Date so schwer zu beeindrucken ist? Vielleicht haben die Sterne ihre Hände im Spiel ...Welche Sternzeichen laut Astrologie ein perfektes Match sind, verraten wir dir hier.Bist du ein Beziehungstyp oder stehst du eher auf One-Night-Stand? Dein Sternzeichen kann es dir verraten...Auch wenn wir alle unsere eigene Persönlichkeit haben, prägt uns laut Astrologie auch unser Sternzeichen seit dem Tag unserer Geburt. Wassermann, Fische, Widder, Stier, Zwillinge, Krebs, Löwe, Jungfrau, Waage, Skorpion, Schütze, Steinbock – je nachdem, in welchen Tierkreiszeichen wir geboren wurden, lassen sich bestimmte Stärken und Schwächen zuordnen.Kein Wunder also, dass unser Wochenhoroskop, Monatshoroskop oder Jahreshoroskop immer den zwölf Sternzeichen zugeordnet wird. Denn die einzelnen Planeten-Konstellationen wirken sich eben auch ganz unterschiedlich auf das aktuelle Befinden der Tierkreiszeichen aus.Wir verraten, welche Sexstellungen welchem Sternzeichen am meisten zusagen und geben die passenden Beauty- oder Karriere-Tipps zum Tierkreiszeichen. Die aktuellen Horoskope für den originellen Wassermann, die sensiblen Fische, den enthusiastischen Widder, den sinnlichen Stier, die unternehmungslustigen Zwillinge, den einfühlsamen Krebs, den selbstbewussten Löwen, die gewissenhafte Jungfrau, die harmoniesüchtige Waage, den analytischen Skorpion, den freiheitsliebenden Schützen und den zielstrebigen Steinbock findest du auf unserer Horoskopübersicht."}}, {"url": "https://www.cosmopolitan.de/horoskop-beratung-63300.html", "success": true, "is sub": true, "content": {"headers": ["Horoskop-Beratung"], "text": "Du willst wissen, was dein Leben für dich bereit hält? Dann vertraue den spirituellen Fähigkeiten der viversum-Experten und erhalte Antworten auf alle Lebensfragen.Ob Probleme in der Liebe, Krisen in der Familie, berufliche Ungewissheit oder finanzielle Sorgen – die einfühlsamen Berater wissen immer einen Ausweg. Durch Kartenlegen, Hellsehen und Wahrsagen sind sie in der Lage, dir Einblicke in deine Zukunft zu gewähren und ehrliche Antworten auf deine Fragen zu geben. Profitiere auch du von der jahrelangen Erfahrung der Profis und lasse dir dein persönliches Horoskop erstellen. Mit dieser individuellen Prognose bist du immer auf der richtigen Seite. Sie hilft dir dabei, wichtige Entscheidungen zu treffen und dich neu zu orientieren."}}, {"url": "https://www.cosmopolitan.de/supporther", "success": true, "is sub": true, "content": {"headers": ["#supporther", "Supporther-Academy", "Miss Germany", "She/her: Diese Bedeutung steckt hinter den Pronomen", "Jermabelle Westner: Gewinnerin des Sonderpreises der Redaktion des #supporther-Awards", "Das sind die Gewinnerinnen des #supporther-Awards 2021", "\"It's my choice\": Wie eine deutsche Athletin ein Zeichen für mehr Selbstbestimmtheit im Sport setzt", "Female Founders: So wirst du zu einer erfolgreichen Gründerin", "MINT-Berufe: 5 Frauen erzählen von ihrem Weg an die Spitze der Tech-Branche", "\"Body Neutrality\": Das ist das neue \"Body Positivity\"", "Adidas und Caro Daur präsentieren erste Perioden-Leggins", "Im Cosmo-Interview: Angelina Kirsch im Cosmo-Talk über Hassnachrichten und mentale Balance", "Im Cosmo-Interview: Instagram-Star Lea über negative Kommentare und ein positives Mindset", "Im Cosmo-Interview: Content Creatorin Marijke Smittenaar über Gleichgewicht", "Im Cosmo-Interview: Content Creatorin Verena Prechtl über Wahrnehmung und Selbstliebe", "Vier starke Vorbilder im exklusiven Cosmo-Interview über mehr Respekt auf Social Media", "Gegen Bodyshaming: Neue Kampagne für mehr Body Love", "COSMO-Interview: Star-Designer Elie Saab über seine Definition von Schönheit", "So wirken sich deine Zyklusphasen auf Stimmung, Ernährung und Fitness aus", "Charlotte Weise zeigt uns ihre nachhaltige Beauty-Routine"], "text": "Der Haute-Couture Designer verrät alles zu seinem neuen spannenden Projekt und erklärt uns, warum es seiner Ansicht nach so wichtig ist, Frauen noch mehr zu supporten ...Die verschiedenen Phasen des weiblichen Zyklus wirken sich nicht nur auf die Stimmung, sondern auch auf deine Fitness und die Ernährung aus. Wir haben alle Infos.Bloggerin Charlotte Weise liebt Naturkosmetik, Fairfashion und verbreitet jede Menge Happy Vibes! Uns verrät sie, warum ihr die Umwelt so wichtig ist und zeigt uns ihre liebste Naturkosmetik."}}, {"url": "https://www.cosmopolitan.de/miss-germany", "success": true, "is sub": true, "content": {"headers": ["Miss Germany", "\"Miss Germany\"-Kandidatin Weihua Wang im großen COSMO-Interview", "\"Miss Germany\"-Kandidatin Katharina Wohlrab im großen COSMO-Interview", "Warum uns die muslimische Boxerin Zeina Nassar gerade inspiriert", "\"Was mich stark macht? Schwäche zu zeigen\"", "\"Selbstvertrauen ist das stärkste legale Doping\"", "COSMO-Chefredakteurin Lara Gonschorowski über Female Empowerment"], "text": "COSMOPOLITAN begleitet den Personality-Contest von MISS GERMANY. Hier findest du Frauen mit Visionen und Ideen ganz nach dem Motto #EmpoweringAuthenticWomen."}}, {"url": "https://www.cosmopolitan.de/fun", "success": true, "is sub": true, "content": {"headers": ["Fun", "Gewinnspiele", "Spiele", "Das beste Spielzeug für 2-Jährige", "Das beste Spielzeug für Einjährige", "Das beste Spielzeug für 5-Jährige", "Die besten Cluedo-Spiele", "Die besten Holzspielzeuge für deinen Nachwuchs", "Die besten Zählspielzeuge", "Die besten Meerjungfrau Spielzeuge", "Die besten 3D Puzzle", "Seifenblasenmaschine: Die coolsten Modelle", "Die besten Brettspiele für die Familie", "Die besten Gesellschaftsspiele aller Zeiten", "Die besten Brettspiele für Erwachsene", "Schachspiel: Die besten Sets", "Das beste Einhorn-Spielzeug", "Teilnahmebedingungen und Datenschutzerklärung: Glücksmomente-Gewinnspiel 2021", "Die meistgezogenen Lottozahlen lauten…", "Wenn du eine dieser 5 Macken hast, bist du intelligent"], "text": "Ein Gewinnspiel von Cosmopolitan.de, Lecker.de, Selbst.de, InTouch-Online.de, Autozeitung.de, Wunderweib.de, Maennersache.de und TVmovie.de für die Bauer Xcel Media Deutschland KG in Zusammenarbeit mit boomee good relations GmbH.Einmal im Lotto gewinnen. Mit diesen meistgezogenen Lottozahlen klappt es vielleicht!Wenn andere dein Verhalten manchmal als komisch oder einfach ungewöhnlich bezeichnen, könnte das auch einen positiven Grund haben...Hier die Gewinnspiele startenFun, Fearless, Female - das ist seit mehr als 35 Jahren das Motto von Cosmopolitan. Und weil die tollsten Gewinnspiele im Netz perfekt dazu passen, findest du sie hier alle auf einen Klick.Wir wünschen dir viel Spaß und drücken dir die Daumen!"}}, {"url": "https://www.cosmopolitan.de/spiele", "success": true, "is sub": true, "content": {"headers": ["Spiele"], "text": ""}}, {"url": "https://www.cosmopolitan.de/shop", "success": true, "is sub": true, "content": {"headers": ["Shop"], "text": ""}}, {"url": "https://www.cosmopolitan.de/themen", "success": true, "is sub": true, "content": {"headers": ["Themen"], "text": ""}}, {"url": "https://www.cosmopolitan.de/cosmo-highlights", "success": true, "is sub": true, "content": {"headers": ["Cosmo-Highlights"], "text": ""}}, {"url": "https://www.cosmopolitan.de/ukraine-krieg-so-kannst-auch-du-helfen-118159.html", "success": true, "is sub": true, "content": {"headers": ["Ukraine-Krieg: So kannst auch du helfen"], "text": "Wir haben Organisationen und Anlaufstellen gesammelt, an die du dich jetzt wenden kannst."}}, {"url": "https://www.cosmopolitan.de/sport-gegen-stress-109931.html", "success": true, "is sub": true, "content": {"headers": ["Sport gegen Stress: Mit diesen Sportarten beugst du Burnout vor", "Verschlechterte Work-Life-Balance", "Die 5 besten Sportarten gegen Stress", "JETZT WEITERLESEN!"], "text": "Immer mehr Menschen fühlen sich gestresst. Was dagegen hilft? Sport! Welche Sportarten am besten sind, verraten wir dir hier.Corona-Situation, Homeoffice und Veränderungen im Alltag – die vergangenen eineinhalb Jahre haben bei vielen ihre Spuren hinterlassen. Das zeigen auch die Google-Suchanfragen: In Deutschland stieg 2020 die Zahl der Suchen für \"Burnout Symptome\" um 174 Prozent an.Besonders die Homeoffice-Situation hat die Arbeitnehmer:innen stark beeinflusst, da die Trennung zwischen Arbeit und Privatleben vielen sehr schwer fiel bzw. fällt. Die daraus resultierende unausgeglichene Work-Life-Balance schlug auf die Gemüter.Körperliche Bewegung ist eine der besten Methoden im Umgang mit Burnout im Home-Office. Joe Mitton, Gründer von Mittfit, verrät, dass genau diese so wichtig ist, \"um eine Dopamin- und Serotonin Freisetzung zu bewirken, da diese für eine bessere Stimmung und besseren Schlaf sorgen\", sowie Stressgefühle zu reduzieren.\"Reebok\" hat aufgrund dessen die 10 besten Übungen analysiert, die im Homeoffice gegen den Stress helfen. Dabei wurden Google-Suchanfragen, sowie die Gesamtzahl der geteilten Artikel in Deutschland untersucht. Außerdem sprachen sie mit Psycholog:innen und Gesundheitsexpert:innen, um weitere hilfreiche Tipps zu bekommen.Die Untersuchungen des Unternehmens ergaben, dass folgende fünf Sportarten besonders gut und häufig gegen Stress zum Einsatz kommen (geordnet nach Platzierung):YogaTanzenPilatesBoxenHIITKein Gemeinschaftssport, keine Gyms und keine Motivation. Mit welchen Angeboten wir wieder richtig Spaß am Home-Workout bekommen, verraten wir dir hier."}}, {"url": "https://www.cosmopolitan.de/mit-der-8515-regel-kommst-du-morgens-leichter-aus-dem-bett-103697.html", "success": true, "is sub": true, "content": {"headers": ["Mit der \"85:15\"-Regel kommst du morgens leichter aus dem Bett", "So funktioniert die \"85:15\"-Regel", "WEITERE LIFESTYLE-THEMEN"], "text": "Dir fällt es momentan besonders schwer, morgens aufzustehen? Dann haben wir den ultimativen Trick für dich!Das warme, kuschelige Bett zu verlassen, um voller Elan in einen kalten, grauen Wintertag zu starten – das stellt für viele jeden Morgen eine unüberwindbare Herausforderung dar. Na, fühlst du dich angesprochen? Keine Sorge, die Tage der frühmorgendlichen Quälereien sind vorbei. Wir kennen eine ganz einfache Regel, mit der du morgens besser aus dem Bett kommst: Die sogenannte \"85:15\"-Regel.Wie du bestimmt schon einmal gehört hast, durchläuft dein Körper in der Nacht verschiedene Schlafphasen. Damit du morgens erholt aufstehen kannst, müssen diese Schlafzyklen möglichst beständig sein. Am besten gelingt das mit einer festen Schlafroutine. Hier kommt die \"85:15\"-Regel ins Spiel, welche die Schlafexpertin Anandi gegenüber \"Byrdie\" verraten hat.Die Regel besagt, dass du an 85 Prozent der Tage zur gleichen Zeit ins Bett gehen und auch aufstehen solltest, um morgens leichter aus den Federn zu kommen. Diese festen Zeiten würden dem Körper dabei helfen, einen guten Schlafrhythmus zu entwickeln und somit besser zu schlafen. Da das natürlich nicht immer eingehalten werden kann, sieht die Regel eine Art Puffer vor: An den restlichen 15 Prozent der Tage darfst du nämlich mit deinen Schlaf-Wach-Routinen brechen. Wer diese Regel befolgt, würde morgens erholt aufstehen können. Klingt eigentlich ganz easy, oder? Wir probieren es auf jeden Fall aus!Mit deinen Straßenklamotten auf der Couch oder sogar im Bett zu lümmeln, kann fatale Folgen haben. Wir verraten dir, was dahintersteckt.Die ersten Minuten des Tages sollten wir das Smartphone gar nicht erst in die Hand nehmen. Wir verraten, warum."}}, {"url": "https://www.cosmopolitan.de/she-her-bedeutung-117758.html", "success": true, "is sub": true, "content": {"headers": ["She/her: Diese Bedeutung steckt hinter den Pronomen", "She/her: Die Bedeutung", "Die Alternativen zu \"she/her\"", "Geschlechtsneutrale Sprache gegen Diskriminierung", "JETZT WEITERLESEN!", "He/his", "They/them"], "text": "Immer mehr User:innen schreiben die englischen Pronomen \"she/her\" in ihre Instagram-Bio. Doch was bedeutet das eigentlich? Wir haben die Antwort.Seit Instagram 2010 in den App-Stores landete, bietet die Plattform ihren User:innen die Möglichkeit, neben Bildern, Videos und Co. auch eine Kurzbiografie zu ihrem Profil hinzuzufügen. Die digitale Visitenkarte erscheint im Anschluss zwischen dem Benutzernamen und den Beiträgen eines Accounts.Seit etwas über einem Jahr finden sich in diesen Kurzbeschreibungen – den sogenannten Bios – immer häufiger Angaben wie \"she/her\", \"he/him\" oder \"they/them\". Wofür die englischen Pronomen in der Instagram-Bio stehen? Das verraten wir dir hier.Pansexualität ist im Gegensatz zu anderen sexuellen Orientierungen weniger bekannt. Wir verraten dir, was sich dahinter verbirgt und was es bedeutet, pansexuell zu sein.Eine der häufig verwendeten Beschreibungen in der Bio ist \"she/her\" – also \"sie/ihr\". Die Userin zeigt damit, dass sie sich als Frau identifiziert und mit den weiblichen Pronomen angesprochen werden möchte. Die angegebenen Pronomen entsprechen nicht immer dem biologischen Geschlecht. Gibt eine Person in der Bio \"she/her\" an, dann identifiziert sie sich mit dem weiblichen Geschlecht – ganz unabhängig von ihren Genitalien und Genen.Dabei haben sich auch bei uns in Deutschland die englischen Pronomen eingebürgert. Die deutschen Äquivalente \"sie/ihr\" können aber natürlich auch verwendet werden.Neben \"she/her\" gibt es noch weitere Beschreibungen, die für die Zuordnung zu einem Geschlecht bzw. Gender stehen:Diese Person identifiziert sich als Mann und möchte mit den männlichen Pronomen angesprochen werden.Diese Person identifiziert sich weder als Mann noch als Frau und ist dementsprechend nicht-binär.Das Wort \"Gender\" steht in der englischen Sprache dem Ausdruck \"Sex\" entgegen. Während sich Letzteres auf das biologische Geschlecht bezieht, meint \"Gender\" das soziale Geschlecht, also die Zugehörigkeit einer Person aufgrund ihrer gesellschaftlichen und kulturellen Identität.Das Hinzufügen der Personalpronomen ist kein Muss. Wenn es dir egal ist, kannst du ganz einfach darauf verzichten. Jene, die sich dafür entscheiden, \"she/her\", \"he/his\" oder \"they/them\" in ihre Instagram-Bio zu schreiben, geht es häufig darum, die geschlechtsneutrale Sprache zu normalisieren und die Akzeptanz von nicht-traditionellen Geschlechtern innerhalb der Gesellschaft zu fördern. Damit erleichtern sie es zum Beispiel auch transsexuellen und nicht-binären Personen, auf Social Media offen mit ihrem Gender umzugehen.Erst kürzlich outete sich so auch die US-amerikanische Sängerin Demi Lovato als nicht-binär. Durch das Hinzufügen des im Englischen als neutrales Pronomen geltenden \"they/them\", verriet sie ihrer Community, dass sie sich weder vollkommen als Frau noch vollkommen als Mann identifiziere.*Affiliate-LinkDu fragst dich, was es bedeutet, autosexuell zu sein? Wir verraten dir die Antwort.Unsere liebe Kollegin Susanna nimmt euch mit auf die lustvolle Reise zum Mittelpunkt ihrer Sexualität ..."}}, {"url": "https://www.cosmopolitan.de/stress-abbauen-6-tipps-87599.html", "success": true, "is sub": true, "content": {"headers": ["Stress abbauen: 6 Frauen verraten ihre Tipps für mehr Gelassenheit"], "text": "Stress und Ärger können dir jetzt nichts mehr anhaben. Denn sechs Frauen, die täglich mit Druck umgehen, verraten hier ihre Strategien, um Stress abzubauen."}}, {"url": "https://www.cosmopolitan.de/3-haar-accessoires-an-denen-du-im-fruehjahr-2022-nicht-vorbeikommst-118004.html", "success": true, "is sub": true, "content": {"headers": ["3 Haar-Accessoires, an denen du im Frühjahr 2022 nicht vorbeikommst"], "text": "Perlen, Scrunchies, Tücher – von diesen coolen Haar-Accessoires können wir im Frühling nicht genug bekommen!"}}, {"url": "https://www.cosmopolitan.de/half-moon-bangs-118112.html", "success": true, "is sub": true, "content": {"headers": ["Half Moon Bangs: Diesen Pony-Trend tragen wir im Frühling 2022"], "text": "Half Moon Bangs sind jetzt voll im Trend. Wir zeigen euch, was hinter dem coolen Look steckt!"}}, {"url": "https://www.cosmopolitan.de/wimpernlifting-selber-machen-116221.html", "success": true, "is sub": true, "content": {"headers": ["Wimpernlifting selber machen: ﻿So einfach geht's zu Hause", "Unser Favorit: Wimpernlifting selber machen mit XXL Lashes", "Was ist ein Wimpernlifting?", "Wimpernlifting selber machen: Die besten Sets für zu Hause", "Wimpernlifting selber machen Anleitung", "Kann man Wimpernlifting selber machen?", "Wie schädlich ist Wimpernlifting?", "Wie lange hält ein selbst gemachtes Wimpernlifting?", "Wie oft kann man ein Wimpernlifting machen?", "MEHR ZUM THEMA", "Wimpernlifting von XXL Lashes", "Wimpernlifting selber machen mit Fleeky Brow", "Günstiges Wimpernlifting", "Wimpernlifting-Set von Wewell", "Starterset für Wimpernlifting von Wimpernwelle"], "text": "Du hast gerade und schwunglose Wimpern? Dann kannst du ein Wimpernlifting selber machen und deinem Augenaufschlag zu neuem Schwung verhelfen.Wenn du besonders gerade oder auch schwunglose Wimpern hast, dann kannst du deinen Wimpern mithilfe eines Liftings zu neuem Volumen verhelfen. Ein Wimpernlifting ist wie eine Dauerwelle für die Haare und kann leicht zu Hause durchgeführt werden - somit sparst du dir die Zeit, die du für einen Beautysalon-Besuch aufbringen musst und auch bares Geld. Mithilfe spezieller Wimpernlifting-Sets und einer speziellen Perm Lotion werden die Wimpern in Form gebracht und erhalten einen perfekten Schwung. Wie du ein Wimpernlifting selber machst, erklären wir dir in diesem Artikel Step-by-Step.Damit dein Wimpernlifting für ein gelungenes Ergebnis sorgt, bedarf es einiger Zutaten. Inzwischen findest du im Handel und online zusammengestellte Sets, die alles enthalten, was du für dein DIY-Wimpernwelle benötigst. Im Folgenden haben wir dir die besten Kits fürs Lifting der Wimpern zusammengestellt.Ein umfangreiches Set zum Wimpernlifting selber machen ist das Super Lash Lift Kit von XXL Lashes. Innerhalb kürzester Zeit kannst du deine Wimpern dauerhaft wellen. Dafür einfach die Perm Lotion auf die Wimpern geben und zwei bis fünf Minuten (je nach Wimpernstärke) einwirken lassen. Im Set sind alle Utensilien enthalten, die dir zu Traumwimpern verhelfen. Das Lash Lift Kit reicht für etwa zehn Anwendungen. Jeder Schritt ist in der beiliegenden Anleitung beschrieben. Somit ist das Lifting auch für Anfänger:innen besonders leicht anzuwenden.Die Fakten:38-tlg. Setfür circa zehn bis 15 Anwendungeninklusive AnleitungDas fleeky Lashlift Kit sieht nicht nur schön aus, sondern zaubert auch einen perfekten Augenaufschlag. Dieses Kit ist interessant für alle, die zunächst ein Wimpernlifting testen möchten. Das Set reicht für ein bis zwei Anwendungen und gibt Ihnen einen ersten Eindruck. Der Lift Effekt soll nach der Anwendung sechs bis acht Wochen halten. Bei diesem Set begeistert uns zudem, dass es vegan und tierversuchsfrei ist.Die Fakten:mit Lift Serum, Glue, mittelgroße Siliconpads, Wimpernkleber, Y-Tool, Wimpernbürsten, Applikatorbürste, Brushein bis zwei AnwendungentierversuchsfreiveganVom Preis-Aspekt besonders attraktiv ist das Eyelash & Brow Lift Kit von ColorfulLaVie, welches sich nicht nur bei den Wimpern anwenden lässt, sondern gleichzeitig auch für die Augenbrauen geeignet ist. In sechs Schritten gelangst du zu toll geformten Wimpern und Augenbrauen.Die Fakten:2 in 1: Wimpern- und Augenbrauenliftinghält sechs bis acht WochenUnd auch mit dem Lash Lift Set von Wewell ist in Zukunft keine Wimpernzange mehr nötig. Auch preislich sowie vom Ergebnis kann das Komplett-Kit überzeugen. Für eine leichte Step-by-Step-Anwendung sind alle Komponenten beschriftet und für mehrere Anwendungen ausreichend enthalten. Zudem wird das Wimpernlifting auch für Laien anhand einer bebilderten Anleitung verständlich beschrieben.Die Fakten:mit AnleitungKomplettset mit Kleber, Perm, Fixierer und Reiniger, Pinseln und Applikatorenfür vier bis fünf AnwendungenEin kleines Starterset bietet das Wimpernwelle Mini Kit, welches das passende Zubehör mitbringt, um den Wimpern oder auch Augenbrauen Schwung zu verleihen. Der Unterschied zu den anderen Sets besteht darin, dass die Wimpern nicht mithilfe von Silikonapplikatoren gewellt werden, sondern diese die Dauerwelle durch selbstklebende Wimpernrollen erhalten. Der Inhalt reicht für mehrere Anwendungen und eine Wimpernlifting-selber-machen-Anleitung zeigt Ihnen, wie es geht.Die Fakten:Setinhalt: 8x 0,25 ml Gel 1, 8x 0,25 ml Gel 2, 8 Wimpernrollen Nr. 2 klein, 8 Wimpernrollen Nr. 3 mittel, 1x 2ml Wimpernkleber, 1 Modellierpinselmit AnleitungZunächst musst du deine Augen abschminken und gründlich mit Seife waschen, damit keinerlei Fett- oder Make-Up-Rückstände zurückbleiben. Anschließend gut abtrocknen, sodass die Augenpartie trocken ist.Anschließend kannst du die Augen mit dem mitgelieferten Cleanser oder Reinigungstüchern abwischen, um letzte Fettreste und Schmutz zu entfernen.Danach legst du alle Zutaten der Reihenfolge nach (Beschriftung beachten) gut sichtbar vor dich hin.Beginne mit den Silikonapplikatoren/Wimpernrollen (je nach Set) und bepinsele diese mit dem beigefügten Kleber.Nun gib den Applikator auf dein oberes Augenlid und setzen diesen am Wimpernkranz an.Als nächstes klebest die Wimpern mithilfe des mitgelieferten Klebers an dem Silikonapplikator fest. Achtung: Dieser Schritt ist beim ersten Mal etwas kompliziert. Bewahre die Ruhe - Übung macht hier die Meisterin!Danach wird die Perm Lösung mit einem Applikator oder Wattestäbchen auf die Wimpern aufgetragen. Dabeiwird die Lösung auf die Mitte der Wimpern gegeben. Die Spitzen können ausgelassen werden.Die Wimpern mit Frischhaltefolie laminieren, um den Welleneffekt zu verstärken.Lasse das Ganze nun acht bis zwölf Minuten (je nach Set und Angabe) einwirken.Danach die Folie abnehmen.Die Fixierungslösung mit einem Wattestäbchen auftragen.Lasse diese Lösung nun auch acht bis zwölf Minuten (je nach Set und Angabe) einwirken.Jetzt können die Frischhaltefolie und die Silikonapplikatoren entfernt werden.Zum Schluss die Augen mit dem Pflegeöl und Reinigungsmittel behandeln und die Wimpern nach Belieben ausarbeiten.Du kannst ein Wimpernlifting ganz bequem und kostengünstig zu Hause selber machen. Spezielle Wimpernlifting-Sets bringen alle nötigen Zutaten und eine Anleitung mit und erleichtern die Anwendung der Wimpernwelle. Es bedarf einige Übung, bis du die wichtigsten Handgriffe und Tricks beim Wimpernlifting selber machen raus hast. Aber danach kannst du dich innerhalb von 30 Minuten über traumhaft geschwungene Wimpern freuen. Wenn du nicht ganz so fingerfertig bist, kann dir auch ein Freund oder eine Freundin beim Prozess behilflich sein.Wenn du das Wimpernlifting gewissenhaft nach der Anleitung durchführst, ist es nicht schädlich. Jedoch solltest du darauf achten, dass die Flüssigkeiten wie die Perm Lotion nicht in die Augen gelangen, um Schäden und Nebenwirkungen zu vermeiden. Wie bei einer Dauerwelle für deine Haare ist auch das Lash Lifting ein chemischer Prozess, der allergische Reaktionen auslösen kann. Daher solltst du vorab testen, ob du empfindlich auf die Flüssigkeiten reagierst.Wird das Wimpernlifting richtig und nach den Vorgaben durchgeführt kann es je nach Beschaffenheit und Wachstum deiner Wimpern sechs bis acht Wochen halten. Es ist möglich, dass die Wimpernwelle nach der ersten Behandlung nicht ganz so lange hält, aber mit mehr Übung und Routine wirst du merken, dass du zu dem gewünschten Ergebnis gelangst.Ein Wimpernlifting kannst du regelmäßig alle sechs bis sieben Wochen durchführen. Es sollte immer ausreichend Zeit zwischen den Lash Liftings liegen, damit sich die Haut und deine Wimpern regenerieren können.Damit Sie sich bei Hitze, Regen oder beim Schwimmen nicht um Ihr Augen-Make-up sorgen müssen, gibt es wasserfeste Mascara. Das sind unsere Lieblingsprodukte!Du suchst das richtige Öl für Pickel, Mitesser und verstopfte Poren, doch welches Gesichtsöl für unreine Haut ist geeignet? Hier unsere Bestenliste der Öle für reinere Haut!Falsche Wimpern sorgen für Drama und Glamour – doch das Ankleben ist die Pest? Mit unseren Tipps hat die Quälerei ein Ende."}}, {"url": "https://www.cosmopolitan.de/damen-parfum-wie-frisch-geduscht-116334.html", "success": true, "is sub": true, "content": {"headers": ["Diese 10 Damen-Parfums riechen wie frisch geduscht", "Welches Damen-Parfum riecht wie frisch geduscht?", "Narciso Rodriguez – Pure Musc For Her", "Issey Miyake – A Drop D‘Issey", "Maison Margiela – Replica Lazy Sunday Morning", "Byredo – Blanche", "Dolce & Gabbana – Light Blue", "DKNY – Woman", "Zarkoperfume – The Muse", "Nivea Creme – Eau de Toilette", "JLo – Glow", "Carolina Herrera – 212", "MEHR BEAUTY, BITTE"], "text": "Sauber, frisch und rein! Hier erfährst du, mit welchen Düften du riechst, wie frisch aus der Dusche gestiegen.Das ist genau meine Duftkategorie! Ich liebe Parfums, die riechen wie frisch geduscht. Während für manche die Begriffe \"seifig\" oder \"cremig\" etwas Negatives sind, sind es bei mir die ersten Wörter, die ich im Kopf habe, wenn es um meine Lieblingsdüfte geht. Ich möchte riechen wie die Schauspieler aus Weichspülerwerbungen drauf sind: frisch, leicht und sauber. Eben so wie gerade aus der Dusche gehüpft.Es gibt eine ganze Reihe Damen-Parfums, die wie frisch geduscht riechen. Sie haben häufig eine Duftnote gemeinsam: (weißen) Moschus. Moschus erweckt in uns das Gefühl von Geborgenheit, Klarheit und Reinheit. Je nach Geschmack gibt es blumig-saubere, zitrisch-frisch oder auch aquatisch-reine Moschus-Düfte in dieser Auflistung. Von den folgenden 10 Damen-Parfums habe ich acht bereits selbst getragen oder erschnuppert. Einige davon haben sich zum Dauerbrenner in meinem Duftschrank etabliert. Meiner Beauty-Kollegin Erika geht ebenfalls ein Frische-Duft aus dieser Liste nicht mehr aus dem Kopf.Dieser Duft zog im Herbst 2021 bei mir ein. Pure Musc For Her von Narciso Rodriguez erschien erstmalig 2019 und ist ein ganz einzigartiger Duft. Er enthält Duftnoten von Moschus (wer hätte das gedacht), weißen Blüten und Cashmeran, die ihn zu einem frischen aber gleichzeitig auch wohligen Parfum machen. Orangeblüte und Jasmin streuen ein paar zarte Blumennuancen dazu, Ambra verleiht ihm etwas Wärme. Das Eau de Parfum hält lange auf Haut oder Kleidung und wird im Laufe des Tages sanfter – verliert sozusagen etwas von seiner Seifigkeit und wird zu einem cleanen und sinnlichen Duft. Bei Sephora gibt es den Duft zum Testen in Mini-Abfüllung.Love at first shight! Auch A Drop D’Issey von Issey Miyake hat kurz nach seiner Markteinführung 2021 Einzug bei mir gehalten, und zwar im Frühjahr. Und genau dort gehört der Duft hin. Dieses Parfum riecht wie Waschtag an einem lauen Frühlingssamstag: Du sitzt frisch eingecremt auf dem Balkon in der Sonne, während einer der Nachbarn im Innenhof frisch gewaschene Wäsche aufhängt. Ein lauer Windhauch trägt diesen Duft und das herrliche Aroma des blühenden Fliederbusches zu dir herüber. Dieser Duft ist Frühling in a bottle und vereint Fliederakkorde, Moschus, Mandelmilch und Orangeblüte zu einer olfaktorischen Seifenblase, die frisch und frei durch die Luft schwebt.\"Soft Skin and Bed Linen\" (zarte Haut und Bettwäsche) so steht es in der Duftbeschreibung von Replica Lazy Sunday Morning von Maison Margiela. Ich sprühe das Damen-Parfum auf mein Handgelenk, schließe die Augen, rieche den Duft und spüre Leichtigkeit, weißes Licht und die klare Frische des Windhauchs, der mich an einem lazy Sunday Morning – einem faulen Sonntagmorgen – versucht aus dem Bett zu locken. Aber nichts da! Ich bleibe in meiner Traumwolke aus cremigem Moschus, holzig-klirrendem Patschuli und femininem Maiglöckchen, Rose und Iris liegen. Das Maiglöckchen spielt auf meiner Haut die erste Geige bei diesem Eau de Toilette, ist aber nicht aufdringlich, sondern flattert über den Tag hin und wieder mal an meinen Duftrezeptoren vorbei.\"Er riecht, als würde man sich in die Waschküche eines Luxus-Hotels schleichen und sich in ein großes, frisch gewaschenes Laken hüllen\", so beschreibt Beauty-Redakteurin Erika Blanche von Byredo. Während eines Shopping-Trips hat sie sich in den Luxus-Duft verliebt. Dieses Damen-Parfum ist besonders, kommt mit Noten von fruchtig-scharfem rosa Pfeffer, lieblichen Veilchen, frischen Aldehyde-Varianten, cremig-frischem Moschus und warmen Holz-Nuancen daher. Rosenakkorde machen den Duft feminin und ein bisschen frech. Auch nach vielen Stunden Tragezeit bleibt dieses Eau de Parfum klar und frisch, ohne in einer süßen Blumenwolke zu verschwinden.Ich weiß noch, wie stolz ich in der Oberstufe war, einen Dolce & Gabbana Duft zu tragen. Ich habe mich gefühlt wie Carrie in Sex And The City – halt nur am Richard-Wossidlo-Gymnasium in Ribnitz-Damgarten. Light Blue von Dolce & Gabbana ist ein echter Klassiker in den Duftregalen der Parfümerien, die ihn seit 2001 beherbergen. Das Eau de Toilette ist spritzig, frisch und wach. Hier treffen Apfel, Hasenglöckchen und Zitrone in der Kopfnote auf grünen Bambus, Rose und Jasmin in der Herznote. Die Basis besteht aus warmen Amber- und Zedernnoten und cremig-frischem Moschus. Ein jugendlicher und freier Duft mit dem gewissen \"Das Parfum kenne ich doch\"-Effekt.Kommen wir nun zu dem Damen-Parfum, das vermutlich den stabilsten Platz in meinem Duftschränkchen hat. Für mich ist DKNY Woman der Innbegriff der olfaktorischen Reinheit. Er riecht schon fast scharf seifig, energetisch, grün, sportlich, selbstbewusst und weiblich. Dieser Duft ist so einzigartig und clean, dass man ihn überall sofort wiedererkennt, läuft eine Trägerin an einem vorbei. Besonders im Sommer bringt diese Duftkomposition aus Mandarine, Orange, Tomatenblatt, Ylang-Ylang, Seerose, Birke, Wildleder und Co einen richtigen Frische-Kick in den Alltag. Das einzige Damen-Parfum in dieser Auflistung, das riecht wie frisch geduscht, aber ohne Moschus daherkommt.Als ich mich im Spätsommer für Pure Musc als neuen Duft entschied, musste ich zwischen diesem und The Muse von Zarkoperfume wählen. Die Wahl fiel mir schwer, denn beide Parfums duften leicht und rein. Es waren dann nur ein Gefühl und der zugegeben höhere Preis, die mich von The Muse wegzogen, aber ich denke immer noch sehnsüchtig an ihn, wenn ich an der Parfümerie in der Innenstadt vorbeigehe. Wie ein verschmähter Liebhaber, den man nie ganz aus dem Kopf bekommt. Dieser Duft riecht wie ein klirrender, sonniger Wintertag, bei dem einem beim Spaziergang der Duft des frisch gewaschenen Schals in die Nase weht, den man trägt. Frische Baumwolle-Akkorde, treffen auf weißen, cremigen Moschus und holziges Oud. Ein sehr besonderer Duft. Und bei der Recherche sehe ich, dass es das Parfum auch als 10-Milliliter-Mini gibt – ab in den Warenkorb.Gibt es einen Duft, der mehr nach frisch geduscht und eingecremt riecht als der typische Duft von Nivea Creme? Wohl kaum. Seit 2015 gibt es den Duft der Nivea Creme auch als Eau de Toilette. Wer sich schon immer gefragt hat, welche Komponenten in dem Creme-Duft stecken, weiß nun, dass es unter anderem Mandarine, Bergamotte, Lavendel, Maiglöckchen, Ylang-Ylang, Sandelholz und Moschus sind. In dem weißen Flakon stecken Nostalgie und Kindheitserinnerungen. Einziges Manko: Die Haltbarkeit lässt zu wünschen übrig und ist immer wieder Kritikpunkt unter Nivea-Fans.Nun machen wir einen Abstecher in die Drogerie. Glow von JLo löst in mir ähnliche Gefühle aus wie Woman von DKNY. Das Eau de Toilette ist mittlerweile stolze 20 Jahre auf dem Markt und riecht ultra sauber und seifig. Die spritzige Grapefruit in der Kopfnote harmoniert wunderbar mit dem warmen Sandelholz in der Herznote und den femininen Akkorden von Iris und Jasmin sowie dem verlässlich-cremigen Moschus in der Basis. Die Haltbarkeit dieses Duftes ist besonders für ein Eau de Toilette herausragend langwierig. Ein guter und erschwinglicher Duft mit hohem Widererkennungswert.Frisch, blumig, attraktiv und sauber sind einige Begriffe, mit denen 212 von Carolina Herrera beschrieben wird. Der 1997 eingeführte Damenduft hat etwas Klassisches und einfach Schönes. Nuancen von spritziger Bergamotte und Mandarine, lieblicher Jasmin, Kaktusblüte, Lilie und Rose gesellen sich zu weißem Moschus und Sandelholz. Ein Duft, der Energie verleiht und einen Hauch von frischer Wäsche versprüht.Wir haben uns nach den schönsten Damen-Parfums für 2022 umgeschaut und zeigen, welche Duft-Trends im neuen Jahr auf der Bestenliste landen.Beste Parfums für Herren: Noch auf der Suche? Wir haben die besten Herrendüfte gefunden. Hier kommt die Top 10.Es klingt fast schon verwerflich: Pheromone im Parfum sollen dich unwiderstehlich für deine*n Partner*in machen. Wie das funktioniert und welche Lockstoff-Parfums wir empfehlen, erfährst du hier."}}, {"url": "https://www.cosmopolitan.de/das-beliebteste-kleid-fuer-2022-ist-117832.html", "success": true, "is sub": true, "content": {"headers": ["Das beliebteste Kleid für 2022 ist ..."], "text": "Es wird DAS Trendkleid des Jahres 2022! Wir wissen schon jetzt, wo du es shoppen kannst."}}, {"url": "https://www.cosmopolitan.de/bubble-jeans-117684.html", "success": true, "is sub": true, "content": {"headers": ["Bubble Jeans: Dieser Trend gehört 2022 in deinen Kleiderschrank!", "Was ist eine Bubble Jeans?", "Wie kombiniere ich Bubble Jeans?", "Bubble Jeans: So cool ist der Trend", "WEITERLESEN!"], "text": "Luftig, lässig und super angesagt! Wir zeigen dir, warum die Bubble Jeans der coolste Denim-Look des Jahres ist und wie du sie richtig kombinierst.Bei der Bubble Jeans dreht sich alles um die Silhouette. Wie diese aussieht, verrät bereits der Name der voluminösen Trend-Hose: Bubble Jeans kommen nämlich in einer \"blasenartigen\" Form daher, die – ähnlich wie bei der Mom Jeans und etwas weniger extrem als bei der Ballon Jeans – durch den besonderen Schnitt entsteht.Eine klassische Bubble Jeans sitzt eng an der Taille, ist an den Oberschenkeln betont weit geschnitten und läuft am Knöchel wieder enger zusammen. Leonie Hanne macht vor, wie man sie trägt.Mehr Mode-News:Das beliebteste Kleid für 2022 ist ...Yin Yang Trend: So findest du deine Fashion BalanceSchnäppchen-Alarm: Jetzt Hammer-Deals des Tages bei Amazon sichern!*Schlichte Basic-Pieces wie Hemden, T-Shirts, Crop Tops oder Strickpullis unterstreichen den lässigen Bubble Jeans Look. Längere Oberteile kannst du in die Hose stecken, um deine Taille zu betonen. Im Winter sehen kurze Teddyfell-Jacken und voluminöse Bomber-Jacken besonders cool zur Bubble Jeans aus. Etwas schicker wirkt die Hose mit Blazern, Trenchcoats und langen Wollmänteln. Damit der Look nicht zu klobig daherkommt, kannst du sommerlichen Sandaletten, spitze Heels oder Stiefeletten mit Absatz tragen. So wird dein Bein optisch gestreckt.Berlin, Paris, London & Co – wie stylisch der Trend Bubble Jeans aussehen kann, zeigen uns aktuell zahlreiche Streetstyle-Bilder. Perfekt ergänzt wird die klassische Bubble-Silhouette durch Waschungen in ausgeblichenen Grau- und Hellblau-Nuancen, dezente Bundfalten oder Ziernähte, die einen Hauch Vintage-Vibe versprühen.*Affiliate-LinkNeugierig, welche großen Modetrends wir 2022 tragen? Hier kommen die Top 10 Trends des Jahres.Traumhafte News für alle, die manchmal am liebsten den ganzen Tag im Pyjama verbringen würden: Mit diesen Trends geht das 2022 auch ohne schlechtes Gewissen!"}}, {"url": "https://www.cosmopolitan.de/dopamine-dressing-117801.html", "success": true, "is sub": true, "content": {"headers": ["Dopamine Dressing: Mit diesem Modetrend starten wir 2022 glücklich in den Frühling", "Wie funktioniert Dopamine Dressing?", "So stylst du den Gute-Laune-Look", "MEHR FASHION"], "text": "Genug von grauen Tagen und Stimmungstiefs! Dopamine Dressing bringt uns jetzt Good Vibes in den Kleiderschrank. So funktioniert der Gute-Laune-Fashion-Trend …Auf 3, 2, 1 … gute Laune! Nach dem tristen \"Lazy Look\" der Pandemie starten wir nun mit einem frischen Feel-Good-Trend in den Frühling. Und der steht nicht nur für stilvolle Outfits, sondern pusht auch unsere mentale Gesundheit. Wir erklären, was hinter dem angesagten Fashion-Booster namens Dopamine Dressing steckt und wie auch du den Trend richtig umsetzt.Mehr Mode-News:Das beliebteste Kleid für 2022 ist ...Yin Yang Trend: So findest du deine Fashion BalanceSchnäppchen-Alarm: Jetzt Hammer-Deals des Tages bei Amazon sichern!*Mit Dopamine Dressing entscheidest du dich aktiv für Outfits und Accessoires, die dir gute Laune bringen und das Glückshormon Dopamin ausschütten. Somit wirkt sich dieser Modetrend positiv auf die mentale Gesundheit aus. Zugegeben: Das ist an sich nichts Neues. Doch gerade nach Corona und Co. können wir einen Fashion-Booster mehr als gebrauchen, oder? Also lautet das Motto 2022: Mut zur Farbe! Denn die kann einen psychologischen Wohlfühl-Effekt erzielen und dein Selbstvertrauen stärken. Trägst du einen Look besonders gerne, verändert sich häufig auch deine Körperhaltung, Stimme und Gestik, wodurch dich auch dein Umfeld positiver wahrnimmt.In der Theorie klingt Dopamine Dressing also schon sehr vielversprechend. Doch wie kannst du den Trend optisch stilvoll umsetzen? Eine festgelegte Fashion-Formel gibt es nicht, denn in jeder Person lösen unterschiedliche Modestatements pure Glücksgefühle aus. Das kann ein knalliges Strick-Piece sein, eine spannende Hemd-Blazer-Kombi, eine leuchtende Neon-Tasche oder ein Frühlingskleid mit floralem Print. Schenkt man den aktuellen Streetstyles und Influencer-Looks Glauben, dann könnte knalliges Orange, sattes Grasgrün oder Zitronengelb im Frühling 2022 das neue Schwarz sein.*Affiliate-LinkLang, länger, Straight Leg Jeans. Warum jetzt alle ganz verrückt nach der stylischen Basic-Hose sind …Es ist gerade DAS It-Piece der Fashionistas: Das Celine-Crop-Top! Wir verraten euch wo ihr günstigere Alternativen bekommt."}}, {"url": "https://www.cosmopolitan.de/dark-denim-trend-2022-117983.html", "success": true, "is sub": true, "content": {"headers": ["Dark Denim: Nach dieser Jeans sind jetzt alle Fashion-Babes verrückt!", "Frühling 2022: Dark Denim ist zurück!", "So trägst du den Dark Denim Trend", "MEHR TRENDS!"], "text": "She's back! Nachdem sich in unseren Kleiderschränken in den letzten Jahren helle Jeans gestapelt haben, feiern diesen Frühling dunkle Waschungen ein Revival.Lange waren Jeans-Trends geprägt von hellen Waschungen und Farben, doch 2022 kommt endlich Dark Denim zurück in unsere Kleiderschränke. Wir zeigen, was hinter dem coolen Farbtrend steckt.Auch spannend:Statement Trenchcoat: Das ist der coolste Mantel-Trend für den FrühlingDopamine Dressing: Mit diesem Modetrend starten wir 2022 glücklich in den FrühlingSchnäppchen-Alarm: Jetzt Hammer-Deals des Tages bei Amazon sichern!*2022 steht nicht der Jeans-Schnitt, sondern die Jeans-Waschung in unserem Fashion-Fokus. Und die lieben wir diesen Frühling ganz untypisch in Dunkelblau-Nuancen und Grau-Tönen. Als Straight Leg Jeans, Bubble Jeans oder Baggy, der Dark Denim Trend passt zu jedem Hosen-Stil.Auch was das Styling angeht, lieben wir diesen Trend, der sich easy und vielfältig kombinieren lässt! Sowohl als cooler Double Denim Look mit passender Jeansjacke, als auch für ein lässiges Alltagsoutfit mit T-Shirt und Oversize-Mantel – Dark Denim ist für jeden Anlass geeignet! Gerne darfst du für ein nachhaltiges Retro-Outfit auch auf coole Vintage Blazer und Rollkragenpullis zurückgreifen.*Affiliate LinkLang, länger, Straight Leg Jeans. Warum jetzt alle ganz verrückt nach der stylischen Basic-Hose sind …Diesen Frühling erzielen 90s Monochrom Clips auch an Bad Hair Days eine große Wirkung. Wir zeigen, was hinter dem Haar-Accessoire mit Feel-Good-Garantie steckt."}}, {"url": "https://www.cosmopolitan.de/statement-trenchcoat-117915.html", "success": true, "is sub": true, "content": {"headers": ["Statement Trenchcoat: Das ist der coolste Mantel-Trend für den Frühling", "Das macht den Statement Trenchcoat aus", "1. Statement: Trenchcoats in Knallfarben", "2. Statement: Trenchcoats aus Leder", "3. Statement: Trenchcoats mit Muster", "4. Statement: Oversize-Trenchcoats", "5. Statement: Trenchcoat mit Puffärmeln", "MEHR FASHION!"], "text": "Trenchcoats gehören zum Frühling wie Blair zu Serena. 2022 setzen wir mit dem Mantel-Klassiker jetzt aber ein ganz neues Fashion-Statement …Diesen Frühling lautet der Trench Code: Statement! Denn 2022 wird der beliebte Mode-Klassiker, der einst für das britische Militär erfunden wurde, neu interpretiert und als auffälliges Fashion-Piece fern von altbekannten Beige-Tönen getragen. Ob kariert, in leuchtendem Orange oder aus auffälligen Materialien – ein angesagter Statement Trenchcoat unterscheidet sich vom klassischen Modell mit dem charakteristischen Reverskragen, Knopfleisten, Schulterpasse, Bindegürtel und Ärmelriegel durch aufregende Farben, Muster, Materialien und besonderen Details. Wir zeigen dir die coolsten Looks des angesagten Statement Trenchcoat.Eines ist sicher: Der Trenchcoat ist zurück und erobert gerade die Herzen aller Mode-Fans. Wie der coole Mantel 2021 getragen wird und welche Varianten es für Frühjahr bis Herbst gibt, zeigen wir in unserer Streetstyle-Galerie.Auch spannend:Die Pantone-Trendfarbe 2022 ist ...Nach diesem Trend-Schuh sind im Frühjahr alle Fashion-Babes verrücktSchnäppchen-Alarm: Jetzt Hammer-Deals des Tages bei Amazon sichern!**Affiliate-LinkLang, länger, Straight Leg Jeans. Warum jetzt alle ganz verrückt nach der stylischen Basic-Hose sind …Genug von grauen Tagen und Stimmungstiefs! Dopamine Dressing bringt uns jetzt Good Vibes in den Kleiderschrank. So funktioniert der Gute-Laune-Fashion-Trend …"}}, {"url": "https://www.cosmopolitan.de/essen-aus-suedafrika-koechin-ivana-sanshia-stroede-verraet-die-besten-rezepte-105278.html", "success": true, "is sub": true, "content": {"headers": ["Essen aus Südafrika: Köchin Ivana Sanshia Ströde verrät die besten Rezepte"], "text": "Essen aus Südafrika ist nicht nur superlecker, es kann auch einfach sein. Köchin Ivana Sanshia Ströde aus Johannesburg verrät die besten Rezepte."}}, {"url": "https://www.cosmopolitan.de/billy-porter-interview-112651.html", "success": true, "is sub": true, "content": {"headers": ["\"Cinderella\"-Star Billy Porter im großen Cosmo-Interview", "Billy Porter im COSMO-Interview", "Lieber Billy, wenn du dich mal an dein Teenie-Ich zurückerinnerst – hätte es geglaubt, wo du heute stehst?", "Und welcher war das?", "Wie hast du es geschafft, dein \"Anderssein\" in eine Art Superpower zu verwandeln?", "Ist Hollywood vielfältiger und offener gegenüber nicht-traditionellen Geschlechterbildern geworden?", "Wie stehst du zu deiner Rolle als Vorbild?", "Macht dich diese Mission denn glücklich?", "Mode spielt bei deinen Filmfiguren genau wie in deinem Leben eine große Rolle.", "Wie verlief denn dein Coming-out in der religiösen Umgebung deiner Kindheit?", "Und wie lernt man, sich selbst zu lieben?"], "text": "Ein Cosmo-Talk mit Hollywood-Star Billy Porter? Da konnten wir nicht widerstehen! Ganz viel Spaß beim Lesen ...Es fühlt sich an, als sei das Wort \"schillernd\" nur für ihn erfunden worden. Und zwar egal ob Billy Porter in einer schwarzen Robe mit ausgebreiteten \"Flügeln\" und Juwelenschmuck im Wert von einer Million US-Dollar über einen roten Teppich schreitet oder ob er an einem Sonntagmorgen fürs Cosmo-Video-Interview in seiner Küche sitzt und breit in die Kamera lächelt. An diesem Mann glänzt das Außen, das Innen und alles, was aus ihm herauskommt.Um aufzuzählen, was das Multitalent alles macht, muss man tief Luft holen: Schauspieler, Sänger, Komponist, Bühnenautor, Regisseur – spätestens seit er in der Transgender-Serie \"Pose\" brillierte, ist er weltberühmt, doch um die Akzeptanz in Hollywood musste er lange kämpfen. Weil er heute Diversität in die Filmwelt bringt (aktuell etwa als queere Fee Fab G in der Neuverfilmung von \"Cinderella\") ist er Vorbild vieler Menschen, wird für seine Offenheit gefeiert. Jüngst sprach er sogar über seine HIV-Infektion und enttabuisierte so das Thema. Und auch über seinen Struggle der Selbstwerdung redet er freiheraus …Cosmo-Chefreporterin Melanie Jassner ist nah dran am Mann. Jeden Monat trifft sie einen Kerl zum Interview. Diesmal einen Newcomer, der neugierig macht – weil er mit einem erotischen Netflix-Film gerade extrem polarisiert.Ich wollte zwar schon mit 14 Jahren Schauspieler werden und habe Whitney Houston vergöttert, dachte damals aber, ich könnte es nur weit bringen, wenn ich mein Schwulsein vor der Öffentlichkeit verstecke und so tue, als sei ich hetero. Jahrzehntelang war meine Queerness eine Belastung. Mir wurde eingeredet, dass ich als offen homosexueller, schwarzer Schauspieler keine Chance hätte. Irgendwann entschied ich mich trotzdem für einen anderen Weg.Ich verabschiedete mich vom maskulinen Klischee, dem ich sowieso nie entsprach, und wurde der authentische schwarze, schwule Mensch, der ich nun mal bin. Das war alles andere als leicht, aber meine Sexualität ist kein Karrierekiller mehr. Im Gegenteil: Ich lebe jeden Tag einen Traum, von dem ich nicht geglaubt hätte, dass er je wahr werden kann. Ich bin der lebende Beweis dafür, dass selbst unrealistischste Träume geträumt werden dürfen.Durch pure Willenskraft, Durchhaltevermögen und harte Arbeit. Alle fragen mich nach einem Kniff, aber den habe ich nicht. Das Geheimnis ist: dranbleiben.Ja, aber das haben wir nicht Hollywood zu verdanken. Sondern der Welt. Es sind die Menschen, die diese Veränderungen verlangen. Die Gesellschaft ist eine andere als vor 20 Jahren, sie ist diverser geworden. Es ist unser Job als Künstler*innen, die Wirklichkeit abzubilden, manchmal zu mahnen und auch aufzumuntern. Märchen wie \"Cinderella\" sind aber nicht sonderlich fortschrittlich und feministisch. Weshalb wir \"problematische\" Parts durch eine mutige Interpretation, fernab veralteter Rollenklischees und Wertvorstellungen, ersetzt haben. Unsere Cinderella ist eine selbstbestimmte junge Frau für eine neue Generation!Ich bin gern Mentor. Ich weiß, dass ich mit meinem schwarzen Schwulsein im Mainstream einen Unterschied machen kann. Meine Arbeit verändert Leben. Und dieser Verantwortung stelle ich mich.Glück ist eine Momentaufnahme. Ich versuche, die schönen Augenblicke zu genießen, überhaupt mein Leben wertzuschätzen. Ich kann sagen: Ich bin stolz und überglücklich. Zufriedenheit kommt von innen, durch die bewusste Entscheidung dafür, habe ich mich selbst happy gemacht.Stimmt. Ich wuchs während der amerikanischen Bürgerrechtsbewegung auf und war oft in der Kirche, wo uns gelehrt wurde, dass der erste Eindruck entscheidet. Der Weg zum Gottesdienst war die reinste Modenschau. Außerdem sagte meine Großtante Dorothy immer: „Zieh dich nicht für den Job an, den du hast. Sondern für den Job, den du willst.“ Was mich heute an Fashion begeistert, ist das Spiel mit Geschlechtern und die magischen Schnittstellen, an denen sie sich treffen. Es macht mir Spaß, zwischen meiner maskulinen und meiner femininen Seite zu balancieren.Ganz und gar nicht einfach. Deshalb kann ich junge Menschen nur zu Selbstvertrauen und zu Selbstliebe ermuntern. Und wie lernt man, sich selbst zu lieben? Indem man den Motor findet, der einen antreibt und daraus seine Kraft schöpft. Und dann los: Mach das Beste daraus!Indem man den Motor findet, der einen antreibt und daraus seine Kraft schöpft. Und dann los: Mach das Beste daraus!Interview: Steffen Rüth"}}, {"url": "https://www.cosmopolitan.de/nach-diesen-haferflocken-waffeln-sind-jetzt-alle-verrueckt-117644.html", "success": true, "is sub": true, "content": {"headers": ["Nach diesen Haferflocken-Waffeln sind jetzt alle verrückt!", "Food-Trend: Haferflocken-Waffeln", "Haferflocken-Waffeln: Rezept für 4 Stück", "NOCH MEHR REZEPTE!", "Das perfekte Waffeleisen könnt ihr hier direkt nachkaufen:"], "text": "Lust auf Haferflocken-Waffeln zum Frühstück? Wir verraten euch das leckerste Waffel-Rezept des Jahres.Während Avocado-Toast, Smoothiebowl, Spiegelei und Co. schon lange zu unserem Breakfast-Repertoire gehören, kommen jetzt Waffeln auf den Speiseplan. Und zwar Haferflocken-Waffeln. Die sind nicht nur ulta lecker, sondern auch supergesund. Haferflocken enthalten viele Ballaststoffe und Mineralstoffe (vor allem Magnesium, Eisen und Zink) sowie wertvolle Vitamine.Holt das Waffeleisen aus dem Küchenschrank und genießt dieses herrlich leckere Frühstück für die kältere Jahreszeit ...Zutaten:½ EL  + 250 g weiche Butter  12½ g  + 100 g zarte Haferflocken  ½ EL  + 100 g Zucker  12½ g  Mandelblättchen  125 g  cremiger Joghurt (3,5 %) 1 Päckchen  Vanillin-Zucker  25 g  + 250 g Schlagsahne  ¼ Prise  Salz  1½  Eier , 500 g Mehl (Gr. M) ¼ Päckchen  Backpulver  ⅛ l  Milch  Fett fürs Waffeleisen Zubereitung: (Dauer: ca. 60 Minunten)2 EL Butter in einem Topf oder einer Pfanne erhitzen. 50 g Haferflocken, 2 EL Zucker und Mandeln zufügen, goldbraun rösten. Herausnehmen, auskühlenJoghurt und 3 Päckchen Vanillin-Zucker verrühren. 100 g Sahne steif schlagen. Unter den Joghurt heben. Kalt stellen100 g Haferflocken in einer Pfanne rösten, auskühlen. 250 g Butter, 100 g Zucker, 1 Päckchen Vanillin-Zucker und Salz cremig rühren. Eier einzeln unterrühren. Mehl, die 100 g gerösteten Haferflocken und Backpulver mischen, im Wechsel mit 250 g Sahne und Milch unterrührenWaffeleisen fetten, vorheizen. Je 1 1/2-2 EL Teig ins Waffeleisen geben, goldgelb backen. Insgesamt ca. 16 Waffeln backen. Mit Joghurtcreme und Mandel-Haferflocken oder mit Honig oder frischem Obst servieren.Noch mehr Rezepte!Waffelteig - so geht das einfache GrundrezeptSchnelle Low Carb-Rezepte - in 20 Minuten fertig!Die leckersten Rezepte für Silvester!Pancake Cereal ist der neueste Food-Trend, der über TikTok viral geht. Wir zeigen dir das Rezept für das leckere Frühstück.Waffel oder Croissant? Der neuste TikTok-Food-Trend \"Croffles\" vereint beide Leckereien. Wie du die Süßspeise nachmachst und welche Toppings sich besonders gut eignen, verraten wir dir hier."}}, {"url": "https://www.cosmopolitan.de/die-neue-cosmopolitan-ist-da-117294.html", "success": true, "is sub": true, "content": {"headers": ["Die neue COSMOPOLITAN ist da!"], "text": "Erfahre hier, welche Themen dich in der neuen Ausgabe der COSMOPOLITAN im März 2022 erwarten!"}}, {"url": "https://www.cosmopolitan.de/shop", "success": true, "is sub": true, "content": {"headers": ["Shop"], "text": ""}}, {"url": "https://www.cosmopolitan.de/ashwagandha-wirkung-103212.html", "success": true, "is sub": true, "content": {"headers": ["Ashwagandha: Deshalb lieben wir das neue Superfood", "Was ist Ashwagandha?", "Ashwagandha: Wirkung der Heilpflanze", "Ashwagandha als Pulver oder Kapseln", "Ashwagandha: Die richtige Dosierung", "Die Nebenwirkungen von Ashwagandha", "WEITERE FOOD-TRENDS", "Unsere Favoriten zum Nachshoppen:", "Unser Fazit!"], "text": "Die Heilpflanze Ashwagandha ist bei Foodies und Health-Gurus heiß begehrt. Wir verraten dir, was sie drauf hat, wie du sie am besten in deine Ernährung integrierst und was du unbedingt beachten solltest.Zugegeben: Hört man das Wort Ashwagandha, vermutet man dahinter wohl eher eine neue Meditationstechnik oder einen Yoga-Gruß anstatt eines Superfoods. Dabei begeistert die Heilpflanze mit so einigen Vorzügen für Körper und Geist. Kein Wunder, dass sie sich inzwischen einen festen Platz in der Riege unserer liebsten Food-Trends gesichert hat. Aber fangen wir einmal von vorne an …Auch wenn Ashwagandha als Trend-Food gerade einen enormen Hype erlebt, hat die krautartige Pflanze im Ayurveda bereits eine lange Tradition. Seit mehr als 3.000 Jahren wird Ashwagandha in der indischen Medizin als Naturheilmittel vielseitig eingesetzt. Im Zuge der Achtsamkeits- und Gesundheitsbewegung erlebt die natürliche Heilpflanze nun ein Comeback. Von Schlafproblemen über Stress bis hin zur sexuellen Luststeigerung – Ashwagandha bringt eine Menge Benefits mit sich. Besonders toll ist, dass sowohl die roten Beeren als auch die Blätter, Stiele und Wurzeln der Superpflanze verwendet werden können. Wenn das mal nicht Zero-Waste ist! In den Wurzeln der Heilpflanze stecken allerdings die meisten positiven Eigenschaften, weswegen sie auch am häufigsten verarbeitet werden. Was du damit dann alles anstellen kannst, dazu kommen wir später.Was die Fitness-Trends 2021 für dich bereithalten? Wir verraten es dir!Ashwagandha gehört zur Gruppe der sogenannten Adaptogene. Vielleicht hast du schon einmal von diesen ganz besonderen Pflanzenstoffen gehört, zu denen beispielsweise auch Heilpilze zählen. Das Besondere an ihnen ist, dass sie sich den Bedürfnissen des Körpers anpassen können. Ganz konkret heißt das: Wenn du gestresst bist, sorgen Adaptogene für Entspannung, wenn du dich schlapp fühlst, pushen sie dich und so weiter. Sie helfen deinem Organismus also, sich gegen alle möglichen Formen von Stressoren und Umweltbelastungen zu verteidigen. Genial, oder?Zudem ist Ashwagandha für seine schlaffördernde Wirkung bekannt. Diese verdankt die Superpflanze, die deshalb auch unter dem Namen Schlafbeere bekannt ist, dem Wirkstoff Triethylene Glycol, welcher den Schlaf unterstützen soll. Darüber hinaus lassen Studien vermuten, dass Ashwagandha die Gedächtnisleistung, sowie die weibliche Libido steigern kann. Weitere Untersuchungen zeigen auch, dass die Wunderpflanze die sportliche Leistung, sowie die Kraft, den Muskelaufbau und die Regeneration fördern könnte. Kein Wunder, dass sie auch bei Sportlern Anklang findet. On top reguliert Ashwagandha die Verdauung und stärkt das gesamte Immunsystem, was sich wiederum positiv auf das allgemeine Wohlbefinden und somit indirekt auch auf schöne Haut, Haare und Co. auswirkt. Denn ein strahlender Teint und kräftiges Haar hängen zu einem Großteil mit der Gesundheit des gesamten Organismus zusammen.Hier findest du alle positiven Effekte im Überblick:wirkt stressregulierend und sorgt für innere Ruhe und Entspannungfördert den Schlafverleiht mehr Power beim Sport oder während eines Nachmittagstiefsverbessert das Gedächtnissteigert die weibliche Libidostärkt die Verdauung, das Immunsystem und das allgemeine Wohlbefindensorgt für einen schönen Teint und gesunde HaareBeim emotionalen Essen ertappen wir uns meistens, wenn wir wütend, gestresst oder auch traurig sind. Was es genau bedeutet, wenn die Gefühle mitessen, was die Ursachen dafür sind und wie du emotionales Essen stoppen kannst? Wir verraten es dir!Um Ashwagandha in deinen Alltag und deine Ernährung zu integrieren, gibt es verschiedene Möglichkeiten. Vor allem als Nahrungsergänzungsmittel in Kapsel- oder Pulverform wird die Heilpflanze immer beliebter. Und das zurecht – denn gerade als Pulver lässt sie sich vielseitig einsetzen. Zum Beispiel eignet sich das Ashwagandha-Pulver super, um es für einen energiereichen Start in den Tag in deine Frühstückbowl zu integrieren oder als Power-Booster in einen Smoothie zu geben, bevor du mit deinem Workout beginnst. Um am Abend besser zur Ruhe zu kommen, kannst du dir daraus außerdem einen Ashwagandha-Tee oder eine hippe Moon Milk zubereiten. Unser Tipp: Da Ashwagandha einen leicht bitteren Geschmack hat, solltest du es am besten mit etwas Honig, süßen Früchten oder ähnlichem kombinieren – ansonsten sind deiner Fantasie und deinen Vorlieben aber keine Grenzen gesetzt. Beim Kauf solltest du darauf achten, hochwertige Produkte ohne Konservierungsstoffe oder andere chemische Zusatzstoffe auszuwählen.Ashwagandha-Kapseln haben den Vorteil, dass sie bereits in der perfekten Dosis zur Einnahme daherkommen. Wenn du gerne neue Rezepte mit Ashwagandha-Pulver ausprobieren möchtest, solltest du dich an die allgemeine Dosierungsempfehlung von 3 bis 6 Gramm Trockenwurzel oder 300 bis 500 Milligramm des Extrakts täglich halten. In diesem Rahmen kannst du selbst herumprobieren, welche Dosis für dich am besten funktioniert. Wichtig zu betonen: So magisch und toll Ashwagandha auch klingt, es handelt sich hierbei natürlich nicht um ein Wundermittel, dessen positive Effekte du direkt nach der ersten Einnahme bemerkst. Vielmehr wirst du langfristig von den Benefits profitieren, die sich – wie bei allen anderen Pflanzenstoffen auch – erst Schritt für Schritt aufbauen müssen. Das kann bei manchen binnen Tagen und bei anderen vielleicht erst nach mehreren Monaten erfolgen. Geduld lautet die Devise! Auf keinen Fall aber solltest du die Dosierung über die Empfehlung hinaus erhöhen, um schneller Effekte zu erzielen. Das wird erstens nicht funktionieren und zweitens könntest du mit einer Überdosis sogar deiner Gesundheit schaden und Nebenwirkungen riskieren.Wer die empfohlene Tagesdosis von Ashwagandha überschreitet, riskiert Übelkeit, Erbrechen und Durchfall. Außerdem tückisch ist, dass es zwar einige Untersuchungen zur Wirkung gibt, jedoch nur unzureichend repräsentative wissenschaftliche Erkenntnisse oder Sicherheitsnachweise. Deshalb ist laut Verbraucherzentrale genau wie bei anderen exotischen Pflanzen auch bei Ashwagandha Vorsicht geboten. Es ist zum Beispiel möglich, dass die Heilpflanze in Verbindung mit anderen Medikamenten Wechselwirkungen hervorrufen könnte. Ebenfalls unklar ist, welchen Effekt sie auf den Blutdruck oder den Hormonhaushalt hat. Wer schwanger ist oder stillt, an einer chronischen Vorerkrankung leidet oder regelmäßig Medikamente einnimmt, sollte von Ashwagandha besser Abstand halten.Als neues, altes Superfood bringt Ashwagandha so einige Vorzüge mit sich, die zu testen es sich (für gesunde Menschen) eindeutig lohnt. Dennoch hängt ein allgemeines Wohlbefinden natürlich nicht einzig an einem Nahrungsergänzungsmittel, sondern ist das Resultat eines gesunden Lebensstils und einer ausgewogenen Ernährung. Gegen Stress, zu viel Fast Food und Zucker oder auch Bewegungsmangel kommt die Superpflanze nicht an. Wer den Körper und Geist aber zusätzlich mit etwas Ashwagandha-Pulver in der Lieblingsbowl, dem Smoothie oder Schlummerdrink unterstützen möchte, liegt damit sicher nicht falsch. Plus: Die Kreationen sind in der Regel sehr fotogen und machen sich auch hübsch in unseren Instagram-Feeds … ganz wie es sich für ein Superfood gehört!Proteinriegel selber zu machen und als kleinen Snack dann bei Bedarf schnell parat zu haben, ist nicht nur bei Sportlern momentan angesagt. Welche Benefits die leckeren Eiweiß-Bomben haben und welches Rezept das beste ist? Wir verraten es dir!Jünger aussehen - ab einem gewissen Alter wollen wir das wohl alle, oder? Die gute Nachricht: Wir können ganz aktiv etwas dafür tun. Alle Infos und die besten Tipps lest ihr hier."}}, {"url": "https://www.cosmopolitan.de/krass-das-passiert-wenn-du-jeden-tag-blaubeeren-isst-111639.html", "success": true, "is sub": true, "content": {"headers": ["Krass! Das passiert, wenn du jeden Tag Blaubeeren isst", "Diesen Einfluss haben Blaubeeren auf den Körper", "JETZT WEITERLESEN!"], "text": "Heidelbeeren sind nicht nur lecker, sondern auch sehr gesund. Wir sagen dir, was mit deinem Körper passiert, wenn du jeden Tag eine Portion davon isst.Blaubeeren gelten als Superfood, denn sie haben einen sehr positiven Einfluss auf den Körper. Ihr Mix aus wertvollen Inhaltsstoffen kann das Hautbild verschönern, beim Abnehmen helfen, die Verdauung ankurbeln und sogar das Immunsystem stärken. Ob im Smoothie, Müsli oder einfach so für zwischendurch, Heidelbeeren kannst du oft in deinen Ernährungsplan integrieren. Allerdings nur in Maßen, denn der übermäßige Verzehr kann auch gewisse Risiken mit sich bringen. Wir sagen dir, was mit deinem Körper passiert, wenn du jeden Tag eine Portion Blaubeeren isst.Das scharfe Getränk ist nicht nur ein toller Energie-Booster, es beugt auch Krankheiten vor. Wir sagen dir, was es damit auf sich hat.Heidelbeeren enthalten viele Flavonoide, die, indem sie die Informationsübertragung zwischen den Neuronen anregen, dafür sorgen, dass die Durchblutung des Gehirns erhöht wird. Darüber hinaus sorgt das enthaltene Antioxidant Anthocyan dafür, dass mehr Sauerstoff ins Gehirn gelangt und die Konzentration um 20 Prozent gesteigert wird. Wenn du also jeden Tag etwa 200 Gramm von den kleinen Powerpaketen isst, steigerst du deine Leistungsfähigkeit deutlich.Allerdings solltest du beim täglichen Verzehr sehr auf die Portionsgröße achten. Denn Blaubeeren sind nicht nur reich an Vitaminen, sie enthalten leider auch viele Kohlenhydrate und viel Fruchtzucker. Der übermäßige Verzehr kann also den Blutzuckerspiegel sprunghaft ansteigen lassen, was zu Heißhungerattacken führen kann. Zu viele Heidelbeeren können auch den Darm überfordern und sogar abführend wirken. Wenn du nach deinem fruchtigen Snack also mit Bauchschmerzen zu kämpfen hast, solltest du die Portion einfach etwas reduzieren, damit du von der positiven Wirkung problemlos profitieren kannst."}}, {"url": "https://www.cosmopolitan.de/japanische-wasserkur-111225.html", "success": true, "is sub": true, "content": {"headers": ["Japanische Wasserkur: Das steckt wirklich hinter der Beauty-Routine"], "text": "Du fragst dich, was die japanische Wasserkur ist und ob sie dir wirklich guttut? Wir erklären dir, was es mit dem Beauty-Trend auf sich hat ..."}}, {"url": "https://www.cosmopolitan.de/sport-ernaehrung-108420.html", "success": true, "is sub": true, "content": {"headers": ["Sport und Ernährung: So holst du das Beste aus deinem Workout raus", "Sport und Ernährung: Deshalb gehören sie zusammen", "Die richtige Ernährung für jeden Sport", "Essen vor dem Sport", "Essen während des Sports", "Essen nach dem Sport", "JETZT WEITERLESEN!"], "text": "Eine ausgewogene Ernährung und Sport sind wichtig für unsere Gesundheit. Wir verraten dir, wann dir welche Snacks noch mehr Energie geben.Zu einem rundum gesunden Körper gehört ausreichende Bewegung genauso dazu, wie eine ausgewogene Ernährung. Dass beides Hand in Hand geht, ist vielen bekannt, doch was ist die richtige Nahrung vor, während und nach dem Sport? Wir haben mit Fitness Coach und Neu-Mama Kaya Renz gesprochen und sie nach den besten Tipps und Tricks gefragt, um dem Körper zum richtigen Zeitpunkt die richtigen Nährstoffe zu geben.Wie wichtig die richtige Ernährung und genug Bewegung sind, weiß Fitness Coach Kaya Renz genau. Seit der Geburt ihres Sohnes schätzt sie ihren gesunden Körper nur noch mehr: \"Man sollte seinen Körper pflegen und sich um ihn kümmern. Denn unsere Gesundheit und Fitness sind die Basis für alles andere. Wenn wir gesund sind, dann können wir alles erreichen, was wir uns wünschen!\" Dabei sind Sport und Ernährung nicht die einzigen Komponenten, auf die es ihr ankommt: \"Ich genieße es, mich liebevoll und achtsam um meinen Körper zu kümmern und dazu gehören einfach Sport, Bewegung, Ernährung, Stressvermeidung und ein gesunder Schlaf. Ein Leben ohne Sport kann ich mir nicht vorstellen. Bewegung gehört absolut zu meiner täglichen Routine.\"Ob Sport oder die Ernährung wichtiger ist? Kaya hat dazu eine klare Meinung und ist mit dieser nicht allein: \"Um seine Ziele zu erreichen, ist natürlich beides absolut essenziell! Aber so ist es wirklich: 70 Prozent Ernährung und 30 Prozent Sport. Das bedeutet, dass du noch so viel Sport treiben kannst, ohne die richtige passende Ernährung wirst du nur schwer an dein Ziel kommen.\" Welches Ziel das ist, ist von Mensch zu Mensch unterschiedlich, doch ist eine gesunde Balance wohl das Wichtigste.Die richtige Ernährung ist natürlich abhängig von jedem Sportler und jeder Sportlerin. Kaya selbst ernährt sich vegetarisch und isst immer nur, wenn sie wirklich Hunger hat. Ihr ist es wichtig, so sagt sie uns, nie einen Mangel zu bekommen. Dadurch, dass sie sehr viel Sport macht, achtet sie selbst auf eine ausreichende Proteinzufuhr, sowie Mineralien und Vitamine. Eine Ernährungsumstellung ist laut des Fitness Coaches sinnvoller, als phasenweise extrem auf etwas zu achten oder etwas wegzulassen.Und natürlich kommt es auch auf die Sportart an, die betrieben wird. \"Ein Ausdauersportler verbraucht natürlich viel mehr Kalorien als eine Person, die Pilates und Yoga macht. Und ein Kraftsportler ist auf eine höhere Proteinzufuhr angewiesen\", so Kaya, die selbst gern Yoga praktiziert und häufig mit TRX-Bändern trainiert. Je nach Bedarf sollte darauf die Ernährung zugeschnitten sein.Und zu guter Letzt spielt auch der Zeitpunkt der Nahrungsaufnahme eine Rolle. Auf welche Nährstoffe und Snacks du vor, während und nach dem Workout setzen solltest, verraten wir dir jetzt.Vor dem Sport noch etwas essen? Unbedingt! Doch solltest du im besten Fall genügend Zeit zwischen deiner letzten Mahlzeit und deinem Workout lassen. \"Am besten sollte man vor intensiven Trainingseinheiten, also ein bis zwei Stunden vor dem Sport, eine kleine Mahlzeit zu sich nehmen, die einen ausreichend mit Energie versorgt\", so Kaya Renz.Idealerweise besteht deine Mahlzeit vor dem Training aus Kohlenhydraten, Proteinen und gesunden Fetten. Sie liefern dir genügend Energie für dein schweißtreibendes Workout und können auch Muskelschäden verhindern. Eine proteinreiche Mahlzeit hilft besonders gut, wenn du Muskeln aufbauen willst und hierfür etwa Krafttraining betreibst. Zu einer höheren Menge an Kohlenhydraten solltest du hingegen greifen, wenn du besonders viel Energie brauchst und etwa kurze, dafür sehr intensive Workouts wie HIIT planst. Eine vermehrte Fettzufuhr ist bei langen und moderaten und eher niedrig-intensiven Trainingseinheiten empfehlenswert.Noch ein wichtiger Hinweis: Auch wenn du vor dem Sport keine Zeit für eine richtige Mahlzeit hast, solltest du sie auf keinen Fall ausfallen lassen. Ganz egal, ob du direkt nach der Arbeit ins Gym willst oder als Frühaufsteherinam liebsten vom Pyjama direkt in die Sportschuhe schlüpfst, iss besser eine Kleinigkeit als gar nichts. Leicht verdauliche Lebensmittel, die viele Kohlenhydrate und etwas Protein enthalten, sind hier perfekt. Auch Kaya greift manchmal zu kleinen Snacks, um genügend Energie für ihr Training zu bekommen: \"Dafür eignen sich auch Riegel perfekt. Ich liebe zum Beispiel die von Clif Bar. Sie liefern die perfekte Kombination aus Kohlenhydraten, pflanzlichem Protein, Ballaststoffen und Vitaminen.\" Während einer Trainingseinheit solltest du tendenziell auf Essen verzichten. Wichtig ist nur genügend Wasser zu trinken. Hier greift die Faustregel: für eine Stunde Sport etwa 500 Milliliter Wasser zu trinken. Denn in einer Stunde intensivem, schweißtreibendem Training verlierst du etwa einen halben Liter bis einen Liter Wasser. Das solltest du durch isotonische Getränke oder einfaches Leitungswasser wieder auffüllen.Anders verhält es sich etwa bei einer Wanderung oder langen Fahrradtour. Kaya hat einen guten Tipp für die perfekte Nahrung während des Sports: \"Hier kann auch super gerne während der Bewegung gegessen werden. Dafür wäre natürlich ein Proteinriegel auch wieder ideal.\"Nach dem Sport geht es um Regeneration. Jetzt braucht dein Körper das, was er während des Sports verloren, beziehungsweise aufgebraucht hat. Fitness Coach Kaya empfiehlt: \"Proteine sollte man innerhalb der ersten 30 Minuten direkt nach dem Training zu sich nehmen. Innerhalb einer Stunde nach dem Training sollte man eine komplette Mahlzeit essen, um dem Körper alle fehlenden Stoffe zu liefern, die er jetzt besonders in der Zeit der Regeneration und des Muskelaufbaus benötigt.\"Auch bestimmte Lebensmittel fördern die Regeneration. Hier empfiehlt der Coach Wasser, Golden Milk, Blaubeeren, Mandeln, Kartoffeln, Quinoa, Samen, Bananen, Spinat oder Grünkohl, um deinem Körper wichtige Nährstoffe zuzuführen.Kaya erholt sich nach dem Training mit diesen Tipps: \"Ruhe, erholsamer Schlaf, Stretching oder Faszientraining und bestimmte Nährstoffe wie komplexen Kohlenhydraten, Eiweiße, Omega 3 Fettsäuren, Vitamine B1, B2, B6, C, Magnesium, Calcium, Eisen und Kalium.\"Was ist die beste Trainingszeit für dein Workout? Wir verraten dir, zu welcher Uhrzeit du am besten Sport machen solltest und was das für Vorteile haben kann.Kein Gemeinschaftssport, keine Gyms und keine Motivation. Mit welchen Angeboten wir wieder richtig Spaß am Home-Workout bekommen, verraten wir dir hier.Proteinriegel selber zu machen und als kleinen Snack dann bei Bedarf schnell parat zu haben, ist nicht nur bei Sportlern momentan angesagt. Welche Benefits die leckeren Eiweiß-Bomben haben und welches Rezept das beste ist? Wir verraten es dir!"}}, {"url": "https://www.cosmopolitan.de/budapester-beinschere-118061.html", "success": true, "is sub": true, "content": {"headers": ["Budapester Beinschere: Nach dieser Sexstellung sind jetzt alle verrückt!", "Budapester Beinschere: So funktioniert die Stellung", "Darum lohnt sich die Budapester Beinschere", "HIER WEITERLESEN!"], "text": "Kennst du schon die Budapester Beinschere? Wir verraten dir, wie die Sexstellung funktioniert.Du bist auf der Suche nach neuen und ausgefallenen Sexstellungen? Dann solltest du dir die Budapester Beinschere unbedingt merken. Hier erfährst du alles, was du über die Position wissen musst und warum sie auf deiner Sex-To-Do-Liste nicht fehlen sollte.Auch interessant:An diesen 3 Dingen beurteilen dich Männer beim ersten DateFrauen mit DIESER Eigenschaft haben öfter schlechten SexSchnäppchen-Alarm: Jetzt Hammer-Deals des Tages bei Amazon sichern!*Bei der Budapester Beinschere liegt ihr euch zunächst so gegenüber, dass eure Fußsohlen einander zugewandt sind. Beide Partner:innen liegen dabei auf der Seite und schauen in entgegengesetzte Richtungen. Nun hebt und winkelt ihr euer oberes Bein an – das untere bleibt ausgestreckt – und rutscht näher aneinander; bis eure Intimbereiche sich in der Mitte treffen und eure Beine scherenartig verschlungen sind.Habt ihr eine bequeme Position gefunden, kann der Mann in seine Partnerin hineingleiten und gemeinsam mit ihr einen angenehmen Bewegungsrhythmus finden. Anfangs mag der Winkel der Penetration etwas gewöhnungsbedürftig sein – habt ihr aber erstmal den Dreh raus, kann sich die Budapester Beinschere durchaus lohnen.Gewöhnungsbedürftig bedeutet in diesem Fall nämlich nicht gleich schlecht. Den Winkel der Penetration durch neue Sexstellungen zu verändern kann durchaus von Vorteil sein. Auf diese Weise werden nämlich unterschiedliche Areale der Vagina stimuliert, was zu ungeahnten Lustexplosionen führen kann. Und wer weiß, vielleicht hat die Budapester Beinschere bei dir und deinem/deiner Partner:in ja genau diesen Effekt …Weitere spannende Themen:Laut Männern: So schmeckt eine Vagina wirklichWer vor dem Schlafengehen masturbiert, wird ...Laut Studie: In diesem Alter gehen die meisten Männer fremd*Affiliate LinkKennst du schon die Sexstellung \"Schenkel-Stürmerin\"? Wir verraten dir, was sich dahinter verbirgt.Du fragst dich, was ein \"Ruined Orgasm\" ist? Wir verraten dir die Antwort und erklären, wie die Praktik funktioniert."}}, {"url": "https://www.cosmopolitan.de/medibration-118148.html", "success": true, "is sub": true, "content": {"headers": ["Medibration: Dieser Sex-Trend steigert dein Lustempfinden", "Was ist \"Medibration\"?", "Medibration: So funktioniert der Sex-Trend", "HIER WEITERLESEN!"], "text": "Kennst du schon den neuen Sex-Trend \"Medibration\"? Wir verraten dir, was dahintersteckt.Genau wie die Meditation wirkt sich auch die Masturbation positiv auf unsere Gesundheit aus: Denn wer sich regelmäßig selbstbefriedigt, fühlt sich weniger gestresst, kommt nachts besser zur Ruhe und stärkt sein Immunsystem. Warum also nicht beide Techniken miteinander verbinden, den Effekt verdoppeln und dabei auch noch etwas für die eigene sexuelle Lust tun? Hier kommt der Sex-Trend \"Medibration\" ins Spiel …Auch interessant:An diesen 3 Dingen beurteilen dich Männer beim ersten DateFrauen mit DIESER Eigenschaft haben öfter schlechten SexSchnäppchen-Alarm: Jetzt Hammer-Deals des Tages bei Amazon sichern!*Der Begriff \"Medibration\" setzt sich aus den Wörtern Meditation und Masturbation zusammen und kombiniert beide Techniken miteinander. Was bei dem Sex-Trend neben Entspannung im Fokus steht? Deine Libido! Es geht darum, deinen eigenen Körper und deine sexuelle Lust zu erkunden – allerdings ohne dabei deine Geschlechtsorgane mit einzubeziehen.Stattdessen wird bei der \"Medibration\" der gesamte Körper betrachtet. Das sorgt nicht nur dafür, dass du ihn besser kennenlernst, sondern kann dir auch neue erogene Zonen eröffnen, von denen du bisher vielleicht noch gar nichts wusstest. Die achtsame Masturbation hilft so beispielsweise dabei, deine Libido zu steigern oder deine Orgasmen zu intensivieren – es lohnt sich also definitiv, den Sex-Trend auszuprobieren!Du suchst nach Möglichkeiten, um deine Libido zu steigern? Die besten Tipps und was du beachten solltest, verraten wir dir hier.Den Sex-Trend \"Medibration\" kannst du alleine bei der Selbstbefriedigung oder gemeinsam mit deinem/deiner Partner:in ausprobieren. Wichtig ist nur, dass du bzw. ihr dafür ausreichend Zeit einplan(s)t. Für die Me-Time-Variante haben wir dir eine Anleitung geschrieben:Sorge dafür, dass du dich in deinem Umfeld wohlfühlst und eine angenehme Raumtemperatur herrscht.Lehne dich entspannt zurück, schließe die Augen und konzentriere dich auf deine Atmung.Lasse deinen Atem durch deinen gesamten Körper fließen und versuche, ihn bewusst wahrzunehmen – diese Technik nennt sich \"Bodyscan\".Nun beginnst du, dich selbst zu streicheln und dabei – bis auf deine Geschlechtsorgane – deinen ganzen Körper einzubeziehen.Versuche, dich auf jede einzelne Berührung zu konzentrieren, deine Aufmerksamkeit auf die jeweilige Körperstelle zu richten und auf die Signale deines Körpers zu hören.Wie lange die \"Medibration\" andauert, ist ganz allein dir überlassen.Übrigens: Warum Masturbieren so gesund ist, erfährst du in diesem Video >>>*Affiliate LinkDas Training mit Yoni-Ei wirkt sich nicht nur auf dein Sexleben aus, sondern auch auf deine Gesundheit. Hier erfährst du alles, was du wissen musst.Du fragst dich, was ein \"Ruined Orgasm\" ist? Wir verraten dir die Antwort und erklären, wie die Praktik funktioniert."}}, {"url": "https://www.cosmopolitan.de/omnisexuell-bedeutung-117916.html", "success": true, "is sub": true, "content": {"headers": ["Omnisexuell: Was verbirgt sich hinter der sexuellen Orientierung?"], "text": "Du fragst dich, was es bedeutet, omnisexuell zu sein? Hier erfährst du die Antwort."}}, {"url": "https://www.cosmopolitan.de/sternzeichen-widder-das-sind-die-besten-sextoys-fuer-dich-117890.html", "success": true, "is sub": true, "content": {"headers": ["Sternzeichen Widder: Das sind die besten Sextoys für dich!", "Die beliebtesten Sextoys für Widder: Das sagen die Sterne", "Nervenkitzel versprochen!", "Übernimm das Ruder, eh, Strap!", "MEHR THEMEN"], "text": "Bei Entscheidungen lassen wir uns gerne mal von den Sternen unterstützen. Warum also nicht auch bei der Frage nach den richtigen Sextoys?Als Widder bist du zwischen dem 21.03. und 19.04 geboren. Herzlichen Glückwunsch, denn dadurch werden dir Eigenschaften wie Zielstrebigkeit und Ehrgeiz zugeschrieben. Aber gehen wir direkt mal über zum Wesentlichen: den sexuellen Vorlieben! In Sachen Sex können Widder sehr abenteuerlustig sein. Dabei treten sie sehr selbstbewusst gegenüber neuen Dingen auf und denken eher weniger an, dass was schief gehen könnte und mehr an den Nervenkitzel, den sie dabei bekommen. Na, erkennst du dich wieder? Du Draufgänger:innen! Was mir dabei als allererstes in den Sinn kommt? Bondage! Am besten eignet sich für die aufregenden Fesselspiele ein entsprechendes Tape, wie dieses hier.Gerade auch für Fessel-Newbies empfehle ich dieses Tape als Einstieg in die aufregende Welt des BDSM. Und keine Sorge: Das Band klebt nicht an deiner Haut oder den Haaren, sondern nur an sich selbst. Ihr könnt euch also beim Einfesseln so richtig austoben und ganz einfach wieder entfesseln.Ebenso in die Kategorie Abenteuer gehört folgendes Szenario: Ihr geht mit eurem Date ins Restaurant. Nach dem Essen und ein paar Gläsern Wein schiebt ihr eurem Gegenüber verschmitzt euer Handy zu. Darauf zu sehen ist eine App, mit der sich der Vibrator, der bereits in eurem Höschen steckt, bedienen lässt. Ich glaube, mehr muss ich nicht sagen, oder? Es gibt nichts Besseres als den Gesichtsausdruck von eurem Date. Obwohl, doch! Das „Happy End“ bei dem ganzen. Und ganz unter uns: Es ist ziemlich happy! Been there, done that!Ich wusste es! Du brauchst noch mehr Aufregung, oder? Typisch Widder. I like! Aber ich bin natürlich vorbereitet, um das Level an Abenteuer noch etwas zu steigern. Zwei Wörter: Strap! On! Wie zum Beispiel dieses vibrierende, halterlose Modell von Mighty Mike. Vertraut mir, die sieben Vibrationseinstellungen und drei Vibrationsmuster verschaffen euch beiden doppeltes Vergnügen! Du, als tragende Person kannst damit sowohl deine:n Partner:in mit kraftvollen Vibrationen penetrieren, als auch selbst durch klitorale und G-Punkt-Stimulation erregt werden.Wenn du's noch nie mit einem Strap-on probiert hast, wird es dir als selbstbewussten Widder, der gerne mal das Ruder in die Hand nimmt, gefallen. Aber Achtung, das sollte natürlich, wie bei allem, vollkommen einvernehmlich mit deinem Partner oder deiner Partnerin entschieden werden. Ist das geklärt, stehen die Sterne für aufregende Stunden sehr gut für euch!Du hast zwischen dem 19.02. und 20.03. Geburtstag? Dann ist dein Sternzeichen Fische und DAS sind die perfekten Sextoys für dich!Einige Sternzeichen sollen im Gegensatz zu anderen ganz besondere Liebhaber-Qualitäten haben. Welche das sind, erfährst du hier.Der beste G-Punkt-Vibrator kennt deine Lustpunkte genau! Unsere Sextoy-Testerin zeigt ihre Lieblinge und deren Vorteile."}}, {"url": "https://www.cosmopolitan.de/schnecken-stellung-diese-sex-position-bringt-frauen-um-den-verstand-116720.html", "success": true, "is sub": true, "content": {"headers": ["Schnecken-Stellung: Diese Sex-Position bringt Frauen um den Verstand", "So funktioniert die Schnecken-Stellung", "MEHR SEX-TIPPS"], "text": "Hast du schon mal von der Schnecken-Stellung gehört? Hier erfährst du, warum du sie unbedingt ausprobieren solltest.Die Schnecken-Stellung sagt dir nichts? Wir verraten dir, wie die Sex-Position, die übrigens auch unter dem Namen Wiener Auster bekannt ist, funktioniert und warum sie mit großer Wahrscheinlichkeit eine deiner neuen Lieblingsstellungen wird.Auch interessant:An diesen 3 Dingen beurteilen dich Männer beim ersten DateFrauen mit DIESER Eigenschaft haben öfter schlechten SexSchnäppchen-Alarm: Jetzt Hammer-Deals des Tages bei Amazon sichern!*Die Ausgangsposition für die Schnecken-Stellung ist die Missionarsstellung: Die Frau liegt auf dem Rücken und der Mann beugt sich über sie. Der Unterschied liegt jedoch darin, dass die Frau ihre Beine in Richtung Brust zieht und ihre Füße auf den Schultern ihres Partners ablegt. Während sich dieser rechts und links von ihrem Oberkörper mit seinen Händen abstützt, gleitet er nun langsam in sie.Der Vorteil der Schnecken-Stellung ist, dass die Frau den Penis des Mannes in dieser Position tief in sich aufnehmen kann. Auf diese Weise wird vor allem der G-Punkt stimuliert, was zu einem wahren Feuerwerk der Gefühle führen kann. Und auch für den Mann bedeutet die tiefe Penetration intensive Stimulation, sodass beide Partner voll auf ihre Kosten kommen.Weitere spannende Themen:Laut Männern: So schmeckt eine Vagina wirklichWer vor dem Schlafengehen masturbiert, wird ...Laut Studie: In diesem Alter gehen die meisten Männer fremd*Affiliate LinkDie Supernova-Stellung sollte ab sofort in keinem Schlafzimmer mehr fehlen! Warum? Das verraten wir dir hier.Kamasutra-Stellungen sind dir zu kompliziert? Es geht auch anders: Wir verraten dir, wie die Frosch-Stellung funktioniert und warum du sie unbedingt ausprobieren solltest."}}, {"url": "https://www.cosmopolitan.de/yoni-ei-so-funktioniert-das-workout-fuer-die-vagina-117889.html", "success": true, "is sub": true, "content": {"headers": ["Yoni-Ei: So funktioniert das Workout für die Vagina", "Was ist ein Yoni-Ei?", "Welche Vorteile hat das Yoni-Ei-Training?", "Yoni-Ei: Übungen", "Yoni-Ei: Das solltest du beim Kauf beachten", "SEXTOYS IM COSMO-TEST", "Aktives Training", "Passives Training", "Hier findest du unsere Favoriten zum Nachshoppen >>>"], "text": "Das Training mit Yoni-Ei wirkt sich nicht nur auf dein Sexleben aus, sondern auch auf deine Gesundheit. Hier erfährst du alles, was du wissen musst.Das Yoni-Ei ist den meisten vermutlich als Sextoy bekannt – dabei steckt eigentlich noch viel mehr hinter dem kleinen Wunder-Produkt. Du möchtest mehr darüber lernen? Dann bist du bei uns genau richtig! Wir verraten dir, was ein Yoni-Ei genau ist, welche Vorteile das Vagina-Workout mit sich bringt und wie es funktioniert.Das Yoni-Ei ist ein drei bis fünf Zentimeter großer, eiförmiger Edelstein, der in die Vagina eingeführt wird, um den Beckenboden zu trainieren. Im Gegensatz zu Liebeskugeln, die den gleichen Effekt haben, kann sich die Nutzung eines Yoni-Ei's aber auch positiv auf deine Gesundheit auswirken – je nachdem, für welches Material du dich entscheidest. Dazu später mehr. Das Besondere an den kleinen Edelstein-Eiern und dem damit verbundenen Training für die Vagina ist, dass es sich nicht um einen neuen Sex-Trend handelt, sondern um eine bereits ziemlich alte Methode. Schon vor 5.000 Jahren haben chinesische Kaiserinnen die Magie der Yoni-Eier genutzt, um daraus Vorteile für ihre Sexualität zu ziehen. Spannend, oder?Falls du dich fragst, wofür der Begriff \"Yoni\" überhaupt steht: Das Wort hat seinen Ursprung im Tantrischen und steht für die weiblichen Genitalien. Diese gelten dort als Quelle für die Lebenskraft und Lebensfreude einer Frau und bekommen deshalb besonders viel Aufmerksamkeit geschenkt. Keine Frage also, dass unsere Yonis ein eigenes Workout verdient haben.Wie bereits erwähnt ist das Yoni-Ei da, um mit Hilfe von verschiedenen Übungen die Muskulatur im Beckenboden zu trainieren. Das wirkt sich sowohl auf deine Sexualität, als auch auf deine Gesundheit aus. Durch das Workout mit dem Edelstein-Ei werden die Nervenenden in deiner Vagina sensibilisiert und der PC-Muskel (auch Schambein-Steißbein-Muskel genannt) trainiert, welcher für deine Orgasmen zuständig ist. Auf diese Weise sorgt das Yoni-Ei dafür, dass dein Lustempfinden beim Geschlechtsverkehr größer wird und du sogar leichter zum Orgasmus kommen kannst. Nach einer natürlichen Geburt kann es außerdem bei der Rückbildung der Vagina-Muskulatur behilflich sein und ganz nebenbei altersbedingte Inkontinenz vorbeugen.Das ist aber noch nicht alles: Auch das Material eines Yoni-Ei's hat Einfluss auf dessen Wirkung. Die Edelsteine sind nicht nur natürlichen Ursprungs und frei von Plastik und Silikonen, sondern können zusätzlich dazu beitragen, Körper und Seele in Einklang zu bringen, deine Yoni von negativen Energien zu befreien und zu \"reinigen\" und deinen Hormonhaushalt im Gleichgewicht zu halten. Jede Edelsteinart hat dabei seine ganz eigene Wirkung. Für welche Eigenschaften sie jeweils stehen, findest du hier im Überblick:Rosenquarz (rosa, steht für Selbstliebe und eine erfüllte Sexualität)Jade (grün, steht für Leichtigkeit, Lebensfreude und Selbstvertrauen)Bergkristall (weiß, steht für Klarheit und reine Energie)Obsidian (schwarz, wirkt gegen Ängste, Blockaden und Traumata)Womanizer, Satisfyer und Lelo haben den Sextoy-Markt revolutioniert. Welcher Klitorisstimulator gewinnt den Test von COSMO-Sexredakteurin Raissa?Um mit einem Yoni-Ei deinen Beckenboden zu trainieren, gibt es zwei Möglichkeiten. Für beide gilt, den Edelstein vor der Verwendung zu reinigen, indem du ihn in heißem Wasser abkochst. Anschließend lässt du ihn abkühlen, bis er sich lauwarm anfühlt. Nun kannst du dein Yoni-Ei mit Gleitgel oder Vaseline einreiben und es mit der breiten Seite voran in deine Vagina einführen. Am einfachsten gelingt das, während du auf dem Rücken liegst. Schon kann es mit dem Training losgehen:Das Workout mit dem Yoni-Ei funktioniert über die An- und Entspannung deines Beckenbodens. Während du liegst, sitzt, stehst oder eine andere ruhende Yoga-Pose deiner Wahl einnimmst, schließt du deine Augen und versuchst, dich ganz auf den Edelstein in deinem Körper zu konzentrieren. Nun beginnst du, ruhig und langsam zu atmen und deine Vagina-Muskulatur beim Einatmen anzuspannen und beim Ausatmen wieder zu entspannen. Um das Training zu verstärken, kannst du – je nach Position – zusätzlich mit deinem Becken kreisen und es abwechselnd links- und rechtsherum bewegen. Wie lange du die Übung durchführst, bleibt ganz dir überlassen.Die gute Nachricht für alle Workout-Muffel: Das Yoni-Ei macht seine Arbeit auch von ganz allein! Sogar wenn du es im Alltag trägst, ohne aktiv zu trainieren, entfaltet sich die Wirkung des Edelsteins in deinem Körper und dein Beckenboden wird gestärkt. Warum? Weil deine Muskeln das Ei halten müssen und deshalb permanent angespannt sind. Du kannst es also je nach Vorliebe im Büro, bei der Hausarbeit oder einfach abends auf dem Sofa tragen und tust deiner Yoni nebenbei etwas Gutes. Übrigens: Auch beim Sex lässt sich das Edelstein-Ei problemlos tragen. Durch den Druck der Penetration wird so dein G-Punkt noch intensiver stimuliert.Kümmerst du dich regelmäßig um deine Vagina? Wir verraten dir, warum es so wichtig ist, sie zu trainieren. Mach Yoni-Yoga mit uns!Bei der Wahl des richtigen Yoni-Ei's kannst du dich nicht nur zwischen verschiedenen Edelsteinarten entscheiden, sondern auch zwischen verschiedenen Größen. Benutzt du zum ersten Mal eines, empfiehlt sich ein größeres Produkt, da es sich leichter in der Vagina halten lässt. Wenn du deine Beckenbodenmuskulatur regelmäßig trainierst, kannst du dich langsam steigern und nach und nach auf kleinere Steine umsteigen. Einige Hersteller bieten sogar Sets mit mehreren Yoni-Eiern in verschiedenen Größen an.Außerdem solltest du als Anfängerin darauf achten, dass dein Yoni-Ei eine integrierte Kette oder eine Schnur besitzt, an der du es nach dem Training problemlos aus deiner Vagina ziehen kannst. Wer geübt ist, kann es schließlich einfach mit Hilfe der Muskulatur aus dem Körper schieben.Welches Sexspielzeug für Frauen lohnt sich wirklich? Unsere Sextoy-Testerin empfiehlt 10 Spielzeuge, die ihr Herz höherschlagen lassen.Lohnt sich mehr ein Satisfyer Druckwellenvibrator oder ein Womanizer? Sextoy-Testerin Raissa verrät, welcher Auflegevibrator am besten ist."}}, {"url": "https://www.cosmopolitan.de/keine-gefuehle-mehr-115276.html", "success": true, "is sub": true, "content": {"headers": ["Keine Gefühle mehr: Diese 5 Anzeichen sprechen dafür", "Keine Gefühle mehr für den / die Partner:in: Anzeichen", "Keine Gefühle mehr: Kommen sie wieder?", "Was tun, wenn keine Gefühle mehr da sind?", "MEHR SPANNENDE THEMEN", "Negative Gefühle überwiegen", "Kein Vermissen mehr", "Fehlende Anziehung", "Emotionale Distanz", "Fehlende Zukunftspläne"], "text": "Sind wirklich keine Gefühle mehr für deine:n Partner:in da oder ist es nur eine Phase? Woran du das erkennst, erfährst du hier.Genauso schnell, wie die Liebe kommt, geht sie manchmal auch wieder. Du glaubst, dass du keine Gefühle mehr für deine:n Partner:in hast, bist dir aber unsicher, ob es sich nur um eine vorübergehende Phase handelt? Wir verraten dir, an welchen fünf Anzeichen du erkennst, dass du dich tatsächlich entliebt hast und wie du im Zweifelsfall am besten mit der Situation umgehst.Beziehung beenden oder bleiben? Wir verraten dir, in welchen Fällen eine Trennung sinnvoll ist und was es beim Schluss machen zu beachten gibt.Die gemeinsame Zeit mit deinem / deiner Partner:in fühlt sich plötzlich nicht mehr gut an, sondern eher wie eine Belastung? Wenn du dich in seiner / ihrer Nähe nicht mehr wohlfühlst, eure Zweisamkeit nicht mehr genießen kannst und dich stattdessen ein schlechtes Gewissen plagt, weil du dir immer häufiger Zeit für dich allein oder die Gesellschaft von anderen Personen wünschst, ist das ein eindeutiges Zeichen dafür, dass sich deine Gefühle verändert haben.Während du in der Vergangenheit am liebsten jede freie Minute mit deinem / deiner Partner:in verbringen wolltest, stört es dich heute auf einmal gar nicht mehr, wenn ihr euch mehrere Tage nicht seht? Klar, das Gefühl des Vermissens kann in Langzeitbeziehungen mit der Zeit nachlassen. Verschwindet es allerdings ganz, ist das ein schlechtes Zeichen und verdeutlicht, dass dein:e Freund:in eine Rolle eingenommen hat, auf die du in deinem Leben problemlos verzichten könntest.Dass du keine Gefühle mehr für deine:n Freund:in hast, merkst du auch daran, dass du dich nicht mehr zu ihm / ihr hingezogen fühlst – sowohl auf körperlicher, als auch auf emotionaler Ebene. Auch Bedürfnisse können sich im Laufe einer Beziehung natürlich verändern und es ist normal, dass die Lust auf Sex und Kuscheln mal kleiner und mal größer ist. Wenn du aber an beidem gar kein Interesse mehr hast und dieses Gefühl permanent bleibt, spricht das eher gegen eure Liebe.Du verspürst kein Verlangen mehr nach dem Partner oder der Partnerin? Wir verraten dir, woran das liegen kann und wie du am besten damit umgehst.Ein weiteres Anzeichen, welches dafür spricht, dass du keine Gefühle mehr für deine:n Partner:in hast, ist die Tatsache, dass er / sie nicht mehr deine wichtigste Bezugsperson ist. Du vertraust dich lieber deinen Freund:innen an, als innerhalb deiner Beziehung über Probleme zu sprechen und hast nicht mehr das Bedürfnis, sie mit deinem / deiner festen Freund:in zu teilen? Ein klarer Beweis, dass sich deine Prioritäten verschoben und deine emotionale Bindung ihm / ihr gegenüber verändert hat.Wenn du ein paar Jahre in die Zukunft blickst, siehst du deine:n Freund:in nicht an deiner Seite und kannst dir dein Leben problemlos ohne ihn / sie vorstellen? Fehlende gemeinsame Visionen sprechen ebenfalls dafür, dass du nicht mehr mit dem Herzen bei der Sache bist. Wären deine Gefühle noch vorhanden, wäre dein:e Partner:in ganz sicher ein fester Bestandteil deiner Zukunftsvorstellungen und es würde dir nicht so leicht fallen, Pläne ohne ihn / sie zu schmieden.Manchmal rückt die Liebe in den Hintergrund, weil zwei Menschen sich einfach zu wenig Zeit füreinander nehmen und ihre Partnerschaft aus den unterschiedlichsten Gründen schleifen lassen. Ob die Gefühle in diesem Fall wieder zurückkommen, lässt sich leider nie vorhersagen. Fakt ist, dass das nur funktionieren kann, wenn beide Personen den Willen haben, um ihre Beziehung zu kämpfen und sich zu bemühen. Ist das bei dir der Fall? Dann lohnt es sich, dir und deinem / deiner Partner:in eine zweite Chance zu geben, anstatt eure Beziehung direkt zu beenden. Hast du kein Interesse daran, an eurer Liebe zu arbeiten, sind getrennte Wege die bessere Entscheidung.Du bist dir sicher, dass du keine Gefühle mehr für deine:n Partner:in hast und eine Trennung die einzige Lösung ist? Dann solltest du ihm / ihr gegenüber unbedingt ehrlich sein. Dein:e Freund:in wird dir sicherlich bereits anmerken, dass etwas nicht stimmt und du an eurer Beziehung zweifelst. Bevor du ihn / sie mit deinem Verhalten immer mehr zurückweist und verletzt, ist es fairer, das Gespräch zu suchen und ihm / ihr zu sagen, dass du nicht mehr verliebt bist und die Beziehung beenden möchtest.Da das leichter gesagt als getan ist, solltest du dir immer wieder vor Augen führen, dass die Entscheidung für euch beide das Beste ist. Du hast nichts davon, in einer Beziehung festzustecken, die dich nicht glücklich macht, und genauso hat dein:e Partner:in nichts davon, mit einer Person zusammen zu sein, die sie / ihn nicht liebt. Deshalb solltest du auf jeden Fall bei deinem Entschluss bleiben – auch wenn das Gespräch emotional wird und dein:e Freund:in versucht, dich vom Gegenteil zu überzeugen. Ob ihr anschließend in Kontakt bleibt oder ihn lieber erst einmal abbrecht, um die Situation einfacher zu machen, bleibt euch überlassen. Ihr kennt euch am besten und werdet ganz bestimmt den richtigen Weg finden, mit der Trennung umzugehen.Was ist eine symbiotische Beziehung und welche Gefahren bringt sie mit? Wir verraten dir, was sich hinter dem Phänomen verbirgt.Du bist heimlich verliebt und weiß nicht, was du tun sollst? Wir haben ein paar hilfreiche Tipps für dich."}}, {"url": "https://www.cosmopolitan.de/jahreshoroskop-2022-112394.html", "success": true, "is sub": true, "content": {"headers": ["Das große Jahreshoroskop 2022 für alle Sternzeichen"], "text": "Unser großes Jahreshoroskop 2022 verrät, was dich dieses Jahr in Sachen Liebe, Beruf und Gesundheit erwartet!"}}, {"url": "https://www.cosmopolitan.de/impressum", "success": true, "is sub": true, "content": {"headers": ["Impressum", "Werben auf Cosmopolitan.de", "COSMOPOLITAN.de", "Print"], "text": "Deutschsprachige Ausgabe - eine Publikation der Bauer Media GroupVerantwortlicher i. S. d. § 5 TMG für alle Inhalte, sofern im Folgenden kein abweichender Verantwortlicher angegeben ist:Anbieter: Bauer Xcel Media Deutschland KG Burchardstraße 11 20077 Hamburg GermanyTelefon: +49 (40) 3019-0 Mail: info@bauerxcel.deService Life Coaching: +49 (0) 151 24054850Handelsregister: Amtsgericht Hamburg / HRA 107 180USt-IdNr.: DE 256739200Die Bauer Xcel Media Deutschland KG ist eine Kommanditgesellschaft mit Hauptsitz in Hamburg. Vertretungsberechtigte Person: Inga Leister (Geschäftsleiterin)Management:Inga Leister (Geschäftsleiterin)Marieke Abt (Chief Brand Business Officer)Helge Matthiessen (Chief Operations Officer)Peer-Olof Fülsch (Chief Technology Officer)Head of Content & Brand Marketing:Sinja BelgardChefredaktion/Verantwortlich für den redaktionellen Inhalt:Florian Zweigert (V.i.S.d.P., Inhaltlich verantwortlich gem. § 18 Abs. 2 MStV)Online-Redaktion:Claudia Schlierf (Senior Editor)Rica Pahlke (Redakteurin für Liebe & Sex)Kim-Kristin Kraft (Redakteurin für Fitness/Food & Erfolg)Content Commerce: Franziska Happe (Head of Content Commerce), Janna Fleddermann, Stephanie Meyer (in Elternzeit), Laura-Lou Hoffmann, Raissa Maas, Sarah Makowski, Sina Petri, Jasmin Haupenthal, Maximiliane Freundl (in Elternzeit), Lina Frank, Heiko Spilker, Carolin Brühl, Erika JelisKontakt Online-Redaktion: info@cosmopolitan.deProdukt Management: Kathrin RogmannJugendschutzbeauftragter: Sebastian Fix, E-Mail: jugendschutz@bauermedia.com Online-Werbung Crossmedia:Bauer Advance KG, Burchardstrasse 11, 20095 Hamburg, Tel.: +49(0) 40 3019-0www.baueradvance.comBrand Solutions Manager Digital Fashion & Beauty: Wiebke Hochreuter Onlinevermarktung@baueradvance.comHead of Marketing Beauty & Fashion Women I Premium I Lifestyle I Teenage: Natalie Schwarz natalie.schwarz@baueradvance.comOnline-Werbung Display:Ströer Digital Media GmbH, Kehrwieder 8-9, 20457 Hamburg, Tel.: +49(0) 40 468 567-100. Fax -939kontakt@stroeer.dewww.stroeer.deAnsprechpartner für gewinnspiel.cosmopolitan.de:André Kalthoff E-Mail: andre.kalthoff@boomee.de Tel.: 02335 / 170 28-11Verlag und Redaktion: Bauer Women KG, Redaktion Cosmopolitan, Burchardstraße 11, 20077 HamburgMail: info@cosmopolitan.deHRA 59018 USt-IdNr. DE 13000723. ISSN 0941-4118E-Mail Print-Redaktion/Anzeigen: cosmo.redaktion@bauermedia.com, cosmopolitan.anzeigen@bauermedia.comDisposition: Britt SchusterDas Angebot und die Veröffentlichung erfolgen im Auftrag der Heinrich Bauer Verlag KG (Burchardstraße 11, 20077 Hamburg, Amtsgericht Hamburg, HRA 2968, USt-IdNr. DE 118908077, vertretungsberechtigte Person: Yvonne Bauer) mit der Erlaubnis von Hearst Magazine Media, Inc., New York, New York, Vereinigte Staaten von Amerika. Hearst Magazine Media, Inc. ist die Inhaberin der Markenrechte und sonstigen Rechte am Zeichen COSMOPOLITAN.Online-Streitbeilegung gemäß Art. 14 Abs. 1 ODR-VO: Die Europäische Kommission stellt unter http://ec.europa.eu/consumers/odr/ eine Plattform zur außergerichtlichen Online-Streitbeilegung (sog. OS-Plattform) bereit. Die Bauer Vertriebs KG nimmt derzeit nicht an Streitbeilegungsverfahren teil."}}, {"url": "https://www.cosmopolitan.de/datenschutz", "success": true, "is sub": true, "content": {"headers": ["Datenschutz", "Datenschutzbestimmungen", "1. Name und Kontaktdaten des für die Verarbeitung Verantwortlichen sowie des betrieblichen Datenschutzbeauftragten", "2. Gegenstand des Datenschutzes", "3. Automatisch erhobene Protokolldaten", "4. Einsatz von Cookies und Pixel ", "5. Social Embeds", "6. Teilnahme an Gewinnspielen", "7. Versand von Newslettern und Einsatz von Piano", "8. Einbindung weiterer Dienste", "9. Datenweitergabe ", "10. Widerruf Ihrer Einwilligung in die Erhebung, Verarbeitung und Nutzung Ihrer Daten", "11. Rechte der betroffenen Person", "12. Änderungen dieser Datenschutzhinweise"], "text": "Die Internetseiten unter www.cosmopolitan.de (im Folgenden \"Webseite\") sind ein Angebot der Bauer Xcel Media Deutschland KG (im Folgenden auch \"wir\", \"uns\"), ein Unternehmen der Bauer Media Group. Wir nehmen den Schutz Ihrer personenbezogenen Daten und deren vertrauliche Behandlung sehr ernst. Die Verarbeitung Ihrer personenbezogenen Daten erfolgt ausschließlich im Rahmen der gesetzlichen Bestimmungen des Datenschutzrechts der Europäischen Union, insbesondere der Datenschutz-Grundverordnung (nachfolgend „DSGVO“) und der weiteren anwendbaren Regelungen. Einzelne Funktionen unserer Webseite sind mit der Erhebung, Nutzung und sonstigen Verarbeitung von personenbezogenen Daten verbunden. Dabei legen wir großen Wert auf den sorgfältigen, rechtmäßigen und transparenten Umgang mit Ihren Daten. Mit dieser Datenschutzerklärung informieren wir Sie über die Verarbeitung Ihrer personenbezogenen Daten auf unserer Webseite und über Ihre Rechte unter der DSGVO.Bauer Xcel Media Deutschland KGMeßberg 120095 HamburgEmail: Datenschutz_Xcel@bauerxcel.de Die betriebliche Datenschutzbeauftragte ist wie folgt erreichbarEmail: datenschutz@bauermedia.comGegenstand des Datenschutzes sind „personenbezogene Daten“. Diese sind alle Informationen, die sich auf eine identifizierte oder identifizierbare natürliche Person (sog. betroffene Person) beziehen. Hierunter fallen z.B. Angaben wie Name, Post-Adresse, E-Mail-Adresse oder Telefonnummer, aber auch Informationen wie beispielsweise IP-Adressen.Spezifische Angaben zu den jeweils von uns verarbeiteten personenbezogenen Daten finden Sie nachfolgend bei den im Einzelnen aufgeführten Datenverarbeitungsvorgängen.Bei jedem Aufruf unserer Webseite werden automatisch die folgenden Browserinformationen in den Logfiles unseres Webservers protokolliert:IP-Adresse des anfragenden RechnersDie komplette Anfrage an unsere Server inkl. Anfrage-Zeile, http- & identid-Username, Remote HostAuf unserer Webseite aufgerufenen Dateien und URLsInternetseite, von der aus der Aufruf stattfindethttp-Antwort-Code und -GrößeDatum, Uhrzeit, Dauer des BesuchsDaten des anfragenden Browsers: Browserhersteller, Browserversion, BetriebssystemDie Erhebung dieser Daten ist erforderlich, um den ordnungsgemäßen Betrieb und die Funktionsfähigkeit unserer Webseite sicherzustellen und zu optimieren, eine angemessene Datensicherheit zu gewährleisten und mögliche Cyberangriffe durch Dritte verfolgen zu können. Die Protokolldaten werden bis zur automatisierten Löschung nach 14 Tagen gespeichert. Die Rechtsgrundlage für die Datenverarbeitung ist Art. 6 Abs. 1 S. 1 lit. f DSGVO. Unser berechtigtes Interesse folgt aus den eingangs in diesem Absatz genannten Zwecken zur Datenerhebung.a) Was sind Cookies und Pixel?Auf unserer Webseite kommen \"Cookies\" und \"Pixel\" zum Einsatz, die unterschiedliche Daten speichern können und dabei helfen, Ihnen zusätzliche Funktionen zur Verfügung zu stellen und unsere Webseite damit nutzerfreundlicher, effektiver und sicherer zu machen und vor allen Dingen, um Ihnen individualisierte Werbung ausspielen zu können. Bei „Cookies“ handelt es sich um kleine Textdateien, die von unserem Webserver an Ihr Endgerät gesendet werden, um bestimmte Angaben (z.B. Merkmale zur Identifizierung) zu speichern. „Pixel“ stellen Grafiken dar, die im Online-Angebot eingebettet entsprechende Funktionen ausüben. Cookies und Pixel dienen etwa dazu, die Angaben zu einem Nutzer während oder auch nach dem Besuch innerhalb eines Onlineangebots zu speichern. Hierbei gibt es verschiedene Arten von Cookies und Pixeln (im Folgenden insgesamt \"Cookies\").b) Welche Cookies und Pixel werden auf der Webseite gesetzt und wie entscheiden Sie, welche Cookies und Pixel gesetzt werden?Eine vollständige Liste der Anbieter der auf der Webseite eingebundenen Cookies, Beschreibungen der Zwecke der Cookies sowie weitere Informationen zu den jeweiligen Cookies finden Sie hier Datenschutzmanager in unserer Cookie- und Datenverarbeitungs-Management-Plattform (im Folgenden \"CMP\"). In diesen nach IAB-TCF-Standard erstellten Übersichten in der CMP zeigen wir Ihnen sämtliche Anbieter an und geben Ihnen weitere transparente Informationen zur Datenverarbeitung. Wir nutzen das aktuelle „Transparency & Consent Framework“ 2.0 der IAB Europe.Wir setzen Cookies überwiegend nur mit Ihrer ausdrücklichen Einwilligung auf Basis von § 25 Abs 1 TTDSG und, sofern personenbezogene Daten verarbeitet werden, datenschutzrechtlich auf Basis von Art. 6 Abs. 1 lit. a DSGVO. Daneben setzen wir in Einzelfällen auf Basis von § 25 Abs. 2 TTDSG Cookies, die unbedingt erforderlich sind, um unsere Website zur Verfügung zu stellen (im Folgenden \"Erforderliche Cookies\"). Solche Erforderlichen Cookies setzen wir mithin auch ohne Ihre Einwilligung. In diesen Fällen erfolgt eine Datenverarbeitung, sofern personenbezogene Daten verarbeitet werden, datenschutzrechtlich aufgrund unseres jeweiligen in der CMP dargelegten berechtigten Interesses auf Basis von Art. 6 Abs. 1 lit. f DSGVO.Im Hinblick auf Cookies, die wir nur nach einer von Ihnen erteilten Einwilligung setzen, können Sie beim ersten Besuch unserer Webseite und dann jederzeit in unserer CMP Datenschutzmanager darüber entscheiden, ob und welche Cookies Sie akzeptieren. Sie haben die Möglichkeit, alle Cookies zu akzeptieren, indem Sie auf das Feld \"Alle akzeptieren\" klicken. Daneben können Sie in den Einstellungen keine Cookies oder einzelne oder alle akzeptieren, indem Sie ein grünes Häkchen neben das jeweilige Cookie setzen bzw. nicht setzen und dann auf „Einstellungen speichern“ klicken.Im Hinblick auf einige Erforderliche Cookies können Sie beim ersten Besuch unserer Webseite und dann jederzeit in unserer CMP Datenschutzmanager dem Setzen von diesen Erforderlichen Cookies widersprechen, indem Sie in den Einstellungen das von uns jeweils vorangekreuzte Häkchen entfernen. Andere Erforderliche Cookies sind derart unabdingbar, dass wir unsere Webseite nicht zur Verfügung stellen können, wenn diese nicht von uns gesetzt werden. Dem Setzen dieser Erforderlichen Cookies können Sie mithin nicht widersprechen.Wenn Sie Cookies nicht akzeptieren bzw. der Verwendung von Erforderlichen Cookies – soweit wir Ihnen dieses Recht gewähren – widersprechen, kann dies zur Folge haben, dass ein Teil unserer Webseite nicht verfügbar ist und somit einige Funktionen nicht genutzt werden können.Ihre in der CMP vorgenommenen Einstellungen werden auf Ihrem Computer oder mobilen Gerät gespeichert. Sie müssen diese daher erneut vornehmen, wenn Sie Ihren Browserverlauf löschen oder ein anderes Gerät oder einen anderen Internetbrowser verwenden.Für die Darstellung unserer CMP verwenden wir die Dienstleistungen von Sourcepoint CMP, New York, USA. Wir haben Sourcepoint vertraglich datenschutzkonform als Auftragsverarbeiter eingebunden. Sourcepoint ist beim „Transparency & Consent Framework“ 2.0 der IAB Europe registriert.c) Was für Arten von Cookies werden gesetzt?(i) Cookies für Werbeeinblendungen in gemeinsamer Verantwortung mit unserem VermarkterDie Auslieferung nutzungsbasierter Online Werbung wird überwiegend von unserem digitalen Werbevermarkter, der Ströer Digital Media GmbH betrieben. Hierzu binden wir Cookies der Ströer Digital Media GmbH ein, die es der Ströer Digital Media GmbH wiederum ermöglichen, Cookies weiterer Vendoren einzubinden, um die Werbeeinblendungen auf unserer Webseite den Interessen der jeweiligen Nutzer anzupassen. Die Cookies werden überwiegend nur nach einer von Ihnen anhand der CMP erteilten Einwilligung (zur Einwilligungserteilung siehe oben unter Ziffer 4.b)) gesetzt. Weitere Informationen zu diesen Cookies und den einzelnen Vendoren finden Sie in unserer CMP Datenschutzmanager. Mit der Ströer Digital Media GmbH und den von dieser eingesetzten Vendoren stehen wir in einem Verhältnis der sogenannten \"gemeinsamen Verantwortlichkeit\" nach Art. 26 DSGVO. Dementsprechend haben wir in einer gemeinsamen Vereinbarung in transparenter Form festgehalten, wer von uns welche Verpflichtung gemäß der DSGVO erfüllt. Das Wesentliche der Vereinbarung stellen wir Ihnen gerne zur Verfügung. Hierzu können Sie sich gern jederzeit an unsere Datenschutzbeauftragte unter datenschutz@bauermedia.com wenden.(ii) Cookies außerhalb der gemeinsamen Verantwortung mit unserem Vermarkter der Ströer Digital Media GmbHAuch außerhalb der gemeinsamen Verantwortung mit der Ströer Digital Media GmbH und den von dieser eingesetzten Vendoren werden auf unserer Webseite Cookies gesetzt. Hierbei handelt es sich beispielsweise um Cookies zur Reichweitenmessung, zur weiteren Auswertung unserer Webseite sowie zur weiteren Vermarktung unserer Webseite anhand der Ausspielung von Werbung. Die Cookies setzen wir überwiegend nur nach einer von Ihnen anhand der CMP erteilten Einwilligung (zur Einwilligungserteilung siehe oben unter Ziffer 4.b)). In wenigen Fällen setzen wir auch Erforderliche Cookies ohne eine von Ihnen erteilten Einwilligung (zum Widerspruch Ihrerseits siehe oben unter Ziffer 4.b)). Folgend finden Sie eine Auflistung dieser Cookies mit Angaben zu (i) Name des eingebundenen Dienstes und Name des Dienstleisters, (ii) der technischen Form der Einbindung und Art des eingebundenen Dienstes, (iii) den verarbeiteten Daten, (iv) den Zwecken der Einbindung, (v) der Beschreibung des einzelnen Dienstes, (vi) der Rechtsgrundlage der Verarbeitung, (vii) etwaigen Zwecken, für die der Cookie-Anbieter die verarbeiteten Daten nutzt, (viii) der Speicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Daten, (ix) dem Dienstleistertyp, (X) Datenübermittlung an Drittland, (xi) den Links zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Dienstes:Name des eingebundenen Dienstesagof - daily campaign factsTechnische Form der Einbindung und Art des eingebundenen Dienstes- JavaScript- Dienst zur ReichweitenmessungVerarbeitete Daten- IP-Adresse (gekürzt)- zufällig erzeugter Client-Identifier (entweder ein Cookie, ein „Local Storage Object“ oder eine Signatur, die aus verschiedenen automatisch übertragenen Informationen des Browsers erstellt wird)- Beim Ausfüllen des Fragebogens: Angaben zur Soziodemografie und zum MediennutzungsverhaltenZwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufen\n- Anzeigen-Leistung messen\n- Marktforschung einsetzen, um Erkenntnisse über Zielgruppen zu gewinnenBeschreibung des einzelnen DienstesFür alle Digital-Angebote, die Mitglied der Informationsgemeinschaft zur \"Feststellung der Verbreitung von Werbeträgern e.V.\" (IVW – https://www.ivw.eu/) sind oder an den Studien der \"Arbeitsgemeinschaft Online-Forschung e.V.\" (AGOF – https://www.agof.de/) teilnehmen, werden die Nutzungsstatistiken regelmäßig von der AGOF und der \"Arbeitsgemeinschaft Media-Analyse e.V.\" (agma – https://www.agma-mmc.de/) zu Reichweiten weiter verarbeitet und mit dem Leistungswert \"Unique User\" veröffentlicht sowie von der IVW mit den Leistungswerten \"Page Impression\" und \"Visits\". Diese Reichweiten und Statistiken können auf den jeweiligen Webseiten eingesehen werden.Rechtsgrundlage der VerarbeitungIhre Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.Speicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Dateni00 = 252 Tage, ioam2018 = 325 Tage, popupcheck = 1 TagUnabhängig von der Cookie Lifetime werden die gespeicherten Daten maximal für 6 Monate aufbewahrt.DienstleistertypAuftragsverarbeiterDatenübermittlung an DrittlandneinLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://www.agof.de/datenschutz-allgemein/Name des eingebundenen Dienstesagof - daily digital factsTechnische Form der Einbindung und Art des eingebundenen Dienstes- JavaScript- Dienst zur ReichweitenmessungVerarbeitete Daten- IP-Adresse (gekürzt)- zufällig erzeugter Client-Identifier (entweder ein Cookie, ein „Local Storage Object“ oder eine Signatur, die aus verschiedenen automatisch übertragenen Informationen des Browsers erstellt wird)- Beim Ausfüllen des Fragebogens: Angaben zur Soziodemografie und zum MediennutzungsverhaltenZwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufen\n- Marktforschung einsetzen, um Erkenntnisse über Zielgruppen zu gewinnenBeschreibung des einzelnen DienstesFür alle Digital-Angebote, die Mitglied der \"Informationsgemeinschaft zur Feststellung der Verbreitung von Werbeträgern e.V.\" (IVW – https://www.ivw.eu/) sind oder an den Studien der \"Arbeitsgemeinschaft Online-Forschung e.V.\" (AGOF – https://www.agof.de/) teilnehmen, werden die Nutzungsstatistiken regelmäßig von der AGOF und der \"Arbeitsgemeinschaft Media-Analyse e.V.\" (agma – https://www.agma-mmc.de/) zu Reichweiten weiter verarbeitet und mit dem Leistungswert \"Unique User\" veröffentlicht sowie von der IVW mit den Leistungswerten \"Page Impression\" und \"Visits\". Diese Reichweiten und Statistiken können auf den jeweiligen Webseiten eingesehen werden.Rechtsgrundlage der VerarbeitungIhre Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.Speicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Dateni00 = 252 Tage, ioam2018 = 325 Tage, popupcheck = 1 TagUnabhängig von der Cookie Lifetime werden die gespeicherten Daten maximal für 6 Monate aufbewahrt.DienstleistertypAuftragsverarbeiterDatenübermittlung an DrittlandneinLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://www.agof.de/datenschutz-allgemein/Name des eingebundenen DienstesCleverPush (Websites + Apps)Technische Form der Einbindung und Art des eingebundenen Dienstes- JavaScript- Push-Benachrichtigungsdienst für Websites und AppVerarbeitete Daten- Web-Push: IP-Adresse, Browser-ID mit Public Key und Private Key, Zeitpunkt der Eintragung, Browserversion, Art und Version des Betriebssystems\n- App-Push: IP-Adresse, Push-Token, Zeitpunkt der Eintragung, Typ des Endgerätes, Art und Version des Betriebssystems\n\n- Abonnierte Themen, Sprache des Browsers bzw. des Endgerätes, Tags, Land, Zeitzone\n\n- Variable Event-Daten der Follow-Up KampagnenZwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufen\n- Inhalte-Leistung messen\n- Marktforschung einsetzen, um Erkenntnisse über Zielgruppen zu gewinnen\n- Produkte entwickeln und verbessernBeschreibung des einzelnen DienstesÜber Push-Benachrichtigungen bieten wir Ihnen ein Abonnement ausgewählter Themen sowie mutmaßlich interessanter Informationen an. Für den Versand über den Browser oder unsere Apps sowie die statistische Auswertung nutzen wir den Dienst \"CleverPush\".Rechtsgrundlage der VerarbeitungIhre Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.Speicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Daten__cfduid = 1 Jahr,__zlcmid = 1 Woche,ga = 1 Woche,gid = 1 Tag,_hjid = 1 Jahr,gdprcookienotice = 1 Monat\n\nWenn die IP-Adresse Gegenstand der Verarbeitung ist, erfolgt diese nur soweit es für die technische Durchführung des jeweiligen Kommunikationsvorganges erforderlich ist. Nach dessen Beendigung wird die IP-Adresse gelöscht.DienstleistertypAuftragsverarbeiterDatenübermittlung an DrittlandneinLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://cleverpush.com/de/privacyName des eingebundenen DienstesCXenseTechnische Form der Einbindung und Art des eingebundenen Dienstes- JavaScript\n- PersonalisierungsdienstVerarbeitete Daten- IP-Adresse\n- Gerätetyp\n- Browser-Typ\n- Verbindungsgeschwindigkeit\n- besuchte Seiten\n- Interessen\n- GPS-Ortung\n- Stadt/Region/Land übergeben von der IP-AdresseZwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufen\n- Auswahl einfacher Anzeigen\n- Ein personalisiertes Anzeigen-Profil erstellen\n- Personalisierte Anzeigen auswählen\n- Ein personalisiertes Inhalts-Profil erstellen\n- Personalisierte Inhalte auswählen\n- Anzeigen-Leistung messen\n- Inhalte-Leistung messen\n- Marktforschung einsetzen, um Erkenntnisse über Zielgruppen zu gewinnen\n- Produkte entwickeln und verbessernBeschreibung des einzelnen DienstesMit den Services von \"CXense\" erheben wir Nutzungsdaten und werten diese aus, um unsere Webseite besser an beliebte und für Sie interessante Themen anzupassen und zu optimieren.Rechtsgrundlage der VerarbeitungIhre Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.Speicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Datengckp, cX_P, cX_G = 1 Jahr,cX_S = SessionDienstleistertypAuftragsverarbeiterDatenübermittlung an DrittlandneinLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://www.cxense.com/about-us/privacy-policyName des eingebundenen DienstesGoogle AnalyticsTechnische Form der Einbindung und Art des eingebundenen Dienstes- JavaScript\n- WebanalysedienstVerarbeitete Daten– IP Adresse (gekürzt)– Nutzungsdaten– Klickpfad– Browser-Informationen– Geräte Informationen– Besuchte Seiten– Referrer URL– Standort-Informationen– Kaufaktivität– Widget-Interaktionen– Datum und Uhrzeit des Besuchs– Daten zur Benutzerinteraktion– Suchverlauf– Cookie ID– User Agent– Seitentiefe– Sitzungsdauer– Besuchte Unterseiten– Häufigkeit und Dauer von UnterseitenbesuchenZwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufen\n- Inhalte-Leistung messen\n- Marktforschung einsetzen, um Erkenntnisse über Zielgruppen zu gewinnen\n- Produkte entwickeln und verbessernBeschreibung des einzelnen DienstesWir verwenden \"Google Analytics\" um die Nutzung unserer Webseite auszuwerten, um Reports über die Webseitenaktivitäten zusammenzustellen und um weitere mit der Webseitennutzung und der Internetnutzung verbundene Dienstleistungen uns gegenüber zu erbringen. Dabei nutzen wir Google Analytics mit aktivierter IP-Anonymisierung, so dass Ihre IP-Adresse von Google innerhalb von Mitgliedstaaten der Europäischen Union oder in anderen Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum zuvor gekürzt wird.Rechtsgrundlage der VerarbeitungBerechtigtes Interesse gemäß Art. 6 Abs. 1 lit. f DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.Speicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Daten_gat, _gat_bdu, _gat_UA-* = Session,_gid = 24 Stunden,_ga, _gads = 2 JahreDienstleistertypAuftragsverarbeiterDatenübermittlung an Drittlandnein (nur in Ausnahmefällen)Links zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://tools.google.com/dlpage/gaoptout?hl=de\n\nhttp://www.google.com/policies/privacyName des eingebundenen DienstesINFOnline / IVWTechnische Form der Einbindung und Art des eingebundenen Dienstes- JavaScript- Dienst zur ReichweitenmessungVerarbeitete Daten- IP-Adresse\n- zufällig erzeugter Client-Identifier (entweder ein Cookie, ein „Local Storage Object“ oder eine Signatur, die aus verschiedenen automatisch übertragenen Informationen des Browsers erstellt wird)Zwecke der Einbindung- Inhalte-Leistung messenBeschreibung des einzelnen DienstesUnsere Webseite nutzt das Messverfahren („SZMnG“) der \"INFOnline GmbH\" (https://www.INFOnline.de) zur Ermittlung statistischer Kennwerte über die Nutzung unserer Angebote. Ziel der Nutzungsmessung ist es, die Anzahl der Besuche auf unserer Website, die Anzahl der Websitebesucher und deren Surfverhalten statistisch – auf Basis eines einheitlichen Standardverfahrens – zu bestimmen und somit marktweit vergleichbare Werte zu erhalten.Für alle Digital-Angebote, die Mitglied der \"Informationsgemeinschaft zur Feststellung der Verbreitung von Werbeträgern e.V.\" (IVW – https://www.ivw.eu/) sind oder an den Studien der \"Arbeitsgemeinschaft Online-Forschung e.V.\" (AGOF – https://www.agof.de/) teilnehmen, werden die Nutzungsstatistiken regelmäßig von der AGOF und der \"Arbeitsgemeinschaft Media-Analyse e.V.\" (agma – https://www.agma-mmc.de/) zu Reichweiten weiter verarbeitet und mit dem Leistungswert \"Unique User\" veröffentlicht sowie von der IVW mit den Leistungswerten \"Page Impression\" und \"Visits\". Diese Reichweiten und Statistiken können auf den jeweiligen Webseiten eingesehen werden.Rechtsgrundlage der VerarbeitungBerechtigtes Interesse gemäß Art. 6 Abs. 1 lit. f DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.Speicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Dateni00 = 252 Tage, ioam2018 = 325 Tage, popupcheck = 1 TagDienstleistertypAuftragsverarbeiterDatenübermittlung an DrittlandneinLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://www.INFOnline.deName des eingebundenen Dienstesmeinpodcast.deTechnische Form der Einbindung und Art des eingebundenen Dienstes- iFrame\n- Podcast-Hosting-DienstVerarbeitete Daten- Personenstammdaten (z.B. Namen sowie Adress- und Kontaktdaten von Kun-den, Mitarbeitern, Mietern, Abonnenten, oder Geschäftspartnern)\n- Kommunikationsdaten (z.B. Telefon, E-Mail)\n- Vertragsstammdaten (z.B. Daten zur Vertragsbeziehung)\n- Kundenhistorie (z.B. vorangehende Transaktionen)\n- Vertragsabrechnungs-, sowie Finanz- und Zahlungsdaten\n- Planungs- und Steuerungsdaten\n- Sonstige: IP-basierte NutzungsdatenZwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufen\n- Inhalte-Leistung messen\n- Marktforschung einsetzen, um Erkenntnisse über Zielgruppen zu gewinnen\n- Produkte entwickeln und verbessernBeschreibung des einzelnen DienstesAuf unserer Webseite setzen wir den Podcast-Hosting-Dienst \"MeinPodcast.de\" ein. Die Podcasts werden dabei von \"Media On Work\" geladen oder über \"Media On Work\" übertragen.Rechtsgrundlage der VerarbeitungIhre Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.Speicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Datenwp_wpfileupload_0 = 2 TageDienstleistertypAuftragsverarbeiterDatenübermittlung an DrittlandneinLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://meinpodcast.de/datenschutz/Name des eingebundenen DienstesPianoTechnische Form der Einbindung und Art des eingebundenen Dienstes- iFrame\n- Personalisierungsdienst Newsletterversand-ServiceVerarbeitete Daten- IP-Adresse\n- Gerätetyp\n- Browser-Typ\n- Verbindungsgeschwindigkeit\n- besuchte Seiten\n- Interessen\n- GPS-Ortung\n- Stadt/Region/Land übergeben von der IP-Adresse\n- E-Mail-Adresse (bei Newsletter-Anmeldung)Zwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufen\n- Ein personalisiertes Inhalts-Profil erstellen\n- Personalisierte Inhalte auswählen\n- Inhalte-Leistung messen\n- Marktforschung einsetzen, um Erkenntnisse über Zielgruppen zu gewinnen\n- Produkte entwickeln und verbessernBeschreibung des einzelnen DienstesUm unsere Webseite und Newsletter besser an beliebte und für Sie interessante Themen anzupassen und zu optimieren, nutzen wir den Service \"Piano\". Dieser Dienst ist auch für die technische Durchführung des Versands der durch Sie bestellten Newsletter im Einsatz.Rechtsgrundlage der VerarbeitungIhre Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.Speicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Daten__tbc , __tae, __utp, __pc = 2 Jahre,xbc, __tac, __ut = ohne,__tpcc = 90 Tage,adblocker = 5 Minute,pnespsdk_ssn = Session,pnespsdk_visitor = 1 JahrDienstleistertypAuftragsverarbeiterDatenübermittlung an DrittlandjaLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://piano.io/privacy-policy/Name des eingebundenen DienstesSocial Embed CookieTechnische Form der Einbindung und Art des eingebundenen Dienstes- JavaScript- Dienst zur Anzeigensteuerung externer InhalteVerarbeitete Daten- zufällig erzeugter Client-IdentifierZwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufenBeschreibung des einzelnen DienstesAuf unserer Website können externe Inhalte von sozialen Netzwerken integriert sein, um redaktionelle Inhalte zu erzählen. Ihre Einwilligung zur Anzeige dieser externen Inhalte wird über das Social Embed Cookie gesteuert.Rechtsgrundlage der VerarbeitungIhre Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztSpeicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Dateneuconsent-v2-embeds = 1 MonatDienstleistertypDatenübermittlung an DrittlandneinLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://www.cosmopolitan.de/datenschutzName des eingebundenen DienstesSourcepoint CMPTechnische Form der Einbindung und Art des eingebundenen Dienstes- JavaScript- Consent Management PlatformVerarbeitete Daten- Datum und Uhrzeit des Besuchs- Geräteinformationen- Browser-Informationen- Anonymisierte IP-Adresse- Einwilligungsprofil \"Ja\" oder \"Nein\"- Zufallsgenerierte Identifikationsnummer für die Zuordnung des Endgerätes zum EinwilligungsprofilZwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufenBeschreibung des einzelnen DienstesMit der Consent Management Platform (CMP) von Sourcepoint geben wir Ihnen transparente Informationen zur Datenverarbeitung und ermöglichen es Ihnen, eine Einwilligung für das Setzen von Cookies und der Verarbeitung Ihrer Daten zu erteilen sowie diese jederzeit zu widerrufen.Rechtsgrundlage der VerarbeitungBerechtigtes Interesse gemäß Art. 6 Abs. 1 lit. f DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.Speicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Daten_sp_v1_uid, _sp_v1_data, _sp_v1_ss, _sp_v1_opt, _sp_v1_consent, _sp_v1_csv, _sp_v1_lt = 1 Monat\n\neuconsent-v2, consentUUID = 1 Jahr\n\n_sp_enable_dfp_personalized_ads = 90 TageDienstleistertypAuftragsverarbeiterDatenübermittlung an DrittlandneinLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://www.sourcepoint.com/privacy-policy/Name des eingebundenen DienstesSpiele von kr3mTechnische Form der Einbindung und Art des eingebundenen Dienstes- JavaScript- BrowserspieledienstVerarbeitete Daten- Name der abgerufenen Webseite\n- Datei, Datum und Uhrzeit des Abrufs\n- übertragene Datenmenge\n- Meldung über erfolgreichen Abruf\n- Browsertyp und -version\n- Betriebssystem des Nutzers\n- Referrer URL (die zuvor besuchte Seite)\n- IP-Adresse\n- anfragender ProviderZwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufen\n- Inhalte-Leistung messen\n- Marktforschung einsetzen, um Erkenntnisse über Zielgruppen zu gewinnen\n- Produkte entwickeln und verbessernBeschreibung des einzelnen DienstesAuf unserer Webseite sind Browserspiele (wie z.B. Majong) der Firma kr3m. media GmbH eingebunden.Rechtsgrundlage der VerarbeitungIhre Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.Speicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Datenkr3mN2Id = 1hDienstleistertypAuftragsverarbeiterDatenübermittlung an DrittlandneinLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://kr3m.com/datenschutzName des eingebundenen DienstesTipserTechnische Form der Einbindung und Art des eingebundenen Dienstes- JavaScript- Online-Shop WidgetVerarbeitete Daten- Buchungsdaten\n- Informationen zur Bestellung\n- Kontaktdaten und Namen\n- IP-Adressen der Nutzer, die die Verlags-Website besuchenZwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufen\n- Anzeigen-Leistung messen\n- Inhalte-Leistung messen\n- Marktforschung einsetzen, um Erkenntnisse über Zielgruppen zu gewinnen\n- Produkte entwickeln und verbessernBeschreibung des einzelnen DienstesAuf unserer Webseite sind Widgets und der Online-Shop des Dienstes \"Tipser AB\" eingebunden. Die im Widget bzw. im Shop angezeigten Produkte können direkt über den \"Tipser\"-Shop, der sich in Form eines Layers über der Internseite öffnet, gekauft werden.Rechtsgrundlage der VerarbeitungIhre Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztTipser nutzt die Daten zur ordnungsgemäßen Abwicklung von Käufen.Speicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Daten_ga = 2 Jahre,_gid = 24h,_gat = Session,analyticsSessionId = 1 JahrDienstleistertypJoint ControllerDatenübermittlung an DrittlandneinLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://tipser.co/de/rechtliches/datenschutz/Weitere Informationen zu diesen Cookies finden Sie ebenfalls in unserer CMP Datenschutzmanager.d) Weitere Möglichkeiten, Cookies einzustellenIm Folgenden finden Sie Informationen, wie Sie – ergänzend zu oder anstatt mit Hilfe unserer Cookie-Einwilligungs-Plattform – Cookies auf der Webseite auf allgemeinere Art und Weise einstellen können:Browser-Einstellungen Die meisten Browser sind standardmäßig so eingestellt, dass sie Cookies akzeptieren, aber Sie können Ihren Browser so umkonfigurieren, dass er Cookies ablehnt oder vorher eine Bestätigung von Ihnen erfragt. Die Hilfe-Funktion in der Menüleiste der meisten Webbrowser erklärt Ihnen, wie Sie Ihren Browser davon abhalten, neue Cookies zu akzeptieren, wie Sie Ihren Browser darauf hinweisen lassen, wenn Sie ein neues Cookie erhalten, oder auch wie Sie sämtliche bereits erhaltenen Cookies löschen und den Browser für alle weiteren sperren können.Wir stellen Ihnen auf unserer Webseite Social Embeds der Sozialen Netzwerke Facebook, Instagram, Twitter, TikTok und Pinterest zur Verfügung. Social Embeds sind Inhalte aus sozialen Netzwerken (Facebook, Instagram, Twitter und Pinterest), die wir auf unserer Webseite so integrieren, dass diese nicht verlassen werden muss. Dies nennt man „einbetten“, auf Englisch „embed“. Es handelt sich dabei um die Einbindung von Posts, Videos oder anderen Inhalten der UnternehmenFacebook Ireland Ltd. (4 Grand Canal Square, Grand Canal Harbour, Dublin 2, Irland;  ggf. werden jedoch auch personenbezogene Daten von Facebook Inc., 1601 S. California Ave, Palo Alto, CA 94304, USA, verarbeitet),Instagram LLC (1601 Willow Road Menlo Park, CA 94025, USA; datenschutzrechtlich ist jedoch Facebook für Instagram verantwortlich, siehe dazu oben),Twitter International Company (One Cumberland Place, Fenian Street, Dublin 2 D02 AX07, Irland;  ggf. werden jedoch auch personenbezogene Daten von Twitter Inc., 1355 Market Street, Suite 900, San Francisco CA 94103, USA, verarbeitet),Spotify AB (Regeringsgatan 19, 111 53 Stockholm, Schweden),YouTube LLC (901 Cherry Ave., San Bruno, CA 94066, USA; ggf. werden jedoch auch personenbezogene Daten von Google Inc., Amphitheatre Parkway, Mountain View, CA 94043, USA verarbeitet),TikTok Information Technologies UK Limited, Aviation House, 125 Kingsway, London, England, WC2B 6NH sowie TikTok Technology Limited, 10 Earlsfort Terrace, Dublin, D02 T380, Ireland (ggf. werden jedoch auch personenbezogene Daten von weiteren verbundenen Unternehmen dieser Gesellschaften in unsicheren Drittstaaten wie beispielsweise TikTok Inc. USA, verarbeitet) undPinterest Inc. (635 High Street, Palo Alto, CA, 94301, USA).Die Social Embeds erkennen Sie an den jeweiligen Logos der Unternehmen neben einem Bild oder Post oder anderem als extern erkennbaren Inhalt. Nach Aktivierung dieser Social Embeds können Sie die Inhalte aus dem jeweiligen Netzwerk sehen, die wir auf unsere Webseite eingebunden haben. Vor dem Betätigen des „Ja, ich willige ein und möchte den Inhalt sehen“-Button („Aktivierungsbutton“) wird mit Hilfe unserer eingesetzten datenschutzfreundlichen Aktivierungs-Lösung verhindert, dass Ihre personenbezogenen Daten, wie beispielsweise Ihre IP-Adresse, an das jeweilige soziale Netzwerk übertragen werden. Solange Sie nicht auf den Aktivierungsbutton klicken, um Inhalte anzusehen, bleiben Sie für die Betreiber des jeweiligen sozialen Netzwerks unsichtbar.Diese datenschutzfreundliche Alternative (Aktivierungs-Lösung) setzen wir ein, um zu verhindern, dass soziale Netzwerke das Internetverhalten ohne aktiven Beitrag des Benutzers mitverfolgen und speichern.Durch die Betätigung des Aktivierungsbuttons erklären Sie sich mit der Erhebung Ihrer personenbezogenen Daten durch das jeweilige Netzwerk und einer eventuellen Datenübermittlung in einen unsicheren Drittstaat ohne angemessenes Datenschutzniveau einverstanden. Rechtsgrundlage der Datenverarbeitung ist Art. 6 Abs. 1 lit. a DSGVO in Verbindung mit Art. 49 Abs. 1 lit. a DSGVO. Für die dann stattfindende Datenerhebung und -verarbeitung durch das Soziale Netzwerk, einschließlich des Einsatzes von Cookies und ähnlichen Technologien durch das Soziale Netzwerk, ist das jeweilige Soziale Netzwerk verantwortlich. Gehen Sie zumindest von Folgendem aus: Es werden dann Informationen dazu, welche unserer Internetseiten Sie besucht haben, und Ihre IP-Adresse an das Soziale Netzwerk übermittelt, auch wenn Sie kein Profil/Konto bei dem jeweiligen Netzwerk besitzen oder dort gerade nicht eingeloggt sind. Sind Sie als Mitglied bei den Sozialen Netzwerken eingeloggt, ordnet das Netzwerk die Informationen Ihrem persönlichen Benutzerkonto zu. Wir erhalten keine dieser Informationen. Wir empfehlen Ihnen daher, vor Betätigung des Aktivierungsbuttons, die Datenschutzerklärung des jeweiligen Netzwerkes zu lesen: Facebook: https://de-de.facebook.com/policy.phpInstagram (Facebook): https://help.instagram.com/155833707900388Twitter: https://twitter.com/de/privacySpotify: https://www.spotify.com/de/legal/privacy-policy/YouTube: https://policies.google.com/privacy?hl=de und https://www.youtube.com/t/termsTikTok: https://www.tiktok.com/de/privacy-policyPinterest: https://policy.pinterest.com/de/privacy-policya) Für Veranstaltungen unserer Support HER Academy haben Sie die Möglichkeit Tickets zu erwerben. Für die Abwicklung des Ticketverkaufs greifen wir auf den Dienstleister und Zahlungsabwickler XING Events des Anbieters New Work SE Dammtorstraße 30, 20354 Hamburg zurück.Durch die Betätigung des Aktivierungsbuttons erklären Sie sich mit der Erhebung Ihrer personenbezogenen Daten durch Xing Events einverstanden. Die Daten zum Ticketerwerb werden auf den Systemen von XING Events verarbeitet. Die datenschutzrechtliche Verantwortung für die Verarbeitung liegt daher bei Xing Events. Wir haben keinen unmittelbaren Einfluss auf die Verarbeitung der im Rahmen des Ticketverkauf eingegebenen Daten.Datenschutzerklärung von New Work: https://privacy.xing.com/de/datenschutzerklaerungDie vom Dienstleister XING Events anschließend an uns weitergegeben Daten, verwenden wir ausschließlich für die Dauer und zur Durchführung der jeweiligen Veranstaltung. Es handelt sich dabei um:Anrede, Vorname, Nachname, Firma, Job Position, E-Mail, Rechnungsadresse.Rechtsgrundlage für die durch uns verarbeiteten Kontaktdaten ist Artikel 6 Absatz 1 Satz 1 Buchstabe b) DSGVO. Ihre bei uns im Zusammenhang mit der Durchführung der Veranstaltung verarbeiteten Daten, werden nach Ablauf der Verjährungsfrist gelöscht; diese beträgt drei Jahre. Davon ausgenommen sind Daten, die aus handels- oder steuerrechtlichen Gründen aufbewahrt werden müssen. Diese Daten werden auf Grundlage des Artikel 6 Absatz 1 Satz 1 Buchstabe c) der Datenschutz-Grundverordnung gespeichert und löschen diese mit Ablauf der gesetzlichen Aufbewahrungsfrist.Wir bieten Ihnen auf unserer Webseite regelmäßig die Teilnahme an unterschiedlichen Gewinnspielen an. Die von Ihnen bei der Teilnahme an einem Gewinnspiel angegebenen Daten werden von uns nur zur Durchführung des Gewinnspiels erhoben, verarbeitet und genutzt. Sofern wir das Gewinnspiel mit einen Kooperationspartner durchführen, kann eine Weitergabe Ihrer Daten an den Kooperationspartner zur Abwicklung des Gewinnspiels und zur Gewinnausschüttung erforderlich werden, um den Gewinn an Sie auszuschütten. Eine darüber hinaus gehende Weitergabe der Daten an Dritte oder eine Nutzung der Daten zu Marketingzwecken (z.B. zum Versand von Newslettern) erfolgt nur, soweit sie hierzu zuvor ihre ausdrückliche Einwilligung erklärt haben. Rechtsgrundlage für die Teilnahme an dem Gewinnspiel ist Art. 6 Abs. 1 lit. b DSGVO. Weitere Hinweise zur Datenverarbeitung finden Sie in den Datenschutzerklärungen, die wir Ihnen im Rahmen des jeweiligen Gewinnspiels zur Verfügung stellen.Wenn Sie sich für unseren Newsletter anmelden, fragen wir von Ihnen Ihre E-Mail-Adresse und die Art der Newsletter ab, die Sie bestellen möchten. Kurz darauf erhalten Sie von uns eine Benachrichtigung per E-Mail mit der Bitte um Bestätigung Ihrer Newsletterbestellung über einen elektronischen Link. Erst wenn diese Bestätigung erfolgt ist, wird Ihre Adresse in unseren Verteiler aufgenommen und Sie erhalten automatisch die bestellten Newsletter (sog. Double-Opt-in-Verfahren). Die Speicherung Ihrer E-Mail-Adresse erfolgt durch uns nur, um den Versand der Newsletter zu ermöglichen.Die im Newsletter enthaltenen Informationen werden Ihnen darüber hinaus auch auf unserer Webseite zur Verfügung gestellt.Für die technische Durchführung des Versands unserer Newsletter setzen wir den Newsletterversand-Service \"Piano\" ein, der von der Piano, Inc., One World Trade Center, Suite 46 D, New York NY 10007, USA betrieben wird (im Folgenden \"Piano\"). Für den Einsatz von Piano haben wir eine Auftragsverarbeitungsvereinbarung samt Standardvertragsklauseln mit Piano geschlossen (Art. 28 Abs. 3 DSGVO). Piano verarbeitet personenbezogene Daten in unserem Auftrag, um unsere Newsletter automatisiert und besser auf Ihre Bedürfnisse zugeschnitten zu versenden. Zur Durchführung des Newsletterversands ist es erforderlich, Ihre E-Mail-Adresse an Piano zu übermitteln. Zudem erfasst Piano die Information, ob die von Piano versandten E-Mails geöffnet werden, und ermöglicht so einen besser auf Ihren Bedarf abgestimmten Versand von Newslettern. Weitere Informationen dazu, wie personenbezogene Daten durch Piano verwendet werden, finden Sie in der Datenschutzerklärung von Piano, die unter https://piano.io/privacy-policy/ und https://piano.io/gdpr/ abrufbar ist.Rechtsgrundlage für die Verarbeitung Ihrer Daten auf Grundlage Ihrer Einwilligung ist Art. 6 Abs. 1 S. 1 lit. a DSGVO.a) Werbeeinblendungen ohne Cookie-Setzung in gemeinsamer Verantwortung mit unserem VermarkterIm Rahmen der gemeinsamen Verantwortung mit unserem digitalen Werbevermarkter, der Ströer Digital Media GmbH, und den von diesem eingesetzten Vendoren, verarbeiten wir personenbezogene Daten von Ihnen, wie beispielsweise Ihre IP-Adresse oder ungefähre Standortdaten auf Basis berechtigter Interessen, ohne dass wir hierzu eine Einwilligung von Ihnen einholen. Dies gilt beispielsweise bei der Verarbeitung zur Reichweitenmessung, zu Marktforschungszwecken sowie zur Vermarktung unserer Webseite anhand der Ausspielung von nicht nutzungsbasierter Werbung. Diese Datenerhebung- und Verarbeitung basiert nicht auf der Einbindung von Cookies oder ähnlichen Technologien. In diesen Fällen erfolgt eine Datenverarbeitung, sofern personenbezogene Daten verarbeitet werden, datenschutzrechtlich aufgrund unseres jeweiligen in der CMP dargelegten berechtigten Interesses auf Basis von Art. 6 Abs. 1 lit. f DSGVO. Weitere Informationen zu diesen Datenverarbeitungsvorgängen, den verarbeiteten personenbezogenen Daten, den von uns verfolgten berechtigten Interessen sowie zu den einzelnen Vendoren finden Sie in unserer CMP Datenschutzmanager.Einer dahingehenden Datenverarbeitung können Sie beim ersten Besuch unserer Webseite und dann jederzeit in unserer CMP Datenschutzmanager widersprechen, indem Sie in den Einstellungen das von uns jeweils vorangekreuzte Häkchen entfernen. Ihre in der CMP vorgenommenen Einstellungen werden auf Ihrem Computer oder mobilen Gerät gespeichert. Sie müssen diese daher erneut vornehmen, wenn Sie Ihren Browserverlauf löschen oder ein anderes Gerät oder einen anderen Internetbrowser verwenden.Mit der Ströer Digital Media GmbH und den von dieser eingesetzten Vendoren stehen wir im Hinblick auf die in dieser Ziffer dargelegten Verarbeitungsvorgänge in einem Verhältnis der sogenannten \"gemeinsamen Verantwortlichkeit\" nach Art. 26 DSGVO. Dementsprechend haben wir in einer gemeinsamen Vereinbarung in transparenter Form festgehalten, wer von uns welche Verpflichtung gemäß der DSGVO erfüllt. Das Wesentliche der Vereinbarung stellen wir Ihnen gerne zur Verfügung. Hierzu können Sie sich gern jederzeit an unsere Datenschutzbeauftragte unter datenschutz@bauermedia.com wenden.Name des eingebundenen DienstesJotFormTechnische Form der Einbindung und Art des eingebundenen Dienstes- iFrame- GewinnspielformularVerarbeitete DatenBei Verwendung von JotForm für Umfragen:\n- Ihre Fragen und Antworten\n\nBei Verwendung von JotForm für Gewinnspielformulare:\nNur mit Ihrer ausdrücklichen Einwilligung zur Teilnahme am Gewinnspiel werden Ihre Angaben in Formular (z.B. Name) verarbeitet\n\nStatistische Nutzungsdaten:\n- besuchte Webseite\n- IP-Adressen\n- Internet Service Provider\n- Betriebssystem und -version\n- Gerätetyp, -system und Perfomance-Informationen\n- Geo-Lokalisierung (auf Basis der IP-Adresse)\n- ZeitstempelZwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufen\n- Inhalte-Leistung messen\n- Marktforschung einsetzen, um Erkenntnisse über Zielgruppen zu gewinnen\n- Produkte entwickeln und verbessernBeschreibung des einzelnen DienstesWir bieten auf unserer Webseite regelmäßig die Teilnahme an unterschiedlichen Gewinnspielen an. Mit dem Dienst \"JotForm\" integrieren wir Formulare in diesen Gewinnspielen.Rechtsgrundlage der VerarbeitungIhre Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.DienstleistertypAuftragsverarbeiterDatenübermittlung an DrittlandjaLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://www.jotform.com/privacy/Name des eingebundenen DienstesJW PlayerTechnische Form der Einbindung und Art des eingebundenen Dienstes- JavaScript\n- Video-Player-ServiceVerarbeitete Daten- IP-Adresse\n- Geräte-ID\n- User Agent\n- Local Storage Client ID\n- Client Account-Informationen\n- Session-ID (nicht dauerhaft)Zwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufen\n- Auswahl einfacher Anzeigen\n- Ein personalisiertes Anzeigen-Profil erstellen\n- Personalisierte Anzeigen auswählen\n- Ein personalisiertes Inhalts-Profil erstellen\n- Personalisierte Inhalte auswählen\n- Anzeigen-Leistung messen\n- Inhalte-Leistung messen\n- Marktforschung einsetzen, um Erkenntnisse über Zielgruppen zu gewinnen\n- Produkte entwickeln und verbessernBeschreibung des einzelnen DienstesWir setzen zur Anzeige von Videos auf unserer Webseite den Video-Player \"JW Player\" ein. Zudem erstellen wir mit \"JW Player\" Reports über die Videonutzung, um die Qualität der empfohlenen Videos zu erhöhen.Rechtsgrundlage der VerarbeitungIhre Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.DienstleistertypAuftragsverarbeiterDatenübermittlung an DrittlandjaLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://www.jwplayer.com/privacy/Name des eingebundenen DienstesPodigeeTechnische Form der Einbindung und Art des eingebundenen Dienstes- iFrame\n- Podcast-Hosting-DienstVerarbeitete Daten- Podcast-Aufnahmen\n- IP-Adressen zur Ermittlung geographischer Daten und zur Erstellung von Hörer-Statistiken (IP-Adressen werden vor der Verarbeitung\nanonymisiert)Zwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufen\n- Auswahl einfacher Anzeigen\n- Ein personalisiertes Anzeigen-Profil erstellen\n- Personalisierte Anzeigen auswählen\n- Ein personalisiertes Inhalts-Profil erstellen\n- Personalisierte Inhalte auswählen\n- Anzeigen-Leistung messen\n- Inhalte-Leistung messen\n- Marktforschung einsetzen, um Erkenntnisse über Zielgruppen zu gewinnen\n- Produkte entwickeln und verbessernBeschreibung des einzelnen DienstesAuf unserer Webseite setzen wir den Podcast-Hosting-Dienst \"Podigee\" ein. Die Podcasts werden dabei von \"Podigee\" geladen oder über den Dienst übertragen.Rechtsgrundlage der VerarbeitungIhre Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.DienstleistertypAuftragsverarbeiterDatenübermittlung an DrittlandneinLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://www.podigee.com/de/about/privacya) Nutzung von Daten durch die Bauer Media GroupSoweit Sie hierzu Ihre Einwilligung erteilt haben, dürfen die von Ihnen im Zusammenhang mit der Abonnementbestellung, Newsletterbestellung, Gewinnspielteilnahme, Registrierung als Nutzer oder bei anderen Gelegenheiten ausdrücklich abgefragten Informationen von uns auch an andere Unternehmen der Bauer Media Group übermittelt werden, damit diese die Daten dazu verarbeiten und nutzen können, um Ihnen die jeweils bestellten Services zu erbringen und/oder über Angebote zu Medienprodukten der Bauer Media Group zu informieren.Rechtsgrundlage für die Verarbeitung Ihrer Daten auf Grundlage Ihrer Einwilligung ist Art. 6 Abs. 1 S. 1 lit. a DSGVO.b) AuftragsverarbeiterSämtliche personenbezogenen Daten, die wir im Rahmen dieser Webseite verarbeiten, verarbeiten wir bei uns oder unseren Dienstleistern. Wir übermitteln Ihre personenbezogenen Daten gegebenenfalls an externe Dienstleister, wie z. B. IT- und Dienstleister zu Websiteoptimierung, Werbeagenturen oder Analyseanbieter, um Ihnen unsere Dienste anbieten zu können. Wir haben diese Dienstleister sorgfältig ausgewählt und mit ihnen Auftragsverarbeitungsverträge abgeschlossen. Hierbei handelt es sich um folgende Dienstleister:JotForm Inc, 111 Pine St. Suite 1815, San Francisco, CA 94111, USA,Longtail Ad Solutions, 8 West 38th Street, 6th Floor, NY 10018 New York, USA,Podigee GmbH, Ritterstraße 2A, 10969 Berlin, sowieDie in der Cookie Liste unter 4.c)(ii) als Auftragsverarbeiter gekennzeichneten Cookie Anbieter.c) Dritte (so genannte Übermittlungsempfänger)VertragspartnerWir geben Ihre personenbezogenen Daten an andere (gemeinsame) Verantwortliche, die die personenbezogenen Daten für gemeinsame oder für Ihre eigenen Zwecke verarbeiten. Dies gilt beispielsweise für unseren Werbevermarkter, der Ströer Digital Media GmbH und den von der Ströer Digital Media GmbH eingebundenen Vendoren.Die Übermittlung Ihrer personenbezogenen Daten erfolgt nur soweit dies rechtlich zulässig ist, entweder aufgrund der von Ihnen hierzu erteilten Einwilligung (Art. 6 Abs. 1 lit. a DSGVO), zur Vertragserfüllung (Art. 6 Abs. 1 lit. b DSGVO) oder aufgrund unseres berechtigten Interesses (Art. 6 Abs. 1 lit. f DSGVO), um unseren Betrieb effizient zu gestalten (siehe hierzu auch die in der CMP näher dargelegten berechtigten Interessen).Gesetzliche VerpflichtungWir übermitteln Ihre personenbezogenen Daten ansonsten nur an Dritte, wenn und soweit dies gesetzlich vorgeschrieben oder um vermutete oder tatsächlich rechtswidrige Aktivitäten zu untersuchen oder zu verhindern. In diesen Fällen informieren wir Sie über die jeweilige Übermittlung gesondert, wenn und soweit dies rechtlich erforderlich ist. Die Datenverarbeitung erfolgt dann aufgrund unseres berechtigten Interesses (Art. 6 Abs. 1 lit. c DSGVO).DrittanbieterManche Funktionalitäten auf unserer Website erfordern es, dass die Anbieter Ihre personenbezogenen Daten in eigener Verantwortung verarbeiten (z. B. bei Social Embeds siehe oben unter Ziffer 5).Die Übermittlung Ihrer personenbezogenen Daten zu diesen Zwecken erfolgt auf Grundlage der von Ihnen hierzu erteilten Einwilligung (Art. 6 Abs. 1 lit. a DSGVO).d) Übermittlung in DrittländerSofern wir Ihre personenbezogenen Daten in Länder außerhalb des Europäischen Wirtschaftsraums (EWR) übermitteln oder Auftragsverarbeiter in solchen Ländern beauftragen (zum Beispiel in den USA), setzen wir die gesetzlich geforderten Standards und Sicherungsmechanismen im Einklang mit der DSGVO um. Dies erreichen wir z.B. durch Vereinbarung der sogenannten EU-Standardverträge. Bitte kontaktieren Sie uns wie unter Ziffer 1 beschrieben, um mehr über die konkret von uns genutzten Sicherheitsmechanismen zu erfahren.Soweit Sie für einzelne Funktionen unserer Webseite eine Einwilligung in die Erhebung, Verarbeitung und Nutzung Ihrer personenbezogenen Daten erteilt haben, haben Sie die Möglichkeit, Ihre Einwilligung jederzeit mit Wirkung für die Zukunft zu widerrufen. Ein Widerruf ist zu richten an Datenschutz_Xcel@bauerxcel.de. Für die Einstellung der Cookie-Optionen siehe bereits oben. Bitte beachte Sie, dass Sie im Falle eines Widerrufs Ihrer Einwilligung die davon betroffenen Funktionen ggf. nicht mehr nutzen können.Sie haben das Recht:gemäß Art. 15 DSGVO Auskunft über Ihre von uns verarbeiteten personenbezogenen Daten zu verlangen. Insbesondere können Sie Auskunft über die Verarbeitungszwecke, die Kategorie der personenbezogenen Daten, die Kategorien von Empfängern, gegenüber denen Ihre Daten offengelegt wurden oder werden, die geplante Speicherdauer, das Bestehen eines Rechts auf Berichtigung, Löschung, Einschränkung der Verarbeitung oder Widerspruch, das Bestehen eines Beschwerderechts, die Herkunft ihrer Daten, sofern diese nicht bei uns erhoben wurden, sowie über das Bestehen einer automatisierten Entscheidungsfindung einschließlich Profiling und ggf. aussagekräftigen Informationen zu deren Einzelheiten verlangen;gemäß Art. 16 DSGVO unverzüglich die Berichtigung unrichtiger oder Vervollständigung Ihrer bei uns gespeicherten personenbezogenen Daten zu verlangen;gemäß Art. 17 DSGVO die Löschung Ihrer bei uns gespeicherten personenbezogenen Daten zu verlangen, soweit nicht die Verarbeitung zur Ausübung des Rechts auf freie Meinungsäußerung und Information, zur Erfüllung einer rechtlichen Verpflichtung, aus Gründen des öffentlichen Interesses oder zur Geltendmachung, Ausübung oder Verteidigung von Rechtsansprüchen erforderlich ist;gemäß Art. 18 DSGVO die Einschränkung der Verarbeitung Ihrer personenbezogenen Daten zu verlangen, soweit die Richtigkeit der Daten von Ihnen bestritten wird, die Verarbeitung unrechtmäßig ist, Sie aber deren Löschung ablehnen und wir die Daten nicht mehr benötigen, Sie jedoch diese zur Geltendmachung, Ausübung oder Verteidigung von Rechtsansprüchen benötigen oder Sie gemäß Art. 21 DSGVO Widerspruch gegen die Verarbeitung eingelegt haben;gemäß Art. 20 DSGVO Ihre personenbezogenen Daten, die Sie uns bereitgestellt haben, in einem strukturierten, gängigen und maschinenlesebaren Format zu erhalten oder die Übermittlung an einen anderen Verantwortlichen zu verlangen;gemäß Art. 7 Abs. 3 DSGVO Ihre einmal erteilte Einwilligung jederzeit gegenüber uns zu widerrufen. Dies hat zur Folge, dass wir die Datenverarbeitung, die auf dieser Einwilligung beruhte, für die Zukunft nicht mehr fortführen dürfen undgemäß Art. 77 DSGVO sich bei einer Aufsichtsbehörde zu beschweren. In der Regel können Sie sich hierfür an die Aufsichtsbehörde Ihres üblichen Aufenthaltsortes oder Arbeitsplatzes oder unseres Firmensitzes wenden.Wir behalten uns das Recht vor, die Inhalte dieser Datenschutzhinweise von Zeit zu Zeit zu ändern, um diese technischen Änderungen auf unserer Webseite oder den einschlägigen rechtlichen Vorgaben anzupassen. Sobald eine Änderung der Datenschutzhinweise erfolgt, werden wir Ihnen die jeweils aktuelle Fassung auf dieser Seite zur Verfügung stellen.Wenn Sie Fragen zur Datenverarbeitung auf unserer Webseite haben oder gar eine unzulässige Datenverarbeitung befürchten, können Sie sich gern jederzeit an unsere Datenschutzbeauftragte unter datenschutz@bauermedia.com oder an eine Datenschutz-Aufsichtsbehörde wenden. Stand: 20.12.2021"}}, {"url": "https://www.cosmopolitan.de/nutzungsbedingungen", "success": true, "is sub": true, "content": {"headers": ["Nutzungsbedingungen", "Erreichbarkeit und Änderung der Webseite", "Urheberrechte, Kennzeichenrechte und sonstiges geistiges Eigentum", "Verbot von Screen-Scraping", "Newsletter", "Teilnahme an Gewinnspielen", "Bestellung von Zeitschriften-Abonnements", "Haftungsgrundsätze", "Haftung für Nutzer- und Drittinhalte sowie Links", "Datenschutz", "Änderungen dieser Nutzungsbedingungen"], "text": "Die Internetseiten unter www.cosmopolitan.de (im Folgenden \"Webseite\") sind ein Angebot der Bauer Xcel Media Deutschland KG (im Folgenden auch \"wir\", \"uns\"), ein Unternehmen der Bauer Media Group. Diese Nutzungsbedingungen legen die Voraussetzungen für die Nutzung unserer Webseite fest. Durch die Nutzung unserer Webseite erklären Sie sich damit einverstanden, an diese Nutzungsbedingungen in ihrer jeweils geltenden Fassung gebunden zu sein. Bitte halten Sie sich über Aktualisierungen der vorliegenden Nutzungsbedingungen regelmäßig auf dem Laufenden.Wir sind bemüht, eine ständige Erreichbarkeit unserer Webseite sicherzustellen. Es ist jedoch nicht ausgeschlossen, dass aus technischen Gründen oder zu Wartungszwecken die Webseite und die darauf befindlichen Inhalte mit oder ohne vorherige Ankündigung vorübergehend nicht erreichbar sind. Ein Anspruch des Nutzers auf eine ununterbrochene Erreichbarkeit der Webseite besteht nicht. Wir sind dazu berechtigt, die Inhalte auf der Webseite jederzeit ohne Ankündigung zu ändern oder den Betrieb der Webseite einzustellen. Die gesamten Inhalte dieser Webseite (einschließlich der Texte, Bilder, Audio- und Videomaterialien, Datenbanken, Marken, Designs und Logos) sind urheberrechtlich und kennzeichenrechtlich geschütztes geistiges Eigentum der Bauer Xcel Media Deutschland KG oder anderer verbundener Unternehmen der Bauer Media Group. Auch von Dritten eingestellte Inhalte sind nicht frei benutzbar, sofern diese für die jeweiligen Rechteinhaber als geistiges Eigentum oder durch sonstige Rechte geschützt sind.Sie dürfen die von uns auf unserer Webseite öffentlich zugänglichen Inhalte betrachten, ausdrucken oder auf Speichermedien speichern, solange und soweit die Inhalte ausschließlich zu privaten und nicht für unmittelbare oder mittelbare kommerzielle oder gewerbliche Zwecke genutzt werden. Ohne unsere ausdrückliche vorherige Zustimmung ist es nicht erlaubt, die Inhalte zu verändern, zu bearbeiten oder Copyright-Hinweise oder andere Hinweise auf geistige Eigentumsrechte zu entfernen.Die (auch nur teilweise) Veröffentlichung der Inhalte der Webseite, ihre öffentliche Zugänglichmachung oder sonstige öffentliche Nutzung ist – online wie offline – nur mit unserer vorherigen Zustimmung zulässig. Wir werden diese Zustimmung, etwa für einen Bericht über unser Angebot, nach vorheriger Anfrage grundsätzlich gerne erteilen. Ohne unsere ausdrückliche Zustimmung ist es ferner untersagt, Inhalte unserer Webseite ganz oder teilweise mithilfe von technischen Hilfsmitteln und insbesondere sog. Screen-Scraping Technologien wie z.B. Crawlern oder Bots zu durchsuchen, zu kopieren, öffentlich zugänglich zu machen oder in sonstiger Weise zu verwenden. Sie haben an verschiedenen Stellen unserer Webseite die Möglichkeit, sich für den kostenlosen Versand verschiedener Newslettern anzumelden, die Sie in regelmäßigen Abständen über aktuelle Aktionen und Inhalte informieren. Die Newsletter können jederzeit ohne Angabe von Gründen abbestellt werden. Angaben der damit verbundenen Erhebung, Verarbeitung und Nutzung von personenbezogenen Daten finden sich in unseren Datenschutzhinweisen. Wir bieten auf unserer Webseite zu unterschiedlichen Zeitpunkten auch die Teilnahme an verschiedenen Gewinnspielen an. Die Teilnahmebedingungen für die Gewinnspiele sind dabei auf den Internetseiten, über die die Teilnahme an dem Gewinnspiel möglich ist, jeweils gesondert ausgewiesen. Soweit keine gesonderten Teilnahmebedingungen ausgewiesen sind, gelten für eine Gewinnspielteilnahme die folgenden Bedingungen: Der Teilnahmeschluss erfolgt mit Deaktivierung eines Gewinnspiels. Teilnahmeberechtigt sind volljährige Internetnutzermit Wohnsitz in Deutschland mit Ausnahme der Mitarbeiter der Unternehmen der Bauer Media Group, sowie deren jeweilige Angehörige. Teilnahmen im Wege der Einschaltung Dritter, z.B. Gewinnspielagenturen, werden nicht berücksichtigt. Unter allen Einsendungen wird der Gewinner im Losverfahren ermittelt und anschließend per E-Mail benachrichtigt. Erfolgt innerhalb 14 Tagen keine Rückmeldung, erlischt der Anspruch auf den Gewinn. Barauszahlung oder Tausch des Gewinns sind nicht möglich. Der Rechtsweg ist ausgeschlossen. Über unsere Webseite können außerdem Zeitschriften bestellt und Verträge über Zeitschriften-Abonnements abgeschlossen werden. Die hierfür jeweils geltenden Bedingungen sind auf den Internetseiten, über die die Bestellung der Zeitschriften angeboten wird, gesondert ausgewiesen. Bitte beachten Sie, dass Vertragspartner für den Abonnementvertrag regelmäßig nicht die Bauer Xcel Media Deutschland KG ist, sondern andere Unternehmen der Bauer Media Group. Der Besuch und die Nutzung unserer Webseite erfolgt auf eigene Verantwortung des Nutzers. Eine Haftung für leicht fahrlässige Pflichtverletzungen ist ausgeschlossen, sofern diese nicht Schäden aus der Verletzung des Lebens, des Körpers oder der Gesundheit betreffen oder Ansprüche nach dem Produkthaftungsgesetz berührt sind. Unberührt bleibt ferner die Haftung für die Verletzung von Pflichten, deren Erfüllung die ordnungsgemäße Durchführung des Vertrages überhaupt erst ermöglicht und auf deren Einhaltung der Nutzer regelmäßig vertrauen darf (\"wesentliche Vertragspflichten\"). Im Fall der Verletzung wesentlicher Vertragsplichten sind Schadensersatzansprüche des Nutzers jedoch auf den Ersatz vertragstypischer, vorhersehbarer Schäden beschränkt. Die gleichen Haftungseinschränkungen gelten für Pflichtverletzungen der gesetzlichen Vertreter und Erfüllungsgehilfen der Bauer Xcel Media Deutschland KG. Wir übernehmen im Rahmen der oben genannten Einschränkungen insbesondere keine Haftung für unbefugte Zugriffe Dritter auf den Inhalt der Webseite oder für Manipulationen durch Dritte sowie für eine mögliche Übertragung von Computerviren, Computerwürmern, Trojanischen Pferden oder anderen schadhaften Programme. Der Nutzer ist verpflichtet, eigene Vorkehrungen zum Schutz des eigenen Rechners vor derartigen schadhaften Programmen zu treffen, insbesondere eine Antiviren-Software zu installieren und die jeweils aktuellen Antiviren-Definitionen zu verwenden. Für Inhalte, die von Nutzern unserer Webseite oder sonst von Dritten veröffentlicht werden (\"Drittinhalte\") haften wir nur nach den oben genannten Haftungsgrundsätzen. Wir sind nicht verpflichtet, Drittinhalte hinsichtlich ihrer Vollständigkeit, Richtigkeit, Aktualität, Freiheit von Rechten Dritter und hinsichtlich ihrer Übereinstimmung mit gesetzlichen Bestimmungen zu überwachen.Zu Drittinhalten in diesem Sinne zählen auch Inhalte von externen Webseiten, zu denen der Nutzer einen Hinweis durch einen elektronischen Verweis (\"Link\") auf unserer Webseite erhält. Das Setzen solcher Links erfolgt ausschließlich zum Zwecke der Information und als zusätzlicher Service für die Nutzer der Webseite, ohne dass wir damit eine Empfehlung, Zustimmung oder Unterstützung hinsichtlich der verlinkten Inhalte ausdrücken oder uns diese zu Eigen machen möchten. Zum Zeitpunkt der Verlinkung durch uns waren keine rechtswidrigen Inhalte auf den verlinkten Webseiten erkennbar. Allerdings haben wir weder auf die Gestaltung noch auf die Inhalte der verlinkten Internetseiten Einfluss. Vielmehr ist für die Gestaltung und Inhalte der verlinkten Webseiten ausschließlich deren jeweiliger Betreiber verantwortlich. Wir übernehmen daher keine Gewähr oder Verantwortung für den Bestand, die Richtigkeit, Vollständigkeit, Aktualität oder Rechtmäßigkeit der Gestaltung und Inhalte verlinkter Webseiten. Informationen zur Erhebung, Verarbeitung, Nutzung und zum Schutz Ihrer personenbezogenen Daten bei der Benutzung unserer Webseite können Sie den Datenschutzhinweisen entnehmen Wir können die Inhalte dieser Nutzungsbedingungen von Zeit zu Zeit im Einklang mit den gesetzlichen Bestimmungen ändern, etwa um Anpassungen an die zur Verfügung gestellten Inhalte vorzunehmen. Sobald eine Änderung der Nutzungsbedingungen erfolgt, werden wir die jeweils aktuelle Fassung auf dieser Seite zur Verfügung stellen. Es gelten jeweils diejenigen Nutzungsbedingungen, die zu dem Zeitpunkt in Kraft sind, zu dem unsere Webseite genutzt wird. Stand: 30.09.2020"}}, {"url": "https://www.cosmopolitan.de/cosmopolitan", "success": true, "is sub": true, "content": {"headers": ["COSMOPOLITAN", "Über COSMOPOLITAN", "COSMOPOLITAN: Das ist unsere Mission", "\"WIR ERMUTIGEN FRAUEN, IHR POTENZIAL ZU ENTDECKEN\"", "Über Bauer Premium", "Diese Sternzeichen haben 2022 am meisten Sex", "Diese Fantasien haben Frauen beim Masturbieren wirklich", "Krass! DAS passiert mit deinem Körper, wenn du jeden Tag masturbierst", "58 Prozent der Männer finden es schrecklich, wenn Frauen ...", "Laut Studie: In diesem Alter gehen die meisten Männer fremd", "DIESES Gewürz boostet dein Immunsystem", "Krass: Das passiert mit deinem Körper wenn du zu viel Knoblauch isst!", "Wer vor dem Schlafengehen masturbiert, wird ...", "Achtung! Diese 3 Sternzeichen sind besonders eifersüchtig", "Flipper-Stellung: Diese Sexstellung macht jede Frau verrückt", "Abschied vom Regierungssitz: Die Queen zieht aus", "Prinz William: Intimes Detail über Herzogin Kate ausgeplaudert!", "Wochenhoroskop ab 7. März: Diese 3 Sternzeichen haben großes Pech!"], "text": "Hier erfährst du alles Wissenswerte über die deutsche COSMOPOLITAN und über das Team, das hinter dieser Marke steckt.Die Tageszeitung London Times schrieb einmal: „Cosmopolitan ist mehr als eine Zeitschrift. Sie ist eine Marke, ein Imperium, eine Geisteshaltung.“ 1980 erschien die erste deutschsprachige Ausgabe des Magazins. Seitdem hat sich die Marke für die Belange von Frauen eingesetzt und ihnen Öffentlichkeit beschert. COSMOPOLITAN ist über alle Plattformen hinweg die bekannteste Premiummarke weltweit. Mit 33 internationalen Ausgaben in insgesamt 50 Ländern erreicht sie weltweit 37 Millionen Leserinnen. Seit 40 Jahren ist die COSMO das Leitmedium für kosmopolitische, moderne und selbstbewusste Frauen.Auch in Deutschland ist COSMOPOLITAN die reichweitenstärkste monatliche Medienmarke: mit knapp 2 Millionen Unique Usern, 2,4 Millionen Social Contacts und 1,17 Millionen Leserinnen. Hinter COSMOPOLITAN steckt ein Team, das alle Inhalte mit größter Sorgfalt und ganz viel Leidenschaft für seine Userinnen und Leserinnen umsetzt und das immer nach der COSMO-Devise: Fun. Fearless. Female.In unserer Redaktion arbeiten Personal Coaches für alle Lebensbereiche: COSMOPOLITAN macht Beauty & Mode auf höchstem Niveau, führt den ultimative Karriere-Guide für selbstbewusste Frauen und unterstützt sie mit der crossmedialen #supporther-Initiative, ist Trendsetter in Sachen Food, Kultur & Lifestyle und unerschrockene Expertin für Liebe & Lust. COSMOPOLITAN bestärkt, motiviert und ermutigt auf allen Kanälen - von der Webseite und dem Magazin über Instagram und Facebook bis hin zu Pinterest. Wir möchten inspirieren, unterhalten und begeistern - mit anspruchsvollem Storytelling, top-aktuellen Trendstories und sorgfältig recherchiertem Content. Female Shift – die Zukunft ist weiblich! Das Thema Female Empowerment ist tief in der DNA von COSMOPOLITAN verankert und fester Bestandteil unserer Marke.Seit 40 Jahren ist es ein COSMO-Anliegen, das Leben von Frauen zu verbessern. Als die US-Journalistin Helen Gurley Brown die Zeitschrift 1965 übernahm und die Marke COSMOPOLITAN aufbaute, verkündete sie, dass es das Recht aller Frauen sei, besseren Sex zu haben und bessere Beziehungen zu führen. Sie ermutigte Frauen weltweit sich schön, gesund und selbstbewusst zu fühlen - egal ob im Bett oder im Büro. Helen Gurley Brown hinterfragte auch, warum so viele Frauen nur schwer an Gesundheitsvorsorge, Bildung oder Verhütungsmittel kamen.Langsam begannen auch andere so zu denken wie Helen Gurley Brown, und die Ideen, die dank der weltweiten COSMOPOLITAN-Ausgaben schon über 100 Millionen Leserinnen erreichten, umzusetzen. Wir nennen das den COSMO-Effekt, den wir bis heute mit immer neuen Geschichten füllen. Neuestes Beispiel: Mit unserem crossmedialen Empowerment-Netzwerk #supporther verfolgen wir unsere Mission weiter und zeigen, wofür wir stehen.Enita Ramaj, Chefredakteurin Brand Development Cosmopolitan.de und Florian Zweigert, Chefredakteur Reach Development Cosmopolitan.deUnter der Dachmarke BAUER PREMIUM bündelt die Bauer Media Group insgesamt die sieben Premiummarken COSMOPOLITAN, einfach.sein, Happinez, InTouch Style, JOY, Maxi, Shape sowie die Luxusmarke Madame. Inhaltlich unterschiedlich positioniert, sprechen sie die unterschiedlichen Premium-Frauen-Zielgruppen in ihrer ganzen Breite an. Für jede Marke gilt derselbe Premiumanspruch bei Produktqualität, Preispositionierung und Zielgruppe.BAUER PREMIUM kennt Premium- und Luxusmärkte, -marken und -zielgruppen wie kaum ein anderes Medienhaus: Auch bei den hochwertigen monatlichen Frauenzeitschriften ist die Bauer Media Group die Nr. 1: Kein Verlag verkauft mehr Exemplare im monatlichen Premium- und Luxussegment (rund 1,15 Mio. durchschnittlicher Gesamtverkauf IVW 1-4 2017). Mit diesem Portfolio ist der Verlag die marktführende Größe bei anspruchsvollen Premium- und Luxus-Frauen-Zielgruppen. BAUER PREMIUM ist Teil der Bauer Media Group, einem der erfolgreichsten Medienhäuser weltweit. Mehr als 600 Zeitschriften, über 400 digitale Produkte und über 100 Radio- und TV-Stationen erreichen Millionen Menschen rund um den Globus. Mit ihrer globalen Positionierung unterstreicht die Bauer Media Group ihre Leidenschaft für Menschen und Marken.Fragen, Anregungen, Wünsche? Hier findest du deinen Ansprechpartner.Eine Umfrage zeigt, dass Orgasmen kurz vor dem Einschlafen eine ganz besondere Wirkung auf deinen Körper haben. Wir verraten dir, was dahintersteckt.Während einige einen Flirt verzeihen können, gibt es bei anderen eher eine große Szene. Welche drei Sternzeichen besonders eifersüchtig sind, erfährst du bei uns."}}, {"url": "https://www.cosmopolitan.de/kontakt", "success": true, "is sub": true, "content": {"headers": ["Kontakt", "Kontakt zur Redaktion", "Vermarktung Digital        ", "Vermarktung Print", "Feedback", "Abo-Services", "Online-Redaktion", "Print-Redaktion"], "text": "So erreichen Sie Online-Redaktion, Print-Redaktion, Anzeigenabteilung, Online Vermarktung und den Abo-Service. Adresse Online-Redaktion COSMOPOLITAN.de Bauer Xcel Media Deutschland KG Burchardstraße 11 20077 Hamburg GermanyTel.InhaltVermarktung Digital        Vermarktung PrintFeedbackAbo-Services+49 (40) 3019-0 info@cosmopolitan.deAdresse          Redaktion COSMOPOLITAN BAUER PREMIUM KG Charles-de-Gaulle-Straße 8 81737 MünchenTel. +49 (0)89 / 67 86 - 0 Fax +49 (0)89 / 67 86 - 9719 cosmo.redaktion@bauermedia.com Online-Werbung: Ströer Digital Media GmbH Kehrwieder 8-9 20457 Hamburg Deutschland Tel.: +49(0) 40 468 567-100. Fax -939 kontakt@stroeer.deProduct Management Advertising: Wiebke Hochreuter Bauer Advertising KG Burchardstraße 11 Brieffach 3997 20077 Hamburg Deutschland Wiebke.Hochreuter@bauermedia.com www.baueradvertising.deDirector Digital Advertising: Annika Quisbrock Bauer Advertising KG Burchardstraße 11 Brieffach 3997 20077 Hamburg Annika.Quisbrock@bauermedia.com www.baueradvertising.de     Mediadaten          Mediadaten und Preise finden Sie hier. Direktor Marketing/ Mitglied der Geschäftsleitung: Andreas Schilling Bauer Advertising KG Burchardstr. 11 20077 Hamburg Deutschland ilona.kelemen-rehm@bauermedia.com www.baueradvertising.deBrand Manager Katharina Pruy Bauer Advertising KG Charles-de-Gaulle-Strasse 8 81737 München Deutschland Katharina.Pruy@bauermedia.com www.baueradvertising.deMediadaten Mediadaten, Termine und Preise des Verlages finden Sie hier. Möchten Sie etwas zu einem Artikel in COSMOPOLITAN beitragen, Lob oder Kritik loswerden? Hier können Sie online einen Leserbrief schreiben: info@cosmopolitan.de Anregungen und Themenvorschläge: Gibt es ein Thema, über das unbedingt in COSMOPOLITAN berichtet werden sollte? Lassen Sie's uns wissen: info@cosmopolitan.de Sie sind umgezogen, haben Ihr Heft nicht bekommen oder sonstige Probleme mit Ihrem Abo? Wenden Sie sich bitte direkt an unseren Abo- Service, schreiben Sie eine E-Mail oder rufen Sie unsere Hotline an.Anschrift         Bauer Vertriebs KG Burchardstraße 11 20078 Hamburg Deutschland E-Mail: Allgemeine Anfragen: E-Mail: kontakt@bauer-plus.de Abo-Kundenservice (Deutschland, Österreich und Schweiz): kundenservice@bauermedia.comHotline: 01805 - 31 39 39 (Preis 0,14 €/Min. aus dem Festnetz, Mobilfunk max. 0,42 EUR/Min.) Deutschland, Österreich, Schweiz: Tel.01805 - 31 39 39 (Preis 0,14 €/Min. aus dem Festnetz, Mobilfunk max. 0,42 EUR/Min, FAX: 040 - 30 19 81 82"}}, {"url": "https://www.cosmopolitan.de/allgemeine-geschaeftsbedingungen-104791.html", "success": true, "is sub": true, "content": {"headers": ["Allgemeine Geschäftsbedingungen"], "text": "I.      Geltungs- und Anwendungsbereich(1)    Die Heinrich Bauer Verlag KG, Burchardstraße 11, 20077 Hamburg, Telefonnummer +49 40 3019-0, E-Mailadresse: supporther@bauermedia.com. Handelsregister Hamburg HRA 2968, Vertretungsberechtigte Person: Yvonne Bauer (nachfolgend die „Bauer“ oder auch „Anbieter“) bietet unter der URL www.cosmopolitan.de (nachfolgend die „Website“) im Rahmen Cosmopolitan Live unter dem Hashtag „#supporther“ Veranstaltungen von Coachings, Workshops, Trainings, Webinaren, Online Events und Seminaren an (nachfolgend die „Cosmopolitan Events“).(2)    Veranstalter der Cosmopolitan Events ist Bauer. Der Vertragsschluss über die Buchung der Cosmopolitan Events erfolgt direkt zwischen den Nutzer/Innen (nachfolgend „Sie“) und dem Anbieter. Für die Durchführung der Cosmopolitan Kurse setzt Bauer zum Teil Partner als Subunternehmer ein (nachfolgend „Partner“).(3)    Diese Allgemeinen Geschäftsbedingungen (nachfolgend „AGB“) gelten für sämtliche Verträge über die Durchführung der Cosmopolitan Kurse zwischen Ihnen und dem Anbieter.(4)    Der Vertragsschluss ist in deutscher Sprache möglich.II.           Buchung der Cosmopolitan Events(1)    Die Präsentation und Bewerbung von Cosmopolitan Events stellt kein bindendes Angebot zum Abschluss eines Vertrages dar. (2)    Wenn Sie ein Cosmopolitan Event über die Website buchen wollen, werden Sie zur Angabe Ihres Namens und Ihrer Kontaktdaten (Anschrift und E-Mail-Adresse) aufgefordert.(3)    Darüber hinaus werden Sie ggf. zur Angabe der gewünschten Zahlungsmethode und der entsprechenden Bankdaten aufgefordert. Weitere Angaben sind freiwillig.(4)    Im Rahmen der Bestellung ist eine Zustimmung zu diesen AGB und zur Datenschutzerklärung des Anbieters erforderlich.(5)    Sie erhalten nach Absenden Ihrer Bestellung eine Eingangsbestätigung per E-Mail. Diese Eingangsbestätigung führt noch nicht zum Vertragsschluss.(6)    Erst nach erfolgreicher Prüfung der Bestellung wird Ihnen eine E-Mail zur Bestätigung und Zusammenfassung Ihrer Bestellung zugesendet. Mit dem Eingang dieser E-Mail (Annahmeerklärung) kommt ein Vertrag zwischen Ihnen und dem Anbieter über die Buchung des von Ihnen ausgewählten Cosmopolitan Event zu den auf der Cosmopolitan Website genannten Preisen und sonstigen Konditionen zu Stande. In dieser E-Mail oder in einer separaten E-Mail, wird der Vertragstext (bestehend aus Bestellung, AGB und Auftragsbestätigung) dem Kunden von uns auf einem dauerhaften Datenträger (E-Mail oder Papierausdruck) zugesandt (Vertragsbestätigung). Der Vertragstext wird unter Wahrung des Datenschutzes gespeichert.(7) Es wird darauf hingewiesen, dass einige Cosmopolitan Events nur dann durchgeführt werden, wenn eine bestimmte Mindestanzahl von Teilnehmern/innen zusammenkommt. In diesem Fall erhalten Sie die Annahmeerklärung nur für den Fall, dass das Cosmopolitan Event tatsächlich durchgeführt wird. Ansonsten werden Sie darüber informiert, dass das Cosmopolitan Event nicht durchgeführt wird. (8)    Der Anbieter behält sich das Recht vor, Ihre Bestellung ohne Angabe von Gründen abzulehnen, z.B. für den Fall, dass das von Ihnen ausgewählte Cosmopolitan Event bereits ausgebucht ist oder abgesagt bzw. verlegt werden muss.(9)    Bis zur Annahme der Bestellung per E-Mail sind Sie jederzeit zum Widerruf ihrer Bestellung berechtigt. Einen solchen Widerruf senden Sie bitte schriftlich an unsere Adresse. Das weitergehende gesetzliche Widerrufsrecht nach Vertragsschluss gemäß nachfolgender Ziffer V bleibt hiervon unberührt. I.             Inhalt der Cosmopolitan Events(1)    Die konkreten Inhalte des ausgewählten Cosmopolitan Events (Dauer, Veranstaltungsort, Teilnehmerzahl, Zielgruppe, etc.) sind auf der Website im Einzelnen aufgeführt. Auf der Website können auch weitere Regelungen, z.B. zu Bedingungen der Stornierung, etc. enthalten sein.(2)    Der Anbieter erbringt seine Leistungen als Dienstleistungen iSd § 611 ff BGB. (3)    Ein konkreter Leistungserfolg ist nicht geschuldet.II.     Preise und Zahlungsmodalitäten (1)    Die für die Teilnahme an den Cosmopolitan Events zu entrichtende Vergütung ergibt sich aus den Angaben auf der Website.(2)    Sämtliche dort angegebenen Preise verstehen sich inklusive Umsatzsteuer.(3)    Die Zahlungsfristen, Zahlungswege und sonstigen Zahlungsregelungen ergeben sich ebenfalls aus der Website.(4)    Die Rechnungsstellung und Zahlungsabwicklung erfolgt durch den Anbieter unter Einschaltung der XING EVENTS GmbH (New Work SE).III.   WiderrufsbelehrungWenn Sie Verbraucher sind (also eine natürliche Person, die die Bestellung zu einem Zweck abgibt, der weder Ihrer gewerblichen oder selbständigen beruflichen Tätigkeit zugerechnet werden kann), steht Ihnen nach Maßgabe der gesetzlichen Bestimmungen ein Widerrufsrecht zu. Es gilt folgende Widerrufsbelehrung:WiderrufsrechtSie haben das Recht, binnen vierzehn Tagen ohne Angabe von Gründen diesen Vertrag zu widerrufen.Die Widerrufsfrist beträgt vierzehn Tage ab dem Tag des Vertragsabschlusses. Um Ihr Widerrufsrecht auszuüben, müssen Sie uns, der Heinrich Bauer Verlag KG [Burchardstraße 11, 20077 Hamburg, Email: supporther@bauermedia.com] mittels einer eindeutigen Erklärung (z. B. ein mit der Post versandter Brief oder E-Mail) über Ihren Entschluss, diesen Vertrag zu widerrufen, informieren. Sie können dafür das beigefügte Muster-Widerrufsformular verwenden, das jedoch nicht vorgeschrieben ist.Zur Wahrung der Widerrufsfrist reicht es aus, dass Sie die Mitteilung über die Ausübung des Widerrufsrechts vor Ablauf der Widerrufsfrist absenden. Folgen des WiderrufsWenn Sie diesen Vertrag widerrufen, haben wir Ihnen alle Zahlungen, die wir von Ihnen erhalten haben, einschließlich der Lieferkosten (mit Ausnahme der zusätzlichen Kosten, die sich daraus ergeben, dass Sie eine andere Art der Lieferung als die von uns angebotene, günstigste Standardlieferung gewählt haben), unverzüglich und spätestens binnen vierzehn Tagen ab dem Tag zurückzuzahlen, an dem die Mitteilung über Ihren Widerruf dieses Vertrags bei uns eingegangen ist. Für diese Rückzahlung verwenden wir dasselbe Zahlungsmittel, das Sie bei der ursprünglichen Transaktion eingesetzt haben, es sei denn, mit Ihnen wurde ausdrücklich etwas anderes vereinbart; in keinem Fall werden Ihnen wegen dieser Rückzahlung Entgelte berechnet.Haben Sie verlangt, dass die Dienstleistungen während der Widerrufsfrist beginnen soll, so haben Sie uns einen angemessenen Betrag zu zahlen, der dem Anteil der bis zu dem Zeitpunkt, zu dem Sie uns von der Ausübung des Widerrufsrechts hinsichtlich dieses Vertrags unterrichten, bereits erbrachten Dienstleistungen im Vergleich zum Gesamtumfang der im Vertrag vorgesehenen Dienstleistungen entspricht.  Ende der WiderrufsbelehrungMuster-Widerrufsformular(Wenn Sie den Vertrag widerrufen wollen, dann füllen Sie bitte dieses Formular aus und senden Sie es zurück.)An [hier ist der Name, die Anschrift und gegebenenfalls die Telefaxnummer und E-Mail-Adresse des Unternehmers durch den Unternehmer einzufügen]:Hiermit widerrufe(n) ich/wir (*) den von mir/uns (*) abgeschlossenen Vertrag über den Kauf der folgenden Waren (*)/die Erbringung der folgenden Dienstleistung (*)Bestellt am (*)/erhalten am (*)Name des/der Verbraucher(s)Anschrift des/der Verbraucher(s)Unterschrift des/der Verbraucher(s) (nur bei Mitteilung auf Papier)Datum(*) Unzutreffendes streichenI.      Haftung(1)    Bei Vorsatz und grober Fahrlässigkeit haftet der Anbieter entsprechend der gesetzlichen Regelungen.(2)    Bei einfacher Fahrlässigkeit haftet der Anbieter – vorbehaltlich eines milderen Haftungsmaßstabs nach gesetzlichen Vorschriften (z. B. für Sorgfalt in eigenen Angelegenheiten) – nur für Schäden aus der Verletzung einer wesentlichen Vertragspflicht (d.h. einer Verpflichtung, deren Erfüllung die ordnungsgemäße Durchführung dieses Vertrages überhaupt erst ermöglicht und auf deren Einhaltung Sie regelmäßig vertrauen und vertrauen dürfen); in diesem Fall ist die Haftung des Anbieters jedoch auf den Ersatz des vorhersehbaren, typischerweise eintretenden Schadens begrenzt.(3)    Die Beschränkungen aus Absatz (2) gelten nicht für Schäden aus der Verletzung von Körper, Leben oder Gesundheit; für eine Haftung nach dem Produkthaftungsgesetz; soweit der Anbiete einen Mangel arglistig verschwiegen oder eine Garantie für die Beschaffenheit der Ware bzw. des Werkes übernommen hat.II.     DatenschutzDie Verarbeitung Ihrer personenbezogenen Daten durch Bauer richtet sich nach den Datenschutzbedingungen der Website, die hier zum Abruf bereitgehalten werden. "}}]