[{"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Modetrends kombinieren: Beige Mäntel + Chunky Boots sind das beste Mode-Match im Winter", "Zart und glamourös: Dieses Feder-Hemd shoppen wir jetzt bei Zara – denn es ist der schönste Modetrend für den Winter 2021", "Warme Sneaker? Ja, bitte! H&M macht diese gefütterten Trend-Schuhe zum wichtigsten Modetrend im Herbst/Winter 2021", "Nicht nur im Sommer heiß: Weiße Jeans sind auch im Herbst und Winter 2021 Modetrend", "Trend-Getränk für die kalte Jahreszeit: Hier kommt das beste Rezept für Hot Mojito ", "Fitness-Trend Crawling: Diese Übung ist noch effektiver als Planking – und sorgt für einen Sixpack", "Horoskop: So beeinflusst der Skorpion-Mars dein Liebesleben bis zum 13. Dezember 2021 – laut Sternzeichen"], "text": "MenüCrème Brûlée bis Deep Espresso: 4 Haarfarben-Trends für dunkles Haar, die wir uns für den Winter vormerkenEcht stark! Darum ist der Power Bob der wichtigste Frisuren-Trend für den Herbst 2021ELLE Beauty Award 2022 + Gewinnspiel: Stimme für deine Beauty-Favoriten ab und gewinne eine Wellness-Reise!Für alle, die ihr inneres Skater-Girl wiederbeleben wollen: Der Baggy-Jeans-Trend ist aus den 90er zurück6. November 2021"}}, {"url": "https://www.elle.de/fashion", "success": true, "is sub": true, "content": {"headers": ["Fashion", "Die perfekte Masche: Midi-Strickröcke sind der elegante Modetrend im Winter 2021", "Echt stark! Darum ist der Power Bob der wichtigste Frisuren-Trend für den Herbst 2021", "Für alle, die ihr inneres Skater-Girl wiederbeleben wollen: Der Baggy-Jeans-Trend ist aus den 90er zurück", "Teddy-Mäntel sind zurück! So tragen wir den flauschigen Modetrend im Winter 2021 ", "Mary Janes mit Socken: Diesen Modetrend schauen wir uns im Herbst 2021 von den Französinnen ab", "Modetrend Jeggings: Die Verschmelzung aus Jeans und Leggings ist das gemütlichste Outfit im Herbst 2021"], "text": "MenüZart und glamourös: Dieses Feder-Hemd shoppen wir jetzt bei Zara – denn es ist der schönste Modetrend für den Winter 2021Warme Sneaker? Ja, bitte! H&M macht diese gefütterten Trend-Schuhe zum wichtigsten Modetrend im Herbst/Winter 2021Nicht nur im Sommer heiß: Weiße Jeans sind auch im Herbst und Winter 2021 ModetrendModetrends kombinieren: Beige Mäntel + Chunky Boots sind das beste Mode-Match im WinterFashion auf ELLEFashionFashion-Basics FashiontrendsFashion-Highlights "}}, {"url": "https://www.elle.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "Dieser Beauty-Adventskalender wird sofort geshoppt: Der Apricot-Adventskalender ist perfekt für alle Beauty-Fans und jetzt im Sale", "Frisuren-Trend im Winter 2021: Sind Fine-Line Highlights das neue Balayage?", "Trotz Kohlenhydraten: Mit der Haferflocken-Diät soll man 2 Kilo pro Woche abnehmen", "Beauty-Trend Neem: Dieser neue antibakterielle Wirkstoff hilft unter anderem bei Pickeln und Akne", "Frisuren-Trend: Tweed Hair ist der natürlichste Haarstyle im Winter 2021", "Pixie trifft Bob: Der Bixie ist der eleganteste Frisuren-Trend für den Herbst 2021"], "text": "MenüCrème Brûlée bis Deep Espresso: 4 Haarfarben-Trends für dunkles Haar, die wir uns für den Winter vormerkenFitness-Trend Crawling: Diese Übung ist noch effektiver als Planking – und sorgt für einen SixpackSchöne Haut wie Jennifer Aniston? Diese Feuchtigkeitscreme sorgt für Glow!Wer diese Kohlenhydrate zum Frühstück isst, wird abnehmen!Beauty Themen auf ELLEPflege Make-upMake-upFrisuren"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "Trend-Getränk für die kalte Jahreszeit: Hier kommt das beste Rezept für Hot Mojito ", "Neue Studie: Sind Menschen ohne Kinder glücklicher?", "Statt Glühwein: Hot Aperol ist der Winter-Drink, von dem wir jetzt nicht genug bekommen können – das Rezept!", "Schokoladenkuchen ohne Mehl: Dieses glutenfreie Rezept ist unglaublich lecker!", "Queen Elizabeth schwört auf diese Lebensmittel – und diese sind für sie tabu", "Care-Arbeit und Mental Load: So sieht gleichberechtigte Aufgabenteilung momentan in Paarbeziehungen aus – und das kann man ändern"], "text": "MenüVielleicht sogar besser als Spaghetti Carbonara: Das Rezept für scharfe Chili-Cheese-PastaManche mögen's heiß: Hot Hugo – das Rezept für die frische Glühwein-AlternativeStoppt „Spiking“: Britische Frauen rufen zu Club-Boykott aufWasser trinken: Kalt oder warm? Diese Vorteile haben verschiedene Temperaturen auf unsere Gesundheit"}}, {"url": "https://www.elle.de/decoration", "success": true, "is sub": true, "content": {"headers": ["Decoration", "Inspiriert von der Kraft der Natur, präsentiert Iris Ceramica die neue Kollektion „Elementi“", "Stilreport: Der „Chandigarh Chair“ ist der Stuhl der Stunde", "Forever Young: Unser Anti-Aging-Guide für Möbel", "Wir präsentieren: Die Gewinner des ELLE Deco International Design Awards 2021", "Westwing-Gründerin Delia Lachance feiert den 10. Geburtstag von Westwing in ihrem neues Zuhause in Portugal", "Organische Formen, helle Bouclé-Stoffe und modulare Designs: die Sofa-Trends für den Herbst 2021"], "text": "MenüSofa News: Diese Design-Highlights erwärmen optisch den WinterWie ein frisches Farbkonzept deinen persönlichen Stil in den eigenen vier Wände widerspiegeln kannTrend Vintage-Möbel: Mit diesen Experten-Tipps findet man online wahre Interior-Schätze Das Geheimnis skandinavischen Designs: Wie wird man eigentlich zum Pionier?"}}, {"url": "https://www.elle.de/traveller", "success": true, "is sub": true, "content": {"headers": ["Traveller", "Hamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden Deutschlands", "Weite, Wind und Wellen: Das sind die schönsten Inseln in der deutschen Nordsee und Ostsee!", "Neue Reise-Tipps für Amsterdam! Diese nachhaltigen Hotels, Cafés & Adressen muss man jetzt entdecken", "Warum wir den Gardasee im Spätsommer lieben: unsere 10 besten Tipps und Adressen", "Urlaub in Bayern! Münchens beste Adressen – 14 Geheimtipps für einen Citytrip", "Urlaub auf Ibiza: Lust auf Barfuß-Luxus? Dann ab ins Destination by Hyatt „7Pines Resort Ibiza“"], "text": "MenüCity-Guide Salzburg: Das sind die schönsten Urlaubs-Adressen der Stadt – und immer eine Reise wertSantorini: Geheim-Tipps für die griechische InselCaravan deluxe: Warum Wohnwägen die neuen Sehnsuchtsobjekte sind – und wo man sie mieten kannTrend-Reiseziel Comporta: Wieso diese Gegend Portugals so beliebt ist"}}, {"url": "https://www.elle.de/fashion-weeks", "success": true, "is sub": true, "content": {"headers": ["Fashion Weeks", "Fashion Show in Los Angeles: „Love Parade“ heißt die neue Kollektion von Gucci", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu Miu", "Schillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in Paris", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel", "Paloma Picasso: Ihre 80ies-Looks sind die Inspiration hinter der Frühjahr/Sommer-Kollektion 2022 von Saint Laurent", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Balenciaga"], "text": "MenüChanel Cruise Collection 2022 Dubai: Das sind die Modetrends!„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueenModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis VuittonDesigner & ModelsDesigner New YorkDesigner ParisDesigner MailandModels"}}, {"url": "https://www.elle.de/shop-it", "success": true, "is sub": true, "content": {"headers": [" ", "Shoppe hier die Lieblingsteile der Redaktion", "Dieser Beauty-Adventskalender wird sofort geshoppt: Der Apricot-Adventskalender ist perfekt für alle Beauty-Fans und jetzt im Sale", "Dieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange Beine", "Modetrend im Herbst 2021: Diese Trend-Jeans von H&M macht einen knackigen Po!", "Handwerkskunst trifft Nachhaltigkeit und luxuriöses Design: Das ist die neue Herbst-Kollektion von GeeGee", "Glänzender Auftritt: Schmuck-Schuhe lassen im Herbst 2021 jeden Look erstrahlen", "Modetrend Jeans mit Nadelstreifen: Wir verraten, wie der Trend-Look im Herbst 2021 gelingt!"], "text": "MenüAnti-Aging-Augenpflege: Dieser Anti-Falten-Stick verspricht, Falten einfach wegzubügelnGenau unsere Kragenweite: Dieses gemütliche Strickkleid von H&M ist ein Modetrend, der im Herbst 2021 einfach immer passt!Doppelter Lifting-Effekt rund um die Augen: Diese Augencreme verspricht, Falten glatt zu bügeln und das Lid zu hebenAufgepasst! Von H&M bis Mango: Nur wenn Puffer Coats so aussehen, sind sie im Herbst 2021 auch wirklich Modetrend \n"}}, {"url": "https://www.elle.de/gewinnspiele", "success": true, "is sub": true, "content": {"headers": ["Gewinnspiele", "Gewinnspiel: Elle Decoration verlost den Barwagen „Grace“ von Sebastian Herkner im Wert von 2500 Euro", "München im Advent! Gewinne ein Wochenende mit deinen fünf Freund:innen im Luxushotel", "Gewinnspiel: Vier Sammlerstücke aus der Vasenkollektion „Sixty & Twelve“ von Rosenthal im Wert von 1600 Euro!", "Gewinnspiel: Sagen Sie uns Ihre Meinung und gewinnen Sie ein exklusives ELLE-Abo!"], "text": "MenüELLE Beauty Award 2022 + Gewinnspiel: Stimme für deine Beauty-Favoriten ab und gewinne eine Wellness-Reise!"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Top oder Flop? So wird das Wochenende vom 5. November 2021 – laut Sternzeichen", "Laut Horoskop: Diese Sternzeichen werden im November 2021 von ihrer Vergangenheit eingeholt", "Laut Horoskop: Für diese Sternzeichen wird sich bis Ende des Jahres 2021 noch viel verändern", "Laut Horoskop: Für diese 4 Sternzeichen hält der Neumond am 4. November 2021 eine Überraschung bereit", "Laut Horoskop: Auf diese Sternzeichen wartet im November 2021 eine große Veränderung", "Glückshoroskop: Diese 3 Sternzeichen haben während der Skorpion-Saison 2021 laut Horoskop besonders viel Glück"], "text": "MenüHoroskop: So beeinflusst der Skorpion-Mars dein Liebesleben bis zum 13. Dezember 2021 – laut SternzeichenLaut Horoskop: Diese Sternzeichen haben im November 2021 besonders viel Erfolg im JobLiebes-Horoskop: So beeinflusst die Skorpion-Saison dein Liebesleben im November 2021 – laut SternzeichenHaar-Horoskop: Diese Frisur ist im Herbst 2021 perfekt für euer Sternzeichen"}}, {"url": "https://www.elle.de/themen", "success": true, "is sub": true, "content": {"headers": [" Themen ", "3", "#", "A", "B", "C", "D", "E", "F", "G", "H", "I", "J", "K", "L", "M", "N", "O", "P", "R", "S", "T", "Ü", "U", "V", "W", "Y", "Z"], "text": "MenüThemen"}}, {"url": "https://www.elle.de/archiv", "success": true, "is sub": true, "content": {"headers": [" Archiv "], "text": "MenüArtikel im November 2021Artikel 2021Artikel 2020Artikel 2019Artikel 2018Artikel 2017Artikel 2016Artikel 2015Artikel 2014Artikel 2013Zart und glamourös: Dieses Feder-Hemd shoppen wir jetzt bei Zara – denn es ist der schönste Modetrend für den Winter 2021Warme Sneaker? Ja, bitte! H&M macht diese gefütterten Trend-Schuhe zum wichtigsten Modetrend im Herbst/Winter 2021Crème Brûlée bis Deep Espresso: 4 Haarfarben-Trends für dunkles Haar, die wir uns für den Winter vormerkenNicht nur im Sommer heiß: Weiße Jeans sind auch im Herbst und Winter 2021 ModetrendTrend-Getränk für die kalte Jahreszeit: Hier kommt das beste Rezept für Hot Mojito Fitness-Trend Crawling: Diese Übung ist noch effektiver als Planking – und sorgt für einen SixpackHoroskop: So beeinflusst der Skorpion-Mars dein Liebesleben bis zum 13. Dezember 2021 – laut SternzeichenLaut Horoskop: Diese Sternzeichen haben im November 2021 besonders viel Erfolg im JobSchöne Haut wie Jennifer Aniston? Diese Feuchtigkeitscreme sorgt für Glow!Vielleicht sogar besser als Spaghetti Carbonara: Das Rezept für scharfe Chili-Cheese-PastaCity-Guide Salzburg: Das sind die schönsten Urlaubs-Adressen der Stadt – und immer eine Reise wertModetrends kombinieren: Beige Mäntel + Chunky Boots sind das beste Mode-Match im WinterDie perfekte Masche: Midi-Strickröcke sind der elegante Modetrend im Winter 2021Echt stark! Darum ist der Power Bob der wichtigste Frisuren-Trend für den Herbst 2021ELLE Beauty Award 2022 + Gewinnspiel: Stimme für deine Beauty-Favoriten ab und gewinne eine Wellness-Reise!Für alle, die ihr inneres Skater-Girl wiederbeleben wollen: Der Baggy-Jeans-Trend ist aus den 90er zurückLiebes-Horoskop: So beeinflusst die Skorpion-Saison dein Liebesleben im November 2021 – laut SternzeichenHaar-Horoskop: Diese Frisur ist im Herbst 2021 perfekt für euer SternzeichenNeue Studie: Sind Menschen ohne Kinder glücklicher?Top oder Flop? So wird das Wochenende vom 5. November 2021 – laut SternzeichenTeddy-Mäntel sind zurück! So tragen wir den flauschigen Modetrend im Winter 2021 Dieser Beauty-Adventskalender wird sofort geshoppt: Der Apricot-Adventskalender ist perfekt für alle Beauty-Fans und jetzt im SaleWer diese Kohlenhydrate zum Frühstück isst, wird abnehmen!Mary Janes mit Socken: Diesen Modetrend schauen wir uns im Herbst 2021 von den Französinnen abManche mögen's heiß: Hot Hugo – das Rezept für die frische Glühwein-AlternativeModetrend Jeggings: Die Verschmelzung aus Jeans und Leggings ist das gemütlichste Outfit im Herbst 2021Laut Horoskop: Diese Sternzeichen werden im November 2021 von ihrer Vergangenheit eingeholtLaut Horoskop: Für diese Sternzeichen wird sich bis Ende des Jahres 2021 noch viel verändernStoppt „Spiking“: Britische Frauen rufen zu Club-Boykott aufTrotz Kohlenhydraten: Mit der Haferflocken-Diät soll man 2 Kilo pro Woche abnehmenModetrend mit Power: Tailored Pants werden im Herbst 2021 in lässigen Schnitten zur Jeans-AlternativeBeauty-Trend Neem: Dieser neue antibakterielle Wirkstoff hilft unter anderem bei Pickeln und AkneFrisuren-Trend: Tweed Hair ist der natürlichste Haarstyle im Winter 2021Sofa News: Diese Design-Highlights erwärmen optisch den WinterDie neuen Camel Coats? Beige Daunenjacken sind der warme + elegante Modetrend im Winter 2021Wasser trinken: Kalt oder warm? Diese Vorteile haben verschiedene Temperaturen auf unsere GesundheitLaut Horoskop: Für diese 4 Sternzeichen hält der Neumond am 4. November 2021 eine Überraschung bereitStatt Glühwein: Hot Aperol ist der Winter-Drink, von dem wir jetzt nicht genug bekommen können – das Rezept!Laut Horoskop: Auf diese Sternzeichen wartet im November 2021 eine große VeränderungGlückshoroskop: Diese 3 Sternzeichen haben während der Skorpion-Saison 2021 laut Horoskop besonders viel GlückDieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange BeineHausschuhe auf Abwegen: Slides aus Lammfell sind der kuschelige Schuhtrend für drinnen und draußen im Winter 2021Pixie trifft Bob: Der Bixie ist der eleganteste Frisuren-Trend für den Herbst 2021Diese Trend-Jeans von H&M ist Modetrend im Herbst 2021 – und so lässig wie keine andere!Schokoladenkuchen ohne Mehl: Dieses glutenfreie Rezept ist unglaublich lecker!Laut Horoskop: Auf diese 3 Sternzeichen wartet eine schwierige Skorpion-Saison 2021Wie auf Wolken laufen: Boots aus Stepp sind der warme Stiefel-Trend für den Winter 2021Make-up-Trend bunter Eyeliner: Dieser Beauty-Look rettet uns über den grauen Herbst 2021Genau unsere Kragenweite: Dieses gemütliche Strickkleid von H&M ist ein Modetrend, der im Herbst 2021 einfach immer passt!In vs. Out: Diese Pony-Frisuren sind im Winter 2021 Trend – und diese nicht mehrModetrend-Allrounder im Herbst 2021: So aufregend war die Trend-Kombi Jeans + Blazer noch nie!Queen Elizabeth schwört auf diese Lebensmittel – und diese sind für sie tabuLaut Horoskop: Diese Sterneichen haben im November 2021 eine bittere ErkenntnisZurück im Shop: Dieser nachhaltige Steppmantel von Arket ist auch im Winter 2021 der angesagteste ModetrendBunte Mascara erlebt im Herbst 2021 ein Comeback als Beauty-Trend – und macht so gute Laune, dass man ihn sofort nachmachen willLet‘s get the Party started! Diese Handtaschen sind im Herbst 2021 nicht nur Modetrend – sie ziehen auch die komplette Aufmerksamkeit auf sichFrisuren-Trend: Sängerin Billie Eilish trägt jetzt die legendäre Bob-Frisur von Lady DianaDiese Jeans von Mango tragen wir den kompletten Herbst 2021 - denn sie ist Modetrend!Beauty: 5 Anzeichen, dass wir die falsche Gesichtspflege benutzen (im Video)Gewinnspiel: Elle Decoration verlost den Barwagen „Grace“ von Sebastian Herkner im Wert von 2500 EuroFashion Show in Los Angeles: „Love Parade“ heißt die neue Kollektion von GucciChanel Cruise Collection 2022 Dubai: Das sind die Modetrends!Laut Horoskop: Für diese Sternzeichen geht im November 2021 ein Wunsch in ErfüllungHoroskop: Jackpot! 4 Sternzeichen haben ab dem 1. November die BESTE Woche!Care-Arbeit und Mental Load: So sieht gleichberechtigte Aufgabenteilung momentan in Paarbeziehungen aus – und das kann man ändernAnti-Aging-Augenpflege: Dieser Anti-Falten-Stick verspricht, Falten einfach wegzubügelnWie ein frisches Farbkonzept deinen persönlichen Stil in den eigenen vier Wände widerspiegeln kannLaut Reise-Horoskop: Das ist das perfekte Reiseziel 2022 für jedes SternzeichenBuch-Tipp: „Echte Freundschaft“ zeigt, wie wir es trotz Krisen und Konflikte schaffen, uns nah zu bleibenPlätzchen ohne Ausstecher? Wir zeigen, wie man Spekulatius-Unikate für Weihnachten backt – inklusive Rezept"}}, {"url": "https://www.elle.de/epaper", "success": true, "is sub": true, "content": {"headers": ["ELLE ePaper Einzelheftbestellung", "Hier erhältst du die aktuelle Ausgabe von ELLE als PDF-Download."], "text": "MenüFoto: PR\nGönnen Sie sich auch die anderen Magazine von BurdaStyle als ePaper.\nDirekt hier kaufen und als PDF zum Download per E-Mail erhalten.\n\n"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/agb", "success": true, "is sub": true, "content": {"headers": [" Nutzungsbedingungen ", "§ 1. Geltung", "§ 2. Bereitstellung, Ablehnung Vertragsschluss", "§ 3. Verlinkungen", "§ 4. Urheberrecht", "§ 5. Änderung oder Einstellung des Angebots", "§ 6. Datenschutz", "§ 7. Haftungsausschluss, Haftungsbeschränkung", "§ 8. Schlussbestimmungen"], "text": "MenüDiese Nutzungsbedingungen gelten für den Internetauftritt unter www.elle.de. Der Internetauftritt www.elle.de einschließlich sämtlicher Subdomains ist ein Angebot der Burda Hearst Publishing GmbH (ELLE, ELLE DECORATION, ELLE CITY, Harper´s BAZAAR), Arabellastraße 23, 81925 München. Andere Online-Angebote der Burda Hearst Publishing GmbH unterfallen nicht diesen Nutzungsbedingungen.Diese Nutzungsbedingungen gelten jeweils in der aktuellen Fassung zum Zeitpunkt der Nutzung.Soweit in diesen Nutzungsbedingungen nicht anderweitig geregelt, begründet die bloße unentgeltliche Bereitstellung von Inhalten zum Abruf sowie durch entsprechenden Abruf seitens der Nutzer wird kein Vertragsverhältnis zwischen der Burda Hearst Publishing GmbH und dem jeweiligen Nutzer.Die Burda Hearst Publishing GmbH hat keinen Einfluss auf die Gestaltung und/oder auf die Inhalte von per Link verknüpften externen Internetangebote und ist weder verpflichtet, noch in der Lage, diese laufend zu kontrollieren.Die im Rahmen des Internetauftritts veröffentlichten Inhalte (insbesondere Texte und Bilder) sind grundsätzlich urheberrechtlich geschützt. Die Vervielfältigung oder die sonstige Nutzung oder Verwertung urheberrechtlich geschützter Inhalte ist ohne die Zustimmung des jeweiligen Rechteinhabers unzulässig. Gestattet ist jedoch die persönliche, nicht kommerzielle Nutzung im Rahmen der Zweckbestimmung des Angebots. Die Nutzer dürfen die Inhalte daher zum privaten Gebrauch abrufen, abspeichern und ausdrucken, soweit dies weder unmittelbar noch mittelbar Erwerbszwecken dient.Die Burda Hearst Publishing GmbH behält sich vor, Teile des Internetauftritts oder den Internetauftritt als Ganzes ohne gesonderte Ankündigung zu verändern oder die Veröffentlichung zeitweise oder endgültig einzustellen. Ansprüche des Nutzers gegen die Burda Hearst Publishing GmbH erwachsen hieraus nicht.Es gelten die Hinweise zum Datenschutz, die hieraufgerufen werden können.Burda Hearst Publishing GmbH\nMünchen, 12.06.2019"}}, {"url": "https://www.elle.de/datenschutz", "success": true, "is sub": true, "content": {"headers": ["Datenschutz"], "text": "Menü"}}, {"url": "https://www.elle.de/impressum", "success": true, "is sub": true, "content": {"headers": [" Impressum ", " "], "text": "MenüELLE.de ist ein Online-Angebot der Burda Hearst Publishing GmbH (ELLE, ELLE DECORATION, Esquire, Harper´s BAZAAR)Operated by Burda Hearst Publishing GmbH by Permission of Hearst Magazine Media, Inc., New York, New York, United States of AmericaArabellastr. 23, 81925 München Geschäftsführerin: Manuela Kampp-WirtzRegistergericht: Amtsgericht MünchenHandelsregister: HRB 84961 Ust-ID-Nr. DE 129 338 275  KontaktTelefonisch erreichen Sie uns unter der Rufnummer: +49 (89) 9250-0 Verantwortlich i.S.d. § 18 Abs. 2 Medienstaatsvertrag\nSabine Nedelchev,\nAnschrift siehe oben, Telefon 089/9250-0 DatenschutzUnsere Datenschutzerklärung finden Sie hier: DatenschutzerklärungDie Europäische Kommission stellt unter http://ec.europa.eu/consumers/odr/ eine Plattform zur außergerichtlichen Online-Streitbeilegung bereit. Burda Hearst Publishing GmbH ist weder bereit noch verpflichtet, an Streitbeilegungsverfahren vor einer Verbraucherschlichtungsstelle teilzunehmen (§ 36 VSBG). Das Impressum gilt auch für unsere Onlinepräsenzen auf:Facebook:Instagram:YouTube: https://www.youtube.com/channel/UCYMfTVf0T1F1D8lIL-VqYEQTikTok: https://www.tiktok.com/@fashion_frontrowPinterest: https://www.pinterest.de/ELLE_Germany/Redaktion  Stellvertr. Chefredakteurin Digital: Alexandra LinkManaging Editor Digital: Sophie KöllgesRedaktion: Eva Harmeling, Louisa MarkusFoto, Video, Grafik: Juliette LaprellFacebook: Teresa WielandProduktmanagement: Harm Heibült\nVermarktung: Burda Community Network GmbH\nHubert-Burda-Platz 1, 77652 Offenburg | Arabellastr. 23, 81925 MünchenCopyright: Fotos/Illustrationen ELLE\nFotos Header: Getty Image, Imaxtree und Stocksy ELLE PrintVerleger: Prof. Dr. Hubert Burda\nChefredakteurin ELLE: Sabine Nedelchev\nGeschäftsführerin: Manuela Kampp-Wirtz\nDirector Finance & Operations: Andrea Laub\nManaging Director Luxury: Elfi Langefeld\nHead of Publisher Management: Sabine Adleff\nSenior Publishing Manager: Ilka Hoffmann\nRedaktionsanschrift: Arabellastraße 23, 81925 München, Telefon: 089/9250-0Anzeigen PrintELLE & ELLE DECORATION \nHead of Brand Management: Sabine Adleff\nArabellastr. 23, 81925 München, Tel. 0 89/92 50-2088Redaktionelle FragenELLE: kirsten.retzer@elle.burda.comELLE AbonnentenbetreuungPostfach 032, 77649 Offenburg, Tel: 01806/ 93940055 (20 Cent/Anruf aus dem deutschen Festnetz; mobil max. 60 Cent/Anruf), Fax: 01806/93940057, elle@burdadirect.deBestellung einzelner AusgabenBestellung über: www.meine-zeitschrift.de\nAlle in diesem Impressum genannten Ansprechpartner und Unternehmensinformationen gelten auch für die Social Media Kanäle von ELLE."}}, {"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Modetrends kombinieren: Beige Mäntel + Chunky Boots sind das beste Mode-Match im Winter", "Zart und glamourös: Dieses Feder-Hemd shoppen wir jetzt bei Zara – denn es ist der schönste Modetrend für den Winter 2021", "Warme Sneaker? Ja, bitte! H&M macht diese gefütterten Trend-Schuhe zum wichtigsten Modetrend im Herbst/Winter 2021", "Nicht nur im Sommer heiß: Weiße Jeans sind auch im Herbst und Winter 2021 Modetrend", "Trend-Getränk für die kalte Jahreszeit: Hier kommt das beste Rezept für Hot Mojito ", "Fitness-Trend Crawling: Diese Übung ist noch effektiver als Planking – und sorgt für einen Sixpack", "Horoskop: So beeinflusst der Skorpion-Mars dein Liebesleben bis zum 13. Dezember 2021 – laut Sternzeichen"], "text": "MenüCrème Brûlée bis Deep Espresso: 4 Haarfarben-Trends für dunkles Haar, die wir uns für den Winter vormerkenEcht stark! Darum ist der Power Bob der wichtigste Frisuren-Trend für den Herbst 2021ELLE Beauty Award 2022 + Gewinnspiel: Stimme für deine Beauty-Favoriten ab und gewinne eine Wellness-Reise!Für alle, die ihr inneres Skater-Girl wiederbeleben wollen: Der Baggy-Jeans-Trend ist aus den 90er zurück6. November 2021"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Modetrends kombinieren: Beige Mäntel + Chunky Boots sind das beste Mode-Match im Winter", "Zart und glamourös: Dieses Feder-Hemd shoppen wir jetzt bei Zara – denn es ist der schönste Modetrend für den Winter 2021", "Warme Sneaker? Ja, bitte! H&M macht diese gefütterten Trend-Schuhe zum wichtigsten Modetrend im Herbst/Winter 2021", "Nicht nur im Sommer heiß: Weiße Jeans sind auch im Herbst und Winter 2021 Modetrend", "Trend-Getränk für die kalte Jahreszeit: Hier kommt das beste Rezept für Hot Mojito ", "Fitness-Trend Crawling: Diese Übung ist noch effektiver als Planking – und sorgt für einen Sixpack", "Horoskop: So beeinflusst der Skorpion-Mars dein Liebesleben bis zum 13. Dezember 2021 – laut Sternzeichen"], "text": "MenüCrème Brûlée bis Deep Espresso: 4 Haarfarben-Trends für dunkles Haar, die wir uns für den Winter vormerkenEcht stark! Darum ist der Power Bob der wichtigste Frisuren-Trend für den Herbst 2021ELLE Beauty Award 2022 + Gewinnspiel: Stimme für deine Beauty-Favoriten ab und gewinne eine Wellness-Reise!Für alle, die ihr inneres Skater-Girl wiederbeleben wollen: Der Baggy-Jeans-Trend ist aus den 90er zurück6. November 2021"}}, {"url": "https://www.elle.de/fashion", "success": true, "is sub": true, "content": {"headers": ["Fashion", "Die perfekte Masche: Midi-Strickröcke sind der elegante Modetrend im Winter 2021", "Echt stark! Darum ist der Power Bob der wichtigste Frisuren-Trend für den Herbst 2021", "Für alle, die ihr inneres Skater-Girl wiederbeleben wollen: Der Baggy-Jeans-Trend ist aus den 90er zurück", "Teddy-Mäntel sind zurück! So tragen wir den flauschigen Modetrend im Winter 2021 ", "Mary Janes mit Socken: Diesen Modetrend schauen wir uns im Herbst 2021 von den Französinnen ab", "Modetrend Jeggings: Die Verschmelzung aus Jeans und Leggings ist das gemütlichste Outfit im Herbst 2021"], "text": "MenüZart und glamourös: Dieses Feder-Hemd shoppen wir jetzt bei Zara – denn es ist der schönste Modetrend für den Winter 2021Warme Sneaker? Ja, bitte! H&M macht diese gefütterten Trend-Schuhe zum wichtigsten Modetrend im Herbst/Winter 2021Nicht nur im Sommer heiß: Weiße Jeans sind auch im Herbst und Winter 2021 ModetrendModetrends kombinieren: Beige Mäntel + Chunky Boots sind das beste Mode-Match im WinterFashion auf ELLEFashionFashion-Basics FashiontrendsFashion-Highlights "}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "Die perfekte Masche: Midi-Strickröcke sind der elegante Modetrend im Winter 2021", "Teddy-Mäntel sind zurück! So tragen wir den flauschigen Modetrend im Winter 2021 ", "Mary Janes mit Socken: Diesen Modetrend schauen wir uns im Herbst 2021 von den Französinnen ab", "Modetrend mit Power: Tailored Pants werden im Herbst 2021 in lässigen Schnitten zur Jeans-Alternative", "Die neuen Camel Coats? Beige Daunenjacken sind der warme + elegante Modetrend im Winter 2021", "Dieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange Beine"], "text": "MenüZart und glamourös: Dieses Feder-Hemd shoppen wir jetzt bei Zara – denn es ist der schönste Modetrend für den Winter 2021Warme Sneaker? Ja, bitte! H&M macht diese gefütterten Trend-Schuhe zum wichtigsten Modetrend im Herbst/Winter 2021Modetrends kombinieren: Beige Mäntel + Chunky Boots sind das beste Mode-Match im WinterEcht stark! Darum ist der Power Bob der wichtigste Frisuren-Trend für den Herbst 2021"}}, {"url": "https://www.elle.de/schuhtrends", "success": true, "is sub": true, "content": {"headers": ["Schuhtrends", "Schuh-Trend: Wenn wir uns im Herbst 2021 für ein Paar Stiefeletten entscheiden müssten, wäre es dieses …", "Stilsicher und wetterfest: Diese 5 Stiefel von H&M sind im Herbst 2021 ein Schuh-Trend", "Ein Schuhtrend nicht nur für den Wilden Westen: So trägt man den Stiefel-Trend Cowboy Boots im Herbst 2021", "Hingucker: Weiße Knee-High Chunky Boots sind schon jetzt der coolste Modetrend im Herbst 2021", "Gigi Hadid setzt einen Modetrend, der uns bekannt vorkommt – sind Chucks im Herbst 2021 wirklich wieder Schuh-Trend?", "Mit denen läuft's wie am Schnürchen: Schnürstiefel mit hohem Schaft sind der edle Modetrend für den Herbst"], "text": "MenüHausschuhe auf Abwegen: Slides aus Lammfell sind der kuschelige Schuhtrend für drinnen und draußen im Winter 2021Wie auf Wolken laufen: Boots aus Stepp sind der warme Stiefel-Trend für den Winter 2021Modetrend Hausschuhe: Diese gemütlichen Faux Fur Slides von Flip*Flop tragen wir das ganze Jahr überGenug von Stiefeln? Diese drei Schuhtrends kannst du im Winter 2021 statt Boots tragen "}}, {"url": "https://www.elle.de/taschentrends", "success": true, "is sub": true, "content": {"headers": ["Taschentrends", "Bitte kein Schnickschnack: Umhängetaschen werden in schlichten Designs zum Modetrend für den Herbst 2021", "Alles stilvoll verstaut: Shopper sind der neue Modetrend für den Herbst 2021", "Handtaschen mit Fransen erleben ihr großes Comeback und sind der Modetrend im Herbst 2021", "Diese Bag will jeder haben: Gliederketten-Taschen sind der Modetrend im Herbst 2021", "Der Modetrend unter den Handtaschen: Muster machen Bucket Bags im Herbst 2021 so spannend wie nie!", "Fluffig, knautschig, angesagt: Puffy Bags sind der gemütlichste Taschentrend im Herbst 2021"], "text": "MenüLet‘s get the Party started! Diese Handtaschen sind im Herbst 2021 nicht nur Modetrend – sie ziehen auch die komplette Aufmerksamkeit auf sichDer Taschen-Trend wird neu aufgelegt: So schön (und vielseitig!) sahen Shopper lange nicht ausMaterialwechsel, bitte! Lackleder macht schwarze Handtaschen im Herbst 2021 zum ModetrendKissen zum Mitnehmen: So gemütlich ist der Handtaschen-Modetrend für den Winter 2021"}}, {"url": "https://www.elle.de/jeanstrends", "success": true, "is sub": true, "content": {"headers": ["Jeanstrends", "Modetrend-Allrounder im Herbst 2021: So aufregend war die Trend-Kombi Jeans + Blazer noch nie!", "Diese Jeans von Mango tragen wir den kompletten Herbst 2021 - denn sie ist Modetrend!", "Modetrend im Herbst 2021: Diese Trend-Jeans von H&M macht einen knackigen Po!", "Sie ist zurück: Die Vintage Skinny Jeans! So stylt man den Modetrend im Herbst 2021", "Wenn es im Herbst 2021 einen Modetrend gibt, mit dem man nichts falsch macht, dann mit der schwarzen Straight Leg Jeans", "Cargo-Jeans sind der Modetrend im Herbst 2021 – und noch lässiger als ihre Vorgänger aus Stoff"], "text": "MenüNicht nur im Sommer heiß: Weiße Jeans sind auch im Herbst und Winter 2021 ModetrendFür alle, die ihr inneres Skater-Girl wiederbeleben wollen: Der Baggy-Jeans-Trend ist aus den 90er zurückModetrend Jeggings: Die Verschmelzung aus Jeans und Leggings ist das gemütlichste Outfit im Herbst 2021Diese Trend-Jeans von H&M ist Modetrend im Herbst 2021 – und so lässig wie keine andere!"}}, {"url": "https://www.elle.de/uhren-schmuck", "success": true, "is sub": true, "content": {"headers": ["Uhren & Schmuck", "Party auf der Mailand Fashion Week: Die Nudo-Kollektion von Pomellato feiert Jubiläum", "Die australischen Profisurferinnen Stephanie Gilmore und Sally Fitzgibbons schlagen Wellen", "Herzogin Kate: Beim EM-Finale in Wembley lagen alle Augen auf Prinz George – und Kates Trend-Ohrringen ...", "Die Buchstabenkette von PDPAOLA ist das Must-have der Saison – und begleitet uns das ganze Leben", "Muttertag 2021: Über die Schmuckstücke dieses bekannten Schmucklabels freut sich jede Mama (und Power-Frau!)", "Trend Chunky Jewelry: Massiver Schmuck setzt im Frühling 2021 kräftige Statements "], "text": "MenüSchmuck ist mehr als ein Modetrend: Auf diese Favoriten bei Uhren und Co. setzt Stefanie GiesingerSchmuck-Trend: Ganz Hollywood ist verrückt nach diesem Fine Jewelry-Label – Hailey Bieber und Bella Hadid inklusiveCartier Clash [Un]limited: das große Launch-Event in BerlinCool oder prollig? Fußkettchen sind im Sommer als Schmuck wieder Trend"}}, {"url": "https://www.elle.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "Dieser Beauty-Adventskalender wird sofort geshoppt: Der Apricot-Adventskalender ist perfekt für alle Beauty-Fans und jetzt im Sale", "Frisuren-Trend im Winter 2021: Sind Fine-Line Highlights das neue Balayage?", "Trotz Kohlenhydraten: Mit der Haferflocken-Diät soll man 2 Kilo pro Woche abnehmen", "Beauty-Trend Neem: Dieser neue antibakterielle Wirkstoff hilft unter anderem bei Pickeln und Akne", "Frisuren-Trend: Tweed Hair ist der natürlichste Haarstyle im Winter 2021", "Pixie trifft Bob: Der Bixie ist der eleganteste Frisuren-Trend für den Herbst 2021"], "text": "MenüCrème Brûlée bis Deep Espresso: 4 Haarfarben-Trends für dunkles Haar, die wir uns für den Winter vormerkenFitness-Trend Crawling: Diese Übung ist noch effektiver als Planking – und sorgt für einen SixpackSchöne Haut wie Jennifer Aniston? Diese Feuchtigkeitscreme sorgt für Glow!Wer diese Kohlenhydrate zum Frühstück isst, wird abnehmen!Beauty Themen auf ELLEPflege Make-upMake-upFrisuren"}}, {"url": "https://www.elle.de/trends", "success": true, "is sub": true, "content": {"headers": ["Trends", "Eleganter als gedacht: Granny Nails sind der neue Nagellack-Trend im Herbst 2021", "Von pudrig bist spicy: Das sind die schönsten Parfum-Trends für den Herbst 2021", "Vacuuming soll Akne, Pickel und verstopfte Poren einfach wegsaugen! Wie effektiv ist der Beauty-Trend von TikTok wirklich?", "Beauty-Trick: So gelingen French Nails ganz einfach (im Video)", "Moderner Klassiker: Die American Manicure ersetzt im Herbst den Nagellack-Trend zu French Nails ", "Parfum auftragen: Diese 4 Fehler sollte man unbedingt vermeiden – im Video"], "text": "MenüLeuchtende Nagellacke: Das sind die wichtigsten Maniküre-Trends für den Herbst 2021 – laut HermèsFoxy Eyes: Dieser Beauty-Trend für Augenbrauen macht optisch jünger – und Bella Hadid trägt ihn schonAugenringe bleichen: Gefährlicher Beauty-Trend oder doch die Innovation für einen ultimativ wachen Blick?Maniküre-Trend: Für Perlenkunst auf den Nägeln muss man kein Künstler sein! So gelingt sie ganz einfachBeauty Themen auf ELLEPflege Pflege Make-upFrisuren"}}, {"url": "https://www.elle.de/haare-frisuren", "success": true, "is sub": true, "content": {"headers": ["Frisuren", "In vs. Out: Diese Pony-Frisuren sind im Winter 2021 Trend – und diese nicht mehr", "Frisuren-Trend: Sängerin Billie Eilish trägt jetzt die legendäre Bob-Frisur von Lady Diana", "Warm Platin bis Golden Honey: Das sind die schönsten neuen Frisuren-Trends für blonde Haare im Winter 2021", "So wird der Bob im Herbst 2021 zum Frisuren-Trend – laut Selena Gomez und TikTok", "Frisuren-Trend: Der Sharp Bob zeigt im Herbst 2021 stilvolle Perfektion!", "Von Blond bis Braun: Diese Haarfarben-Trends passen im Herbst 2021 zu jeder Frisur"], "text": "MenüCrème Brûlée bis Deep Espresso: 4 Haarfarben-Trends für dunkles Haar, die wir uns für den Winter vormerkenFrisuren-Trend im Winter 2021: Sind Fine-Line Highlights das neue Balayage?Frisuren-Trend: Tweed Hair ist der natürlichste Haarstyle im Winter 2021Pixie trifft Bob: Der Bixie ist der eleganteste Frisuren-Trend für den Herbst 2021Beauty Themen auf ELLEFrisurenMake-upMake-upPflege "}}, {"url": "https://www.elle.de/hautpflege", "success": true, "is sub": true, "content": {"headers": ["Hautpflege", "Doppelter Lifting-Effekt rund um die Augen: Diese Augencreme verspricht, Falten glatt zu bügeln und das Lid zu heben", "Beauty-Trend: LSF in der Nacht? Diese Creme mit Lichtschutzfaktor wirkt sogar im Schlaf!", "Jungbrunnen für die Haut: Diese 24h-Anti-Aging-Pflege soll das Gesicht nachhaltig verjüngen und sichtbar glätten", "Bye-bye, Augenfalten! Diese Anti-Aging-Pads wirken effektiv gegen Schatten und Falten unter den Augen", "Hagebuttenöl: natürliche Pflege & Beauty-Allrounder für die Haut", "Winter-Phänomen Nietnagel: So beugt man kaputter Nagelhaut effektiv vor"], "text": "MenüSchöne Haut wie Jennifer Aniston? Diese Feuchtigkeitscreme sorgt für Glow!Beauty-Trend Neem: Dieser neue antibakterielle Wirkstoff hilft unter anderem bei Pickeln und AkneBeauty: 5 Anzeichen, dass wir die falsche Gesichtspflege benutzen (im Video)Anti-Aging-Augenpflege: Dieser Anti-Falten-Stick verspricht, Falten einfach wegzubügelnBeauty Themen auf ELLEPflege Pflege FrisurenMake-up"}}, {"url": "https://www.elle.de/make-up", "success": true, "is sub": true, "content": {"headers": ["Make-Up", "Beauty-Tipp: Dieser Mascara-Hack sorgt für lange und volle Wimpern (im Video)", "Beauty-Trend für schöne Haut: Dieser Teint-Booster soll für strahlende Haut sorgen – ganz ohne Make-up!", "Beauty-Tipp: Diese Mascara kann laut TikTok ein Wimpernlifting ersetzen", "Auf ganzer Linie: Banana Eyeliner ist der glamouröse Make-up-Trend im Herbst 2021", "Magnetischer Make-up-Trend: Diese Eyeliner machen Wimpernkleber für Fake Lashes überflüssig", "Make-up-Trend: Der 80er-Jahre Glam-Look von Chiara Ferragni ist wunderschön für den Herbst 2021"], "text": "MenüMake-up-Trend bunter Eyeliner: Dieser Beauty-Look rettet uns über den grauen Herbst 2021Bunte Mascara erlebt im Herbst 2021 ein Comeback als Beauty-Trend – und macht so gute Laune, dass man ihn sofort nachmachen willMake-up-Trend Tinted Moisturizer: Deshalb lieben wir den Filter aus der TubeMake-up-Trend Terracotta: Mit diesen warmen Shades fühlen wir uns im Herbst 2021 besonders wohlBeauty Themen auf ELLEMake-upMake-upPflege Frisuren"}}, {"url": "https://www.elle.de/abnehmen-fitness", "success": true, "is sub": true, "content": {"headers": ["Abnehmen & Fitness", "Fitness: Diese Stretching-Übungen sind perfekt für alle, die viel sitzen", "Strom an! Das sind die besten EMS-Geräte für zu Hause", "Die Golo-Diät verspricht große Erfolge beim Abnehmen – doch wie gesund ist die Hollywood-Methode?", "Gegen den Jojo-Effekt beim Abnehmen: Laut der Set-Point-Theorie hat jeder Körper ein Idealgewicht", "Heißhunger: Immer am naschen? Was der Schlaf damit zu tun hat", "Abnehmen: Das sind die besten Sporarten für Faule (laut Experte)"], "text": "MenüFitness-Trend Crawling: Diese Übung ist noch effektiver als Planking – und sorgt für einen SixpackWer diese Kohlenhydrate zum Frühstück isst, wird abnehmen!Trotz Kohlenhydraten: Mit der Haferflocken-Diät soll man 2 Kilo pro Woche abnehmenGute Kohlenhydrate, viel Eiweiß: Das sind die proteinreichsten Getreide-Sorten zum Abnehmen"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "Trend-Getränk für die kalte Jahreszeit: Hier kommt das beste Rezept für Hot Mojito ", "Neue Studie: Sind Menschen ohne Kinder glücklicher?", "Statt Glühwein: Hot Aperol ist der Winter-Drink, von dem wir jetzt nicht genug bekommen können – das Rezept!", "Schokoladenkuchen ohne Mehl: Dieses glutenfreie Rezept ist unglaublich lecker!", "Queen Elizabeth schwört auf diese Lebensmittel – und diese sind für sie tabu", "Care-Arbeit und Mental Load: So sieht gleichberechtigte Aufgabenteilung momentan in Paarbeziehungen aus – und das kann man ändern"], "text": "MenüVielleicht sogar besser als Spaghetti Carbonara: Das Rezept für scharfe Chili-Cheese-PastaManche mögen's heiß: Hot Hugo – das Rezept für die frische Glühwein-AlternativeStoppt „Spiking“: Britische Frauen rufen zu Club-Boykott aufWasser trinken: Kalt oder warm? Diese Vorteile haben verschiedene Temperaturen auf unsere Gesundheit"}}, {"url": "https://www.elle.de/essen-trinken", "success": true, "is sub": true, "content": {"headers": ["Essen & Trinken", "Trend-Getränk für die kalte Jahreszeit: Hier kommt das beste Rezept für Hot Mojito ", "Schokoladenkuchen ohne Mehl: Dieses glutenfreie Rezept ist unglaublich lecker!", "Queen Elizabeth schwört auf diese Lebensmittel – und diese sind für sie tabu", "Hot! Hot! Hot! Von Chai Latte über goldene Milch: Das sind die besten Drinks im Winter 2021 – inklusive Rezept", "Brot backen: Das sind die 5 häufigsten Fehler – trotz Rezept (im Video)", "Low-Carb-Rezept: Diese Zucchini-Pizza ist gesund und lecker!"], "text": "MenüVielleicht sogar besser als Spaghetti Carbonara: Das Rezept für scharfe Chili-Cheese-PastaManche mögen's heiß: Hot Hugo – das Rezept für die frische Glühwein-AlternativeWasser trinken: Kalt oder warm? Diese Vorteile haben verschiedene Temperaturen auf unsere GesundheitStatt Glühwein: Hot Aperol ist der Winter-Drink, von dem wir jetzt nicht genug bekommen können – das Rezept!"}}, {"url": "https://www.elle.de/health", "success": true, "is sub": true, "content": {"headers": ["Health", "5 Dinge, die jede Frau ab 40 für ihre Gesundheit tun sollte", "Wir haben da so ein funny Feeling: Sorgen diese Lebensmittel für einen Blähbauch?", "Der Brustkrebs-Monat Oktober beginnt: Eine Gynäkologin erklärt, wie das Brust abtasten richtig geht!", "Schockierendes Statement: Von dieser Beauty-Behandlung wurde Supermodel Linda Evangelista entstellt!", "Selbst schuld – oder? „Vaxenfreude“ ist nicht schön, aber schwer zu unterdrücken", "Neues Gesetz in Texas: Ab sofort werden Bürger:innen mit 10.000 Dollar belohnt, wenn sie eine Abtreibung melden"], "text": "MenüImmunsystem-Booster Glutathion: So schützt das Super-Antioxidans vor ErkältungenBrustkrebs-Monat Oktober: Die neue App „Happie Haus“ hilft Betroffenen mit einem Mind-and-Body-Programm„Pink October“: Was wir im Brustkrebs-Monat Oktober (und darüber hinaus!) tun können, um der Krankheit vorzubeugenEndometriose: Acht Frauen erzählen, wie die Krankheit ihr Leben beeinflusst"}}, {"url": "https://www.elle.de/hochzeit", "success": true, "is sub": true, "content": {"headers": ["Hochzeit", "Love is in the air: Das Elle-Team hat abgestimmt und verrät, wer zu den Nominierten der „Elle International Bridal Awards“ gehört", "Hochzeits-Trend Elopement: Tipps und Ideen für eine unvergessliche Hochzeit zu zweit ", "Say yes to the dress: Interview mit Brautkleider-Expertin Maren Beil von Hey Love ", "Save the Date: Die Verleihung der ELLE International Bridal Awards 2020 auf ELLE.de!", "Ja, ich will! Diese Nominierten des ELLE International Bridal Awards kommen aus Deutschland", "Stilvoll heiraten im kleinen Kreis: So kann man die Hochzeit in Corona-Zeiten neu denken"], "text": "MenüPlötzlich Trauzeugin? Welche Aufgaben jetzt anstehen und Tipps, die dabei helfenBlumen für die Hochzeit: Diese Bedeutung haben Lilien, Rosen & Co. im BrautstraußMicro Weddings: 6 Ideen für unvergessliche Mini-HochzeitenJa, ich will! Die Verleihung der ELLE International Bridal Awards"}}, {"url": "https://www.elle.de/psycho", "success": true, "is sub": true, "content": {"headers": ["Psychologie", "Neue Studie: Sind Menschen ohne Kinder glücklicher?", "Introvertiert? Warum es Zeit wird, das stille Ich im Job zu feiern", "Spannende Theorie: Das verrät die Nagelform über die Persönlichkeit (im Video)", "Noch schlimmer als Helikopter-Eltern? Warum Curling-Eltern ihren Kindern schaden", "Zoom Dysmorphia – warum Video-Calls unser Selbstbild verzerren", "Liebes-Mythos Soulmate: Gibt es das wirklich und wenn ja, wie findet man sie oder ihn?"], "text": "MenüLaut Numerologe: Das können wir vom Jahr 2022 erwarten (im Video)Grenzen setzen: Expertin Nedra Glover Tawwab erklärt, wie das im Alltag gelingen kannDie 4 Geheimnisse einer Beziehung: So gelingt Liebe auf Augenhöhe – laut ExpertinWeinen im Job: Warum ist das ein Tabu?"}}, {"url": "https://www.elle.de/kultur-tipps", "success": true, "is sub": true, "content": {"headers": ["Kultur", "Buch-Tipp: „Echte Freundschaft“ zeigt, wie wir es trotz Krisen und Konflikte schaffen, uns nah zu bleiben", "Unser Buch-Tipp für den Herbst: „Die Vier Winde“ von Kristin Hannah", "Kirsten Stewart als Prinzessin Diana: Warum wir den neuesten Royals-Film jetzt schon lieben", "Funkelnd schön: Die Kostüme der Oper „Tosca“ auf den Salzburger Festspielen", "„Deadlines“: Diese Serie ist das „Sex and the City“ einer neuen Generation", "Darf man über Depressionen lachen? Die Serie „The Mopes“ setzt auf Humor zur Enttabuisierung - und Nora Tschirner"], "text": "MenüKunst-Auktion: Singulart versteigert Sammlung zum Thema Body PositivityBuch-Tipp: Was wir vom „Trennungsroman“ von Anna Brüggemann über Beziehungen lernen können Wir machen uns den Valentinstag auch im Lockdown schön: die besten Liebesfilme auf Netflix & Co. (Video)Bridgerton: Warum stehen moderne Frauen so sehr auf die kitschige Netflix-Serie?"}}, {"url": "https://www.elle.de/female-empowerment", "success": true, "is sub": true, "content": {"headers": ["Female Empowerment", "Spielzeug hat kein Geschlecht: Warum uns „Mädchenspielzeug“ zurückhält", "Wut zur Veränderung: Mit diesem Buch holst du dir dein unterdrücktes Gefühl zurück!", "Powerfrau, Girlboss, Working-Mom: Warum solche Labels dem Feminismus entgegenwirken", "Väterreport 2021: Mehr Väter wollen mehr machen! ", "„No Time to Die“: Ist 007 jetzt wirklich Feminist?", "„Y: The Last Man“: Willkommen im Matriarchat! Diese neue Serie zeigt eine Welt ohne Männer"], "text": "MenüStoppt „Spiking“: Britische Frauen rufen zu Club-Boykott aufCare-Arbeit und Mental Load: So sieht gleichberechtigte Aufgabenteilung momentan in Paarbeziehungen aus – und das kann man ändernWeit weg vom Feminismus: Filme und Serien reproduzieren Stereotypen – und der Male Gaze ist Schuld daran!Das Buch gegen Körperscham: „Worüber wir nicht sprechen sollen – es jetzt aber trotzdem tun“"}}, {"url": "https://www.elle.de/decoration", "success": true, "is sub": true, "content": {"headers": ["Decoration", "Inspiriert von der Kraft der Natur, präsentiert Iris Ceramica die neue Kollektion „Elementi“", "Stilreport: Der „Chandigarh Chair“ ist der Stuhl der Stunde", "Forever Young: Unser Anti-Aging-Guide für Möbel", "Wir präsentieren: Die Gewinner des ELLE Deco International Design Awards 2021", "Westwing-Gründerin Delia Lachance feiert den 10. Geburtstag von Westwing in ihrem neues Zuhause in Portugal", "Organische Formen, helle Bouclé-Stoffe und modulare Designs: die Sofa-Trends für den Herbst 2021"], "text": "MenüSofa News: Diese Design-Highlights erwärmen optisch den WinterWie ein frisches Farbkonzept deinen persönlichen Stil in den eigenen vier Wände widerspiegeln kannTrend Vintage-Möbel: Mit diesen Experten-Tipps findet man online wahre Interior-Schätze Das Geheimnis skandinavischen Designs: Wie wird man eigentlich zum Pionier?"}}, {"url": "https://www.elle.de/style-guide", "success": true, "is sub": true, "content": {"headers": ["The Style Guide", "Von drinnen nach draußen: Offene Wohnkonzepte & multifunktionale Designs sind die Zukunft", "Dinner-Dates mit Stil: Diese drei Esszimmer-Looks begeistern ", "3 Farben, 3 Looks: Mit diesem Sofa-Allrounder reist du stilistisch einmal um die Welt", "Skandi-Style: der natürlich-helle Trend fürs Schlafzimmer", "Extravagant und glamourös: So geht Wohnen für Anspruchsvolle!", "Moderner Midcentury-Stil für Trendbewusste, die das gewisse Etwas lieben"], "text": "Menü"}}, {"url": "https://www.elle.de/traveller", "success": true, "is sub": true, "content": {"headers": ["Traveller", "Hamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden Deutschlands", "Weite, Wind und Wellen: Das sind die schönsten Inseln in der deutschen Nordsee und Ostsee!", "Neue Reise-Tipps für Amsterdam! Diese nachhaltigen Hotels, Cafés & Adressen muss man jetzt entdecken", "Warum wir den Gardasee im Spätsommer lieben: unsere 10 besten Tipps und Adressen", "Urlaub in Bayern! Münchens beste Adressen – 14 Geheimtipps für einen Citytrip", "Urlaub auf Ibiza: Lust auf Barfuß-Luxus? Dann ab ins Destination by Hyatt „7Pines Resort Ibiza“"], "text": "MenüCity-Guide Salzburg: Das sind die schönsten Urlaubs-Adressen der Stadt – und immer eine Reise wertSantorini: Geheim-Tipps für die griechische InselCaravan deluxe: Warum Wohnwägen die neuen Sehnsuchtsobjekte sind – und wo man sie mieten kannTrend-Reiseziel Comporta: Wieso diese Gegend Portugals so beliebt ist"}}, {"url": "https://www.elle.de/fashion-weeks", "success": true, "is sub": true, "content": {"headers": ["Fashion Weeks", "Fashion Show in Los Angeles: „Love Parade“ heißt die neue Kollektion von Gucci", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu Miu", "Schillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in Paris", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel", "Paloma Picasso: Ihre 80ies-Looks sind die Inspiration hinter der Frühjahr/Sommer-Kollektion 2022 von Saint Laurent", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Balenciaga"], "text": "MenüChanel Cruise Collection 2022 Dubai: Das sind die Modetrends!„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueenModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis VuittonDesigner & ModelsDesigner New YorkDesigner ParisDesigner MailandModels"}}, {"url": "https://www.elle.de/fashion-week-new-york", "success": true, "is sub": true, "content": {"headers": ["New York", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2022: Gabriela Hearst", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2022: Proenza Schouler", "Modetrends aus New York: die Herbst/Winter-Kollektion 2021/22 von Michael Kors", "Modetrends von der Fashion Week New York Herbst/Winter 2021/22: Proenza Schouler", "Diese Modetrends waren auf der ersten virtuellen Fashion Week in New York zu sehen", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2021: Tom Ford"], "text": "MenüDie New York Fashion Week Frühjahr/Sommer 2022 ist zurück: Die Highlights der Modewoche im Big AppleModetrends von der Fashion Week New York Frühjahr/Sommer 2022: Tory BurchModetrends von der Fashion Week New York Frühjahr/Sommer 2022: AltuzarraModetrends von der Fashion Week New York Frühjahr/Sommer 2022: Michael KorsNew York Fashion WeekDesigner New YorkDesigner New YorkDesigner New YorkModels"}}, {"url": "https://www.elle.de/fashion-week-london", "success": true, "is sub": true, "content": {"headers": ["London", "Modetrends von der Fashion Week London Frühjahr/Sommer 2022: Victoria Beckham", "Modetrends von der Fashion Week London Frühjahr/Sommer 2022: Erdem", "Modetrends direkt vom Laufsteg: die Herbst/Winter-Kollektion 2021/22 von Burberry", "Modetrends von der Fashion Week London Herbst/Winter 2021/22: Simone Rocha", "Modetrends von der Fashion Week London Herbst/Winter 2021/22: Erdem", "Kleider, Blumen und die Farbe Rot: Die Trends bei Victoria Beckham von der Fashion Week London Herbst/Winter 2021/22 "], "text": "MenüModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueenModetrends von der Fashion Week London Frühjahr/Sommer 2022: BurberryModetrends von der Fashion Week London Herbst/Winter 2021: CosModetrends von der Fashion Week London Frühjahr/Sommer 2022: Simone RochaLondon Fashion WeekBritische ModelsBritische ModelsDesigner LondonReady-to-shop"}}, {"url": "https://www.elle.de/fashion-week-mailand", "success": true, "is sub": true, "content": {"headers": ["Mailand", "Milan Fashion Week 2021: Elle Germany, TikTok und Boss laden zum Dinner in Mailand", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Fendi x Versace", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Salvatore Ferragamo", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Tod‘s", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Boss", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Dsquared2"], "text": "MenüModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Moncler 4 HykeModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Moncler 6 1017 Alyx 9SMModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Dolce & GabbanaModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Giorgio Armani"}}, {"url": "https://www.elle.de/fashion-week-paris", "success": true, "is sub": true, "content": {"headers": ["Paris", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel", "Paloma Picasso: Ihre 80ies-Looks sind die Inspiration hinter der Frühjahr/Sommer-Kollektion 2022 von Saint Laurent", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Balenciaga", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Givenchy", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Hermès", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Valentino"], "text": "Menü„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis VuittonModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu MiuSchillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in Paris"}}, {"url": "https://www.elle.de/fashion-week-berlin", "success": true, "is sub": true, "content": {"headers": ["Fashion Week Berlin", "Live von der Fashion Week Paris: die Frühjahr/Sommer 2020 Show von Louis Vuitton", "Fashion Week Berlin Frühjahr/Sommer 2020: Riani", "Fashion Week Berlin Frühjahr/Sommer 2020: Marc Cain", "Fashion Week Berlin Herbst/Winter 2018/19: William Fan", "Fashion Week Berlin Herbst/Winter 2018/19: Idep 10th Anniversary"], "text": "MenüFashion Week Berlin Herbst/Winter 2020/2021: William FanFashion Week Berlin Herbst/Winter 2020/2021: RianiFashion Week Berlin Herbst/Winter 2020/2021: OdeehFashion Week Berlin Herbst/Winter 2020/2021: Marc CainFashion Week BerlinDesigner BerlinDesigner BerlinDeutsche ModelsDeutsche Models"}}, {"url": "https://www.elle.de/haute-couture", "success": true, "is sub": true, "content": {"headers": ["Haute Couture", "Haute Couture Frühjahr/Sommer 2021 von Fendi – die neueste Kollektion jetzt exklusiv online!", "Modetrends exklusiv online: Haute Couture Frühjahr/Sommer 2021 von Giorgio Armani Privé", "Modetrends: Valentino Haute Couture Frühjahr/Sommer 2021 – alle Bilder der Kollektion!", "Chanel Haute Couture Herbst/Winter 2020/21: alle Bilder der Kollektion", "Giambattista Valli Haute Couture Herbst/Winter 2020/21", "Modetrends frisch aus Paris: die Haute Couture Show Herbst/Winter 2020/21 von Dior"], "text": "MenüDolce & Gabbana Alta Moda: Das sind die Modetrends für Herbst/Winter 2021/22Chanel Haute Couture Frühjahr/Sommer 2021 – alle Bilder und Modetrends der KollektionHaute Couture Frühjahr/Sommer 2021 von Dior – Modetrends aus Paris!Valentino Haute Couture Herbst/Winter 2020/21: Magische Modetrends für die kommende SaisonHaute CoutureHaute CoutureHaute CoutureHaute CoutureHaute Couture"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Top oder Flop? So wird das Wochenende vom 5. November 2021 – laut Sternzeichen", "Laut Horoskop: Diese Sternzeichen werden im November 2021 von ihrer Vergangenheit eingeholt", "Laut Horoskop: Für diese Sternzeichen wird sich bis Ende des Jahres 2021 noch viel verändern", "Laut Horoskop: Für diese 4 Sternzeichen hält der Neumond am 4. November 2021 eine Überraschung bereit", "Laut Horoskop: Auf diese Sternzeichen wartet im November 2021 eine große Veränderung", "Glückshoroskop: Diese 3 Sternzeichen haben während der Skorpion-Saison 2021 laut Horoskop besonders viel Glück"], "text": "MenüHoroskop: So beeinflusst der Skorpion-Mars dein Liebesleben bis zum 13. Dezember 2021 – laut SternzeichenLaut Horoskop: Diese Sternzeichen haben im November 2021 besonders viel Erfolg im JobLiebes-Horoskop: So beeinflusst die Skorpion-Saison dein Liebesleben im November 2021 – laut SternzeichenHaar-Horoskop: Diese Frisur ist im Herbst 2021 perfekt für euer Sternzeichen"}}, {"url": "https://www.elle.de/wochenhoroskop", "success": true, "is sub": true, "content": {"headers": ["Wochenhoroskop", "Horoskop: Top oder Flop? So wird das Wochenende vom 22. Oktober 2021 – laut Sternzeichen", "Horoskop: Jackpot! 4 Sternzeichen haben ab dem 18. Oktober die BESTE Woche!", "Horoskop: Top oder Flop? So wird das Wochenende vom 15. Oktober 2021 – laut Sternzeichen", "Horoskop: Jackpot! 4 Sternzeichen haben ab dem 11. Oktober die BESTE Woche!", "Horoskop: Top oder Flop? So wird das Wochenende vom 8. Oktober 2021 – laut Sternzeichen", "Horoskop: Jackpot! 4 Sternzeichen haben ab dem 4. Oktober die BESTE Woche aller Zeiten"], "text": "MenüTop oder Flop? So wird das Wochenende vom 5. November 2021 – laut SternzeichenHoroskop: Jackpot! 4 Sternzeichen haben ab dem 1. November die BESTE Woche!Horoskop: Top oder Flop? So wird das Wochenende vom 29. Oktober – laut SternzeichenHoroskop: Jackpot! 4 Sternzeichen haben ab dem 25. Oktober die BESTE Woche!"}}, {"url": "https://www.elle.de/monatshoroskop", "success": true, "is sub": true, "content": {"headers": ["Monatshoroskop", "ELLE Monats-Horoskop: Das erwartet dein Sternzeichen im Oktober 2021", "Laut Horoskop: Für diese Sternzeichen wird im Oktober 2021 ein großer Traum wahr", "Laut Horoskop: Diese Sternzeichen verlieben sich im Oktober 2021", "ELLE Monats-Horoskop: Das erwartet dein Sternzeichen im September 2021", "Laut Horoskop: Diese Sternzeichen kommen im August 2021 wieder mit ihrem/ihrer Ex zusammen", "Laut Horoskop: Diese 3 Sternzeichen erwartet ein harter August"], "text": "MenüElle Monats-Horoskop: Das erwartet dein Sternzeichen im November 2021Laut Horoskop: Auf diese Sternzeichen wartet im Oktober 2021 eine ÜberraschungLaut Horoskop: Für diese Sternzeichen geht im Oktober 2021 ein Wunsch in ErfüllungLaut Horoskop: Diese 3 Sternzeichen haben den besten Oktober 2021"}}, {"url": "https://www.elle.de/glueckshoroskop", "success": true, "is sub": true, "content": {"headers": ["Glückshoroskop", "Schnapszahl-Horoskop: Diese 5 Sternzeichen haben am 10.10. Glück!", "Glückshoroskop: Diese drei Sternzeichen erwartet der beste August ihres Lebens!", "Laut Horoskop: Glück oder Pech? Diese Sternzeichen haben den besten vs. schlechtesten August 2021", "Vollmond-Horoskop: Diese Sternzeichen haben ab dem 24. Juli 2021 Glück! ", "Glückshoroskop im Video: Diese Sternzeichen haben im Sommer 2021 eine Glückssträhne!", "Glück in Sicht: Diese 3 Sternzeichen haben ab dem 7.7. Glück – laut Horoskop"], "text": "MenüGlückshoroskop: Diese 3 Sternzeichen haben während der Skorpion-Saison 2021 laut Horoskop besonders viel GlückGlücks-Horoskop: Diese 3 Sternzeichen erwartet jetzt das beste Wochenende des Jahres 2021Laut Horoskop: Diese Sternzeichen haben im letzten Jahresviertel 2021 besonders viel GlückHoroskop: Diesen 5 Sternzeichen bringt der rückläufige Uranus bis Ende des Jahres 2021 Glück"}}, {"url": "https://www.elle.de/shop-it", "success": true, "is sub": true, "content": {"headers": [" ", "Shoppe hier die Lieblingsteile der Redaktion", "Dieser Beauty-Adventskalender wird sofort geshoppt: Der Apricot-Adventskalender ist perfekt für alle Beauty-Fans und jetzt im Sale", "Dieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange Beine", "Modetrend im Herbst 2021: Diese Trend-Jeans von H&M macht einen knackigen Po!", "Handwerkskunst trifft Nachhaltigkeit und luxuriöses Design: Das ist die neue Herbst-Kollektion von GeeGee", "Glänzender Auftritt: Schmuck-Schuhe lassen im Herbst 2021 jeden Look erstrahlen", "Modetrend Jeans mit Nadelstreifen: Wir verraten, wie der Trend-Look im Herbst 2021 gelingt!"], "text": "MenüAnti-Aging-Augenpflege: Dieser Anti-Falten-Stick verspricht, Falten einfach wegzubügelnGenau unsere Kragenweite: Dieses gemütliche Strickkleid von H&M ist ein Modetrend, der im Herbst 2021 einfach immer passt!Doppelter Lifting-Effekt rund um die Augen: Diese Augencreme verspricht, Falten glatt zu bügeln und das Lid zu hebenAufgepasst! Von H&M bis Mango: Nur wenn Puffer Coats so aussehen, sind sie im Herbst 2021 auch wirklich Modetrend \n"}}, {"url": "https://www.elle.de/beauty-haare-frisuren-haarfarben-trends-dunkles-haar-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Crème Brûlée bis Deep Espresso: 4 Haarfarben-Trends für dunkles Haar, die wir uns für den Winter vormerken", "Satte Nuancen: 4 neue Haarfarben-Trends für dunkles Haar im Winter 2021", "1. Haarfarben-Trend für dunkle Haare: Crème Brûlée", "2. Haarfarben-Trend für dunkle Haare: Jet Black", "3. Haarfarben-Trend für dunkle Haare: Kupferbraun", "4. Haarfarben-Trend für dunkle Haare: Deep Espresso", "Jetzt shoppen: Hochwertige Pflegen, die dunkles Haar zum Glänzen bringen "], "text": "MenüFoto: Getty ImagesDunkles Haar glänzt diesen Winter in satten Espresso-Tönen (Versace Frühling/Sommer 2022)   Mit dem Einbruch des Winters 2021 verabschieden wir uns von sonnengeküssten Brünett-Nuancen oder hellen Strähnchen und tauchen das Haar jetzt in satte, dunkle Braun- und Schwarz-Töne. Die Haarfarben-Trends der Saison zeigen nämlich, dass dunkles Haar jetzt wieder an Beliebtheit gewinnt und diesen Winter in den unterschiedlichsten Tönen glänzt. Denn wer denkt, dass dunkles Haar nicht variiert werden kann, der irrt, denn auch Braun und Schwarz lassen sich mit warmen oder kühlen Reflexen veredeln und in ihren Nuancen vielseitig abstufen. Wir stellen dir die schönsten Looks für dunkle Haare im Winter 2021 vor, die mit einem Hochglanz-Finish unglaublich luxuriös und edel wirken.Foto: ImaxtreeBraschi Herbst/Winter 2021/22Der Haarfarben-Trend zu Crème Brûlée klingt nicht nur köstlich, sondern sieht auch so aus! Der Look zeichnet sich durch einen mittleren Braunton aus, der mit goldenen Karamell-Reflexen aufgehübscht wird und damit an das französische Dessert mit knuspriger Karamellkruste erinnert. Der Haarfarben-Trend ist besonders für Frauen geeignet, die von Brünett zu Braun wechseln möchten. Denn Crème Brûlée sorgt für einen soften Übergang und ist damit ideal, um sich an die dunklen Nuancen im Haar zu gewöhnen.               Foto: ImaxtreeVersace Frühling/Sommer 2022Noch dunkler als Schwarz? Ist die Nuance Jet Black, die sich durch ein sattes, tiefes Schwarz auszeichnet, einen leicht kühlen Unterton besitzt und diesen Winter nicht auf dem Trendradar der dunklen Haarfarben fehlen darf. Jet Black sorgt bei hellen Hauttypen für einen edlen Schneewittchen-Look, passt aber auch fabelhaft zu einem dunkleren Teint. Wir frischen die Haarfarbe regelmäßig mit Tönungsshampoos auf, die färbende Pigmente enthalten und verhindern, dass sich das Tiefschwarz im Haar verwäscht.Foto: ImaxtreeAndré Courrèges Herbst/Winter 2021/22Kupfer ist der wohl größte Haarfarben-Trend für den Winter 2021 und das spiegelt sich auch in den Looks für dunkles Haar wider. Denn mittlere bis dunkle Braun-Nuancen werden jetzt ebenfalls mit kupferfarbenen Reflexen veredelt, was im Zusammenspiel ein leuchtendes Rotbraun ergibt. Blau-Shampoos werden damit überflüssig, denn rötliche Nuancen sind in braunem Haar im Winter 2021 ausnahmsweise erwünscht. Rotbraun passt übrigens super zu einem hellen Porzellanteint, bringt aber auch einen goldenen Teint zum Strahlen.     Foto: ImaxtreeIsabel Marant Herbst/Winter 2021/22Ebenfalls im Trend liegen diesen Winter sehr dunkle Braunschwarz-Töne, die an die Farbe eines starken Espressos am Morgen erinnern. Auch der Grund, warum sich dieser Haarfarben-Trend Deep Espresso nennt. Dieser wird komplett ohne Strähnchen getragen und sorgt für einen schönen Rahmen ums Gesicht. Weil Espresso zudem ein eher kühler Braunton ist, schmeichelt dieser ebenfalls kühlen oder rosigen Hauttypen besonders gut. Um orangen Verfärbungen vorzubeugen, kannst du das Haar regelmäßig mit Blau-Shampoo waschen, das Kupfernuancen neutralisiert und für ein klares Braun sorgt.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-haare-frisuren-haarfarben-trends-dunkles-haar-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Crème Brûlée bis Deep Espresso: 4 Haarfarben-Trends für dunkles Haar, die wir uns für den Winter vormerken", "Satte Nuancen: 4 neue Haarfarben-Trends für dunkles Haar im Winter 2021", "1. Haarfarben-Trend für dunkle Haare: Crème Brûlée", "2. Haarfarben-Trend für dunkle Haare: Jet Black", "3. Haarfarben-Trend für dunkle Haare: Kupferbraun", "4. Haarfarben-Trend für dunkle Haare: Deep Espresso", "Jetzt shoppen: Hochwertige Pflegen, die dunkles Haar zum Glänzen bringen "], "text": "MenüFoto: Getty ImagesDunkles Haar glänzt diesen Winter in satten Espresso-Tönen (Versace Frühling/Sommer 2022)   Mit dem Einbruch des Winters 2021 verabschieden wir uns von sonnengeküssten Brünett-Nuancen oder hellen Strähnchen und tauchen das Haar jetzt in satte, dunkle Braun- und Schwarz-Töne. Die Haarfarben-Trends der Saison zeigen nämlich, dass dunkles Haar jetzt wieder an Beliebtheit gewinnt und diesen Winter in den unterschiedlichsten Tönen glänzt. Denn wer denkt, dass dunkles Haar nicht variiert werden kann, der irrt, denn auch Braun und Schwarz lassen sich mit warmen oder kühlen Reflexen veredeln und in ihren Nuancen vielseitig abstufen. Wir stellen dir die schönsten Looks für dunkle Haare im Winter 2021 vor, die mit einem Hochglanz-Finish unglaublich luxuriös und edel wirken.Foto: ImaxtreeBraschi Herbst/Winter 2021/22Der Haarfarben-Trend zu Crème Brûlée klingt nicht nur köstlich, sondern sieht auch so aus! Der Look zeichnet sich durch einen mittleren Braunton aus, der mit goldenen Karamell-Reflexen aufgehübscht wird und damit an das französische Dessert mit knuspriger Karamellkruste erinnert. Der Haarfarben-Trend ist besonders für Frauen geeignet, die von Brünett zu Braun wechseln möchten. Denn Crème Brûlée sorgt für einen soften Übergang und ist damit ideal, um sich an die dunklen Nuancen im Haar zu gewöhnen.               Foto: ImaxtreeVersace Frühling/Sommer 2022Noch dunkler als Schwarz? Ist die Nuance Jet Black, die sich durch ein sattes, tiefes Schwarz auszeichnet, einen leicht kühlen Unterton besitzt und diesen Winter nicht auf dem Trendradar der dunklen Haarfarben fehlen darf. Jet Black sorgt bei hellen Hauttypen für einen edlen Schneewittchen-Look, passt aber auch fabelhaft zu einem dunkleren Teint. Wir frischen die Haarfarbe regelmäßig mit Tönungsshampoos auf, die färbende Pigmente enthalten und verhindern, dass sich das Tiefschwarz im Haar verwäscht.Foto: ImaxtreeAndré Courrèges Herbst/Winter 2021/22Kupfer ist der wohl größte Haarfarben-Trend für den Winter 2021 und das spiegelt sich auch in den Looks für dunkles Haar wider. Denn mittlere bis dunkle Braun-Nuancen werden jetzt ebenfalls mit kupferfarbenen Reflexen veredelt, was im Zusammenspiel ein leuchtendes Rotbraun ergibt. Blau-Shampoos werden damit überflüssig, denn rötliche Nuancen sind in braunem Haar im Winter 2021 ausnahmsweise erwünscht. Rotbraun passt übrigens super zu einem hellen Porzellanteint, bringt aber auch einen goldenen Teint zum Strahlen.     Foto: ImaxtreeIsabel Marant Herbst/Winter 2021/22Ebenfalls im Trend liegen diesen Winter sehr dunkle Braunschwarz-Töne, die an die Farbe eines starken Espressos am Morgen erinnern. Auch der Grund, warum sich dieser Haarfarben-Trend Deep Espresso nennt. Dieser wird komplett ohne Strähnchen getragen und sorgt für einen schönen Rahmen ums Gesicht. Weil Espresso zudem ein eher kühler Braunton ist, schmeichelt dieser ebenfalls kühlen oder rosigen Hauttypen besonders gut. Um orangen Verfärbungen vorzubeugen, kannst du das Haar regelmäßig mit Blau-Shampoo waschen, das Kupfernuancen neutralisiert und für ein klares Braun sorgt.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/frisuren-trend-power-bob-herbst-2021", "success": true, "is sub": true, "content": {"headers": ["Echt stark! Darum ist der Power Bob der wichtigste Frisuren-Trend für den Herbst 2021", "Darum zählt der Power-Bob zum wichtigsten Frisuren-Trend für den Herbst/Winter 2021/22", "Frisuren-Trend im Herbst und Winter 2022/21: So stylt man den Power Bob", "Rosmanund Pike macht den Power Bob zu ihrer Sigantur-Frisur", "Power Bob: Mit diesen Produkten gelingt der Frisuren-Trend für den Herbst 2021"], "text": "MenüFoto: ImaxtreeWir verraten, warum der Power Bob (hier Backstage bei Coperni) der wichtigste Frisuren-Trend im Herbst 2021 ist – hier.\"Kleider machen Leute\"  heißt das berühmte Sprichwort – und Frisuren auch. Unser neues Power-Tool in der kommenden Saison: ein schnittiger Blunt Bob. Und eben dieser wird im Herbst und Winter als Power Bob zum wichtigsten Frisuren-Trend der Saison. Wir verraten, warum der Haarschnitt jetzt mächtig angesagt ist.Foto: ImaxtreeChanel Herbst/Winter 2021/22Das Power-Dressing hat sich seit seiner Entstehung in den 80er Jahren immer wieder gewandelt. Heute ist es nicht nur der Power Suit mit XL-Schultern, der Frauen Stärke verleiht. In den 2020er Jahren hat sich längst auch das romantische Midi-Kleid mit XL-Puffärmeln zum neuen Power-Piece gemausert. Das soll heißen: Frauen adaptieren längst nicht mehr nur den Look der Herren, um weibliche Macht auszustrahlen.Die passenden Frisuren-Trends zum modernen Power-Dressing haben ebenso viele Facetten: Das kann die natürlich Lockenmähne sein, ebenso wie der Wolf Cut. Im Herbst 2021 haben die internationalen Designer einen Klassiker wiederentdeckt. Der Blunt Bob ist so etwas wie der Power Suit unter den Frisuren und kaum ein Haarschnitt versprüht so viel Stärke. Chanel setzt der schnittigen Bob-Frisur etwa mädchenhafte Tweed-Kostüme entgegen und erzeugt damit ein lieblich-toughes Wechselspiel. Bei Coperni ist der Bunt Bob mit scharfer Kante hingegen die perfekte Krönung eines jetztzeitigen Power Dressings.Aber nicht nur die Laufstege machen den Blunt Bob zum wichtigsten Frisuren-Trend des Jahres. Auch aktuelle Film und Serien-Hits mit starken Frauenrollen sorgen für den Hype um den Power Bob. So setzt etwa Rosamund Pike für die Rolle der abgebrühten Abzockerin in dem Netflix-Thriller „I Care a Lot“ auf den klassischen Blunt Bob. Und Sarah Snook kämpft in der Serie „Succession“ um das Erbe eines New Yorker Medienkonzerns – ausgestattet mit der Gier nach Macht und einem Power Bob.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDer Power Bob ist ein klassischer Blunt Cut, der weder zu kurz noch zu lang daherkommen sollte. Zwei Fingerbreit unter dem Kinn sind die perfekte Länge für den Bob mit Stärke. Wer noch einen draufsetzen möchte, lässt sich eine leichte Schräge schneiden, die vom Nacken zur Front hin länger wird. Mit einem akkuraten Mittelscheitel und glatt frisierten Haaren – hierfür am besten ein Glätteisen zur Hilfe nehmen – wird der Power Look perfekt. Achtung! Man sollte vor der Anwendung von Hitze immer auf ein Hitzeschutzspray setzen. Zum Abschluss gerne den sleeken Look mit einem Schaumfestiger fixieren und fertig ist der Power Bob. Das Beste: Dieser Frisuren-Trend schmeichelt so ziemlich jeder Gesichtsform. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/frisuren-trend-power-bob-herbst-2021", "success": true, "is sub": true, "content": {"headers": ["Echt stark! Darum ist der Power Bob der wichtigste Frisuren-Trend für den Herbst 2021", "Darum zählt der Power-Bob zum wichtigsten Frisuren-Trend für den Herbst/Winter 2021/22", "Frisuren-Trend im Herbst und Winter 2022/21: So stylt man den Power Bob", "Rosmanund Pike macht den Power Bob zu ihrer Sigantur-Frisur", "Power Bob: Mit diesen Produkten gelingt der Frisuren-Trend für den Herbst 2021"], "text": "MenüFoto: ImaxtreeWir verraten, warum der Power Bob (hier Backstage bei Coperni) der wichtigste Frisuren-Trend im Herbst 2021 ist – hier.\"Kleider machen Leute\"  heißt das berühmte Sprichwort – und Frisuren auch. Unser neues Power-Tool in der kommenden Saison: ein schnittiger Blunt Bob. Und eben dieser wird im Herbst und Winter als Power Bob zum wichtigsten Frisuren-Trend der Saison. Wir verraten, warum der Haarschnitt jetzt mächtig angesagt ist.Foto: ImaxtreeChanel Herbst/Winter 2021/22Das Power-Dressing hat sich seit seiner Entstehung in den 80er Jahren immer wieder gewandelt. Heute ist es nicht nur der Power Suit mit XL-Schultern, der Frauen Stärke verleiht. In den 2020er Jahren hat sich längst auch das romantische Midi-Kleid mit XL-Puffärmeln zum neuen Power-Piece gemausert. Das soll heißen: Frauen adaptieren längst nicht mehr nur den Look der Herren, um weibliche Macht auszustrahlen.Die passenden Frisuren-Trends zum modernen Power-Dressing haben ebenso viele Facetten: Das kann die natürlich Lockenmähne sein, ebenso wie der Wolf Cut. Im Herbst 2021 haben die internationalen Designer einen Klassiker wiederentdeckt. Der Blunt Bob ist so etwas wie der Power Suit unter den Frisuren und kaum ein Haarschnitt versprüht so viel Stärke. Chanel setzt der schnittigen Bob-Frisur etwa mädchenhafte Tweed-Kostüme entgegen und erzeugt damit ein lieblich-toughes Wechselspiel. Bei Coperni ist der Bunt Bob mit scharfer Kante hingegen die perfekte Krönung eines jetztzeitigen Power Dressings.Aber nicht nur die Laufstege machen den Blunt Bob zum wichtigsten Frisuren-Trend des Jahres. Auch aktuelle Film und Serien-Hits mit starken Frauenrollen sorgen für den Hype um den Power Bob. So setzt etwa Rosamund Pike für die Rolle der abgebrühten Abzockerin in dem Netflix-Thriller „I Care a Lot“ auf den klassischen Blunt Bob. Und Sarah Snook kämpft in der Serie „Succession“ um das Erbe eines New Yorker Medienkonzerns – ausgestattet mit der Gier nach Macht und einem Power Bob.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDer Power Bob ist ein klassischer Blunt Cut, der weder zu kurz noch zu lang daherkommen sollte. Zwei Fingerbreit unter dem Kinn sind die perfekte Länge für den Bob mit Stärke. Wer noch einen draufsetzen möchte, lässt sich eine leichte Schräge schneiden, die vom Nacken zur Front hin länger wird. Mit einem akkuraten Mittelscheitel und glatt frisierten Haaren – hierfür am besten ein Glätteisen zur Hilfe nehmen – wird der Power Look perfekt. Achtung! Man sollte vor der Anwendung von Hitze immer auf ein Hitzeschutzspray setzen. Zum Abschluss gerne den sleeken Look mit einem Schaumfestiger fixieren und fertig ist der Power Bob. Das Beste: Dieser Frisuren-Trend schmeichelt so ziemlich jeder Gesichtsform. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beautyaward-2022", "success": true, "is sub": true, "content": {"headers": ["ELLE Beauty Award 2022 + Gewinnspiel: Stimme für deine Beauty-Favoriten ab und gewinne eine Wellness-Reise!", "Dein Gewinn: Ein Wochenend-Trip ins Hotel Das König Ludwig", "Das gibt es zu gewinnen:", "Wähle deine Beauty-Favoriten – und gewinne eine Wellness-Reise!", "Kategorie 1: Mascara", "", "So kannst du gewinnen:", "Teilnahmeschluss: 7.12.2021", "Kategorie 2: Lippenstift", "Kategorie 3: Foundation", "Kategorie 4: Feuchtigkeitspflege", "Kategorie 5: Anti-Aging", "Kategorie 6: Masken", "Kategorie 7: Sonnenschutz", "Kategorie 8: Bodylotion", "Kategorie 9: Anti-Cellulite", "Kategorie 10: Shampoo", "", "Kategorie 12: Haarstyling", "Kategorie 13: Parfum", "Kategorie 14: Green-Gesichtspflege", "Kategorie 15: Green Make-up", "Kategorie 16: Green-Haarpflege", "", "", ""], "text": "MenüFoto: ShutterstockTag für Tag, Woche für Woche, Ausgabe für Ausgabe werden in den Beautyredaktionen der ELLE unzählige Neuheiten getestet. Deshalb schaffen es auch nur die Top-Produkte in die enge Auswahl für den ELLE Beauty Award. Jetzt ist deine Meinung und Expertise gefragt: Wähle für jede der 19 Kategorien deinen Beauty-Favoriten! Als Dankeschön für deine Zeit und dein Interesse verlost ELLE unter allen Teilnehmern eine Wellness-Reise ins Vier-Sterne-Superior-Hotel Das König Ludwig Wellness & Spa Resort im Allgäu.Foto: Das König Ludwig Wellness & SPA ResortDas Adults-Only-Resort mit insgesamt 111 Zimmern und Suiten liegt unweit des Märchenschlosses Neuschwanstein und bietet einen Blick bis zu den Allgäuer Alpen. Dieser lässt sich am besten vom großzügigen Wellness-Bereich des Hotels genießen. Der 6.600 Quadratmeter große Spa, sowie der ganzheitliche Erholungs-Ansatz lässt dabei keine Wünsche offen: Sechs unterschiedliche Saunen, Dampfbäder, Ruheraum, zwei Schwimmteiche sowie ein umfangreiches Spa-Menu mit abgestimmten Körper- und Gesichtsbehandlungen sorgen für Entspannung pur. Genug ausgeruht? Dann lässt sich die Zeit prima für Yoga- und Fitnesskurse nutzen.Foto: Das König Ludwig Wellness & SPA ResortEgal, ob Wellnessfan, Naturliebhaber, Skifahrer oder Romantiker: Im Hotel Das Ludwig Wellness & Spa Resort fühlt sich garantiert jeder wohl. Schließlich lädt die malerische Landschaft in jeder Saison zum Aktivurlaub ein. Im Sommer zum Segeln, SUP fahren und Schwimmen, beispielsweise am nah gelegenen Forgensee. Im Herbst wird die Umgebung dann mit dem Fahrrad erkundet, bevor die Wintersaison zum Ski fahren, Wandern und Spazieren einlädt. Und das Schönste: Nach einem aktiven Tag lockt das großzügige Spa mit einem vielfältigen Angebot, z.B. mit der Bio-Sauna Königsalm – einer milden Zirbensauna im Ludwig-Charakter bei 60° Celsius.Kulinarische Verwöhnung gehört ebenso zum Hotelkonzept. Küchenchef Simon Schaller und sein Team legen großen Wert auf saisonale und regionale Produkte, als auch Internationalität. Eine Hommage an König Ludwig II, der sich für unterschiedlichste kulinarische Köstlichkeiten begeisterte. So darf man sich beim Frühstück auf heimischen Backwaren, Wurst-, Käse- und Molkereispezialitäten, Fruchtaufstriche und Honig direkt aus der Wabe bis hin zu hausgemachtem Rührkuchen, Bayrischen Schmankerln und verschiedenen Eierspeisen freuen. Während am Abend ein 5-Gänge-Menü lockt, das in einer der sieben gemütlichen Stuben des Hotels serviert wird.Foto: Das König Ludwig Wellness & SPA ResortFoto: Das König Ludwig Wellness & SPA ResortSuche in allen 19 Kategorien jeweils deinen Favoriten aus und sichere deine Auswahl am Ende, indem du auf \"Abstimmen\" klickst. Anschließend öffnet sich ein Teilnahmeformular, in das du deine Daten einträgst, um bei unserem Gewinnspiel mitzumachen. Wir drücken dir die Daumen!Kategorie 11: Conditioner Kategorie 17: SerumKategorie 18: AugenpflegeKategorie 19: DuschgelVielen Dank für deine Teilnahme – hier geht's direkt zum GewinnspielEinfach auf folgenden Link klicken und das Teilnahmeformular ausfüllen >>Gewinnspiel Suche oben in allen 19 Kategorien jeweils deinen Favoriten aus und sichere deine Auswahl am Ende, indem du auf „Abstimmen“ klickst. Anschließend öffnet sich ein Teilnahmeformular, in das du deine Daten einträgst, um bei unserem Gewinnspiel mitzumachen. Wir drücken dir die Daumen!Bitte beachten: Eine Barauszahlung des Preises ist nicht möglich.Teilnahme ab 18 Jahren. Mitarbeiter von Hubert Burda Media und deren Angehörige dürfen nicht teilnehmen. Der Rechtsweg ist ausgeschlossen. Einzelheiten zum Datenschutz findest du in unserer Datenschutzerklärung.Foto: Das König Ludwig Wellness & SPA ResortFoto: Das König Ludwig Wellness & SPA ResortFoto: Das König Ludwig Wellness & SPA ResortUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beautyaward-2022", "success": true, "is sub": true, "content": {"headers": ["ELLE Beauty Award 2022 + Gewinnspiel: Stimme für deine Beauty-Favoriten ab und gewinne eine Wellness-Reise!", "Dein Gewinn: Ein Wochenend-Trip ins Hotel Das König Ludwig", "Das gibt es zu gewinnen:", "Wähle deine Beauty-Favoriten – und gewinne eine Wellness-Reise!", "Kategorie 1: Mascara", "", "So kannst du gewinnen:", "Teilnahmeschluss: 7.12.2021", "Kategorie 2: Lippenstift", "Kategorie 3: Foundation", "Kategorie 4: Feuchtigkeitspflege", "Kategorie 5: Anti-Aging", "Kategorie 6: Masken", "Kategorie 7: Sonnenschutz", "Kategorie 8: Bodylotion", "Kategorie 9: Anti-Cellulite", "Kategorie 10: Shampoo", "", "Kategorie 12: Haarstyling", "Kategorie 13: Parfum", "Kategorie 14: Green-Gesichtspflege", "Kategorie 15: Green Make-up", "Kategorie 16: Green-Haarpflege", "", "", ""], "text": "MenüFoto: ShutterstockTag für Tag, Woche für Woche, Ausgabe für Ausgabe werden in den Beautyredaktionen der ELLE unzählige Neuheiten getestet. Deshalb schaffen es auch nur die Top-Produkte in die enge Auswahl für den ELLE Beauty Award. Jetzt ist deine Meinung und Expertise gefragt: Wähle für jede der 19 Kategorien deinen Beauty-Favoriten! Als Dankeschön für deine Zeit und dein Interesse verlost ELLE unter allen Teilnehmern eine Wellness-Reise ins Vier-Sterne-Superior-Hotel Das König Ludwig Wellness & Spa Resort im Allgäu.Foto: Das König Ludwig Wellness & SPA ResortDas Adults-Only-Resort mit insgesamt 111 Zimmern und Suiten liegt unweit des Märchenschlosses Neuschwanstein und bietet einen Blick bis zu den Allgäuer Alpen. Dieser lässt sich am besten vom großzügigen Wellness-Bereich des Hotels genießen. Der 6.600 Quadratmeter große Spa, sowie der ganzheitliche Erholungs-Ansatz lässt dabei keine Wünsche offen: Sechs unterschiedliche Saunen, Dampfbäder, Ruheraum, zwei Schwimmteiche sowie ein umfangreiches Spa-Menu mit abgestimmten Körper- und Gesichtsbehandlungen sorgen für Entspannung pur. Genug ausgeruht? Dann lässt sich die Zeit prima für Yoga- und Fitnesskurse nutzen.Foto: Das König Ludwig Wellness & SPA ResortEgal, ob Wellnessfan, Naturliebhaber, Skifahrer oder Romantiker: Im Hotel Das Ludwig Wellness & Spa Resort fühlt sich garantiert jeder wohl. Schließlich lädt die malerische Landschaft in jeder Saison zum Aktivurlaub ein. Im Sommer zum Segeln, SUP fahren und Schwimmen, beispielsweise am nah gelegenen Forgensee. Im Herbst wird die Umgebung dann mit dem Fahrrad erkundet, bevor die Wintersaison zum Ski fahren, Wandern und Spazieren einlädt. Und das Schönste: Nach einem aktiven Tag lockt das großzügige Spa mit einem vielfältigen Angebot, z.B. mit der Bio-Sauna Königsalm – einer milden Zirbensauna im Ludwig-Charakter bei 60° Celsius.Kulinarische Verwöhnung gehört ebenso zum Hotelkonzept. Küchenchef Simon Schaller und sein Team legen großen Wert auf saisonale und regionale Produkte, als auch Internationalität. Eine Hommage an König Ludwig II, der sich für unterschiedlichste kulinarische Köstlichkeiten begeisterte. So darf man sich beim Frühstück auf heimischen Backwaren, Wurst-, Käse- und Molkereispezialitäten, Fruchtaufstriche und Honig direkt aus der Wabe bis hin zu hausgemachtem Rührkuchen, Bayrischen Schmankerln und verschiedenen Eierspeisen freuen. Während am Abend ein 5-Gänge-Menü lockt, das in einer der sieben gemütlichen Stuben des Hotels serviert wird.Foto: Das König Ludwig Wellness & SPA ResortFoto: Das König Ludwig Wellness & SPA ResortSuche in allen 19 Kategorien jeweils deinen Favoriten aus und sichere deine Auswahl am Ende, indem du auf \"Abstimmen\" klickst. Anschließend öffnet sich ein Teilnahmeformular, in das du deine Daten einträgst, um bei unserem Gewinnspiel mitzumachen. Wir drücken dir die Daumen!Kategorie 11: Conditioner Kategorie 17: SerumKategorie 18: AugenpflegeKategorie 19: DuschgelVielen Dank für deine Teilnahme – hier geht's direkt zum GewinnspielEinfach auf folgenden Link klicken und das Teilnahmeformular ausfüllen >>Gewinnspiel Suche oben in allen 19 Kategorien jeweils deinen Favoriten aus und sichere deine Auswahl am Ende, indem du auf „Abstimmen“ klickst. Anschließend öffnet sich ein Teilnahmeformular, in das du deine Daten einträgst, um bei unserem Gewinnspiel mitzumachen. Wir drücken dir die Daumen!Bitte beachten: Eine Barauszahlung des Preises ist nicht möglich.Teilnahme ab 18 Jahren. Mitarbeiter von Hubert Burda Media und deren Angehörige dürfen nicht teilnehmen. Der Rechtsweg ist ausgeschlossen. Einzelheiten zum Datenschutz findest du in unserer Datenschutzerklärung.Foto: Das König Ludwig Wellness & SPA ResortFoto: Das König Ludwig Wellness & SPA ResortFoto: Das König Ludwig Wellness & SPA ResortUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-baggy-jeans-trend-90er-low-waist", "success": true, "is sub": true, "content": {"headers": ["Für alle, die ihr inneres Skater-Girl wiederbeleben wollen: Der Baggy-Jeans-Trend ist aus den 90er zurück", "Das Skater Girl lässt grüßen: Baggy Jeans mit Low Waist sind im Herbst 2021 der bequemste Jeans-Trend für den Alltag", "Baggy Jeans mit Low Waist: So trägt man den Jeans-Trend im Herbst und Winter 2021/22", "Hier Baggy Jeans im Skater-Girl-Look shoppen:", "Baggy Jeans mit Low Waist: Das passt im Herbst 2021 zum Jeans-Trend"], "text": "MenüFoto: ImaxtreeWeite Jeans, die auf der Hüfte sitzen (hier ein Modell von R13), sind als Jeans-Trend aus den 90ern zurück und eine Hommage an das Skater Girl. Diese und weitere Modelle – hier. Jeans-Trends aus den 90er Jahren haben 2021 wieder Konjunktur. Schließlich kommen die Denim-Hosen aus dieser Ära besonders unprätentiös und bequem daher. So auch der aktuelle Jeans-Trend. Baggy Jeans, die auf der Hüfte sitzen, sind im Herbst 2021 eine Hommage an die coolen Skater Girls der 90er Jahre. Wir verraten, warum die Hosen jetzt ein lässiger Jeans-Trend für den Alltag sind.Foto: PRBaggy Jeans aus Biobaumwolle von Closed, um 200 EuroSie sind weit geschnitten und sitzen lässig auf der Hüfte – Baggy Jeans mit Low Waist waren in den 90er Jahren das Wahrzeichen der coolen Skater Girls, die darin genug Bewegungsfreiheit hatten, um auf ihren Boards die halsbrecherischsten Stunts hinzulegen. Heute sehnen wir uns wieder nach diesem Komfort und internationale Jeans Label holen den Schnitt aus den 90er Jahren in die Gegenwart. Man kann diese Jeans ganz im originalgetreuen Look dieser Ära tragen und auf verwaschene Modelle im Used Look setzen, wie sie etwa das amerikanische Streetwear-Label R13 für den Herbst und Winter 2021/22 aufgelegt hat. Wer dem Look eine erwachsene Note geben möchte, der setzt auf Hosen in cleanen Waschungen wie etwa die Baggy Jeans von Closed in dunklem Denim oder von Weekday in heller Waschung. Eines steht fest: Diese Jeans sind im Herbst und Winter 2021 die bequemsten Allrounder für den Alltag. Wir haben die lässigsten Modelle, die jetzt Jeans-Trend sind, hier zusammengestellt.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenNatürlich gilt wie bei so ziemlich allem, was aktuell aus den 90er Jahren zurück ist: Wer den Look dieser Ära auf die Spitze treiben möchte, liegt damit voll im Trend. So wird etwa die Skater-Girl-Jeans in Kombination mit Hoodie und angesagten Sneakern mit Plateausohle perfekt. Wem dieser Look allerdings ein bisschen zu jung daherkommt, der holt die Jeans in einen seriösen Kontext. Power-Pieces wie Blazer, Herrenhemd und Westen sind die perfekten Begleiter, um die lässigen Baggy-Jeans zu veredeln. Besonders schick wirken spitze Pumps und Stiefletten dazu. Fazit: Diese Jeans sind längst auch über den Skater-Sport hinausgewachsen und man kann sie im Herbst und Winter vielseitig zum Einsatz bringen. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-baggy-jeans-trend-90er-low-waist", "success": true, "is sub": true, "content": {"headers": ["Für alle, die ihr inneres Skater-Girl wiederbeleben wollen: Der Baggy-Jeans-Trend ist aus den 90er zurück", "Das Skater Girl lässt grüßen: Baggy Jeans mit Low Waist sind im Herbst 2021 der bequemste Jeans-Trend für den Alltag", "Baggy Jeans mit Low Waist: So trägt man den Jeans-Trend im Herbst und Winter 2021/22", "Hier Baggy Jeans im Skater-Girl-Look shoppen:", "Baggy Jeans mit Low Waist: Das passt im Herbst 2021 zum Jeans-Trend"], "text": "MenüFoto: ImaxtreeWeite Jeans, die auf der Hüfte sitzen (hier ein Modell von R13), sind als Jeans-Trend aus den 90ern zurück und eine Hommage an das Skater Girl. Diese und weitere Modelle – hier. Jeans-Trends aus den 90er Jahren haben 2021 wieder Konjunktur. Schließlich kommen die Denim-Hosen aus dieser Ära besonders unprätentiös und bequem daher. So auch der aktuelle Jeans-Trend. Baggy Jeans, die auf der Hüfte sitzen, sind im Herbst 2021 eine Hommage an die coolen Skater Girls der 90er Jahre. Wir verraten, warum die Hosen jetzt ein lässiger Jeans-Trend für den Alltag sind.Foto: PRBaggy Jeans aus Biobaumwolle von Closed, um 200 EuroSie sind weit geschnitten und sitzen lässig auf der Hüfte – Baggy Jeans mit Low Waist waren in den 90er Jahren das Wahrzeichen der coolen Skater Girls, die darin genug Bewegungsfreiheit hatten, um auf ihren Boards die halsbrecherischsten Stunts hinzulegen. Heute sehnen wir uns wieder nach diesem Komfort und internationale Jeans Label holen den Schnitt aus den 90er Jahren in die Gegenwart. Man kann diese Jeans ganz im originalgetreuen Look dieser Ära tragen und auf verwaschene Modelle im Used Look setzen, wie sie etwa das amerikanische Streetwear-Label R13 für den Herbst und Winter 2021/22 aufgelegt hat. Wer dem Look eine erwachsene Note geben möchte, der setzt auf Hosen in cleanen Waschungen wie etwa die Baggy Jeans von Closed in dunklem Denim oder von Weekday in heller Waschung. Eines steht fest: Diese Jeans sind im Herbst und Winter 2021 die bequemsten Allrounder für den Alltag. Wir haben die lässigsten Modelle, die jetzt Jeans-Trend sind, hier zusammengestellt.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenNatürlich gilt wie bei so ziemlich allem, was aktuell aus den 90er Jahren zurück ist: Wer den Look dieser Ära auf die Spitze treiben möchte, liegt damit voll im Trend. So wird etwa die Skater-Girl-Jeans in Kombination mit Hoodie und angesagten Sneakern mit Plateausohle perfekt. Wem dieser Look allerdings ein bisschen zu jung daherkommt, der holt die Jeans in einen seriösen Kontext. Power-Pieces wie Blazer, Herrenhemd und Westen sind die perfekten Begleiter, um die lässigen Baggy-Jeans zu veredeln. Besonders schick wirken spitze Pumps und Stiefletten dazu. Fazit: Diese Jeans sind längst auch über den Skater-Sport hinausgewachsen und man kann sie im Herbst und Winter vielseitig zum Einsatz bringen. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-beige-maentel-chunky-boots-modetrends-kombinieren", "success": true, "is sub": true, "content": {"headers": ["Modetrends kombinieren: Beige Mäntel + Chunky Boots sind das beste Mode-Match im Winter", "Modetrends kombinieren: Beige Mäntel und Chunky Boots sind das schönste Mode-Match im Winter", "So gelingt die perfekte Outfit-Kombi aus beigen Mänteln und Chunky Boots ", "Jetzt shoppen: Die schönsten Kombis aus beigen Mänteln + Chunky Boots ", "Gut kombiniert: Hier findest du mehr tolle Outfits mit beigen Mänteln und Chunky Boots "], "text": "MenüFoto: PRBeige Mäntel? Kombinieren wir diesen Winter am liebsten mit schwarzen Chunky Boots! (Anine Bing Herbst/Winter 2021) Diesen Winter machen zwei unserer liebsten Modetrends gemeinsame Sache, denn: beige Mäntel kombnieren wir jetzt mit derben Chunky Boots. Die Outfit-Kombination ist ein schöner Allrounder für die kalte Jahreszeit und aktuell überall auf Instagram zu sehen – wir erklären, wie das perfekte Outfit aus beigen Mänteln und Chunky Boots gelingt.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMäntel in Beige-Nuancen wie Cognac, Sand und Camel sind der Klassiker für die kalte Jahreszeit, der auch im Winter 2021 wieder ganz oben auf unserer Wunschliste steht. Chunky Boots haben sich hingegen als etwas neuerer Modetrend etabliert, der sich rundum flache Stiefel mit klobigen Trekking-Sohlen dreht. Und diese ergeben jetzt das perfekte Match zu beigen Mänteln, denn Chunky Boots sorgen für einen tollen Stilbruch und setzen einen Kontrast zu den eleganten Jacken. Ganz egal, ob man sich nun für einen langen Wollmantel in Camel, kuscheligen Teddy-Coat oder für einen Trenchcoat im modernen Oversized-Look entscheidet. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenFür ein schönes Outdoor-Outfit für die kalten Wintertage braucht es im ersten Schritt den passenden Mantel in Beige sowie ein Paar Chunky Boots. Diese werden am besten in Schwarz getragen,  kommen jetzt im Chelsea-Stiefel-Look mit seitlichen Gummieinsätzen und zeichnen sich durch einen Schaft aus, der bis zum Knöchel oder sogar bis knapp unters Knie reicht.  Bleibt nur noch die Frage, was man unter dem Mantel tragen soll? Nun, wir lassen uns von den Modeprofis auf Instagram inspirieren und kombinieren die Mantel-und-Stiefel-Kombi mit einem schwarzen Basic-Outfit aus Rollkragen-Pullover, Minirock und Strümpfen oder Oversized-Sweatern und Leggings. Außerdem wirkt eine Styling-Kombi aus dunklen Jeans und einem farblich abgestimmten Strickpullover in Beige sehr elegant. Für welches Outfit du dich auch entscheidest, damit dieses zur Geltung kommt, kannst du den Mantel einfach offen tragen – das lässt die Kombi noch ein wenig lässiger wirken und bringt uns stilsicher durch die kalte Jahreszeit. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "Die perfekte Masche: Midi-Strickröcke sind der elegante Modetrend im Winter 2021", "Teddy-Mäntel sind zurück! So tragen wir den flauschigen Modetrend im Winter 2021 ", "Mary Janes mit Socken: Diesen Modetrend schauen wir uns im Herbst 2021 von den Französinnen ab", "Modetrend mit Power: Tailored Pants werden im Herbst 2021 in lässigen Schnitten zur Jeans-Alternative", "Die neuen Camel Coats? Beige Daunenjacken sind der warme + elegante Modetrend im Winter 2021", "Dieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange Beine"], "text": "MenüZart und glamourös: Dieses Feder-Hemd shoppen wir jetzt bei Zara – denn es ist der schönste Modetrend für den Winter 2021Warme Sneaker? Ja, bitte! H&M macht diese gefütterten Trend-Schuhe zum wichtigsten Modetrend im Herbst/Winter 2021Modetrends kombinieren: Beige Mäntel + Chunky Boots sind das beste Mode-Match im WinterEcht stark! Darum ist der Power Bob der wichtigste Frisuren-Trend für den Herbst 2021"}}, {"url": "https://www.elle.de/fashion-beige-maentel-chunky-boots-modetrends-kombinieren", "success": true, "is sub": true, "content": {"headers": ["Modetrends kombinieren: Beige Mäntel + Chunky Boots sind das beste Mode-Match im Winter", "Modetrends kombinieren: Beige Mäntel und Chunky Boots sind das schönste Mode-Match im Winter", "So gelingt die perfekte Outfit-Kombi aus beigen Mänteln und Chunky Boots ", "Jetzt shoppen: Die schönsten Kombis aus beigen Mänteln + Chunky Boots ", "Gut kombiniert: Hier findest du mehr tolle Outfits mit beigen Mänteln und Chunky Boots "], "text": "MenüFoto: PRBeige Mäntel? Kombinieren wir diesen Winter am liebsten mit schwarzen Chunky Boots! (Anine Bing Herbst/Winter 2021) Diesen Winter machen zwei unserer liebsten Modetrends gemeinsame Sache, denn: beige Mäntel kombnieren wir jetzt mit derben Chunky Boots. Die Outfit-Kombination ist ein schöner Allrounder für die kalte Jahreszeit und aktuell überall auf Instagram zu sehen – wir erklären, wie das perfekte Outfit aus beigen Mänteln und Chunky Boots gelingt.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMäntel in Beige-Nuancen wie Cognac, Sand und Camel sind der Klassiker für die kalte Jahreszeit, der auch im Winter 2021 wieder ganz oben auf unserer Wunschliste steht. Chunky Boots haben sich hingegen als etwas neuerer Modetrend etabliert, der sich rundum flache Stiefel mit klobigen Trekking-Sohlen dreht. Und diese ergeben jetzt das perfekte Match zu beigen Mänteln, denn Chunky Boots sorgen für einen tollen Stilbruch und setzen einen Kontrast zu den eleganten Jacken. Ganz egal, ob man sich nun für einen langen Wollmantel in Camel, kuscheligen Teddy-Coat oder für einen Trenchcoat im modernen Oversized-Look entscheidet. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenFür ein schönes Outdoor-Outfit für die kalten Wintertage braucht es im ersten Schritt den passenden Mantel in Beige sowie ein Paar Chunky Boots. Diese werden am besten in Schwarz getragen,  kommen jetzt im Chelsea-Stiefel-Look mit seitlichen Gummieinsätzen und zeichnen sich durch einen Schaft aus, der bis zum Knöchel oder sogar bis knapp unters Knie reicht.  Bleibt nur noch die Frage, was man unter dem Mantel tragen soll? Nun, wir lassen uns von den Modeprofis auf Instagram inspirieren und kombinieren die Mantel-und-Stiefel-Kombi mit einem schwarzen Basic-Outfit aus Rollkragen-Pullover, Minirock und Strümpfen oder Oversized-Sweatern und Leggings. Außerdem wirkt eine Styling-Kombi aus dunklen Jeans und einem farblich abgestimmten Strickpullover in Beige sehr elegant. Für welches Outfit du dich auch entscheidest, damit dieses zur Geltung kommt, kannst du den Mantel einfach offen tragen – das lässt die Kombi noch ein wenig lässiger wirken und bringt uns stilsicher durch die kalte Jahreszeit. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/magdalena-grausgruber", "success": true, "is sub": true, "content": {"headers": ["Magdalena Grausgruber", "Zart und glamourös: Dieses Feder-Hemd shoppen wir jetzt bei Zara – denn es ist der schönste Modetrend für den Winter 2021", "Crème Brûlée bis Deep Espresso: 4 Haarfarben-Trends für dunkles Haar, die wir uns für den Winter vormerken", "Horoskop: So beeinflusst der Skorpion-Mars dein Liebesleben bis zum 13. Dezember 2021 – laut Sternzeichen", "Modetrends kombinieren: Beige Mäntel + Chunky Boots sind das beste Mode-Match im Winter"], "text": "Menü"}}, {"url": "https://www.elle.de/fashion-modetrend-zara-feder-hemd-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Zart und glamourös: Dieses Feder-Hemd shoppen wir jetzt bei Zara – denn es ist der schönste Modetrend für den Winter 2021", "Modetrend: Dieses Feder-Hemd von Zara wandert direkt auf unsere Wunschliste für den Winter 2021", "Nicht nur bei Zara zu finden: Federn sind der neue Modetrend im Winter 2021 ", "Alternativen shoppen: Entdecke die schönsten Feder-Trendteile für den Winter "], "text": "MenüFoto: ZaraDieses Hemd mit edlen Feder-Details wandert direkt auf unsere Zara-WunschlisteImmer auf der Suche nach den neusten Modetrends stöbern wir uns gerne mal stundenlang durch die neuen Kollektionen von Zara. Denn darin spiegeln sich nicht nur einige der heißesten Runway-Looks wider – die spanische Modekette setzt auch selbst immer wieder neue Trends. Bestes Beispiel? Ist das neue Feder-Hemd, das wir gerade bei Zara entdeckt haben und schon jetzt von der gesamten Mode-Community diskutiert wird. Hier erfährst du, um welches Hemd es sich handelt und wie du den glamourösen Modetrend jetzt trägst. Es gibt sie immer wieder – die Kleidungsstücke, in die wir uns so Hals über Kopf schockverlieben. Auch das neue Feder-Hemd von Zara sorgt bei uns für Schmetterlinge im Bauch, denn der Look schafft die perfekte Balance zwischen elegant und extravagant und ist das perfekte Teil für besondere Anlässe im Winter 2021.Das Hemd ist aus weißem Popeline gefertigt, kommt mit elegantem Kragen und einer verdeckten Knopfleiste. Das besondere Detail? Sind die Ärmelbündchen, die von zartrosa Feder-Details geschmückt werden und dem Hemd einen glamourösen Look verleihen. Praktisch: Die Federn können bei Bedarf abgenommen werden – die weiße Bluse kann damit auch als Basic im Büro getragen und problemlos gewaschen werden.Im Duett mit den Feder-Details ist das Hemd hingegen eine edles Statement-Teil für Dinner-Dates, Partys oder für besondere Anlässe während der festlichen Saison im Winter 2021. Wir kombinieren dieses zum Beispiel mit einem schwarzen Midi-Rock und Sandaletten; im Alltag kann man das Feder-Hemd aber auch im Stilbruch mit lässigen Jeans und Loafern tragen.   Und das Beste? Das Feder-Hemd ist noch in allen Größen erhältlich – schnell sein lohnt sich also, denn wir sind uns sicher, dass es für diesen hübschen Modetrend schnell ausverkauft heißen wird. Foto: ZaraJetzt shoppen: Popelinehemd mit Federn von Zara um ca. 80 EuroDer Modetrend zu zarten Feder-Details ist jedoch nicht nur bei unserem spanischen Lieblingsretailer Zara zu finden. Auch Luxus-Labels wie Valentino setzen aktuell auf Pullover mit Federstickereien, The Attico schmückt das kleine Schwarze mit bunten Federn und Balenciaga verschönert Leder-Clutches mit den fluffigen Details. Ob als Statement-Look oder Accessoire: Federn verleihen einem Modeteil immer einen Hauch Extravaganz und sind im Winter 2021 die neue Alternative zu glitzernden Pailletten oder dekorativen Perlen-Applikationen. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "Die perfekte Masche: Midi-Strickröcke sind der elegante Modetrend im Winter 2021", "Teddy-Mäntel sind zurück! So tragen wir den flauschigen Modetrend im Winter 2021 ", "Mary Janes mit Socken: Diesen Modetrend schauen wir uns im Herbst 2021 von den Französinnen ab", "Modetrend mit Power: Tailored Pants werden im Herbst 2021 in lässigen Schnitten zur Jeans-Alternative", "Die neuen Camel Coats? Beige Daunenjacken sind der warme + elegante Modetrend im Winter 2021", "Dieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange Beine"], "text": "MenüZart und glamourös: Dieses Feder-Hemd shoppen wir jetzt bei Zara – denn es ist der schönste Modetrend für den Winter 2021Warme Sneaker? Ja, bitte! H&M macht diese gefütterten Trend-Schuhe zum wichtigsten Modetrend im Herbst/Winter 2021Modetrends kombinieren: Beige Mäntel + Chunky Boots sind das beste Mode-Match im WinterEcht stark! Darum ist der Power Bob der wichtigste Frisuren-Trend für den Herbst 2021"}}, {"url": "https://www.elle.de/fashion-modetrend-zara-feder-hemd-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Zart und glamourös: Dieses Feder-Hemd shoppen wir jetzt bei Zara – denn es ist der schönste Modetrend für den Winter 2021", "Modetrend: Dieses Feder-Hemd von Zara wandert direkt auf unsere Wunschliste für den Winter 2021", "Nicht nur bei Zara zu finden: Federn sind der neue Modetrend im Winter 2021 ", "Alternativen shoppen: Entdecke die schönsten Feder-Trendteile für den Winter "], "text": "MenüFoto: ZaraDieses Hemd mit edlen Feder-Details wandert direkt auf unsere Zara-WunschlisteImmer auf der Suche nach den neusten Modetrends stöbern wir uns gerne mal stundenlang durch die neuen Kollektionen von Zara. Denn darin spiegeln sich nicht nur einige der heißesten Runway-Looks wider – die spanische Modekette setzt auch selbst immer wieder neue Trends. Bestes Beispiel? Ist das neue Feder-Hemd, das wir gerade bei Zara entdeckt haben und schon jetzt von der gesamten Mode-Community diskutiert wird. Hier erfährst du, um welches Hemd es sich handelt und wie du den glamourösen Modetrend jetzt trägst. Es gibt sie immer wieder – die Kleidungsstücke, in die wir uns so Hals über Kopf schockverlieben. Auch das neue Feder-Hemd von Zara sorgt bei uns für Schmetterlinge im Bauch, denn der Look schafft die perfekte Balance zwischen elegant und extravagant und ist das perfekte Teil für besondere Anlässe im Winter 2021.Das Hemd ist aus weißem Popeline gefertigt, kommt mit elegantem Kragen und einer verdeckten Knopfleiste. Das besondere Detail? Sind die Ärmelbündchen, die von zartrosa Feder-Details geschmückt werden und dem Hemd einen glamourösen Look verleihen. Praktisch: Die Federn können bei Bedarf abgenommen werden – die weiße Bluse kann damit auch als Basic im Büro getragen und problemlos gewaschen werden.Im Duett mit den Feder-Details ist das Hemd hingegen eine edles Statement-Teil für Dinner-Dates, Partys oder für besondere Anlässe während der festlichen Saison im Winter 2021. Wir kombinieren dieses zum Beispiel mit einem schwarzen Midi-Rock und Sandaletten; im Alltag kann man das Feder-Hemd aber auch im Stilbruch mit lässigen Jeans und Loafern tragen.   Und das Beste? Das Feder-Hemd ist noch in allen Größen erhältlich – schnell sein lohnt sich also, denn wir sind uns sicher, dass es für diesen hübschen Modetrend schnell ausverkauft heißen wird. Foto: ZaraJetzt shoppen: Popelinehemd mit Federn von Zara um ca. 80 EuroDer Modetrend zu zarten Feder-Details ist jedoch nicht nur bei unserem spanischen Lieblingsretailer Zara zu finden. Auch Luxus-Labels wie Valentino setzen aktuell auf Pullover mit Federstickereien, The Attico schmückt das kleine Schwarze mit bunten Federn und Balenciaga verschönert Leder-Clutches mit den fluffigen Details. Ob als Statement-Look oder Accessoire: Federn verleihen einem Modeteil immer einen Hauch Extravaganz und sind im Winter 2021 die neue Alternative zu glitzernden Pailletten oder dekorativen Perlen-Applikationen. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/magdalena-grausgruber", "success": true, "is sub": true, "content": {"headers": ["Magdalena Grausgruber", "Zart und glamourös: Dieses Feder-Hemd shoppen wir jetzt bei Zara – denn es ist der schönste Modetrend für den Winter 2021", "Crème Brûlée bis Deep Espresso: 4 Haarfarben-Trends für dunkles Haar, die wir uns für den Winter vormerken", "Horoskop: So beeinflusst der Skorpion-Mars dein Liebesleben bis zum 13. Dezember 2021 – laut Sternzeichen", "Modetrends kombinieren: Beige Mäntel + Chunky Boots sind das beste Mode-Match im Winter"], "text": "Menü"}}, {"url": "https://www.elle.de/fashion-modetrend-hm-sneaker-trend-schuhe-herbst-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Warme Sneaker? Ja, bitte! H&M macht diese gefütterten Trend-Schuhe zum wichtigsten Modetrend im Herbst/Winter 2021", "Trend-Schuhe im Herbst/Winter 2021: Diese warmen Sneaker von H&M werden jetzt zum wichtigsten Modetrend", "Modetrend 2021: So kombinieren wir die warmen H&M Trend-Sneaker im Herbst/Winter 2021", "Sneaker trotz kalter Temperaturen? Kein Problem mit diesen warmen H&M Sneakern, die im Herbst/Winter 2021 Modetrend sind (auch in Schwarz erhältlich!)", "1. Gemütlich und casual: H&M Sneaker + Puffer Coat + Strick-Sweater", "2. Elegant und klassisch: H&M Sneaker + Lederhose + Karo-Mantel", "3. Feminin und lässig: H&M Sneaker + Maxi-Kleid + Puffer Coat"], "text": "MenüFoto: H&MIn Sneakern können die Füße im Herbst/Winter 2021 schon mal frieren. Nicht so mit den neuen Trend-Sneakern von H&M, die mit ihrem gefütterten Design perfekt für die kalten Tage sind. Im Herbst und Winter stellen wir uns nicht selten morgens die Frage: „Setze ich heute auf die modischen Sneaker und riskiere, dass ich mit Eisfüßen durch den Tag stapfen muss, oder wähle ich doch die sichere Alternative und entscheide mich für warme Boots?“ Unsere sportlichen Lieblinge sind zwar immer eine gute Wahl, wenn es darum geht, modisch zu glänzen. Allerdings bietet der Modetrend durch die dünne Sohle und Details wie Mesh und Ösen wenig Schutz gegen Kälte und Feuchtigkeit.Logisch, dass unser Modeherz einen riesigen Sprung gemacht hat, als wir im Online-Shop von H&M ein Modell entdeckt haben, das zwar offensichtlich alle Details eines Trend-Sneakers mitbringt, jedoch als perfekter Schuh-Trend für den Herbst und Winter durchgeht.Warum die H&M Sneaker so perfekt für die kälteren Tage geeignet sind? Sie sehen nicht nur modisch aus, sie sind auch noch warm gefüttert – eine Seltenheit bei Sportschuhen. Darüber hinaus haben die Modelle aus Nylon und Lederimitat einen knöchelhohen Schaft, was für zusätzlichen Schutz vor Kälte sorgt. Und Schaft und Zunge sind ebenfalls gepolstert.Das Beste: Die Profilsohle der Trend-Schuhe von H&M ist extra dick – wie praktisch! Keine Frage, diese besonderen Sneaker ziehen wir im Herbst/Winter 2021 nicht mehr aus, die morgendliche Frage vor dem Kleiderschrank wäre damit geklärt.Stellt sich nur die Frage: Wie aber kombiniert man die warmen H&M Sneaker als Modetrend im Herbst/ Winter 2021? Die gute Nachricht: Einfaches Styling ist mit den neuen Trend-Schuhen von H&M quasi garantiert, da sie dank ihres cleanen Designs ein Alleskönner im Alltag sind. Mit ihrem gefütterten Look lassen sie sich zum ebenso winterlichen Outfits stylen – können aber ebenso als Kontrast zu chicen Kleidungsstücken wirken. Drei Styling-Möglichkeiten im Folgenden.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "Die perfekte Masche: Midi-Strickröcke sind der elegante Modetrend im Winter 2021", "Teddy-Mäntel sind zurück! So tragen wir den flauschigen Modetrend im Winter 2021 ", "Mary Janes mit Socken: Diesen Modetrend schauen wir uns im Herbst 2021 von den Französinnen ab", "Modetrend mit Power: Tailored Pants werden im Herbst 2021 in lässigen Schnitten zur Jeans-Alternative", "Die neuen Camel Coats? Beige Daunenjacken sind der warme + elegante Modetrend im Winter 2021", "Dieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange Beine"], "text": "MenüZart und glamourös: Dieses Feder-Hemd shoppen wir jetzt bei Zara – denn es ist der schönste Modetrend für den Winter 2021Warme Sneaker? Ja, bitte! H&M macht diese gefütterten Trend-Schuhe zum wichtigsten Modetrend im Herbst/Winter 2021Modetrends kombinieren: Beige Mäntel + Chunky Boots sind das beste Mode-Match im WinterEcht stark! Darum ist der Power Bob der wichtigste Frisuren-Trend für den Herbst 2021"}}, {"url": "https://www.elle.de/fashion-modetrend-hm-sneaker-trend-schuhe-herbst-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Warme Sneaker? Ja, bitte! H&M macht diese gefütterten Trend-Schuhe zum wichtigsten Modetrend im Herbst/Winter 2021", "Trend-Schuhe im Herbst/Winter 2021: Diese warmen Sneaker von H&M werden jetzt zum wichtigsten Modetrend", "Modetrend 2021: So kombinieren wir die warmen H&M Trend-Sneaker im Herbst/Winter 2021", "Sneaker trotz kalter Temperaturen? Kein Problem mit diesen warmen H&M Sneakern, die im Herbst/Winter 2021 Modetrend sind (auch in Schwarz erhältlich!)", "1. Gemütlich und casual: H&M Sneaker + Puffer Coat + Strick-Sweater", "2. Elegant und klassisch: H&M Sneaker + Lederhose + Karo-Mantel", "3. Feminin und lässig: H&M Sneaker + Maxi-Kleid + Puffer Coat"], "text": "MenüFoto: H&MIn Sneakern können die Füße im Herbst/Winter 2021 schon mal frieren. Nicht so mit den neuen Trend-Sneakern von H&M, die mit ihrem gefütterten Design perfekt für die kalten Tage sind. Im Herbst und Winter stellen wir uns nicht selten morgens die Frage: „Setze ich heute auf die modischen Sneaker und riskiere, dass ich mit Eisfüßen durch den Tag stapfen muss, oder wähle ich doch die sichere Alternative und entscheide mich für warme Boots?“ Unsere sportlichen Lieblinge sind zwar immer eine gute Wahl, wenn es darum geht, modisch zu glänzen. Allerdings bietet der Modetrend durch die dünne Sohle und Details wie Mesh und Ösen wenig Schutz gegen Kälte und Feuchtigkeit.Logisch, dass unser Modeherz einen riesigen Sprung gemacht hat, als wir im Online-Shop von H&M ein Modell entdeckt haben, das zwar offensichtlich alle Details eines Trend-Sneakers mitbringt, jedoch als perfekter Schuh-Trend für den Herbst und Winter durchgeht.Warum die H&M Sneaker so perfekt für die kälteren Tage geeignet sind? Sie sehen nicht nur modisch aus, sie sind auch noch warm gefüttert – eine Seltenheit bei Sportschuhen. Darüber hinaus haben die Modelle aus Nylon und Lederimitat einen knöchelhohen Schaft, was für zusätzlichen Schutz vor Kälte sorgt. Und Schaft und Zunge sind ebenfalls gepolstert.Das Beste: Die Profilsohle der Trend-Schuhe von H&M ist extra dick – wie praktisch! Keine Frage, diese besonderen Sneaker ziehen wir im Herbst/Winter 2021 nicht mehr aus, die morgendliche Frage vor dem Kleiderschrank wäre damit geklärt.Stellt sich nur die Frage: Wie aber kombiniert man die warmen H&M Sneaker als Modetrend im Herbst/ Winter 2021? Die gute Nachricht: Einfaches Styling ist mit den neuen Trend-Schuhen von H&M quasi garantiert, da sie dank ihres cleanen Designs ein Alleskönner im Alltag sind. Mit ihrem gefütterten Look lassen sie sich zum ebenso winterlichen Outfits stylen – können aber ebenso als Kontrast zu chicen Kleidungsstücken wirken. Drei Styling-Möglichkeiten im Folgenden.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/anabel-gude", "success": true, "is sub": true, "content": {"headers": ["Anabel Gude", "Warme Sneaker? Ja, bitte! H&M macht diese gefütterten Trend-Schuhe zum wichtigsten Modetrend im Herbst/Winter 2021", "Dieser Beauty-Adventskalender wird sofort geshoppt: Der Apricot-Adventskalender ist perfekt für alle Beauty-Fans und jetzt im Sale", "Dieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange Beine", "Genau unsere Kragenweite: Dieses gemütliche Strickkleid von H&M ist ein Modetrend, der im Herbst 2021 einfach immer passt!"], "text": "Menü"}}, {"url": "https://www.elle.de/fashion-jeanstrends-modetrend-weisse-jeans-herbst-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Nicht nur im Sommer heiß: Weiße Jeans sind auch im Herbst und Winter 2021 Modetrend", "Weiße Jeans sind der frische Modetrend im Herbst und Winter 2021", "Weiße Jeans: So trägt man den Modetrend im Herbst und Winter 2021", "Hier weiße Jeans shoppen", "Modetrend: Das passt im Herbst und Winter 2021 zu weißen Jeans"], "text": "MenüFoto: PRWeiße Jeans (hier ein Modell von Zara) sorgen als Jeans-Trend im Herbst und Winter 2021 für eine frische Brise. Diese und weitere Modelle – hier.Weiß ist in der Mode eine Farbe, die man irgendwie sofort mit Sommerkleidung in Verbindung bringt. Wieso eigentlich? Denn schließlich versprüht diese Farbe jede Menge Frische und die brauchen wir doch eigentlich in der regnerischen und dunklen Jahreszeit besonders. Das finden auch die internationalen Jeans-Designer und machen weiße Jeans jetzt auch für den Herbst und Winter 2021 zum Modetrend. In diesen Hosen holen wir uns ein bisschen sommerliche Stimmung in die kalte Saison.Foto: PRWeiße Straight Leg Jeans von Totêtme, um 240 EuroOb als Skinny Jeans, im Baggy Cut oder als Marlene-Hosen – weiße Jeans versprühen in der kalten Jahreszeit eine frische Brise und wirken jetzt besonders neuartig. Der Hype um die Hosen, die von Designern wie Tôteme und Agolde und Hightreet Labels wie Zara und Cos für den Herbst und Winter 2021 aufgelegt werden, ist groß. Und sie sind so etwas wie das Pendant zum angesagten Breton-Pullover. Die weißen Jeans sorgen für den gleichen Effekt: Sie holen sommerliches Flair in die kalte Jahreszeit. Und davon können wir alle etwas gebrauchen. Deshalb haben wir die schönsten weißen Jeans, die im Herbst und Winter 2021 angesagt sind, hier zusammengestellt.Foto: PRAgolde Herbst/Winter 2021/22Eigentlich ist das Styling-Prinzip dieses Modetrends ganz einfach: Die weißen Jeans eigenen sich hervorragend dazu, dunkle Wintersachen wie schwarze oder graue Kaschmir-Pullover aufzufrischen. Außerdem kommen bunte Statement-Strickpullover in Kombination mit den weißen Jeans besonders gut zur Geltung. Wer besonderes Trendgespür beweisen möchte, der setzt die weißen Jeans als Teil eines hellen Komplett-Looks ein und kombiniert den Modetrend etwa mit beigen Daunenmänteln und Hemden im Herrenstil. Eines steht fest: Die weißen Jeans sind nicht nur in der Sommer-Saison echte Fashion-Allrounder.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/jeanstrends", "success": true, "is sub": true, "content": {"headers": ["Jeanstrends", "Modetrend-Allrounder im Herbst 2021: So aufregend war die Trend-Kombi Jeans + Blazer noch nie!", "Diese Jeans von Mango tragen wir den kompletten Herbst 2021 - denn sie ist Modetrend!", "Modetrend im Herbst 2021: Diese Trend-Jeans von H&M macht einen knackigen Po!", "Sie ist zurück: Die Vintage Skinny Jeans! So stylt man den Modetrend im Herbst 2021", "Wenn es im Herbst 2021 einen Modetrend gibt, mit dem man nichts falsch macht, dann mit der schwarzen Straight Leg Jeans", "Cargo-Jeans sind der Modetrend im Herbst 2021 – und noch lässiger als ihre Vorgänger aus Stoff"], "text": "MenüNicht nur im Sommer heiß: Weiße Jeans sind auch im Herbst und Winter 2021 ModetrendFür alle, die ihr inneres Skater-Girl wiederbeleben wollen: Der Baggy-Jeans-Trend ist aus den 90er zurückModetrend Jeggings: Die Verschmelzung aus Jeans und Leggings ist das gemütlichste Outfit im Herbst 2021Diese Trend-Jeans von H&M ist Modetrend im Herbst 2021 – und so lässig wie keine andere!"}}, {"url": "https://www.elle.de/fashion-jeanstrends-modetrend-weisse-jeans-herbst-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Nicht nur im Sommer heiß: Weiße Jeans sind auch im Herbst und Winter 2021 Modetrend", "Weiße Jeans sind der frische Modetrend im Herbst und Winter 2021", "Weiße Jeans: So trägt man den Modetrend im Herbst und Winter 2021", "Hier weiße Jeans shoppen", "Modetrend: Das passt im Herbst und Winter 2021 zu weißen Jeans"], "text": "MenüFoto: PRWeiße Jeans (hier ein Modell von Zara) sorgen als Jeans-Trend im Herbst und Winter 2021 für eine frische Brise. Diese und weitere Modelle – hier.Weiß ist in der Mode eine Farbe, die man irgendwie sofort mit Sommerkleidung in Verbindung bringt. Wieso eigentlich? Denn schließlich versprüht diese Farbe jede Menge Frische und die brauchen wir doch eigentlich in der regnerischen und dunklen Jahreszeit besonders. Das finden auch die internationalen Jeans-Designer und machen weiße Jeans jetzt auch für den Herbst und Winter 2021 zum Modetrend. In diesen Hosen holen wir uns ein bisschen sommerliche Stimmung in die kalte Saison.Foto: PRWeiße Straight Leg Jeans von Totêtme, um 240 EuroOb als Skinny Jeans, im Baggy Cut oder als Marlene-Hosen – weiße Jeans versprühen in der kalten Jahreszeit eine frische Brise und wirken jetzt besonders neuartig. Der Hype um die Hosen, die von Designern wie Tôteme und Agolde und Hightreet Labels wie Zara und Cos für den Herbst und Winter 2021 aufgelegt werden, ist groß. Und sie sind so etwas wie das Pendant zum angesagten Breton-Pullover. Die weißen Jeans sorgen für den gleichen Effekt: Sie holen sommerliches Flair in die kalte Jahreszeit. Und davon können wir alle etwas gebrauchen. Deshalb haben wir die schönsten weißen Jeans, die im Herbst und Winter 2021 angesagt sind, hier zusammengestellt.Foto: PRAgolde Herbst/Winter 2021/22Eigentlich ist das Styling-Prinzip dieses Modetrends ganz einfach: Die weißen Jeans eigenen sich hervorragend dazu, dunkle Wintersachen wie schwarze oder graue Kaschmir-Pullover aufzufrischen. Außerdem kommen bunte Statement-Strickpullover in Kombination mit den weißen Jeans besonders gut zur Geltung. Wer besonderes Trendgespür beweisen möchte, der setzt die weißen Jeans als Teil eines hellen Komplett-Looks ein und kombiniert den Modetrend etwa mit beigen Daunenmänteln und Hemden im Herrenstil. Eines steht fest: Die weißen Jeans sind nicht nur in der Sommer-Saison echte Fashion-Allrounder.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/christine-korte", "success": true, "is sub": true, "content": {"headers": ["Christine Korte", "Nicht nur im Sommer heiß: Weiße Jeans sind auch im Herbst und Winter 2021 Modetrend", "Echt stark! Darum ist der Power Bob der wichtigste Frisuren-Trend für den Herbst 2021", "Für alle, die ihr inneres Skater-Girl wiederbeleben wollen: Der Baggy-Jeans-Trend ist aus den 90er zurück", "Modetrend mit Power: Tailored Pants werden im Herbst 2021 in lässigen Schnitten zur Jeans-Alternative"], "text": "Menü"}}, {"url": "https://www.elle.de/lifestyle-essen-trinken-hot-mojito-rezept-gluehwein-alternative", "success": true, "is sub": true, "content": {"headers": ["Trend-Getränk für die kalte Jahreszeit: Hier kommt das beste Rezept für Hot Mojito ", "Statt Glühwein: das Rezept für Hot Mojito – das Trend-Getränk im Winter 2021", "Zutaten:", "Zubereitung:", "Diese Creme kann Cellulite reduzieren:"], "text": "MenüFoto: iStockRezept für Trend-Getränk im Winter 2021: Hot Mojito ist perfekt für die kalte Jahreszeit!Achtung! Es gibt einen heißen Trend-Getränk-Anwärter für den Winter 2021, der den klassischen Glühwein ziemlich als aussehen lässt: Hot Mojito! Er schmeckt fruchtig süß und kreiert auch an den kältesten Wintertagen ein Gefühl von Urlaub an der Copacabana. Das Beste: Wir haben das ultimative Rezept!Als ersten Schritt den Havana Club, Limettensaft und Zucker in ein Glas geben und gut verrühren. Dann einen Minzzweig und ausgedrückte Limettenspalten hinzufügen. Zum Schluss alles mit heißem Wasser auffüllen und so lange verrühren bis sich der Zucker auflöst. Cheers!Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/essen-trinken", "success": true, "is sub": true, "content": {"headers": ["Essen & Trinken", "Trend-Getränk für die kalte Jahreszeit: Hier kommt das beste Rezept für Hot Mojito ", "Schokoladenkuchen ohne Mehl: Dieses glutenfreie Rezept ist unglaublich lecker!", "Queen Elizabeth schwört auf diese Lebensmittel – und diese sind für sie tabu", "Hot! Hot! Hot! Von Chai Latte über goldene Milch: Das sind die besten Drinks im Winter 2021 – inklusive Rezept", "Brot backen: Das sind die 5 häufigsten Fehler – trotz Rezept (im Video)", "Low-Carb-Rezept: Diese Zucchini-Pizza ist gesund und lecker!"], "text": "MenüVielleicht sogar besser als Spaghetti Carbonara: Das Rezept für scharfe Chili-Cheese-PastaManche mögen's heiß: Hot Hugo – das Rezept für die frische Glühwein-AlternativeWasser trinken: Kalt oder warm? Diese Vorteile haben verschiedene Temperaturen auf unsere GesundheitStatt Glühwein: Hot Aperol ist der Winter-Drink, von dem wir jetzt nicht genug bekommen können – das Rezept!"}}, {"url": "https://www.elle.de/lifestyle-essen-trinken-hot-mojito-rezept-gluehwein-alternative", "success": true, "is sub": true, "content": {"headers": ["Trend-Getränk für die kalte Jahreszeit: Hier kommt das beste Rezept für Hot Mojito ", "Statt Glühwein: das Rezept für Hot Mojito – das Trend-Getränk im Winter 2021", "Zutaten:", "Zubereitung:", "Diese Creme kann Cellulite reduzieren:"], "text": "MenüFoto: iStockRezept für Trend-Getränk im Winter 2021: Hot Mojito ist perfekt für die kalte Jahreszeit!Achtung! Es gibt einen heißen Trend-Getränk-Anwärter für den Winter 2021, der den klassischen Glühwein ziemlich als aussehen lässt: Hot Mojito! Er schmeckt fruchtig süß und kreiert auch an den kältesten Wintertagen ein Gefühl von Urlaub an der Copacabana. Das Beste: Wir haben das ultimative Rezept!Als ersten Schritt den Havana Club, Limettensaft und Zucker in ein Glas geben und gut verrühren. Dann einen Minzzweig und ausgedrückte Limettenspalten hinzufügen. Zum Schluss alles mit heißem Wasser auffüllen und so lange verrühren bis sich der Zucker auflöst. Cheers!Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/user/5356", "success": true, "is sub": true, "content": {"headers": ["Antonia Zahn", "Trend-Getränk für die kalte Jahreszeit: Hier kommt das beste Rezept für Hot Mojito ", "Laut Horoskop: Diese Sternzeichen haben im November 2021 besonders viel Erfolg im Job", "Haar-Horoskop: Diese Frisur ist im Herbst 2021 perfekt für euer Sternzeichen", "Neue Studie: Sind Menschen ohne Kinder glücklicher?"], "text": "Menü"}}, {"url": "https://www.elle.de/beauty-abnehmen-fitness-trend-crawling-bear-crawl-sixpack-planking", "success": true, "is sub": true, "content": {"headers": ["Fitness-Trend Crawling: Diese Übung ist noch effektiver als Planking – und sorgt für einen Sixpack", "Crawling für ein Sixpack – dieser Fitness-Trend ist Planking 2.0", "Planking hat Pause! So funktioniert der Fitness-Trend Crawling", "Fitness-Trend Crawling: Das sind die Vorteile zum Planking", "Crawling kann man – genau wie Planking – in jedes Workout einbauen, denn es wird kein Equipment benötigt", "Mit diesen Klamotten klappen Fitness-Trends wie Planking und Crawling"], "text": "MenüFoto: Getty ImagesPlanken ist dir zu langweilig? Dann versuch dich am Crawling! Der Bear Crawl ist jetzt Fitness-Trend und macht aus deinem Bauch ein Sixpack!Kaum ist der Sommer und damit die Bikini-Saison vorbei, hat sich auch der Ansturm auf die Fitnessstudios gelegt. Dabei ist jetzt genau die richtige Zeit, um sich auf die heißen Temperaturen im nächsten Jahr vorzubereiten, denn ein Sixpack entsteht leider nicht innerhalb einer Woche. Bevor ihr euch jedoch direkt in den Unterarmstütz – dem Heiligen Gral der Bauchmuskel-Übungen – begebt, gibt es auch noch gute Nachrichten: Wir haben mit dem Bear Crawl endlich eine Alternative zum Planking gefunden, die sogar noch effektiver ist, Abwechslung bietet und gerade als der Fitness-Trend überhaupt gehandelt wird!Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenCrawling, also Krabbeln, hört sich zugegebenermaßen erstmal komisch an, ist aber ein Fitness-Trend, den niemand auslassen sollte. Denn der Bear Crawl, auch Bärengang genannt, ist streng genommen eine Weiterentwicklung vom Planking – nur dynamischer und damit noch effektiver für ein straffes Sixpack. „Der Bear Crawl stellt eine tolle Möglichkeit dar, den ganzen Körper mit klarem Fokus auf die Core-stabilisierende Muskulatur zu trainieren und dabei ebenso die räumliche Koordination sowie die Kontrolle des eigenen Körpers zu schulen“, weiß Fitness- und Personaltrainer Sebastian Spatz. „Während bei der Plank ausschließlich statisch eine Position gehalten wird, arbeitet man beim Bear Crawl aktiv dynamisch und hält dabei dennoch eine strikte Statik im Rumpf aufrecht, um kontrolliert und langsam nach vorne wandern zu können. Beim Crawling handelt es sich sozusagen um eine moderne Variante der Plank Position – die Plank 2.0.“ Ursprünglich kommt der Bear Crawl aus dem Crossfit, mittlerweile hat er es aber sogar bis in Pilates- und Yoga-Studios geschafft.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenBesonders praktisch: Der Bear Crawl benötigt kein Equipment. Man kann jederzeit und überall trainieren. Hierzu in den Vierfüßlerstand gehen und beide Knie leicht vom Untergrund abheben. „Nun mit gestreckten Armen vorwärts krabbeln, indem jeweils eine Hand gleichzeitig mit dem gegenüberliegenden Fuß kontrolliert und langsam nach vorne gesetzt werden“, erklärt Sebastian Spatz. Dabei stützt man sich lediglich auf den Fußballen und den Händen ab – und genau, wie der Name schon sagt, soll der Gang dem eines Bären gleichen.Der Rücken bleibt flach und die Schienbeine parallel zum Boden – den Kopf dabei immer in der geraden Verlängerung der Wirbelsäule und den gesamten Körper unter aktiver Spannung halten. „Der Bauch bleibt während der gesamten Übung angespannt, das Becken wird stabil in eine neutrale Haltung gebracht und auch die Schulterblätter sind kontrolliert fest.“ Nun in dieser Position für sechs Sätze etwa 20 bis 25 Meter vorwärts bewegen, zwischen den Einheiten dürfen 90 Sekunden Pause eingelegt werden.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenIm Planking bist du ein Profi, doch Crawling fällt dir noch schwer? Das ist ganz normal! Die dynamische Bewegung macht den Fitness-Trend koordinativ schwerer als eine statische Plank. Hier gilt: Üben, üben, üben! Schafft man die sechs Sätze ohne Probleme, kann der Bear Crawl gesteigert werden. Hierfür gibt es zahlreiche Variationen: Man kann rückwärts crawlen, Gewichtsmanschetten an Fuß- und Handgelenken befestigen, das Tempo der Bewegung steigern, seitlich krabbeln, Shoulder Taps einbauen, und und und … „Der Bear Crawl bietet im Gegensatz zum Planking unendlich viele Möglichkeiten!“, so der Fitness-Experte. Kein Wunder, dass der Bear Crawl Fitness-Trend ist – also rein in die Sportschuhe und loslegen!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/abnehmen-fitness", "success": true, "is sub": true, "content": {"headers": ["Abnehmen & Fitness", "Fitness: Diese Stretching-Übungen sind perfekt für alle, die viel sitzen", "Strom an! Das sind die besten EMS-Geräte für zu Hause", "Die Golo-Diät verspricht große Erfolge beim Abnehmen – doch wie gesund ist die Hollywood-Methode?", "Gegen den Jojo-Effekt beim Abnehmen: Laut der Set-Point-Theorie hat jeder Körper ein Idealgewicht", "Heißhunger: Immer am naschen? Was der Schlaf damit zu tun hat", "Abnehmen: Das sind die besten Sporarten für Faule (laut Experte)"], "text": "MenüFitness-Trend Crawling: Diese Übung ist noch effektiver als Planking – und sorgt für einen SixpackWer diese Kohlenhydrate zum Frühstück isst, wird abnehmen!Trotz Kohlenhydraten: Mit der Haferflocken-Diät soll man 2 Kilo pro Woche abnehmenGute Kohlenhydrate, viel Eiweiß: Das sind die proteinreichsten Getreide-Sorten zum Abnehmen"}}, {"url": "https://www.elle.de/beauty-abnehmen-fitness-trend-crawling-bear-crawl-sixpack-planking", "success": true, "is sub": true, "content": {"headers": ["Fitness-Trend Crawling: Diese Übung ist noch effektiver als Planking – und sorgt für einen Sixpack", "Crawling für ein Sixpack – dieser Fitness-Trend ist Planking 2.0", "Planking hat Pause! So funktioniert der Fitness-Trend Crawling", "Fitness-Trend Crawling: Das sind die Vorteile zum Planking", "Crawling kann man – genau wie Planking – in jedes Workout einbauen, denn es wird kein Equipment benötigt", "Mit diesen Klamotten klappen Fitness-Trends wie Planking und Crawling"], "text": "MenüFoto: Getty ImagesPlanken ist dir zu langweilig? Dann versuch dich am Crawling! Der Bear Crawl ist jetzt Fitness-Trend und macht aus deinem Bauch ein Sixpack!Kaum ist der Sommer und damit die Bikini-Saison vorbei, hat sich auch der Ansturm auf die Fitnessstudios gelegt. Dabei ist jetzt genau die richtige Zeit, um sich auf die heißen Temperaturen im nächsten Jahr vorzubereiten, denn ein Sixpack entsteht leider nicht innerhalb einer Woche. Bevor ihr euch jedoch direkt in den Unterarmstütz – dem Heiligen Gral der Bauchmuskel-Übungen – begebt, gibt es auch noch gute Nachrichten: Wir haben mit dem Bear Crawl endlich eine Alternative zum Planking gefunden, die sogar noch effektiver ist, Abwechslung bietet und gerade als der Fitness-Trend überhaupt gehandelt wird!Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenCrawling, also Krabbeln, hört sich zugegebenermaßen erstmal komisch an, ist aber ein Fitness-Trend, den niemand auslassen sollte. Denn der Bear Crawl, auch Bärengang genannt, ist streng genommen eine Weiterentwicklung vom Planking – nur dynamischer und damit noch effektiver für ein straffes Sixpack. „Der Bear Crawl stellt eine tolle Möglichkeit dar, den ganzen Körper mit klarem Fokus auf die Core-stabilisierende Muskulatur zu trainieren und dabei ebenso die räumliche Koordination sowie die Kontrolle des eigenen Körpers zu schulen“, weiß Fitness- und Personaltrainer Sebastian Spatz. „Während bei der Plank ausschließlich statisch eine Position gehalten wird, arbeitet man beim Bear Crawl aktiv dynamisch und hält dabei dennoch eine strikte Statik im Rumpf aufrecht, um kontrolliert und langsam nach vorne wandern zu können. Beim Crawling handelt es sich sozusagen um eine moderne Variante der Plank Position – die Plank 2.0.“ Ursprünglich kommt der Bear Crawl aus dem Crossfit, mittlerweile hat er es aber sogar bis in Pilates- und Yoga-Studios geschafft.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenBesonders praktisch: Der Bear Crawl benötigt kein Equipment. Man kann jederzeit und überall trainieren. Hierzu in den Vierfüßlerstand gehen und beide Knie leicht vom Untergrund abheben. „Nun mit gestreckten Armen vorwärts krabbeln, indem jeweils eine Hand gleichzeitig mit dem gegenüberliegenden Fuß kontrolliert und langsam nach vorne gesetzt werden“, erklärt Sebastian Spatz. Dabei stützt man sich lediglich auf den Fußballen und den Händen ab – und genau, wie der Name schon sagt, soll der Gang dem eines Bären gleichen.Der Rücken bleibt flach und die Schienbeine parallel zum Boden – den Kopf dabei immer in der geraden Verlängerung der Wirbelsäule und den gesamten Körper unter aktiver Spannung halten. „Der Bauch bleibt während der gesamten Übung angespannt, das Becken wird stabil in eine neutrale Haltung gebracht und auch die Schulterblätter sind kontrolliert fest.“ Nun in dieser Position für sechs Sätze etwa 20 bis 25 Meter vorwärts bewegen, zwischen den Einheiten dürfen 90 Sekunden Pause eingelegt werden.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenIm Planking bist du ein Profi, doch Crawling fällt dir noch schwer? Das ist ganz normal! Die dynamische Bewegung macht den Fitness-Trend koordinativ schwerer als eine statische Plank. Hier gilt: Üben, üben, üben! Schafft man die sechs Sätze ohne Probleme, kann der Bear Crawl gesteigert werden. Hierfür gibt es zahlreiche Variationen: Man kann rückwärts crawlen, Gewichtsmanschetten an Fuß- und Handgelenken befestigen, das Tempo der Bewegung steigern, seitlich krabbeln, Shoulder Taps einbauen, und und und … „Der Bear Crawl bietet im Gegensatz zum Planking unendlich viele Möglichkeiten!“, so der Fitness-Experte. Kein Wunder, dass der Bear Crawl Fitness-Trend ist – also rein in die Sportschuhe und loslegen!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/franziska-frank", "success": true, "is sub": true, "content": {"headers": ["Franziska Frank", "Fitness-Trend Crawling: Diese Übung ist noch effektiver als Planking – und sorgt für einen Sixpack", "Top oder Flop? So wird das Wochenende vom 5. November 2021 – laut Sternzeichen", "Modetrend Jeggings: Die Verschmelzung aus Jeans und Leggings ist das gemütlichste Outfit im Herbst 2021", "Beauty-Trend Neem: Dieser neue antibakterielle Wirkstoff hilft unter anderem bei Pickeln und Akne"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-skorpion-mars-liebesleben-dezember-2021", "success": true, "is sub": true, "content": {"headers": ["Horoskop: So beeinflusst der Skorpion-Mars dein Liebesleben bis zum 13. Dezember 2021 – laut Sternzeichen", "Horoskop für jedes Sternzeichen: So beeinflusst der Skorpion-Mars dein Liebesleben bis Dezember 2021", "Sternzeichen Widder ", "Sternzeichen Stier ", "Sternzeichen Zwilling ", "Sternzeichen Krebs ", "Sternzeichen Löwe ", "Sternzeichen Jungfrau", "Sternzeichen Waage ", "Sternzeichen Skorpion ", "Sternzeichen Schütze", "Sternzeichen Steinbock ", "Sternzeichen Wassermann", "Sternzeichen Fische", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüFoto: Gettys ImagesEs wird heiß! Denn der Skorpion-Mars beeinflusst das Liebesleben eines jeden Sternzeichens bis 13. Dezember Zwischen 30. Oktober und 13. Dezember 2021 begleitet uns ein astrologisches Power-Duett durch den Alltag, denn: Mars – Planet der Leidenschaft, Ehrgeiz und Energie – befindet sich in diesen Wochen im Sternzeichen Skorpion. Und das gilt als ebenso leidenschaftlich und intensiv wie sein herrschender Planet Mars. Die kosmische Liaison sorgt damit für heiße Schwingungen und die machen sich vor allem in unserem Liebesleben bemerkbar. Denn der Skorpion-Mars aktiviert unsere abenteuerlustige, mutige Seite, weckt die Sehnsucht nach einer tiefen, innigen Verbindung und bringt neues Feuer ins Schlafzimmer. Eines steht also fest: November und Dezember werden heiß – wie sich der Skorpion-Mars jedoch konkret auf dein Sternzeichen auswirkt, erklären wir im Horoskop.  Skorpion, Mars und Widder ergeben eine hochexplosive ménage à trois, denn hier kollidieren sehr starke Energien miteinander. Der Skorpion-Mars macht sich deshalb nicht ganz so positiv in deinem Horoskop bemerkbar, denn dieser kann jetzt angriffslustig, impulsiv und besitzergreifend stimmen. In Beziehungen verursacht das extreme Spannungen, denn Widder reagieren schnell aggressiv, stoßen ihre:n Partner:in vor den Kopf oder wollen deren Aufmerksamkeit erzwingen. Versuche dein Temperament deshalb bewusst zu zügeln und mehr auf deine:n Partner:in einzugehen.Für Stiere dreht sich bis zum 13. Dezember 2021 alles um Beziehungen. Singles fühlen sich durch den astrologischen Einfluss vielleicht etwas einsam oder haben Sehnsucht nach jemanden, mit dem sie an dunklen Abenden kuscheln und Geborgenheit genießen können. Vielleicht ergibt sich jedoch auch die Chance, mit einem Date jetzt den nächsten Schritt in eine exklusive Beziehung zu wagen. Der Skorpion-Mars schenkt dir den Mut, den du dafür brauchst. Pärchen erleben hingegen eine echte Honeymoon-Phase, denn Stiere verwöhnen ihre:n Partner:in jetzt mit Aufmerksamkeit, Romantik und sinnlichen Abenteuern.          Für Zwillinge geht es laut Horoskop darum, jetzt ganz tief zu tauchen und verborgene Wünsche, Fantasien und Sehnsüchte zu erforschen. Ob Single oder liiert: Der Skorpion-Mars hilft dir, herauszufinden, was du in der Liebe wirklich auf emotionaler Ebene brauchst oder was du im Bett schon immer einmal ausprobieren wolltest. Das kannst du durch die sexy Schwingungen von Skorpion und Mars bis zum 13. Dezember 2021 direkt in die Tat umsetzen – klare Kommunikation mit dem/der Partner:in ist dabei jedoch Pflicht. Dann steht dem ein oder anderen Abenteuer nichts mehr im Weg. Der kalte November und Dezember 2021 wird für Zwillinge also definitiv heiß! Ob Single oder liiert: Der Einfluss des Skorpion-Mars sorgt jetzt endlich wieder für mehr Spaß im Liebesleben der Krebse, denn dein Sex-Drive ist jetzt super feurig, du genießt den Kitzel erster Dates und kannst dich neu in deine:n Partner:in verlieben. Dennoch fühlt sich die Energie des Skorpion-Mars für manche Krebse zu intensiv an: Das Astro-Duett kann nämlich alte Wunden oder schlechte Erfahrungen in deinem Liebesleben wieder aufbringen und die sonst so schöne Stimmung drücken. Sollte das der Fall sein ist es wichtig für Krebse, sich Zeit zu geben und zu heilen. Denn kannst du diese Blockaden verabschieden, steht einer glücklichen (neuen) Beziehung nichts mehr im Weg. Der Skorpion-Mars steht für Löwen bis zum 13. Dezember 2021 im Zeichen der inneren Transformation. Es geht für die um die Frage, was du dir eigentlich in der Liebe wünschst, was du ändern musst, um deine Wünsche zu erreichen oder was deinem Glück aktuell noch im Weg steht. Arbeit an sich selbst wird deshalb laut Horoskop für dich empfohlen – Tinder-Dates und Co. stehen im November und Dezember 2021 hingegen erst einmal hinten an. Dafür kannst du jetzt mehr Klarheit für dich selbst schaffen und das hilft dir zukünftig, in Beziehungen oder auch als Single genau das zu bekommen, was du wirklich willst.     Für Jungfrauen bringt der Skorpion-Mars im Duett mit Liebesplanet Venus eine sehr flirty Stimmung. Das sonst eher zurückhaltende Sternzeichen kann so bis 13. Dezember 2021 mehr aus sich herausgehen, traut sich, die Initiative zu ergreifen und findet Spaß daran, neue Menschen kennenzulernen. Auch in Beziehungen sorgt deine Offenheit und Leidenschaft jetzt für tolle Harmonien und bringt Partner:innen wieder näher zusammen. Die dunkle Jahreszeit lässt such so mit viel Romantik, Sex und Verliebtheit ganz wunderbar überstehen.     Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenFaszinierend! Laut Horoskop gibt es 3 Sternzeichen in die sich einfach jede:r verliebt! Welche es sind, zeigen wir im Elle-Video!Wanderte Mars gerade noch durch dein eigenes Sternzeichen und brachte das Thema Bedürfnisse und Selbstwert auf den Plan, verweilt der rote Planet jetzt in den Skorpionen. Das lädt dazu ein, deine neue Einstellung – die deine persönlichen Wünsche in den Vordergrund stellt – jetzt in die Realität umzusetzen. Waagen können sich so von toxischen Date-Situationen befreien, ihre leidenschaftlichen Fantasien erforschen oder gehen mit neuem Fokus auf die Suche nach einem/r potenziellen Partner:in. Denn du weißt jetzt, dass du dich nur noch auf Menschen einlassen willst, die dich wirklich so wertschätzen, wie du bist und deine Werte teilen. Und das kann jetzt zu neuen, glücklicheren Beziehungen führen!                Skorpione sind bis zum 13. Dezember 2021 absolute Glückskinder in astrologischer Hinsicht, denn sowohl die Sonne als auch der rote Planet Mars stehen jetzt deinem Sternzeichen und das verleiht jede Menge Power, Selbstbewusstsein und Ambition. Das strahlst du jetzt auch aus, weshalb Singles magnetische, geheimnisvolle Anziehungskraft besitzen und sich über jede Menge Aufmerksamkeit bis 13. Dezember 2021 freuen dürfen. Auch Pärchen fühlen sich jetzt tief verbunden und das bringt die Beziehung sowie die Leidenschaft auf ein neues, intensives Level. Schützen fehlt es diesen Winter nicht an Flirt-Möglichkeiten, denn Venus schenkt dir eine sexy Anziehungskraft und kann vor allem für Singles neue Türen öffnen. Doch diese flirty Schwingungen stehen im Kontrast zum Skorpion-Mars, der für dich eine introspektive Energie mit sich bringt. Für eine wirklich ernsthafte Beziehung braucht es nämlich vorab etwas Me-Time, um für dich zu klären, was du eigentlich in der Liebe brauchst oder wie du mit einer alten Verletzung abschließen kannst. Ab Mitte Dezember 2021 fühlst du dich dann endlich bereit, wieder mehr Nähe und Gefühle zuzulassen. Bis dahin kannst du dennoch ein bisschen Spaß genießen.   Für Steinböcke bringt der Skorpion-Mars jede Menge Spaß sowie Leidenschaft in das Liebesleben. Du bist super motiviert, neue Menschen kennenzulernen und dich auf ein neues Abenteuer einzulassen; fühlst dich sexy, selbstbewusst und hast große Freude daran, hemmungslos zu flirten. Du kommst jetzt aus dir heraus und das bringt neuen Schwung in dein Liebesleben. Und: Deine Lingerie ist jetzt im Dauereinsatz, denn der Skorpion-Mars aktiviert die leidenschaftliche Seite der Steinböcke, weshalb du dich jetzt vielleicht nach mehr körperliche Nähe sehnst. Für das Sternzeichen Wassermann könnte der Skorpion-Mars die Stimmung im Office einheizen. Denn: Laut Horoskop könnte ein Kolleg:in jetzt plötzlich äußerst interessant werden – und das meinen wir nicht in beruflicher Hinsicht. Heiße Flirts bringen so plötzlich frischen Wind den Arbeitsalltag – ob daraus mehr werden kann, musst du natürlich selbst entscheiden. Und auch liierte Wassermänner fühlen die flirty Schwingungen, die vom Skorpion-Mars ausgehen und können ihr Sexleben jetzt mit neuen, kreativen Ideen aufwerten.Die Energie des Skorpion-Mars kann sich für die feinfühligen Fische überfordernd anfühlen. Während du dir eigentlich nur Ruhe und Romantik in der Liebe wünschst, fühlt sich der Skorpion-Mars bis zum 13. Dezember 2021 wie ein Sturm an, der die gewohnten Strukturen durcheinanderwirbelt, für Spannungen in Beziehungen sorgt und Dates auf die Probe stellt. Die sexuelle, intensive Energie, die jetzt viele Menschen ausstrahlen, ist für Fische viel zu direkt und aggressiv und so ist schwer, den gemeinsamen Nenner mit jemanden zu finden. Macht nichts: Fische genießen die Zeit jetzt besser für sich selbst und können die sexy Schwingungen viel besser nutzen, um alleine in Fantasien einzutauchen.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Top oder Flop? So wird das Wochenende vom 5. November 2021 – laut Sternzeichen", "Laut Horoskop: Diese Sternzeichen werden im November 2021 von ihrer Vergangenheit eingeholt", "Laut Horoskop: Für diese Sternzeichen wird sich bis Ende des Jahres 2021 noch viel verändern", "Laut Horoskop: Für diese 4 Sternzeichen hält der Neumond am 4. November 2021 eine Überraschung bereit", "Laut Horoskop: Auf diese Sternzeichen wartet im November 2021 eine große Veränderung", "Glückshoroskop: Diese 3 Sternzeichen haben während der Skorpion-Saison 2021 laut Horoskop besonders viel Glück"], "text": "MenüHoroskop: So beeinflusst der Skorpion-Mars dein Liebesleben bis zum 13. Dezember 2021 – laut SternzeichenLaut Horoskop: Diese Sternzeichen haben im November 2021 besonders viel Erfolg im JobLiebes-Horoskop: So beeinflusst die Skorpion-Saison dein Liebesleben im November 2021 – laut SternzeichenHaar-Horoskop: Diese Frisur ist im Herbst 2021 perfekt für euer Sternzeichen"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-skorpion-mars-liebesleben-dezember-2021", "success": true, "is sub": true, "content": {"headers": ["Horoskop: So beeinflusst der Skorpion-Mars dein Liebesleben bis zum 13. Dezember 2021 – laut Sternzeichen", "Horoskop für jedes Sternzeichen: So beeinflusst der Skorpion-Mars dein Liebesleben bis Dezember 2021", "Sternzeichen Widder ", "Sternzeichen Stier ", "Sternzeichen Zwilling ", "Sternzeichen Krebs ", "Sternzeichen Löwe ", "Sternzeichen Jungfrau", "Sternzeichen Waage ", "Sternzeichen Skorpion ", "Sternzeichen Schütze", "Sternzeichen Steinbock ", "Sternzeichen Wassermann", "Sternzeichen Fische", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüFoto: Gettys ImagesEs wird heiß! Denn der Skorpion-Mars beeinflusst das Liebesleben eines jeden Sternzeichens bis 13. Dezember Zwischen 30. Oktober und 13. Dezember 2021 begleitet uns ein astrologisches Power-Duett durch den Alltag, denn: Mars – Planet der Leidenschaft, Ehrgeiz und Energie – befindet sich in diesen Wochen im Sternzeichen Skorpion. Und das gilt als ebenso leidenschaftlich und intensiv wie sein herrschender Planet Mars. Die kosmische Liaison sorgt damit für heiße Schwingungen und die machen sich vor allem in unserem Liebesleben bemerkbar. Denn der Skorpion-Mars aktiviert unsere abenteuerlustige, mutige Seite, weckt die Sehnsucht nach einer tiefen, innigen Verbindung und bringt neues Feuer ins Schlafzimmer. Eines steht also fest: November und Dezember werden heiß – wie sich der Skorpion-Mars jedoch konkret auf dein Sternzeichen auswirkt, erklären wir im Horoskop.  Skorpion, Mars und Widder ergeben eine hochexplosive ménage à trois, denn hier kollidieren sehr starke Energien miteinander. Der Skorpion-Mars macht sich deshalb nicht ganz so positiv in deinem Horoskop bemerkbar, denn dieser kann jetzt angriffslustig, impulsiv und besitzergreifend stimmen. In Beziehungen verursacht das extreme Spannungen, denn Widder reagieren schnell aggressiv, stoßen ihre:n Partner:in vor den Kopf oder wollen deren Aufmerksamkeit erzwingen. Versuche dein Temperament deshalb bewusst zu zügeln und mehr auf deine:n Partner:in einzugehen.Für Stiere dreht sich bis zum 13. Dezember 2021 alles um Beziehungen. Singles fühlen sich durch den astrologischen Einfluss vielleicht etwas einsam oder haben Sehnsucht nach jemanden, mit dem sie an dunklen Abenden kuscheln und Geborgenheit genießen können. Vielleicht ergibt sich jedoch auch die Chance, mit einem Date jetzt den nächsten Schritt in eine exklusive Beziehung zu wagen. Der Skorpion-Mars schenkt dir den Mut, den du dafür brauchst. Pärchen erleben hingegen eine echte Honeymoon-Phase, denn Stiere verwöhnen ihre:n Partner:in jetzt mit Aufmerksamkeit, Romantik und sinnlichen Abenteuern.          Für Zwillinge geht es laut Horoskop darum, jetzt ganz tief zu tauchen und verborgene Wünsche, Fantasien und Sehnsüchte zu erforschen. Ob Single oder liiert: Der Skorpion-Mars hilft dir, herauszufinden, was du in der Liebe wirklich auf emotionaler Ebene brauchst oder was du im Bett schon immer einmal ausprobieren wolltest. Das kannst du durch die sexy Schwingungen von Skorpion und Mars bis zum 13. Dezember 2021 direkt in die Tat umsetzen – klare Kommunikation mit dem/der Partner:in ist dabei jedoch Pflicht. Dann steht dem ein oder anderen Abenteuer nichts mehr im Weg. Der kalte November und Dezember 2021 wird für Zwillinge also definitiv heiß! Ob Single oder liiert: Der Einfluss des Skorpion-Mars sorgt jetzt endlich wieder für mehr Spaß im Liebesleben der Krebse, denn dein Sex-Drive ist jetzt super feurig, du genießt den Kitzel erster Dates und kannst dich neu in deine:n Partner:in verlieben. Dennoch fühlt sich die Energie des Skorpion-Mars für manche Krebse zu intensiv an: Das Astro-Duett kann nämlich alte Wunden oder schlechte Erfahrungen in deinem Liebesleben wieder aufbringen und die sonst so schöne Stimmung drücken. Sollte das der Fall sein ist es wichtig für Krebse, sich Zeit zu geben und zu heilen. Denn kannst du diese Blockaden verabschieden, steht einer glücklichen (neuen) Beziehung nichts mehr im Weg. Der Skorpion-Mars steht für Löwen bis zum 13. Dezember 2021 im Zeichen der inneren Transformation. Es geht für die um die Frage, was du dir eigentlich in der Liebe wünschst, was du ändern musst, um deine Wünsche zu erreichen oder was deinem Glück aktuell noch im Weg steht. Arbeit an sich selbst wird deshalb laut Horoskop für dich empfohlen – Tinder-Dates und Co. stehen im November und Dezember 2021 hingegen erst einmal hinten an. Dafür kannst du jetzt mehr Klarheit für dich selbst schaffen und das hilft dir zukünftig, in Beziehungen oder auch als Single genau das zu bekommen, was du wirklich willst.     Für Jungfrauen bringt der Skorpion-Mars im Duett mit Liebesplanet Venus eine sehr flirty Stimmung. Das sonst eher zurückhaltende Sternzeichen kann so bis 13. Dezember 2021 mehr aus sich herausgehen, traut sich, die Initiative zu ergreifen und findet Spaß daran, neue Menschen kennenzulernen. Auch in Beziehungen sorgt deine Offenheit und Leidenschaft jetzt für tolle Harmonien und bringt Partner:innen wieder näher zusammen. Die dunkle Jahreszeit lässt such so mit viel Romantik, Sex und Verliebtheit ganz wunderbar überstehen.     Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenFaszinierend! Laut Horoskop gibt es 3 Sternzeichen in die sich einfach jede:r verliebt! Welche es sind, zeigen wir im Elle-Video!Wanderte Mars gerade noch durch dein eigenes Sternzeichen und brachte das Thema Bedürfnisse und Selbstwert auf den Plan, verweilt der rote Planet jetzt in den Skorpionen. Das lädt dazu ein, deine neue Einstellung – die deine persönlichen Wünsche in den Vordergrund stellt – jetzt in die Realität umzusetzen. Waagen können sich so von toxischen Date-Situationen befreien, ihre leidenschaftlichen Fantasien erforschen oder gehen mit neuem Fokus auf die Suche nach einem/r potenziellen Partner:in. Denn du weißt jetzt, dass du dich nur noch auf Menschen einlassen willst, die dich wirklich so wertschätzen, wie du bist und deine Werte teilen. Und das kann jetzt zu neuen, glücklicheren Beziehungen führen!                Skorpione sind bis zum 13. Dezember 2021 absolute Glückskinder in astrologischer Hinsicht, denn sowohl die Sonne als auch der rote Planet Mars stehen jetzt deinem Sternzeichen und das verleiht jede Menge Power, Selbstbewusstsein und Ambition. Das strahlst du jetzt auch aus, weshalb Singles magnetische, geheimnisvolle Anziehungskraft besitzen und sich über jede Menge Aufmerksamkeit bis 13. Dezember 2021 freuen dürfen. Auch Pärchen fühlen sich jetzt tief verbunden und das bringt die Beziehung sowie die Leidenschaft auf ein neues, intensives Level. Schützen fehlt es diesen Winter nicht an Flirt-Möglichkeiten, denn Venus schenkt dir eine sexy Anziehungskraft und kann vor allem für Singles neue Türen öffnen. Doch diese flirty Schwingungen stehen im Kontrast zum Skorpion-Mars, der für dich eine introspektive Energie mit sich bringt. Für eine wirklich ernsthafte Beziehung braucht es nämlich vorab etwas Me-Time, um für dich zu klären, was du eigentlich in der Liebe brauchst oder wie du mit einer alten Verletzung abschließen kannst. Ab Mitte Dezember 2021 fühlst du dich dann endlich bereit, wieder mehr Nähe und Gefühle zuzulassen. Bis dahin kannst du dennoch ein bisschen Spaß genießen.   Für Steinböcke bringt der Skorpion-Mars jede Menge Spaß sowie Leidenschaft in das Liebesleben. Du bist super motiviert, neue Menschen kennenzulernen und dich auf ein neues Abenteuer einzulassen; fühlst dich sexy, selbstbewusst und hast große Freude daran, hemmungslos zu flirten. Du kommst jetzt aus dir heraus und das bringt neuen Schwung in dein Liebesleben. Und: Deine Lingerie ist jetzt im Dauereinsatz, denn der Skorpion-Mars aktiviert die leidenschaftliche Seite der Steinböcke, weshalb du dich jetzt vielleicht nach mehr körperliche Nähe sehnst. Für das Sternzeichen Wassermann könnte der Skorpion-Mars die Stimmung im Office einheizen. Denn: Laut Horoskop könnte ein Kolleg:in jetzt plötzlich äußerst interessant werden – und das meinen wir nicht in beruflicher Hinsicht. Heiße Flirts bringen so plötzlich frischen Wind den Arbeitsalltag – ob daraus mehr werden kann, musst du natürlich selbst entscheiden. Und auch liierte Wassermänner fühlen die flirty Schwingungen, die vom Skorpion-Mars ausgehen und können ihr Sexleben jetzt mit neuen, kreativen Ideen aufwerten.Die Energie des Skorpion-Mars kann sich für die feinfühligen Fische überfordernd anfühlen. Während du dir eigentlich nur Ruhe und Romantik in der Liebe wünschst, fühlt sich der Skorpion-Mars bis zum 13. Dezember 2021 wie ein Sturm an, der die gewohnten Strukturen durcheinanderwirbelt, für Spannungen in Beziehungen sorgt und Dates auf die Probe stellt. Die sexuelle, intensive Energie, die jetzt viele Menschen ausstrahlen, ist für Fische viel zu direkt und aggressiv und so ist schwer, den gemeinsamen Nenner mit jemanden zu finden. Macht nichts: Fische genießen die Zeit jetzt besser für sich selbst und können die sexy Schwingungen viel besser nutzen, um alleine in Fantasien einzutauchen.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/magdalena-grausgruber", "success": true, "is sub": true, "content": {"headers": ["Magdalena Grausgruber", "Zart und glamourös: Dieses Feder-Hemd shoppen wir jetzt bei Zara – denn es ist der schönste Modetrend für den Winter 2021", "Crème Brûlée bis Deep Espresso: 4 Haarfarben-Trends für dunkles Haar, die wir uns für den Winter vormerken", "Horoskop: So beeinflusst der Skorpion-Mars dein Liebesleben bis zum 13. Dezember 2021 – laut Sternzeichen", "Modetrends kombinieren: Beige Mäntel + Chunky Boots sind das beste Mode-Match im Winter"], "text": "Menü"}}]