[{"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Update für Trenchcoats! Im Frühling 2022 ist der Klassiker in der Cropped-Version Modetrend", "Ukraine-Krieg: Ein Brief von ELLE Chefredakteurin Sonya Zabouga über die aktuelle Lage", "Laut Horoskop: Diese Sternzeichen glauben im Frühling 2022 endlich wieder an die Liebe", "Hier planen wir unseren nächsten Urlaub: Das sind Deutschlands schönsten Country-Hideaway Hotels von Nord bis Süd", "„Die Frau hat nur geholfen“: Wie Frauen in der Geschichte unterschlagen werden – und was das für den Feminismus bedeutet", "No-Brainer: Dieses bequeme H&M Trend-Strickkleid ziehen wir im Frühling 2022 nicht mehr aus ... ach ja, und Mode-Trend ist es auch noch!", "Laut Französinnen: Diese Jeans ist der neue Mode-Trend im Frühling 2022"], "text": "MenüWarum noch warten? Cut-outs sind im Frühling 2022 der gewagte Modetrend, der sich schon jetzt lohntEin Hauch von nichts: Natürliche Lippen sind als Make-up-Trend zurück – und so sehen sie jetzt aus!Styling-Idee aus London: Palm Hair ist der Frisuren-Trend für kurze und mittellange Haare, der an die Kindheit erinnertModetrend aus der Ukraine: Diese ukrainischen Labels sollte man kennen – und unbedingt unterstützen5. März 2022"}}, {"url": "https://www.elle.de/fashion", "success": true, "is sub": true, "content": {"headers": ["Fashion", "Laut Französinnen: Diese Jeans ist der neue Mode-Trend im Frühling 2022", "Mathestunde für Anfänger:innen, Modetrend für Fortgeschrittene: Zylinder Bags gehören im Frühling 2022 auf den modischen Lehrplan", "So cool: Slouchy Jeans sind im Frühling 2022 der lässige Modetrend, den alle tragen wollen", "Modetrends von Mango: Das sind die Key-Outfits für den Frühling 2022", "Es muss nicht immer das kleine Schwarze sein: Kleider in Statement-Farben sind der neue Modetrend 2022", "Layered Hair: Der neue Frisuren-Trend für den Frühling 2022 schmeichelt wirklich jeder Gesichtsform"], "text": "MenüWarum noch warten? Cut-outs sind im Frühling 2022 der gewagte Modetrend, der sich schon jetzt lohntNo-Brainer: Dieses bequeme H&M Trend-Strickkleid ziehen wir im Frühling 2022 nicht mehr aus ... ach ja, und Mode-Trend ist es auch noch!Modetrend aus der Ukraine: Diese ukrainischen Labels sollte man kennen – und unbedingt unterstützenUpdate für Trenchcoats! Im Frühling 2022 ist der Klassiker in der Cropped-Version ModetrendFashion auf ELLEFashionFashion-Basics FashiontrendsFashion-Highlights "}}, {"url": "https://www.elle.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "Ciao, Hormone: Kann ein Speicheltest die Innovation für eine natürliche Verhütung sein?", "Von Feathering bis Pin Straight: Das sind die größten Augenbrauen-Trends 2022", "Frisuren-Trend Beach Waves: Mit dieser einfachen Technik vom Profi gelingen sie perfekt", "Statt Diät: Mit diesem Frühstück hält Heidi Klum ihre schlanke Figur", "Fake Lashes an den Fingernägeln? Lash Nails sind der neueste Nail Art-Trend 2022 aus London", "Stilvoller Luxus: 90er Blond ist der edle Haarfarben-Trend für den Frühling 2022"], "text": "MenüEin Hauch von nichts: Natürliche Lippen sind als Make-up-Trend zurück – und so sehen sie jetzt aus!Styling-Idee aus London: Palm Hair ist der Frisuren-Trend für kurze und mittellange Haare, der an die Kindheit erinnertWir wir uns auf die zweite Staffel von Bridgerton vorbereiten? Natürlich mit den Curly Bangs als Frisuren-Trend 2022!Bouncing Blush ist der Make-up-Trend von TikTok, der uns im Frühling 2022 sofort Frische verleiht!Beauty Themen auf ELLEPflege Make-upMake-upFrisuren"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "„Die Frau hat nur geholfen“: Wie Frauen in der Geschichte unterschlagen werden – und was das für den Feminismus bedeutet", "Besser als Lasagne! Dieses Veggie-Rezept für den italienischen Auberginenauflauf Parmigiana macht glücklich ", "Yoga-Flow: Diese Übungen sind perfekt für kalte Tage", "Ich bin raus: Warum seit der Corona-Pandemie so viele ihren Job kündigen", "Perfekt fürs Osterbrunch: Osterhasen-Petit-Fours", "Grießbrei muss keine Sünde sein: Dieses Rezept ist dank Flohsamenschalen Low Carb!"], "text": "MenüGesund und glutenfrei: Rezept für leckere Haferkleie-Waffeln mit SchmandLow Carb Pfannkuchen ohne Mehl: Dieses Rezept macht das süße Vergnügen zum gesunden Snack!Im Interview: Cara Delevingne über ihre Lieblings-Jeans, Inklusion und NachhaltigkeitComfort Food: Dieses Pasta-Rezept für Cacio e Pepe wärmt die Seele und besteht aus nur 4 Zutaten!"}}, {"url": "https://www.elle.de/decoration", "success": true, "is sub": true, "content": {"headers": ["Decoration", "Für die Ewigkeit: Darum ist eine Flowerbox die perfekte Liebesbekundung", "Frische Trends: Mit dieser Frühlingsdeko verabschieden wir uns jetzt vom Winter", "Wie aus deinem Badezimmer ein Place to be wird", "Tableware-Trend für die Feiertage: Klassisches Porzellan feiert an Weihnachten 2021 sein Comeback", "4 Wege, wie Dachfenster ein gesundes Raumklima in einem nachhaltigen Haus schaffen", "Opulent, verspielt oder minimalistisch? Drei Deko-Ideen für deine Weihnachtstafel"], "text": "MenüPimp my Ikea: Diese Brands verleihen Möbeln ein Upgrade (und sind noch dazu erschwinglich)Schluss mit Chaos! Das sind die 5 besten Tipps von Deutschlands Ordnungs-CoachesMakeover für die ultimative Wohlfühlzone: So gebt ihr eurem Bad ein optisches UpdateDesignklassiker: In welche Möbel lohnt es zu investieren? Ein Experten-Guide "}}, {"url": "https://www.elle.de/traveller", "success": true, "is sub": true, "content": {"headers": ["Traveller", "Hamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden Deutschlands", "Caravan deluxe: Warum Wohnwägen die neuen Sehnsuchtsobjekte sind – und wo man sie mieten kann", "Weite, Wind und Wellen: Das sind die schönsten Inseln in der deutschen Nordsee und Ostsee!", "Neue Reise-Tipps für Amsterdam! Diese nachhaltigen Hotels, Cafés & Adressen muss man jetzt entdecken", "Warum wir den Gardasee im Spätsommer lieben: unsere 10 besten Tipps und Adressen", "Trend-Reiseziel Comporta: Wieso diese Gegend Portugals so beliebt ist"], "text": "MenüHier planen wir unseren nächsten Urlaub: Das sind Deutschlands schönsten Country-Hideaway Hotels von Nord bis SüdWärmt jetzt im Winter schon beim Anschauen: Die 6 schönsten Kamin-Hotels in EuropaCity-Guide Salzburg: Das sind die schönsten Urlaubs-Adressen der Stadt – und immer eine Reise wertSantorini: Geheim-Tipps für die griechische Insel"}}, {"url": "https://www.elle.de/fashion-weeks", "success": true, "is sub": true, "content": {"headers": ["Fashion Weeks", "Haute Couture Frühjahr/Sommer 2022: Das sind die wichtigsten Modetrends für die neue Saison", "Modetrends aus der Chanel Métiers d'Art Kollektion 2021/22", "Modetrends für Frühjahr/Sommer 2022: die neue Kollektion von Celine", "Fashion Show in Los Angeles: „Love Parade“ heißt die neue Kollektion von Gucci", "Chanel Cruise Collection 2022 Dubai: Das sind die Modetrends!", "„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)"], "text": "MenüFashion Week Paris: Das sind die wichtigsten Modetrends für Herbst/Winter 2022/2023Fashion Week Mailand: Das sind die wichtigsten Modetrends für Herbst/Winter 2022/2023Fashion Week London: Die Modetrends für Herbst/Winter 2022/2023 bringen die Sexyness zurückNew York Fashion Week: Das sind die wichtigsten Modetrends für Herbst/Winter 2022/2023Designer & ModelsDesigner New YorkDesigner ParisDesigner MailandModels"}}, {"url": "https://www.elle.de/shop-it", "success": true, "is sub": true, "content": {"headers": [" ", "Shoppe hier die Lieblingsteile der Redaktion", "Modetrend für den Übergang: Diese Mantel-Trends von H&M tragen wir im Frühling 2022", "Kaputte Haare gesund färben? Diese Pflanzen-Haarfarben sorgen für glänzende Strähnen – ganz ohne Chemie", "Advents-Deal: Diese Intensiv-Anti-Aging-Kugeln mit Vitamin C glätten Falten sichtbar und schnell – spare 15 %!", "Ein Schuh-Trend, so warm und gemütlich wie kein anderer: Cloud Boots werden zum wichtigsten Modetrend im Winter 2021 – laut H&M", "Dieser Beauty-Adventskalender wird sofort geshoppt: Der Apricot-Adventskalender ist perfekt für alle Beauty-Fans und jetzt im Sale", "Dieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange Beine"], "text": "MenüMehr Muskeln, weniger Fett: Diese Kapseln sollen beim Abnehmen unterstützen und helfen, pro Tag 300 Kalorien mehr zu verbrennenMit diesem Modetrend 2022 schläft es sich gleich besser: Das sind die schönsten Pyjamas für eine erholsame NachtHyaluronsäure zum Trinken: Warum der Anti-Aging-Wirkstoff von innen viel effektiver ist Modetrend 2022: Dieser elegante Blazer von H&M wertet 2022 jedes Outfit auf \n"}}, {"url": "https://www.elle.de/gewinnspiele", "success": true, "is sub": true, "content": {"headers": ["Gewinnspiele", "Gewinnspiel: Elle Decoration und Rolf Benz verlosen den Outdoor-Sessel „Yoko“ im Wert von 2.910 €", "Gewinnspiel: Elle Decoration und Gubi verlosen einen „Beetle Chair“ des Design-Duos GamFratesi im Wert von 1229 Euro", "Gewinnspiel: Sagen Sie uns Ihre Meinung und gewinnen Sie ein exklusives ELLE-Abo!"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Laut Horoskop: Diese Sternzeichen bekommen im März 2022 einen Antrag", "Laut Horoskop: Für diese 4 Sternzeichen wird der März 2022 unvergesslich!", "Laut Horoskop: Diese Sternzeichen bekommen im Frühling 2022 einen Antrag", "Horoskop: Top oder Flop? So wird das Wochenende vom 4. März 2022 – laut Sternzeichen", "Laut Horoskop: Diese Sternzeichen zweifeln im Frühling 2022 an ihrer Beziehung", "Laut Horoskop: Für diese 4 Sternzeichen bringt der Neumond am 2. März 2022 eine wichtige Entwicklung mit sich"], "text": "MenüLaut Horoskop: Diese Sternzeichen glauben im Frühling 2022 endlich wieder an die LiebeSo intelligent sind die einzelnen Sternzeichen laut Horoskop – und Celebrity-VergleichHoroskop: Das bringt das Frühlingsäquinoktium am 20. März 2022 für jedes SternzeichenLaut Horoskop: Diese Sternzeichen sollten im Frühling 2022 ihrem Herzen folgen"}}, {"url": "https://www.elle.de/themen", "success": true, "is sub": true, "content": {"headers": [" Themen ", "3", "#", "A", "B", "C", "D", "E", "F", "G", "H", "I", "J", "K", "L", "M", "N", "O", "P", "R", "S", "T", "Ü", "U", "V", "W", "Y", "Z"], "text": "MenüThemen"}}, {"url": "https://www.elle.de/archiv", "success": true, "is sub": true, "content": {"headers": [" Archiv "], "text": "MenüArtikel im März 2022Artikel 2022Artikel 2021Artikel 2020Artikel 2019Artikel 2018Artikel 2017Artikel 2016Artikel 2015Artikel 2014Artikel 2013Ukraine-Krieg: Ein Brief von ELLE Chefredakteurin Sonya Zabouga über die aktuelle LageLaut Horoskop: Diese Sternzeichen glauben im Frühling 2022 endlich wieder an die LiebeHier planen wir unseren nächsten Urlaub: Das sind Deutschlands schönsten Country-Hideaway Hotels von Nord bis Süd„Die Frau hat nur geholfen“: Wie Frauen in der Geschichte unterschlagen werden – und was das für den Feminismus bedeutetWarum noch warten? Cut-outs sind im Frühling 2022 der gewagte Modetrend, der sich schon jetzt lohntEin Hauch von nichts: Natürliche Lippen sind als Make-up-Trend zurück – und so sehen sie jetzt aus!No-Brainer: Dieses bequeme H&M Trend-Strickkleid ziehen wir im Frühling 2022 nicht mehr aus ... ach ja, und Mode-Trend ist es auch noch!Styling-Idee aus London: Palm Hair ist der Frisuren-Trend für kurze und mittellange Haare, der an die Kindheit erinnertLaut Französinnen: Diese Jeans ist der neue Mode-Trend im Frühling 2022Besser als Lasagne! Dieses Veggie-Rezept für den italienischen Auberginenauflauf Parmigiana macht glücklich So intelligent sind die einzelnen Sternzeichen laut Horoskop – und Celebrity-VergleichLaut Horoskop: Diese Sternzeichen bekommen im März 2022 einen AntragYoga-Flow: Diese Übungen sind perfekt für kalte TageModetrend aus der Ukraine: Diese ukrainischen Labels sollte man kennen – und unbedingt unterstützenUpdate für Trenchcoats! Im Frühling 2022 ist der Klassiker in der Cropped-Version ModetrendCiao, Hormone: Kann ein Speicheltest die Innovation für eine natürliche Verhütung sein?Mathestunde für Anfänger:innen, Modetrend für Fortgeschrittene: Zylinder Bags gehören im Frühling 2022 auf den modischen LehrplanWir wir uns auf die zweite Staffel von Bridgerton vorbereiten? Natürlich mit den Curly Bangs als Frisuren-Trend 2022!So cool: Slouchy Jeans sind im Frühling 2022 der lässige Modetrend, den alle tragen wollenGesund und glutenfrei: Rezept für leckere Haferkleie-Waffeln mit SchmandHoroskop: Das bringt das Frühlingsäquinoktium am 20. März 2022 für jedes SternzeichenLaut Horoskop: Diese Sternzeichen sollten im Frühling 2022 ihrem Herzen folgenIch bin raus: Warum seit der Corona-Pandemie so viele ihren Job kündigenModetrends von Mango: Das sind die Key-Outfits für den Frühling 2022Perfekt fürs Osterbrunch: Osterhasen-Petit-FoursBouncing Blush ist der Make-up-Trend von TikTok, der uns im Frühling 2022 sofort Frische verleiht!Es muss nicht immer das kleine Schwarze sein: Kleider in Statement-Farben sind der neue Modetrend 2022Layered Hair: Der neue Frisuren-Trend für den Frühling 2022 schmeichelt wirklich jeder GesichtsformFashion Week Paris: Das sind die wichtigsten Modetrends für Herbst/Winter 2022/2023Perfekte Farbe, perfekte Länge, perfekter Schnitt: Diese bequeme Straight Leg Jeans von Arket steht JEDE:M und ist Mode-Trend 2022!Low Carb Pfannkuchen ohne Mehl: Dieses Rezept macht das süße Vergnügen zum gesunden Snack!Laut Horoskop: Für diese 4 Sternzeichen wird der März 2022 unvergesslich!Laut Horoskop: Diese Sternzeichen bekommen im Frühling 2022 einen AntragFashion Week Mailand: Das sind die wichtigsten Modetrends für Herbst/Winter 2022/2023Frühlingsbote: Der Schmetterling ist das Trend-Tier 2022 und beflügelt jetzt die RunwaysBestseller H&M, Arket & Co.: Das sind die schönsten Mode-Trends 2022 unter 100 EuroVon Feathering bis Pin Straight: Das sind die größten Augenbrauen-Trends 2022Warme Knöchel dank High Top Sneaker: Nicht nur dafür lieben wir den Schuh-Trend im Frühling 2022Frisuren-Trend Beach Waves: Mit dieser einfachen Technik vom Profi gelingen sie perfektJeans-Culottes machen jetzt schon Lust auf den Frühling 2022 – und so müssen sie aussehenZurück in die Vergangenheit: Blumarines neue Sommerkollektion nimmt uns mit auf eine modische Glam-Zeitreise durch die NullerjahreStatt Diät: Mit diesem Frühstück hält Heidi Klum ihre schlanke FigurHoroskop: Top oder Flop? So wird das Wochenende vom 4. März 2022 – laut SternzeichenMal kein Jeans-Trend: Dieser Mode-Trend von H&M wird im Frühling 2022 wichtig – laut Heidi KlumLaut Horoskop: Diese Sternzeichen zweifeln im Frühling 2022 an ihrer BeziehungUkraine-Krieg: So können Sie von Deutschland aus helfenBitte mitschreiben: Dieser gemütliche Trend-Pullunder von H&M wird zum wichtigsten Mode-Trend im Frühling 2022Baskenmützen sind der angesagteste Modetrend für 2022 – laut Influencer:innenTrends für den Strand: Fashion Council Germany kooperiert mit Gran Canaria Swim WeekFake Lashes an den Fingernägeln? Lash Nails sind der neueste Nail Art-Trend 2022 aus LondonMode-Trends 2022: So stylen Sie Baggy Clothes richtigStilvoller Luxus: 90er Blond ist der edle Haarfarben-Trend für den Frühling 2022Im Interview: Cara Delevingne über ihre Lieblings-Jeans, Inklusion und NachhaltigkeitWarum Fasten? Mit diesen 7 Tipps erzielen Sie langfristige Erfolge für Ihre GesundheitLaut Horoskop: Für diese 4 Sternzeichen bringt der Neumond am 2. März 2022 eine wichtige Entwicklung mit sichComfort Food: Dieses Pasta-Rezept für Cacio e Pepe wärmt die Seele und besteht aus nur 4 Zutaten!Laut Horoskop: Diese Sternzeichen gehen im Frühling 2022 fremdDie besten Hanteln für zuhause: So findest du das richtige SetDopamin Dressing: Farbe, Humor, Leichtigkeit – wie ein neuer Optimismus jetzt die Sommer-Mode bestimmtSchmuck-Trends 2022: Das sind die wichtigsten Trends – vom Runway inspiriertGrießbrei muss keine Sünde sein: Dieses Rezept ist dank Flohsamenschalen Low Carb!Das große Elle Monats-Horoskop: Das erwartet Ihr Sternzeichen im März 2022Mode-Trends 2022: Diese Übergangsjacken sind im Frühling in vs. outMode-Trend 2022 à la Herzogin Kate: Ihre Trend-Jeans gibt es aktuell bei H&M zu shoppen!Beauty-Hack: So sitzen Tuchmasken immer perfektIm Frühling trägt man wieder Clogs! So modern zeigt sich der Schuh-Trend 2022So wird der Pony zum Frisuren-Trend für 2022 - laut Jennifer AnistonBubble-Jeans: So müssen Jeans im Frühling 2022 aussehen, um Modetrend zu sein!Green Goddess Soup: Das Rezept für die köstliche vegane Immun-Booster-Suppe Laut Horoskop: Diese Sternzeichen erwartet im März 2022 besonders viel Glück – und diese Pech "}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/agb", "success": true, "is sub": true, "content": {"headers": [" Nutzungsbedingungen ", "§ 1. Geltung", "§ 2. Bereitstellung, Ablehnung Vertragsschluss", "§ 3. Verlinkungen", "§ 4. Urheberrecht", "§ 5. Änderung oder Einstellung des Angebots", "§ 6. Datenschutz", "§ 7. Haftungsausschluss, Haftungsbeschränkung", "§ 8. Schlussbestimmungen"], "text": "MenüDiese Nutzungsbedingungen gelten für den Internetauftritt unter www.elle.de. Der Internetauftritt www.elle.de einschließlich sämtlicher Subdomains ist ein Angebot der Burda Hearst Publishing GmbH (ELLE, ELLE DECORATION, ELLE CITY, Harper´s BAZAAR), Arabellastraße 23, 81925 München. Andere Online-Angebote der Burda Hearst Publishing GmbH unterfallen nicht diesen Nutzungsbedingungen.Diese Nutzungsbedingungen gelten jeweils in der aktuellen Fassung zum Zeitpunkt der Nutzung.Soweit in diesen Nutzungsbedingungen nicht anderweitig geregelt, begründet die bloße unentgeltliche Bereitstellung von Inhalten zum Abruf sowie durch entsprechenden Abruf seitens der Nutzer wird kein Vertragsverhältnis zwischen der Burda Hearst Publishing GmbH und dem jeweiligen Nutzer.Die Burda Hearst Publishing GmbH hat keinen Einfluss auf die Gestaltung und/oder auf die Inhalte von per Link verknüpften externen Internetangebote und ist weder verpflichtet, noch in der Lage, diese laufend zu kontrollieren.Die im Rahmen des Internetauftritts veröffentlichten Inhalte (insbesondere Texte und Bilder) sind grundsätzlich urheberrechtlich geschützt. Die Vervielfältigung oder die sonstige Nutzung oder Verwertung urheberrechtlich geschützter Inhalte ist ohne die Zustimmung des jeweiligen Rechteinhabers unzulässig. Gestattet ist jedoch die persönliche, nicht kommerzielle Nutzung im Rahmen der Zweckbestimmung des Angebots. Die Nutzer dürfen die Inhalte daher zum privaten Gebrauch abrufen, abspeichern und ausdrucken, soweit dies weder unmittelbar noch mittelbar Erwerbszwecken dient.Die Burda Hearst Publishing GmbH behält sich vor, Teile des Internetauftritts oder den Internetauftritt als Ganzes ohne gesonderte Ankündigung zu verändern oder die Veröffentlichung zeitweise oder endgültig einzustellen. Ansprüche des Nutzers gegen die Burda Hearst Publishing GmbH erwachsen hieraus nicht.Es gelten die Hinweise zum Datenschutz, die hieraufgerufen werden können.Burda Hearst Publishing GmbH\nMünchen, 12.06.2019"}}, {"url": "https://www.elle.de/datenschutz", "success": true, "is sub": true, "content": {"headers": ["Datenschutz"], "text": "Menü"}}, {"url": "https://www.elle.de/impressum", "success": true, "is sub": true, "content": {"headers": [" Impressum ", " "], "text": "MenüELLE.de ist ein Online-Angebot der Burda Hearst Publishing GmbH (ELLE, ELLE DECORATION, Esquire, Harper´s BAZAAR)Operated by Burda Hearst Publishing GmbH by Permission of Hearst Magazine Media, Inc., New York, New York, United States of AmericaArabellastr. 23, 81925 München Geschäftsführerin: Manuela Kampp-WirtzRegistergericht: Amtsgericht MünchenHandelsregister: HRB 84961 Ust-ID-Nr. DE 129 338 275  KontaktTelefonisch erreichen Sie uns unter der Rufnummer: +49 (89) 9250-0 Verantwortlich i.S.d. § 18 Abs. 2 Medienstaatsvertrag\n\nSabine Nedelchev,\nAnschrift siehe oben, Telefon 089/9250-0 DatenschutzUnsere Datenschutzerklärung finden Sie hier: DatenschutzerklärungDie Europäische Kommission stellt unter http://ec.europa.eu/consumers/odr/ eine Plattform zur außergerichtlichen Online-Streitbeilegung bereit. Burda Hearst Publishing GmbH ist weder bereit noch verpflichtet, an Streitbeilegungsverfahren vor einer Verbraucherschlichtungsstelle teilzunehmen (§ 36 VSBG). Das Impressum gilt auch für unsere Onlinepräsenzen auf:Facebook:Instagram:YouTube: https://www.youtube.com/channel/UCYMfTVf0T1F1D8lIL-VqYEQTikTok: https://www.tiktok.com/@ellegermanyPinterest: https://www.pinterest.de/ELLE_Germany/\nRedaktion  Stellvertr. Chefredakteurin Digital: Alexandra Link\nManaging Editor Digital: Sophie Köllges\nRedaktion: Franziska Frank, Louisa Markus\nFoto, Video, Grafik: Juliette Laprell\nFacebook: Teresa WielandProduktmanagement: Harm Heibült\n\nVermarktung: Brand Community Network GmbH\nHubert-Burda-Platz 1, 77652 Offenburg | Arabellastr. 23, 81925 MünchenCopyright: Fotos/Illustrationen ELLE\nFotos Header: Getty Image, Imaxtree und Stocksy ELLE PrintVerleger: Prof. Dr. Hubert Burda\nChefredakteurin ELLE: Sabine Nedelchev\nGeschäftsführerin: Manuela Kampp-Wirtz\nBrand Director Luxury: Elfi Langefeld\nHead of Publisher Management: Sabine Adleff\nSenior Publishing Manager: Ilka Hoffmann\nRedaktionsanschrift: Arabellastraße 23, 81925 München, Telefon: 089/9250-0Anzeigen PrintELLE & ELLE DECORATION \nHead of Publisher Management: Sabine Adleff\nArabellastr. 23, 81925 München, Tel. 0 89/92 50-2088Redaktionelle FragenELLE: kirsten.retzer@elle.burda.comELLE AbonnentenbetreuungPostfach 032, 77649 Offenburg, Tel: 01806/ 93940055 (20 Cent/Anruf aus dem deutschen Festnetz; mobil max. 60 Cent/Anruf), Fax: 01806/93940057, elle@burdadirect.deBestellung einzelner AusgabenBestellung über: www.meine-zeitschrift.de\nAlle in diesem Impressum genannten Ansprechpartner und Unternehmensinformationen gelten auch für die Social Media Kanäle von ELLE."}}, {"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Update für Trenchcoats! Im Frühling 2022 ist der Klassiker in der Cropped-Version Modetrend", "Ukraine-Krieg: Ein Brief von ELLE Chefredakteurin Sonya Zabouga über die aktuelle Lage", "Laut Horoskop: Diese Sternzeichen glauben im Frühling 2022 endlich wieder an die Liebe", "Hier planen wir unseren nächsten Urlaub: Das sind Deutschlands schönsten Country-Hideaway Hotels von Nord bis Süd", "„Die Frau hat nur geholfen“: Wie Frauen in der Geschichte unterschlagen werden – und was das für den Feminismus bedeutet", "No-Brainer: Dieses bequeme H&M Trend-Strickkleid ziehen wir im Frühling 2022 nicht mehr aus ... ach ja, und Mode-Trend ist es auch noch!", "Laut Französinnen: Diese Jeans ist der neue Mode-Trend im Frühling 2022"], "text": "MenüWarum noch warten? Cut-outs sind im Frühling 2022 der gewagte Modetrend, der sich schon jetzt lohntEin Hauch von nichts: Natürliche Lippen sind als Make-up-Trend zurück – und so sehen sie jetzt aus!Styling-Idee aus London: Palm Hair ist der Frisuren-Trend für kurze und mittellange Haare, der an die Kindheit erinnertModetrend aus der Ukraine: Diese ukrainischen Labels sollte man kennen – und unbedingt unterstützen5. März 2022"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Update für Trenchcoats! Im Frühling 2022 ist der Klassiker in der Cropped-Version Modetrend", "Ukraine-Krieg: Ein Brief von ELLE Chefredakteurin Sonya Zabouga über die aktuelle Lage", "Laut Horoskop: Diese Sternzeichen glauben im Frühling 2022 endlich wieder an die Liebe", "Hier planen wir unseren nächsten Urlaub: Das sind Deutschlands schönsten Country-Hideaway Hotels von Nord bis Süd", "„Die Frau hat nur geholfen“: Wie Frauen in der Geschichte unterschlagen werden – und was das für den Feminismus bedeutet", "No-Brainer: Dieses bequeme H&M Trend-Strickkleid ziehen wir im Frühling 2022 nicht mehr aus ... ach ja, und Mode-Trend ist es auch noch!", "Laut Französinnen: Diese Jeans ist der neue Mode-Trend im Frühling 2022"], "text": "MenüWarum noch warten? Cut-outs sind im Frühling 2022 der gewagte Modetrend, der sich schon jetzt lohntEin Hauch von nichts: Natürliche Lippen sind als Make-up-Trend zurück – und so sehen sie jetzt aus!Styling-Idee aus London: Palm Hair ist der Frisuren-Trend für kurze und mittellange Haare, der an die Kindheit erinnertModetrend aus der Ukraine: Diese ukrainischen Labels sollte man kennen – und unbedingt unterstützen5. März 2022"}}, {"url": "https://www.elle.de/fashion", "success": true, "is sub": true, "content": {"headers": ["Fashion", "Laut Französinnen: Diese Jeans ist der neue Mode-Trend im Frühling 2022", "Mathestunde für Anfänger:innen, Modetrend für Fortgeschrittene: Zylinder Bags gehören im Frühling 2022 auf den modischen Lehrplan", "So cool: Slouchy Jeans sind im Frühling 2022 der lässige Modetrend, den alle tragen wollen", "Modetrends von Mango: Das sind die Key-Outfits für den Frühling 2022", "Es muss nicht immer das kleine Schwarze sein: Kleider in Statement-Farben sind der neue Modetrend 2022", "Layered Hair: Der neue Frisuren-Trend für den Frühling 2022 schmeichelt wirklich jeder Gesichtsform"], "text": "MenüWarum noch warten? Cut-outs sind im Frühling 2022 der gewagte Modetrend, der sich schon jetzt lohntNo-Brainer: Dieses bequeme H&M Trend-Strickkleid ziehen wir im Frühling 2022 nicht mehr aus ... ach ja, und Mode-Trend ist es auch noch!Modetrend aus der Ukraine: Diese ukrainischen Labels sollte man kennen – und unbedingt unterstützenUpdate für Trenchcoats! Im Frühling 2022 ist der Klassiker in der Cropped-Version ModetrendFashion auf ELLEFashionFashion-Basics FashiontrendsFashion-Highlights "}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "Modetrends von Mango: Das sind die Key-Outfits für den Frühling 2022", "Es muss nicht immer das kleine Schwarze sein: Kleider in Statement-Farben sind der neue Modetrend 2022", "Layered Hair: Der neue Frisuren-Trend für den Frühling 2022 schmeichelt wirklich jeder Gesichtsform", "Perfekte Farbe, perfekte Länge, perfekter Schnitt: Diese bequeme Straight Leg Jeans von Arket steht JEDE:M und ist Mode-Trend 2022!", "Frühlingsbote: Der Schmetterling ist das Trend-Tier 2022 und beflügelt jetzt die Runways", "Bestseller H&M, Arket & Co.: Das sind die schönsten Mode-Trends 2022 unter 100 Euro"], "text": "MenüWarum noch warten? Cut-outs sind im Frühling 2022 der gewagte Modetrend, der sich schon jetzt lohntNo-Brainer: Dieses bequeme H&M Trend-Strickkleid ziehen wir im Frühling 2022 nicht mehr aus ... ach ja, und Mode-Trend ist es auch noch!Modetrend aus der Ukraine: Diese ukrainischen Labels sollte man kennen – und unbedingt unterstützenUpdate für Trenchcoats! Im Frühling 2022 ist der Klassiker in der Cropped-Version Modetrend"}}, {"url": "https://www.elle.de/schuhtrends", "success": true, "is sub": true, "content": {"headers": ["Schuhtrends", "Schuh-Trend: So stylen Sie Boots von Dr. Martens 2022 richtig", "Es müssen nicht immer Adidas und Nike sein: DIESE Sneaker sind der Geheim-Modetrend für den Frühling 2022", "Modetrend-Kombi 2022: Sandalen und Strümpfe sind das perfekte Paar an kalten Tagen – wir meinen es ernst!", "So cool: Diese 10 Sneaker-Trends für 2022 sind nachhaltig – oder Modetrend!", "Flache Knee-High Boots in Schwarz sind der eleganteste Schuh-Trend für 2022", "Rihanna & Co. lieben sie: Diese Retro-Sneaker feiern 2022 als Schuh-Trend ein Comeback aus den 90ern"], "text": "MenüWarme Knöchel dank High Top Sneaker: Nicht nur dafür lieben wir den Schuh-Trend im Frühling 2022Im Frühling trägt man wieder Clogs! So modern zeigt sich der Schuh-Trend 2022Dieser Schuh-Trend ist so bequem wie stilvoll: Furry Slipper sind im Frühling 2022 zurück!Schuh-Trends im Frühling 2022: Das sind die schönsten neuen Looks für High-Heels"}}, {"url": "https://www.elle.de/taschentrends", "success": true, "is sub": true, "content": {"headers": ["Taschentrends", "Zieren 2022 Handgelenk und Schulter: Das sind die 5 wichtigsten Handtaschen-Trends im neuen Jahr", "Von Klassiker bis Hingucker: Das sind 2022 die wichtigsten Taschen-Trends von Dior!", "Taschen-Trend mit Ikonen-Status: Warum die Hourglass Bag von Balenciaga der wichtigste Modetrend für 2022 ist", "Dieser Modetrend ist 2022 nicht mehr zu leugnen – sogar Lena Gercke trägt jetzt froschgrüne Taschen!", "Modetrend mit Kult-Faktor: Dieses Berliner Taschen-Label macht jetzt Mansur Gavriel Konkurrenz", "Business on the go: Diese Handtaschen sind Trend – und es passt sogar ein Laptop hinein"], "text": "MenüMathestunde für Anfänger:innen, Modetrend für Fortgeschrittene: Zylinder Bags gehören im Frühling 2022 auf den modischen LehrplanBei diesen Taschen herrscht kein Platzmangel: Bowling Bags werden im Frühling 2022 endlich wieder Modetrend! Zum Vernaschen schön: Donut Bags sind der stilvolle Taschen-Trend im Jahr 2022!Moment mal, Geschirrhandtuch oder Trend-Tasche? So lässig sieht die neue Le Pliage von Longchamp aus! "}}, {"url": "https://www.elle.de/jeanstrends", "success": true, "is sub": true, "content": {"headers": ["Jeanstrends", "Ohne diesen Jeans-Trend können wir 2022 nicht leben – denn mit Denim-Jumpsuits sind wir so schnell fertig gemacht wie nie!", "Von diesem Jeans-Trend haben Sie garantiert noch nie gehört: 2022 ist Undyed Denim so umweltfreundlich wie stilvoll!", "Von Weiß bis Creme: Jeans sind 2022 vor allem in hellen Tönen Modetrend – Stichwort: White Denim!", "Jeans-Trend: Nur mit dieser Waschung werden Jeans 2022 zum Modetrend – kein Scherz!", "Viele Wege führen zum Ziel: Diese 5 Styling-Tipps setzen den Baggy-Jeans-Trend 2022 richtig in Szene!", "Modetrend: Auf diese neuen Jeans-Trendfarben setzen wir im Frühling 2022 "], "text": "MenüSo cool: Slouchy Jeans sind im Frühling 2022 der lässige Modetrend, den alle tragen wollenJeans-Culottes machen jetzt schon Lust auf den Frühling 2022 – und so müssen sie aussehenMode-Trend 2022 à la Herzogin Kate: Ihre Trend-Jeans gibt es aktuell bei H&M zu shoppen!Dieser Modetrend erinnert an Full House und Co., denn: Dad Jeans sind 2022 wieder cool!"}}, {"url": "https://www.elle.de/uhren-schmuck", "success": true, "is sub": true, "content": {"headers": ["Uhren & Schmuck", "Die neue Tambour Horizon Light Up Smartwatch von Louis Vuitton ist die Uhr, die wir uns 2022 wünschen", "Von Glitzer über Gold bis Perlen: Das sind die wichtigsten Schmuck-Trends für die Festtage 2021", "Bella figura: Schauspielerin Gina Stiebitz ist das neues Kampagnengesicht von DoDo", "Zurück zur Romantik: Perlenschmuck feiert im Winter 2021 ein stilvolles Trend-Comeback", "Smart Christmas: 5 Gründe, warum eine Smartwatch jetzt ganz oben auf unserer Weihnachtswunschliste steht ", "Federndes Gold: Wellendorff macht mit seiner Schmuckinnovation das Unmögliche möglich"], "text": "MenüSchmuck-Trends 2022: Das sind die wichtigsten Trends – vom Runway inspiriertLiebe kennt kein Alter, kein Geschlecht: Warum wir gerade jetzt die Diversität der Liebe zelebrieren Perlen, mehr Perlen, Pearlcore: So werden sie zum größten Schmuck-Trend des Jahres 2022Jennifer Aniston: Dieses zeitlose Armband der Schauspielerin ist bis heute ein Trend!"}}, {"url": "https://www.elle.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "Ciao, Hormone: Kann ein Speicheltest die Innovation für eine natürliche Verhütung sein?", "Von Feathering bis Pin Straight: Das sind die größten Augenbrauen-Trends 2022", "Frisuren-Trend Beach Waves: Mit dieser einfachen Technik vom Profi gelingen sie perfekt", "Statt Diät: Mit diesem Frühstück hält Heidi Klum ihre schlanke Figur", "Fake Lashes an den Fingernägeln? Lash Nails sind der neueste Nail Art-Trend 2022 aus London", "Stilvoller Luxus: 90er Blond ist der edle Haarfarben-Trend für den Frühling 2022"], "text": "MenüEin Hauch von nichts: Natürliche Lippen sind als Make-up-Trend zurück – und so sehen sie jetzt aus!Styling-Idee aus London: Palm Hair ist der Frisuren-Trend für kurze und mittellange Haare, der an die Kindheit erinnertWir wir uns auf die zweite Staffel von Bridgerton vorbereiten? Natürlich mit den Curly Bangs als Frisuren-Trend 2022!Bouncing Blush ist der Make-up-Trend von TikTok, der uns im Frühling 2022 sofort Frische verleiht!Beauty Themen auf ELLEPflege Make-upMake-upFrisuren"}}, {"url": "https://www.elle.de/trends", "success": true, "is sub": true, "content": {"headers": ["Trends", "Gamechanger: Diese 15 Beauty-Trends verbessern 2022 unsere Routine von Grund auf – und unsere Haut und Haare auch!", "Im Frühling 2022 wandern Perlen vom Hals an die Nägel – und zeigen sich als zauberhafter Nagellack-Trend", "Weniger ist mehr: Darum wird der Anti-Aging-Trend Baby Botox immer populärer", "Grün steht für … Beauty-Trends! Als Trendfarbe zeigt sie sich 2022 von den Augenlidern bis zu den Nägeln", "Slugging: Schützt dieser Beauty-Trend wirklich gegen trockene Haut? Ein Experte klärt auf …", "Fadenlifting ohne Nadel: Thesera L ist die innovativste Anti-Aging-Behandlung in 2022"], "text": "MenüVon Feathering bis Pin Straight: Das sind die größten Augenbrauen-Trends 2022Jaw-lighting ist der Beauty-Trend 2022 für eine definiertere Kieferpartie – laut TikTokParfum-Trends im Frühling 2022: Das sind die 10 schönsten Düfte für die neue SaisonWow-Wimpern in nur 3 Sekunden: Das sind die Top 3 beliebtesten Magnetic LashesBeauty Themen auf ELLEPflege Pflege Make-upFrisuren"}}, {"url": "https://www.elle.de/haare-frisuren", "success": true, "is sub": true, "content": {"headers": ["Frisuren", "Pflegt das Haar und sieht gut aus: Der Olaplex Bun wird 2022 als neue Trend-Frisur auf TikTok gefeiert!", "Frisuren-Trend Pferdeschwanz: Das sind die schönsten Ponytail-Looks zum Nachstylen – von Zendaya bis Chanel", "Pony-Update! Half Moon Bangs sind der neue Frisuren-Trend im Frühling 2022", "Weg mit dem Glimmstängel: Rauchen fördert graue Haare – laut Studie!", "Elegant, aber nicht zu akkurat: Der Soft Bob ist der entspannte Frisuren-Trend im Frühling 2022, den Cameron Diaz schon in den 90ern trug", "So wird der der Bob 2022 wieder zur Trend-Frisur – laut Pop-Ikone Beyoncé"], "text": "MenüWir wir uns auf die zweite Staffel von Bridgerton vorbereiten? Natürlich mit den Curly Bangs als Frisuren-Trend 2022!Frisuren-Trend Beach Waves: Mit dieser einfachen Technik vom Profi gelingen sie perfektStilvoller Luxus: 90er Blond ist der edle Haarfarben-Trend für den Frühling 2022So wird der Pony zum Frisuren-Trend für 2022 - laut Jennifer AnistonBeauty Themen auf ELLEFrisurenMake-upMake-upPflege "}}, {"url": "https://www.elle.de/hautpflege", "success": true, "is sub": true, "content": {"headers": ["Hautpflege", "Work that Body: Mit diesen Beauty-Treatments pflegt man sich fit und straff – rechtzeitig zum Frühling 2022!", "All-in-one-Anti-Aging: So beugen Sie kontinuierlich der Hautalterung vor ", "Earcial statt Facial: Deswegen verdienen unsere Ohren einen festen Platz in der Hautpflege", "Succinic Acid: Bernsteinsäure ist der neue Power-Wirkstoff in der Hautpflege", "Beauty-Trend Spilanthol: Hilft das sogenannte natürliche Botox tatsächlich gegen Falten?", "Gewusst wie! Das sind die besten Hautpflege-Tipps für jede Phase des weiblichen Zyklus"], "text": "MenüBeauty-Hack: So sitzen Tuchmasken immer perfektDarauf schwören Dermatologen: Dieses Hyaluronsäure-Serum soll Falten effektiv und schnell glättenTrockene Lippen, trockene Haare, trockene Haut: Winterluft hat mit diesen Luftbefeuchtern keine ChanceAlarmstufe Rot: Aknenarben haben keine Chance, denn diese Beauty-Produkte sorgen für schöne HautBeauty Themen auf ELLEPflege Pflege FrisurenMake-up"}}, {"url": "https://www.elle.de/make-up", "success": true, "is sub": true, "content": {"headers": ["Make-Up", "Highlighter war gestern! Im Frühling 2022 setzt rosa Blush als Make-up-Trend feminine Akzente ", "Roséfarbener Lippenstift: Die Nuance aus den 90ern ist als Make-up-Trend zurück – und so muss sie jetzt aussehen", "Haute Couture Frühjahr/Sommer 2022: So werden Smokey Eyes zum Make-up-Trend – laut Chanel", "Ein Glow zum Aufmalen! Dieser Roll-On wirkt als Make-up-Trend dem fahlen Winter-Teint entgegen", "Was für ein Glow! Weißer Kajal und hauchzarte Lidschatten öffnen uns als Make-up-Trend 2022 buchstäblich die Augen", "Mit Make-up Falten entgegenwirken? Funktioniert mit diesen Anti-Aging-Foundations für reife Haut tatsächlich!"], "text": "MenüEin Hauch von nichts: Natürliche Lippen sind als Make-up-Trend zurück – und so sehen sie jetzt aus!Bouncing Blush ist der Make-up-Trend von TikTok, der uns im Frühling 2022 sofort Frische verleiht!Zarte Nuance für den Frühling 2022: French Pink ist der neue Nagellack-Trend!Rot, rot, rot: Die klassischste aller Lippenstift-Farben erobert als Beauty-Trend 2022 die Laufstege!Beauty Themen auf ELLEMake-upMake-upPflege Frisuren"}}, {"url": "https://www.elle.de/beauty-ratgeber", "success": true, "is sub": true, "content": {"headers": ["Beauty Ratgeber", "Beauty-Öle: Echte Pflege-Allrounder", "Gesichtsreinigung", "Schöne Haut: So gelingt die Gesichtspflege", "Augenpflege: Tipps für einen wachen Blick", "Körperpflege: Rundum schön", "Haarentfernung: Methoden, Tipps und Tools", "Bye-bye, Bad Hair Days: Das solltest du bei der Haarpflege beachten", "Haar-Styling: Tipps und Trends", "Tipps & Tricks rund um Make-up", "Nagel- und Fußpflege", "Beauty für die Braut", "Geschenkideen rund um Beauty", "Unsere aktuellsten Empfehlungen", "Pflege-Ratgeber und Produktfavoriten", "Gesichtsseren: Unsere Empfehlungen", "Die richtige Gesichtscreme für jedes Bedürfnis", "Peelings und Masken: Wellness für daheim", "Praktische Pflege-Gadgets", "Pflegetipps bei unreiner Haut", "Pflegeprodukte", "Hautprobleme", "Körperhygiene und -Gesundheit", "Unsere Produkttipps", "Unsere Shampoo-Empfehlungen", "Tipps für lange, kräftige Haare", "Styling-Produkte", "Frisuren: Tipps und Trends", "Teint perfektionieren", "Wangen, Lippen und Augen", "Make-up-Tricks", "Maniküre", "Nageltrends", "Fußpflege", "Ein Hauch von nichts: Natürliche Lippen sind als Make-up-Trend zurück – und so sehen sie jetzt aus!", "Bouncing Blush ist der Make-up-Trend von TikTok, der uns im Frühling 2022 sofort Frische verleiht!", "Beauty-Hack: So sitzen Tuchmasken immer perfekt", "Weg mit dem Glimmstängel: Rauchen fördert graue Haare – laut Studie!", "Trockene Lippen, trockene Haare, trockene Haut: Winterluft hat mit diesen Luftbefeuchtern keine Chance", "Gamechanger: Diese 15 Beauty-Trends verbessern 2022 unsere Routine von Grund auf – und unsere Haut und Haare auch!"], "text": "MenüWie bekomme ich mehr Volumen in die Haare? Was hilft gegen Mitesser? Und wie werde ich endlich diese lästigen Augenringe los? Fragen über Fragen, aber keine Sorge, denn wir haben die richtigen Antworten! Mit unseren Informationen rund um Hautpflege, Haarpflege und dekorative Kosmetik bist du garantiert für jedes Beauty-SOS gewappnet. Wir haben die besten Tipps und Produkte hier für dich zusammengestellt. Viel Spaß beim Stöbern!Ein Hauch von nichts: Natürliche Lippen sind als Make-up-Trend zurück – und so sehen sie jetzt aus!Bouncing Blush ist der Make-up-Trend von TikTok, der uns im Frühling 2022 sofort Frische verleiht!Beauty-Hack: So sitzen Tuchmasken immer perfektNatürliche Schönheit kommt von innen. Doch man kann auch äußerlich etwas nachhelfen. Das geht am besten mit wertvollen Ölen, die sich als wahres Superfood für Haut und Haare entpuppen. Ob im Kampf gegen raue Stellen, Hautprobleme oder frizzige Haare: Wir zeigen, was die Beauty-Booster können und wie du sie ganz einfach in deine Pflegeroutine integrierst.Superfood für die Schönheit: So pflegt Avocadoöl Haut und HaareHagebuttenöl: natürliche Pflege & Beauty-Allrounder für die HautGlänzendes Haar? Strahlende Haut? Wir setzen für Haut- und Haarpflege jetzt auf JojobaölBeauty-Alleskönner aus dem Garten: Deshalb setzen wir für schöne Haut und Haare auf KarottenölMandelöl - ein echter Geheimtipp für Haut & HaarWunderwaffe Rizinusöl: So pflegt man Haut, Haare und Körper auf natürliche WeiseRosenöl: So effektiv pflegt das Luxus-Öl Haut, Haare und KörperTrockene und unreine Haut? Tropisches Tamanuöl löst (fast) alle Hautprobleme von Akne bis FaltenNicht nur die Pflege, sondern auch die Gesichtsreinigung sollte auf den eigenen Hauttyp abgestimmt sein. Wir verraten, wie das gelingt, welche Tools das Cleansing optimieren und wie man Hautproblemen bereits bei diesem Schritt der Beauty-Routine entgegenwirkt.Gesichtsreinigung: Das sind die besten Produkte für den wichtigsten Step in der Beauty-Routine (mit Test!)Elektrische Gesichtsreinigungsbürsten: So sinnvoll sind sie wirklichGesichtsreinigungs-Guide: Das sind die besten Cleanser für jeden HauttypSchwarze Seife: Damit sind Haut- und Haarprobleme passéTrockene und empfindliche Haut? Dann ist eine sanfte Reinigungsmilch das richtige ProduktGleich und Gleich löst sich gern: Deshalb sollte man bei fettiger Haut auf ein Reinigungsöl setzenDu suchst nach echten Beauty-Geheimtipps? Oder möchtest wissen, wie du deine Haut optimal pflegst? Wir zeigen, welche Seren, Cremes und Co. zu dir passen, welche Trends du nicht verpassen darfst und mit welchen Tipps und Produkten unreine Haut wieder ebenmäßig wird.Zarter Glow statt öliger Glanz: Das kann man gegen fettige Haut tunSchuppige Haut? Mit diesen Produkten wird sie wieder seidenweichRote Äderchen im Gesicht: So wird man sie losRosenwasser: Das Beauty-Produkt, das alles kann!Schönheit aus der Natur: 7 Gründe, warum Französinnen auf Orangenblütenwasser als Beauty-Elixier setzenGesichtsspray verhilft zum perfekten Glow für zwischendurch − die 5 besten ProdukteHilft bei trockener Haut: Gesichstpflege mit UreaSuper-Wirkstoff aus dem Bienenstock: Alles über die Wirkung von Propolis auf die HautK-Beauty: Wer die 10 Steps der südkoreanischen Beauty-Routine befolgt, wird mit Haut wie Porzellan belohntWorth the Hype? So gut ist ein Hyaluron-Serum wirklichEbenmäßige Haut mit der Kraft aus der Natur: Das steckt hinter dem Beauty-Trend Bakuchiol Tschüss, Falten! Ein Vitamin-C-Serum verjüngt die Haut als hochpotentes AntioxidansBye-bye, Falten! Das ist die beste Hyaluron Creme für pralle und strahlende Haut Deshalb schwören wir auf eine Retinol-Creme bei Akne, Falten und PigmentfleckenIrritierte, gestresste Haut? So kann eine Ceramide-Creme helfenEntspannungskünstler für gestresste Haut: Was kann eine CBD-Creme wirklich?Echt jetzt?! Schneckencreme ist der neue Beauty-Hype aus Korea für schöne HautOptische Verjüngungskur? Alles zur Wirkung von Kollagen in Cremes, Drinks und Co.Optimiert den Schönheitsschlaf: Die besten Nachtcremes für glatte und entspannte HautUnverzichtbar: Die 5 besten Sonnencremes fürs Gesicht, passend zu jedem HauttypKörner, Enzyme oder Säure? Die besten Gesichtspeelings für jeden HauttypEmpfindliche Haut? Ein Enzympeeling sorgt auf sanfte Weise für einen frischen GlowMask on: Diese Tuchmasken sind das perfekte Wellness-Treatment für zu HauseKiss me softly! Ein Lippenpeeling pflegt trockene Lippen seidig weichMagisches Beauty-Ritual: Jade Roller sorgen für traumhaft schöne HautDermaroller: Die besten 3 Geräte für makellose HautKeep it cool: Wir bewahren unsere Beauty-Produkte ab sofort in einem Kosmetik-Kühlschrank aufReine Haut: 10 Tricks, die für ebenmäßige Haut sorgenTschüss, Hautprobleme – so hilft Silbercreme bei Unreinheiten, Neurodermitis und Co.Tschüss, Mitesser! Porensauger sorgen jetzt für ein strahlendes HautbildMitesser entfernen: So kannst du sie für immer loswerdenDie Mitesser gehen einfach nicht weg? Dann sind es vielleicht Sebaceous FilamentsGenial: Diese Pickel-Patches machen Hautunreinheiten unsichtbarAknenarben? So wird man sie los!Allround-Talent Tonerde: Grundreinigung für Haut und HaarBye-bye Pickel! So sorgt eine Gesichtssauna für strahlend schöne HautAuf den Concealer möchtest du nicht mehr verzichten, weil dich Augenringe plagen? Dann haben wir hier die richtigen Tipps für dich parat. Schatten, Schwellungen oder gar erste Fältchen haben mit unseren Empfehlungen keine Chance mehr!Dunkle Augenringe? Gegen diese 6 Tipps haben dunkle Schatten keine Chance!Augenringe wegbekommen: Diese Mittel helfen gegen die dunklen SchattenTränensäcke: So wirst du Schwellungen unter den Augen losWake me up! Deshalb solltest du ab 25 eine Augencreme verwendenMüde Augen werden wach: Die 6 besten Augenmasken gegen dunkle SchattenDenkt man an Körperpflege, hat man zunächst Hautpflege-Produkte im Sinn. Doch tatsächlich geht es noch weiter darüber hinaus: Wir erklären außerdem, was bei Hautproblemen hilft, und geben wertvolle Tipps rund um die Gesundheit deines Körpers.Sheabutter: So intensiv pflegt die Beauty-Butter Haut und HaareSüßer Schönheits-Treat: Kakaobutter pflegt Haut und Haare butterweichKörperpeeling: Die 3 besten Body Scrubs für jeden HauttypReibeisenhaut: So behandelst du sie richtigBye-bye, Buttne! So wirst du Pickel am Po erfolgreich losPickel am Rücken? Mit diesen 10 Methoden wird man „Bacne“ endlich los!9 wirksame Mittel und Tipps gegen AchselschweißVon Flecken bis Build-ups: So lässt sich Selbstbräuner entfernenDaily Detox: Ölziehen soll den Körper entgiften und für gesunde, weiße Zähne sorgenDas stärkste Antioxidans der Welt: Alles über die Wirkung von Astaxanthin für Haut und GesundheitVon schöner Haut bis zu einem gesunden Darm: So beeinflusst Milchsäure deinen KörperOhrloch entzündet oder hängende Ohrläppchen? Mit diesen 5 Ohrenpflege-Tipps sind diese Probleme passéSchnell entwässern: So wirst du Wassereinlagerungen an Beinen, Bauch und Armen losLuft raus! Die Ursachen für einen Blähbauch und die besten Tipps dagegenDas erste Mal mit dem Epilierer? Vergisst man garantiert nie wieder. Doch mit ein paar guten Tipps und dem richtigen Gerät kann man die Haarentfernung so angenehm wie möglich gestalten. Wie das gelingt und welche Ratschläge wir noch rund um das Thema Haarentfernung haben, siehst du hier:Epilieren ohne Schmerzen: 7 Tipps, mit denen es garantiert nicht wehtutHallo schöne Sommerbeine: Epilierer und IPL-Haarentferner im Test – und dieses Gerät hat überzeugtFür immer glatt! Alles über die dauerhafte Haarentfernung mit dem IPL Bye-bye, lästige Härchen! Das sind die besten Gesichtsepilierer 2022Damenbart entfernen: Was hilft wirklich gegen die lästigen Härchen im Gesicht?Achseln aufhellen: 6 Tipps gegen dunkle Flecken unter den ArmenGlatte Bikinizone ohne Pickel: 5 Tipps für die perfekte IntimrasurRasierseife: 5 Gründe, weshalb wir jetzt auf diesen nachhaltigen Trend für die Nassrasur setzenFür die Haare gilt das Gleiche wie für die Haut: Die richtige Pflege ist das A und O. Denn Spliss, Haarbruch oder fehlenden Glanz kannst du mit einer guten Pflege allemal vermeiden. Wie du deine Haare am besten verwöhnst und geschwächtes oder dünnes Haar stärkst, erfährst du hier:Das hilft wirklich gegen trockene HaareShine bright! Das sind die 8 besten Tipps für glänzende HaareNachgeholfen: So stärkt Keratin die HaareFeines Haar? Deshalb ist ein Haaröl ohne Silikone besser geeignet Haarwasser bei Haarproblemen: so wirkt esFür seidenglattes Haar: Diese Masken helfen gegen HaarbruchSchluss mit Bad Hair Days: Die besten Shampoos gegen schnell fettende Haare Festes Shampoo: Diese 4 Produkte sind gut für Haare und UmweltMit diesen Silbershampoos frischt man blonde Haare zu Hause ganz leicht aufDiese Vitamine lassen die Haare schneller wachsenVon Shampoo bis Serum: Die besten Haarwuchsmittel gegen Haarausfall im VergleichVolumen-Boost: Mit diesen Tipps werden dünne Haare langfristig dickerEin gutes und schonendes Styling gelingt am besten mit den richtigen Produkten. Vom Haarspray bis zum Hitzeschutz: Wir zeigen dir unsere Favoriten und Styles zum Nachfrisieren!Haarspray im Vergleich: Das sind die 5 besten ProdukteSalzspray: 5 Produkte für perfekte Beach WavesVorsicht beim Hitze-Styling! Mit einem Hitzeschutzspray beugt man kaputten Haaren vorDie Dauerwelle ist zurück – und wirkt 2022 moderner denn jeLet it curl! So stylst du Naturlocken richtigGlatte Haare: 11 Hacks, mit denen der Sleek Look gelingt – mit und ohne HitzeHaarkreide Guide: So schenkst du deinem Haar temporäre FarbhighlightsOb Mascara für volle Wimpern oder Concealer gegen lästige Augenschatten: Make-up kann total hilfreich sein, wenn es darum geht, bestimmte Gesichtspartien hervorzuheben oder den ein oder anderen Beauty-Notfall wegzuschummeln. Hier präsentieren wir dir hilfreiche Make-up-Hacks sowie die neuesten Trends in Sachen Lippenstift, Foundation und Co.:Darum schwören Make-up-Profis auf PrimerDas sind die besten BB Creams für einen strahlenden TeintPflege trifft Deckkraft und Anti-Aging: Eine CC Cream ist das perfekte All-in-One-ProduktDeckend wie eine Foundation, aber bitte natürlich? Darum setzen wir für einen ebenen Teint auf MineralpuderPerfekt getarnt: In 3 Schritten zum ultra deckenden Camouflage-Make-upMake-up-Kissen: So viel ist dran am Hype um die Cushion Foundation aus SüdkoreaHello, rosy cheeks! Der Guide zum passenden Blush So findest du den perfekten roten Lippenstift passend zu deiner HaarfarbeMit diesen genialen Beauty-Tricks bekommt man sofort volle Lippen – ganz ohne SpritzenDie besten Wimpernzangen für traumhaft geschwungene Wimpern Beauty-Waffe Augenbrauenserum – die besten Produkte für volle BrauenAugenbrauenpuder: Diese 4 Beauty-Produkte lassen deine Augenbrauen viel voller wirkenGlow-Make-up: Mit diesen 12 Schminktipps sieht man sofort jünger ausCut Crease: Das Contouring für die Augen – so easy funktioniert der Trend!Concealer richtig auftragen: 10 Tricks, die jeder kennen sollteGoodbye Chaos! 5 Tipps zur Make-up-AufbewahrungSchöne Nägel und weiche Füße wie vom Profi? Das gelingt dir auch daheim! Wir geben dir dafür die besten Tipps und zeigen außerdem aktuelle Nageltrends zum Nachmachen.Mit einem Maniküre Set gelingt die professionelle Nagelpflege auch zu HauseHigh-Tech-Maniküre: Das sind die 5 besten Nagelfräser im VergleichBrüchige Nägel? 5 Produkte und Tipps, die helfenGellack im Test: Nagellack + Gel-Setter vs. UV-Lack – welcher überzeugt am meisten?Veganer Nagellack: Auch bei der Maniküre setzen wir jetzt auf umwelt- und tierfreundliche AlternativenIn 3 Minuten zur Profi-Maniküre mit NagelfolienStriplac: Diesen Peel-off-Nagellack kannst du ganz einfach von den Nägeln abziehenStatt French Nails: Babyboomer-Nägel zieren unsere Hände so viel natürlicherFußpflege leicht gemacht: Mit diesen Beauty-Helfern kannst du Hornhaut entfernen - in nur 4 SchrittenHühneraugen entfernen: So wirst du die schmerzhaften Druckstellen losNeben Gästeliste, Tischdeko und Kleid steht auf der To-Do-Liste jeder Braut auch das eigene Aussehen ganz weit oben. Haken dran! Hier bekommst du Inspiration für deinen eigenen Hochzeits-Look:Braut-Make-up: 5 schöne Schminkideen für den großen TagBraut-Nägel: Die 9 schönsten Maniküre-Ideen für den großen TagOb Weihnachten oder Geburtstag: Falls du noch nach schönen Geschenken für Beauty-Liebhaberinnen suchst, wirst du hier garantiert fündig:Moschus: Diese eine Zutat haben alle verführerischen Düfte gemeinsamNoch keine Idee für Weihnachten? 3 Beauty-Geschenksets im TestJetzt im Sale! Wir haben den beliebten Beauty-Adventskalender von Amazon für euch geöffnet – und das steckt drin"}}, {"url": "https://www.elle.de/abnehmen-fitness", "success": true, "is sub": true, "content": {"headers": ["Abnehmen & Fitness", "Die besten Hanteln für zuhause: So findest du das richtige Set", "Fitness-Trend Seilspringen: Mit diesem gewichteten Springseil trainiert man Ausdauer und Kraft gleichzeitig!", "Mehr Muskeln, weniger Fett: Diese Kapseln sollen beim Abnehmen unterstützen und helfen, pro Tag 300 Kalorien mehr zu verbrennen", "Diese 3 Rezepte mit Rote Bete helfen, um jetzt gut gelaunt und voller Energie abzunehmen!", "Aktiv in 2022 durchstarten: Das sind die 4 besten Fitness-Uhren im Vergleich", "Blähbauch: Diese Blitztricks können ihn effektiv verhindern"], "text": "MenüStatt Diät: Mit diesem Frühstück hält Heidi Klum ihre schlanke FigurWarum Fasten? Mit diesen 7 Tipps erzielen Sie langfristige Erfolge für Ihre GesundheitFlacher Bauch und Sixpack ohne Sit-ups? Stomach Vacuuming ist der neue Fitness-Trend aus den USANie mehr Diät-Frust: Diese Experten-Tipps helfen, die typischen Diät-Fehler (endlich) zu vermeiden"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "„Die Frau hat nur geholfen“: Wie Frauen in der Geschichte unterschlagen werden – und was das für den Feminismus bedeutet", "Besser als Lasagne! Dieses Veggie-Rezept für den italienischen Auberginenauflauf Parmigiana macht glücklich ", "Yoga-Flow: Diese Übungen sind perfekt für kalte Tage", "Ich bin raus: Warum seit der Corona-Pandemie so viele ihren Job kündigen", "Perfekt fürs Osterbrunch: Osterhasen-Petit-Fours", "Grießbrei muss keine Sünde sein: Dieses Rezept ist dank Flohsamenschalen Low Carb!"], "text": "MenüGesund und glutenfrei: Rezept für leckere Haferkleie-Waffeln mit SchmandLow Carb Pfannkuchen ohne Mehl: Dieses Rezept macht das süße Vergnügen zum gesunden Snack!Im Interview: Cara Delevingne über ihre Lieblings-Jeans, Inklusion und NachhaltigkeitComfort Food: Dieses Pasta-Rezept für Cacio e Pepe wärmt die Seele und besteht aus nur 4 Zutaten!"}}, {"url": "https://www.elle.de/essen-trinken", "success": true, "is sub": true, "content": {"headers": ["Essen & Trinken", "Besser als Lasagne! Dieses Veggie-Rezept für den italienischen Auberginenauflauf Parmigiana macht glücklich ", "Perfekt fürs Osterbrunch: Osterhasen-Petit-Fours", "Green Goddess Soup: Das Rezept für die köstliche vegane Immun-Booster-Suppe ", "Veggie-Klassiker Kartoffelgratin: Dieses einfache Rezept macht sofort glücklich - ganz ohne Sahne!", "Dieses Kuchen-Rezept schmeckt schon jetzt nach Frühling: Heidelbeer-Zitronen-Gugelhupf", "Dieses Rezept darf ab sofort beim Frühstück nicht mehr fehlen: Joghurt-Brötchen sind locker leicht – und einfach gemacht!"], "text": "MenüGesund und glutenfrei: Rezept für leckere Haferkleie-Waffeln mit SchmandLow Carb Pfannkuchen ohne Mehl: Dieses Rezept macht das süße Vergnügen zum gesunden Snack!Comfort Food: Dieses Pasta-Rezept für Cacio e Pepe wärmt die Seele und besteht aus nur 4 Zutaten!Grießbrei muss keine Sünde sein: Dieses Rezept ist dank Flohsamenschalen Low Carb!"}}, {"url": "https://www.elle.de/health", "success": true, "is sub": true, "content": {"headers": ["Health", "Yoga-Flow: Diese Übungen sind perfekt für kalte Tage", "Die besten Hormon-Hacks, um den Menstruations-Zyklus positiv zu beeinflussen", "Schlapp und müde? Mit dieser Atemtechnik bekommen Sie in 30 Sekunden mehr Energie ", "Diagnose per Smartphone: Diese App erkennt Geschlechtskrankheiten", "Stillen, Schwangerschaft, Periode: 3 neue Studien zu Corona, die Frauen kennen sollten", "Corona: Diese Webseite zeigt, wie genau Covid-Schnelltests wirklich sind! "], "text": "MenüSelfcare: Mit diesen 6 leichten Ritualen und Tipps fühlt man sich sofort besserDry January: Das passiert mit dem Körper, wenn man einen Monat lang auf Alkohol verzichtetDas sind die 3 effektivsten Diäten 2022 – laut U.S. News & World ReportLänger jung und gesund: Dieses Anti-Aging-Mittel verlangsamt den Alterungsprozess!"}}, {"url": "https://www.elle.de/fitness-ratgeber", "success": true, "is sub": true, "content": {"headers": ["Fitness Ratgeber", "Cardio-Training: So klappt es mit der Ausdauer", "Muskelaufbau & Toning", "Fitness-Gadgets für ein effektiveres Training", "Regeneration und Entspannung", "Fitness-Zubehör", "Sportnahrung: Wichtige Nährstoffe für dein Training ", "Abnehm-Tipps", "Unsere aktuellsten Empfehlungen", "Gadgets speziell für den Muskelaufbau", "Die besten Hanteln für zuhause: So findest du das richtige Set", "Fitness-Trend Seilspringen: Mit diesem gewichteten Springseil trainiert man Ausdauer und Kraft gleichzeitig!", "Aktiv in 2022 durchstarten: Das sind die 4 besten Fitness-Uhren im Vergleich", "Yogamatten im Vergleich: Das sind die 5 besten Modelle 2022", "Proteinpulver 2022: Das sind die 6 besten Eiweißpulver zum Abnehmen und Muskelaufbau", "Piloxing, Crossminton, Padel? Diese Trend-Workouts sind 2022 angesagt"], "text": "MenüDu willst endlich deine Fitnessziele erreichen und ein gesünderes Leben anfangen? Dann bist du hier genau richtig: Wir haben die wichtigsten Informationen rund um Fitness, Sport, Ernährung und Regeneration zusammengestellt. Du findest hier Tipps, um schneller ans Ziel zu kommen. Ob Fitness-Zubehör wie Kopfhörer, die richtige Yogamatte oder Nahrungsergänzungsmittel wie etwa ein gutes Proteinpulver: Wir haben die besten Produkte für dich herausgesucht und getestet. Jetzt heißt es also nur noch anfangen! Viel Spaß beim Stöbern!Die besten Hanteln für zuhause: So findest du das richtige SetFitness-Trend Seilspringen: Mit diesem gewichteten Springseil trainiert man Ausdauer und Kraft gleichzeitig!Aktiv in 2022 durchstarten: Das sind die 4 besten Fitness-Uhren im VergleichEin Cardio-Training eignet sich gut, um die Ausdauer zu trainieren. Doch welches Training ist für dich am besten geeignet? Bist du eher die geborene Joggerin oder eher prädestiniert fürs Radfahren? Wir verraten, welche Sportart zu dir passt und geben hilfreiche Tipps, um endlich anzufangen und natürlich auch durchzuhalten:Abnehmen und fit werden mit Ausdauertraining: die besten Tipps und Grundlagen für Anfänger Tschüss Körperfett! Cardio Training lässt die Pfunde purzelnLauftraining: Diese 10 Tipps sollten Jogging-Anfänger beachtenHIIT Training: So hilft das Workout beim schnellen AbnehmenWer Muskeln aufbauen oder seinen Körper definieren will, kommt am Krafttraining nicht vorbei. Durch regelmäßige Einheiten gewinnt der Körper an Muskelmasse und wird dabei effektiv gestrafft. Wir zeigen dir hier die wichtigsten Grundlagen und besten Übungen:Gezieltes Rückentraining: die 6 besten Rückenübungen für den MuskelaufbauBauch-weg Übungen: Mit diesen 5 Methoden zum flachen BauchMit Training zum flachen Bauch: 5 Übungen für die BauchmuskelnStraff und wohlgeformt: 10 Trizeps Übungen für definierte Arme wie ein SupermodelPo-Training: Die besten Tipps für einen knackigen PoOb Kettlebell, Hanteln, Gymnastikball oder Fitnessbänder: Viele dieser Tools machen das Workout effektiver und anspruchsvoller. Um dir die Kaufentscheidung zu erleichtern, haben wir uns verschiedenes Zubehör angesehen und getestet. Ob Cardio oder Toning: Auf diese Fitness-Helfer wollen wir nicht verzichten:Sport-Equipment: Diese 9 Fitness-Gadgets machen das Home-Workout noch effizienterFlacher Bauch und starker Rücken: die fünf besten Gymnastikbälle Vom Bauch bis zu den Beinen: Diese 6 Gymnastikball Übungen definieren deinen Körper Fast vergessen: Der Hula Hoop aus den 50er-Jahren ist zurück! Und so kann man damit abnehmenFür straffe Beine und einen knackigen Po: Das sind die 5 besten Stepper im VergleichDas Springseil im Vergleich: Das sind die besten 5 SeileGanzkörper-Workout mit der Kettlebell – das sind die 6 effektivsten ÜbungenDie besten Hanteln für zuhause: So findest du das richtige SetKleines Gewicht, große Wirkung: Gewichtsmanschetten machen das Workout noch effektiverStrom an! Das sind die besten EMS-Geräte für zu HauseFlexibar-Workout: Mit diesem Training bekommst du einen flachen BauchBesonders effektiv: Diese Fitnessband-Übungen straffen deinen KörperNach dem Sport ist vor dem Sport. Doch ausreichende Pausen zwischen den Einheiten sind wichtig, damit sich die Muskulatur erholen kann. Ansonsten riskiert man Verletzungen oder eine Überanspruchung des Systems. Daher gehört auch Entspannung immer zum ausgewogenen Fitnessprogramm dazu. Wie die Regeneration gelingt und welche Tools lästige Verspannungen lösen, liest du hier:Regeneration: mit Ruhephasen Muskeln aufbauenTschüss, Cellulite und Verspannungen! Die 7 besten Faszienrollen 2022Einfach eine runde Sache: Die 6 besten Faszienbälle für entspannte MuskelnTreat yourself! Die drei besten Massagegeräte für zu Hause im TestRückenschmerzen? Alles über die Wirkung von AkupressurmattenWas wäre die Runde Joggen im Park ohne Musik auf den Ohren? Oder eine Yoga-Stunde ohne stylishe Matte? Und wie genau kann man eigentlich seine Fitness-Fortschritte messen? Ohne das richtige Zubehör macht das Training eben oft nur halb so viel Spaß. Wir zeigen dir deshalb jetzt unsere Favoriten:Aktiv in 2022 durchstarten: Das sind die 4 besten Fitness-Uhren im VergleichTurn it up! Die 5 besten Sport Kopfhörer für dein WorkoutPraktisch und vielseitig: die 5 besten Trinkflaschen für den Sport Yogamatten im Vergleich: Das sind die 5 besten Modelle 2022Fitnessmatte: Das sind die besten Modelle für dein WorkoutKohlenhydrate, Eiweiß, gesunde Fette, Vitamine und Mineralien sind enorm wichtig für Sportler. Schließlich leistet dein Körper weitaus mehr, wenn er optimal versorgt ist. Aber wie viel müssen wir wovon essen? Welche Ernährungsweise optimiert welche Trainingserfolge und worauf sollte man verzichten? Alle Antworten darauf findest du hier:Definierte Muskeln: Darauf sollte man beim Essen vor und nach dem Sport achten Diese Ernährung führt zum MuskelaufbauNahrungsergänzung für Sportler: Kreatin und seine Wirkung Für eine ausgewogene Ernährung – eiweißhaltige Lebensmittel im ÜberblickWarum ist Eiweiß wichtig?Proteinpulver 2022: Das sind die 6 besten Eiweißpulver zum Abnehmen und MuskelaufbauPflanzen-Power: Das sind die 6 besten veganen ProteinpulverNeues Jahr, neuer Vorsatz? Wer sich vorgenommen hat, fitter zu werden oder abzunehmen, muss einiges beachten, um dabei auch gesund zu bleiben. Wie das geht, welche Trainingspläne dafür geeignet sind und wie viele Kalorien wir eigentlich beim Cardio verbrennen, liest du hier.Projekt Wunschfigur: So erstellst du einen Trainingsplan in 5 Schritten Trainingsplan zum Abnehmen: Mit dieser Food-Fitness-Formel schnell Gewicht verlierenIntervallfasten für Anfänger: So leicht kann man mit der 12:12-Methode abnehmenSo helfen Bitterstoffe beim AbnehmenKalorienverbrauch beim Joggen: So viel verbrennst du beim LauftrainingKalorienverbrauch beim Schwimmen: Wie effektiv ist der Wassersport wirklich?"}}, {"url": "https://www.elle.de/hochzeit", "success": true, "is sub": true, "content": {"headers": ["Hochzeit", "Love is in the air: Das Elle-Team hat abgestimmt und verrät, wer zu den Nominierten der „Elle International Bridal Awards“ gehört", "Hochzeits-Trend Elopement: Tipps und Ideen für eine unvergessliche Hochzeit zu zweit ", "Say yes to the dress: Interview mit Brautkleider-Expertin Maren Beil von Hey Love ", "Save the Date: Die Verleihung der ELLE International Bridal Awards 2020 auf ELLE.de!", "Ja, ich will! Diese Nominierten des ELLE International Bridal Awards kommen aus Deutschland", "Stilvoll heiraten im kleinen Kreis: So kann man die Hochzeit in Corona-Zeiten neu denken"], "text": "MenüPlötzlich Trauzeugin? Welche Aufgaben jetzt anstehen und Tipps, die dabei helfenBlumen für die Hochzeit: Diese Bedeutung haben Lilien, Rosen & Co. im BrautstraußMicro Weddings: 6 Ideen für unvergessliche Mini-HochzeitenJa, ich will! Die Verleihung der ELLE International Bridal Awards"}}, {"url": "https://www.elle.de/psycho", "success": true, "is sub": true, "content": {"headers": ["Psychologie", "Das verrät der Wochentag der Geburt über die Persönlichkeit", "Zu viele Optionen und Entscheidungen: Das steckt hinter dem Phänomen „Decision Fatigue“", "Traumdeutung: Das bedeutet es wirklich, wenn man von dem/der Ex-Freund:in träumt", "Numerologie des Geburtsdatums: Wie man seine Lebenszahl berechnen kann – und was sie über den Charakter verrät", "Aurafarben lesen: Das verrät deine Farbe über deinen Charakter", "Schlafprobleme? Das tun die Royals für einen erholsamen Schlaf"], "text": "MenüLove yourself! Das sind die besten Tipps für mehr SelbstliebeKeine Lust auf Dating-Spielchen: Hardballing ist ein Trend, bei dem man radikal ehrlich datetVon Liebe zu Zweckgemeinschaft – darum bleiben viele Paare zusammen, obwohl die Liebe längst weg istDas verrät deine Faust über deinen Charakter – laut Psychologie"}}, {"url": "https://www.elle.de/kultur-tipps", "success": true, "is sub": true, "content": {"headers": ["Kultur", "Spannend und wachrüttelnd zugleich: Darum wird die Serie „Maid“ gerade zum riesigen Erfolg auf Netflix", "Was wir von dem neue Buch „Gespräche über die Liebe“ von Natasha Lunn lernen können", "Buch-Tipp: „Echte Freundschaft“ zeigt, wie wir es trotz Krisen und Konflikte schaffen, uns nah zu bleiben", "Unser Buch-Tipp für den Herbst: „Die Vier Winde“ von Kristin Hannah", "Kirsten Stewart als Prinzessin Diana: Warum wir den neuesten Royals-Film jetzt schon lieben", "Funkelnd schön: Die Kostüme der Oper „Tosca“ auf den Salzburger Festspielen"], "text": "Menü„Inventing Anna“: In dieser Netflix-Serie verzaubert eine Hochstaplerin die High SocietyKunst-Auktion: Singulart versteigert Sammlung zum Thema Body PositivityBuch-Tipp: Was wir vom „Trennungsroman“ von Anna Brüggemann über Beziehungen lernen können Wir machen uns den Valentinstag auch im Lockdown schön: die besten Liebesfilme auf Netflix & Co. (Video)"}}, {"url": "https://www.elle.de/female-empowerment", "success": true, "is sub": true, "content": {"headers": ["Female Empowerment", "„Die Frau hat nur geholfen“: Wie Frauen in der Geschichte unterschlagen werden – und was das für den Feminismus bedeutet", "Model Emily Ratajkowski packt aus – warum jede:r ihr Buch „My Body“ lesen sollte …", "Bridgerton-Schauspielerin Nicola Coughlan reicht das Bodyshaming: „Bitte behaltet eure Meinungen zu meinem Körper für euch!“", "Rihanna ist schwanger: Brauchen wir eine Trigger-Warnung bei Baby-News?", "60 Jahre „Frühstück bei Tiffany“: Darum war Holly Golightly beim Thema Frauenbild ihrer Zeit voraus", "Tipps von Financery-Gründerin Maria Mann: So bauen Sie Eigenkapital für eine Immobilie auf!"], "text": "MenüFreundin auf Zeit: So hilft eine Doula bei einer selbstbestimmten und friedlichen Geburt25 normale Brüste: Ist die Adidas-Werbung Objektivierung oder doch Female Empowerment?70 Jahre Queen: Ist Queen Elizabeth II wirklich ein feministisches Vorbild?So identitätsverändernd wie die Pubertät: „Muttertät“ – die Zeit, wenn die Frau zur Mama wird"}}, {"url": "https://www.elle.de/decoration", "success": true, "is sub": true, "content": {"headers": ["Decoration", "Für die Ewigkeit: Darum ist eine Flowerbox die perfekte Liebesbekundung", "Frische Trends: Mit dieser Frühlingsdeko verabschieden wir uns jetzt vom Winter", "Wie aus deinem Badezimmer ein Place to be wird", "Tableware-Trend für die Feiertage: Klassisches Porzellan feiert an Weihnachten 2021 sein Comeback", "4 Wege, wie Dachfenster ein gesundes Raumklima in einem nachhaltigen Haus schaffen", "Opulent, verspielt oder minimalistisch? Drei Deko-Ideen für deine Weihnachtstafel"], "text": "MenüPimp my Ikea: Diese Brands verleihen Möbeln ein Upgrade (und sind noch dazu erschwinglich)Schluss mit Chaos! Das sind die 5 besten Tipps von Deutschlands Ordnungs-CoachesMakeover für die ultimative Wohlfühlzone: So gebt ihr eurem Bad ein optisches UpdateDesignklassiker: In welche Möbel lohnt es zu investieren? Ein Experten-Guide "}}, {"url": "https://www.elle.de/interior-ratgeber", "success": true, "is sub": true, "content": {"headers": ["Interior Ratgeber", "Einrichtungstipps: Die Grundlagen des Interior-Designs", "Einrichtungsstile als Inspirationsquelle", "Tipps & Tricks: Deko-Ideen für dein Zuhause", "Balkon, Garten und Pflanzen: So schaffst du dir deine Wohlfühloase", "Hochzeitsdekoration für den schönsten Tag im Leben", "Unsere aktuellen Empfehlungen ", "Wandgestaltung", "Inneneinrichtung", "Einrichtungs-Ideen nach Raum", "Deko-Ideen nach Raum", "Aktuelle Deko-Trends", "Wanddeko", "Dekorative Möbel", "Do it yourself", " Gestaltungs-Tipps für draußen", "Green up your space! Pflanzen-Ideen", "Für die Ewigkeit: Darum ist eine Flowerbox die perfekte Liebesbekundung", "Interior-Trends: Das sind die schönsten Deko-Ideen für den Frühling 2022", "Frische Trends: Mit dieser Frühlingsdeko verabschieden wir uns jetzt vom Winter", "Tableware-Trend für die Feiertage: Klassisches Porzellan feiert an Weihnachten 2021 sein Comeback", "4 Wege, wie Dachfenster ein gesundes Raumklima in einem nachhaltigen Haus schaffen", "Tischlein deck dich: Die ELLE Deco-Redaktion zeigt, worauf es beim Table Setting ankommt"], "text": "MenüWie verwandelt man die eigenen vier Wände in ein richtig gemütliches Zuhause? Regel Nummer eins: Finde deinen Einrichtungsstil und bleibe ihm treu! Regel Nummer zwei: Achte auf den Wohlfühl-Charakter. Und Regel Nummer drei: Setze auf Deko-Elemente, die langlebig und zeitlos sind.Ob Interior für die kleine Wohnung oder das geräumige Loft: Wir zeigen dir alle aktuellen Einrichtungs-Trends und geben dir Shopping-Tipps für deine unverwechselbare Inneneinrichtung. Viel Spaß beim Stöbern! Für die Ewigkeit: Darum ist eine Flowerbox die perfekte LiebesbekundungInterior-Trends: Das sind die schönsten Deko-Ideen für den Frühling 2022Frische Trends: Mit dieser Frühlingsdeko verabschieden wir uns jetzt vom WinterDu willst dein eigenes Zuhause grundlegend verändern? Dann starte am besten bei Null und stelle für dein neues Einrichtungskonzept von der Wandgestaltung bis hin zur Innenausstattung einen Plan auf. Wir erklären, wie das gelingt.Moderne Wandgestaltung: 5 Ideen für schöne WändeTapetenwechsel gefällig? Diese Mustertapeten geben deinem Zuhause ein stylisches UpdateKeine kahlen Wände mehr: 5 schöne Ideen für die Wandgestaltung im WohnzimmerInneneinrichtung: 7 Tipps für ein stilvolles Zuhause Wohnung chic einrichten: 9 moderne Ideen für ein schönes ZuhauseIndirekte Beleuchtung: So setzt du dein Zuhause subtil in SzeneKüche einrichten: 5 schöne Ideen von Vintage bis AvantgardeWeil das Homeoffice zum Lebensmittelpunkt wird: 9 Tipps, um das Büro stilvoll einzurichtenKleinen Flur gestalten: 6 Tipps, die kleine Eingangsbereiche groß rauskommen lassenHier wird es schon deutlich konkreter. Ob Landhausstil, Shabby Chic oder skandinavisches Design: Es gibt viele Möglichkeiten, eine Wohnung einzurichten. Wie ein roter Faden zieht sich der ausgewählte Einrichtungsstil durch das Zuhause. Und der fängt bei den Möbeln an und geht bis hin zu Pflanzen, Vasen und Schalen. Welche Elemente du für deinen Stil benötigst? Verschaffe dir hier einen Überblick:Minimalismus für Einsteiger: 5 Tipps für ein bewusstes LebenModerner Shabby Chic für ZuhauseLandhausstil: Inspiration & 5 Tipps für romantisch-rustikales WohnenSkandinavisches Design: Wohnen wie im hohen Norden Industrial Style: Alle Infos zum urbanen Interior DesignHygge: 5 Regeln für den kuscheligen Wohntrend aus Dänemark8 Tipps, die den Boho-Stil in die eigenen vier Wände bringenDu möchtest deinem Zuhause ein kleines Einrichtungs-Update verpassen? Wie wäre es mit einer eleganten Bilderwand oder ein paar neuen Farbakzenten im Wohnzimmer? Mit den richtigen Deko-Pieces kannst du dein Apartment im Handumdrehen und ohne viel Mühe aufwerten. Wie das geht, welche Deko-Elemente aktuell im Trend liegen und wie du besondere Stücke selber kreierst, zeigen wir dir hier:Wohnzimmer Deko Ideen: 10 Trends für gemütlich-chice Räume Originell: die 10 besten Schlafzimmer Deko IdeenVon eklektisch bis minimalistisch: Badezimmer Deko für jeden GeschmackKüche und Deko? Das passt! 5 Dekorationsideen für den Kochbereich Dekokissen: So setzt du sie stilsicher in SzeneDiese Tagesdecken lassen das Bett immer stylish aussehen: Die schönsten Modelle für jeden EinrichtungsstilFrische Trends: Mit dieser Frühlingsdeko verabschieden wir uns jetzt vom WinterMit Laternen dekorieren: 7 kreative Styling-Ideen für dein ZuhauseEinfach, schnell und chic: 9 trendige Deko-Ideen für deine GlasglockeOpulentes Wohnungs-Upgrade: So setzt man große Vasen in SzeneDekoratives Comeback: 5 Tipps für den perfekten TrockenblumenstraußFür die Ewigkeit: Darum ist eine Flowerbox die perfekte LiebesbekundungWir verleihen unserem Zuhause jetzt mit Rattandeko den angesagten Boho-LookTischlein deck dich: Unseren Esstisch dekorieren wir jetzt mit KeramikgeschirrSo dekorativ wie informativ: Coffee Table Books verleihen dem Interior smarten CharmeTea Time: 6 Möglichkeiten, eine Etagere zu dekorierenElegant und zeitlos: 8 Ideen, die Bilderwand zu gestaltenTrend-Piece runder Spiegel: Mit dieser Einrichtung wird die Deko zum Interior-StarInterior-Lieblinge: Wir schmücken unsere Wände jetzt mit einem Makramee-WandbehangRetro-Look par excellence: Der Barwagen erlebt ein Comeback!Der Stoff der Könige: So elegant wirken Samthocker in der WohnungTürkranz selber machen: Inspiration und tolle Ideen zum KranzbindenServiettentechnik reloaded: Vier schöne Ideen für individuelle DIY-StückeFiligran statt opulent: So kreiert man die kunstvollen Ikebana-Gestecke aus JapanFlaschengärten sind die urbane Mini-Garten-Alternative: So legt man sie anNicht nur in den eigenen vier Wänden, sondern auch im Garten oder auf dem Balkon sollst du dich wohlfühlen. Denn alle Bereiche deiner Wohnung können wundervoll in Szene gesetzt werden. Was es dazu braucht, sind die richtigen Pflanzen, Sitzgelegenheiten und kreative Ideen, um den Raum möglichst sinnvoll zu gestalten. Wie du dabei am besten vorgehst, verraten wir dir hier:Balkon gestalten: 7 tolle Deko Ideen für dein Outdoor-WohnzimmerTerrassenbeleuchtung: 10 Tipps für ein stimmungsvolles Outdoor-Wohnzimmer Terrasse gestalten: 10 Ideen für dein Outdoor-Wohnzimmer10 Garten Ideen für ein modernes und individuelles Ambiente Von Amaryllis bis Vergissmeinnicht: der große Guide für FrühlingsblumenDiese winterharten Kübelpflanzen verschönern Balkon und GartenVom Lavendel bis zur Pfingstrose: Diese 8 winterharten Stauden trotzen der KälteBalkonpflanzen: 8 Tipps für die perfekte Outdoor-Oase Grüne Hoffnung: Die schönsten Zimmerpflanzen von pflegeleicht bis exotisch An diesem besonderen Tag sollte alles perfekt sein. Das gilt auch für die Dekoration. Schließlich wird die ebenfalls auf den Erinnerungsfotos verewigt und spielt eine nicht zu unterschätzende Rolle für das Ambiente einer Hochzeit. Soll es eher romantisch-blumig oder modern-clean werden? Wir haben hier die richtige Inspiration.Romantisch, vintage, elegant: die 9 schönsten Tischdeko Ideen für die HochzeitBlumenschmuck für die Hochzeit: 5 Ideen für den großen Tag "}}, {"url": "https://www.elle.de/style-guide", "success": true, "is sub": true, "content": {"headers": ["The Style Guide", "Von drinnen nach draußen: Offene Wohnkonzepte & multifunktionale Designs sind die Zukunft", "Dinner-Dates mit Stil: Diese drei Esszimmer-Looks begeistern ", "3 Farben, 3 Looks: Mit diesem Sofa-Allrounder reist du stilistisch einmal um die Welt", "Skandi-Style: der natürlich-helle Trend fürs Schlafzimmer", "Extravagant und glamourös: So geht Wohnen für Anspruchsvolle!", "Moderner Midcentury-Stil für Trendbewusste, die das gewisse Etwas lieben"], "text": "Menü"}}, {"url": "https://www.elle.de/traveller", "success": true, "is sub": true, "content": {"headers": ["Traveller", "Hamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden Deutschlands", "Caravan deluxe: Warum Wohnwägen die neuen Sehnsuchtsobjekte sind – und wo man sie mieten kann", "Weite, Wind und Wellen: Das sind die schönsten Inseln in der deutschen Nordsee und Ostsee!", "Neue Reise-Tipps für Amsterdam! Diese nachhaltigen Hotels, Cafés & Adressen muss man jetzt entdecken", "Warum wir den Gardasee im Spätsommer lieben: unsere 10 besten Tipps und Adressen", "Trend-Reiseziel Comporta: Wieso diese Gegend Portugals so beliebt ist"], "text": "MenüHier planen wir unseren nächsten Urlaub: Das sind Deutschlands schönsten Country-Hideaway Hotels von Nord bis SüdWärmt jetzt im Winter schon beim Anschauen: Die 6 schönsten Kamin-Hotels in EuropaCity-Guide Salzburg: Das sind die schönsten Urlaubs-Adressen der Stadt – und immer eine Reise wertSantorini: Geheim-Tipps für die griechische Insel"}}, {"url": "https://www.elle.de/fashion-weeks", "success": true, "is sub": true, "content": {"headers": ["Fashion Weeks", "Haute Couture Frühjahr/Sommer 2022: Das sind die wichtigsten Modetrends für die neue Saison", "Modetrends aus der Chanel Métiers d'Art Kollektion 2021/22", "Modetrends für Frühjahr/Sommer 2022: die neue Kollektion von Celine", "Fashion Show in Los Angeles: „Love Parade“ heißt die neue Kollektion von Gucci", "Chanel Cruise Collection 2022 Dubai: Das sind die Modetrends!", "„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)"], "text": "MenüFashion Week Paris: Das sind die wichtigsten Modetrends für Herbst/Winter 2022/2023Fashion Week Mailand: Das sind die wichtigsten Modetrends für Herbst/Winter 2022/2023Fashion Week London: Die Modetrends für Herbst/Winter 2022/2023 bringen die Sexyness zurückNew York Fashion Week: Das sind die wichtigsten Modetrends für Herbst/Winter 2022/2023Designer & ModelsDesigner New YorkDesigner ParisDesigner MailandModels"}}, {"url": "https://www.elle.de/fashion-week-new-york", "success": true, "is sub": true, "content": {"headers": ["New York", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2022: Michael Kors", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2022: Gabriela Hearst", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2022: Proenza Schouler", "Modetrends aus New York: die Herbst/Winter-Kollektion 2021/22 von Michael Kors", "Modetrends von der Fashion Week New York Herbst/Winter 2021/22: Proenza Schouler", "Diese Modetrends waren auf der ersten virtuellen Fashion Week in New York zu sehen"], "text": "MenüNew York Fashion Week: Das sind die wichtigsten Modetrends für Herbst/Winter 2022/2023Die New York Fashion Week Frühjahr/Sommer 2022 ist zurück: Die Highlights der Modewoche im Big AppleModetrends von der Fashion Week New York Frühjahr/Sommer 2022: Tory BurchModetrends von der Fashion Week New York Frühjahr/Sommer 2022: AltuzarraNew York Fashion WeekDesigner New YorkDesigner New YorkDesigner New YorkModels"}}, {"url": "https://www.elle.de/fashion-week-london", "success": true, "is sub": true, "content": {"headers": ["London", "Modetrends von der Fashion Week London Frühjahr/Sommer 2022: Simone Rocha", "Modetrends von der Fashion Week London Frühjahr/Sommer 2022: Victoria Beckham", "Modetrends von der Fashion Week London Frühjahr/Sommer 2022: Erdem", "Modetrends direkt vom Laufsteg: die Herbst/Winter-Kollektion 2021/22 von Burberry", "Modetrends von der Fashion Week London Herbst/Winter 2021/22: Simone Rocha", "Modetrends von der Fashion Week London Herbst/Winter 2021/22: Erdem"], "text": "MenüFashion Week London: Die Modetrends für Herbst/Winter 2022/2023 bringen die Sexyness zurückModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueenModetrends von der Fashion Week London Frühjahr/Sommer 2022: BurberryModetrends von der Fashion Week London Herbst/Winter 2021: CosLondon Fashion WeekBritische ModelsBritische ModelsDesigner LondonReady-to-shop"}}, {"url": "https://www.elle.de/fashion-week-mailand", "success": true, "is sub": true, "content": {"headers": ["Mailand", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Giorgio Armani", "Milan Fashion Week 2021: Elle Germany, TikTok und Boss laden zum Dinner in Mailand", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Fendi x Versace", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Salvatore Ferragamo", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Tod‘s", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Boss"], "text": "MenüFashion Week Mailand: Das sind die wichtigsten Modetrends für Herbst/Winter 2022/2023Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Moncler 4 HykeModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Moncler 6 1017 Alyx 9SMModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Dolce & Gabbana"}}, {"url": "https://www.elle.de/fashion-week-paris", "success": true, "is sub": true, "content": {"headers": ["Paris", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu Miu", "Schillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in Paris", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel", "Paloma Picasso: Ihre 80ies-Looks sind die Inspiration hinter der Frühjahr/Sommer-Kollektion 2022 von Saint Laurent", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Balenciaga", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Givenchy"], "text": "MenüFashion Week Paris: Das sind die wichtigsten Modetrends für Herbst/Winter 2022/2023Modetrends aus der Chanel Métiers d'Art Kollektion 2021/22„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis Vuitton"}}, {"url": "https://www.elle.de/fashion-week-berlin", "success": true, "is sub": true, "content": {"headers": ["Fashion Week Berlin", "Live von der Fashion Week Paris: die Frühjahr/Sommer 2020 Show von Louis Vuitton", "Fashion Week Berlin Frühjahr/Sommer 2020: Riani", "Fashion Week Berlin Frühjahr/Sommer 2020: Marc Cain", "Fashion Week Berlin Herbst/Winter 2018/19: William Fan", "Fashion Week Berlin Herbst/Winter 2018/19: Idep 10th Anniversary"], "text": "MenüFashion Week Berlin Herbst/Winter 2020/2021: William FanFashion Week Berlin Herbst/Winter 2020/2021: RianiFashion Week Berlin Herbst/Winter 2020/2021: OdeehFashion Week Berlin Herbst/Winter 2020/2021: Marc CainFashion Week BerlinDesigner BerlinDesigner BerlinDeutsche ModelsDeutsche Models"}}, {"url": "https://www.elle.de/haute-couture", "success": true, "is sub": true, "content": {"headers": ["Haute Couture", "Haute Couture Frühjahr/Sommer 2021 von Fendi – die neueste Kollektion jetzt exklusiv online!", "Modetrends exklusiv online: Haute Couture Frühjahr/Sommer 2021 von Giorgio Armani Privé", "Modetrends: Valentino Haute Couture Frühjahr/Sommer 2021 – alle Bilder der Kollektion!", "Valentino Haute Couture Herbst/Winter 2020/21: Magische Modetrends für die kommende Saison", "Chanel Haute Couture Herbst/Winter 2020/21: alle Bilder der Kollektion", "Giambattista Valli Haute Couture Herbst/Winter 2020/21"], "text": "MenüHaute Couture Frühjahr/Sommer 2022: Das sind die wichtigsten Modetrends für die neue SaisonDolce & Gabbana Alta Moda: Das sind die Modetrends für Herbst/Winter 2021/22Chanel Haute Couture Frühjahr/Sommer 2021 – alle Bilder und Modetrends der KollektionHaute Couture Frühjahr/Sommer 2021 von Dior – Modetrends aus Paris!Haute CoutureHaute CoutureHaute CoutureHaute CoutureHaute Couture"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Laut Horoskop: Diese Sternzeichen bekommen im März 2022 einen Antrag", "Laut Horoskop: Für diese 4 Sternzeichen wird der März 2022 unvergesslich!", "Laut Horoskop: Diese Sternzeichen bekommen im Frühling 2022 einen Antrag", "Horoskop: Top oder Flop? So wird das Wochenende vom 4. März 2022 – laut Sternzeichen", "Laut Horoskop: Diese Sternzeichen zweifeln im Frühling 2022 an ihrer Beziehung", "Laut Horoskop: Für diese 4 Sternzeichen bringt der Neumond am 2. März 2022 eine wichtige Entwicklung mit sich"], "text": "MenüLaut Horoskop: Diese Sternzeichen glauben im Frühling 2022 endlich wieder an die LiebeSo intelligent sind die einzelnen Sternzeichen laut Horoskop – und Celebrity-VergleichHoroskop: Das bringt das Frühlingsäquinoktium am 20. März 2022 für jedes SternzeichenLaut Horoskop: Diese Sternzeichen sollten im Frühling 2022 ihrem Herzen folgen"}}, {"url": "https://www.elle.de/wochenhoroskop", "success": true, "is sub": true, "content": {"headers": ["Wochenhoroskop", "Horoskop: Top oder Flop? So wird das Wochenende vom 18. Februar 2022 – laut Sternzeichen", "Horoskop: Diese 4 Sternzeichen haben ab dem 14. Februar 2022 die beste Woche aller Zeiten", "Horoskop: Top oder Flop? So wird das Wochenende vom 11. Februar 2022 – laut Sternzeichen", "Horoskop: Diese 4 Sternzeichen haben ab dem 7. Februar 2022 die beste Woche aller Zeiten", "Horoskop: Top oder Flop? So wird das Wochenende vom 4. Februar 2022 – laut Sternzeichen", "Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 31. Januar 2022 die BESTE Woche!"], "text": "MenüHoroskop: Top oder Flop? So wird das Wochenende vom 4. März 2022 – laut SternzeichenLaut Horoskop: Diese 4 Sternzeichen haben ab dem 28. Februar 2022 die BESTE Woche aller Zeiten!Horoskop: Top oder Flop? So wird das Wochenende vom 25. Februar 2022 – laut SternzeichenHoroskop: Diese 4 Sternzeichen haben ab dem 21. Februar 2022 die beste Woche aller Zeiten"}}, {"url": "https://www.elle.de/monatshoroskop", "success": true, "is sub": true, "content": {"headers": ["Monatshoroskop", "Laut Horoskop: Diese Sternzeichen werden im Dezember 2021 von ihrer Vergangenheit eingeholt", "Laut Horoskop: Diese Sternzeichen haben den besten vs. schlimmsten Dezember 2021", "Das große Elle Monats-Horoskop: Das erwartet dein Sternzeichen im Dezember 2021", "Elle Monats-Horoskop: Das erwartet dein Sternzeichen im November 2021", "Laut Horoskop: Auf diese Sternzeichen wartet im Oktober 2021 eine Überraschung", "Laut Horoskop: Für diese Sternzeichen geht im Oktober 2021 ein Wunsch in Erfüllung"], "text": "MenüDas große Elle Monats-Horoskop: Das erwartet Ihr Sternzeichen im März 2022Liebes-Horoskop: Der Februar wird romantisch – das bedeutet es für die 12 Sternzeichen!Das große Elle Monats-Horoskop: Das erwartet Ihr Sternzeichen im Februar 2022Das große Elle Monats-Horoskop: Das erwartet dein Sternzeichen im Januar 2022"}}, {"url": "https://www.elle.de/glueckshoroskop", "success": true, "is sub": true, "content": {"headers": ["Glückshoroskop", "Laut Horoskop: Diese Sternzeichen haben im Frühling 2022 besonders viel Glück", "Was für ein Start! Diese Sternzeichen haben im Januar 2022 besonders viel Glück – laut Horoskop", "Laut Horoskop: Diese 5 Sternzeichen haben das beste Jahr 2022", "Jahreshoroskop 2022: Liebe, Glück, Erfolg – das Horoskop für alle zwölf Sternzeichen", "Laut Horoskop: Diese Sternzeichen haben in der Weihnachtszeit 2021 besonders viel Glück", "Diese 5 Sternzeichen haben am 4. Advent Glück – laut Horoskop"], "text": "MenüLaut Horoskop: Diese 3 Sternzeichen erwartet im Februar 2022 eine GlückssträhneGlücks-Horoskop: Der 29. Januar 2022 ist ein Glücktag – das bedeutet er für die SternzeichenDiese 5 Sternzeichen werden 2022 am glücklichsten – laut Horoskop!Horoskop: Das wird Ihr Glückstag 2022 – laut Sternzeichen"}}, {"url": "https://www.elle.de/shop-it", "success": true, "is sub": true, "content": {"headers": [" ", "Shoppe hier die Lieblingsteile der Redaktion", "Modetrend für den Übergang: Diese Mantel-Trends von H&M tragen wir im Frühling 2022", "Kaputte Haare gesund färben? Diese Pflanzen-Haarfarben sorgen für glänzende Strähnen – ganz ohne Chemie", "Advents-Deal: Diese Intensiv-Anti-Aging-Kugeln mit Vitamin C glätten Falten sichtbar und schnell – spare 15 %!", "Ein Schuh-Trend, so warm und gemütlich wie kein anderer: Cloud Boots werden zum wichtigsten Modetrend im Winter 2021 – laut H&M", "Dieser Beauty-Adventskalender wird sofort geshoppt: Der Apricot-Adventskalender ist perfekt für alle Beauty-Fans und jetzt im Sale", "Dieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange Beine"], "text": "MenüMehr Muskeln, weniger Fett: Diese Kapseln sollen beim Abnehmen unterstützen und helfen, pro Tag 300 Kalorien mehr zu verbrennenMit diesem Modetrend 2022 schläft es sich gleich besser: Das sind die schönsten Pyjamas für eine erholsame NachtHyaluronsäure zum Trinken: Warum der Anti-Aging-Wirkstoff von innen viel effektiver ist Modetrend 2022: Dieser elegante Blazer von H&M wertet 2022 jedes Outfit auf \n"}}, {"url": "https://www.elle.de/fashion-modetrend-cut-outs-fruehling-2022", "success": true, "is sub": true, "content": {"headers": ["Warum noch warten? Cut-outs sind im Frühling 2022 der gewagte Modetrend, der sich schon jetzt lohnt", "Modetrend im Frühling 2022: Cut-outs sorgen als besonderes Detail für tiefe Einblicke – und sind unglaublich stilvoll", "Cut-outs: So stylen wir den Modetrend im Frühling 2022", "Get the look – Jetzt die schönsten Stücke mit Cut-outs shoppen: "], "text": "MenüZweifelsohne wurde uns das Jahr 2022 geschickt, um uns auf die Probe zu stellen. Obwohl es absolut wichtigere Dinge gibt, die unsere Aufmerksamkeit und Unterstützung erfordern, möchten wir uns jetzt – als kleines Ablenkungsmanöver – einem Modetrend widmen, der uns auf ganz andere Weise herausfordert: Cut-outs! Die sind seit vergangenem Sommer nicht mehr aus der Mode wegzudenken – dank einer Reihe prominenter Stilikonen wie Emily Ratajkowski, Megan Fox und Dua Lipa – und werden jetzt im Frühling 2022 zu dem Modetrend, der etwas Mut erfordert. Obwohl die Aufgabe von Kleidung in erster Linie darin besteht, uns tatsächlich zu kleiden, ist der Reiz dieses Modetrends, es an bestimmten Stellen gerade nicht zu tun. Cut-outs geben den Blick frei auf nackte Haut und sorgen als Unterbrechung im Stoff für aufregend kunstvolle Kreationen. Das Schöne an Cut-outs ist, dass sie so subtil, verwegen oder frech daherkommen können, wie man möchte. Cut-outs sind ein ganzes Spektrum an Möglichkeiten, das nur darauf warten, im Frühling 2022 von uns ausprobiert zu werden. Inspirationen liefern aktuell nicht nur Stars wie Hailey Bieber, sondern auch Influencer:innen wie Leonie Hanne und Xenia Adonts. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenZugegeben, die derzeitigen Temperaturen sind nicht gerade das, was man „Cut-out-freundlich“ nennen würde. Zum Glück reicht ein Blick auf die Laufstege, um uns genügend Styling-Inspiration zu holen, wie wir den Modetrend schon jetzt tragen können. Jonathan Simkhai etwa kombiniert ein Cut-out-Top mit einem langen, dünnen Cardigan in der gleichen Farbe, wodurch das Outfit im Handumdrehen wärmer wird. Supriya Lele wählt zu einem verführerischen Cut-out-Kleid eine coole Bomberjacke, was den Look durchaus alltagstauglich macht. David Koma zeigt ein langärmeliges Kleid mit Cut-outs an der Taille als modernen Party-Look und ein entspannteres Outfit aus langärmeligem Body zur weit geschnittenen Hose. Die Devise lautet jetzt also: Definitiv an Cut-outs wagen und mit längeren Schichten kombinieren – so wird der Modetrend auch vor dem Frühling 2022 schon zum Hingucker. Foto: ImaxtreeJonathan Simkhai Frühjahr/Sommer 2022Foto: ImaxtreeJonathan Simkhai Frühjahr/Sommer 2022Foto: ImaxtreeSupriya Lele Frühjahr/Sommer 2022Foto: ImaxtreeDavid Koma Frühjahr/Sommer 2022Foto: ImaxtreeDavid Koma Frühjahr/Sommer 2022Foto: ImaxtreeSaint Laurent Frühjahr/Sommer 2022Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-cut-outs-fruehling-2022", "success": true, "is sub": true, "content": {"headers": ["Warum noch warten? Cut-outs sind im Frühling 2022 der gewagte Modetrend, der sich schon jetzt lohnt", "Modetrend im Frühling 2022: Cut-outs sorgen als besonderes Detail für tiefe Einblicke – und sind unglaublich stilvoll", "Cut-outs: So stylen wir den Modetrend im Frühling 2022", "Get the look – Jetzt die schönsten Stücke mit Cut-outs shoppen: "], "text": "MenüZweifelsohne wurde uns das Jahr 2022 geschickt, um uns auf die Probe zu stellen. Obwohl es absolut wichtigere Dinge gibt, die unsere Aufmerksamkeit und Unterstützung erfordern, möchten wir uns jetzt – als kleines Ablenkungsmanöver – einem Modetrend widmen, der uns auf ganz andere Weise herausfordert: Cut-outs! Die sind seit vergangenem Sommer nicht mehr aus der Mode wegzudenken – dank einer Reihe prominenter Stilikonen wie Emily Ratajkowski, Megan Fox und Dua Lipa – und werden jetzt im Frühling 2022 zu dem Modetrend, der etwas Mut erfordert. Obwohl die Aufgabe von Kleidung in erster Linie darin besteht, uns tatsächlich zu kleiden, ist der Reiz dieses Modetrends, es an bestimmten Stellen gerade nicht zu tun. Cut-outs geben den Blick frei auf nackte Haut und sorgen als Unterbrechung im Stoff für aufregend kunstvolle Kreationen. Das Schöne an Cut-outs ist, dass sie so subtil, verwegen oder frech daherkommen können, wie man möchte. Cut-outs sind ein ganzes Spektrum an Möglichkeiten, das nur darauf warten, im Frühling 2022 von uns ausprobiert zu werden. Inspirationen liefern aktuell nicht nur Stars wie Hailey Bieber, sondern auch Influencer:innen wie Leonie Hanne und Xenia Adonts. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenZugegeben, die derzeitigen Temperaturen sind nicht gerade das, was man „Cut-out-freundlich“ nennen würde. Zum Glück reicht ein Blick auf die Laufstege, um uns genügend Styling-Inspiration zu holen, wie wir den Modetrend schon jetzt tragen können. Jonathan Simkhai etwa kombiniert ein Cut-out-Top mit einem langen, dünnen Cardigan in der gleichen Farbe, wodurch das Outfit im Handumdrehen wärmer wird. Supriya Lele wählt zu einem verführerischen Cut-out-Kleid eine coole Bomberjacke, was den Look durchaus alltagstauglich macht. David Koma zeigt ein langärmeliges Kleid mit Cut-outs an der Taille als modernen Party-Look und ein entspannteres Outfit aus langärmeligem Body zur weit geschnittenen Hose. Die Devise lautet jetzt also: Definitiv an Cut-outs wagen und mit längeren Schichten kombinieren – so wird der Modetrend auch vor dem Frühling 2022 schon zum Hingucker. Foto: ImaxtreeJonathan Simkhai Frühjahr/Sommer 2022Foto: ImaxtreeJonathan Simkhai Frühjahr/Sommer 2022Foto: ImaxtreeSupriya Lele Frühjahr/Sommer 2022Foto: ImaxtreeDavid Koma Frühjahr/Sommer 2022Foto: ImaxtreeDavid Koma Frühjahr/Sommer 2022Foto: ImaxtreeSaint Laurent Frühjahr/Sommer 2022Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-make-up-trend-natuerliche-lippen-2022", "success": true, "is sub": true, "content": {"headers": ["Ein Hauch von nichts: Natürliche Lippen sind als Make-up-Trend zurück – und so sehen sie jetzt aus!", "Make-up-Trend: Natürlicher Lippenstift feiert jetzt sein Comeback", "Natürliche Lippen: So gelingt der Make-up-Trend im Frühling 2022", "Make-up-Trend: Die schönsten Lippenstifte zum Nachschminken!"], "text": "MenüBesonders dramatische Make-up-Trends gelten im Allgemeinen als die Königsdisziplin. Für Cat-Eyes, Smokey Eyes und intensiv rote Lippen braucht es schließlich jede Menge Präzision, Geduld und auch eine kleine Portion Talent. Was hingegen gerne unterschätzt wird, sind Beauty-Looks, die auf Natürlichkeit setzen. Schließlich wird da ja nicht viel experimentiert oder aufgetragen. Aber weit gefehlt!Um einen natürlichen Look auch natürlich aussehen zu lassen, erfordert es ganz besonders viel Fingerspitzengefühl. Was uns nicht davon abhalten sollte, den neuen Make-up-Trend zu natürlichen Lippenstiften jetzt ganz besonders auszukosten. Stilikonen wie Rosie Huntington-Whitely und Alexa Chung tragen den Make-up-Trend schließlich auch schon. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenFoto: ImaxtreeAntonio Grimaldi Frühjahr/Sommer 2022Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenNatürliche Lippen hatten in der Vergangenheit bereits ihre große Stunde und sind jetzt endlich zurück. Der Make-up-Trend setzt auf Lippenstifte, die dem eigenen natürlichen Hautton besonders nahe kommen und dadurch einen Look kreieren, der besonders plain wirkt. Im Jahr 2022 ist das aber nicht alles: Der besondere Clou dieses Make-up-Trends liegt in einem leicht rosafarbenem Unterton und einem glossy Finish. Das verhindert, dass die Haut fahl und blass aussieht, sondern sorgt für einen frischen Teint im Handumdrehen. Foto: ImaxtreeMiu Miu Frühjahr/Sommer 2022Foto: ImaxtreeMiu Miu Frühjahr/Sommer 2022Foto: ImaxtreeDior Frühjahr/Sommer 2022Foto: ImaxtreeDior Frühjahr/Sommer 2022Für die perfekten Natur-Lippen wählt man entweder einen Lippenstift mit glänzendem Finish oder veredelt matte Texturen mit einem leichten Gloss on top. Für die Wahl des Farbtons gilt, sich am eigenen Hautton zu orientieren und sich dann für eine Farbe mit dezent dunklerer Note zu entscheiden. Achten sollte man darauf, dass der Ton nicht heller als die eigene Hautfarbe ist – andernfalls kann der Lippenstift schnell wie eine Maske wirken.Zum Fixieren arbeitet man nach Bedarf auch hier mit einem Kosmetiktuch. Beim Rest des Make-ups darf es gerne natürlich und glowy bleiben. Für einen gelungenen Abendlook kann man zusätzlich mit Eyeliner arbeiten – wie es etwa Dior für den Frühling 2022 vormacht. Dem perfekt frischen Look steht so nichts mehr im Wege!Foto: ImaxtreeIsabel Marant Frühjahr/Sommer 2022Foto: ImaxtreeIsabel Marant Frühjahr/Sommer 2022Foto: ImaxtreeIsabel Marant Frühjahr/Sommer 2022Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-make-up-trend-natuerliche-lippen-2022", "success": true, "is sub": true, "content": {"headers": ["Ein Hauch von nichts: Natürliche Lippen sind als Make-up-Trend zurück – und so sehen sie jetzt aus!", "Make-up-Trend: Natürlicher Lippenstift feiert jetzt sein Comeback", "Natürliche Lippen: So gelingt der Make-up-Trend im Frühling 2022", "Make-up-Trend: Die schönsten Lippenstifte zum Nachschminken!"], "text": "MenüBesonders dramatische Make-up-Trends gelten im Allgemeinen als die Königsdisziplin. Für Cat-Eyes, Smokey Eyes und intensiv rote Lippen braucht es schließlich jede Menge Präzision, Geduld und auch eine kleine Portion Talent. Was hingegen gerne unterschätzt wird, sind Beauty-Looks, die auf Natürlichkeit setzen. Schließlich wird da ja nicht viel experimentiert oder aufgetragen. Aber weit gefehlt!Um einen natürlichen Look auch natürlich aussehen zu lassen, erfordert es ganz besonders viel Fingerspitzengefühl. Was uns nicht davon abhalten sollte, den neuen Make-up-Trend zu natürlichen Lippenstiften jetzt ganz besonders auszukosten. Stilikonen wie Rosie Huntington-Whitely und Alexa Chung tragen den Make-up-Trend schließlich auch schon. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenFoto: ImaxtreeAntonio Grimaldi Frühjahr/Sommer 2022Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenNatürliche Lippen hatten in der Vergangenheit bereits ihre große Stunde und sind jetzt endlich zurück. Der Make-up-Trend setzt auf Lippenstifte, die dem eigenen natürlichen Hautton besonders nahe kommen und dadurch einen Look kreieren, der besonders plain wirkt. Im Jahr 2022 ist das aber nicht alles: Der besondere Clou dieses Make-up-Trends liegt in einem leicht rosafarbenem Unterton und einem glossy Finish. Das verhindert, dass die Haut fahl und blass aussieht, sondern sorgt für einen frischen Teint im Handumdrehen. Foto: ImaxtreeMiu Miu Frühjahr/Sommer 2022Foto: ImaxtreeMiu Miu Frühjahr/Sommer 2022Foto: ImaxtreeDior Frühjahr/Sommer 2022Foto: ImaxtreeDior Frühjahr/Sommer 2022Für die perfekten Natur-Lippen wählt man entweder einen Lippenstift mit glänzendem Finish oder veredelt matte Texturen mit einem leichten Gloss on top. Für die Wahl des Farbtons gilt, sich am eigenen Hautton zu orientieren und sich dann für eine Farbe mit dezent dunklerer Note zu entscheiden. Achten sollte man darauf, dass der Ton nicht heller als die eigene Hautfarbe ist – andernfalls kann der Lippenstift schnell wie eine Maske wirken.Zum Fixieren arbeitet man nach Bedarf auch hier mit einem Kosmetiktuch. Beim Rest des Make-ups darf es gerne natürlich und glowy bleiben. Für einen gelungenen Abendlook kann man zusätzlich mit Eyeliner arbeiten – wie es etwa Dior für den Frühling 2022 vormacht. Dem perfekt frischen Look steht so nichts mehr im Wege!Foto: ImaxtreeIsabel Marant Frühjahr/Sommer 2022Foto: ImaxtreeIsabel Marant Frühjahr/Sommer 2022Foto: ImaxtreeIsabel Marant Frühjahr/Sommer 2022Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-haare-frisuren-trend-palm-hair-2022", "success": true, "is sub": true, "content": {"headers": ["Styling-Idee aus London: Palm Hair ist der Frisuren-Trend für kurze und mittellange Haare, der an die Kindheit erinnert", "Frisuren-Trend aus London: Das macht den Look Palm Hair 2022 so befreiend", "So wird der Frisuren-Trend Palm Hair 2022 richtig gestylt", "How-to: So wird aus Ihren kurzen oder mittellangen Haaren der Frisuren-Trend Palm Hair"], "text": "MenüNachdem wir die Haare nun monatelang unter warmen Beanies und wasserdichten Kapuzen versteckt haben, wird es Zeit für befreiend luftige Looks, bei denen das Haar im Wind flattert und die Wintertristesse wie von selbst von einem abfällt. Neben klassischen Ponytails und hochgebundenen Top Knots konnte man kürzlich einen weiteren Frisuren-Trend bei der London Fashion Week entdecken, der umgehend an warme Sommertage erinnert und gute Laune macht: hochgebundenes Palm Hair!Foto: ImaxtreePalm Hair funktioniert in kurzen ...Foto: Imaxtree... und mittellangen Haaren.Mag sein, dass Sie die Haare in Ihrer Kindheit ganz ähnlich „gestylt“ hatten, sodass es in etwa so aussah wie das Palm Hair bei Molly Goddard. Möglicherweise hatten Sie es mit einem knallroten Kirschhaargummi zusammengebunden oder einem rosafarbenen Scrunchie, so wie es in den 1980er- und 1990er-Jahren eben angesagt war. Tatsächlich waren Backstage in London allerdings nicht die Models selbst (und auch nicht deren Mütter) am Werk, sondern kein Geringerer als Hairstylist Gary Gill, der jahrelang mit Salons wie Toni & Guy und Vidal Sassoon zusammengearbeitet und sich in den letzten 15 Jahren als einer der kreativsten Fashion-Stylisten Londons etabliert hat.Inspiration für seine kunstvollen Cross Gender-Looks findet er vor allem im Musikbereich – etwa im Punk- oder Rave-Genre. Für die aktuelle Herbst/Winter-Show von Molly Goddard band er (den weiblichen wie männlichen) Models die Haare hoch oben auf dem Kopf zusammen, umwickelte den straffen Zopf mit einem schwarzen Band und zupfte die Längen und Spitzen so auseinander, dass der Frisuren-Trend an die Blätter einer Palme erinnerte. Palm Hair funktioniert vor allem in kurzen und mittellangen Haaren gut, weil die Spitzen dann mehr nach oben zeigen; sehr langes Haar ist dazu oft zu schwer, stattdessen legt es sich dann seitlich um den Kopf – was zwar ebenfalls ein lässiger Sommer-Look ist (und zudem an die Frisuren-Trends der 1980er-Jahre erinnert), aber kaum der Silhouette einer Palme ähnelt.Foto: ImaxtreeBei sehr langem Haar verliert das Palm Hair-Styling an Struktur.Waschen und trocknen Sie die Haare wie gewohnt, teilen Sie dann das Deckhaar großzügig ab und kämmen es rundherum nach oben, sodass Sie es schließlich oben auf dem Kopf zu einem straffen Zopf zusammenbinden können. Umwickeln Sie das Haargummi mit einem schwarzen längeren Band, machen Sie einen Knoten und legen Sie die Enden links und rechts auf dem Deckhaar ab. Ziehen und zupfen Sie nun die Längen und Spitzen des Zopfes nach oben und zur Seite, sodass sie in alle Richtungen stehen. Die Haare hinter den Ohren und im Nacken einfach nach unten bürsten.Tipp: Texture-Sprays, Trockenshampoos und Haarsprays können plattem Haar zu mehr Griffigkeit verhelfen. Zudem steht das Palm Hair sichtlich besser, wenn der Zopf ein paar Zentimeter höher mit dem Band umwickelt wird. Übrigens: Gary Gill ließ die Haare der Models bei Molly Goddard extra fluffig und strubbelig aussehen, weil kurz vorm Start der Show mit einem Luftballon daran gerieben wurde. Noch so eine Kindheitserinnerung …Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenFoto: ImaxtreeÜbrigens: Palm Hair funktioniert auch bei lockigen Haaren.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-haare-frisuren-trend-palm-hair-2022", "success": true, "is sub": true, "content": {"headers": ["Styling-Idee aus London: Palm Hair ist der Frisuren-Trend für kurze und mittellange Haare, der an die Kindheit erinnert", "Frisuren-Trend aus London: Das macht den Look Palm Hair 2022 so befreiend", "So wird der Frisuren-Trend Palm Hair 2022 richtig gestylt", "How-to: So wird aus Ihren kurzen oder mittellangen Haaren der Frisuren-Trend Palm Hair"], "text": "MenüNachdem wir die Haare nun monatelang unter warmen Beanies und wasserdichten Kapuzen versteckt haben, wird es Zeit für befreiend luftige Looks, bei denen das Haar im Wind flattert und die Wintertristesse wie von selbst von einem abfällt. Neben klassischen Ponytails und hochgebundenen Top Knots konnte man kürzlich einen weiteren Frisuren-Trend bei der London Fashion Week entdecken, der umgehend an warme Sommertage erinnert und gute Laune macht: hochgebundenes Palm Hair!Foto: ImaxtreePalm Hair funktioniert in kurzen ...Foto: Imaxtree... und mittellangen Haaren.Mag sein, dass Sie die Haare in Ihrer Kindheit ganz ähnlich „gestylt“ hatten, sodass es in etwa so aussah wie das Palm Hair bei Molly Goddard. Möglicherweise hatten Sie es mit einem knallroten Kirschhaargummi zusammengebunden oder einem rosafarbenen Scrunchie, so wie es in den 1980er- und 1990er-Jahren eben angesagt war. Tatsächlich waren Backstage in London allerdings nicht die Models selbst (und auch nicht deren Mütter) am Werk, sondern kein Geringerer als Hairstylist Gary Gill, der jahrelang mit Salons wie Toni & Guy und Vidal Sassoon zusammengearbeitet und sich in den letzten 15 Jahren als einer der kreativsten Fashion-Stylisten Londons etabliert hat.Inspiration für seine kunstvollen Cross Gender-Looks findet er vor allem im Musikbereich – etwa im Punk- oder Rave-Genre. Für die aktuelle Herbst/Winter-Show von Molly Goddard band er (den weiblichen wie männlichen) Models die Haare hoch oben auf dem Kopf zusammen, umwickelte den straffen Zopf mit einem schwarzen Band und zupfte die Längen und Spitzen so auseinander, dass der Frisuren-Trend an die Blätter einer Palme erinnerte. Palm Hair funktioniert vor allem in kurzen und mittellangen Haaren gut, weil die Spitzen dann mehr nach oben zeigen; sehr langes Haar ist dazu oft zu schwer, stattdessen legt es sich dann seitlich um den Kopf – was zwar ebenfalls ein lässiger Sommer-Look ist (und zudem an die Frisuren-Trends der 1980er-Jahre erinnert), aber kaum der Silhouette einer Palme ähnelt.Foto: ImaxtreeBei sehr langem Haar verliert das Palm Hair-Styling an Struktur.Waschen und trocknen Sie die Haare wie gewohnt, teilen Sie dann das Deckhaar großzügig ab und kämmen es rundherum nach oben, sodass Sie es schließlich oben auf dem Kopf zu einem straffen Zopf zusammenbinden können. Umwickeln Sie das Haargummi mit einem schwarzen längeren Band, machen Sie einen Knoten und legen Sie die Enden links und rechts auf dem Deckhaar ab. Ziehen und zupfen Sie nun die Längen und Spitzen des Zopfes nach oben und zur Seite, sodass sie in alle Richtungen stehen. Die Haare hinter den Ohren und im Nacken einfach nach unten bürsten.Tipp: Texture-Sprays, Trockenshampoos und Haarsprays können plattem Haar zu mehr Griffigkeit verhelfen. Zudem steht das Palm Hair sichtlich besser, wenn der Zopf ein paar Zentimeter höher mit dem Band umwickelt wird. Übrigens: Gary Gill ließ die Haare der Models bei Molly Goddard extra fluffig und strubbelig aussehen, weil kurz vorm Start der Show mit einem Luftballon daran gerieben wurde. Noch so eine Kindheitserinnerung …Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenFoto: ImaxtreeÜbrigens: Palm Hair funktioniert auch bei lockigen Haaren.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-ukraine-labels-unterstuetzen", "success": true, "is sub": true, "content": {"headers": ["Modetrend aus der Ukraine: Diese ukrainischen Labels sollte man kennen – und unbedingt unterstützen", "Diese 5 ukrainische Labels sorgen regelmäßig für Modetrends – und sollten unterstützt werden", "1. ukrainisches Mode-Label: Ksenia Schnaider ", "2. ukrainisches Mode-Label: Ruslan Baginskiy", "3. ukrainisches Mode-Label: Nadya Dzyak", "4. ukrainisches Mode-Label: Bevza ", "5. ukrainisches Mode-Label: Katimō", "Hier weitere Modetrends shoppen:"], "text": "MenüDie aktuelle Situation in der Ukraine macht sprachlos. Weltweit gehen die Menschen auf die Straßen, um zu protestieren. Tipps, von hier aus zu helfen, hat Sonya Zabouga, Chefredakteurin der Elle Ukraine, hier gegeben. Weitere Möglichkeiten, Ukrainerinnen und Ukrainer zu unterstützen, finden Sie in diesem Artikel.Gerade jagen Headlines Headlines. In diesem Artikel legen wir den Fokus auf die Kreativszene des Landes, die niemand vergessen sollte. Denn Mode ist eine Form von Freiheit. Sie ermöglicht Selbstausdruck und -verwirklichung. Die Ukraine beheimatet talentierte Modeschöpfer, die den ästhetischen Spagat aus der eigenen Herkunft und zeitgemäßen Designs meistern. Ihre Fans befinden sich auf der ganzen Welt, von Mailand bis New York. Außerdem findet in Kiev jedes Jahr die Kiev Fashion Week statt, die neben der in Tiflis, Georgien, zu den erfolgreichsten Modewochen des Ostens gehört. Es sind Labels, die sich für ihre Heimat einsetzen. Ein kurzer Ausflug in die Modegeschichte: Erinnern Sie sich an Demi-Denim-Pants? Diese Hosen bestanden aus zwei Jeans, einer Culotte- und einer Skinny-Jeans, die aussahen als wären sie übereinander getragen. Das Kiever Modelabel Ksenia Schnaider gelangte durch die kreativ konstruierten Jeanshosen in 2016 zu einer enormen Bekanntheit in Modekreisen und löste einen großen Modetrend aus – nicht zuletzt weil Model Bella Hadid in einem ihrer Modelle gesichtet wurde. Auf der Mercedes Benz Fashion Week in Tiflis war der Jeans-Trend zu dieser Zeit der letzte Schrei.Heute experimentieren Ksenia und Anton Schnaider, das Duo hinter dem Label, nach wie vor mit Jeans und entwicklen ausgefallene Stücke, die Denim Fanatiker:innen lieben. Das Schöne: Bei einem großen Teil der Jeansmodelle setzen Ksenia und Anton Schnaider, die auch privat ein Paar sind, auf Upcycling. Das heißt: Alte Jeans bekommen ein neues Leben. Einen Blick wert ist die neu gestaltete Website des Labels, die Anton Schnaider selbst designt hat. Ein wenig fühlt es sich an, als sei man auf TikTok unterwegs oder schaue Instagram Stories. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenGegründet in 2015 in Lviv, unweit der polnischen Grenze, ist der Sitz des Labels mittlerweile in der Hauptstadt Kiew. Die Kopfbedeckungen von Ruslan Baginskiy sind international gefragt. Unter den Fans: Emily Ratajkowski, die Dichterin Amanda Gorman, Supermodel Elsa Hosk und viele andere berühmte Menschen. Als roter Faden dient Ruslan Baginskiy bei all seinem internationalen Erfolg sein Heimatland, die Ukraine. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenWer feminine Kleider und Brands wie Batsheva mag, wird auch Gefallen an den Kreationen von Nadya Dzyak finden. Die ukrainische Designerin spielt mit Volumen und Volants. Man findet vor allem Modetrends wie Kleider mit Statement Silhouetten, die perfekt für sämtliche festliche Anlässe sind. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenEs gibt Stellen am Körper einer Frau, die weiblicher sind als ein üppiges Dekolleté oder ein pralles Gesäß. Dazu zählen zum Beispiel die Schlüsselbeine oder die Handgelenke und Fußknöchel. Swetlana Bevza, die Gründerin des Labels Bevza, setzt genau diese Stellen in Szene. Für die aktuelle Frühjahr/Sommer 2022 Show, die in New York präsentiert wurde, ließ sich die Ukrainerin von ihrer eigenen Garderobe und dem Meer inspirieren. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMinimalistisch, elegant, ein wenig an der Vergangenheit inspiriert – so lassen sich die Designs von Katimō beschreiben. Hinter dem Modelabel aus Kiew steht Katya Timoshenko. 2015 gründete die Designerin ihre Brand. In einem Interview mit der britischen Ausgabe des Magazins L'Officiel verriet die Gründerin, dass sie in einer klassischen post-sowjetischen Familie aufgewachsen ist und überzeugt war, dass Mode nur ein Hobby und keine Profession sein konnte. In ihrer Welt galt Mode als  „frivol“. Das Leben belehrte sie eines besseren und so besitzt die junge Frau nun ihr eigenes Label. Ihre ätherischen, sehr filigranen Kreationen sind wie gemacht für Frauen, die den Look von Stilikone Carolyn Bessette-Kennedy lieben.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-ukraine-labels-unterstuetzen", "success": true, "is sub": true, "content": {"headers": ["Modetrend aus der Ukraine: Diese ukrainischen Labels sollte man kennen – und unbedingt unterstützen", "Diese 5 ukrainische Labels sorgen regelmäßig für Modetrends – und sollten unterstützt werden", "1. ukrainisches Mode-Label: Ksenia Schnaider ", "2. ukrainisches Mode-Label: Ruslan Baginskiy", "3. ukrainisches Mode-Label: Nadya Dzyak", "4. ukrainisches Mode-Label: Bevza ", "5. ukrainisches Mode-Label: Katimō", "Hier weitere Modetrends shoppen:"], "text": "MenüDie aktuelle Situation in der Ukraine macht sprachlos. Weltweit gehen die Menschen auf die Straßen, um zu protestieren. Tipps, von hier aus zu helfen, hat Sonya Zabouga, Chefredakteurin der Elle Ukraine, hier gegeben. Weitere Möglichkeiten, Ukrainerinnen und Ukrainer zu unterstützen, finden Sie in diesem Artikel.Gerade jagen Headlines Headlines. In diesem Artikel legen wir den Fokus auf die Kreativszene des Landes, die niemand vergessen sollte. Denn Mode ist eine Form von Freiheit. Sie ermöglicht Selbstausdruck und -verwirklichung. Die Ukraine beheimatet talentierte Modeschöpfer, die den ästhetischen Spagat aus der eigenen Herkunft und zeitgemäßen Designs meistern. Ihre Fans befinden sich auf der ganzen Welt, von Mailand bis New York. Außerdem findet in Kiev jedes Jahr die Kiev Fashion Week statt, die neben der in Tiflis, Georgien, zu den erfolgreichsten Modewochen des Ostens gehört. Es sind Labels, die sich für ihre Heimat einsetzen. Ein kurzer Ausflug in die Modegeschichte: Erinnern Sie sich an Demi-Denim-Pants? Diese Hosen bestanden aus zwei Jeans, einer Culotte- und einer Skinny-Jeans, die aussahen als wären sie übereinander getragen. Das Kiever Modelabel Ksenia Schnaider gelangte durch die kreativ konstruierten Jeanshosen in 2016 zu einer enormen Bekanntheit in Modekreisen und löste einen großen Modetrend aus – nicht zuletzt weil Model Bella Hadid in einem ihrer Modelle gesichtet wurde. Auf der Mercedes Benz Fashion Week in Tiflis war der Jeans-Trend zu dieser Zeit der letzte Schrei.Heute experimentieren Ksenia und Anton Schnaider, das Duo hinter dem Label, nach wie vor mit Jeans und entwicklen ausgefallene Stücke, die Denim Fanatiker:innen lieben. Das Schöne: Bei einem großen Teil der Jeansmodelle setzen Ksenia und Anton Schnaider, die auch privat ein Paar sind, auf Upcycling. Das heißt: Alte Jeans bekommen ein neues Leben. Einen Blick wert ist die neu gestaltete Website des Labels, die Anton Schnaider selbst designt hat. Ein wenig fühlt es sich an, als sei man auf TikTok unterwegs oder schaue Instagram Stories. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenGegründet in 2015 in Lviv, unweit der polnischen Grenze, ist der Sitz des Labels mittlerweile in der Hauptstadt Kiew. Die Kopfbedeckungen von Ruslan Baginskiy sind international gefragt. Unter den Fans: Emily Ratajkowski, die Dichterin Amanda Gorman, Supermodel Elsa Hosk und viele andere berühmte Menschen. Als roter Faden dient Ruslan Baginskiy bei all seinem internationalen Erfolg sein Heimatland, die Ukraine. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenWer feminine Kleider und Brands wie Batsheva mag, wird auch Gefallen an den Kreationen von Nadya Dzyak finden. Die ukrainische Designerin spielt mit Volumen und Volants. Man findet vor allem Modetrends wie Kleider mit Statement Silhouetten, die perfekt für sämtliche festliche Anlässe sind. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenEs gibt Stellen am Körper einer Frau, die weiblicher sind als ein üppiges Dekolleté oder ein pralles Gesäß. Dazu zählen zum Beispiel die Schlüsselbeine oder die Handgelenke und Fußknöchel. Swetlana Bevza, die Gründerin des Labels Bevza, setzt genau diese Stellen in Szene. Für die aktuelle Frühjahr/Sommer 2022 Show, die in New York präsentiert wurde, ließ sich die Ukrainerin von ihrer eigenen Garderobe und dem Meer inspirieren. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMinimalistisch, elegant, ein wenig an der Vergangenheit inspiriert – so lassen sich die Designs von Katimō beschreiben. Hinter dem Modelabel aus Kiew steht Katya Timoshenko. 2015 gründete die Designerin ihre Brand. In einem Interview mit der britischen Ausgabe des Magazins L'Officiel verriet die Gründerin, dass sie in einer klassischen post-sowjetischen Familie aufgewachsen ist und überzeugt war, dass Mode nur ein Hobby und keine Profession sein konnte. In ihrer Welt galt Mode als  „frivol“. Das Leben belehrte sie eines besseren und so besitzt die junge Frau nun ihr eigenes Label. Ihre ätherischen, sehr filigranen Kreationen sind wie gemacht für Frauen, die den Look von Stilikone Carolyn Bessette-Kennedy lieben.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-cropped-trenchcoats-fruehling-2022", "success": true, "is sub": true, "content": {"headers": ["Update für Trenchcoats! Im Frühling 2022 ist der Klassiker in der Cropped-Version Modetrend", "Kurze Klassiker: Cropped-Trenchcoats sind der neue Modetrend im Frühling 2022 ", "Modetrend Cropped-Trenchcoat: So kombiniert man die Übergangsjacken richtig "], "text": "MenüEr ist ein zeitloser Mode-Klassiker, eine stilvolle Übergangsjacke für die frühlingshafte Jahreszeit und verleiht egal, ob im Duett mit Jeans oder leichten Kleidern getragen, jedem Outfit einen eleganten Schliff – der Trenchcoat. Auch im Frühling 2022 ist dieser deshalb nicht aus der Modewelt wegzudenken. Ganz im Gegenteil, denn die beigen Mäntel erleben gerade ein großes Modetrend-Revival und das bringt im Frühling 2022 auch wieder so einige neue Updates für Trenchcoats mit sich.Bestes Beispiel? Ist die neue Länge der Mäntel: Trenchcoats kommen im Frühling 2022 nämlich in einer neuen und kurzen Version daher, die diese zu eleganten Jacken verwandelt und dem Klassiker einen frischen Look verleiht. Wir erklären alle Details zum neuen Modetrend und wie man diesen im Frühling 2022 trägt.Trenchcoats sind Klassiker und Trend-Lieblinge zugleich – und werden im Frühling 2022 bevorzugt in weiten Oversized-Silhouetten oder mit luxuriösem Leder-Finish getragen. Doch gerade als wir dachten, die wichtigsten Modetrends für Trenchcoats im Frühling 2022 zu kennen, haben wir doch noch eine neue Interpretation des Klassikers entdeckt. Sie ist noch weniger etabliert als die Trenchcoats mit übergroßer Silhouette – sehen dafür aber umso überraschender aus und sorgen jetzt für Abwechslung zwischen den immer selben Übergangsjacken. Doch alles von Anfang an: Der neue Modetrend zum Cropped-Trenchcoat zeichnet sich durch eine verkürzte Saumlänge aus. Es handelt sich also weniger um einen Mantel als viel mehr um eine elegante Jacke im Trenchcoat-Stil. Sie sitzt am besten lässig und zeichnet sich durch eine weit geschnittene, kastige oder sogar Cape-artige Passform aus. Details wie Schulterriegel, die zweireihige Knopfleiste, Gürtel und Beige- sowie Khaki-Nuancen bleiben dem Klassiker hingegen treu.   Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDie kurze Länge verleiht dem klassischen Trenchcoat im Frühling 2022 einen neuen, trendbewussten und sportlichen Charakter – im Hinblick auf das Styling sind die Jacken aber ebenso vielseitig kombinierbar wie der britische Klassiker selbst. Denn man kann diese praktisch zu jedem Lieblingsteil im Kleiderschrank tragen. Besonders gut harmonieren Cropped-Trenchcoats etwa mit Jeans und Rollkragenpullover, mit Lederhose und Ringelshirt oder auch im Duett mit kurzen Frühlingskleidern.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "Modetrends von Mango: Das sind die Key-Outfits für den Frühling 2022", "Es muss nicht immer das kleine Schwarze sein: Kleider in Statement-Farben sind der neue Modetrend 2022", "Layered Hair: Der neue Frisuren-Trend für den Frühling 2022 schmeichelt wirklich jeder Gesichtsform", "Perfekte Farbe, perfekte Länge, perfekter Schnitt: Diese bequeme Straight Leg Jeans von Arket steht JEDE:M und ist Mode-Trend 2022!", "Frühlingsbote: Der Schmetterling ist das Trend-Tier 2022 und beflügelt jetzt die Runways", "Bestseller H&M, Arket & Co.: Das sind die schönsten Mode-Trends 2022 unter 100 Euro"], "text": "MenüWarum noch warten? Cut-outs sind im Frühling 2022 der gewagte Modetrend, der sich schon jetzt lohntNo-Brainer: Dieses bequeme H&M Trend-Strickkleid ziehen wir im Frühling 2022 nicht mehr aus ... ach ja, und Mode-Trend ist es auch noch!Modetrend aus der Ukraine: Diese ukrainischen Labels sollte man kennen – und unbedingt unterstützenUpdate für Trenchcoats! Im Frühling 2022 ist der Klassiker in der Cropped-Version Modetrend"}}, {"url": "https://www.elle.de/fashion-modetrend-cropped-trenchcoats-fruehling-2022", "success": true, "is sub": true, "content": {"headers": ["Update für Trenchcoats! Im Frühling 2022 ist der Klassiker in der Cropped-Version Modetrend", "Kurze Klassiker: Cropped-Trenchcoats sind der neue Modetrend im Frühling 2022 ", "Modetrend Cropped-Trenchcoat: So kombiniert man die Übergangsjacken richtig "], "text": "MenüEr ist ein zeitloser Mode-Klassiker, eine stilvolle Übergangsjacke für die frühlingshafte Jahreszeit und verleiht egal, ob im Duett mit Jeans oder leichten Kleidern getragen, jedem Outfit einen eleganten Schliff – der Trenchcoat. Auch im Frühling 2022 ist dieser deshalb nicht aus der Modewelt wegzudenken. Ganz im Gegenteil, denn die beigen Mäntel erleben gerade ein großes Modetrend-Revival und das bringt im Frühling 2022 auch wieder so einige neue Updates für Trenchcoats mit sich.Bestes Beispiel? Ist die neue Länge der Mäntel: Trenchcoats kommen im Frühling 2022 nämlich in einer neuen und kurzen Version daher, die diese zu eleganten Jacken verwandelt und dem Klassiker einen frischen Look verleiht. Wir erklären alle Details zum neuen Modetrend und wie man diesen im Frühling 2022 trägt.Trenchcoats sind Klassiker und Trend-Lieblinge zugleich – und werden im Frühling 2022 bevorzugt in weiten Oversized-Silhouetten oder mit luxuriösem Leder-Finish getragen. Doch gerade als wir dachten, die wichtigsten Modetrends für Trenchcoats im Frühling 2022 zu kennen, haben wir doch noch eine neue Interpretation des Klassikers entdeckt. Sie ist noch weniger etabliert als die Trenchcoats mit übergroßer Silhouette – sehen dafür aber umso überraschender aus und sorgen jetzt für Abwechslung zwischen den immer selben Übergangsjacken. Doch alles von Anfang an: Der neue Modetrend zum Cropped-Trenchcoat zeichnet sich durch eine verkürzte Saumlänge aus. Es handelt sich also weniger um einen Mantel als viel mehr um eine elegante Jacke im Trenchcoat-Stil. Sie sitzt am besten lässig und zeichnet sich durch eine weit geschnittene, kastige oder sogar Cape-artige Passform aus. Details wie Schulterriegel, die zweireihige Knopfleiste, Gürtel und Beige- sowie Khaki-Nuancen bleiben dem Klassiker hingegen treu.   Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDie kurze Länge verleiht dem klassischen Trenchcoat im Frühling 2022 einen neuen, trendbewussten und sportlichen Charakter – im Hinblick auf das Styling sind die Jacken aber ebenso vielseitig kombinierbar wie der britische Klassiker selbst. Denn man kann diese praktisch zu jedem Lieblingsteil im Kleiderschrank tragen. Besonders gut harmonieren Cropped-Trenchcoats etwa mit Jeans und Rollkragenpullover, mit Lederhose und Ringelshirt oder auch im Duett mit kurzen Frühlingskleidern.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/magdalena-grausgruber", "success": true, "is sub": true, "content": {"headers": ["Magdalena Grausgruber", "Update für Trenchcoats! Im Frühling 2022 ist der Klassiker in der Cropped-Version Modetrend", "Horoskop: Das bringt das Frühlingsäquinoktium am 20. März 2022 für jedes Sternzeichen", "Modetrends von Mango: Das sind die Key-Outfits für den Frühling 2022", "Es muss nicht immer das kleine Schwarze sein: Kleider in Statement-Farben sind der neue Modetrend 2022"], "text": "Menü"}}, {"url": "https://www.elle.de/ukraine-krieg-brief-chefredakteurin-sonya-zabouga", "success": true, "is sub": true, "content": {"headers": ["Ukraine-Krieg: Ein Brief von ELLE Chefredakteurin Sonya Zabouga über die aktuelle Lage"], "text": "MenüMit unseren Gedanken sind wir in den letzten Tagen bei unseren Kollegen in der Ukraine. Sonya Zabouga, Chefredakteurin von ELLE und ELLE Decoration in der Ukraine, beschreibt in einem Brief, was in ihr vorgeht und welche Ungerechtigkeit und Zerstörung die Menschen im Land ertragen müssen.Der 24. Februar 2022 teilte das Leben der Ukrainer in ein Vor und Nach dem Krieg. Wer hätte gedacht, dass die Worte über die militärischen Operationen, an die wir uns aus den Geschichtsbüchern über den Zweiten Weltkrieg erinnern, zur harten Realität im Leben der Ukrainer werden würden. Wer hätte gedacht, dass 77 Jahre nach dem Ende des Zweiten Weltkriegs die Zivilbevölkerung der Ukraine die Nacht in Luftschutzkellern verbringen würde, dass die Städte mit Raketen beschossen würden und dass Panzer durch die Straßen fahren würden, auf denen die Ukrainer noch vor kurzem ihren gewohnten Beschäftigungen nachgegangen waren. Wer hätte gedacht, dass wir heute wie die Generation des Zweiten Weltkriegs die Regeln des Überlebens unter Kriegsbedingungen befolgen werden: die Fenster der Häuser mit Klebeband abdichten, um sie vor der Druckwelle zu schützen, die Lichter dimmen oder besser ausschalten, um die Aufmerksamkeit der Flieger in der Nacht nicht auf sich zu ziehen, sofort auf die Geräusche einer Sirene reagieren, die Luftangriffe ankündigt, und zum nächsten Luftschutzkeller eilen ... Wir dachten, dass die Ära der feudalen Eroberungen mit der Invasion fremder Gebiete bereits der Vergangenheit angehört. Aber offenbar gibt es Menschen, die nach den Werten der Vergangenheit leben. Was in der Ukraine geschieht, ist ein Verbrechen und muss gestoppt werden. Schock und Angst mischen sich heute mit einem unglaublichen Gefühl von Patriotismus und Einigkeit, das die ukrainische Nation zusammengeschweißt hat. Wie nie zuvor sind wir bereit, alles zu tun, um unser Recht auf Frieden und Selbstbestimmung zu verteidigen. Wir sind allen dankbar, die uns in dieser schwierigen Zeit zur Seite stehen. Ihre Unterstützung hilft uns, stärker zu sein.Foto: ELLESonya Zabouga, Chefredakteurin ELLE UkraineEs gibt unterschiedliche Wege, Anteilnahme und Solidarität mit der Ukraine zu zeigen. Hier haben wir einige Hilfsmöglichkeiten aufgelistet.Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Update für Trenchcoats! Im Frühling 2022 ist der Klassiker in der Cropped-Version Modetrend", "Ukraine-Krieg: Ein Brief von ELLE Chefredakteurin Sonya Zabouga über die aktuelle Lage", "Laut Horoskop: Diese Sternzeichen glauben im Frühling 2022 endlich wieder an die Liebe", "Hier planen wir unseren nächsten Urlaub: Das sind Deutschlands schönsten Country-Hideaway Hotels von Nord bis Süd", "„Die Frau hat nur geholfen“: Wie Frauen in der Geschichte unterschlagen werden – und was das für den Feminismus bedeutet", "No-Brainer: Dieses bequeme H&M Trend-Strickkleid ziehen wir im Frühling 2022 nicht mehr aus ... ach ja, und Mode-Trend ist es auch noch!", "Laut Französinnen: Diese Jeans ist der neue Mode-Trend im Frühling 2022"], "text": "MenüWarum noch warten? Cut-outs sind im Frühling 2022 der gewagte Modetrend, der sich schon jetzt lohntEin Hauch von nichts: Natürliche Lippen sind als Make-up-Trend zurück – und so sehen sie jetzt aus!Styling-Idee aus London: Palm Hair ist der Frisuren-Trend für kurze und mittellange Haare, der an die Kindheit erinnertModetrend aus der Ukraine: Diese ukrainischen Labels sollte man kennen – und unbedingt unterstützen5. März 2022"}}, {"url": "https://www.elle.de/ukraine-krieg-brief-chefredakteurin-sonya-zabouga", "success": true, "is sub": true, "content": {"headers": ["Ukraine-Krieg: Ein Brief von ELLE Chefredakteurin Sonya Zabouga über die aktuelle Lage"], "text": "MenüMit unseren Gedanken sind wir in den letzten Tagen bei unseren Kollegen in der Ukraine. Sonya Zabouga, Chefredakteurin von ELLE und ELLE Decoration in der Ukraine, beschreibt in einem Brief, was in ihr vorgeht und welche Ungerechtigkeit und Zerstörung die Menschen im Land ertragen müssen.Der 24. Februar 2022 teilte das Leben der Ukrainer in ein Vor und Nach dem Krieg. Wer hätte gedacht, dass die Worte über die militärischen Operationen, an die wir uns aus den Geschichtsbüchern über den Zweiten Weltkrieg erinnern, zur harten Realität im Leben der Ukrainer werden würden. Wer hätte gedacht, dass 77 Jahre nach dem Ende des Zweiten Weltkriegs die Zivilbevölkerung der Ukraine die Nacht in Luftschutzkellern verbringen würde, dass die Städte mit Raketen beschossen würden und dass Panzer durch die Straßen fahren würden, auf denen die Ukrainer noch vor kurzem ihren gewohnten Beschäftigungen nachgegangen waren. Wer hätte gedacht, dass wir heute wie die Generation des Zweiten Weltkriegs die Regeln des Überlebens unter Kriegsbedingungen befolgen werden: die Fenster der Häuser mit Klebeband abdichten, um sie vor der Druckwelle zu schützen, die Lichter dimmen oder besser ausschalten, um die Aufmerksamkeit der Flieger in der Nacht nicht auf sich zu ziehen, sofort auf die Geräusche einer Sirene reagieren, die Luftangriffe ankündigt, und zum nächsten Luftschutzkeller eilen ... Wir dachten, dass die Ära der feudalen Eroberungen mit der Invasion fremder Gebiete bereits der Vergangenheit angehört. Aber offenbar gibt es Menschen, die nach den Werten der Vergangenheit leben. Was in der Ukraine geschieht, ist ein Verbrechen und muss gestoppt werden. Schock und Angst mischen sich heute mit einem unglaublichen Gefühl von Patriotismus und Einigkeit, das die ukrainische Nation zusammengeschweißt hat. Wie nie zuvor sind wir bereit, alles zu tun, um unser Recht auf Frieden und Selbstbestimmung zu verteidigen. Wir sind allen dankbar, die uns in dieser schwierigen Zeit zur Seite stehen. Ihre Unterstützung hilft uns, stärker zu sein.Foto: ELLESonya Zabouga, Chefredakteurin ELLE UkraineEs gibt unterschiedliche Wege, Anteilnahme und Solidarität mit der Ukraine zu zeigen. Hier haben wir einige Hilfsmöglichkeiten aufgelistet.Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/elle-redakteur", "success": true, "is sub": true, "content": {"headers": ["ELLE Redakteur", "Ukraine-Krieg: Ein Brief von ELLE Chefredakteurin Sonya Zabouga über die aktuelle Lage", "Haute Couture Frühjahr/Sommer 2022: Das sind die wichtigsten Modetrends für die neue Saison", "Zum Tod von Thierry Mugler: eine Hommage an den großen Modedesigner, Duftkreatoren und Fotografen", "Heidi Klum: Mit diesem einfachen Diät-Trick hält sie sich schlank!"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-glauben-liebe-fruehling-2022-video", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Diese Sternzeichen glauben im Frühling 2022 endlich wieder an die Liebe", "Laut Horoskop: Diese Sternzeichen glauben im Frühling 2022 endlich wieder an die Liebe", "1. Sternzeichen Jungfrau", "2. Sternzeichen …", "Straffe Haut durch Gesichtsmassage: Dieser Bergkristall-Roller sorgt für einen strahlenden Teint"], "text": "MenüUnter \"Anbieter\" 3q nexx gmbh aktivieren, um Inhalt zu sehenBereit für das große Liebes-Comeback? Laut Horoskop dürfen sich drei Sternzeichen schon jetzt auf einen romantischen Frühling 2022 freuen. Sie könnten lernen endlich wieder an die Liebe zu glauben.Sie haben die Hoffnung auf die große Liebe aufgegeben? Bitte nicht! Am 18. März ist Vollmond und dieser könnte für Sie einen großen Wandel in der Liebe mit sich bringen. Die Chancen stehen Anfang April besonders gut, dass Sie Ihre:n Traumpartner:in kennenlernen. Seien Sie nicht zu verkopft und öffnen Sie Ihr Herz für eine neue Beziehung.Welche Sternzeichen im Frühling 2022 noch endlich wieder an die Liebe glauben können, zeigen wir im Elle Horoskop-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Laut Horoskop: Diese Sternzeichen bekommen im März 2022 einen Antrag", "Laut Horoskop: Für diese 4 Sternzeichen wird der März 2022 unvergesslich!", "Laut Horoskop: Diese Sternzeichen bekommen im Frühling 2022 einen Antrag", "Horoskop: Top oder Flop? So wird das Wochenende vom 4. März 2022 – laut Sternzeichen", "Laut Horoskop: Diese Sternzeichen zweifeln im Frühling 2022 an ihrer Beziehung", "Laut Horoskop: Für diese 4 Sternzeichen bringt der Neumond am 2. März 2022 eine wichtige Entwicklung mit sich"], "text": "MenüLaut Horoskop: Diese Sternzeichen glauben im Frühling 2022 endlich wieder an die LiebeSo intelligent sind die einzelnen Sternzeichen laut Horoskop – und Celebrity-VergleichHoroskop: Das bringt das Frühlingsäquinoktium am 20. März 2022 für jedes SternzeichenLaut Horoskop: Diese Sternzeichen sollten im Frühling 2022 ihrem Herzen folgen"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-glauben-liebe-fruehling-2022-video", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Diese Sternzeichen glauben im Frühling 2022 endlich wieder an die Liebe", "Laut Horoskop: Diese Sternzeichen glauben im Frühling 2022 endlich wieder an die Liebe", "1. Sternzeichen Jungfrau", "2. Sternzeichen …", "Straffe Haut durch Gesichtsmassage: Dieser Bergkristall-Roller sorgt für einen strahlenden Teint"], "text": "MenüUnter \"Anbieter\" 3q nexx gmbh aktivieren, um Inhalt zu sehenBereit für das große Liebes-Comeback? Laut Horoskop dürfen sich drei Sternzeichen schon jetzt auf einen romantischen Frühling 2022 freuen. Sie könnten lernen endlich wieder an die Liebe zu glauben.Sie haben die Hoffnung auf die große Liebe aufgegeben? Bitte nicht! Am 18. März ist Vollmond und dieser könnte für Sie einen großen Wandel in der Liebe mit sich bringen. Die Chancen stehen Anfang April besonders gut, dass Sie Ihre:n Traumpartner:in kennenlernen. Seien Sie nicht zu verkopft und öffnen Sie Ihr Herz für eine neue Beziehung.Welche Sternzeichen im Frühling 2022 noch endlich wieder an die Liebe glauben können, zeigen wir im Elle Horoskop-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/user/5356", "success": true, "is sub": true, "content": {"headers": ["Antonia Zahn", "Laut Horoskop: Diese Sternzeichen glauben im Frühling 2022 endlich wieder an die Liebe", "Laut Horoskop: Diese Sternzeichen bekommen im März 2022 einen Antrag", "Yoga-Flow: Diese Übungen sind perfekt für kalte Tage", "Laut Horoskop: Diese Sternzeichen sollten im Frühling 2022 ihrem Herzen folgen"], "text": "Menü"}}, {"url": "https://www.elle.de/traveller-hotels-urlaub-landhotel-deutschland", "success": true, "is sub": true, "content": {"headers": ["Hier planen wir unseren nächsten Urlaub: Das sind Deutschlands schönsten Country-Hideaway Hotels von Nord bis Süd", "Urlaub im Landhotel: Diese 7 Country-Hideaways laden zum Verweilen ein", "1. Hotel-Tipp: Kranich Hotel, Brandenburg", "2. Hotel-Tipp: Weingut & Hotel Meintzinger, Bayern", "3. Hotel-Tipp: Schloss Reichenow, Brandenburg", "4. Hotel-Tipp: The Hearts, Harz", "5. Hotel-Tipp: Gut Steinbach, Bayern", "6. Hotel-Tipp: Grandhotel Schloss Bensberg, NRW", "7. Hotel-Tipp: Seezeitlodge Hotel & Spa, Saarland", "Der Urlaub kann starten: Mit diesen Koffern erobern Sie die Hotels besonders stilvoll:"], "text": "MenüEndlich wird es Frühling! Nach den langen Monaten des zweiten Corona-Winters ist die Sehnsucht nach Sonne, Urlaub und ein paar unbeschwerten Tagen besonders groß. Deshalb haben wir die schönsten Hotels für ein verlängertes Wochenende zusammengestellt. Auf dem Land, mit leckerem Essen und viel Natur ringsum. Von Nord bis Süd. Von Geheimtipp bis Alltime-Favourite. Voilà: Das sind Deutschlands schönste Country-Hideaways.Kraniche haben einen guten Geschmack. Schließlich suchen sie sich immer wieder die Boddenregion Mecklenburg-Vorpommerns als Lande-, Futter- und Schlafplatz aus. Aber es gibt auch für uns eine sehr schöne Übernachtungsmöglichkeit hier: das Kranich Hotel. Gastgeberin ist Dr. Bettina Klein, Kunsthistorikerin und Universaltalent: Sie hat aus dem Gutshaus Hessenburg einen besonderen Ort gemacht. Umgeben von dem herrlichen Park sind hier zehn Apartments und zwei Studios entstanden – mit rauen Wänden, Holzofen, frei stehenden Badewannen. Und einem kleinen feinen Museum für aktuelle Kunst. DZ ab 92 €Foto: Philipp ObkircherDer Gutshof Hessenburg ist eingebettet in die Felder Nordvorpommerns und ist gleichzeitig Hotel und Museum.Foto: Philipp ObkircherRoher Backstein – urgemütlich: Die Zimmer im Kranich Hotel.Foto: Philipp ObkircherEinige der Zimmer haben sogar einen Kamin.Geheimtipp für Genießer gefällig? Im Fränkischen Weinland verstehen sie es, das Leben zu feiern. Aber sie wissen auch, wie man ein charmantes Landhotel führt: mit 29 Zimmern, die genauso verwinkelt sind wie das historische Steinhaus von 1475, in dem sie liegen. Mit duftend angeröstetem Bauernbrot und Bockshornkleekäse im „Esszimmer“. Und Wein „around the clock“. Die Gäste im Weingut Meintzinger können sich selbst einschenken (die Abrechnung funktioniert auf Vertrauensbasis) oder Führungen durch die eigene Kellerei mitmachen. Alles ist so unkompliziert wie die Gastgeber Michaela und Jochen Meintzinger. DZ/F ab 155 €Foto: Weingut MeintzingerGeheimtipps und Alltime-Favourites – wir kennen die besten Landhotels in Deutschland, wie hier zum Beispiel das Weingut Meintzinger im unterfränkischen Frickenhausen.Urgemütlich und ein Geheimtipp: Das Hotel und Weingut Meintzinger im Norden Bayerns.Foto: Weingut MeintzingerEinmal durchatmen, bitte! Nur 60 Kilometer östlich von Berlin liegt dieses zauberhafte Schloss Reichenow im Tudorstil – als Hotel. Und das direkt am Langen See, in dem man im Sommer wunderbar baden kann. Wer lieber spazieren geht: Der Fontanewanderweg ist nicht weit. Selbst Kochkurse und Kunst-Events organisiert Schlossherr Jan Eilers. Schließlich wohnen und arbeiten im benachbarten Gut Reichenow zahlreiche Künstler und Schauspieler. Selbstverständlich kann man in der Märkischen Schweiz aber auch einfach nur den Bäumen beim Rauschen und der Sonne beim Aufgehen zusehen. Und endlich durchatmen. DZ/F ab 128 €Foto: Schloss ReichenowEngland? Brandenburg! Das Schloss im Tudor-Stil liegt in S-Bahn-Nähe zu Berlin.Foto: Schloss ReichenowGut sortiert: Die Weinbar auf Schloss Reichenow.Lust auf eine Neuentdeckung? Klar, aus dem Nationalpark Harz hat schon die Großmutter Postkarten geschrieben. Aber spätestens seitdem dort 2019 The Hearts Hotel eröffnet hat, finden Designfans auch in Braunlage ein Boutique-Hotel, das so liebenswert ist wie die Region. Der Apfelsaft ist selbst gemostet und die Eier kommen von Hühnerhof Heber Wiesenei bei Bad Gandersheim. Nach dem Frühstück mietet man den hoteleigenen Bulli, bucht ein Yoga-Retreat oder ein Wildkräuter-Picknick. Und spätestens nach einem Tee-Selbstpflück-Kurs schreibt man dann Oma eine WhatsApp, wie schön es doch hier ist … DZ ab 79 €Foto: The HeartsDie Fass-Sauna garantiert Entspannung.Foto: The HeartsDesign im Nationalpark: Das Knut Hansen-Zimmer hat sogar eine Schaukel des berühmten Designers.Wie gut Luxus und Nachhaltigkeit harmonieren können, zeigt das Gut Steinbach in Reit im Winkl. Stammhaus und Chalet-Dorf fügen sich lautlos in die Landschaft mit Blick auf die imposante Chiemgauer Bergkulisse ein. Ein magischer Ort, der wie gemacht ist um im Urlaub zu entspannen. Um dieses Paradies zu erhalten, setzt Besitzer Graf von Moltke auf Nachhaltigkeit: von Baumaterialien über biologische Landwirtschaft bis zum modernen Heimat und Natur Spa. Last, but not least die mit dem Grünen Stern des Guide Michelin 2021 ausgezeichnete „Farm-to-Table“-Küche von Chefkoch Achim Hack. Hier kann man bayerische Natur erleben. DZ ab 240 €Foto: PRIm Gut Steinbach gehen Chaletdorf und Hotel gekonnt ineinander über.Foto: Gut SteinbachSofort zuhause fühlen – das gelingt im Gut Steinbach.Foto: Gut SteinbachTradition trifft Moderne – auch im farbenfrohen Interior.Hier wohnt das Glück – ziemlich häufig im Jahr sogar. Denn das Grandhotel Schloss Bensberg, hoch über der Bucht von Köln gelegen, gilt als DIE Hochzeitslocation der Region. Aber auch wer ohne besonderen Anlass von gegrillter Langoustine mit Holunder-Wacholder-Vinaigrette glücklich wird, ist hier goldrichtig. Dreisternekoch Joachim Wissler zaubert im hoteleigenen Restaurant Vendôme Menüs der Spitzenklasse. Tipp für alle Wochenend-Urlauber: sonntags den Champagnerbrunch im Restaurant Jan Wellem buchen. Und dann einen kleinen Spaziergang rund um das ehemalige Jagdschloss einlegen, bevor es zurück in die Stadt geht. DZ ab 256 €Foto: Schloss BensbergElegantes Schlosshotel über der Bucht von Köln: Das Schlosshotel BensbergFoto: Wolfgang StahrInnen und außen nobel – und ein idealer Rückzugsort fürs Wochenende.Neu am Bostalsee ist seit Anfang des Jahres der 18-Loch-Golfpark beim saarländischen Sankt Wendel. Bekannt und mehr als beliebt ist aber das 2700 Quadratmeter große „Seezeit Spa“ mit Infinitypool und keltischem Außensaunadorf. Überhaupt wurde das Seezeitlodge Hotel & Spa mit dem uralten Wissen der Kelten konzipiert. Im Spa gibt es Birkenholzmassagen. Keltische Symbole finden sich im Interior oder in Lichtinstallationen. Ganz modern dagegen geht es im Restaurant Lumi zu. Daniel Schöfisch serviert geflämmten Wolfsbarsch mit Hagebutte, Schwarzwurzel und Brotcrème. Wohlfühlkoje/F/Spa ab 358 €Foto: Gunter Standl, SeezeitlodgeEine Ruhe-Oase: Die AußensaunaFoto: Gunter StandlMit Seeblick: Zimmer in der Seezeitlodge.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/hotels", "success": true, "is sub": true, "content": {"headers": ["Hotels", "Urlaub auf Ibiza: Lust auf Barfuß-Luxus? Dann ab ins Destination by Hyatt „7Pines Resort Ibiza“", "ELLE-Aktion: Wir haben in den schönsten Hotels exklusiv für dich reserviert!", "Snow Down: Das sind die besten Hotels, um abseits der Piste zu entspannen ", "Direkt an der Piste! Das sind die besten Ski-in/Ski-out-Hotels der Alpen ", "City Guide London: Jetzt einchecken in das Hotel \"The Standard\"", "ELLE empfiehlt: die 8 schönsten Winter-Hideaways"], "text": "MenüHier planen wir unseren nächsten Urlaub: Das sind Deutschlands schönsten Country-Hideaway Hotels von Nord bis SüdWärmt jetzt im Winter schon beim Anschauen: Die 6 schönsten Kamin-Hotels in EuropaZum Schlemmen schön! Die besten Hotels für GourmetsLuxus für Alle: Das Public Hotel in New York"}}, {"url": "https://www.elle.de/traveller-hotels-urlaub-landhotel-deutschland", "success": true, "is sub": true, "content": {"headers": ["Hier planen wir unseren nächsten Urlaub: Das sind Deutschlands schönsten Country-Hideaway Hotels von Nord bis Süd", "Urlaub im Landhotel: Diese 7 Country-Hideaways laden zum Verweilen ein", "1. Hotel-Tipp: Kranich Hotel, Brandenburg", "2. Hotel-Tipp: Weingut & Hotel Meintzinger, Bayern", "3. Hotel-Tipp: Schloss Reichenow, Brandenburg", "4. Hotel-Tipp: The Hearts, Harz", "5. Hotel-Tipp: Gut Steinbach, Bayern", "6. Hotel-Tipp: Grandhotel Schloss Bensberg, NRW", "7. Hotel-Tipp: Seezeitlodge Hotel & Spa, Saarland", "Der Urlaub kann starten: Mit diesen Koffern erobern Sie die Hotels besonders stilvoll:"], "text": "MenüEndlich wird es Frühling! Nach den langen Monaten des zweiten Corona-Winters ist die Sehnsucht nach Sonne, Urlaub und ein paar unbeschwerten Tagen besonders groß. Deshalb haben wir die schönsten Hotels für ein verlängertes Wochenende zusammengestellt. Auf dem Land, mit leckerem Essen und viel Natur ringsum. Von Nord bis Süd. Von Geheimtipp bis Alltime-Favourite. Voilà: Das sind Deutschlands schönste Country-Hideaways.Kraniche haben einen guten Geschmack. Schließlich suchen sie sich immer wieder die Boddenregion Mecklenburg-Vorpommerns als Lande-, Futter- und Schlafplatz aus. Aber es gibt auch für uns eine sehr schöne Übernachtungsmöglichkeit hier: das Kranich Hotel. Gastgeberin ist Dr. Bettina Klein, Kunsthistorikerin und Universaltalent: Sie hat aus dem Gutshaus Hessenburg einen besonderen Ort gemacht. Umgeben von dem herrlichen Park sind hier zehn Apartments und zwei Studios entstanden – mit rauen Wänden, Holzofen, frei stehenden Badewannen. Und einem kleinen feinen Museum für aktuelle Kunst. DZ ab 92 €Foto: Philipp ObkircherDer Gutshof Hessenburg ist eingebettet in die Felder Nordvorpommerns und ist gleichzeitig Hotel und Museum.Foto: Philipp ObkircherRoher Backstein – urgemütlich: Die Zimmer im Kranich Hotel.Foto: Philipp ObkircherEinige der Zimmer haben sogar einen Kamin.Geheimtipp für Genießer gefällig? Im Fränkischen Weinland verstehen sie es, das Leben zu feiern. Aber sie wissen auch, wie man ein charmantes Landhotel führt: mit 29 Zimmern, die genauso verwinkelt sind wie das historische Steinhaus von 1475, in dem sie liegen. Mit duftend angeröstetem Bauernbrot und Bockshornkleekäse im „Esszimmer“. Und Wein „around the clock“. Die Gäste im Weingut Meintzinger können sich selbst einschenken (die Abrechnung funktioniert auf Vertrauensbasis) oder Führungen durch die eigene Kellerei mitmachen. Alles ist so unkompliziert wie die Gastgeber Michaela und Jochen Meintzinger. DZ/F ab 155 €Foto: Weingut MeintzingerGeheimtipps und Alltime-Favourites – wir kennen die besten Landhotels in Deutschland, wie hier zum Beispiel das Weingut Meintzinger im unterfränkischen Frickenhausen.Urgemütlich und ein Geheimtipp: Das Hotel und Weingut Meintzinger im Norden Bayerns.Foto: Weingut MeintzingerEinmal durchatmen, bitte! Nur 60 Kilometer östlich von Berlin liegt dieses zauberhafte Schloss Reichenow im Tudorstil – als Hotel. Und das direkt am Langen See, in dem man im Sommer wunderbar baden kann. Wer lieber spazieren geht: Der Fontanewanderweg ist nicht weit. Selbst Kochkurse und Kunst-Events organisiert Schlossherr Jan Eilers. Schließlich wohnen und arbeiten im benachbarten Gut Reichenow zahlreiche Künstler und Schauspieler. Selbstverständlich kann man in der Märkischen Schweiz aber auch einfach nur den Bäumen beim Rauschen und der Sonne beim Aufgehen zusehen. Und endlich durchatmen. DZ/F ab 128 €Foto: Schloss ReichenowEngland? Brandenburg! Das Schloss im Tudor-Stil liegt in S-Bahn-Nähe zu Berlin.Foto: Schloss ReichenowGut sortiert: Die Weinbar auf Schloss Reichenow.Lust auf eine Neuentdeckung? Klar, aus dem Nationalpark Harz hat schon die Großmutter Postkarten geschrieben. Aber spätestens seitdem dort 2019 The Hearts Hotel eröffnet hat, finden Designfans auch in Braunlage ein Boutique-Hotel, das so liebenswert ist wie die Region. Der Apfelsaft ist selbst gemostet und die Eier kommen von Hühnerhof Heber Wiesenei bei Bad Gandersheim. Nach dem Frühstück mietet man den hoteleigenen Bulli, bucht ein Yoga-Retreat oder ein Wildkräuter-Picknick. Und spätestens nach einem Tee-Selbstpflück-Kurs schreibt man dann Oma eine WhatsApp, wie schön es doch hier ist … DZ ab 79 €Foto: The HeartsDie Fass-Sauna garantiert Entspannung.Foto: The HeartsDesign im Nationalpark: Das Knut Hansen-Zimmer hat sogar eine Schaukel des berühmten Designers.Wie gut Luxus und Nachhaltigkeit harmonieren können, zeigt das Gut Steinbach in Reit im Winkl. Stammhaus und Chalet-Dorf fügen sich lautlos in die Landschaft mit Blick auf die imposante Chiemgauer Bergkulisse ein. Ein magischer Ort, der wie gemacht ist um im Urlaub zu entspannen. Um dieses Paradies zu erhalten, setzt Besitzer Graf von Moltke auf Nachhaltigkeit: von Baumaterialien über biologische Landwirtschaft bis zum modernen Heimat und Natur Spa. Last, but not least die mit dem Grünen Stern des Guide Michelin 2021 ausgezeichnete „Farm-to-Table“-Küche von Chefkoch Achim Hack. Hier kann man bayerische Natur erleben. DZ ab 240 €Foto: PRIm Gut Steinbach gehen Chaletdorf und Hotel gekonnt ineinander über.Foto: Gut SteinbachSofort zuhause fühlen – das gelingt im Gut Steinbach.Foto: Gut SteinbachTradition trifft Moderne – auch im farbenfrohen Interior.Hier wohnt das Glück – ziemlich häufig im Jahr sogar. Denn das Grandhotel Schloss Bensberg, hoch über der Bucht von Köln gelegen, gilt als DIE Hochzeitslocation der Region. Aber auch wer ohne besonderen Anlass von gegrillter Langoustine mit Holunder-Wacholder-Vinaigrette glücklich wird, ist hier goldrichtig. Dreisternekoch Joachim Wissler zaubert im hoteleigenen Restaurant Vendôme Menüs der Spitzenklasse. Tipp für alle Wochenend-Urlauber: sonntags den Champagnerbrunch im Restaurant Jan Wellem buchen. Und dann einen kleinen Spaziergang rund um das ehemalige Jagdschloss einlegen, bevor es zurück in die Stadt geht. DZ ab 256 €Foto: Schloss BensbergElegantes Schlosshotel über der Bucht von Köln: Das Schlosshotel BensbergFoto: Wolfgang StahrInnen und außen nobel – und ein idealer Rückzugsort fürs Wochenende.Neu am Bostalsee ist seit Anfang des Jahres der 18-Loch-Golfpark beim saarländischen Sankt Wendel. Bekannt und mehr als beliebt ist aber das 2700 Quadratmeter große „Seezeit Spa“ mit Infinitypool und keltischem Außensaunadorf. Überhaupt wurde das Seezeitlodge Hotel & Spa mit dem uralten Wissen der Kelten konzipiert. Im Spa gibt es Birkenholzmassagen. Keltische Symbole finden sich im Interior oder in Lichtinstallationen. Ganz modern dagegen geht es im Restaurant Lumi zu. Daniel Schöfisch serviert geflämmten Wolfsbarsch mit Hagebutte, Schwarzwurzel und Brotcrème. Wohlfühlkoje/F/Spa ab 358 €Foto: Gunter Standl, SeezeitlodgeEine Ruhe-Oase: Die AußensaunaFoto: Gunter StandlMit Seeblick: Zimmer in der Seezeitlodge.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autoren/meike.mai", "success": true, "is sub": true, "content": {"headers": ["Meike Mai", "Hier planen wir unseren nächsten Urlaub: Das sind Deutschlands schönsten Country-Hideaway Hotels von Nord bis Süd", "Gute (Gewinnspiel-)News zum Valentinstag: Wir verlosen einen XL-Frühlingsurlaub in Südtirol!", "Schmeckt nach Frühling: Gnocchi mit Mandeln und Zitronen-Pesto – das vegane Rezept", "Stillt sofort unsere Sehnsucht nach Sonne: Pasta alla Norma mit Auberginen – das vegetarische Rezept!"], "text": "Menü"}}, {"url": "https://www.elle.de/lifesyle-feminismus-frauentag-frauen-wissenschaft", "success": true, "is sub": true, "content": {"headers": ["„Die Frau hat nur geholfen“: Wie Frauen in der Geschichte unterschlagen werden – und was das für den Feminismus bedeutet", "Späte Anerkennung für große Denkerinnen", "Von Marie Curie bis Hidden Figures: Darum braucht es auch nachträglich noch die Anerkennung für Wissenschaftlerinnen "], "text": "MenüEs beginnt als schöne Liebesgeschichte: 1831 lernen sich John Stuart Mill und Harriet Taylor kennen. Er ist ein berühmter Philosoph, sie gehört zu den radikalsten feministischen Denker:innen des 19. Jahrhunderts. Weil Harriet als Frau nie eine höhere Schule besuchen durfte, hat sie sich selbst ihr Wissen angeeignet und schon früh angefangen zu schreiben. Die beiden treffen sich heimlich im Zoo, denn Harriet ist schon verheiratet. Als ihr Mann stirbt, heiraten die beiden (Skandal!) und werden zu einem echten Power-Couple: Sie verfassen viele geniale Schriften zu philosophischen und feministischen Themen. 27 Jahre später stirbt Harriet an Tuberkulose. In den Geschichtsbüchern ist sie heute wenn überhaupt eine Randnotiz – ganz anders als ihr Mann. Denn kurz nach ihrem Tod veröffentlicht John Stuart Mill das Buch „Über die Freiheit“, das auch heute noch als eines der einflussreichsten Werke der Philosophiegeschichte gilt. Das Buch widmete er seiner großen Liebe Harriet mit den Worten: „Wie bei allem, was ich seit vielen Jahren geschrieben habe, kommt die Autorschaft ihr ebenso zu wie mir.“ Auch in seiner Autobiografie betonte er, dass das Freiheitsbuch „direkter und buchstäblicher unsere gemeinsame Produktion war als irgend etwas sonst, das meinen Namen trägt“, die Schriften seien aus der „Fusion“ zweier Geister hervorgegangen. Nur schade, dass ihm das niemand glaubte.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenBis vor Kurzem glaubten viele doch tatsächlich, dass Mr. Mill völlig liebestrunken war, während Harriet ihn verhext und manipuliert hat. Auf dem Titel von „Über die Freiheit“ wird bis heute nur ein Autor genannt – natürlich der Mann. Das könnte sich aber jetzt ändern, denn Forschende des Karlsruher Instituts für Technologie (KIT) haben „Über die Freiheit“ 163 Jahre nach seinem Erscheinen untersucht. Dabei werteten die Wissenschaftler:innen verschiedene Sprachstile mithilfe von künstlicher Intelligenz aus. Das Ergebnis: John Stuart Mill war mit großer Sicherheit nicht der einzige Autor. Lange Passagen wurden teils von Harriet Taylor Mill, teils von beiden gemeinsam getextet.Der Mann erntet den Ruhm, die Frau hat nur mitgeholfen. Dieses Phänomen kennen wir nicht nur aus der Philosophie, sondern aus der gesamten Wissenschaft. Es führt dazu, dass heute die Geschichte der Wissenschaft anhand großer Männer erzählt wird: Galileo Galilei, Albert Einstein, Stephen Hawking – die Liste der großen Denker nimmt kein Ende. Aber Frauen sucht man darin vergebens. Dabei hat es immer Frauen in der Wissenschaft gegeben. Man hat sie nur lange übersehen, weil in einer patriarchalen Gesellschaft über Jahrhunderte nur Männer für die Geschichtsschreibung zuständig waren und die haben die Arbeit von Frauen ignoriert.Oder fallen Ihnen spontan berühmte Wissenschaftlerinnen ein? Vielleicht die Physikerin und Nobelpreisträgerin Marie Curie. Aber auch sie musste sich ihre Anerkennung erst erkämpfen. 1903 wurden Pierre Curie und Henri Becquerel gemeinsam für den Nobelpreis vorgeschlagen. Marie wurde mit keinem Wort erwähnt, obwohl sie genauso an der Erforschung der radioaktiven Strahlung beteiligt war. Erst als ihr Mann verkündete, dass der Preis nicht mehr ernst zu nehmen sei, wenn seine Frau nicht in den Kreis der Nominierten aufgenommen würde, bekam auch sie eine Einladung nach Schweden. Doch während Becquerel das Preisgeld ganz alleine einstreichen durfte, mussten Pierre und Marie es miteinander teilen. Ganz so, als wäre die Auszeichnung doch nur an einen von ihnen gegangen. Zur Verleihung ging sie nicht und so hörte sie auch nicht, dass in der Nobelpreis-Rede der große Erfolg von „Professor und Madame Curie“ gelobt wurde. Auch Marie war Professorin, was aber wohl nicht zählte.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenSolche Beispiele gibt es viele, die jetzt nach und nach aufgearbeitet werden. Der Film „Hidden Figures“ handelt zum Beispiel von Frauen in der Mathematik oder das Buch „Space Girls“ von Maiken Nielsen von Pionierinnen der Raumfahrt. So erhalten viele große Denkerinnen jetzt die Anerkennung, die sie eigentlich verdienen. Das ist deshalb so wichtig, weil wir weibliche Vorbilder in der Wissenschaft brauchen. Laut Statistischem Bundesamt sind Frauen im Bereich Forschung und Entwicklung in Deutschland deutlich unterrepräsentiert. Ihr Anteil erreichte 2019 nur 28 Prozent. Das ist einer der niedrigsten Wert in der EU. Schlecht ist das nicht nur im Sinne der Gleichberechtigung, sondern auch, weil auf diese Weise viel Forschungspotenzial verschenkt wird.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/female-empowerment", "success": true, "is sub": true, "content": {"headers": ["Female Empowerment", "„Die Frau hat nur geholfen“: Wie Frauen in der Geschichte unterschlagen werden – und was das für den Feminismus bedeutet", "Model Emily Ratajkowski packt aus – warum jede:r ihr Buch „My Body“ lesen sollte …", "Bridgerton-Schauspielerin Nicola Coughlan reicht das Bodyshaming: „Bitte behaltet eure Meinungen zu meinem Körper für euch!“", "Rihanna ist schwanger: Brauchen wir eine Trigger-Warnung bei Baby-News?", "60 Jahre „Frühstück bei Tiffany“: Darum war Holly Golightly beim Thema Frauenbild ihrer Zeit voraus", "Tipps von Financery-Gründerin Maria Mann: So bauen Sie Eigenkapital für eine Immobilie auf!"], "text": "MenüFreundin auf Zeit: So hilft eine Doula bei einer selbstbestimmten und friedlichen Geburt25 normale Brüste: Ist die Adidas-Werbung Objektivierung oder doch Female Empowerment?70 Jahre Queen: Ist Queen Elizabeth II wirklich ein feministisches Vorbild?So identitätsverändernd wie die Pubertät: „Muttertät“ – die Zeit, wenn die Frau zur Mama wird"}}, {"url": "https://www.elle.de/lifesyle-feminismus-frauentag-frauen-wissenschaft", "success": true, "is sub": true, "content": {"headers": ["„Die Frau hat nur geholfen“: Wie Frauen in der Geschichte unterschlagen werden – und was das für den Feminismus bedeutet", "Späte Anerkennung für große Denkerinnen", "Von Marie Curie bis Hidden Figures: Darum braucht es auch nachträglich noch die Anerkennung für Wissenschaftlerinnen "], "text": "MenüEs beginnt als schöne Liebesgeschichte: 1831 lernen sich John Stuart Mill und Harriet Taylor kennen. Er ist ein berühmter Philosoph, sie gehört zu den radikalsten feministischen Denker:innen des 19. Jahrhunderts. Weil Harriet als Frau nie eine höhere Schule besuchen durfte, hat sie sich selbst ihr Wissen angeeignet und schon früh angefangen zu schreiben. Die beiden treffen sich heimlich im Zoo, denn Harriet ist schon verheiratet. Als ihr Mann stirbt, heiraten die beiden (Skandal!) und werden zu einem echten Power-Couple: Sie verfassen viele geniale Schriften zu philosophischen und feministischen Themen. 27 Jahre später stirbt Harriet an Tuberkulose. In den Geschichtsbüchern ist sie heute wenn überhaupt eine Randnotiz – ganz anders als ihr Mann. Denn kurz nach ihrem Tod veröffentlicht John Stuart Mill das Buch „Über die Freiheit“, das auch heute noch als eines der einflussreichsten Werke der Philosophiegeschichte gilt. Das Buch widmete er seiner großen Liebe Harriet mit den Worten: „Wie bei allem, was ich seit vielen Jahren geschrieben habe, kommt die Autorschaft ihr ebenso zu wie mir.“ Auch in seiner Autobiografie betonte er, dass das Freiheitsbuch „direkter und buchstäblicher unsere gemeinsame Produktion war als irgend etwas sonst, das meinen Namen trägt“, die Schriften seien aus der „Fusion“ zweier Geister hervorgegangen. Nur schade, dass ihm das niemand glaubte.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenBis vor Kurzem glaubten viele doch tatsächlich, dass Mr. Mill völlig liebestrunken war, während Harriet ihn verhext und manipuliert hat. Auf dem Titel von „Über die Freiheit“ wird bis heute nur ein Autor genannt – natürlich der Mann. Das könnte sich aber jetzt ändern, denn Forschende des Karlsruher Instituts für Technologie (KIT) haben „Über die Freiheit“ 163 Jahre nach seinem Erscheinen untersucht. Dabei werteten die Wissenschaftler:innen verschiedene Sprachstile mithilfe von künstlicher Intelligenz aus. Das Ergebnis: John Stuart Mill war mit großer Sicherheit nicht der einzige Autor. Lange Passagen wurden teils von Harriet Taylor Mill, teils von beiden gemeinsam getextet.Der Mann erntet den Ruhm, die Frau hat nur mitgeholfen. Dieses Phänomen kennen wir nicht nur aus der Philosophie, sondern aus der gesamten Wissenschaft. Es führt dazu, dass heute die Geschichte der Wissenschaft anhand großer Männer erzählt wird: Galileo Galilei, Albert Einstein, Stephen Hawking – die Liste der großen Denker nimmt kein Ende. Aber Frauen sucht man darin vergebens. Dabei hat es immer Frauen in der Wissenschaft gegeben. Man hat sie nur lange übersehen, weil in einer patriarchalen Gesellschaft über Jahrhunderte nur Männer für die Geschichtsschreibung zuständig waren und die haben die Arbeit von Frauen ignoriert.Oder fallen Ihnen spontan berühmte Wissenschaftlerinnen ein? Vielleicht die Physikerin und Nobelpreisträgerin Marie Curie. Aber auch sie musste sich ihre Anerkennung erst erkämpfen. 1903 wurden Pierre Curie und Henri Becquerel gemeinsam für den Nobelpreis vorgeschlagen. Marie wurde mit keinem Wort erwähnt, obwohl sie genauso an der Erforschung der radioaktiven Strahlung beteiligt war. Erst als ihr Mann verkündete, dass der Preis nicht mehr ernst zu nehmen sei, wenn seine Frau nicht in den Kreis der Nominierten aufgenommen würde, bekam auch sie eine Einladung nach Schweden. Doch während Becquerel das Preisgeld ganz alleine einstreichen durfte, mussten Pierre und Marie es miteinander teilen. Ganz so, als wäre die Auszeichnung doch nur an einen von ihnen gegangen. Zur Verleihung ging sie nicht und so hörte sie auch nicht, dass in der Nobelpreis-Rede der große Erfolg von „Professor und Madame Curie“ gelobt wurde. Auch Marie war Professorin, was aber wohl nicht zählte.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenSolche Beispiele gibt es viele, die jetzt nach und nach aufgearbeitet werden. Der Film „Hidden Figures“ handelt zum Beispiel von Frauen in der Mathematik oder das Buch „Space Girls“ von Maiken Nielsen von Pionierinnen der Raumfahrt. So erhalten viele große Denkerinnen jetzt die Anerkennung, die sie eigentlich verdienen. Das ist deshalb so wichtig, weil wir weibliche Vorbilder in der Wissenschaft brauchen. Laut Statistischem Bundesamt sind Frauen im Bereich Forschung und Entwicklung in Deutschland deutlich unterrepräsentiert. Ihr Anteil erreichte 2019 nur 28 Prozent. Das ist einer der niedrigsten Wert in der EU. Schlecht ist das nicht nur im Sinne der Gleichberechtigung, sondern auch, weil auf diese Weise viel Forschungspotenzial verschenkt wird.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/judith-fischer", "success": true, "is sub": true, "content": {"headers": ["Judith Fischer", "„Die Frau hat nur geholfen“: Wie Frauen in der Geschichte unterschlagen werden – und was das für den Feminismus bedeutet", "Ich bin raus: Warum seit der Corona-Pandemie so viele ihren Job kündigen", "Freundin auf Zeit: So hilft eine Doula bei einer selbstbestimmten und friedlichen Geburt", "„Inventing Anna“: In dieser Netflix-Serie verzaubert eine Hochstaplerin die High Society"], "text": "Menü"}}, {"url": "https://www.elle.de/fashion-mode-trend-hm-strickkleid-2022", "success": true, "is sub": true, "content": {"headers": ["No-Brainer: Dieses bequeme H&M Trend-Strickkleid ziehen wir im Frühling 2022 nicht mehr aus ... ach ja, und Mode-Trend ist es auch noch!", "Der perfekte Mode-Trend 2022 für den Übergang vom Winter zum Frühling: dieses Strickkleid von H&M", "Darum ist das H&M Trend-Strickkleid Mode-Trend im Frühling 2022", "Styling-Tipp: So kombinieren wir das H&M Trend-Strickkleid als Mode-Trend 2022", "1. Sportlich und casual: H&M Trend-Strickkleid + Sneaker + Tote Bag", "2. Klassisch und schlicht: Woll-Mantel + Loafer + Trend-Strickkleid", "3. Elegant und feminin: H&M Trend-Strickkleid + spitze Loafer + Umhängetasche"], "text": "MenüFoto: H&MDiesen Mode-Trend ziehen wir nicht mehr so schnell aus: dieses angesagte Trend-Strickkleid von H&M, das im Frühling 2022 zum absoluten No-Brainer wird. Mode-Trends, die uns den Übergang vom Winter zu wärmeren Temperaturen und dem Frühling vereinfachen, tragen wir besonders gerne. Zum Beispiel in Form von angesagten Trend-Strickkleider. Der Vorteil: Als Mode-Trend für den Frühling 2022 kommen die gemütlichen Strickkleider als echte Allrounder daher und können problemlos auch den Rest des Jahres weitergetragen werden. Eine Investition, die sich also lohnt!Ein Trend-Strickkleid, das wir definitiv schon jetzt in unsere Übergangs-Garderobe aufnehmen? Kommt von H&M und ist ein modischer No-Brainer. So trägt man den Mode-Trend im Frühling 2022 ...Aus feinem Rippstrick gefertigt, mit dezenter Optik und vielseitigem Styling: So überzeugt das H&M Trend-Strickkleid als Mode-Trend für den Frühling 2022. Das wadenlange Strickkleid fühlt sich trotz seiner Länge nicht mehr allzu sehr nach Winter an und ist deswegen besonders im Frühling 2022 ein schöner Mode-Trend, wenn die Temperaturen zwischen warmen und kühlen Tagen schwanken. Das H&M Trend-Strickkleid kann man schließlich auch bei wärmeren Temperaturen tragen und damit einen wirkungsvollen Auftritt erzielen – durch den Rippstrick wirkt der Mode-Trend nicht allzu winterlich und kann bedenkenlos einfach Sneakern, Loafern und Co. kombiniert werden. Strickkleider sind als Mode-Trend gerne schnell mächtig. Entweder durch die Dicke des Stoffs, einen Rollkragen oder Maxilänge. Das H&M Trend-Strickkleid entwöhnt uns schonend und lässt uns modisch langsam in den Frühling 2022 starten. Die optische Zurückhaltung lässt das Modell von H&M aber nicht weniger Mode-Trend sein.Durch den V-Ausschnitt und die durchgehende Knopfleiste zieht das Trend-Strickkleid sehr wohl den Fokus auf sich und kann mit den passenden Accessoires im Frühling 2022 wirkungsvoll in Szene gesetzt werden. Dabei haben wir noch gar nicht erwähnt, wie bequem das Kleid ist … man könnte genauso gut im Pyjama unterwegs sein.Besser geht es bei einem Mode-Trend doch eigentlich gar nicht, oder? Übrigens: Das H&M Trend-Strickkleid gibt es nicht nur in Graumeliert, sondern auch in Schwarz – schnell zuschlagen lohnt sich also.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "Modetrends von Mango: Das sind die Key-Outfits für den Frühling 2022", "Es muss nicht immer das kleine Schwarze sein: Kleider in Statement-Farben sind der neue Modetrend 2022", "Layered Hair: Der neue Frisuren-Trend für den Frühling 2022 schmeichelt wirklich jeder Gesichtsform", "Perfekte Farbe, perfekte Länge, perfekter Schnitt: Diese bequeme Straight Leg Jeans von Arket steht JEDE:M und ist Mode-Trend 2022!", "Frühlingsbote: Der Schmetterling ist das Trend-Tier 2022 und beflügelt jetzt die Runways", "Bestseller H&M, Arket & Co.: Das sind die schönsten Mode-Trends 2022 unter 100 Euro"], "text": "MenüWarum noch warten? Cut-outs sind im Frühling 2022 der gewagte Modetrend, der sich schon jetzt lohntNo-Brainer: Dieses bequeme H&M Trend-Strickkleid ziehen wir im Frühling 2022 nicht mehr aus ... ach ja, und Mode-Trend ist es auch noch!Modetrend aus der Ukraine: Diese ukrainischen Labels sollte man kennen – und unbedingt unterstützenUpdate für Trenchcoats! Im Frühling 2022 ist der Klassiker in der Cropped-Version Modetrend"}}, {"url": "https://www.elle.de/fashion-mode-trend-hm-strickkleid-2022", "success": true, "is sub": true, "content": {"headers": ["No-Brainer: Dieses bequeme H&M Trend-Strickkleid ziehen wir im Frühling 2022 nicht mehr aus ... ach ja, und Mode-Trend ist es auch noch!", "Der perfekte Mode-Trend 2022 für den Übergang vom Winter zum Frühling: dieses Strickkleid von H&M", "Darum ist das H&M Trend-Strickkleid Mode-Trend im Frühling 2022", "Styling-Tipp: So kombinieren wir das H&M Trend-Strickkleid als Mode-Trend 2022", "1. Sportlich und casual: H&M Trend-Strickkleid + Sneaker + Tote Bag", "2. Klassisch und schlicht: Woll-Mantel + Loafer + Trend-Strickkleid", "3. Elegant und feminin: H&M Trend-Strickkleid + spitze Loafer + Umhängetasche"], "text": "MenüFoto: H&MDiesen Mode-Trend ziehen wir nicht mehr so schnell aus: dieses angesagte Trend-Strickkleid von H&M, das im Frühling 2022 zum absoluten No-Brainer wird. Mode-Trends, die uns den Übergang vom Winter zu wärmeren Temperaturen und dem Frühling vereinfachen, tragen wir besonders gerne. Zum Beispiel in Form von angesagten Trend-Strickkleider. Der Vorteil: Als Mode-Trend für den Frühling 2022 kommen die gemütlichen Strickkleider als echte Allrounder daher und können problemlos auch den Rest des Jahres weitergetragen werden. Eine Investition, die sich also lohnt!Ein Trend-Strickkleid, das wir definitiv schon jetzt in unsere Übergangs-Garderobe aufnehmen? Kommt von H&M und ist ein modischer No-Brainer. So trägt man den Mode-Trend im Frühling 2022 ...Aus feinem Rippstrick gefertigt, mit dezenter Optik und vielseitigem Styling: So überzeugt das H&M Trend-Strickkleid als Mode-Trend für den Frühling 2022. Das wadenlange Strickkleid fühlt sich trotz seiner Länge nicht mehr allzu sehr nach Winter an und ist deswegen besonders im Frühling 2022 ein schöner Mode-Trend, wenn die Temperaturen zwischen warmen und kühlen Tagen schwanken. Das H&M Trend-Strickkleid kann man schließlich auch bei wärmeren Temperaturen tragen und damit einen wirkungsvollen Auftritt erzielen – durch den Rippstrick wirkt der Mode-Trend nicht allzu winterlich und kann bedenkenlos einfach Sneakern, Loafern und Co. kombiniert werden. Strickkleider sind als Mode-Trend gerne schnell mächtig. Entweder durch die Dicke des Stoffs, einen Rollkragen oder Maxilänge. Das H&M Trend-Strickkleid entwöhnt uns schonend und lässt uns modisch langsam in den Frühling 2022 starten. Die optische Zurückhaltung lässt das Modell von H&M aber nicht weniger Mode-Trend sein.Durch den V-Ausschnitt und die durchgehende Knopfleiste zieht das Trend-Strickkleid sehr wohl den Fokus auf sich und kann mit den passenden Accessoires im Frühling 2022 wirkungsvoll in Szene gesetzt werden. Dabei haben wir noch gar nicht erwähnt, wie bequem das Kleid ist … man könnte genauso gut im Pyjama unterwegs sein.Besser geht es bei einem Mode-Trend doch eigentlich gar nicht, oder? Übrigens: Das H&M Trend-Strickkleid gibt es nicht nur in Graumeliert, sondern auch in Schwarz – schnell zuschlagen lohnt sich also.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/anabel-gude", "success": true, "is sub": true, "content": {"headers": ["Anabel Gude", "No-Brainer: Dieses bequeme H&M Trend-Strickkleid ziehen wir im Frühling 2022 nicht mehr aus ... ach ja, und Mode-Trend ist es auch noch!", "Laut Französinnen: Diese Jeans ist der neue Mode-Trend im Frühling 2022", "Perfekte Farbe, perfekte Länge, perfekter Schnitt: Diese bequeme Straight Leg Jeans von Arket steht JEDE:M und ist Mode-Trend 2022!", "Bestseller H&M, Arket & Co.: Das sind die schönsten Mode-Trends 2022 unter 100 Euro"], "text": "Menü"}}, {"url": "https://www.elle.de/fashion-mode-trend-jeans-franzoesinnen-2022", "success": true, "is sub": true, "content": {"headers": ["Laut Französinnen: Diese Jeans ist der neue Mode-Trend im Frühling 2022", "Mode-Trend 2022: Darum schwören Französinnen auf die Straight Leg Jeans", "Mode-Trend 2022: So tragen Französinnen Straight Leg Jeans im Frühling", "Mode-Trend laut Französinnen: Hier die angesagten Straight Leg Jeans shoppen", "1. Klassisch und schlicht: Straight Leg Jeans + Ankle Boots + Rippstrick-Pullover", "2. Feminin und verspielt: Ballerinas + Tote Bag + Straight Leg Jeans", "3. Zeitlos und elegant: Straight Leg Jeans + Blazer + Pantoletten"], "text": "MenüKeine Frage: Französinnen werden auch außerhalb von Paris für ihr Trend-Gespür und ihren Look bewundert – und geben so regelmäßig Tendenzen für kommende Mode-Trends. Auch bei den Jeans machen die stilsicheren Modeprofis aus Frankreich nicht jeden neuen Hype mit. Im Gegenteil: Französinnen setzen eigentlich nur auf einen Schnitt – und das Saison für Saison immer wieder: die Straight Leg Jeans.Auch 2022 zählt die klassische Jeans für die Französinnen zu den wichtigsten Mode-Trends und wird dabei neu interpretiert. Wir verraten, was den Mode-Trend der Französinnen so stillvoll und alltagstauglich macht – im Folgenden.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenWarum die Straight Leg Jeans bei Französinnen so beliebt ist? Die Hose, die sich insbesondere in den 90er-Jahren großer Beliebtheit erfreute, ist die lässige Alternative zur Skinny Jeans – ohne, dass sie dabei die Grenze zur Baggy Jeans überschreitet. Die Jeans wirkt durch ihren lockeren Schnitt seriös und lässig zugleich und gerade das macht sie so beliebt unter Französinnen. Unaufgeregte Waschungen sorgen außerdem für die Tragbarkeit. Unser Fazit: Die Straight Leg Jeans zählt als Mode-Trend zu den beliebtesten Basics des Jahres 2022. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDie Französinnen liefern natürlich auch gleich die besten Styling-Ideen für die Straight Leg Jeans. Bestes Beispiel: Oversize-Blazer und Straight Leg Jeans. Außerdem wirkt laut den Französinnen Statement-Strick im Zusammenspiel mit dem schlichten Mode-Trend besonders auffällig. Burschikose Hemden im Herrenstil sind ebenfalls ein beliebtes Styling für die Jeans mit geradem Bein. Zusammengefasst: Die Straight Leg Jeans ist ein super angesagter Allrounder, der in jeder Saison wieder eine Investition wert ist.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion", "success": true, "is sub": true, "content": {"headers": ["Fashion", "Laut Französinnen: Diese Jeans ist der neue Mode-Trend im Frühling 2022", "Mathestunde für Anfänger:innen, Modetrend für Fortgeschrittene: Zylinder Bags gehören im Frühling 2022 auf den modischen Lehrplan", "So cool: Slouchy Jeans sind im Frühling 2022 der lässige Modetrend, den alle tragen wollen", "Modetrends von Mango: Das sind die Key-Outfits für den Frühling 2022", "Es muss nicht immer das kleine Schwarze sein: Kleider in Statement-Farben sind der neue Modetrend 2022", "Layered Hair: Der neue Frisuren-Trend für den Frühling 2022 schmeichelt wirklich jeder Gesichtsform"], "text": "MenüWarum noch warten? Cut-outs sind im Frühling 2022 der gewagte Modetrend, der sich schon jetzt lohntNo-Brainer: Dieses bequeme H&M Trend-Strickkleid ziehen wir im Frühling 2022 nicht mehr aus ... ach ja, und Mode-Trend ist es auch noch!Modetrend aus der Ukraine: Diese ukrainischen Labels sollte man kennen – und unbedingt unterstützenUpdate für Trenchcoats! Im Frühling 2022 ist der Klassiker in der Cropped-Version ModetrendFashion auf ELLEFashionFashion-Basics FashiontrendsFashion-Highlights "}}, {"url": "https://www.elle.de/fashion-mode-trend-jeans-franzoesinnen-2022", "success": true, "is sub": true, "content": {"headers": ["Laut Französinnen: Diese Jeans ist der neue Mode-Trend im Frühling 2022", "Mode-Trend 2022: Darum schwören Französinnen auf die Straight Leg Jeans", "Mode-Trend 2022: So tragen Französinnen Straight Leg Jeans im Frühling", "Mode-Trend laut Französinnen: Hier die angesagten Straight Leg Jeans shoppen", "1. Klassisch und schlicht: Straight Leg Jeans + Ankle Boots + Rippstrick-Pullover", "2. Feminin und verspielt: Ballerinas + Tote Bag + Straight Leg Jeans", "3. Zeitlos und elegant: Straight Leg Jeans + Blazer + Pantoletten"], "text": "MenüKeine Frage: Französinnen werden auch außerhalb von Paris für ihr Trend-Gespür und ihren Look bewundert – und geben so regelmäßig Tendenzen für kommende Mode-Trends. Auch bei den Jeans machen die stilsicheren Modeprofis aus Frankreich nicht jeden neuen Hype mit. Im Gegenteil: Französinnen setzen eigentlich nur auf einen Schnitt – und das Saison für Saison immer wieder: die Straight Leg Jeans.Auch 2022 zählt die klassische Jeans für die Französinnen zu den wichtigsten Mode-Trends und wird dabei neu interpretiert. Wir verraten, was den Mode-Trend der Französinnen so stillvoll und alltagstauglich macht – im Folgenden.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenWarum die Straight Leg Jeans bei Französinnen so beliebt ist? Die Hose, die sich insbesondere in den 90er-Jahren großer Beliebtheit erfreute, ist die lässige Alternative zur Skinny Jeans – ohne, dass sie dabei die Grenze zur Baggy Jeans überschreitet. Die Jeans wirkt durch ihren lockeren Schnitt seriös und lässig zugleich und gerade das macht sie so beliebt unter Französinnen. Unaufgeregte Waschungen sorgen außerdem für die Tragbarkeit. Unser Fazit: Die Straight Leg Jeans zählt als Mode-Trend zu den beliebtesten Basics des Jahres 2022. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDie Französinnen liefern natürlich auch gleich die besten Styling-Ideen für die Straight Leg Jeans. Bestes Beispiel: Oversize-Blazer und Straight Leg Jeans. Außerdem wirkt laut den Französinnen Statement-Strick im Zusammenspiel mit dem schlichten Mode-Trend besonders auffällig. Burschikose Hemden im Herrenstil sind ebenfalls ein beliebtes Styling für die Jeans mit geradem Bein. Zusammengefasst: Die Straight Leg Jeans ist ein super angesagter Allrounder, der in jeder Saison wieder eine Investition wert ist.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/anabel-gude", "success": true, "is sub": true, "content": {"headers": ["Anabel Gude", "No-Brainer: Dieses bequeme H&M Trend-Strickkleid ziehen wir im Frühling 2022 nicht mehr aus ... ach ja, und Mode-Trend ist es auch noch!", "Laut Französinnen: Diese Jeans ist der neue Mode-Trend im Frühling 2022", "Perfekte Farbe, perfekte Länge, perfekter Schnitt: Diese bequeme Straight Leg Jeans von Arket steht JEDE:M und ist Mode-Trend 2022!", "Bestseller H&M, Arket & Co.: Das sind die schönsten Mode-Trends 2022 unter 100 Euro"], "text": "Menü"}}]