[{"url": "https://www.cosmopolitan.de/", "success": true, "is sub": true, "content": {"headers": ["Das Frauenmagazin für Mode, Beauty, Liebe, Erfolg, Karriere und Trends | COSMOPOLITAN.de", "Rainbow Color: Nach diesem Farbtrend ist jetzt ganz Instagram verrückt!", "#SUPPORTHER", "Warum unser Zyklus eine Superpower ist", "Wann hat man seinen Eisprung? Alles, was du über die Zyklusphase wissen musst", "Babynamen 2022: Das sind die beliebtesten Namen für Jungs und Mädchen", "BEAUTY", "Nektar Blond: Diese Haarfarbe à la Toni Garrn tragen wir im Sommer", "French Bob: Diesen Sommer tragen wir unsere Haare à la française", "Silber-Creme: Die besten Produkte gegen Unreinheiten, Neurodermitis und Co.", "Diese 10 Damen-Parfums riechen wie frisch geduscht", "MODE", "Orchid Flower: Das ist die neue Trendfarbe im Frühling", "Ankle Pockets: Dieser coole Trend vereint Schuhe und Tasche", "Dopamine Dressing: Mit diesem Modetrend starten wir 2022 glücklich in den Frühling", "Orange, Limette, Zitrone … So erfrischend wirken Zitrus-Sweater im Frühjahr!", "Cargohosen: 2022 feiert der lässige Trend ein Comeback!", "LIFESTYLE", "Ukraine-Krieg: So kannst auch du helfen", "Die neue COSMOPOLITAN ist da!", "Croffles: Das ist der neue Food-Trend auf TikTok", "Essen aus Südafrika: Köchin Ivana Sanshia Ströde verrät die besten Rezepte", "SHOP", "Redaktionslieblinge im Cosmo-Shop", "GESUNDHEIT", "Protein Fluff :Dieses Dessert ist der neue Food-Trend", "Fitness-Trends 2022: So treiben wir jetzt Sport", "Heilsteine: Das steckt hinter dem Beauty-Trend \"Crystal Healing\"", "Sport und Ernährung: So holst du das Beste aus deinem Workout raus", "LIEBE", "Budapester Beinschere: Nach dieser Sexstellung sind jetzt alle verrückt!", "Medibration: Dieser Sex-Trend steigert dein Lustempfinden", "Omnisexuell: Was verbirgt sich hinter der sexuellen Orientierung?", "Sternzeichen Widder: Das sind die besten Sextoys für dich!", "Schnecken-Stellung: Diese Sex-Position bringt Frauen um den Verstand", "Yoni-Ei: So funktioniert das Workout für die Vagina", "Keine Gefühle mehr: Diese 5 Anzeichen sprechen dafür", "HOROSKOPE", "Das große Jahreshoroskop 2022 für alle Sternzeichen"], "text": "Fashion, Beauty oder Lifestyle – das sind die neuesten Trends"}}, {"url": "https://www.cosmopolitan.de/mode", "success": true, "is sub": true, "content": {"headers": ["Mode: Alle Trends des Jahres auf einen Blick!", "Styling-Tipps", "Strumpfhosen", "Shirts", "Schuhe", "Nachhaltige Mode", "Modetrends", "Kleider", "Jeans", "DAS passiert mit deinem Körper, wenn du keine Unterwäsche mehr trägst", "Schock! Das passiert mit deinen Brüsten, wenn du mit BH schläfst", "Schock! Das passiert mit deinen Brüsten, wenn du mit BH schläfst", "DAS passiert mit deinem Körper, wenn du keine Unterwäsche mehr trägst", "Cinderella Shoes: So märchenhaft schön ist der neue Schuh-Trend!", "Jaw Lighting: Nach diesem Beauty-Trend von Bella Hadid ist jetzt ganz TikTok verrückt", "Fashion-Girls flippen aus! Große Neuigkeiten bei Anine Bing", "Fashion-Girls flippen aus! Große Neuigkeiten bei Anine Bing", "Circle Bag: Diese runde Trend-Tasche tragen jetzt alle Fashion Babes!", "Geldbörse Damen: Die beliebtesten Trends zusammengefasst", "Bademode 2022: Auf diese hotten Trends freuen wir uns im Sommer!", "Jeans-Trends 2022: Die 5 schönsten Modelle des Jahres", "Rainbow Color: Nach diesem Farbtrend ist jetzt ganz Instagram verrückt!", "Cargohosen: 2022 feiert der lässige Trend ein Comeback!", "Orchid Flower: Das ist die neue Trendfarbe im Frühling", "Euphoria Makeup: So gelingen dir die Top 4 Looks der Hype-Serie", "Ankle Pockets: Dieser coole Trend vereint Schuhe und Tasche", "Mode – Trends, Fashion Week und Brautkleider"], "text": "Wir zeigen dir die coolsten Modetrends und die angesagtesten Stylings der Saison. Verpasse keinen Trend mehr und erfahre, welcher Look zu dir passt.Leuchtende&nbsp;Rosé-Nuance mit&nbsp;violetten Untertönen: Hier kommt der Farbfavorit Orchid Flower für eine Portion gute Laune im Frühling!Alle reden über das Makeup bei Euphoria und wir verraten euch, wie ihr es ganz easy selbst hinbekommt!Wir lieben Schuhe! Und wir lieben Taschen! Wieso nicht aus zwei coolen Fashion-Favorites einen neuen Trend machen? Bühne frei für Ankle Pockets …Mode ist so viel mehr als Bekleidung. Mode ist eine Form sich auszudrücken, sich auszuprobieren und immer wieder neu zu erfinden. Für uns ist die Mode eine Form von Kunst und die Modedesigner sind die Künstler. Sie fassen das Zeitgeschehen, politische Ereignisse und Sehnsüchte der Gesellschaft auf und verarbeiten diese in Form von Mode in ihren Kollektionen.Frühjahr- und SommermodeHerbstmodeWintermodeSchuheHandtaschenAccessoiresMode auf der Fashion WeekZwei Mal im Jahr wird die neueste Mode für die nächste Saison auf den Fashion Weeks von Berlin bis New York gezeigt. Welche Modetrends sich schließlich in den Läden durchsetzen werden, lässt sich bereits hier gut beobachten. Klar, dass wir bei der Fashion Week Berlin immer vor Ort sind, um euch von der neuesten Mode, den verrücktesten Trends und den interessantesten Modedesignern live zu berichten. Allerdings sind die Modetrends von den Laufstegen teilweise schon ganz schön schräg und nicht wirklich alltagstauglich.Mode für den AlltagManchmal finden auch wir die neuen Modetrends zwar schön zum Angucken, doch zu extrem fürs Büro. Doch aus jedem Trend lässt sich etwas für seinen persönlichen Modestil herausziehen. Wir zeigen euch, wie ihr zum Beispiel die neuesten Fransen-Accessoires richtig kombiniert oder den All-Over-Jeanslook stylt. Und neben diesen super Styling-Ideen kennen wir auch die besten Mode-Tricks und Kniffe.Modetipps und TricksSogenannte Modehacks sind kleine Kniffe rund um Mode, die dir wertvolle Zeit sparen und sehr simpel umzusetzen sind. Wir liebe sie und können gar nicht genug davon bekommen. Wusstest du zum Beispiel, dass man Jeans nur mit kaltem Wasser und Essig waschen sollte? Oder wie du dir für 24 Euro ein wunderschönes Brautkleid selbst häkeln kannst? Apropos Brautkleid…Modische BrautkleiderFür den schönsten Tag im Leben möchte jede Frau natürlich auch besonders modisch und einzigartig aussehen. Brauchst du noch Inspirationen oder konkrete Shopping-Tipps für dein Traumbrautkleid? Von günstig, bis opulent – vom Standesamtkleid bis zum Plus-Size-Brautkleider findest du bei uns genau das richtige für dich und deinen großen Tag!"}}, {"url": "https://www.cosmopolitan.de/modetrends", "success": true, "is sub": true, "content": {"headers": ["Modetrends: Alle großen Trends des Jahres auf einen Blick!", "Mode 2022", "Wintermode: Alle Trends für den Winter", "Sommermode", "Mode 2021", "Mode 2020", "Mode 2019", "Herbstmode", "Frühlingsmode", "Cinderella Shoes: So märchenhaft schön ist der neue Schuh-Trend!", "Fashion-Girls flippen aus! Große Neuigkeiten bei Anine Bing", "Fashion-Girls flippen aus! Große Neuigkeiten bei Anine Bing", "Circle Bag: Diese runde Trend-Tasche tragen jetzt alle Fashion Babes!", "Bademode 2022: Auf diese hotten Trends freuen wir uns im Sommer!", "Jeans-Trends 2022: Die 5 schönsten Modelle des Jahres", "Rainbow Color: Nach diesem Farbtrend ist jetzt ganz Instagram verrückt!", "Cargohosen: 2022 feiert der lässige Trend ein Comeback!", "Orchid Flower: Das ist die neue Trendfarbe im Frühling", "Ankle Pockets: Dieser coole Trend vereint Schuhe und Tasche", "Orange, Limette, Zitrone … So erfrischend wirken Zitrus-Sweater im Frühjahr!", "Alle wollen sie! Diese TikTok-Leggins zaubert dir den perfekten Knackpo", "Teddyfell Tasche: Dieses flauschige It-Piece tragen aktuell alle", "Dark Denim: Nach dieser Jeans sind jetzt alle Fashion-Babes verrückt!", "3 Haar-Accessoires, an denen du im Frühjahr 2022 nicht vorbeikommst", "Monochrom Clips: Diese farbigen 90s Haarspangen feiern jetzt ein Revival", "Statement Trenchcoat: Das ist der coolste Mantel-Trend für den Frühling", "Modetrends: Die größten Trends des Jahres", "Hier findest du alle Modetrends nach Saison"], "text": "Welche Modetrends tragen wir dieses Jahr? Hier findest du alle Must-haves und Styling-Trends auf einen Blick!Perlen, Scrunchies, Tücher – von diesen coolen Haar-Accessoires können wir im Frühling nicht genug bekommen!Diesen Frühling erzielen 90s Monochrom Clips auch an Bad Hair Days eine große Wirkung. Wir zeigen, was hinter dem Haar-Accessoire mit Feel-Good-Garantie steckt.Trenchcoats gehören zum Frühling wie Blair zu Serena. 2022 setzen wir mit dem Mantel-Klassiker jetzt aber ein ganz neues Fashion-Statement …Andere Farben, andere Formen: Jede Saison können wir Fashion neu entdecken dank der Modetrends, die die Designer uns über ihre aktuellen Kollektionen ans Herz legen. Das ist genial. Denn so können wir nicht nur absolut in sein, sondern unserem individuellen Style auch ein cooles Upgrade verpassen.Frühjahr- und SommermodeHerbstmodeWintermodeVersteht sich, dass frau nicht jede Neuheit mitmachen will und muss. Trendsetterin zu sein, heißt schließlich auch nicht, brav die Anweisungen vom Laufsteg der Fashion Weeks zu befolgen, sondern sich inspirieren zu lassen und die ganz persönliche Interpretation der neuen Looks zu entdecken und die Styling-Tipps der Designer ganz persönlich umzusetzen. Und natürlich ist es nicht nur erlaubt, sondern auch besonders lässig, wenn wir unsere eigenen Modetrends setzen. Also her mit den neuen Kleidern, Hosen und Schuhe und ab vor den Spiegel. Mit kreativem Styling finden wir dann die Outfits, in denen wir uns nicht nur wohlfühlen, sondern auch unsere ganz eigenen Persönlichkeit, unseren Stimmungen und Alltagssituationen zwischen Job und Date den richtigen Rahmen liefern. Passend dazu sollten auch die Accessoires gut ausgesucht werden!"}}, {"url": "https://www.cosmopolitan.de/accessoires", "success": true, "is sub": true, "content": {"headers": ["Accessoires: Diese Handtaschen, Sonnebrillen und Schmuckstücke tragen wir jetzt", "Uhren", "Sonnenbrillen", "Schmuck", "Handtaschen", "Circle Bag: Diese runde Trend-Tasche tragen jetzt alle Fashion Babes!", "Geldbörse Damen: Die beliebtesten Trends zusammengefasst", "Teddyfell Tasche: Dieses flauschige It-Piece tragen aktuell alle", "3 Haar-Accessoires, an denen du im Frühjahr 2022 nicht vorbeikommst", "Monochrom Clips: Diese farbigen 90s Haarspangen feiern jetzt ein Revival", "Stirnband: Die schönsten Haarbänder im Überblick", "Yin Yang Trend: So findest du deine Fashion Balance", "Brillen-Trends 2022: Diese 5 Modelle tragen Fashion-Babes jetzt", "Diese RFID-Schutzhüllen bewahren dich vor Dieben", "Coole Fahrradhelme: Stylisch und sicher Rad fahren", "Schmuck-Bastelset: Die schönsten DIY-Schmuckstücke", "Insta Finds: Das sind die beliebtesten Schmuck-Labels auf Instagram", "Die besten Sonnenbrillen für Männer", "Rucksack für Damen: Die schönsten Modelle für unterwegs", "Schmuck aufbewahren: So hältst du Ohrringe, Ketten und Co. ordentlich", "Zebra-Print: Dieses Trendmuster brauchst du jetzt unbedingt im Kleiderschrank!", "Balaclava: Das ist der abgefahrenste Modetrend für den Winter!", "Accessoires - Must Haves für das perfekte Styling"], "text": "Accessoires: Wir kennen alle Must Haves für das perfekte Styling. Diese Trend-Accessoires tragen wir JETZT!Zur ordentlichen Schmuckaufbewahrung bedarf es nicht viel. Wir stellen Boxen und Ständer zum Schmuck aufbewahren vor.Das Zebra-Muster gehört zu den großen Modetrends 2021. Wir zeigen, wo du die angesagten Zebra-Pieces jetzt shoppen kannst.Hält warm und sieht gut aus – oder? Der Fashion Trend Balaclava sorgt für einige Furore, weshalb wir ihn uns genauer ansehen.Ohne Accessoires hätten wir nur halb so viel Freude an Mode. Schließlich machen das passende Tuch, die coole Sonnenbrille oder der perfekte Hut ein Outfit erst komplett. Kunstvoll verzierte Haar-Nadeln oder filigrane Bänder geben unserer Frisur den letzten Schliff. Ganz zu schweigen von der bunten und verlockenden Welt des Schmucks oder dem Lieblingsaccessoire vieler Frauen, der Tasche.All dieses wunderbare „Zubehör“ – so die wörtliche Übersetzung des französischen Begriffs – ist aber nicht nur das Tüpfelchen auf dem i. Accessoires geben uns auch die Möglichkeit, ein und denselben Look einmal edel und einmal lässig zu stylen. Oder ein „Signature Piece“ wie einen exklusiven Hut oder eine außergewöhnlichen Kette ganz in den Vordergrund zu stellen.Noch ein Vorteil von Accessoires: Mit Schmuck, Tasche und Co. können wir im Kleinen die Farb- und Materialtrends austesten, die uns als Komplett-Style zu direkt oder massiv wären. Eigentlich kein Wunder, dass viele Frauen wahre Accessoire-Sammlerinnen sind, oder?"}}, {"url": "https://www.cosmopolitan.de/styling-tipps", "success": true, "is sub": true, "content": {"headers": ["Styling-Tipps: Welcher Look steht mir?", "Streetstyle", "Star-Style", "Shopping", "Plussize", "Festival-Fashion", "Business-Fashion", "Jaw Lighting: Nach diesem Beauty-Trend von Bella Hadid ist jetzt ganz TikTok verrückt", "Fashion-Girls flippen aus! Große Neuigkeiten bei Anine Bing", "Fashion-Girls flippen aus! Große Neuigkeiten bei Anine Bing", "Jeans-Trends 2022: Die 5 schönsten Modelle des Jahres", "Euphoria Makeup: So gelingen dir die Top 4 Looks der Hype-Serie", "Silber-Creme: Die besten Produkte gegen Unreinheiten, Neurodermitis und Co.", "Dark Denim: Nach dieser Jeans sind jetzt alle Fashion-Babes verrückt!", "Das beliebteste Kleid für 2022 ist ...", "Sternzeichen Widder: Das sind die besten Sextoys für dich!", "Föhn kaufen – diese Haartrockner sind besonders beliebt", "Diesen Pullover unter 40 Euro musste ich meiner Kollegin sofort nachkaufen", "Sternzeichen Fische: Das sind die besten Sextoys für dich!", "TikTok-Trend: Dieses Produkt unter 5 Euro zaubert dir natürliche Sommersprossen", "Die Top 5 Jacken für den Frühling 2022 unter 100 Euro", "Mode-Trend 2022: Das Celine-Top! Hier bekommst du günstige Alternativen unter 30 Euro", "Sneaker-Trends 2022: Diese Modelle tragen jetzt alle!", "Nachhaltige Rasierer: Die besten Shaver für ultraglatte Beine", "Styling-Tipps für Frauen", "Styling-Tipps für kurvige Frauen", "Styling-Tipps für kleine und große Frauen"], "text": "Auf der Suche nach den besten Styling-Tipps oder einer Stilberatung in Sachen Mode? Hier findest du die besten Fashion-Tipps aus der COSMOPOLITAN.de-Redaktion und spannende Styling-Ideen für die Sommer-, Herbst- und Wintermode.Es ist gerade DAS It-Piece der Fashionistas: Das Celine-Crop-Top! Wir verraten euch wo ihr günstigere Alternativen bekommt.Welche Sneaker-Trends kommen im Jahr 2022? Wir kennen die coolsten Modelle des Jahres schon jetzt.Nachhaltige Rasierer sind nicht nur hochwertig, sondern verhelfen dir gleichzeitig auch zu mehr Nachhaltigkeit im Badezimmer. Unsere Favoriten unter den Zero Waste-Rasierern stellen wir dir hier einmal genauer vor!Unsere Mode-Redakteurinnen nehmen dich mit auf einen kleinen Exkurs und zeigen dir, wie du die neuesten Fashion-Trends am besten stylen kannst, wie sich beliebte Klassiker neu kombinieren lassen und wie du die größten Styling-Pannen vermeidest. Welche Farbe steht mir? Welche Jeans-Form passt zu meiner Figur? Wie stylt man sich in der Übergangszeit? Unsere Redaktion fragt bei Mode-Experten wie Guido Maria Kretschmer nach und teilt exklusive Einblicke mit dir.Fun, Fearless, Female – dieses Motto lieben und leben wir bei COSMOPOLITAN. Und das vor allem in der Mode. Beim Styling der aktuellen Mode-Trends gehört Mut zur Tagesordnung. Immer nur in die alten Klassiker werfen? Nix da! Es darf ruhig mal etwas gewagter sein und Kurven zeigen ist schon längst kein Tabu-Thema mehr. Wir lieben Weiblichkeit und zeigen sie auch – die Mode lebt von dieser Freiheit. Alle Styling-Tipps für Frauen, die wir hier geben, richten sich darum vor allem an das Mindset. Nur Mut, dann kann etwas Großartiges entstehen!Du hast tolle Kurven? Oh yes! Das Thema Plus-Size-Fashion ist bei COSMOPOLITAN.de ganz groß. Darum widmen wir uns hier auch liebevoll der Curvy-Fashion.Die Körpergröße ist uns grundsätzlich egal. Ob groß oder klein – jede Frau ist schön! Und doch wünschen wir uns den ein oder anderen Tipp vom Styling-Profi. Unsere Mode-Redaktion fasst hier spannende Tricks und wertvolle Tipps für die Sommermode, Herbstmode und Wintermode zusammen."}}, {"url": "https://www.cosmopolitan.de/nachhaltige-mode", "success": true, "is sub": true, "content": {"headers": ["Nachhaltige Mode", "Veganes Leder: Das musst du über die Trend-Alternative wissen!", "Die besten Labels für Sustainable Fashion", "Nachhaltiger Schmuck: Das sind die schönsten Labels für dich!", "Nachhaltige Jeans: Diese fairen Brands musst du kennen", "Nachhaltige Bademode: Slow Fashion Bikinis und Badeanzüge", "Capsule Wardrobe: Fair Fashion für deinen minimalistischen Kleiderschrank", "Nachhaltige Unterwäsche: Stylische Fair Fashion für drunter", "Nachhaltige Mode: Das bedeutet Slow Fashion wirklich", "Diese Sneaker sind stylisch und gut fürs Gewissen", "Ledermäntel: Die 4 Trend-Modelle für 2021", "11 kleine nachhaltige Shops, die wir lieben", "Nachhaltig trainieren mit Style: Die besten Labels für faire Sportswear", "Das Model ist \"fairknallt\"! Ihr Engagement für Fair Fashion"], "text": "Nachhaltige Mode wird für uns immer wichtiger. Du interessierst dich auch für Fair Fashion? Hier findest du coole Labels, Trends und unsere Empfehlungen.Was macht ein gutes Training aus? Neben einem anspruchsvollen Workout natürlich auch ein perfektes Outfit - und das sollte nachhaltig und fair sein!Model, Schauspielerin, Designerin und jetzt auch Bloggerin — Marie Nasemann ist ein echtes Allroundtalent. Bekannt wurde die 27-jährige durch Germany's Next Topmodel, wo sie im Jahr 2009 zu sehen war."}}, {"url": "https://www.cosmopolitan.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty: Die neuesten Trends, Produkte und Tipps auf einen Blick!", "Tattoos", "Prix de Beauté 2022: Vote für deine Beauty-Favoriten und gewinne super Preise", "Parfum", "Nachhaltige Beauty", "Make-up", "Kosmetik", "Hautpflege", "Haarstyling", "Warum du auf keinen Fall auf der rechten Seite schlafen solltest", "Das passiert mit deinem Körper, wenn du Wasser mit Kohlensäure trinkst", "Deshalb solltest du NIE mit nassen Haaren ins Bett gehen", "Krass: So viele Bakterien sitzen auf deinen Make-up-Tools", "Graue Haare mit 30? Diese vier Lebensmittel sind Schuld", "Graue Haare mit 30? Diese vier Lebensmittel sind Schuld", "Lazy Girl Cut: So cool ist die Trend-Frisur des Jahres", "Mixie: Diese freche Kurzhaarfrisur ist jetzt mega angesagt!", "Augenringe wegschminken in nur 5 Schritten", "Das passiert, wenn du 2 Tage nicht die Unterwäsche wechselst", "Jaw Lighting: Nach diesem Beauty-Trend von Bella Hadid ist jetzt ganz TikTok verrückt", "Warum du auf keinen Fall auf der rechten Seite schlafen solltest", "In 9 Tagen 13 Kilo abnehmen? So klappt's ohne Jo-Jo-Effekt", "Hübsch rasiert! Wir zeigen alle Haar-Trends für untenrum", "300 Kalorien im Sitzen verbrennen: Das ist der Trick", "Hübsch rasiert! Wir zeigen alle Haar-Trends für untenrum", "Ist Fingerknacken ungesund?", "Beauty – Frisuren, Make-up-Trends & Hautpflege"], "text": "Wir lieben Beauty! Hier bekommst du alle Infos zu den neuesten Frisuren-Looks, das große Hautpflege-Know-How unserer Schönheitsexperten und einen Überblick der Beauty-Trends von Kosmetik über Nagellack bis zu Parfums.Wer den ganzen Tag am Schreibtisch sitzt, bekommt Schwierigkeiten beim Abnehmen. Mit diesem Gerät nicht mehr. Es verbrennt schnell Kalorien - sogar im Sitzen!Lust auf ein bisschen Abwechslung? Wir zeigen dir aktuelle Schamhaarfrisuren, welche Bedeutungen hinter ihnen stecken und wie du sie rasierst.Mythos oder Fakt? Wir klären auf, ob Fingerknacken wirklich schädlich für die Gelenke ist.Beauty ist ein ganz großes Thema auf Cosmopolitan.de. Hier informieren wir dich über die neuesten Beauty-Trends von elektrischen Haarbürsten, über Frisuren und neue Nagellackfarben bis hin zu den aktuellen Parfumtrends.FrisurenMake-upHaarpflegeGesichtspflegeKörperpflegeFitnessBeauty-Tipps und SchminkanleitungenWie schminkt man zum Beispiel Smokey Eyes oder knallrote Lippen, genauso wie die Profis? Bei unseren Beauty-Looks zum Nachmachen verraten wir dir die kleinen Tipps und Tricks, mit denen dir die neuesten Beauty-Trends auf jeden Fall immer gelingen werden. Auch die passenden Beauty-Produkte, die du dafür benötigst, haben wir für dich getestet und stellen sie dir hier vor. Welche Produkte solltest du unbedingt einmal ausprobieren und von welchen lässt du lieber die Finger?!Beauty-Trends rund um unsere HaareDas gilt natürlich auch für die Haare. Neben Frisuren für jede Länge und jeden Anlass kennen wir auch die perfekte Pflege für störrisches oder feines Haar. Wusstest du zum Beispiel, dass es unseren Haaren eher schadet, wenn wir eine Haarkur zu lange drin lassen?Beauty-Booster: Fitness und GesundheitDoch Beauty heißt bei uns nicht nur gleich Make-up und Schminktipps, sondern auch wie man sich rundum wohl und schön fühlt. Gesundheit und das Thema Fitness spielen hierbei eine ganz große Rolle. Wie kann ich am besten abnehmen? Was kann ich tun, um nicht mehr so gestresst zu sein und welches Essen macht mich schön? All diese Beauty-Fragen klären wir hier."}}, {"url": "https://www.cosmopolitan.de/frisuren", "success": true, "is sub": true, "content": {"headers": ["Frisuren: Haarschnitte, Frisurentrends, Styling-Tipps - alles hier!", "Zopf", "Trendfrisuren", "Star-Frisuren", "Pony-Frisuren", "Locken", "Hochsteckfrisuren", "Haar-Accessoires", "Frisuren 2021", "Lazy Girl Cut: So cool ist die Trend-Frisur des Jahres", "Mixie: Diese freche Kurzhaarfrisur ist jetzt mega angesagt!", "French Bob: Diesen Sommer tragen wir unsere Haare à la française", "Reiswasser für Traum-Haare: Darauf schwören die Stars!", "Dyson Airwrap Test: So gut ist der 500-Euro-Haarstyler wirklich", "Half Moon Bangs: Diesen Pony-Trend tragen wir im Frühling 2022", "3 Haar-Accessoires, an denen du im Frühjahr 2022 nicht vorbeikommst", "Long Shag: Das ist die angesagteste Trendfrisur für lange Haare", "Monochrom Clips: Diese farbigen 90s Haarspangen feiern jetzt ein Revival", "Butterfly Haircut: Diese Trend-Frisur tragen die Stars im Frühling", "Octopus Cut: So lässig ist die neue Trend-Frisur", "Sliced Bob: So schön ist der Trend-Schnitt bei dünnen Haaren!", "Ciao, Italian Bob! Das ist die schönste Kurzhaarfrisur im Frühling", "Reiswasser für Traum-Haare: Darauf schwören die Stars!", "Reiswasser für Traum-Haare: Darauf schwören die Stars!", "Butterfly Haircut: Diese Trend-Frisur tragen die Stars im Frühling", "Butterfly Haircut: Diese Trend-Frisur tragen die Stars im Frühling", "Frisuren: Haarschnitte, Frisurentrends, Styling-Tipps - alles hier!", "Haarstyling: Frisuren selber machen"], "text": "Hier zeigen wir dir die schönsten Frisuren, Haarstyling und Trend-Haarschnitte der Saison.Du wünschst dir gesunde, lange Haare à la Kim Kardashian? Kein Problem! Die Beauty-Ikone hat jetzt das Geheimnis hinter ihrer Traum-Mähne gelüftet …Du hast Lust auf eine neue Frisur, aber Angst, dich von deiner Mähne zu trennen? Dann ist der Butterfly Cut perfekt für dich. Wir erklären, warum!Du hast Lust auf eine neue Frisur, aber Angst, dich von deiner Mähne zu trennen? Dann ist der Butterfly Cut perfekt für dich. Wir erklären, warum!Egal, ob lange Haare, Bobfrisuren, mittellange Haare oder kurze Haare, egal, ob blond, brünett oder rothaarig, ob Locken, ein Schnitt mit Pony oder glatte Haare: Wir bei COSMOPOLITAN lieben Frisuren und recherchieren täglich nach den neuesten Trends für Haarschnitte, Haarfarben und Haarstyling-Ideen! Auf der Suche nach Inspirationen für einen neuen Look? Dann bist du hier richtig, bevor es zum Friseur geht! Wir zeigen die angesagtesten Frisurentrends der Saison - direkt von den Laufstegen der Fashion Weeks, die Frisuren der Promis und Stilikonen und liefern gleichzeitig eine Frisurenberatung nach Gesichtsform und jeden Typ.Flechtfrisuren, Hochsteckfrisuren oder leichte Wellen (Dauertrend: Beach Waves!), Haare lassen sich unabhängig von der Haarlänge, innerhalb von kurzer Zeit frisieren. Welcher Look zu deiner Länge passt? Verraten wir - und zeigen dir mit Step-by-Step-Anleitungen einfache Frisuren zum Nachstylen, sowohl wir angesagte Flecht- und Hochsteck-Trends.Eine der kultigsten Frisuren überhaupt ist der Bob – schon im letzten Jahrtausend begaben sich Frauen weltweit in die Hände ihrer Friseure, um sich den kinnlangen Schnitt schneiden zu lassen. Ende der 90er des 20. Jahrhunderts schuf Jennifer Aniston mit ihrem Long Bob dann eine zeitgemäße Variante der beliebten Frisur – für ihre Rolle der Rachel Green in der Serie „Friends“ hatte die Schauspielerin sich einen Bob mit gestufter Vorderpartie stylen lassen. Millionen Mädchen und Frauen waren begeistert und legten sich dieselbe Frisur zu. Weitere Ideen für Frisuren zum Selbermachen liefern Stars wie Claudia Schiffer mit ihren Glamour-Frisuren."}}, {"url": "https://www.cosmopolitan.de/beauty-trends", "success": true, "is sub": true, "content": {"headers": ["Beauty-Trends: Neue Produkte, Tricks, Trends und mehr!", "Lazy Girl Cut: So cool ist die Trend-Frisur des Jahres", "Mixie: Diese freche Kurzhaarfrisur ist jetzt mega angesagt!", "Augenringe wegschminken in nur 5 Schritten", "Jaw Lighting: Nach diesem Beauty-Trend von Bella Hadid ist jetzt ganz TikTok verrückt", "Augenbrauenserum: 5 Produkte im großen COSMO-Test", "French Bob: Diesen Sommer tragen wir unsere Haare à la française", "Nektar Blond: Diese Haarfarbe à la Toni Garrn tragen wir im Sommer", "Reiswasser für Traum-Haare: Darauf schwören die Stars!", "Enthaarungscreme: Gesicht von störenden Härchen befreien", "Chemisches Peeling für Akne, Anti-Aging und Glow: Unsere Top 8", "Diese Lippenstiftfarbe schummelt dich 10 Jahre jünger", "Candy Nails: Dieser bunte Trend bringt Frühlings-Vibes auf deine Nägel", "Creme-Lidschatten: Das sind die 5 besten cremigen Eyeshadows", "Ampullen fürs Gesicht – diese Konzentrate wirken Wunder!", "Long Shag: Das ist die angesagteste Trendfrisur für lange Haare", "Butterfly Haircut: Diese Trend-Frisur tragen die Stars im Frühling", "Bleached Brows: So funktioniert der Färbe-Trend der Stars"], "text": "Du willst immer auf dem neuesten Stand sein, wenn es um Beauty-Trends geht? Dann bist du hier genau richtig! Wir zeigen die coolsten neuen Trends auf TikTok, Instagram und Co.Langhaar-Mädels aufgepasst! Die lässigste Retro-Frisur kommt 2022 als \"Long Shag\" mit mehr Länge daher. Hier erfährst du alles zum angesagten Trend.Du hast Lust auf eine neue Frisur, aber Angst, dich von deiner Mähne zu trennen? Dann ist der Butterfly Cut perfekt für dich. Wir erklären, warum!Maximal edgy und nichts für schwache Nerven … Mit Bleached Brows setzen Hollywood-Promis 2022 auf eine komplette Typveränderung."}}, {"url": "https://www.cosmopolitan.de/make-up", "success": true, "is sub": true, "content": {"headers": ["Make-up: Schmink-Tipps, Farbton-Beratung und die besten Produkte", "Schminktipps", "Nagellack", "Lippenstift", "Augen-Make-up", "Augenringe wegschminken in nur 5 Schritten", "Jaw Lighting: Nach diesem Beauty-Trend von Bella Hadid ist jetzt ganz TikTok verrückt", "Abnehmen im Gesicht: Das hilft wirklich!", "Euphoria Makeup: So gelingen dir die Top 4 Looks der Hype-Serie", "Candy Nails: Dieser bunte Trend bringt Frühlings-Vibes auf deine Nägel", "Creme-Lidschatten: Das sind die 5 besten cremigen Eyeshadows", "Augenserum: Unsere Top 5 Augenpflege für den schönsten Blick", "Wimpernfarbe: Die 5 schönsten Nuancen für deine Lashes", "TikTok-Trend: Dieses Produkt unter 5 Euro zaubert dir natürliche Sommersprossen", "Spring Nails: Diese 3 Nagellack-Trends tragen wir im Frühling", "Setting Spray: Make-up fixieren geht so einfach", "Augenbrauen-Seife: Die 4 besten Brow Soaps unter 25 Euro", "Augenbrauen wachsen lassen: 6 Tipps für vollere Brauen", "Augenbrauen stylen: In 6 Schritten zur perfekten Braue", "Wimpern boostern: Unsere Favoriten für den Wow-Blick", "Augenringe wegschminken in nur 5 Schritten", "Foundation Pinsel: Das sind die 6 besten Produkte", "Make-up: Schmink-Tipps, Farbton-Beratung und mehr"], "text": "Make-up kann Wunder wirken! Welche Nuancen dir am besten stehen, wie man einen Eyeliner zieht und welche Produkte brandneu sind, erfährst du hier bei uns.Du hegst den Traum langer Wimpern? Wimpern boostern ist der Schlüssel zum schönsten Augenaufschlag. Alle Infos hier.Durch dunkle Ringe unter den Augen wirken wir müde und ungesund. In nur fünf Schritten schminken Sie Ihre Augenringe einfach weg!Ein großartiger Make-up-Pinsel ist der Star in jeder Schminktasche. Überzeuge dich von der Wirkung einer makellosen Grundierung, indem du hier unsere Auswahl der besten Pinsel durchstöberst.Sie sehen müde aus, Ihre Haut ist fahl oder hat kleine fiese Rötungen? Mit Concealer, Foundation und Make-up können Sie sich einen frischen, ebenmäßigen und gesunden Teint zaubern.Wir verraten Ihnen, wie Sie das richtige Make-up für sich finden, welche Arten es gibt und wie Sie kleine Notfälle schnell und einfach überschminken können.LidschattenLippenstiftNagellackConcealer"}}, {"url": "https://www.cosmopolitan.de/hautpflege", "success": true, "is sub": true, "content": {"headers": ["Hautpflege: Die besten Tipps, Produkte und Treatments für schöne Haut!", "Lippenpflege", "Körperpflege", "Handpflege", "Gesichtspflege", "Fußpflege", "Enthaarung", "Cellulite", "Das passiert, wenn du 2 Tage nicht die Unterwäsche wechselst", "Hübsch rasiert! Wir zeigen alle Haar-Trends für untenrum", "Hübsch rasiert! Wir zeigen alle Haar-Trends für untenrum", "Ist Fingerknacken ungesund?", "Wirklich wahr! DIESE Obstsorte beugt Falten vor", "Augenbrauenserum: 5 Produkte im großen COSMO-Test", "Abnehmen im Gesicht: Das hilft wirklich!", "Alle Infos über das essenzielle Vitamin für deine Haut", "Silber-Creme: Die besten Produkte gegen Unreinheiten, Neurodermitis und Co.", "Enthaarungscreme: Gesicht von störenden Härchen befreien", "Chemisches Peeling für Akne, Anti-Aging und Glow: Unsere Top 8", "Krass! Das passiert mit deinem Körper, wenn du jeden Tag duschst", "Ist Fingerknacken ungesund?", "Dekolleté-Creme: Die besten Produkte für straffe Haut", "Krass: DAS solltest du beim Duschen unbedingt beachten", "Bräunungsbeschleuniger: Diese Produkte helfen wirklich!", "Ampullen fürs Gesicht – diese Konzentrate wirken Wunder!", "Hautpflege - streichelzartes Pflegeprogramm", "Die Hautpflege im Sommer", "Die Hautpflege im Winter", "Die besten Treatments für die Haut"], "text": "Die richtige Hautpflege kann erste Falten, Hautunreinheiten und vielen mehr verhindern. Hier findest du wertvolle Hautpflege-Tipps unserer Beauty-Experten...Kann man beim Duschen etwas falsch machen? Tatsächlich ja. Worauf du bei deinem nächsten Duschgang unbedingt achten solltest verraten wir dir jetzt.Wer schnell braun werden will, greift am besten zum Bräunungsbeschleuniger. Welche es gibt und wie sie wirken? Hier kommen alle Antworten und Bestseller!Hole dir hochkonzentrierte Pflege aus der Ampulle für wirklich sichtbare Ergebnisse: Haut und Haare werden es dir dankenSie ist unser größtes und gleichzeitig schönstes Organ: Die Haut. Doch damit die streichelweiche Schutzschicht des Körpers strahlend schön und wunderbar weich bleibt, benötigt sie regelmäßige Pflege und einen intensiven Schutz vor äußeren Einflüssen wie UV-Strahlung und freien Radikalen.So wollen wir den Sommer mit perfekt rasierten, traumhaft-zarten Beinen und einer makellosen Haut in Empfang nehmen. Und knackige Bräune? Die nehmen wir gleich mit! Ob Sonnenschutz, feuchtigkeitsspendende Pflege oder funkelnde Akzente dank Körper-Öl: In der warmen Jahreszeit soll die Haut einen glanzvollen Auftritt hinlegen.Rückt dann die knackig kalte Zeit heran, wollen empfindliche Zonen hingegen vor Heizungsluft und reibender Kleidung geschützt sein. Intensive Balms und Body-Lotions schützen die Haut und lassen sie den Winterschlaf unter der vollen Winter-Montur sanft überstehen. Augenringe wegbekommen? Funktioniert! Doch auch Gesicht und Hände brauchen eine besonders intensive Pflege: Augen-, Pflege-, Lippencremes oder Make-up-Basics bieten hier die perfekte Basis für das perfekte Make-up.Anti-Aging spielt in der Hauptpflege eine große Rolle. Die Kosmetik hat einige Treatments zu bieten, um die Haut noch schöner aussehen zu lassen. Wie wäre es mit einem BHA Peeling oder einer Milchsäurebehandlung?Ob SOS-Tipps bei sensibler Haut, tolle Beauty-Produkte, softe Hautschmeichler für jede Jahreszeit, Cellulitis-Helfer, Pflege gegen unreine Haut oder die ideale Naturkosmetik für Ihren Typ – im Haut-Special präsentieren wir unsere Einblicke in die geheimnisvolle Welt des makellosen Hautbilds. Das werden strahlende Zeiten!"}}, {"url": "https://www.cosmopolitan.de/parfum", "success": true, "is sub": true, "content": {"headers": ["Parfum: Die beliebtesten Duft-Trends auf einen Blick"], "text": "Du liebst Parfum? Hier zeigen wir die unsere Duft-Lieblinge, aktuelle Duft-Trends und Neuheiten für Männer und Frauen."}}, {"url": "https://www.cosmopolitan.de/kosmetik", "success": true, "is sub": true, "content": {"headers": ["Kosmetik", "Alle Infos über das essenzielle Vitamin für deine Haut", "Enthaarungscreme: Gesicht von störenden Härchen befreien", "Chemisches Peeling für Akne, Anti-Aging und Glow: Unsere Top 8", "Bräunungsbeschleuniger: Diese Produkte helfen wirklich!", "Die 20 besten Selbstbräuner im Test", "Totes-Meer-Maske: Natürliche Pflege gegen Pickel und Unreinheiten", "Shampoo Test: Das sind die 23 besten Shampoos 2022", "Augenserum: Unsere Top 5 Augenpflege für den schönsten Blick", "Tonerde-Maske: Natürliche Pflege gegen Pickel und Unreinheiten", "Wimpernfarbe: Die 5 schönsten Nuancen für deine Lashes", "Zahnbleaching zu Hause: Die Top 5 Produkte im Test & Vergleich", "Die besten Nageltrockner: Unsere Top 6 im Redaktionsvergleich", "Bester Nagelfräser - unsere Top 4 für schöne Nägel zuhause", "Top 4 Gesichtssauger: Mitesser, Unreinheiten und Pickel entfernen", "Fester Gesichtsreiniger: Die 5 besten Cleansing Bars im Beauty-Check", "Klettenwurzel Haaröl – Heimisches Haarwuchsmittel, Anti-Schuppen und Spitzenpflege", "Gesichtsmassage gegen Falten: Die 4 besten Tools", "Kosmetik - Tipps für schöne Haut"], "text": "Dir liegt die Umwelt am Herzen und du möchtest im Alltag Plastik vermeiden? Neben festem Shampoo, festem Duschgel und Co. darf ein fester Gesichtsreiniger in deinem Zero Waste Badezimmer natürlich nicht fehlen. Unsere Top 5!Alter Geheimtipp: Klettenwurzel-Haaröl wirkt bei Glanzlosigkeit, Haarausfall und trockener, schuppiger Kopfhaut. Alles zur Wirkung, Anwendung und Tipps.Falten einfach wegmassieren? Mit einer regelmäßigen Gesichtsmassage und den richtigen Tools erhältst du im Nu einen glatten, prallen Teint und straffe Konturen!Nie wieder Augenringe! Nie wieder trockene Haut! Nie wieder brüchige Fingernägel! In unserer Kosmetik-Rubrik verraten wir Ihnen die Tipps und Tricks von erfahrenen Kosmetik-Experten zur Gesichts- und Körperpflege.Entdecken Sie die neusten Kosmetik-Produkte, lernen Sie praktische Tools für eine professionelle Beauty-Pflege zu Hause kennen und probieren Sie unsere cleveren Alltagstipps für schöne Haut direkt aus. Für alle, die besonderen Wert auf natürliche Inhaltsstoffe legen, haben wir auch reine Naturkosmetik getestet!"}}, {"url": "https://www.cosmopolitan.de/nachhaltige-beauty", "success": true, "is sub": true, "content": {"headers": ["Nachhaltige Beauty", "Naturkosmetik", "Reiswasser für Traum-Haare: Darauf schwören die Stars!", "OPC: So strafft das Traubenkern-Extrakt deine Haut!", "Totes-Meer-Maske: Natürliche Pflege gegen Pickel und Unreinheiten", "Shampoo Test: Das sind die 23 besten Shampoos 2022", "Augenserum: Unsere Top 5 Augenpflege für den schönsten Blick", "Tonerde-Maske: Natürliche Pflege gegen Pickel und Unreinheiten", "Reiswasser für Traum-Haare: Darauf schwören die Stars!", "Reiswasser für Traum-Haare: Darauf schwören die Stars!", "Badezusatz selber machen: Die 5 coolsten Anleitungen!", "Haare schneller wachsen lassen – 10 Tipps, die wirklich helfen", "Top 4 Gesichtssauger: Mitesser, Unreinheiten und Pickel entfernen", "Fester Gesichtsreiniger: Die 5 besten Cleansing Bars im Beauty-Check", "Klettenwurzel Haaröl – Heimisches Haarwuchsmittel, Anti-Schuppen und Spitzenpflege", "Die besten Haaröle ohne Silikone", "Nachhaltige Rasierer: Die besten Shaver für ultraglatte Beine", "OPC: So strafft das Traubenkern-Extrakt deine Haut!", "Top 6 Tiefenreinigungsshampoos - Detox für saubere Haare"], "text": "Wir lieben nachhaltige Beauty! Hier findest du unsere Empfehlungen rund um vegane, nachhaltige und tierversuchsfreie Naturkosmetik.Nachhaltige Rasierer sind nicht nur hochwertig, sondern verhelfen dir gleichzeitig auch zu mehr Nachhaltigkeit im Badezimmer. Unsere Favoriten unter den Zero Waste-Rasierern stellen wir dir hier einmal genauer vor!In Traubenkernen soll das neuentdeckte Geheimnis von Gesundheit und Schönheit liegen. Wir überprüfen, was wirklich hinter dem Beauty-Trend OPC steckt.Ein Grund für plattes, sprödes und glanzloses Haar können Styling-Rückstände sein. Mit Tiefenreinigungsshampoo kannst du Build-up mühelos entfernen. Hier unsere Top 6 für dein Hair-Detox."}}, {"url": "https://www.cosmopolitan.de/fitness", "success": true, "is sub": true, "content": {"headers": ["Fitness: Die besten Abnehm- und Trainings-Tipps!", "Yoga", "300 Kalorien im Sitzen verbrennen: Das ist der Trick", "Wahnsinn: Das passiert, wenn du jeden Tag Haferflocken isst", "15-Minuten-Trick zum Abnehmen", "Schock! Das passiert mit deinem Körper, wenn du mehr als 8 Stunden schläfst", "300 Kalorien im Sitzen verbrennen: Das ist der Trick", "Wenn du das am Sonntag machst, nimmst du die ganze Woche ab", "5 Kilo abnehmen mit dem Schilddrüsen-Trick", "Abnehmen leicht gemacht: Mit diesen 5 Tipps klappt es garantiert", "15-Minuten-Trick zum Abnehmen", "Fitness-Oma auf TikTok: Diese 81-Jährige ist garantiert fitter als du", "HIPT: Dieser neue Trendsport verbrennt doppelt so viele Kalorien wie Laufen", "300 Kalorien im Sitzen verbrennen: Das ist der Trick", "So nimmst du in einer Woche garantiert über zwei Kilo ab", "Fitness-Trends 2022: So treiben wir jetzt Sport", "Sport gegen Stress: Mit diesen Sportarten beugst du Burnout vor", "DESHALB solltest du beim Sport keinen Slip tragen", "Schock! Das passiert mit deinem Körper, wenn du mehr als 8 Stunden schläfst", "Fitness - Workout-Tipps für einen schönen Körper"], "text": "Du bist auch so ein Fitness-Fan wie wir? Dann findest du hier die neuesten Fitness-Trends, Trainings-Methoden und Ernährungs-Ratschläge von unseren Fitness-Profis!Immer mehr Menschen fühlen sich gestresst. Was dagegen hilft? Sport! Welche Sportarten am besten sind, verraten wir dir hier.Hast du schonmal darüber nachgedacht, was du unter deiner Sportswear trägst? Experten liefern dazu jetzt einen guten Grund. Wir verraten wir, was dahintersteckt.Wie viel Schlaf ist gesund und was, wenn wir zu viel schlafen? Wir verraten euch, was zu viel Schlaf mit deinem Körper macht.Wer fit und gesund bleiben will, sollte fleißig an seiner Fitness arbeiten. Nur gut, dass das Angebot an Trainingsmöglichkeiten so breit gefächert ist. Denn gerade in Sachen Fitness-Vorlieben scheiden sich die Geschmäcker.Ihr seid noch auf der Suche nach dem perfekten Workout für definierte Bauchmuskeln, straffe Beine, einen knackigen Hintern, muskulöse Oberarme oder zur Entspannung? Wir helfen euch dabei und stellen euch regelmäßig unterschiedliche Trainingsprogramme vor. Ob Yoga, Ballett oder EMS-Training - wir geben Tipps, mit welchen Fitnesstrends ihr euch fit halten können und verraten die Fitnessgeheimnisse der Promi-Coaches."}}, {"url": "https://www.cosmopolitan.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle: Alle News rund um Promis, Royals, Reisen und mehr!", "Wellbeing", "Business", "Unterhaltung", "Specials", "Sommer", "Social Media", "Smartphone", "Reisen"], "text": "In unserem Lifestyle findest du eine bunte Themenmischung mit allen News rund um Promis, Royals, Reisen oder Ernährung, die uns unterhalten."}}, {"url": "https://www.cosmopolitan.de/unterhaltung", "success": true, "is sub": true, "content": {"headers": ["Unterhaltung: Alle News über die Stars, Royals, Serien und mehr!", "Stars", "Serien", "Royals", "Politik", "Netflix", "Musik", "Kolumne", "Interview"], "text": "Du willst keine News aus Hollywood verpassen, bei spannenden Themen aus der Politik mitreden können und mit Insider-Wissen deiner Lieblingsserie prahlen? Dann bist du hier genau richtig! Alle News aus der Unterhaltung."}}, {"url": "https://www.cosmopolitan.de/ernaehrung", "success": true, "is sub": true, "content": {"headers": ["Ernährung", "Vegan", "Rezepte", "Lebensmittel", "Gesunde Ernährung", "Drinks", "Diät"], "text": "Hier findest du alle Tipps und Tricks für eine gesunde Ernährung ..."}}, {"url": "https://www.cosmopolitan.de/gesundheit", "success": true, "is sub": true, "content": {"headers": ["Gesundheit: Alle News rund um deine Gesundheit", "Abnehmen", "Schlafen", "Psychologie", "Frauengesundheit", "Coronavirus", "Donovanosis: Fleischfressende Geschlechtskrankheit breitet sich aus!", "Neue Hybridvariante – 1. Fall in Deutschland! Was man bisher weiß", "DAS passiert mit deinem Körper, wenn du keine Unterwäsche mehr trägst", "Warum du auf keinen Fall auf der rechten Seite schlafen solltest", "Schock! Das passiert mit deinen Brüsten, wenn du mit BH schläfst", "Krass: 5 normale Lebensmittel, die dich heimlich krank machen", "Deshalb solltest du im Flugzeug keinen Kaffee trinken", "Das richtet Cola in einer Stunde im Körper an", "Das passiert mit deinem Körper, wenn du Wasser mit Kohlensäure trinkst", "5 ganz normale Lebensmittel, die heimlich deine Darmflora zerstören", "Deshalb solltest du NIE mit nassen Haaren ins Bett gehen", "Krass: Omikron-Infektion soll Super-Immunität verschaffen", "Krass: So viele Bakterien sitzen auf deinen Make-up-Tools", "Schock! Das passiert mit deinen Brüsten, wenn du mit BH schläfst", "Corona-Zahlen: Deutschland bricht traurigen Rekord!", "DARAN kann dein Zahnarzt sehen, ob du einen Blowjob gegeben hast", "Krass: 4 Anzeichen dafür, dass du ein Psychopath bist", "Gesundheit – fit fürs Leben"], "text": "Gesundheit umfasst so viel mehr als nur unseren Körper. Unser Mindset ist ebenfalls wichtig! Hier findest du wertvolle Tipps für deine ganzheitliche Gesundheit.Die bundesweiten Corona-Zahlen sind so hoch wie noch nie. Mit 1.585,4 hat Deutschland jetzt sogar die höchste Inzidenz in ganz Europa. Alle Infos.Dass dein:e Zahnärzt:in nicht nur sieht, wie viele Süßigkeiten du gegessen hast, verraten nun die Mediziner:innen auf TikTok. Was dahintersteckt? Wir verraten es dir.Besitzt du psychopathische Züge? Anhand dieser vier Merkmale findest du es heraus!Nur wer sich in seinem Körper wohl fühlt, kann das Leben genießen. Die eigene Gesundheit sollte man deshalb nicht als selbstverständlich hinnehmen, sondern aktiv etwas für sich und sein gesundheitliches Wohlbefinden tun. Denn der weibliche Körper tickt bekanntlich etwas anders und hat spezielle Bedürfnisse. Somit gibt es im Bereich der Frauengesundheit immer wieder Neues zu entdecken und erfahren.Was kann die Pille außer Verhütung? Wie ist der aktuelle Stand bei der wichtigen Brustkrebs-Vorsorge? Und wie ist das genau bei den neuen Leiden la Lebensmittelunverträglichkeit? Hier finden Sie Antworten zu den aktuellen Gesundheitsthemen!Auch bei Gesundheitsklassikern wie Migräne oder Hormonen gibt es immer wieder neue medizinische Erkenntnisse. Doch natürlich muss es nicht erst zu einer Krankheit kommen, um diese Themen interessant zu finden. Unser Körper ist schließlich ein Wunderwerk, das sich am schönsten erkunden und verwöhnen lässt, wenn wir uns in unserer Haut wohl fühlen und bester Gesundheit erfreuen. In diesem Sinn: Auf Ihre Gesundheit!"}}, {"url": "https://www.cosmopolitan.de/finanzen", "success": true, "is sub": true, "content": {"headers": ["Finanzen: Tipps und Tricks für Frauen"], "text": "Du möchtest deine Finanzen verbessern, sparen und investieren? Hier findest du Tipps, Tricks und kuriose Geschichten!"}}, {"url": "https://www.cosmopolitan.de/karriere", "success": true, "is sub": true, "content": {"headers": ["Karriere: Tipps und Erfolgsgeschichten von Frauen für Frauen", "Laut Studie: Frauen müssen im Job mehr leisten, um …", "Laut Studie: Wer mehrmals die Woche masturbiert ...", "Zufriedene Mitarbeiter:innen: Das sind die Top 25 Arbeitgeber Deutschlands 2022", "Laut Studie: Wer mehrmals die Woche masturbiert ...", "Zufriedene Mitarbeiter:innen: Das sind die Top 25 Arbeitgeber Deutschlands 2022", "Brückentage 2022: SO holst du doppelt so viele Urlaubstage heraus", "Bewerbung: DAS solltet ihr auf die Frage nach dem Gehalt antworten", "Jermabelle Westner: Gewinnerin des Sonderpreises der Redaktion des #supporther-Awards", "Das sind die Gewinnerinnen des #supporther-Awards 2021", "Krass: 48 Prozent der Männer und Frauen verheimlichen DAS in ihrer Partnerschaft", "\"It's my choice\": Wie eine deutsche Athletin ein Zeichen für mehr Selbstbestimmtheit im Sport setzt", "Laut Studie: Wer mehrmals die Woche masturbiert ...", "In welche Kryptowährung investieren? Das musst du wissen", "\"Computer Monkey\" gesucht: Das sind die skurrilsten Jobtitel der Welt", "Female Founders: So wirst du zu einer erfolgreichen Gründerin", "MINT-Berufe: 5 Frauen erzählen von ihrem Weg an die Spitze der Tech-Branche", "Finanzielle Freiheit: In fünf Schritten zur finanziellen Unabhängigkeit", " Karriere", "Karriere-Tipps für Frauen"], "text": "Du willst Karriere machen und erfolgreich sein? Doch was bedeutet das eigentlich? Hier erfährst die wichtigsten Infos und inspirierende Geschichten.Gründen bedeutet, eigene Träume zu verwirklichen. Wir erklären dir, was Female Founders brauchen – dazu haben wir mit Gründerin Cloudy Zakrocki gesprochen.Sie sind Managerinnen, Gründerinnen und führende Profis – und sie sind weiblich! Wie sie das geschafft haben und welche Tipps sie Anfängerinnen in MINT-Berufen geben würden, verraten sie im COSMO-Interview.Was bedeutet finanzielle Freiheit und wie erlangt man sie? Wir verraten dir, wie du es schaffst, nie wieder Geldsorgen zu haben.Erfolg und Karriere definiert jede von uns anders. Beide Themen nehmen immer einen anderen Stellenwert in unserem Leben ein. Viele von uns wollen Karriere machen und Erfolg haben. Wir streben nach Führungspositionen, Selbstständigkeit und Zufriedenheit im Arbeitsalltag. Dorthin zu kommen, ist allerdings nicht immer so leicht und manchmal liegt der ein oder andere Stein im Weg. Wir möchten dich mit inspirierenden Geschichten und wertvollen Tipps motivieren, den Mut zu haben, deinen ganz eigenen Weg zu gehen!Den eigenen Weg zu gehen, ist zwar essenziell für deinen Erfolg, allerdings musst du nicht immer alles alleine schaffen. Es gibt großartige Frauen und ihre Geschichten, von denen wir alle viel lernen können. Für dich sind wir immer auf der Suche nach den besten Tipps und Vorbildern. Mehr findest du auch unter #supporther."}}, {"url": "https://www.cosmopolitan.de/reisen", "success": true, "is sub": true, "content": {"headers": ["Reisen", "Wellness", "Reise-Tipps", "Hotel", "Bars & Restaurants", "Top Secret: Diese geheimen Codewörter solltest du im Flugzeug kennen", "Deshalb solltest du im Flugzeug keinen Kaffee trinken", "Aus DIESEM Grund musst du bei Start und Landung die Sonnenblenden öffnen", "Die 10 schönsten Kleinstädte in Europa", "8 Lebensmittel, die in anderen Ländern verboten sind", "Top Secret: Diese geheimen Codewörter solltest du im Flugzeug kennen", "Deshalb solltest du im Flugzeug keinen Kaffee trinken", "SCHOCK! Das ist die unsicherste Airline der Welt", "Ampullen fürs Gesicht – diese Konzentrate wirken Wunder!", "8 Lebensmittel, die in anderen Ländern verboten sind", "Girls Only: Die coolsten Hotels für einen unvergesslichen Mädels-Trip", "Aus DIESEM Grund musst du bei Start und Landung die Sonnenblenden öffnen", "Badezusatz selber machen: Die 5 coolsten Anleitungen!", "Gesichtsmassage gegen Falten: Die 4 besten Tools", "Gel-Augenmasken: Das sind die besten Produkte", "Aus DIESEM Grund musst du bei Start und Landung die Sonnenblenden öffnen", "Von Deutschland bis Italien: Die 5 schönsten Hotels zum Heiraten", "Reisen – ab in die Ferne!"], "text": "Wo geht die Reise hin, wenn uns daheim die Decke auf den Kopf fällt? Welche Orte sind immer eine Reise wert? Und welche sind echte Geheimtipps? Unsere Reise-Redakteure versorgen euch immer mit den coolsten Tipps und Trends ...Eine Gel-Augenmaske hilft dir dabei, dich zu erholen und Stress abzubauen. Finde hier die besten Produkte, für mehr Entspannung.Vor Start und Landung eines Flugzeuges wirst du dazu aufgefordert, deine Sonnenblende zu öffnen. Aber warum ist das so wichtig? Die Antwort.Du planst gerade deine Hochzeit und suchst nach einem passenden Hotel? Wir zeigen dir die schönsten fünf Traumlocations - von Deutschland bis Italien.Wo geht die Reise hin, wenn uns daheim die Decke auf den Kopf fällt? Welche Orte sind immer eine Reise wert? Und welche sind echte Geheimtipps?Wo gibt es die romantischsten Strände, das beste Essen, die meiste Action und die leckersten Drinks? Findet es heraus in unserer Rubrik „Reisen“. Ob Sommer- oder Winterurlaub, Kurztrips oder Weltreisen, allein oder zu zweit. Lasst euch von uns auf neue Ideen fürs Reisen bringen!"}}, {"url": "https://www.cosmopolitan.de/auto", "success": true, "is sub": true, "content": {"headers": ["Auto", "#CosmoOnTour", "Führerschein auf dem Smartphone nutzen – so gehts!", "Führerschein auf dem Smartphone nutzen – so gehts!", "Mit einem Elektro-Pony auf Tour: Erste Testfahrt im Ford Mustang Mach-E AWD", "Auf Campingtour mit dem Ford Nugget Plus", "Frauen fahren besser Auto als Männer", "COSMO unterwegs: ... mit Mercedes-AMG in Miami", "... mit dem neuen Ford Puma in Málaga", "Die besten Gute-Laune-Songs für deinen Roadtrip", "10 hervorragende Gründe für ein Picknick im Auto", "Heißer Verkehr! Die bequemsten Sexstellungen fürs Auto", "10 Dinge, die jede Frau in ihrem Auto haben sollte", "Wie Du während der Fahrt im Auto fit wirst!", "Locken auf Knopfdruck? Unser Testurteil", "Die besten 6 Stellungen für Sex im Auto", "Wie wird aus drei Strichen ein Auto?"], "text": "Die neuesten Autos, die innovativsten Techniken - die COSMO-Redaktion testet sich für euch durch die schönsten Modelle und ist für euch on the road ...Wer beruflich oder privat viel im Auto unterwegs ist, hat noch weniger Zeit für regelmäßige Fitnessübungen. Warum diese aber gerade während langen Fahrten so wichtig sind und welche Fitness Hacks Dir schnell helfen, zeigen wir Dir hier.Locken? Kannst du haben."}}, {"url": "https://www.cosmopolitan.de/interieur", "success": true, "is sub": true, "content": {"headers": ["Interieur: Die schönsten Einrichtungs-Trends des Jahres", "Wohntrends 2022: Von edlem Holz bis Teddyfell - diese 5 Trends verzaubern uns jetzt!", "Lufterfrischer: Die besten Düfte für dein Zuhause", "Blumentopf: Ein schönes Zuhause für deine Pflanzen", "Zen Garten: Die besten Modelle für den Schreibtisch", "Duftwachs: Mit diesen Produkten riecht dein Zuhause verführerisch gut", "Zuhause Kerzen ziehen: Anleitung, Ideen und Tipps", "Schreibtischlampe: Das beste Licht fürs Home-Office", "Die besten Wandspiegel für zuhause", "Sofa reinigen: Die besten Tipps für eine Couch wie neu", "Sofaüberzüge im Vergleich: Das sind die Favoriten der Redaktion", "Der perfekte Computertisch", "Die schönste Deko mit Federn - Ideen und Tipps für deine Einrichtung", "Wohntrend mit antikem Touch: Schöne Terrazzo-Tische", "Die besten Recliner fürs Wohnzimmer", "Die schönsten Hängepflanzen fürs Zimmer im Vergleich", "Kaffeetasse aus Glas: Die schönsten Modelle", "Lichterketten mit Batterie für drinnen und draußen", "Living – zu Hause ist es doch am schönsten"], "text": "Die neuesten Interieur-Trends, die angesagtesten Wohn-Accessoires und jede Menge Living-Inspo - hier auf COSMOPOLITAN.deBereichere deine Wohnatmosphäre mit schönen Hängepflanzen fürs Zimmer, Wandvasen und Kunstpflanzen. Entdecke alle Produkte.Du suchst nach zeitlosen Tassen für dein Zuhause? Kaffeetassen aus Glas sind dezent und minimalistisch.Zur Weihnachtszeit erhellen Lichterketten mit Batterie die Gemüter. Entdecke Beleuchtung für die Wohnung und den Garten.In den eigenen vier Wänden wollen wir uns natürlich so richtig wohlfühlen. Und dazu brauchen wir hin und wieder etwas frischen Wind in unserem Heim. Inspiration holst du dir am besten in unserer Rubrik Living! Die schöne Lampe, die praktische Kommode oder das bequeme Sofa – dein nächstes Lieblingsteil findest du hier garantiert! Wir zeigen Designer-Stücke, die das gewisse Etwas haben, Apartments zum Verlieben und die schönsten Deko-Ideen für großes und kleines Geld. Entdecke die Living-Accessoires, die dein Eigenheim verschönern. Oder mache anderen damit eine Freude."}}, {"url": "https://www.cosmopolitan.de/wellbeing", "success": true, "is sub": true, "content": {"headers": ["Wellbeing", "Warnzeichen: Diese Träume kündigen Krankheiten an!", "Fitness-Trends 2022: So treiben wir jetzt Sport", "Fitness-Trends 2022: So treiben wir jetzt Sport", "Badezusatz selber machen: Die 5 coolsten Anleitungen!", "Heilfasten: So gelingt die Körper-Regeneration in nur einer Woche", "Gesichtsmassage gegen Falten: Die 4 besten Tools", "Gel-Augenmasken: Das sind die besten Produkte", "Bitterstoffe: Das sind die besten Produkte, die du kennen solltest", "Pyjama-Trends 2022: Die 4 schönsten Schlaf-Looks zum Träumen!", "Leo-Leggings: So stylst du das Trend-Piece zum Workout und unterwegs", "Joggers Outfit: So stylisch kann dein Workout aussehen", "Accessoires 2022: Das sind die 6 schönsten Trends im neuen Jahr!", "Festes Parfum: Die besten Düfte im Vergleich", "Gekürt! DAS ist das beste All-inclusive-Hotel in Europa", "Luxushotel auf den Malediven bietet Jahresaufenthalt zum Spottpreis an", "Die 10 schönsten Reiseziele in unserer Heimat", "Die schönsten Mountain-Resorts in Europa"], "text": "Ein Jahr auf den Malediven zum Fixpreis wohnen? In einem Luxushotel bald Realität. Das Ziel: Den wegen Corona stark angeschlagenen Tourismussektor wiederbeleben.Spätestens durch die aktuelle Coronakrise denken viele über einen Urlaub in Deutschland nach. Da wir oft vergessen, was unser Heimatland zu bieten hat, zeigen wir dir hier die zehn schönsten Reiseziele.Lust auf ein bisschen Freiheit? Berghotels sind nicht nur superidyllisch gelegen und bieten einen zauberhaften Ausblick - sie sorgen auch für das Maximum Entspannung im stressigen Alltag. Unsere Hotel-Favoriten von Deutschland bis Italien."}}, {"url": "https://www.cosmopolitan.de/liebe", "success": true, "is sub": true, "content": {"headers": ["Liebe: Alles über Dating, Beziehung und Sex", "Sex", "Schwul", "Männer", "Liebeskummer", "Lesbisch", "Küssen", "Hochzeit", "Frauen", "Old Fashion Namen: Diese schönen Babynamen feiern ihr Comeback", "Donovanosis: Fleischfressende Geschlechtskrankheit breitet sich aus!", "Diese 13 Tipps bringen jede Frau zum Höhepunkt", "Analverkehr: 7 ehrliche Tipps für fantastischen Liebe von hinten", "Krass! 55 Prozent der Frauen ist eine Partnerschaft wichtiger als …", "Achtung! Männer mit DIESEN Jobs gehen eher fremd", "Achtung, Mansplaining: Was bedeutet es und so antwortest du!", "DIESEM Sternzeichen kann kein Mann widerstehen", "Peegasm - So gefährlich ist der Sex-Trend wirklich", "Diese drei Sternzeichen sind die besten Väter", "Elektrisierende Rutsche: Diese Sexstellung musst du unbedingt kennen!", "Ruined Orgasm: Das verbirgt sich hinter der Sex-Technik", "DARAN kann dein Zahnarzt sehen, ob du einen Blowjob gegeben hast", "Krass! 55 Prozent der Frauen ist eine Partnerschaft wichtiger als …", "Arabische Brille: Diese Oralsex-Stellung kennst du garantiert noch nicht!", "Studie enthüllt: So oft masturbieren Männer wirklich", "Hausnummer: Diese Sexstellung sorgt für explosive Orgasmen", "Liebe und Verliebtheit: Wo ist der Unterschied?", "Welche Formen von Liebe gibt es?"], "text": "Love is in the air... und Leidenschaft natürlich auch! Hier erfährst du alles, was du in Sachen Liebe, Beziehung und Sex schon immer wissen wolltest.Diese Oralsex-Variante bringt vor allem Männer um den Verstand! Lies hier, was es mit der exotischen Sexpraktik auf sich hat.Wie oft legen Männer selbst Hand an? Jeden Tag? Oder doch seltener? Eine Studie verrät uns die Antwort.Bei der Hausnummer-Stellung steht der G-Punkt der Frau im Fokus. Wir verraten dir, wie sie funktioniert.Liebe beschreibt das wohl größte Gefühl überhaupt. Aber was bedeutet Liebe? Wie entwickelt sie sich und wie halten wir sie frisch? Wie sieht eine perfekte Liebesbeziehung aus? Und was können wir uns von glücklichen Paaren abschauen? Auch Kummer und Trennungen gehören zur Liebe. Wie gehen wir damit um und wie kommen wir über einen geliebten Menschen hinweg?All das und noch viel mehr verraten wir dir in unseren Ratgeber-Artikeln, Interviews und Geschichten zu diesen Themenschwerpunkten:>> Sex>> Sex-Stellungen>> Erotische Geschichten>> Dating>> Beziehung>> Männer>> HochzeitLiebe ist laut Wörterbuch ein starkes Gefühl des Hingezogenseins: Du fühlst dich von einem Menschen auf körperlicher, geistiger und seelischer Ebene angezogen. Dabei spielen viele, ganz unterschiedliche Emotionen eine Rolle: Verbundenheit, Nähe, Sicherheit, Sehnsucht, Leidenschaft. Begierde, Zärtlichkeit, ... jeder liebt anders und setzt unterschiedliche Prioriäten. Für den einen mag Liebe nicht ohne Sex funktionieren. Andere finden Sicherheit und Akzeptanz viel wichtiger.Liebe zu definieren, ist also gar nicht so einfach. Worin sich Experten jedoch einig sind: Liebe und Verliebheit sind zwei unterschiedliche Paar Schuhe. Verliebtheit ist eine Phase: Sie dauert in der Regel zwischen sechs Monaten und drei Jahren. In dieser Zeit sind wir stark auf unseren Partner fixiert und glauben fest daran, unseren Seelenverwandten gefunden zu haben. Das Gefühl der Verliebtheit ist eines der stärksten und schönsten Gefühle überhaupt - und kann sogar süchtig machen.Liebe ist ein deutlich \"leiseres\", dafür aber umso intensiveres und vor allem nachhaltiges Gefühl. Es bleibt, selbst wenn die Verliebtheit nachlässt. Nähe, Vertrauen und Zusammengehörigkeit - damit beschreiben die meisten Menschen eine glückliche Liebesbeziehung.Natürlich gibt es nicht nur die Liebe zum Partner. Auch die Beziehung zwischen Eltern und ihren Kindern, zwischen besten Freunden und zu sich selbst kann voller Liebe sein. Selbstliebe gilt sogar als Grundvoraussetzung, um Liebe für andere empfinden zu können.Und dann gibt es noch die unerfüllte Liebe: Die Zuneigung und Anziehung sind einseitig. Ein Partner liebt mehr als der andere. Eine solche Liebe ist in den meisten Fällen zum Scheitern verurteilt.Und was ist mit der einen, wahren, großen Liebe, die alles überwindet? Ob es die wirklich gibt, kann nur jeder selbst herausfinden. Unsere Artikel helfen dir bei der Suche nach einer Antwort bestimmt weiter..."}}, {"url": "https://www.cosmopolitan.de/sex", "success": true, "is sub": true, "content": {"headers": ["Sex: Neue Sex-Stellungen, Sex-Tipps und mehr!", "Selbstbefriedigung", "Sextoys", "Sextipps", "Sexstellungen", "Sexspiele", "Porno", "Orgasmus", "Oralsex"], "text": "Es ist die schönste Nebensache der Welt: Sex! Erotische Abenteuer, Orgasmus- oder Sex-Tipps - hier erfährst du alles darüber!"}}, {"url": "https://www.cosmopolitan.de/sexstellungen", "success": true, "is sub": true, "content": {"headers": ["Sexstellungen: Dein Guide für mehr Lust und Leidenschaft im Bett", "Diese 13 Tipps bringen jede Frau zum Höhepunkt", "Elektrisierende Rutsche: Diese Sexstellung musst du unbedingt kennen!", "Hausnummer: Diese Sexstellung sorgt für explosive Orgasmen", "Knöchelklammer: Diese Sexstellung sorgt für aufregende Orgasmen", "Y-Drücker: Diese Sex-Technik verbessert dein Liebesleben", "DARUM solltest du die Wackelpeter-Stellung unbedingt ausprobieren", "Yeehaw! Die Cowgirl-Stellung bringt dich zum Orgasmus", "Laut Studie: DAS ist die beliebteste Sexstellung der Deutschen", "Das verrät deine Lieblings-Sexstellung über deinen Charakter", "Tarantel: Mit dieser Kamasutra-Stellung wird der Sex unvergesslich", "Feuerrad: Diese Kamasutra-Stellung sorgt für flammende Leidenschaft", "Das \"Vorhängeschloss\" bringt neuen Schwung in dein Sexleben", "Meerjungfrau: Diese Kamasutra-Stellung darf in deinem Sexleben nicht fehlen", "Liegestuhl-Stellung: Diese Sex-Position hat es in sich!", "Verführungstanz: Mit dieser Sexstellung sind heiße Momente garantiert", "Kreuzstich-Stellung: Diese intensive Sexstellung lieben Männer", "Sexstellung Brezel: DIE Liebesposition mit Orgasmusgarantie!", "Sexstellungen: Die besten Ideen für mehr Abwechslung im Bett", "Vaginal oder klitoral: Sexstellungen mit Orgasmus-Garantie"], "text": "Du möchtest dein Sexleben aufregender gestalten und etwas Neues ausprobieren? Hier findest du alle Sexstellungen, die auf deine Bucket-List gehörenBeim \"Verführungstanz\" steht Sinnlichkeit im Vordergrund. Wie die intensive Kamasutra-Stellung funktioniert? Das erfährst du hier.Die Kreuzstich-Stellung bringt Männer und Frauen gleichermaßen um den Verstand. Hier erfährst du alles, was du darüber wissen musst.Die Sexstellung \"Brezel\", auch \"Liebesbrezel\" genannt, sorgt für fantastische Höhepunkte! Der Sex soll intensiv und innig sein ... Das steckt dahinter.&nbsp;Liebe ohne Sex? Undenkbar! Intimität, Begierde, Leidenschaft: Wir finden, eine glückliche Beziehung ohne Geschlechtsverkehr ist durchaus möglich, aber absolut sinnlos. Egal, ob Beziehung, Ehe, Affäre oder One Night Stand, die Sexualität lebt von Abwechslung. Und was könnte abwechslungsreicher sein, als verschiedenen Sexstellungen auszuprobieren?Wir verraten dir, welche Dinge unbedingt auf deine Sex-Bucket-List gehören und zeigen dir die besten Sexstellungen für jede Position und jeden Ort - etwa im Stehen, im Wasser, auf der Couch, im Auto oder in der Natur. Außerdem erfährst du bei uns, wie du bekannte Stellungen, wie die Missionarsstellung, ganz einfach pimpen kannst, um für noch mehr Lust und Leidenschaft zu sorgen.Du hast dich schon immer gefragt, welche Sexstellungen Männer überhaupt nicht mögen und was sie beim Sex antörtn? Auch das verraten wir dir.Viele Frauen haben nach wie vor Probleme, einen Orgasmus zu erleben. Anders als beim Mann, ist die weibliche Sexualität deutlich komplexer. Egal, ob du nur klitoral kommst oder der mysteriöse G-Punkt deine erogene Zone Nummer 1 ist: Wir helfen dir dabei herauszufinden, welche Sexstellungen dich garantiert zum Höhepunkt bringen."}}, {"url": "https://www.cosmopolitan.de/erotische-geschichten", "success": true, "is sub": true, "content": {"headers": ["Erotische Geschichten: Heiße Inspiration für deine Fantasien", "14 Frauen erzählen von ihrem Seitensprung - und warum sie ihn nicht bereuen", "Das erste Mal Sex zu dritt", "6 Leute verraten: Das sind ihre schmutzigsten Sex-Erlebnisse", "So war mein erstes Mal in der Sex-Sauna", "Ich habe 3 Wochen einen Slip getragen - und ihn für 4200 Euro verkauft", "\"Ich schlafe mit meinem Vermieter, statt Miete zu zahlen\"", "Ich schenkte meinem Freund einen Dreier zum Geburtstag", "Unglaublicher Orgasmus im Möbelhaus", "6 Paare verraten ihre heißesten Sex-Storys", "Sex im Surfer's Paradise - HOT!", "Das erste Mal Sex zu dritt", "6 Leute verraten: Das sind ihre schmutzigsten Sex-Erlebnisse", "Unglaublicher Orgasmus im Möbelhaus", "Sex im Surfer's Paradise - HOT!", "Unglaublicher Orgasmus im Möbelhaus", "Erotische Geschichte: Fahrstuhl ins Paradies", "\"Ich schlafe mit meinem Vermieter, statt Miete zu zahlen\"", "Erotische Geschichten: Heiße Inspiration für deine Fantasien"], "text": "Licht aus, Kopfkino an! Hier findest du kostenlos erotische Geschichten, aufregende Fantasien und heiße Erfahrungsberichte für jede Vorliebe.Wer ein neues Bett kaufen will, sollte auch Probe liegen. Wie ernst ihr Freund Stefan diese Aufgabe nimmt, ahnt Simone nicht …Lissy bleibt mit ihrem Chef im Aufzug stecken. Wäre das nicht die Gelegenheit für einen Quickie? Doch dann kommt alles anders …Immer mehr junge Frauen können sich in Großstädten keine Wohnung, sogar kein WG-Zimmer mehr leisten – und bezahlen stattdessen mit ihrem Körper, wie unsere Autorin...Heiße Blicke, wilde Küsse und zügellose Leidenschaft: Erotische Geschichten sind voll von scharfen Fantasien, die unser Blut in Wallung bringen. Da werden Träume Wirklichkeit und geheim gehaltene Wünsche gehen in Erfüllung. Erotische Literatur ist das beste Betthupferl für einen gemütlichen Abend bei Kerzenschein! Egal ob hart oder zart - in der Welt der Erotik Geschichten ist nichts unmöglich.Wir liefern dir Inspiration für deine erotischen Fantasien, in denen all deine Bedürfnisse gestillt werden.Wie steht es um deine erotischen Geschichten? Hat dich auch schon mal ein Kuss an den Rand eines Höhepunktes gebracht? Oder träumst du vom Sex im Fahrstuhl, einer sinnlichen Begegnung mit einem Fremden oder soll es besser SM sein wie bei Fifty Shades of Grey?Teile deine erotischen Fantasien und Erfahrungen mit uns und lese sie schon bald (mit deinem Einverständnis!) hier auf Cosmopolitan.de.Noch mehr neue Sexstellungen, Sex-Tipps und Dating-Trends zeigen wir dir natürlich auch."}}, {"url": "https://www.cosmopolitan.de/dating", "success": true, "is sub": true, "content": {"headers": ["Dating", "Single", "Flirten"], "text": "Wer die große Liebe sucht, kommt an Dating nicht vorbei. Wir verraten dir die neuesten Trends und geben dir Tipps, mit denen dein Date zum Erfolg wird."}}, {"url": "https://www.cosmopolitan.de/beziehung", "success": true, "is sub": true, "content": {"headers": ["Beziehung: Prickelnde Tipps für euer Liebesleben", "Trennung", "Partnerschaft", "Krass! 55 Prozent der Frauen ist eine Partnerschaft wichtiger als …", "Achtung! Männer mit DIESEN Jobs gehen eher fremd", "DIESEM Sternzeichen kann kein Mann widerstehen", "Krass! 55 Prozent der Frauen ist eine Partnerschaft wichtiger als …", "Laut Studie: In diesem Alter gehen die meisten Männer fremd", "Laut Studie: In diesem Alter gehen die meisten Männer fremd", "Numerologie: Was die Beziehungszahl über deinen Traummann verrät", "Laut Studie: Die 15 größten Erotik-Killer in Beziehungen", "14 Frauen erzählen von ihrem Seitensprung - und warum sie ihn nicht bereuen", "Die 20 seltensten Namen der Welt", "Aufgepasst! Diese 3 Sternzeichen heiraten vor ihrem 30. Geburtstag", "Diese 3 Sternzeichen finden ihre große Liebe erst spät", "Schock! Männer mir DIESEM Kleidungsstil gehen häufiger fremd", "Schock! Männer, die SO aufgewachsen sind, gehen eher fremd", "75 Prozent der Frauen haben am liebsten Sex, wenn ...", "Laut Studie: Die 15 größten Sex-Killer in Beziehungen", "Vorsicht! Diese 3 Sternzeichen hängen noch an ihrer letzten Beziehung", "Beziehung - durch dick und dünn"], "text": "Das erste Date, gemeinsame Abende auf der Couch, Herzschmerz und große Gefühle – wir begleiten Sie durch den Beziehungs-Dschungel...Eine neue Studie zeigt, welche große Vorliebe Frauen beim Sex wirklich haben. Hier kommt die Antwort!Welche Ursachen für sexuelle Unlust kommen in Partnerschaften am häufigsten vor? Eine Studie gibt uns die Antwort.Einige Sternzeichen denken noch immer an ihre:n Ex-Freund:in und du solltest lieber vorsichtig sein. Hier erfährst du, um welche es sich handelt.Das erste Date, gemeinsame Abende auf der Couch, Herzschmerz und große Gefühle – wir begleiten Sie durch den Beziehungs-Dschungel mit allen Ups und Downs. Wie funktioniert eigentlich die perfekte Beziehung? Bei welchen Stars hat’s gefunkt und bei wem ist schon wieder Schluss? Wir nehmen in unserer Rubrik „Beziehung“ erfolgreiche Partnerschaften unter die Lupe, verraten, in welcher Beziehung es nicht so klappt, geben Tipps gegen Liebeskummer und zeigen romantische Videos, die uns zum Lachen und zum Weinen bringen. Und Sex-Tipps für eine feurige Beziehung dürfen natürlich auch nicht fehlen."}}, {"url": "https://www.cosmopolitan.de/maenner", "success": true, "is sub": true, "content": {"headers": ["Männer", "Männer verstehen"], "text": "Wir lösen das wohl größte Rätsel einer jeden Frau: der Mann! Was Männer denken, wie sie fühlen und wovor sie haben Angst haben - wir lüften alle Geheimnisse!"}}, {"url": "https://www.cosmopolitan.de/hochzeit", "success": true, "is sub": true, "content": {"headers": ["Hochzeit", "Verlobung", "Junggesellinnenabschied", "Hochzeitsgast", "Aufgepasst! Diese 3 Sternzeichen heiraten vor ihrem 30. Geburtstag", "Hochzeitsdekoration: 5 zauberhafte Ideen für die Feier eures Lebens!", "Von Deutschland bis Italien: Die 5 schönsten Hotels zum Heiraten", "Brautkleider 2022: Die schönsten Hochzeits-Trends des Jahres", "Aufgepasst! Diese 3 Sternzeichen heiraten vor ihrem 30. Geburtstag", "Braut-Make-up: Die 3 großen Trends für 2021", "Lena Meyer-Landrut und Mark Forster haben heimlich geheiratet", "Cheers! 5 alkoholfreie Alternativen zum Anstoßen", "Liebes-Sensation bei den Royals!", "An diesen Looks & Accessoires kommst du nicht vorbei", "Kosten und Vorteile zur kirchlichen Trauung", "Große Überraschung am 1. Hochzeitstag mit Tom", "Diese Sternzeichen bekommen im Sommer 2020 einen Heiratsantrag", "10 wertvolle Profi-Tipps für eure Hochzeit im Grünen", "Minimoon: Kurze Flitterwochen? Die schönsten Ideen für einen Trip nach der Hochzeit", "Die besten DIY-Ideen für deine Tischdekoration", "Welche Rechte haben Brautpaare jetzt?", "Hochzeit: Das richtige Outfit", "Die perfekte Location für deine Hochzeit"], "text": "Wer eine Hochzeit plant, muss einiges beachten. Wir haben die besten Tipps rund um Location, Brautkleid und Flitterwochen für dich und versorgen dich außerdem mit den heißesten Promi-News.Minimoons sind die neuen Honeymoons! Wer heiratet und danach nur kurze Flitterwochen genießen kann, muss ja nicht auf eine Hochzeitsreise verzichten. Die besten Ideen für einen Kurztrip.Tischdeko für die Hochzeit: Wir haben die schönsten Ideen herausgesucht, damit auch du die Tischdekoration bei deiner Hochzeit selbst übernehmen kannst.Wegen der Coronakrise droht vielen Hochzeiten die Absage. Wie Paare mit der Situation umgehen sollten und welche rechtliche Möglichkeiten sie haben, erklären zwei Experten.Ja, ich will ... meine Hochzeit zu einer ganz besonderen machen! Doch was ziehe ich bloß an am Tag der Tage: Traue ich mich ganz in Weiß oder wage ich was Buntes? Wir zeigen dir, welche Hochzeitskleider gerade im Trend liegen, welche Brautfrisur dir am besten steht.Außerdem findest du bei uns Tipps rund um Location und Dekoration. Du möchtest deine Hochzeit unter freiem Himmel feiern? Wir verraten dir, was du bei einer freien Trauung oder einer Gartenhochzeit beachten musst. Und auch für unvergessliche Flitterwochen haben wir tolle Inspiration für dich.Neben Ideen für deine eigene Hochzeit findest du bei uns auch alle brandheißen News über Promi- und Royal-Hochzeiten."}}, {"url": "https://www.cosmopolitan.de/horoskope", "success": true, "is sub": true, "content": {"headers": ["Horoskope: Das halten die Sterne für dich bereit", "Mondkalender", "Jahreshoroskop", "Wochenhoroskop", "Single-Wochenhoroskop", "Partner-Wochenhoroskop", "Monatshoroskop", "Chinesisches Monatshoroskop", "Beauty-Monatshoroskop"], "text": "Du willst wissen, wie die Sterne in Sachen Liebe, Job und Beauty für dich stehen? Unsere Horoskope verraten dir, was dich in den nächsten Wochen und Monaten erwartet."}}, {"url": "https://www.cosmopolitan.de/jahreshoroskop", "success": true, "is sub": true, "content": {"headers": ["Jahreshoroskop: So stehen die Sterne für dich!", "Das große Jahreshoroskop 2022 für alle Sternzeichen", "Das große Jahreshoroskop 2022 für alle Sternzeichen", "Chinesisches Jahreshoroskop 2022: Das Jahreshoroskop für alle chinesischen Tierkreiszeichen", "Jahreshoroskop 2022: Das Horoskop für Sternzeichen Schütze", "Jahreshoroskop 2022: Das Horoskop für Sternzeichen Steinbock", "Jahreshoroskop 2022: Das Horoskop für Sternzeichen Wassermann", "Jahreshoroskop 2022: Das Horoskop für Sternzeichen Fische", "Jahreshoroskop 2022: Das Horoskop für Sternzeichen Widder", "Jahreshoroskop 2022: Das Horoskop für Sternzeichen Stier", "Jahreshoroskop 2022: Das Horoskop für Sternzeichen Zwillinge", "Jahreshoroskop 2022: Das Horoskop für Sternzeichen Krebs", "Jahreshoroskop 2022: Das Horoskop für Sternzeichen Löwe", "Jahreshoroskop 2022: Das Horoskop für Sternzeichen Jungfrau", "Jahreshoroskop 2022: Das Horoskop für Sternzeichen Waage", "Jahreshoroskop 2022: Das Horoskop für Sternzeichen Skorpion", "Jahreshoroskop"], "text": "Dein neues Jahreshoroskop ist da! Das halten die Sterne für dein Sternzeichen bereit.Ab Mai zündest du den Turbo! Je wärmer es draußen wird, desto wohler fühlst du dich. Und desto mehr geht es im Job voran. Auch die Liebe zeigt sich im Sommer von der schönsten Seite.Mit mehr Sanftmut! Dass du pflichtbewusst und verlässlich bist? Geschenkt, das kennt man von dir und das zeichnet dich auch 2022 aus. Doch dieses Jahr zeigst du auch öfter deine weiche Seite.Den Herbst wirst du lieben! Deinem Charme kann man sich kaum entziehen. Doch 2022 entdeckst du noch ein neues Talent in dir: Deine Fähigkeit, vorauszudenken und weitsichtig zu planen.Das Beste kommt zum Schluss! Der Start gerät noch etwas ruckelig, dafür wird der Herbst umso schöner. Jetzt könnte sogar ein lang gehegter Wunsch in Erfüllung gehen!Hier erfährst du, wie die Sterne für dein Sternzeichen stehen. Sind dir Sonne, Mond und Planeten wohl gesonnen? Welche Mondphasen erwarten dich? Und was bedeutet das für deine Liebe, deine Karriere und deine Gesundheit? Auf COSMOPOLITAN.de bekommst du dein Jahreshoroskop kostenlos.Mehr Astro-News gefällig? Hier findest du dein Tageshoroskop, dein Wochenhoroskop und dein Monatshoroskop.  "}}, {"url": "https://www.cosmopolitan.de/monatshoroskop", "success": true, "is sub": true, "content": {"headers": ["Monatshoroskop", "Widder", "Stier", "Zwillinge", "Krebs", "Löwe", "Jungfrau", "Waage", "Skorpion", "Schütze", "Steinbock", "Wassermann", "Fische", "Monatshoroskop"], "text": "Dein Monatshoroskop wartet auf dich. Was bringt der neue Monat für dich? Das Monatshoroskop für alle Sternzeichen.(21.03. - 20.04.)(21.04. - 20.05.)(21.05. - 21.06.)(22.06. - 22.07.)(23.07. - 23.08.)(24.08. - 23.09.)(24.09. - 23.10.)(24.10. - 22.11.)(23.11. - 21.12.)(22.12. - 20.01.)(21.01. - 19.02.)(20.02. - 20.03.)Neuer Monat, neues Glück! Was hält dein Monatshoroskop dieses Mal für dich bereit? Alle spannenden Astronews für dein Sternzeichen findest du hier auf einen Blick. Was verraten die Sterne über dein Liebesleben, wie steht es um deine Karriere in diesem Monat? All das sagen die Planeten und Sterne für dich voraus. Dein persönliches Monatshoroskop für dein Sternzeichen kannst du jetzt kostenlos auf COSMOPOLITAN.de lesen. Wenn du noch mehr Neuigkeiten aus der Astrologie möchtest, lies gerne in unserem Tageshoroskop, im Wochenhoroskop und im Jahreshoroskop alles über dein Sternzeichen."}}, {"url": "https://www.cosmopolitan.de/wochenhoroskop", "success": true, "is sub": true, "content": {"headers": ["Wochenhoroskop", "Widder", "Stier", "Zwillinge", "Krebs", "Löwe", "Jungfrau", "Waage", "Skorpion", "Schütze", "Steinbock", "Wassermann", "Fische", "Wochenhoroskop"], "text": "Dein Wochenhoroskop ist da! Endlich findest du heraus, was die neue Woche für dich bringt. Das Wochenhoroskop für alle Sternzeichen.(21.03. - 20.04.)(21.04. - 20.05.)(21.05. - 21.06.)(22.06. - 22.07.)(23.07. - 23.08.)(24.08. - 23.09.)(24.09. - 23.10.)(24.10. - 22.11.)(23.11. - 21.12.)(22.12. - 20.01.)(21.01. - 19.02.)(20.02. - 20.03.)Dein Wochenhoroskop für die neue Woche hält einiges für dich bereit. Ob in der Liebe, im Job oder in der Gesundheit, die Sterne und Planeten können dein Leben enorm beeinflussen. Wie du dich fühlst, wo deine Stärken und Schwächen liegen werden, können unsere Astrologie-Experten dir schon jetzt verraten. In deinem persönlichen Wochenhoroskop findest du spannende Infos über die Planetenkonstellationen, die Mondphasen und was die Sterne in der neuen Woche für dich bereithalten. Noch nicht genug bekommen? Hier geht’s zum aktuellen Tageshoroskop, zum Monatshoroskop, zum Jahreshoroskop und zum chinesischen Horoskop."}}, {"url": "https://www.cosmopolitan.de/tageshoroskop", "success": true, "is sub": true, "content": {"headers": ["Tageshoroskop", "Widder", "Stier", "Zwillinge", "Krebs"], "text": "Im Tageshoroskop erfährst du, wie die Sterne heute für dich stehen. Welche aufregenden Begegnungen warten heute auf dich?(21.03. - 20.04.)(21.04. - 20.05.)(21.05. - 21.06.)(22.06. - 22.07.)"}}, {"url": "https://www.cosmopolitan.de/chinesisches-monatshoroskop", "success": true, "is sub": true, "content": {"headers": ["Chinesisches Monatshoroskop", "Ratte", "Büffel", "Tiger", "Hase", "Drache", "Schlange", "Pferd", "Ziege", "Affe", "Hahn", "Hund", "Schwein", "Chinesisches Monatshoroskop"], "text": "Dein Chinesisches Monatshoroskop ist da! Die Vorhersage für dein chinesisches Tierkreiszeichen findest du hier.Das chinesische Horoskop fasst die Astrologie für die 12 Tierkreiszeichen zusammen, die vor über 5000 Jahren Buddhas Aufruf folgten. Die Ratte, der Büffel, der Tiger, die Katze, der Drache, die Schlange, das Pferd, die Ziege, der Affe, der Hahn und der Hund stehen stellvertretend für jedes Jahr. In der Astrologie glaubt man, dass sie die Menschen, die in den jeweiligen Jahren geboren wurden, nachhaltig prägen und beeinflussen. Diese Merkmale werden durch die Positionen der Sterne und Planeten verstärkt. Was dein neues chinesisches Monatshoroskop verrät, erfährst du hier kostenlos auf COSMOPOLITAN.de. Weitere spannende Vorhersagen findest du in deinem Tageshoroskop, deinem Wochenhoroskop, deinem Monatshoroskop und deinem Jahreshoroskop."}}, {"url": "https://www.cosmopolitan.de/mondkalender", "success": true, "is sub": true, "content": {"headers": ["Mondkalender", "Mondkalender"], "text": "Im großen Mondkalender findest du die heutige Mondphase und wie sie dein Sternzeichen beeinflusst.Im großen Mondkalender fassen unsere Astrologie-Experten jeden Tag für dich zusammen, welche Mondphase herrscht und wie sich das auf deinen Geist und Körper auswirken wird. Wie steht der Mond heute? Ist Vollmond oder Blutmond? Wie beeinflusst die Mondphase die Sternzeichen? Im großen Mondkalender findest du alle Vorhersagen für dein Sternzeichen und wichtige Hinweise für deinen Tag. Weitere Astro-News, die dein Sternzeichen betreffen, findest du im Tageshoroskop, im Wochenhoroskop, im Monatshoroskop und im Jahreshoroskop hier auf COSMOPOLITAN.de."}}, {"url": "https://www.cosmopolitan.de/aszendenten", "success": true, "is sub": true, "content": {"headers": ["Aszendenten", "Das musst du unbedingt wissen!", "Der Aszendent", "Der Zwillinge-Aszendent", "Der Widder-Aszendent", "Der Wassermann-Aszendent", "Der Waage-Aszendent", "Der Stier-Aszendent", "Der Steinbock-Aszendent", "Der Skorpion-Aszendent", "Der Schütze-Aszendent", "Der Löwe-Aszendent", "Der Krebs-Aszendent", "Der Jungfrau-Aszendent", "Der Fische-Aszendent", "Aszendenten: Was steckt eigentlich dahinter?"], "text": "Neben unserem Sternzeichen kann auch unser Aszendent vieles über uns verraten. Hier erfährst du, was dahintersteckt, wie du ihn berechnest und was er über dich aussagt.\"Zwei Schritte vor, einer zurück“ – das könnte das Motto von Menschen mit einem Krebs-Aszendenten sein. Sie nehmen die Welt vor allem emotional wahr.Mit diesem Aszendenten betrachtet man die Welt erst einmal sehr nüchtern. Er beschäftigt sich eher mit der Nützlichkeit und Produktivität im Alltag.Eigentlich wäre das Paradies der bessere Aufenthaltsort für den Fische-Aszendenten, denn ob er wirklich auf dieser Welt angekommen ist, lässt er offen. Sein Lebensimpuls lässt erkennen, dass er nicht ganz von dieser Welt ist und er sich gerne in die Wärme und Geborgenheit des Schoßes seiner Mutter sehnt.Nicht nur der Tag unserer Geburt ist entscheidend für unseren Charakter, auch die Uhrzeit hat Einfluss auf uns. Genau genommen sprechen wir hier von unserem \"Aszendenten\" - dieser gibt uns Einblicke in unsere Persönlichkeit und beeinflusst, wie wir uns der Welt präsentieren bzw. wie wir sie wahrnehmen. Selbst das Äußere jedes Menschen soll auf seinen Aszendenten zurückzuführen sein. Unterteilt wird in dieselben Sternzeichen, die auch durch unseren Geburtstag bestimmt werden - so kannst du beispielsweise Waage sein und als Aszendenten ein ganz anderes Sternzeichen haben. Wie du es ganz einfach herausfinden kannst, erfährst du in unserem großen Artikel zum Thema. Für die genauen Beschreibungen und Eigenschaften der verschiedenen Aszendenten kannst du dich weiter unten auf dieser Seite umschauen."}}, {"url": "https://www.cosmopolitan.de/sternzeichen", "success": true, "is sub": true, "content": {"headers": ["Sternzeichen", "Sternzeichen-Eigenschaften"], "text": "Unser Sternzeichen kann einiges über unseren Charakter und unser Verhalten verraten. Hier erfährst du, wie du laut Astrologie tickst und was es bei anderen Tierkreiszeichen zu beachten gibt."}}, {"url": "https://www.cosmopolitan.de/horoskop-beratung-63300.html", "success": true, "is sub": true, "content": {"headers": ["Horoskop-Beratung"], "text": "Du willst wissen, was dein Leben für dich bereit hält? Dann vertraue den spirituellen Fähigkeiten der viversum-Experten und erhalte Antworten auf alle Lebensfragen.Ob Probleme in der Liebe, Krisen in der Familie, berufliche Ungewissheit oder finanzielle Sorgen – die einfühlsamen Berater wissen immer einen Ausweg. Durch Kartenlegen, Hellsehen und Wahrsagen sind sie in der Lage, dir Einblicke in deine Zukunft zu gewähren und ehrliche Antworten auf deine Fragen zu geben. Profitiere auch du von der jahrelangen Erfahrung der Profis und lasse dir dein persönliches Horoskop erstellen. Mit dieser individuellen Prognose bist du immer auf der richtigen Seite. Sie hilft dir dabei, wichtige Entscheidungen zu treffen und dich neu zu orientieren.Probiere es aus und überzeuge dich von der Wirkung dieser besonderen Beratung. Dafür schenkt dir viversum ein 15-minütiges Gratisgespräch am Telefon – unverbindlich und ohne versteckte Kosten. Nutze es und finde deinen Weg in ein glücklicheres Leben!"}}, {"url": "https://www.cosmopolitan.de/supporther", "success": true, "is sub": true, "content": {"headers": ["#supporther", "Supporther-Academy", "Miss Germany"], "text": ""}}, {"url": "https://www.cosmopolitan.de/miss-germany", "success": true, "is sub": true, "content": {"headers": ["Miss Germany", "\"Miss Germany\"-Kandidatin Weihua Wang im großen COSMO-Interview", "\"Miss Germany\"-Kandidatin Katharina Wohlrab im großen COSMO-Interview", "Warum uns die muslimische Boxerin Zeina Nassar gerade inspiriert", "\"Was mich stark macht? Schwäche zu zeigen\"", "\"Selbstvertrauen ist das stärkste legale Doping\"", "COSMO-Chefredakteurin Lara Gonschorowski über Female Empowerment"], "text": "COSMOPOLITAN begleitet den Personality-Contest von MISS GERMANY. Hier findest du Frauen mit Visionen und Ideen ganz nach dem Motto #EmpoweringAuthenticWomen."}}, {"url": "https://www.cosmopolitan.de/fun", "success": true, "is sub": true, "content": {"headers": ["Fun", "Gewinnspiele", "Spiele"], "text": ""}}, {"url": "https://www.cosmopolitan.de/spiele", "success": true, "is sub": true, "content": {"headers": ["Spiele"], "text": ""}}, {"url": "https://www.cosmopolitan.de/shop", "success": true, "is sub": true, "content": {"headers": ["Shop"], "text": ""}}, {"url": "https://www.cosmopolitan.de/themen", "success": true, "is sub": true, "content": {"headers": ["Themen"], "text": ""}}, {"url": "https://www.cosmopolitan.de/cosmo-highlights", "success": true, "is sub": true, "content": {"headers": ["Cosmo-Highlights"], "text": ""}}, {"url": "https://www.cosmopolitan.de/rainbow-color-farbtrend-118157.html", "success": true, "is sub": true, "content": {"headers": ["Rainbow Color: Nach diesem Farbtrend ist jetzt ganz Instagram verrückt!"], "text": "Somewhere over the Fashion-Rainbow … Im Frühjahr 2022 tragen wir Regenbogenfarben."}}, {"url": "https://www.cosmopolitan.de/supporther-warum-unser-zyklus-eine-superpower-ist-95613.html", "success": true, "is sub": true, "content": {"headers": ["#supporther: Warum unser Zyklus eine Superpower ist", "Frauen sind weder schwach noch verrückt – sondern zyklisch!", "Das Potenzial der systematischen Zyklusbeobachtung", "Wer sich Zykluswissen aneignet, hat einen Schatz für immer", "Zyklus-Empowerment", "Weitere #supporther-Texte:"], "text": "#supporther ist ein Leitwort und eine Bewegung. Wir feiern eine weibliche Zukunft, in der sich Frauen gegenseitig unterstützen. Die Zyklusberaterin Rena Föhr schreibt in ihrem Gastbeitrag darüber, warum wir den Zyklus als Superpower entdecken sollten.Zuallererst möchte ich etwas gestehen: Auch ich liebe meinen Zyklus nicht immer. Vor allem dann nicht, wenn eine neue Blutung beginnt und diese mir 1-2 Tage Schmerzen beschert. Dieser Text soll auf keinen Fall Zyklusprobleme verneinen. Aber er soll dazu ermutigen, unsere zyklische Natur anzuerkennen und zu leben.Nachdem Frauen in den letzten Jahrtausenden unter anderem erzählt wurde, dass die Menstruation \"das schlimmste Gift der Welt\" sei oder wir durch unbefruchtete Zyklen an Hysterie erkranken würden, ist es höchste Zeit, dass wir unseren Zyklus zurückerobern und mit ihm umgehen, wie es am besten für uns ist. Denn unser Zyklus ist viel mehr als ein paar Tage bluten – und hat, wenn er gesund verläuft, verdammt viele Vorteile.Auch wenn wir über absurde Mythen aus der Vergangenheit inzwischen (gequält) lächeln können, gilt der weibliche Zyklus auch heute vor allem als Störfaktor. Abgesehen von Schmerzen und Schwangerschaftsrisiko denkt man vor allem daran, dass er im Arbeitsalltag nervt. Nur, von was für einem Arbeitsalltag sprechen wir hier eigentlich? Von einem männlich geprägten, in den zyklische Schwankungen nicht vorgesehen sind. Als Frau gibt man alles, auch wenn im Uterus gerade ein Krieg tobt, um ja nicht schwächer zu wirken als die Männer. Dabei sind Frauen definitiv nicht weniger leistungsfähig, sondern eben... zyklisch.(Fast) jede kennt das Rückzugsbedürfnis kurz vor oder zu Beginn der Menstruation. Aber habt ihr schon mal darauf geachtet, dass es pro Zyklus auch einige Tage gibt, an denen ihr euch unbesiegbar fühlt, es beim Sport super läuft und ihr im Job so richtig Power habt? Wenn das passiert, seid ihr vermutlich in der Eisprungphase.Insgesamt unterscheidet man vier Zyklusphasen. Jede von ihnen hat ein anderes Energieniveau und einen anderen Fokus. Deshalb werden die Zyklusphasen auch als \"innere Jahreszeiten\" bezeichnet:Wer die Pille absetzen und nicht schwanger werden will, greift auf natürliche Verhütungsmethoden zurück. Wir verraten, wie der Übergang reibungslos klappt.Allerdings sind diese Phasen nicht bei jeder Person gleich lang und können sich von Zyklus zu Zyklus verschieben. Um sie besser zu verstehen, kann man die zyklischen Körperzeichen beobachten. Zu ihnen zählen die tägliche Aufwachtemperatur, der Zervixschleim (der nicht mit Erregung, sondern mit unserer Fruchtbarkeit zusammenhängt) oder alternativ die Veränderungen der Zervix (Muttermund).Wenn man diese Zeichen nach medizinischen Regeln und auswertet, kann mit der symptothermalen Methode zuverlässig verhüten oder bewusst eine Schwangerschaft planen. Auch die Menstruation lässt sich prognostizieren, sobald der Eisprung bestätigt wurde. Aber Achtung: Wann der Eisprung eintritt, kann niemand voraussagen, und sich auf Zyklus-Apps zu verlassen, ohne die Körperzeichen zu verstehen, ist zumindest zur Verhütung keine gute Idee.Der weibliche Zyklus umfasst im Normalfall 28 Tage. Dauert er länger oder kürzer, ist eine Zyklusstörung wahrscheinlich. Wir klären auf, was dahinter steckt und wann du zum Arzt solltest.Wann ist der Eisprung? Wir erklären, wie ihr eure fruchtbaren Tage und den Eisprung berechnen könnt. Das sind die besten Methoden...Für die Aneignung von Zykluswissen sollte man sich also etwas Zeit nehmen, aber es lohnt sich. Die Regeln beruhen auf wissenschaftlichen Studien, sind aber einfach zu verstehen, wenn man Lust und die richtigen Informationen zur Hand hat. Wenn man sie erlernt, erwirbt man einen Schatz, den einem niemand mehr wegnehmen kann: Ein tiefgehendes Verständnis für den eigenen Zyklus, das uns erlaubt, informierte Entscheidungen über unsere Gesundheit und Sexualität zu treffen.Wenn wir unseren Zyklus wahrnehmen, wissen wir auch besser, was noch im Normalbereich liegt – und was nicht. Veränderungen in Dauer und Stärke der Blutung, beim Zervixschleim und beim Temperaturverlauf können Hinweise auf unseren Gesundheitszustand geben. Die Aufzeichnungen können sogar bei der Diagnostik helfen, wenn sich die Ärztin bzw. der Arzt mit natürlichen Zyklen auskennt.Wichtig ist, zu wissen: Unser Zyklus an sich ist keine Krankheit, ganz im Gegenteil. Die Hormone, die wir in einem natürlichen Zyklus produzieren, geben uns Energie und beugen Erkrankungen vor.Für mich fühlt sich der zyklische Verlauf trotz eines (erträglich) schmerzhaften Tags pro Monat ziemlich empowernd an – die Energie rund um den Eisprung dauert nämlich deutlich länger an. Die verschiedenen Phasen helfen mir, im Job und Privatleben Dinge aus diversen Perspektiven zu betrachten und mich je nach Phase auf verschiedene Aufgaben zu fokussieren.Deshalb bin ich überzeugt: Genau wie einige Männer ihr Testosteron feiern (definitiv nicht (nur), weil sie das eventuell irgendwann zum Kinderkriegen brauchen), sollten auch wir Frauen unsere Hormone als Superpower wahrnehmen und auf keinen Fall als Schwäche.Text: Rena FöhrMit der feministischen Aufklärungsplattform CHICA CON CICLO informiert die Zyklusberaterin Rena Föhr über hormonfreie Verhütung, Frauengesundheit und Kinderwunsch. Über Wissensseiten, Blogtexte und ein individuelles Mentoring-Angebot können Interessierte ihren Zyklus kennen- und liebenlernen.?#supporther ist ein Leitwort und eine Bewegung. Wir feiern eine weibliche Zukunft, in der sich Frauen gegenseitig unterstützen. Mit #RespectMySize machen sich die Influencerinnen Julia Kremer und Verena Prechtl stark für Übergewichtige.#supporther ist ein Leitwort und eine Bewegung. Wir feiern eine weibliche Zukunft, in der sich Frauen gegenseitig unterstützen. Sex während der Periode ist für viele ein großes Tabu. Dabei gibt es gute Gründe, die für Orgasmen sprechen!"}}, {"url": "https://www.cosmopolitan.de/wann-hat-man-seinen-eisprung-110657.html", "success": true, "is sub": true, "content": {"headers": ["Wann hat man seinen Eisprung? Alles, was du über die Zyklusphase wissen musst", "Die vier Zyklusphasen", "Was ist die Eisprungphase?", "Wann ist der Eisprung?", "Spüre ich den Eisprung?", "MEHR SPANNENDE THEMEN!"], "text": "Die Eisprungphase ist eine wichtige Phase des weiblichen Zyklus. Wir haben alle relevanten Infos für euch zusammengetragen.Wusstet ihr, dass der weibliche Zyklus in vier Phasen unterteilt ist? Ja, ganz richtig gehört! Jede Zyklusphase unterliegt einer anderen Hormonkonstellation. Im Durchschnitt dauert ein Zyklus circa vier Wochen (also 28 Tage), wobei die Länge des Zyklus von Frau zu Frau unterschiedlich sein kann. Folgende vier Zyklusphasen gibt es:MenstruationsphaseFollikelphaseEisprungphaseLutealphaseIn diesem Artikel möchten wir uns die sogenannte Eisprungphase (auch genannt Ovulationsphase) genauer anschauen.Die verschiedenen Phasen des weiblichen Zyklus wirken sich nicht nur auf die Stimmung, sondern auch auf deine Fitness und die Ernährung aus. Wir haben alle Infos.Die Eisprungphase ist die wohl bedeutendste Phase des weiblichen Zyklus. Sie ist die Phase, in der eine Frau schwanger werden kann. Beim Eisprung wird etwa in der Mitte des Monatszyklus unter dem Einfluss der Sexualhormone die reife Eizelle, die in der Follikelphase gebildet wurde, aus dem Eierstock in den Eileiter ausgestoßen.In jedem Follikel befindet sich eine Eizelle, die in der Follikelflüssigkeit schwimmt, wobei sich meist nur ein Follikel zum dominanten Follikel weiterentwickelt. Durch einen starken Anstieg des luteinisierenden Hormons (LH) wird der Eisprung ausgelöst. Dabei platzt der Follikel auf, die Eizelle wird aus dem Follikel herausgespült, um dann vom Eileiter aufgenommen zu werden. Dieser transportiert die Eizelle Richtung Gebärmutter.Mit Social Freezing können Frauen selbstbestimmt über den Zeitpunkt der Familienplanung entscheiden. Wir verraten dir alles, was du darüber wissen musst.In der Theorie findet der Eisprung in der Mitte des weiblichen Zyklus statt, etwa 14 Tage vor Ende des Monatszyklus. In der Praxis hängt das Ganze aber von der Zykluslänge ab, und diese kann von einer Frau zur anderen unterschiedlich sein. Der Zeitraum der Ovulationsphase ist verhältnismäßig kurz und dauert für gewöhnlich nur 16 bis 32 Stunden. Das Zeitfenster für eine mögliche Befruchtung ist noch kürzer. Das Ei kann nur bis zu 12 bis 24 Stunden nach dem Eisprung befruchtet werden.Aber: Spermien können unter idealen Bedingungen bis zu fünf Tage lang im Körper der Frau überleben, wodurch sich die auf knappe 12 bis 24 Stunden begrenzte fruchtbare Phase auf bis zu sechs Tage ausdehnen kann. Das heißt, dass man unter Berücksichtigung der Lebensfähigkeit der Spermien auch in der Follikelphase schwanger werden kann.Ja, viele Frauen merken, wenn die Eisprungphase beginnt! Sie berichten über einen einseitigen Schmerz im Unterbauch, genannt Mittelschmerz. Der Schmerz kann mehrere Stunden anhalten. Wieso einseitig? Ganz einfach: Der Schmerz ist auf der Seite spürbar, auf der der Eierstock das Ei freisetzt. Ob im rechten oder im linken Eierstock ein Ei heranreift, ist Zufall.Außerdem lässt sich der Eisprung an einem veränderten Vaginalfluss erkennen. Wenn es Richtung Eisprung geht, wird der Gebärmutterhalsschleim (Zervixschleim) flüssiger, durchsichtiger und klebriger. Die verstärkte Progesteron-Ausschüttung kurz vor dem Eisprung kann auch zu einem Spannungsgefühl in den Brüsten führen.Die Infos basieren auf den Annahmen eines natürlichen Zyklus. Zyklen, die unter Einfluss der Anti-Baby-Pille stehen, funktionieren stellenweise anders, da einige natürliche Vorgänge unterdrückt werden.Das Basalthermometer kann sowohl als natürliche Verhütungsmethode als auch bei der Kinderplanung nützlich sein. Wir verraten dir alles, was du darüber wissen musst.Wir zeigen dir die vier besten Perioden-Apps und verraten, was sie können."}}, {"url": "https://www.cosmopolitan.de/kinderwunsch-und-fruchtbare-tage-118169.html", "success": true, "is sub": true, "content": {"headers": ["Kinderwunsch? So easy behältst du deine fruchtbaren Tage im Blick"], "text": "Sobald ein Babywunsch da ist, kann Zyklustracking ein wichtiger Bestandteil deiner Reise sein. Deshalb haben wir den Ava Fertility Fruchtbarkeitstracker unter die Lupe genommen und zeigen dir, wie dieses schlaue Wearable dir dabei helfen kann, schneller schwanger zu werden."}}, {"url": "https://www.cosmopolitan.de/babynamen-2022-116920.html", "success": true, "is sub": true, "content": {"headers": ["Babynamen 2022: Das sind die beliebtesten Namen für Jungs und Mädchen", "Babynamen 2022: Diese Vornamen liegen im Trend", "Babynamen 2022: Die Top 10 der beliebtesten Mädchennamen", "Babynamen 2022: Die Top 10 der beliebtesten Jungennamen", "Beliebte Babynamen: So entstehen die Namen-Trends", "JETZT WEITERLESEN!"], "text": "Du bist auf der Suche nach Inspiration für einen Babynamen? Wir liefern eine Prognose über die beliebtesten Namen für Mädchen und Jungen 2022.Natürlich können wir aktuell nicht hundertprozentig sagen, welche Vornamen tatsächlich die beliebtesten 2022 werden. Der Namensforscher Knud Bielefeld, der seit 1996 Geburtsstatistiken auswertet, veröffentlicht auf beliebte-vornamen.de aktuell aber seine Erkenntnisse über die Trends für dieses Jahr. Kleiner Spoiler: Klassische Vornamen bleiben auch weiterhin angesagt!Jahrelang hat sich nicht viel getan in den Hitlisten der beliebtesten Vornamen. 'Ben' führte bis 2019 die Top 10 der Jungennamen an, bei den Mädchennamen wechselten sich 'Mia' und 'Emma' mit dem Spitzenplatz ab. 2020 übernahm 'Noah' dann mit einem kleinen Vorsprung Platz eins der männlichen Vornamen. Im letzten Jahr gab es sogar zwei neue Favoriten in Deutschland: 'Emilia' und 'Matteo'. Laut Trendberechnung sollen die zwei Newcomer auch in diesem Jahr wieder den ersten Platz belegen.Laut Prognose liegen folgende Mädchennamen 2022 besonders im Trend:EmiliaMiaHannahSophiaEmmaEllaClaraLinaIdaLeaHier findest du die Top 10 der Jungennamen für 2022:MatteoNoahFinnEliasEmilLeonHenryTheoLucaLuisPassend zum Jahresende wurde die Statistik ausgewertet – und die beliebtesten Vornamen in Deutschland präsentiert.Innerhalb eines Jahres gibt es erfahrungsgemäß keine gravierenden Veränderungen auf den vorderen Plätzen der Namen-Rankings. Obwohl die Vielfalt der Vornamen immer breiter wird, dauert es meist mehrere Jahre, bis sich ein neuer Name stabil in den Hitlisten festsetzt. Modenamen halten sich etwa zehn bis zwanzig Jahre in den Top 10. Genau so lange kann es dauern, bis ein neuer Name überhaupt in die Liste einsteigt. Langfristig kehren einzelne Vornamen aber auch wieder zurück. So sind aktuell beispielsweise viele Namen wieder populär, die es auch vor Hundert Jahren schon einmal waren.Die Namen 'Emilia' und 'Matteo' passen gut in die deutsche Namenslandschaft – begründet Namensforscher Bielefeld ihre derzeitige Beliebtheit. In Bezug auf 'Emilia' wählen Eltern auch gerne ähnlich klingende Namen: 'Ella', 'Emma' oder 'Emily'. Doch auch 'Matteo' hat viele Namenspartner, die wir schon länger kennen: 'Mattis', 'Matthias' oder 'Mats'. Die Namen sind uns also schon sehr vertraut, aber haben auch etwas aufregendes Neues.Noch auf der Suche nach einer coolen Babytrage? Wir haben unseren Favoriten gefunden.Direkt hier shoppen >>>Du liebst schwedische Vornamen und suchst noch nach einem passenden Namen für dein Baby? Astrid Lindgren hat nicht nur tolle Kindergeschichten geschrieben, sie hat uns auch zu jeder Menge Baby-Namen inspiriert...Du suchst nach einem wunderschönen Mädchen- oder Jungennamen für dein Baby? Vielleicht findest du unter diesen Old Fashion Babynamen den richtigen."}}, {"url": "https://www.cosmopolitan.de/nektar-blond-diese-haarfarbe-a-la-toni-garrn-tragen-wir-im-sommer-118226.html", "success": true, "is sub": true, "content": {"headers": ["Nektar Blond: Diese Haarfarbe à la Toni Garrn tragen wir im Sommer", "Nektar Blond: Das zeichnet die Haarfarbe aus", "Wer kann Nektarblond tragen?", "So pflegst du die Trendhaarfarbe Nektar Blond", "MEHR BEAUTY-NEWS!"], "text": "Sommer, Sonne, Nektar Blond. Diese Saison setzen wir auf eine Haarfarbe, die in natürlichen Gold-Nuancen schimmert.Eine Haarfarbe, die im Sonnenlicht wie flüssiger Nektar schimmert … Klingt verlockend, oder? Der Trend-Ton Nektar Blond passt mit seiner dunklen Goldnuance und den hellen Vanille-Highlights perfekt zum Vibe der Sommersaison.Auch spannend:Monochrom Clips: Diese farbigen 90s Haarspangen feiern jetzt ein RevivalLong Shag: Das ist die angesagteste Trendfrisur für lange HaareSchnäppchen-Alarm: Jetzt Hammer-Deals des Tages bei Amazon sichern!*Nektar Blond ist ein softer Blond-Ton, der mit seinen warmen Nuancen genau die Mittelstufe zwischen Platinblond und Dunkelblond trifft. Basis der Haarfarbe ist ein kühles Goldblond, welches mit hellen und gerne auch breiteren Vanille-Highlights versehen wird, die das Gesicht sanft umrahmen. Unter der Sonne schimmert der Trend-Ton in seinen Gold-Shades und wirkt zauberhaft frisch. Kein Wunder also, dass Models wie Toni Garrn und Romee Strijd bereits auf die von der Natur inspirierte Haarfarbe schwören.Nektar Blond gelingt am besten, wenn du bereits eine mittel- oder hellblonde Grundhaarfarbe hast, da somit warme Untertöne bereits geschaffen sind. Natürlich ist der Look aber auch bei dunkleren Haarfarben möglich und generell für alle Haarstrukturen von glatt bis lockig geeignet. Besonders schmeichelt die Trendfarbe kühleren Hauttönen.Finger weg von Silbershampoo! Für ein lang anhaltendes Nektar Blond solltest du Shampoos und Conditioner mit beigefarbenen und goldenen Pigmenten verwenden, um die Wärme der Farbe zu schützen und zu betonen.Unser neuer Lieblings-Bob ist made in Italy! Hier erfährst du, was hinter dem Frisurentrend Italian Bob steckt.Auch bei den Nageltrends geht der Frühling jetzt so richtig los: Beige- und Naturtöne werden von Candy Nails abgelöst!"}}, {"url": "https://www.cosmopolitan.de/french-bob-118278.html", "success": true, "is sub": true, "content": {"headers": ["French Bob: Diesen Sommer tragen wir unsere Haare à la française"], "text": "Französischer Charme mit einem Hauch Nonchalance – Darum ist der French Bob die perfekt unkomplizierte Trendfrisur für diesen Sommer."}}, {"url": "https://www.cosmopolitan.de/silber-creme-118160.html", "success": true, "is sub": true, "content": {"headers": ["Silber-Creme: Die besten Produkte gegen Unreinheiten, Neurodermitis und Co.", "Unser Favorit: die Silber-Creme von Masion Naturelle", "Was ist Silber-Creme?", "Die beste Silbercremes", "Worauf beim Kauf von Silber-Creme achten?", "Silbercreme Wirkung", "Was kostet Silbercreme?", "Neobotanics kolloidales Silber-Creme Forte, 100 ml", "Silbercreme von Maison Naturelle, 100g", "Kolloidale Silber-Creme forte von Pestalozzi Apotheke, 100 g", "Louis Widmer Silber-Creme, 75 ml", "Bergland Silbercreme, 200 ml"], "text": "Noch nichts von Silber-Creme gehört? Dann wirds Zeit für ein Fresh-up! Was die Creme mit deiner Haut bei Akne, Neurodermitis und Co. bewirkt - und die besten Produkte stellen wir dir hier vor.Bei der Silber-Creme ist der Name Programm: Neben einer pflegenden Basiscreme sind feine Silberpartikel enthalten, die die besondere Wirkweise des Produkts ausmachen. Diese hilft bei ganz unterschiedlichen Hautproblemen, die von Akne über Entzündungen, Sonnenbrand bis hin zu Neurodermitis reichen können. Silber ist nämlich bekannt für seine heilende, antibakterielle Weise, die schon nach wenigen Anwendungen Linderung verspricht. Welche Cremes kolloidales Silber enthalten, was für ein Produkt am besten für deine Derma geeignet ist und welche Pflegen wir empfehlen - alle Salben im Überblick.Was der Redaktion bei der Silbercreme wichtig ist? Dass sie nicht klebt und auf der Haut fettet. Diese Faktoren umgeht die Pflege von Neobotanics allemal - und noch mehr: Dank der leichten Textur der DAC-Basiscreme zieht diese besonders schnell ein. DAC steht dabei übrigens für den Deutschen Arzneimittel-Codex und die Salben-/Lotion-ähnliche Textur kann sowohl mit Fetten als auch mit Feuchtigkeit versehen sein. Über 99 Prozent Silber sind zudem enthalten, das die antibakterielle Wirkung bestens in Gang setzt und neue Unreinheiten gar nicht erst entstehen lässt. Aber nicht nur gegen Pickel und Mitesser wirkt das Produkt, sondern auch bei Schuppenflechte, Neurodermitis und trockener Haut.Für empfindliche, schuppige und trockene Haut eignet sich die kolloidale Silbercreme von Maison Naturelle ideal. Ohne künstliche Inhaltsstoffe angereichert, pflegt das Produkt die Hautoberfläche und sorgt dafür, dass deine Rötungen und Unreinheiten mit der Zeit und bei regelmäßiger Anwendung verschwinden. Solltest du Allergien haben, kannst du die Maison Naturelle Creme ebenfalls bedenkenlos nutzen.Du brauchst die doppelte Menge an Silber? Kein Problem! Mit der kolloidalen Silbercreme von der Pestalozzi Apotheke sagst du besonders starken Entzündungen, Neurodermitis oder Hautunreinheiten den Kampf an. Bei dieser Pflege handelt es sich um ein pharmazeutisch geprüftes Produkt, das aus einer DAC-Basiscreme besteht und mit der Menge von 100 ppm an Silber angereichert wurde.Hat deine Haut keine Eigenschutzfunktion mehr und ist besonders stark von roten Stellen, Irritationen und Juckreiz geprägt, wird es höchste Zeit für die Silber-Creme von Louis Widmer. Mit Jojoba-Öl, pflanzlichem Glycerin und Vitamin E ausgestattet, lindert die Emulsion deine Beschwerden. Das enthaltene Silber legt sich dabei wie ein Schutzfilm über deine Derma, damit diese vor äußeren Einflüssen und Bakterien geschützt ist. Wir empfehlen, die Creme ein bis zweimal täglich auf die gewünschten Stellen zu geben und kreisförmig einzumassieren.Ätherische Öle schenken der Bergland Silbercreme nicht nur ihren unverwechselbaren Duft, sondern auch ihre herrliche Pflegewirkung bei Neurodermitis, trockener und gereizter Haut. Zudem sorgen die Silber-Mikropartikel dafür, dass deine ins Ungleichgewicht geratene Hautflora wieder gestärkt und gesund wird.Kansa Stab: Dieses Ayurveda-Tool hilft bei Falten und StressCreme-Lidschatten: Das sind die 5 besten cremigen EyeshadowsDas sind die besten Lippenmasken für einen zarten KussmundTonerde-Maske: Natürliche Pflege gegen Pickel und UnreinheitenAugenserum: Unsere Top 5 Augenpflege für den schönsten BlickEinfach eine entzündungshemmende Creme auswählen? Besser nicht. Auch bei kolloidalem Silber solltest du achten, dass es besonders fein innerhalb der Pflege vorkommt, um nichts zu riskieren. Die wichtigsten Merkmale einer guten Silber-Creme im Überblick:Die Reinheitsstufe: Beim kolloidalen Silber, also feinster Element-Partikel, solltest du immer darauf achten, dass es sich um fast reines Material von 99,9 Prozent handelt.Der ppm-Wert: Je höher dieser ist, desto qualitativ hochwertiger die Creme - und vor allem wirksamer ist sie!Die Anwendung: Auch die Silber-Creme ist keine Wundercreme. Stattdessen sorgt eine regelmäßige Anwendung für den Unterschied und lindert die Symptome von Hautreizungen und -entzündungen.Die Routine: Ob du das Beauty-Produkt morgens, abends oder zu beiden Tageszeiten nutzt, ist ganz dir und deinem Hautbedürfnis überlassen. Die Pflege ist für beide Routinen zulässig.Der Aufbewahrungsort: Nach dem Kauf ist vor der richtigen Platzierung der Creme. Da Metallpartikel enthalten sind, solltest du das Produkt nie zu nahe an Elektrogeräten, wie der Mikrowelle oder dem TV-Gerät abstellen. Am besten sorgst du auch dafür, dass der Tiegel vor Licht und Wärme geschützt ist, um lange Freude an der Pflege zu haben.Ein einfacher Handschuh macht spröde Haut butterweich. Peeling Handschuhe sollten auch zu deiner Beauty-Routine gehören.Glatte, reine Haut und ein toller Glow: Chemische Peelings transformieren unseren Teint. Hier die 8 besten Chemical Peels.Silber und dessen antibakterielle und antiseptische Wirkung sind mittlerweile stark in der Dermakosmetik gefragt. Die Mikropartikel legen sich nach dem Auftragen wie ein Schutzschild auf die Haut und sorgen dafür, dass Bakterien, Keime und Schmutz abgetötet oder gar nicht erst neu gebildet werden. Damit entzieht die Pflege gerade Unreinheiten und weiteren Hauterkrankungen den Nährboden, so dass keine neuen Pickelmale entstehen können - genial!Im Schnitt ist die Silbercreme etwas teurer als herkömmliche Spezialpflege, die du aus der Drogerie kennst. Mit 15 bis 25 Euro musst du demnach rechnen. Haare über der Oberlippe oder zwischen den Augenbrauen? Es gibt eine schmerzfreie Methode, sie zu entfernen: Enthaarungscreme fürs Gesicht.Trockene und raue Ellenbogen können ganz schön nervig sein. Woher sie kommen und mit welcher Creme du sie wieder wegbekommst, erfährst du hier.Alter Geheimtipp: Klettenwurzel-Haaröl wirkt bei Glanzlosigkeit, Haarausfall und trockener, schuppiger Kopfhaut. Alles zur Wirkung, Anwendung und Tipps."}}, {"url": "https://www.cosmopolitan.de/damen-parfum-wie-frisch-geduscht-116334.html", "success": true, "is sub": true, "content": {"headers": ["Diese 10 Damen-Parfums riechen wie frisch geduscht"], "text": "Sauber, frisch und rein! Hier erfährst du, mit welchen Düften du riechst, wie frisch aus der Dusche gestiegen."}}, {"url": "https://www.cosmopolitan.de/orchid-flower-das-ist-die-neue-trendfarbe-im-fruehling-118224.html", "success": true, "is sub": true, "content": {"headers": ["Orchid Flower: Das ist die neue Trendfarbe im Frühling", "Orchid Flower: So sieht die Trendfarbe aus", "Wie wir Orchid Flower im Frühling tragen", "WEITERLESEN!"], "text": "Leuchtende Rosé-Nuance mit violetten Untertönen: Hier kommt der Farbfavorit Orchid Flower für eine Portion gute Laune im Frühling!Congrats! Orchid Flower heißt die blumige Farbe des Jahres, die von Trendforschern des \"Worth Global Style Network\" und der Farbbehörde \"Coloro\" zur Trendfarbe 2022 gekürt wurde.Auch spannend:Teddyfell Tasche: Dieses flauschige It-Piece tragen aktuell alleYin Yang Trend: So findest du deine Fashion BalanceSchnäppchen-Alarm: Jetzt Hammer-Deals des Tages bei Amazon sichern!*Frisch gekürt: DAS ist der neue Pantone-Gewinner, der im Modejahr 2022 den Farbton vorgibt!Die frisch gekürte Trendfarbe 2022 steht für Dynamik, Naturverbundenheit, Optimismus und Romantik. Beschreiben lässt sich die Key Color als leuchtender Rosé-Ton mit violetten Untertönen. \"Orchid Flower ist intensiv, hyperrealistisch und anregend, was sie zu einer Farbe macht, die sowohl in digitalen als auch in physischen Umgebungen hervorsticht\", erklären die Unternehmen auf der WGSN-Website.Ob als lässiges Frühlingskleid, Eyecatcher Anzug oder süßer Minirock – Orchid Flower passt zu so gut wie allen Fashion-Pieces. Laut WGSN soll die Trendfarbe sowohl Männer als auch Frauen ansprechen und 2022 vor allem in der Mode, der Bademode, im Innendesign und bei Kosmetikprodukten zu sehen sein. Wir sind gespannt! Und lieben die coolen Instagram-Looks in Orchid Flower schon jetzt.*Affiliate-LinkWir lieben Schuhe! Und wir lieben Taschen! Wieso nicht aus zwei coolen Fashion-Favorites einen neuen Trend machen? Bühne frei für Ankle Pockets …Genug von grauen Tagen und Stimmungstiefs! Dopamine Dressing bringt uns jetzt Good Vibes in den Kleiderschrank. So funktioniert der Gute-Laune-Fashion-Trend …"}}, {"url": "https://www.cosmopolitan.de/ankle-pockets-dieser-coole-trend-vereint-schuhe-und-tasche-118187.html", "success": true, "is sub": true, "content": {"headers": ["Ankle Pockets: Dieser coole Trend vereint Schuhe und Tasche", "Was sind Ankle Pockets?", "Ankle Pockets: So praktisch ist der Trend", "MEHR TRENDS!"], "text": "Wir lieben Schuhe! Und wir lieben Taschen! Wieso nicht aus zwei coolen Fashion-Favorites einen neuen Trend machen? Bühne frei für Ankle Pockets …Chunky Boots + Mini-Bags = Ankle Pockets. Wir sind ganz verliebt in den lässigen Trend, der Schuhe und Tasche vereint. Hier erfährst du, was hinter den praktischen Hingucker-Taschen steckt.Auch spannend:Teddyfell Tasche: Dieses flauschige It-Piece tragen aktuell alleYin Yang Trend: So findest du deine Fashion BalanceSchnäppchen-Alarm: Jetzt Hammer-Deals des Tages bei Amazon sichern!*Ankle Pockets sind süße Reißverschlusstaschen, die auf Knöchelhöhe an Boots oder Stiefeln befestigt sind. Dein perfekter Fashion-Begleiter à la Geheimagentin also, wenn die Handtasche mal zu Hause bleiben soll. Du wünscht dir noch einen zusätzlichen Eyecatcher? Neben klassischem Schwarz haben wir die coolen Ankle Pockets auch in weiteren Farben wie Off-White und Knallrot gespottet.Zugegeben: Viel Stauraum bieten Ankle Pockets nicht gerade. Für Kleingeld, Schlüssel, Desinfektionsmittel oder den Lippenstift findet sich jedoch Platz in den kleinen Reißverschlusstaschen. So gehen deine wichtigsten Gadgets und Utensilien auf keinen Fall verloren und sind stylisch verstaut.*Affiliate-LinkBye bye Beige und Grau! Dieser gemütliche Frühlingstrend versprüht pure Farb-Power.She's back! Nachdem sich in unseren Kleiderschränken in den letzten Jahren helle Jeans gestapelt haben, feiern diesen Frühling dunkle Waschungen ein Revival."}}, {"url": "https://www.cosmopolitan.de/dopamine-dressing-117801.html", "success": true, "is sub": true, "content": {"headers": ["Dopamine Dressing: Mit diesem Modetrend starten wir 2022 glücklich in den Frühling", "Wie funktioniert Dopamine Dressing?", "So stylst du den Gute-Laune-Look", "MEHR FASHION"], "text": "Genug von grauen Tagen und Stimmungstiefs! Dopamine Dressing bringt uns jetzt Good Vibes in den Kleiderschrank. So funktioniert der Gute-Laune-Fashion-Trend …Auf 3, 2, 1 … gute Laune! Nach dem tristen \"Lazy Look\" der Pandemie starten wir nun mit einem frischen Feel-Good-Trend in den Frühling. Und der steht nicht nur für stilvolle Outfits, sondern pusht auch unsere mentale Gesundheit. Wir erklären, was hinter dem angesagten Fashion-Booster namens Dopamine Dressing steckt und wie auch du den Trend richtig umsetzt.Mehr Mode-News:Das beliebteste Kleid für 2022 ist ...Yin Yang Trend: So findest du deine Fashion BalanceSchnäppchen-Alarm: Jetzt Hammer-Deals des Tages bei Amazon sichern!*Mit Dopamine Dressing entscheidest du dich aktiv für Outfits und Accessoires, die dir gute Laune bringen und das Glückshormon Dopamin ausschütten. Somit wirkt sich dieser Modetrend positiv auf die mentale Gesundheit aus. Zugegeben: Das ist an sich nichts Neues. Doch gerade nach Corona und Co. können wir einen Fashion-Booster mehr als gebrauchen, oder? Also lautet das Motto 2022: Mut zur Farbe! Denn die kann einen psychologischen Wohlfühl-Effekt erzielen und dein Selbstvertrauen stärken. Trägst du einen Look besonders gerne, verändert sich häufig auch deine Körperhaltung, Stimme und Gestik, wodurch dich auch dein Umfeld positiver wahrnimmt.In der Theorie klingt Dopamine Dressing also schon sehr vielversprechend. Doch wie kannst du den Trend optisch stilvoll umsetzen? Eine festgelegte Fashion-Formel gibt es nicht, denn in jeder Person lösen unterschiedliche Modestatements pure Glücksgefühle aus. Das kann ein knalliges Strick-Piece sein, eine spannende Hemd-Blazer-Kombi, eine leuchtende Neon-Tasche oder ein Frühlingskleid mit floralem Print. Schenkt man den aktuellen Streetstyles und Influencer-Looks Glauben, dann könnte knalliges Orange, sattes Grasgrün oder Zitronengelb im Frühling 2022 das neue Schwarz sein.*Affiliate-LinkLang, länger, Straight Leg Jeans. Warum jetzt alle ganz verrückt nach der stylischen Basic-Hose sind …Es ist gerade DAS It-Piece der Fashionistas: Das Celine-Crop-Top! Wir verraten euch wo ihr günstigere Alternativen bekommt."}}, {"url": "https://www.cosmopolitan.de/zitrus-sweater-118182.html", "success": true, "is sub": true, "content": {"headers": ["Orange, Limette, Zitrone … So erfrischend wirken Zitrus-Sweater im Frühjahr!", "Was sind Zitrus-Sweater?", "Zitrus-Sweater: So kombinierst du den Trend", "MEHR FASHION!"], "text": "Bye bye Beige und Grau! Dieser gemütliche Frühlingstrend versprüht pure Farb-Power.Schon mal von Dopamine Dressing gehört? Knallige Farben, die für Glückshormone sorgen – so lautet die Fashion-Formel, die uns im Frühjahr begleitet. Darin reihen sich jetzt auch Zitrus-Sweater ein, die uns mit ihrem fruchtigen Look von Orangen- und Zitronenbäumen am Mittelmeer träumen lassen. Wir erklären, was hinter dem Trend steckt und wie du ihn am besten kombinierst.Auch spannend:Teddyfell Tasche: Dieses flauschige It-Piece tragen aktuell alleYin Yang Trend: So findest du deine Fashion BalanceSchnäppchen-Alarm: Jetzt Hammer-Deals des Tages bei Amazon sichern!*Energetisch und unangepasst mit einer Portion Gute-Laune-Garantie – bei frühlingshaften Zitrus-Sweatern ist der Farbton entscheidend. Der sollte nämlich perfekt zu einer frischen Grapefruit, Mandarine oder Zitrone aus der Obstschale in deiner Küche passen. Die Nuancen können im leuchtendem Orange strahlen, stark ins Gelbliche tendieren oder sich eher in Richtung Grün bewegen. Und obwohl du mit einem Zitrus-Sweater zu einem auffälligen Statement-Oberteil greifst, bleibt dein Look alltagstauglich und schenkt dir ein kuscheliges Tragegefühl, wenn die ersten warmen Sonnenstrahlen im Frühling abends wieder verschwinden.Wer denkt, dass Zitrus-Sweater sich nur mit schlichten, zurückhaltenden Teilen kombinieren lassen, irrt sich. Natürlich kannst du auch auf eine klassische Blue Jeans oder eine schwarze Culotte setzen, doch auch Hosen und Röcke in ebenfalls knalligen Farben sind erlaubt. Passende Accessoires, wie eine Statement-Sonnenbrille, dunkle Chunky Boots oder eine Tasche in abgestimmter Nuance, komplementieren den Look.*Affiliate-LinkDu bist auf der Suche nach einer schönen Jacke für den Frühling 2022? Wir kennen die besten Angebote und Modelle bei NA-KD, Asos und Mango.Trenchcoats gehören zum Frühling wie Blair zu Serena. 2022 setzen wir mit dem Mantel-Klassiker jetzt aber ein ganz neues Fashion-Statement …"}}, {"url": "https://www.cosmopolitan.de/cargohosen-2022-feiert-der-laessige-trend-ein-comeback-118265.html", "success": true, "is sub": true, "content": {"headers": ["Cargohosen: 2022 feiert der lässige Trend ein Comeback!", "Was sind Cargohosen?", "So tragen wir Cargohosen 2022", "MEHR FASHION-TRENDS!"], "text": "Zwischen Military-Look und Streetwear-Einflüssen – diese Saison tragen wir wieder Cargohosen mit vielen praktischen Taschen.Zugegeben: An das Trend-Comeback der Cargohosen mussten wir uns erst einmal gewöhnen. Doch jetzt lieben wir die praktischen Pants aus den 00er-Jahren, die aktuell die coolsten Streetstyles ausmachen und das modische Revival der Jahrtausendwende zusammen mit Miniröcken, Baggy Jeans, G-Strings und XL-Lederjacken unterstreicht.Auch spannend:Teddyfell Tasche: Dieses flauschige It-Piece tragen aktuell alleOrange, Limette, Zitrone … So erfrischend wirken Zitrus-Sweater im Frühjahr!Schnäppchen-Alarm: Jetzt Hammer-Deals des Tages bei Amazon sichern!*Charakteristisch für Cargo Pants sind große Taschen, die seitlich auf die Hosenbeine gesetzt sind. Klassischerweise zeichnen sich die Trendhosen ebenfalls durch einen lockeren Schnitt, einen festen Baumwoll-Stoff und schlichte Naturtöne wie Beige, Oliv oder Khaki aus. Das kommt dir bekannt vor? Begegnet ist dir die Cargohose sicherlich schon einmal in historischen Militärfilmen, bei der Polizei oder bei Outdoor-Fans. Stars wie Avril Lavigne, Paris Hilton, Destiny’s Child oder Christina Aguilera ließen die Hosen als Trend der Jahrtausendwende fashionable aufleben.Ihre typischen Taschen behält die Cargohose 2022 bei. Kein Wunder – schließlich kann man darin easy Smartphone, Geld und weitere persönliche Utensilien verstauen. Bei Schnitten, Farben und Materialien sind der Cargo Pants diese Saison allerdings keine Grenzen gesetzt. Von baggy bis high waisted, weiß bis neongelb und Jeans bis Jogger: Die Workwear-Hose kannst du jetzt individuell und vielfältig in deinen Alltagslook integrieren. Wir haben die schönsten Streetstyle-Outfits mit Cargohosen für dich herausgesucht.*Affiliate LinkWir lieben Jeans – und das jedes Jahr aufs Neue. Was wir noch mehr lieben? Denim-Kollektionen, die sich mit dem Thema Nachhaltigkeit beschäftigen. Wir haben die trendigsten It-Pieces der neuen Mango-Kollektion für dieses Jahr herausgesucht.Dieses Fashion-Statement verleiht deinen Outfits im Frühling neuen Schwung. Im wahrsten Sinne des Wortes!"}}, {"url": "https://www.cosmopolitan.de/ukraine-krieg-so-kannst-auch-du-helfen-118159.html", "success": true, "is sub": true, "content": {"headers": ["Ukraine-Krieg: So kannst auch du helfen", "Deine mentale Gesundheit", "Sachspenden", "Finanzielle Unterstützung", "Unterkunft zur Verfügung stellen", "Glaubwürdige Informationen nutzen", "Das kannst du außerdem tun", "Was gebraucht wird:", "Hier kannst du spenden:", "Wofür das Geld benötigt wird:", "Hier kannst du spenden:", "Hier kannst du eine Unterkunft zur Verfügung stellen:", "Darauf solltest du beim Konsumieren von Nachrichten achten:", "Das solltest du beim Teilen von Informationen beachten:"], "text": "Wir haben Organisationen und Anlaufstellen gesammelt, an die du dich jetzt wenden kannst.Die aktuelle Lage in der Ukraine ist allgegenwärtig. Ob in den Zeitungen, im Fernsehen, auf Social Media oder im Gespräch mit Freund:innen, Familie und Kolleg:innen – die Meldungen überschlagen sich und unsere Gefühle fahren Achterbahn.Neben Corona, Rassismus und Umweltkatastrophen schockieren uns unzählige Kriege und Konflikte, die auf der ganzen Welt im Gange sind. Der Ukraine-Krieg ist zwar nur einer von vielen, doch er bewegt viele Europäer:innen sehr.Wenn du unsicher bist, was du tun kannst, bist du hier genau richtig. Wir haben eine Liste erstellt, die dir zeigt, wie und wo auch du jetzt aktiv werden kannst – sowohl mit Sachspenden oder finanzieller Unterstützung als auch mit anderen Dingen, die wichtig sind.Eine ganz wichtige Nachricht vorweg: Es ist okay, wenn du überfordert bist und nicht weißt, was du tun sollst. Es ist okay, wenn du auch mal an etwas anderes denkst und herzhaft lachst, weil du etwas Lustiges gesehen hast. Und es ist auch okay, wenn du weinen musst, wütend oder einfach sprachlos bist.Wir wollen dir hier Möglichkeiten aufzeigen, mit denen du – wenn du das möchtest – helfen kannst. Wir wollen dir zeigen, dass du, auch wenn du nicht in der Lage bist, finanziell zu unterstützen, trotzdem deinen Teil beitragen und aktiv werden kannst. Diese Liste soll ein Anhaltspunkt für all jene sein, die gerade nicht so recht wissen, was sie tun können, aber dennoch nicht passiv sein wollen.Die Grundversorgung in Kriegsgebieten kann nicht immer gewährleistet werden. Und auch Geflüchtete machen sich oft nur mit dem Nötigsten auf den Weg in Richtung Sicherheit. Deshalb sind Sachspenden jetzt besonders wichtig.Medizinische Verbandsmittel, Blutbeutel, Ohrstöpsel, Schmerzmittel, Windeln für Erwachsene, HygieneartikelKindersachen: Windeln für Babys, Babywäsche, Wickelunterlagen, BabynahrungLebensmittel: Müsli-, Fruchtriegel, Schokolade, Getränke, Konserven, InstantsuppenIsomatten, kleine aufklappbare Matratzen, Schlafsäcke, Bettwäsche, Luftmatratzen, Rucksäcke (60-100l)Kleidung: Regenjacken, robuste Schuhe (Herren Gr. 40-45, Damen Gr. 36-41), Thermowäsche, Unterwäsche, warme Socken und Handschuhe, MützenUkrainische griechisch-katholische KircheEs gibt duzende Anlaufstellen und Organisationen, die momentan Sachspenden annehmen und ins Kriegsgebiet bzw. an die Grenzen bringen. Informiere dich dafür am besten bei den sozialen Einrichtungen in deiner Nähe.Neben Sachspenden ist momentan auch finanzielle Unterstützung wichtig. Während Sachspenden Transport und Lagerfläche bedürfen, kann mit Geld das gekauft werden, was momentan vor Ort akut gebraucht wird.MedikamenteNahrungSprit für HilfstransporteLagerkosten der HilfsgüterCaritasFlüchtlingshilfe für die Binnenvertriebenen über die UNSave the ChildrenUnicefDie MalteserInternational Committee of the Red CrossAktion Deutschland Hilft & Bündnis Entwicklung HilftAdraÄrzte der WeltÄrzte ohne GrenzenAktion kleiner PrinzArche noVaDas \"Deutsche Zentralinstitut für soziale Fragen\" hat außerdem eine Liste mit vertrauenswürdigen Spendenadressen und einem Guide für sicheres Spenden erstellt. Hier geht's zu den Infos.Wenn du den Geflüchteten eine Unterkunft anbieten möchtest, gibt es auch hier Möglichkeiten, ein Zimmer oder eine Wohnung zur Verfügung zu stellen.#Unterkunft-FormularAirbnbAdra\"Die Wahrheit ist das erste Opfer des Krieges\", heißt es. Informationen sind daher eine der schärfsten Waffen in einem Konflikt, der sich nur selten ausschließlich auf militärische Kriegsführung beschränkt. Was ist die Wahrheit? Was ist eine Lüge? Beteiligte Parteien nutzen Meldungen, um den Krieg zu beeinflussen, die Moral des Gegners zu zermürben und die der eigenen Leute hochzuhalten. Umso wichtiger ist es, dass auch wir weder falsche Tatsachen verbreiten noch uns selbst bei unglaubwürdigen Quellen informieren.Quellen überprüfenBei Nachrichtenagenturen und seriösen Absendern informierenÜberkonsum vermeidenNur gesicherte Informationen teilenKeinen Hass verbreitenAnlaufstellen teilen und Hilfestellung anbietenEs gibt natürlich noch mehr, was du tun kannst:Deine Unterstützung zeigen und auf Demonstrationen gehenLiebe statt Hass verbreitenMit Freund:innen und Familie über das Thema sprechen"}}, {"url": "https://www.cosmopolitan.de/die-neue-cosmopolitan-ist-da-117969.html", "success": true, "is sub": true, "content": {"headers": ["Die neue COSMOPOLITAN ist da!"], "text": "Erfahre hier, welche Themen dich in der neuen Ausgabe der COSMOPOLITAN im April 2022 erwarten!"}}, {"url": "https://www.cosmopolitan.de/croffles-tiktok-food-trend-115136.html", "success": true, "is sub": true, "content": {"headers": ["Croffles: Das ist der neue Food-Trend auf TikTok", "TikTok-Food-Trend \"Croffles\"", "Croffles: Zutaten", "Croffles: Zubereitung", "JETZT WEITERLESEN!", "So bereitest du den Teig vor:", "Unsere Topping-Favoriten:"], "text": "Waffel oder Croissant? Der neuste TikTok-Food-Trend \"Croffles\" vereint beide Leckereien. Wie du die Süßspeise nachmachst und welche Toppings sich besonders gut eignen, verraten wir dir hier.Wieder einmal verzaubert uns TikTok mit einem neuen Food-Orgasmus! Diesmal wird er durch die superleckeren und zugegebenermaßen hübschen Croffles hervorgerufen. Die Kombination aus Waffel und Croissant ist dabei ganz einfach gemacht und kann zu jeder Tageszeit vernascht werden. Wie auch du den TikTok-Food-Trend bei dir zu Hause backen kannst, verraten wir dir gemeinsam mit den Gewürzexpert:innen von Just Spices.Auch interessant:Genial: Mit dem Schilddrüsen-Trick 5 Kilo abnehmenKrass: DAS ist das giftigste Lebensmittel der WeltSchnäppchen-Alarm: Jetzt Hammer-Deals des Tages bei Amazon sichern!*Zutaten für 6 CrofflesFür den Croffle-Teig benötigst du:1 Rolle Croissant-TeigEtwas Butter, Öl, etc. zum EinfettenWaffeleisenDie Toppings für die Croffles kannst du nach eigenem Geschmack wählen. Wir empfehlen:BananeFrühstücks-SchokotafelnErdbeerenBrombeerenGriechischer JoghurtKaramellsauceSchokosauce\"Granola Gewürzmix\" von Just SpicesDie Grundlage eines jeden Croffles ist natürlich der Teig. Wie gut, dass der supereinfach zu machen ist.Den Croissant-Teig aus der Rolle nehmen und in sechs gleichgroße, runde Stücke schneiden. Das Waffeleisen währenddessen erhitzen. Sobald es heiß genug ist, das Waffeleisen einfetten, jeweils einen Teig-Kreis hineinlegen und goldbraun backen.Währenddessen kannst du dich um die Toppings kümmern, sie zusammenrühren, schneiden etc. Welche sich dafür anbieten?Topping 1: Den noch heißen Croffle mit einer Schokoladentafel belegen und mit Banane, Karamellsauce und Schokosauce toppen.Topping 2: Den noch heißen Croffle mit 1 EL Joghurt und Erdbeeren toppen.Topping 3: Den noch heißen Croffle mit Brombeer-Joghurt (2 EL Joghurt mit der Hälfte der Brombeeren zu einer cremigen Masse verrühren) und frischen Brombeeren toppen.Topping 4: Den noch heißen Croffle mit Karamell-Joghurt (2 EL Joghurt mit einem EL Karamellsauce verrühren), der Banane und der Karamellsauce toppen.Für den perfekten Abschluss und das besondere Etwas kannst du deine Croffles mit dem \"Granola Gewürzmix\" von Just Spices bestreuen. Einfach nur yummy!Weitere spannende Themen:Diese 5 Lebensmittel hemmen den StoffwechselVorsicht! Diese 3 Lebensmittel sind schlimmer als ZuckerReis-Diät: Mit der neuen Blitz-Diät 3 kg in 4 Tagen verlieren*Affiliate-LinkEs ist das neue Trend-Food auf TikTok: Die Pesto-Eggs sind nicht nur super einfach gemacht, sie schmecken auch noch richtig gut. Wir zeigen dir, was hinter dem Trend steckt und verratene dir das Rezept.Wieder einmal beschert uns TikTok ein neues Lieblingsgericht. Dieses Mal: Pasta Pommes. Was hinter dem Trend-Food steckt und wie du ihn zubereitest, erfährst du bei uns!"}}, {"url": "https://www.cosmopolitan.de/essen-aus-suedafrika-koechin-ivana-sanshia-stroede-verraet-die-besten-rezepte-105278.html", "success": true, "is sub": true, "content": {"headers": ["Essen aus Südafrika: Köchin Ivana Sanshia Ströde verrät die besten Rezepte", "Ivana Sanshia Ströde: Essen aus Südafrika", "Drei tolle Rezepte für südafrikanisches Essen", "NOCH MEHR LESENSWERTES", "Wie schmeckt südafrikanisches Essen?", "Was ist dein Lieblingsgericht?", "Ist südafrikanisches Essen immer mit Fleisch?", "Südafrikanisches Essen: Veggie Salmon", "Südafrikanisches Essen: Durban Lamm Curry", "Südafrikanisches Essen: Bobotie"], "text": "Essen aus Südafrika ist nicht nur superlecker, es kann auch einfach sein. Köchin Ivana Sanshia Ströde aus Johannesburg verrät die besten Rezepte.Fernweh? Dann verreise doch einfach mal über den Geschmackssinn. Die Boardkarte für \"Kif Kos\" (Afrikaans-Slang für \"wahnsinnig leckeres Essen\") hat Ivana Sanshia Ströde aus Johannesburg. Die Köchin arbeitet in München für Privathaushalte und Unternehmen. Wer seine Kochkünste vertiefen will, kann bei ihr Kurse buchen (chef-ivanastroede.com) - auch für südafrikanische Küche.Ivana Sanshia Ströde machte ihre Ausbildung zur Köchin unter anderem im \"La Colombe\", das zu den besten Restaurants der Rainbow-Nation zählt. Uns verrät das Herd-Genie das Geheimnis südafrikanischen Essens:\"Würzig, fruchtig, vielseitig. Viele Nationen haben ihre kulinarischen Spuren hinterlassen, das gehört zu unserer Kultur, und Essen ist hier Ausdruck von Lebensfreude.\"\"Das Durban Lamm Curry meiner Mutter. Sie ist Inderin und macht einfach die besten Curry-Gewürzmischungen. Dazu passt ein frisches Sambal aus Möhren, Chilis, Erdnüssen und Rosinen.\"\"Ein Braai (Grillfest) gehört einfach dazu, dafür gibt es sogar den National Braai Day. Aber die Jüngeren lassen Fleisch immer häufiger weg. Der Trend zu Veggie, Regionalmärkten und Direktverkauf vom Bauernhof ist auch in Südafrika angekommen.\"In ihrem Kochbuch \"Südafrika\" nimmt uns Ivana Sanshia Ströde mit durch die Fusion-Küche ihrer Heimat Südafrika. Außerdem verrät sie mehr als 90 authentische Rezepte für zu Hause und teilt Reisereportagen und Impressionen. Uns gewährt sie einen kleinen Einblick in ihr Buch und teilt mit uns drei ihrer Lieblingsgerichte aus Südafrika.Zutaten für 6 Salomes:1 mittelgroße Zwiebel2 Knoblauchzehen1 rote Chilischote1 große TomateÖl2 EL Durban-Curry-Masala (alternativ 1 1/2 EL Garam Masala und 1/2 EL scharfes Chilipulver)1 EL gemahlene Kurkuma1 TL Salz1/2 Blumenkohl (alternativ Butternusskürbis)2 MöhrenZubereitung Salomes:Zwiebel und Knoblauch schälen und fein hacken. Chili waschen, längs halbieren, die Kerne entfernen und klein hacken. Die Tomate waschen und in ein Zentimeter große Würfel schneiden. Eine Pfanne mit Öl erhitzen und Zwiebel und Chili darin anbraten. Nach etwa fünf Minuten die Tomate dazugeben und kurz köcheln lassen. Knoblauch, Gewürze und 250 Milliliter Wasser dazugeben und alles fünf bis zehn Minuten weiter köcheln lassen. Blumenkohl in kleine Röschen schneiden (alternativ Butternusskürbis in ein Zentimeter große Würfel schneiden). Möhren schälen, längs vierteln und klein schneiden. Das Gemüse zur Sauce geben und zehn bis 15 Minuten köcheln lassen, bis eine dickflüssige Curry-Konsistenz erreicht ist. Curry auf die Rotis geben und einwickeln.Zutaten für circa 12 Rotis:400 g Weizenmehl (Type 550) plus etwas mehr zum Kneten2 EL Pflanzenöl1/2 TL Salz250 ml heißes Wasser3 EL Butter (alternativ Ghee)Zubereitung Rotis:Das Mehl in eine Schüssel geben und Öl sowie Salz hinzufügen. 250 Milliliter kochendes Wasser dazugeben und alles mit einem Holzlöffel gut umrühren. Die Arbeitsfläche mit etwas Mehl bestäuben. Den Teig aus der Schüssel nehmen und auf der Arbeitsfläche etwa fünf Minuten kneten. Wenn er zu klebrig ist, einfach etwas mehr Mehl dazugeben, bis er weich und elastisch ist. Den Teig anschließend in eine Schüssel geben, mit einem sauberen Geschirrtuch abdecken und circa zehn Minuten ruhen lassen. In der Zwischenzeit die Butter schmelzen. Den Teig ausrollen, mit der zerlassenen Butter bepinseln und wieder verkneten. Anschließend leicht flach ziehen und in zwölf Portionen teilen. Jede Portion zu einer Kugel rollen und mit einem Nudelholz kreisförmig ausrollen. Eine beschichtete Pfanne erhitzen. Sobald die Pfanne heiß ist, den ersten Roti hineinlegen und circa zwei Minuten auf jeder Seite backen (oder bis sich der Roti aufbläht und Blasen wirft). Ebenso mit den übrigen Rotis verfahren. Die Rotis nach dem Ausbacken mit einem Papiertuch oder sauberen Geschirrtuch abdecken, so bleiben sie schön weich.Zutaten für 6 Personen:2 große Zwiebeln2 grüne Chilischoten60 ml Öl1 daumengroßes Stück Ingwer1 Knoblauchzehe2 Zimtstangen2 Lorbeerblätter1 Zweig frische Curryblätter1 kg Lamm- oder Hammelfleisch (in mundgerechten Stücken)1 TL Masala1–2 TL Chilipulver2 TL Currypulver (mehr hinzufügen, falls du ein stärkeres und scharfes Curry bevorzugst)1 TL gemahlener Koriander1/2 TL gemahlene Kurkuma1 1/2 TL Salz1 Tomate1 EL Tomatenmark3–4 mittelgroße mehlig kochende Kartoffelnzum Garnieren etwas gehacktes Koriandergrün und frische CurryblätterZubereitungZwiebeln schälen, in feine Scheiben schneiden, die grünen Chilis länglich einschlitzen. Zwiebel in Öl goldbraun braten. Ingwer und Knoblauch schälen und in einem Mörser zu einer feinen Paste mahlen. Ingwer-Knoblauch-Paste sowie Zimtstangen, Lorbeerblätter, Curryblätter und grüne Chilis dazugeben. Das Fleisch hinzugeben und anbraten. Sobald das Fleisch leicht gebräunt ist, Masala, Chilipulver, Currypulver, Koriander und Kurkuma hinzugeben und gut mit dem Fleisch verrühren. Salz dazugeben und bei schwacher Hitze mindestens zehn Minuten lang anbraten. Tomate in Würfel schneiden und mit dem Tomatenmark in die Pfanne geben. Kochen lassen, bis die Tomaten weich sind. Kartoffeln schälen und längs halbieren. Dann die Kartoffeln und ein bisschen Wasser (1/2 Tasse, nach Belieben mehr) hinzugeben und bei mittlerer bis niedriger Hitze kochen, bis die Kartoffeln gar sind und die Sauce eindickt. Während dieses Garvorgangs nicht umrühren, da die Kartoffeln sonst zerfallen. Den Topf lieber vorsichtig ein wenig hin und her schütteln. Mit Curryblättern und Koriander garnieren. Wenn die Sauce zu dick ist, etwas Wasser hinzufügen. Mit Rotis oder Reis servieren.Zutaten für 4 Personen:1 grüner Apfel (z. B. Granny Smith)1 Zitrone2 ZwiebelnSonnenblumenöl (alternativ Butter)1 Scheibe Toastbrot125 ml Milch plus etwas zum Einweichen1 kg Rinderhackfleisch10 Mandeln4 TL Currypulver4 TL süßes Chutney (z. B. Mango-Chutney, alternativ Aprikosenkonfitüre)2 TL Salz1/2 TL schwarzer Pfeffer1 TL gemahlene Kurkuma1/2 TL gemahlener Koriander1/2 TL gemahlener Kreuzkümmel100 g Rosinen2 Eier (Größe M)Zutaten für das Topping:4 Lorbeerblätter (alternativ Limettenblätter)125 ml Milch1 Ei (Größe M)Zubereitung:Backofen auf 180 Grad Celsius (Ober-/ Unterhitze) vorheizen. Den Apfel waschen und raspeln und den Saft der Zitrone auspressen. Die Zwiebeln schälen, halbieren, in Ringe schneiden. Anschließend in Sonnenblumenöl anbraten, bis sie leicht gebräunt sind. In der Zwischenzeit das Toastbrot fünf Minuten in Milch einweichen. Die Milch anschließend ausdrücken und das Brot zerdrücken. Nun die gebräunten Zwiebeln, Hackfleisch, Mandeln, Brot mit den restlichen Zutaten vermengen. Die Hackfleischmischung in eine gefettete Auflaufform geben. Die Lorbeerblätter senkrecht in die Fleischmasse stecken. Den Auflauf für 30 Minuten im heißen Ofen (Mitte) backen. Kurz herausnehmen und für das Topping die Milch mit den Eiern verquirlen und über das Hackfleisch geben. Weitere 30 Minuten im Ofen backen. Mit Sambal und einem Chutney Ihrer Wahl servieren.Am 14. Februar ist es wieder soweit: Es ist Valentinstag!Raclette darf zu den Feiertagen auf keinen Fall fehlen und das geht natürlich auch vegan. Wir verraten dir die besten Rezepte und Tipps!Wieder einmal beschert uns TikTok ein neues Lieblingsgericht. Dieses Mal: Pasta Pommes. Was hinter dem Trend-Food steckt und wie du ihn zubereitest, erfährst du bei uns!"}}, {"url": "https://www.cosmopolitan.de/shop", "success": true, "is sub": true, "content": {"headers": ["Shop"], "text": ""}}, {"url": "https://www.cosmopolitan.de/protein-fluff-dieses-dessert-ist-der-neue-food-trend-107537.html", "success": true, "is sub": true, "content": {"headers": ["Protein Fluff :Dieses Dessert ist der neue Food-Trend", "NOCH MEHR NEWS"], "text": "So kannst du dir deinen gesunden Fitness-Snack schnell und einfach selbst zubreiten!Sorten, Verwendung und Co. : In unserem Video erfährst du alles, was du über Schwarzes Salz wissen musst!Du möchtest Eiswaffeln selber machen? Im Video erfährst du, wie das mit wenig Aufwand klappt."}}, {"url": "https://www.cosmopolitan.de/fitness-trends-2022-117533.html", "success": true, "is sub": true, "content": {"headers": ["Fitness-Trends 2022: So treiben wir jetzt Sport", "Das sind die Fitness-Trends 2022", "Holistischer Ansatz: Training und Wellness kombiniert", "Individuelles Training immer und überall", "Early-Bird oder After-Work-Kurse", "Gemeinsam Sport treiben", "JETZT WEITERLESEN!", "2021 führten folgende Sportarten die Liste des beliebtesten Trainings an:"], "text": "Worauf es in diesem Jahr in Sachen Sport ankommt? Wir verraten dir die wichtigsten Fitness-Trends 2022.Ob Aerial Fitness, Padel-Cycling oder Aquaskipping, besondere Sportarten gibt es viele – und es werden immer mehr. Sich mal richtig auszupowern oder auch vollends zu entspannen ist aufgrund der Arbeit im Homeoffice und der belastenden Corona-Lage für viele sehr wichtig geworden. Am besten klappt das mit Bewegung. Sport ist längst keine Beschäftigung mehr für reine Profis – Fitness ist ein Lifestyle, den viele Menschen miteinander teilen.Dabei gibt es von Jahr zu Jahr neue Trends. Aufgrund der aktuellen Lage bleiben so auch 2022 Live Online- und On-demand-Kurse fester Bestandteil im Trainingsprogramm vieler Sportler:innen. Generell geht der Trend ganz klar in Richtung Ganzheitlichkeit. Wellness rückt als entspannender Ausgleich in den Fokus, außerdem sind Vielfalt, Mix- und Multi-Sport gefragter denn je. Vor diesem Hintergrund werden Kombinationen wie Piloxing, HILIT oder Crossminton immer beliebter.Der Urban Sports Club hat das Trainingsverhalten seiner Mitglieder im vergangenen Jahr analysiert und prognostiziert so die Fitness-Trends für 2022.Auch spannend:Sport gegen Stress: Mit diesen Sportarten beugst du Burnout vorWenn du das am Sonntag machst, nimmst du die ganze Woche abSchnäppchen-Alarm: Jetzt Hammer-Deals des Tages bei Amazon sichern!*Fußball, Yoga und Squash waren gestern. Heute sind Mix-Sportarten beliebter denn je. Padel etwa, eine Sportart aus Spanien und Portugal, ist eine Art Mix aus Tennis und Squash, wird indoor oder outdoor gespielt und zählt fortlaufend neue Fans. Auch Indoor-Cycling genießt weiterhin große Beliebtheit, dabei spielen Gewichte und motivierende Musik eine immer größere Rolle und sorgen für noch mehr Abwechslung.Das besondere an diesen beliebten Sportarten? Sie werden gemeinsam in einer Community praktiziert, machen riesigen Spaß und sind bei vollem Körpereinsatz äußerst animierend.FitnessYogaBoulderingFunktionelles TrainingTanzenSchwimmenPilatesAuch hierbei werden immer mehr Mix-Sportarten angeboten – Tendenz steigend. Ob Piloxing (Kombination aus Boxen und Pilates), HILIT (High Intensity Low Impact Workout) oder Crossminton (Mischung aus Squash, Badminton und Tennis), Surf-Yoga, Hormon-Workouts, Booty Therapy, High Heels Dance oder Animal Moves, die Auswahl ist riesig.Auch in Sachen Studios ist ein klarer Trend zu erkennen. Studiokonzepte mit Boutique-Fitness oder spezialisierten Gesundheitsstudios (Health Clubs) werden immer diverser. In diesem Zuge etabliert sich zunehmend ein Konsens darüber, dass Wohlbefinden eine ganzheitliche Angelegenheit ist, die gleichermaßen die physische und psychische Gesundheit umfasst.2021 waren beim USC deshalb auch Kryotherapie und Massage unter den Behandlungen und angeleitete Meditation unter den Achtsamkeitspraktiken am gefragtesten.Keine Lust auf ein klassisches Fitnessstudio, aber das dringende Bedürfnis nach mehr Bewegung? Dann lohnt sich ein Blick auf diese exklusiven Boutique Gyms! Von Hamburg bis New York: Hier kommen die 25 besten Adressen für ein Workout mit dem gewissen Extra.Nicht nur die Zukunft der Arbeitswelt ist hybrid – auch die des Sports. Schon jetzt ist flexibles Sporttreiben im Homeoffice oder zwischen Büro und Freizeit der neue Standard. Zusätzlich zu den Live Online-Kursen bieten auch On-demand-Kurse die Möglichkeit, zu den eigenen Wunschzeiten trainieren zu können. Das bietet auch 2022 noch mehr Flexibilität und Vielfalt.Wann trainierst du am liebsten? Bist du eher der Typ Early-Bird oder After-Work-Kurse? Trainierst du gerne unter der Woche oder lieber am Wochenende? Laut USC ist unter den Mitgliedern dienstags der beliebteste Tag um Sport zu treiben und 18 Uhr die angesagteste Uhrzeit.Unter der Woche zählen sowohl die frühen Kurse, als auch die nach der regulären Arbeitszeit zu den meist besuchten. Samstags und sonntags sind 10 und 16 Uhr als Trainingszeit besonders beliebt.Ganz klar, nichts ersetzt echte Begegnungen. Das Wir-Gefühl entsteht vor allem durch gemeinsame Aktivität mit den Trainer:innen und liebsten Sport-Begleiter:innen. Live bleibt live und fachlicher Rat ist in vielen Bereichen unverzichtbar.Deshalb geht der Trend auch 2022 dahin, dass gemeinsam Sport getrieben wird und man sich innerhalb einer Community gemeinsam pusht und fit hält.Weitere spannende Themen:Tiktok-Trend: Mit Smart Hula Hoop Reifen abnehmenAlle wollen sie! Diese Leggins zaubert dir den perfekten KnackpoAchtung! Wer DIESE 3 Dinge isst, verliert niemals Bauchfett* Affiliate-LinkEine ausgewogene Ernährung und Sport sind wichtig für unsere Gesundheit. Wir verraten dir, wann dir welche Snacks noch mehr Energie geben.Was ist die beste Trainingszeit für dein Workout? Wir verraten dir, zu welcher Uhrzeit du am besten Sport machen solltest und was das für Vorteile haben kann."}}, {"url": "https://www.cosmopolitan.de/heilsteine-wirkung-101916.html", "success": true, "is sub": true, "content": {"headers": ["Heilsteine: Das steckt hinter dem Beauty-Trend \"Crystal Healing\"", "Beauty-Trend: \"Crystal Healing\" mit Heilsteinen", "Woher kommt das \"Crystal Healing\"?", "Die wichtigsten Heilsteine und ihre Wirkung", "Kritische Auseinandersetzung mit Heilsteinen", "MEHR SPANNDENE THEMEN", "Amethyst", "Mondstein", "Onyx", "Rosenquarz", "Opal", "Malachit", "Hämatit", "Jadeit"], "text": "Das sogenannte \"Crystal Healing\" mit Heilsteinen wird immer beliebter. Wir verraten dir, was hinter dem spannenden Beauty-Trend steckt.Schonmal etwas vom \"Crystal Healing\" gehört? Dann wird es höchste Zeit. Bei dem neuen Feelgood-Trend in der Beauty werden sogenannte Heilsteine eingesetzt, um das körperliche Wohlbefinden zu verbessern. Diesen besonderen Gesundheitssteinen werden unterschiedliche Wirkungen nachgesagt, die vor allem auf den Farben, Formen und fossilen Substanzen beruhen, aus denen sie bestehen. Geist und Seele sollen durch das Auflegen auf den Körper oder Einlegen der Steine in Wasser gereinigt werden. Klingt spannend und gleichzeitig verrückt, oder? Was ist wirklich dran an diesem Trend? Kann man den Heilsteinen trauen?Keine Sorge, dieses High für Gesundheit und Beauty ist völlig legal: Spezielle Pilze verschönern die Haut, geben mehr Power und stärken das Immunsystem. Wir haben die Infos!Das \"Crystal Healing\" ist heute in der Esoterik angeordnet. Es geht bei der Heilung durch Edelsteine also nicht um wissenschaftlich nachgewiesene Heilmethoden, sondern um Spiritualität. Ein bisschen Glaube muss also auch dabei sein. Schon im Mittelalter glaubten Menschen an die heilenden Kräfte von besonderen Steinen und Steindenkmälern. Im Laufe der Zeit kamen dann auch wissenschaftliche Auseinandersetzungen ins Spiel (Placebo-Effekt) und der Trend wurde im 20. Jahrhundert immer größer. Heute können wir sogar von einem spirituellen Beauty-Trend sprechen, denn immer mehr Menschen nutzen die Steine im Alltag.Dieser Heilstein ist ein violetter Quarzkristall. Den Esoterikern zufolge soll er ehrlich, nüchtern und kritisch machen. Seine positive Wirkung auf Disziplin und Konzentration ist vor allem bei Menschen, die nach Erfolg streben sehr beliebt.Der Gesundheitsstein soll Traumerinnerungen verbessern und beruhigend auf emotionale Konflikte, Stress und Ängste wirken. Die Esoteriker benutzen ihn vor allem, um das Schlafen zu verbessern.Der schwarze Stein soll die Nerven beruhigen sowie die Sinne und Wahrnehmung verbessern. Er soll Ängste, Melancholie und Trauer mildern, sowie das Selbstbewusstsein und das Durchsetzungsvermögen stärken, glauben Esoteriker.Dem wohl beliebtesten und bekanntesten Gesundheitsstein, dem Rosenquarz, wird nachgesagt, dass er Liebeskummer lindern und Sexualität fördern soll. Die Esoteriker glauben, dass er das Selbstbewusstsein fördert und das Einfühlungsvermögen steigert. Auch ihn findest du häufiger in der Beauty wieder - beispielsweise im Rosenquarz-Roller für straffe Haut.Es gibt unterschiedliche Opal-Steine, die jeweils verschiedene Wirkungen zeigen sollen. So soll der Honig-Opal ehrlich und direkt machen, der pinke Opal hingegen abenteuerlustig und gelassen machen.Dieser Stein besteht aus basischem Kupfercarbonat und kann giftig sein. Dennoch wird er von den Esoterikern als wichtigster Frauenstein gehandelt. Er soll Frustration und seelische Belastungen anzeigen und Sehnsüchte bewusst machen.Ihm werden sehr positive Wirkungen nachgesagt. So soll der Hämatit inspirierend, belebend und aufmunternd wirken. Er soll Kraft und Zuversicht schenken.Diesen Stein findest du häufiger unter dem Kurznamen Jade in der Beauty beispielsweise als Jade-Roller. Der Stein soll entzündungshemmend und beruhigend wirken, sowie dynamisch und selbstbewusst machen.Seit einiger Zeit sind Jade-Roller in Beautykreisen eines DER Hype-Produkte. Zurecht? Wir haben mit einer Expertin gesprochen - und selbst gerollert.Wie du schon herauslesen konntest, gibt es durchaus kritische Stimmen im Bezug auf das \"Crystal Healing\" mit Heilsteinen. Das Hamburger Landgericht urteilte 2008, dass mit den Begriff \"Heilsteine\" keine Werbung gemacht werden dürfe, da eine medizinische Wirksamkeit nicht nachgewiesen sei. Damit wollte das Gericht eine Irreführung der Kunden ausschließen. Darum wird heute häufiger der Begriff Gesundheitssteine verwendet. Und dennoch: der Trend lässt nicht ab. Im Gegenteil. 2021 wird der Beauty-Trend immer beliebter.Ob Humbuk oder Seelenheil? Wie und ob die Steine wirken, muss am Ende jeder für sich selbst herausfinden."}}, {"url": "https://www.cosmopolitan.de/sport-ernaehrung-108420.html", "success": true, "is sub": true, "content": {"headers": ["Sport und Ernährung: So holst du das Beste aus deinem Workout raus", "Sport und Ernährung: Deshalb gehören sie zusammen", "Die richtige Ernährung für jeden Sport", "Essen vor dem Sport", "Essen während des Sports", "Essen nach dem Sport", "JETZT WEITERLESEN!"], "text": "Eine ausgewogene Ernährung und Sport sind wichtig für unsere Gesundheit. Wir verraten dir, wann dir welche Snacks noch mehr Energie geben.Zu einem rundum gesunden Körper gehört ausreichende Bewegung genauso dazu, wie eine ausgewogene Ernährung. Dass beides Hand in Hand geht, ist vielen bekannt, doch was ist die richtige Nahrung vor, während und nach dem Sport? Wir haben mit Fitness Coach und Neu-Mama Kaya Renz gesprochen und sie nach den besten Tipps und Tricks gefragt, um dem Körper zum richtigen Zeitpunkt die richtigen Nährstoffe zu geben.Wie wichtig die richtige Ernährung und genug Bewegung sind, weiß Fitness Coach Kaya Renz genau. Seit der Geburt ihres Sohnes schätzt sie ihren gesunden Körper nur noch mehr: \"Man sollte seinen Körper pflegen und sich um ihn kümmern. Denn unsere Gesundheit und Fitness sind die Basis für alles andere. Wenn wir gesund sind, dann können wir alles erreichen, was wir uns wünschen!\" Dabei sind Sport und Ernährung nicht die einzigen Komponenten, auf die es ihr ankommt: \"Ich genieße es, mich liebevoll und achtsam um meinen Körper zu kümmern und dazu gehören einfach Sport, Bewegung, Ernährung, Stressvermeidung und ein gesunder Schlaf. Ein Leben ohne Sport kann ich mir nicht vorstellen. Bewegung gehört absolut zu meiner täglichen Routine.\"Ob Sport oder die Ernährung wichtiger ist? Kaya hat dazu eine klare Meinung und ist mit dieser nicht allein: \"Um seine Ziele zu erreichen, ist natürlich beides absolut essenziell! Aber so ist es wirklich: 70 Prozent Ernährung und 30 Prozent Sport. Das bedeutet, dass du noch so viel Sport treiben kannst, ohne die richtige passende Ernährung wirst du nur schwer an dein Ziel kommen.\" Welches Ziel das ist, ist von Mensch zu Mensch unterschiedlich, doch ist eine gesunde Balance wohl das Wichtigste.Die richtige Ernährung ist natürlich abhängig von jedem Sportler und jeder Sportlerin. Kaya selbst ernährt sich vegetarisch und isst immer nur, wenn sie wirklich Hunger hat. Ihr ist es wichtig, so sagt sie uns, nie einen Mangel zu bekommen. Dadurch, dass sie sehr viel Sport macht, achtet sie selbst auf eine ausreichende Proteinzufuhr, sowie Mineralien und Vitamine. Eine Ernährungsumstellung ist laut des Fitness Coaches sinnvoller, als phasenweise extrem auf etwas zu achten oder etwas wegzulassen.Und natürlich kommt es auch auf die Sportart an, die betrieben wird. \"Ein Ausdauersportler verbraucht natürlich viel mehr Kalorien als eine Person, die Pilates und Yoga macht. Und ein Kraftsportler ist auf eine höhere Proteinzufuhr angewiesen\", so Kaya, die selbst gern Yoga praktiziert und häufig mit TRX-Bändern trainiert. Je nach Bedarf sollte darauf die Ernährung zugeschnitten sein.Und zu guter Letzt spielt auch der Zeitpunkt der Nahrungsaufnahme eine Rolle. Auf welche Nährstoffe und Snacks du vor, während und nach dem Workout setzen solltest, verraten wir dir jetzt.Vor dem Sport noch etwas essen? Unbedingt! Doch solltest du im besten Fall genügend Zeit zwischen deiner letzten Mahlzeit und deinem Workout lassen. \"Am besten sollte man vor intensiven Trainingseinheiten, also ein bis zwei Stunden vor dem Sport, eine kleine Mahlzeit zu sich nehmen, die einen ausreichend mit Energie versorgt\", so Kaya Renz.Idealerweise besteht deine Mahlzeit vor dem Training aus Kohlenhydraten, Proteinen und gesunden Fetten. Sie liefern dir genügend Energie für dein schweißtreibendes Workout und können auch Muskelschäden verhindern. Eine proteinreiche Mahlzeit hilft besonders gut, wenn du Muskeln aufbauen willst und hierfür etwa Krafttraining betreibst. Zu einer höheren Menge an Kohlenhydraten solltest du hingegen greifen, wenn du besonders viel Energie brauchst und etwa kurze, dafür sehr intensive Workouts wie HIIT planst. Eine vermehrte Fettzufuhr ist bei langen und moderaten und eher niedrig-intensiven Trainingseinheiten empfehlenswert.Noch ein wichtiger Hinweis: Auch wenn du vor dem Sport keine Zeit für eine richtige Mahlzeit hast, solltest du sie auf keinen Fall ausfallen lassen. Ganz egal, ob du direkt nach der Arbeit ins Gym willst oder als Frühaufsteherinam liebsten vom Pyjama direkt in die Sportschuhe schlüpfst, iss besser eine Kleinigkeit als gar nichts. Leicht verdauliche Lebensmittel, die viele Kohlenhydrate und etwas Protein enthalten, sind hier perfekt. Auch Kaya greift manchmal zu kleinen Snacks, um genügend Energie für ihr Training zu bekommen: \"Dafür eignen sich auch Riegel perfekt. Ich liebe zum Beispiel die von Clif Bar. Sie liefern die perfekte Kombination aus Kohlenhydraten, pflanzlichem Protein, Ballaststoffen und Vitaminen.\" Während einer Trainingseinheit solltest du tendenziell auf Essen verzichten. Wichtig ist nur genügend Wasser zu trinken. Hier greift die Faustregel: für eine Stunde Sport etwa 500 Milliliter Wasser zu trinken. Denn in einer Stunde intensivem, schweißtreibendem Training verlierst du etwa einen halben Liter bis einen Liter Wasser. Das solltest du durch isotonische Getränke oder einfaches Leitungswasser wieder auffüllen.Anders verhält es sich etwa bei einer Wanderung oder langen Fahrradtour. Kaya hat einen guten Tipp für die perfekte Nahrung während des Sports: \"Hier kann auch super gerne während der Bewegung gegessen werden. Dafür wäre natürlich ein Proteinriegel auch wieder ideal.\"Nach dem Sport geht es um Regeneration. Jetzt braucht dein Körper das, was er während des Sports verloren, beziehungsweise aufgebraucht hat. Fitness Coach Kaya empfiehlt: \"Proteine sollte man innerhalb der ersten 30 Minuten direkt nach dem Training zu sich nehmen. Innerhalb einer Stunde nach dem Training sollte man eine komplette Mahlzeit essen, um dem Körper alle fehlenden Stoffe zu liefern, die er jetzt besonders in der Zeit der Regeneration und des Muskelaufbaus benötigt.\"Auch bestimmte Lebensmittel fördern die Regeneration. Hier empfiehlt der Coach Wasser, Golden Milk, Blaubeeren, Mandeln, Kartoffeln, Quinoa, Samen, Bananen, Spinat oder Grünkohl, um deinem Körper wichtige Nährstoffe zuzuführen.Kaya erholt sich nach dem Training mit diesen Tipps: \"Ruhe, erholsamer Schlaf, Stretching oder Faszientraining und bestimmte Nährstoffe wie komplexen Kohlenhydraten, Eiweiße, Omega 3 Fettsäuren, Vitamine B1, B2, B6, C, Magnesium, Calcium, Eisen und Kalium.\"Was ist die beste Trainingszeit für dein Workout? Wir verraten dir, zu welcher Uhrzeit du am besten Sport machen solltest und was das für Vorteile haben kann.Kein Gemeinschaftssport, keine Gyms und keine Motivation. Mit welchen Angeboten wir wieder richtig Spaß am Home-Workout bekommen, verraten wir dir hier.Proteinriegel selber zu machen und als kleinen Snack dann bei Bedarf schnell parat zu haben, ist nicht nur bei Sportlern momentan angesagt. Welche Benefits die leckeren Eiweiß-Bomben haben und welches Rezept das beste ist? Wir verraten es dir!"}}, {"url": "https://www.cosmopolitan.de/budapester-beinschere-118061.html", "success": true, "is sub": true, "content": {"headers": ["Budapester Beinschere: Nach dieser Sexstellung sind jetzt alle verrückt!", "Budapester Beinschere: So funktioniert die Stellung", "Darum lohnt sich die Budapester Beinschere", "HIER WEITERLESEN!"], "text": "Kennst du schon die Budapester Beinschere? Wir verraten dir, wie die Sexstellung funktioniert.Du bist auf der Suche nach neuen und ausgefallenen Sexstellungen? Dann solltest du dir die Budapester Beinschere unbedingt merken. Hier erfährst du alles, was du über die Position wissen musst und warum sie auf deiner Sex-To-Do-Liste nicht fehlen sollte.Auch interessant:An diesen 3 Dingen beurteilen dich Männer beim ersten DateFrauen mit DIESER Eigenschaft haben öfter schlechten SexSchnäppchen-Alarm: Jetzt Hammer-Deals des Tages bei Amazon sichern!*Bei der Budapester Beinschere liegt ihr euch zunächst so gegenüber, dass eure Fußsohlen einander zugewandt sind. Beide Partner:innen liegen dabei auf der Seite und schauen in entgegengesetzte Richtungen. Nun hebt und winkelt ihr euer oberes Bein an – das untere bleibt ausgestreckt – und rutscht näher aneinander; bis eure Intimbereiche sich in der Mitte treffen und eure Beine scherenartig verschlungen sind.Habt ihr eine bequeme Position gefunden, kann der Mann in seine Partnerin hineingleiten und gemeinsam mit ihr einen angenehmen Bewegungsrhythmus finden. Anfangs mag der Winkel der Penetration etwas gewöhnungsbedürftig sein – habt ihr aber erstmal den Dreh raus, kann sich die Budapester Beinschere durchaus lohnen.Gewöhnungsbedürftig bedeutet in diesem Fall nämlich nicht gleich schlecht. Den Winkel der Penetration durch neue Sexstellungen zu verändern kann durchaus von Vorteil sein. Auf diese Weise werden nämlich unterschiedliche Areale der Vagina stimuliert, was zu ungeahnten Lustexplosionen führen kann. Und wer weiß, vielleicht hat die Budapester Beinschere bei dir und deinem/deiner Partner:in ja genau diesen Effekt …Weitere spannende Themen:Laut Männern: So schmeckt eine Vagina wirklichWer vor dem Schlafengehen masturbiert, wird ...Laut Studie: In diesem Alter gehen die meisten Männer fremd*Affiliate LinkKennst du schon die Sexstellung \"Schenkel-Stürmerin\"? Wir verraten dir, was sich dahinter verbirgt.Du fragst dich, was ein \"Ruined Orgasm\" ist? Wir verraten dir die Antwort und erklären, wie die Praktik funktioniert."}}, {"url": "https://www.cosmopolitan.de/medibration-118148.html", "success": true, "is sub": true, "content": {"headers": ["Medibration: Dieser Sex-Trend steigert dein Lustempfinden", "Was ist \"Medibration\"?", "Medibration: So funktioniert der Sex-Trend", "HIER WEITERLESEN!"], "text": "Kennst du schon den neuen Sex-Trend \"Medibration\"? Wir verraten dir, was dahintersteckt.Genau wie die Meditation wirkt sich auch die Masturbation positiv auf unsere Gesundheit aus: Denn wer sich regelmäßig selbstbefriedigt, fühlt sich weniger gestresst, kommt nachts besser zur Ruhe und stärkt sein Immunsystem. Warum also nicht beide Techniken miteinander verbinden, den Effekt verdoppeln und dabei auch noch etwas für die eigene sexuelle Lust tun? Hier kommt der Sex-Trend \"Medibration\" ins Spiel …Auch interessant:An diesen 3 Dingen beurteilen dich Männer beim ersten DateFrauen mit DIESER Eigenschaft haben öfter schlechten SexSchnäppchen-Alarm: Jetzt Hammer-Deals des Tages bei Amazon sichern!*Der Begriff \"Medibration\" setzt sich aus den Wörtern Meditation und Masturbation zusammen und kombiniert beide Techniken miteinander. Was bei dem Sex-Trend neben Entspannung im Fokus steht? Deine Libido! Es geht darum, deinen eigenen Körper und deine sexuelle Lust zu erkunden – allerdings ohne dabei deine Geschlechtsorgane mit einzubeziehen.Stattdessen wird bei der \"Medibration\" der gesamte Körper betrachtet. Das sorgt nicht nur dafür, dass du ihn besser kennenlernst, sondern kann dir auch neue erogene Zonen eröffnen, von denen du bisher vielleicht noch gar nichts wusstest. Die achtsame Masturbation hilft so beispielsweise dabei, deine Libido zu steigern oder deine Orgasmen zu intensivieren – es lohnt sich also definitiv, den Sex-Trend auszuprobieren!Du suchst nach Möglichkeiten, um deine Libido zu steigern? Die besten Tipps und was du beachten solltest, verraten wir dir hier.Den Sex-Trend \"Medibration\" kannst du alleine bei der Selbstbefriedigung oder gemeinsam mit deinem/deiner Partner:in ausprobieren. Wichtig ist nur, dass du bzw. ihr dafür ausreichend Zeit einplan(s)t. Für die Me-Time-Variante haben wir dir eine Anleitung geschrieben:Sorge dafür, dass du dich in deinem Umfeld wohlfühlst und eine angenehme Raumtemperatur herrscht.Lehne dich entspannt zurück, schließe die Augen und konzentriere dich auf deine Atmung.Lasse deinen Atem durch deinen gesamten Körper fließen und versuche, ihn bewusst wahrzunehmen – diese Technik nennt sich \"Bodyscan\".Nun beginnst du, dich selbst zu streicheln und dabei – bis auf deine Geschlechtsorgane – deinen ganzen Körper einzubeziehen.Versuche, dich auf jede einzelne Berührung zu konzentrieren, deine Aufmerksamkeit auf die jeweilige Körperstelle zu richten und auf die Signale deines Körpers zu hören.Wie lange die \"Medibration\" andauert, ist ganz allein dir überlassen.Übrigens: Warum Masturbieren so gesund ist, erfährst du in diesem Video >>>*Affiliate LinkDas Training mit Yoni-Ei wirkt sich nicht nur auf dein Sexleben aus, sondern auch auf deine Gesundheit. Hier erfährst du alles, was du wissen musst.Du fragst dich, was ein \"Ruined Orgasm\" ist? Wir verraten dir die Antwort und erklären, wie die Praktik funktioniert."}}, {"url": "https://www.cosmopolitan.de/omnisexuell-bedeutung-117916.html", "success": true, "is sub": true, "content": {"headers": ["Omnisexuell: Was verbirgt sich hinter der sexuellen Orientierung?", "Omnisexuell: Was bedeutet das?", "Omnisexuell und pansexuell: Was ist der Unterschied?", "Leben omnisexuelle Personen monogam?", "HIER WEITERLESEN!"], "text": "Du fragst dich, was es bedeutet, omnisexuell zu sein? Hier erfährst du die Antwort.Die Welt der sexuellen Orientierungen ist so bunt, dass immer wieder neue Begriffe auftauchen, von denen viele zum ersten Mal hören. Eine von diesen eher unbekannten Neigungen ist die Omnisexualität. Du möchtest wissen, was es genau heißt, wenn eine Person sich als omnisexuell bezeichnet? Wir verraten dir alles, was du darüber wissen musst.Die Vorsilbe \"omni\" stammt aus dem Lateinischen und bedeutet ins Deutsche übersetzt \"alle\" oder \"jeder\". Und genau darum geht es bei der Orientierung: Omnisexuelle Personen fühlen sich – sowohl sexuell als auch emotional – zu allen Geschlechtern bzw. Geschlechtsidentitäten hingezogen. In Sachen Beziehungen und Sex ist es ihnen theoretisch egal, ob sich jemand als Frau, Mann, Transgender oder als nicht-binäre Person identifiziert.Ist Omnisexualität also einfach nur eine andere Bezeichnung für Pansexualität? Nicht ganz – es gibt tatsächlich einen bedeutenden Unterschied zwischen den beiden Neigungen. Omnisexuelle Personen legen sich zwar nicht auf ein Geschlecht fest, nehmen die verschiedenen Gender jedoch wahr und empfinden dahingehend eine unterschiedlich starke Anziehung. Häufig können sie sich sexuelle und emotionale Beziehungen zu allen Gendern vorstellen, fühlen sich aber zu einem Geschlecht stärker hingezogen als zu den anderen.Diese Präferenzen und Abstufungen gibt es bei der Pansexualität nicht. Hier hat das Geschlecht oder die Geschlechtsidentität überhaupt keinen Einfluss darauf, zu wem sich eine Person hingezogen fühlt. Stattdessen stehen andere Werte im Fokus, die sich auf die Persönlichkeit eines Menschen beziehen.Pansexualität ist im Gegensatz zu anderen sexuellen Orientierungen weniger bekannt. Wir verraten dir, was sich dahinter verbirgt und was es bedeutet, pansexuell zu sein.Grundsätzlich sind die Übergänge zwischen den verschiedenen sexuellen Orientierungen schwammig. Es gibt kein Richtig oder Falsch – jede Person definiert ihre Sexualität anders, weshalb die Begriffe oft individuell benutzt werden und nicht immer zu 100 Prozent dieselbe Bedeutung haben.Dass eine omnisexuelle Person sich zu allen Geschlechtern und Geschlechtsidentitäten hingezogen fühlt, heißt nicht, dass diese Person auch mit mehreren Menschen gleichzeitig (sexuelle) Beziehungen führt. Omnisexualität hat nichts damit zu tun, ob jemand monogam oder polyamor lebt. Diese Entscheidung hängt ganz allein von den persönlichen Vorlieben ab und wird nicht durch die sexuelle Orientierung bestimmt.Du fragst dich, was es bedeutet, autosexuell zu sein? Wir verraten dir die Antwort.Unsere liebe Kollegin Susanna nimmt euch mit auf die lustvolle Reise zum Mittelpunkt ihrer Sexualität ..."}}, {"url": "https://www.cosmopolitan.de/sternzeichen-widder-das-sind-die-besten-sextoys-fuer-dich-117890.html", "success": true, "is sub": true, "content": {"headers": ["Sternzeichen Widder: Das sind die besten Sextoys für dich!", "Die beliebtesten Sextoys für Widder: Das sagen die Sterne", "Nervenkitzel versprochen!", "Übernimm das Ruder, eh, Strap!", "MEHR THEMEN"], "text": "Bei Entscheidungen lassen wir uns gerne mal von den Sternen unterstützen. Warum also nicht auch bei der Frage nach den richtigen Sextoys?Als Widder bist du zwischen dem 21.03. und 19.04 geboren. Herzlichen Glückwunsch, denn dadurch werden dir Eigenschaften wie Zielstrebigkeit und Ehrgeiz zugeschrieben. Aber gehen wir direkt mal über zum Wesentlichen: den sexuellen Vorlieben! In Sachen Sex können Widder sehr abenteuerlustig sein. Dabei treten sie sehr selbstbewusst gegenüber neuen Dingen auf und denken eher weniger an, dass was schief gehen könnte und mehr an den Nervenkitzel, den sie dabei bekommen. Na, erkennst du dich wieder? Du Draufgänger:innen! Was mir dabei als allererstes in den Sinn kommt? Bondage! Am besten eignet sich für die aufregenden Fesselspiele ein entsprechendes Tape, wie dieses hier.Gerade auch für Fessel-Newbies empfehle ich dieses Tape als Einstieg in die aufregende Welt des BDSM. Und keine Sorge: Das Band klebt nicht an deiner Haut oder den Haaren, sondern nur an sich selbst. Ihr könnt euch also beim Einfesseln so richtig austoben und ganz einfach wieder entfesseln.Ebenso in die Kategorie Abenteuer gehört folgendes Szenario: Ihr geht mit eurem Date ins Restaurant. Nach dem Essen und ein paar Gläsern Wein schiebt ihr eurem Gegenüber verschmitzt euer Handy zu. Darauf zu sehen ist eine App, mit der sich der Vibrator, der bereits in eurem Höschen steckt, bedienen lässt. Ich glaube, mehr muss ich nicht sagen, oder? Es gibt nichts Besseres als den Gesichtsausdruck von eurem Date. Obwohl, doch! Das „Happy End“ bei dem ganzen. Und ganz unter uns: Es ist ziemlich happy! Been there, done that!Ich wusste es! Du brauchst noch mehr Aufregung, oder? Typisch Widder. I like! Aber ich bin natürlich vorbereitet, um das Level an Abenteuer noch etwas zu steigern. Zwei Wörter: Strap! On! Wie zum Beispiel dieses vibrierende, halterlose Modell von Mighty Mike. Vertraut mir, die sieben Vibrationseinstellungen und drei Vibrationsmuster verschaffen euch beiden doppeltes Vergnügen! Du, als tragende Person kannst damit sowohl deine:n Partner:in mit kraftvollen Vibrationen penetrieren, als auch selbst durch klitorale und G-Punkt-Stimulation erregt werden.Wenn du's noch nie mit einem Strap-on probiert hast, wird es dir als selbstbewussten Widder, der gerne mal das Ruder in die Hand nimmt, gefallen. Aber Achtung, das sollte natürlich, wie bei allem, vollkommen einvernehmlich mit deinem Partner oder deiner Partnerin entschieden werden. Ist das geklärt, stehen die Sterne für aufregende Stunden sehr gut für euch!Du hast zwischen dem 19.02. und 20.03. Geburtstag? Dann ist dein Sternzeichen Fische und DAS sind die perfekten Sextoys für dich!Einige Sternzeichen sollen im Gegensatz zu anderen ganz besondere Liebhaber-Qualitäten haben. Welche das sind, erfährst du hier.Der beste G-Punkt-Vibrator kennt deine Lustpunkte genau! Unsere Sextoy-Testerin zeigt ihre Lieblinge und deren Vorteile."}}, {"url": "https://www.cosmopolitan.de/schnecken-stellung-diese-sex-position-bringt-frauen-um-den-verstand-116720.html", "success": true, "is sub": true, "content": {"headers": ["Schnecken-Stellung: Diese Sex-Position bringt Frauen um den Verstand", "So funktioniert die Schnecken-Stellung", "MEHR SEX-TIPPS"], "text": "Hast du schon mal von der Schnecken-Stellung gehört? Hier erfährst du, warum du sie unbedingt ausprobieren solltest.Die Schnecken-Stellung sagt dir nichts? Wir verraten dir, wie die Sex-Position, die übrigens auch unter dem Namen Wiener Auster bekannt ist, funktioniert und warum sie mit großer Wahrscheinlichkeit eine deiner neuen Lieblingsstellungen wird.Auch interessant:An diesen 3 Dingen beurteilen dich Männer beim ersten DateFrauen mit DIESER Eigenschaft haben öfter schlechten SexSchnäppchen-Alarm: Jetzt Hammer-Deals des Tages bei Amazon sichern!*Die Ausgangsposition für die Schnecken-Stellung ist die Missionarsstellung: Die Frau liegt auf dem Rücken und der Mann beugt sich über sie. Der Unterschied liegt jedoch darin, dass die Frau ihre Beine in Richtung Brust zieht und ihre Füße auf den Schultern ihres Partners ablegt. Während sich dieser rechts und links von ihrem Oberkörper mit seinen Händen abstützt, gleitet er nun langsam in sie.Der Vorteil der Schnecken-Stellung ist, dass die Frau den Penis des Mannes in dieser Position tief in sich aufnehmen kann. Auf diese Weise wird vor allem der G-Punkt stimuliert, was zu einem wahren Feuerwerk der Gefühle führen kann. Und auch für den Mann bedeutet die tiefe Penetration intensive Stimulation, sodass beide Partner voll auf ihre Kosten kommen.Weitere spannende Themen:Laut Männern: So schmeckt eine Vagina wirklichWer vor dem Schlafengehen masturbiert, wird ...Laut Studie: In diesem Alter gehen die meisten Männer fremd*Affiliate LinkDie Supernova-Stellung sollte ab sofort in keinem Schlafzimmer mehr fehlen! Warum? Das verraten wir dir hier.Kamasutra-Stellungen sind dir zu kompliziert? Es geht auch anders: Wir verraten dir, wie die Frosch-Stellung funktioniert und warum du sie unbedingt ausprobieren solltest."}}, {"url": "https://www.cosmopolitan.de/yoni-ei-so-funktioniert-das-workout-fuer-die-vagina-117889.html", "success": true, "is sub": true, "content": {"headers": ["Yoni-Ei: So funktioniert das Workout für die Vagina", "Was ist ein Yoni-Ei?", "Welche Vorteile hat das Yoni-Ei-Training?", "Yoni-Ei: Übungen", "Yoni-Ei: Das solltest du beim Kauf beachten", "SEXTOYS IM COSMO-TEST", "Aktives Training", "Passives Training", "Hier findest du unsere Favoriten zum Nachshoppen >>>"], "text": "Das Training mit Yoni-Ei wirkt sich nicht nur auf dein Sexleben aus, sondern auch auf deine Gesundheit. Hier erfährst du alles, was du wissen musst.Das Yoni-Ei ist den meisten vermutlich als Sextoy bekannt – dabei steckt eigentlich noch viel mehr hinter dem kleinen Wunder-Produkt. Du möchtest mehr darüber lernen? Dann bist du bei uns genau richtig! Wir verraten dir, was ein Yoni-Ei genau ist, welche Vorteile das Vagina-Workout mit sich bringt und wie es funktioniert.Das Yoni-Ei ist ein drei bis fünf Zentimeter großer, eiförmiger Edelstein, der in die Vagina eingeführt wird, um den Beckenboden zu trainieren. Im Gegensatz zu Liebeskugeln, die den gleichen Effekt haben, kann sich die Nutzung eines Yoni-Ei's aber auch positiv auf deine Gesundheit auswirken – je nachdem, für welches Material du dich entscheidest. Dazu später mehr. Das Besondere an den kleinen Edelstein-Eiern und dem damit verbundenen Training für die Vagina ist, dass es sich nicht um einen neuen Sex-Trend handelt, sondern um eine bereits ziemlich alte Methode. Schon vor 5.000 Jahren haben chinesische Kaiserinnen die Magie der Yoni-Eier genutzt, um daraus Vorteile für ihre Sexualität zu ziehen. Spannend, oder?Falls du dich fragst, wofür der Begriff \"Yoni\" überhaupt steht: Das Wort hat seinen Ursprung im Tantrischen und steht für die weiblichen Genitalien. Diese gelten dort als Quelle für die Lebenskraft und Lebensfreude einer Frau und bekommen deshalb besonders viel Aufmerksamkeit geschenkt. Keine Frage also, dass unsere Yonis ein eigenes Workout verdient haben.Wie bereits erwähnt ist das Yoni-Ei da, um mit Hilfe von verschiedenen Übungen die Muskulatur im Beckenboden zu trainieren. Das wirkt sich sowohl auf deine Sexualität, als auch auf deine Gesundheit aus. Durch das Workout mit dem Edelstein-Ei werden die Nervenenden in deiner Vagina sensibilisiert und der PC-Muskel (auch Schambein-Steißbein-Muskel genannt) trainiert, welcher für deine Orgasmen zuständig ist. Auf diese Weise sorgt das Yoni-Ei dafür, dass dein Lustempfinden beim Geschlechtsverkehr größer wird und du sogar leichter zum Orgasmus kommen kannst. Nach einer natürlichen Geburt kann es außerdem bei der Rückbildung der Vagina-Muskulatur behilflich sein und ganz nebenbei altersbedingte Inkontinenz vorbeugen.Das ist aber noch nicht alles: Auch das Material eines Yoni-Ei's hat Einfluss auf dessen Wirkung. Die Edelsteine sind nicht nur natürlichen Ursprungs und frei von Plastik und Silikonen, sondern können zusätzlich dazu beitragen, Körper und Seele in Einklang zu bringen, deine Yoni von negativen Energien zu befreien und zu \"reinigen\" und deinen Hormonhaushalt im Gleichgewicht zu halten. Jede Edelsteinart hat dabei seine ganz eigene Wirkung. Für welche Eigenschaften sie jeweils stehen, findest du hier im Überblick:Rosenquarz (rosa, steht für Selbstliebe und eine erfüllte Sexualität)Jade (grün, steht für Leichtigkeit, Lebensfreude und Selbstvertrauen)Bergkristall (weiß, steht für Klarheit und reine Energie)Obsidian (schwarz, wirkt gegen Ängste, Blockaden und Traumata)Womanizer, Satisfyer und Lelo haben den Sextoy-Markt revolutioniert. Welcher Klitorisstimulator gewinnt den Test von COSMO-Sexredakteurin Raissa?Um mit einem Yoni-Ei deinen Beckenboden zu trainieren, gibt es zwei Möglichkeiten. Für beide gilt, den Edelstein vor der Verwendung zu reinigen, indem du ihn in heißem Wasser abkochst. Anschließend lässt du ihn abkühlen, bis er sich lauwarm anfühlt. Nun kannst du dein Yoni-Ei mit Gleitgel oder Vaseline einreiben und es mit der breiten Seite voran in deine Vagina einführen. Am einfachsten gelingt das, während du auf dem Rücken liegst. Schon kann es mit dem Training losgehen:Das Workout mit dem Yoni-Ei funktioniert über die An- und Entspannung deines Beckenbodens. Während du liegst, sitzt, stehst oder eine andere ruhende Yoga-Pose deiner Wahl einnimmst, schließt du deine Augen und versuchst, dich ganz auf den Edelstein in deinem Körper zu konzentrieren. Nun beginnst du, ruhig und langsam zu atmen und deine Vagina-Muskulatur beim Einatmen anzuspannen und beim Ausatmen wieder zu entspannen. Um das Training zu verstärken, kannst du – je nach Position – zusätzlich mit deinem Becken kreisen und es abwechselnd links- und rechtsherum bewegen. Wie lange du die Übung durchführst, bleibt ganz dir überlassen.Die gute Nachricht für alle Workout-Muffel: Das Yoni-Ei macht seine Arbeit auch von ganz allein! Sogar wenn du es im Alltag trägst, ohne aktiv zu trainieren, entfaltet sich die Wirkung des Edelsteins in deinem Körper und dein Beckenboden wird gestärkt. Warum? Weil deine Muskeln das Ei halten müssen und deshalb permanent angespannt sind. Du kannst es also je nach Vorliebe im Büro, bei der Hausarbeit oder einfach abends auf dem Sofa tragen und tust deiner Yoni nebenbei etwas Gutes. Übrigens: Auch beim Sex lässt sich das Edelstein-Ei problemlos tragen. Durch den Druck der Penetration wird so dein G-Punkt noch intensiver stimuliert.Kümmerst du dich regelmäßig um deine Vagina? Wir verraten dir, warum es so wichtig ist, sie zu trainieren. Mach Yoni-Yoga mit uns!Bei der Wahl des richtigen Yoni-Ei's kannst du dich nicht nur zwischen verschiedenen Edelsteinarten entscheiden, sondern auch zwischen verschiedenen Größen. Benutzt du zum ersten Mal eines, empfiehlt sich ein größeres Produkt, da es sich leichter in der Vagina halten lässt. Wenn du deine Beckenbodenmuskulatur regelmäßig trainierst, kannst du dich langsam steigern und nach und nach auf kleinere Steine umsteigen. Einige Hersteller bieten sogar Sets mit mehreren Yoni-Eiern in verschiedenen Größen an.Außerdem solltest du als Anfängerin darauf achten, dass dein Yoni-Ei eine integrierte Kette oder eine Schnur besitzt, an der du es nach dem Training problemlos aus deiner Vagina ziehen kannst. Wer geübt ist, kann es schließlich einfach mit Hilfe der Muskulatur aus dem Körper schieben.Welches Sexspielzeug für Frauen lohnt sich wirklich? Unsere Sextoy-Testerin empfiehlt 10 Spielzeuge, die ihr Herz höherschlagen lassen.Lohnt sich mehr ein Satisfyer Druckwellenvibrator oder ein Womanizer? Sextoy-Testerin Raissa verrät, welcher Auflegevibrator am besten ist."}}, {"url": "https://www.cosmopolitan.de/keine-gefuehle-mehr-115276.html", "success": true, "is sub": true, "content": {"headers": ["Keine Gefühle mehr: Diese 5 Anzeichen sprechen dafür", "Keine Gefühle mehr für den / die Partner:in: Anzeichen", "Keine Gefühle mehr: Kommen sie wieder?", "Was tun, wenn keine Gefühle mehr da sind?", "MEHR SPANNENDE THEMEN", "Negative Gefühle überwiegen", "Kein Vermissen mehr", "Fehlende Anziehung", "Emotionale Distanz", "Fehlende Zukunftspläne"], "text": "Sind wirklich keine Gefühle mehr für deine:n Partner:in da oder ist es nur eine Phase? Woran du das erkennst, erfährst du hier.Genauso schnell, wie die Liebe kommt, geht sie manchmal auch wieder. Du glaubst, dass du keine Gefühle mehr für deine:n Partner:in hast, bist dir aber unsicher, ob es sich nur um eine vorübergehende Phase handelt? Wir verraten dir, an welchen fünf Anzeichen du erkennst, dass du dich tatsächlich entliebt hast und wie du im Zweifelsfall am besten mit der Situation umgehst.Beziehung beenden oder bleiben? Wir verraten dir, in welchen Fällen eine Trennung sinnvoll ist und was es beim Schluss machen zu beachten gibt.Die gemeinsame Zeit mit deinem / deiner Partner:in fühlt sich plötzlich nicht mehr gut an, sondern eher wie eine Belastung? Wenn du dich in seiner / ihrer Nähe nicht mehr wohlfühlst, eure Zweisamkeit nicht mehr genießen kannst und dich stattdessen ein schlechtes Gewissen plagt, weil du dir immer häufiger Zeit für dich allein oder die Gesellschaft von anderen Personen wünschst, ist das ein eindeutiges Zeichen dafür, dass sich deine Gefühle verändert haben.Während du in der Vergangenheit am liebsten jede freie Minute mit deinem / deiner Partner:in verbringen wolltest, stört es dich heute auf einmal gar nicht mehr, wenn ihr euch mehrere Tage nicht seht? Klar, das Gefühl des Vermissens kann in Langzeitbeziehungen mit der Zeit nachlassen. Verschwindet es allerdings ganz, ist das ein schlechtes Zeichen und verdeutlicht, dass dein:e Freund:in eine Rolle eingenommen hat, auf die du in deinem Leben problemlos verzichten könntest.Dass du keine Gefühle mehr für deine:n Freund:in hast, merkst du auch daran, dass du dich nicht mehr zu ihm / ihr hingezogen fühlst – sowohl auf körperlicher, als auch auf emotionaler Ebene. Auch Bedürfnisse können sich im Laufe einer Beziehung natürlich verändern und es ist normal, dass die Lust auf Sex und Kuscheln mal kleiner und mal größer ist. Wenn du aber an beidem gar kein Interesse mehr hast und dieses Gefühl permanent bleibt, spricht das eher gegen eure Liebe.Du verspürst kein Verlangen mehr nach dem Partner oder der Partnerin? Wir verraten dir, woran das liegen kann und wie du am besten damit umgehst.Ein weiteres Anzeichen, welches dafür spricht, dass du keine Gefühle mehr für deine:n Partner:in hast, ist die Tatsache, dass er / sie nicht mehr deine wichtigste Bezugsperson ist. Du vertraust dich lieber deinen Freund:innen an, als innerhalb deiner Beziehung über Probleme zu sprechen und hast nicht mehr das Bedürfnis, sie mit deinem / deiner festen Freund:in zu teilen? Ein klarer Beweis, dass sich deine Prioritäten verschoben und deine emotionale Bindung ihm / ihr gegenüber verändert hat.Wenn du ein paar Jahre in die Zukunft blickst, siehst du deine:n Freund:in nicht an deiner Seite und kannst dir dein Leben problemlos ohne ihn / sie vorstellen? Fehlende gemeinsame Visionen sprechen ebenfalls dafür, dass du nicht mehr mit dem Herzen bei der Sache bist. Wären deine Gefühle noch vorhanden, wäre dein:e Partner:in ganz sicher ein fester Bestandteil deiner Zukunftsvorstellungen und es würde dir nicht so leicht fallen, Pläne ohne ihn / sie zu schmieden.Manchmal rückt die Liebe in den Hintergrund, weil zwei Menschen sich einfach zu wenig Zeit füreinander nehmen und ihre Partnerschaft aus den unterschiedlichsten Gründen schleifen lassen. Ob die Gefühle in diesem Fall wieder zurückkommen, lässt sich leider nie vorhersagen. Fakt ist, dass das nur funktionieren kann, wenn beide Personen den Willen haben, um ihre Beziehung zu kämpfen und sich zu bemühen. Ist das bei dir der Fall? Dann lohnt es sich, dir und deinem / deiner Partner:in eine zweite Chance zu geben, anstatt eure Beziehung direkt zu beenden. Hast du kein Interesse daran, an eurer Liebe zu arbeiten, sind getrennte Wege die bessere Entscheidung.Du bist dir sicher, dass du keine Gefühle mehr für deine:n Partner:in hast und eine Trennung die einzige Lösung ist? Dann solltest du ihm / ihr gegenüber unbedingt ehrlich sein. Dein:e Freund:in wird dir sicherlich bereits anmerken, dass etwas nicht stimmt und du an eurer Beziehung zweifelst. Bevor du ihn / sie mit deinem Verhalten immer mehr zurückweist und verletzt, ist es fairer, das Gespräch zu suchen und ihm / ihr zu sagen, dass du nicht mehr verliebt bist und die Beziehung beenden möchtest.Da das leichter gesagt als getan ist, solltest du dir immer wieder vor Augen führen, dass die Entscheidung für euch beide das Beste ist. Du hast nichts davon, in einer Beziehung festzustecken, die dich nicht glücklich macht, und genauso hat dein:e Partner:in nichts davon, mit einer Person zusammen zu sein, die sie / ihn nicht liebt. Deshalb solltest du auf jeden Fall bei deinem Entschluss bleiben – auch wenn das Gespräch emotional wird und dein:e Freund:in versucht, dich vom Gegenteil zu überzeugen. Ob ihr anschließend in Kontakt bleibt oder ihn lieber erst einmal abbrecht, um die Situation einfacher zu machen, bleibt euch überlassen. Ihr kennt euch am besten und werdet ganz bestimmt den richtigen Weg finden, mit der Trennung umzugehen.Was ist eine symbiotische Beziehung und welche Gefahren bringt sie mit? Wir verraten dir, was sich hinter dem Phänomen verbirgt.Du bist heimlich verliebt und weiß nicht, was du tun sollst? Wir haben ein paar hilfreiche Tipps für dich."}}, {"url": "https://www.cosmopolitan.de/jahreshoroskop-2022-112394.html", "success": true, "is sub": true, "content": {"headers": ["Das große Jahreshoroskop 2022 für alle Sternzeichen"], "text": "Unser großes Jahreshoroskop 2022 verrät, was dich dieses Jahr in Sachen Liebe, Beruf und Gesundheit erwartet!"}}, {"url": "https://www.cosmopolitan.de/impressum", "success": true, "is sub": true, "content": {"headers": ["Impressum", "Werben auf Cosmopolitan.de", "COSMOPOLITAN.de", "Print"], "text": "Deutschsprachige Ausgabe - eine Publikation der Bauer Media GroupVerantwortlicher i. S. d. § 5 TMG für alle Inhalte, sofern im Folgenden kein abweichender Verantwortlicher angegeben ist:Anbieter: Bauer Xcel Media Deutschland KG Burchardstraße 11 20077 Hamburg GermanyTelefon: +49 (40) 3019-0 Mail: info@bauerxcel.deService Life Coaching: +49 (0) 151 24054850Handelsregister: Amtsgericht Hamburg / HRA 107 180USt-IdNr.: DE 256739200Die Bauer Xcel Media Deutschland KG ist eine Kommanditgesellschaft mit Hauptsitz in Hamburg. Vertretungsberechtigte Person: Inga Leister (Geschäftsleiterin)Management:Inga Leister (Geschäftsleiterin)Marieke Abt (Chief Brand Business Officer)Helge Matthiessen (Chief Operations Officer)Peer-Olof Fülsch (Chief Technology Officer)Head of Content & Brand Marketing:Sinja BelgardChefredaktion/Verantwortlich für den redaktionellen Inhalt:Florian Zweigert (V.i.S.d.P., Inhaltlich verantwortlich gem. § 18 Abs. 2 MStV)Online-Redaktion:Claudia Schlierf (Senior Editor)Rica Pahlke (Redakteurin für Liebe & Sex)Kim-Kristin Kraft (Redakteurin für Fitness/Food & Erfolg)Content Commerce: Franziska Happe (Head of Content Commerce), Janna Fleddermann, Stephanie Meyer (in Elternzeit), Laura-Lou Hoffmann, Raissa Maas, Sarah Makowski, Sina Petri, Jasmin Haupenthal, Maximiliane Freundl (in Elternzeit), Lina Frank, Heiko Spilker, Carolin Brühl, Erika JelisKontakt Online-Redaktion: info@cosmopolitan.deProdukt Management: Kathrin RogmannJugendschutzbeauftragter: Sebastian Fix, E-Mail: jugendschutz@bauermedia.com Online-Werbung Crossmedia:Bauer Advance KG, Burchardstrasse 11, 20095 Hamburg, Tel.: +49(0) 40 3019-0www.baueradvance.comBrand Solutions Manager Digital Fashion & Beauty: Wiebke Hochreuter Onlinevermarktung@baueradvance.comHead of Marketing Beauty & Fashion Women I Premium I Lifestyle I Teenage: Natalie Schwarz natalie.schwarz@baueradvance.comOnline-Werbung Display:Ströer Digital Media GmbH, Kehrwieder 8-9, 20457 Hamburg, Tel.: +49(0) 40 468 567-100. Fax -939kontakt@stroeer.dewww.stroeer.deAnsprechpartner für gewinnspiel.cosmopolitan.de:André Kalthoff E-Mail: andre.kalthoff@boomee.de Tel.: 02335 / 170 28-11Verlag und Redaktion: Bauer Women KG, Redaktion Cosmopolitan, Burchardstraße 11, 20077 HamburgMail: info@cosmopolitan.deHRA 59018 USt-IdNr. DE 13000723. ISSN 0941-4118E-Mail Print-Redaktion/Anzeigen: cosmo.redaktion@bauermedia.com, cosmopolitan.anzeigen@bauermedia.comDisposition: Britt SchusterDas Angebot und die Veröffentlichung erfolgen im Auftrag der Heinrich Bauer Verlag KG (Burchardstraße 11, 20077 Hamburg, Amtsgericht Hamburg, HRA 2968, USt-IdNr. DE 118908077, vertretungsberechtigte Person: Yvonne Bauer) mit der Erlaubnis von Hearst Magazine Media, Inc., New York, New York, Vereinigte Staaten von Amerika. Hearst Magazine Media, Inc. ist die Inhaberin der Markenrechte und sonstigen Rechte am Zeichen COSMOPOLITAN.Online-Streitbeilegung gemäß Art. 14 Abs. 1 ODR-VO: Die Europäische Kommission stellt unter http://ec.europa.eu/consumers/odr/ eine Plattform zur außergerichtlichen Online-Streitbeilegung (sog. OS-Plattform) bereit. Die Bauer Vertriebs KG nimmt derzeit nicht an Streitbeilegungsverfahren teil."}}, {"url": "https://www.cosmopolitan.de/datenschutz", "success": true, "is sub": true, "content": {"headers": ["Datenschutz", "Datenschutzbestimmungen", "1. Name und Kontaktdaten des für die Verarbeitung Verantwortlichen sowie des betrieblichen Datenschutzbeauftragten", "2. Gegenstand des Datenschutzes", "3. Automatisch erhobene Protokolldaten", "4. Einsatz von Cookies und Pixel ", "5. Social Embeds", "6. Teilnahme an Gewinnspielen", "7. Versand von Newslettern und Einsatz von Piano", "8. Einbindung weiterer Dienste", "9. Datenweitergabe ", "10. Widerruf Ihrer Einwilligung in die Erhebung, Verarbeitung und Nutzung Ihrer Daten", "11. Rechte der betroffenen Person", "12. Änderungen dieser Datenschutzhinweise"], "text": "Die Internetseiten unter www.cosmopolitan.de (im Folgenden \"Webseite\") sind ein Angebot der Bauer Xcel Media Deutschland KG (im Folgenden auch \"wir\", \"uns\"), ein Unternehmen der Bauer Media Group. Wir nehmen den Schutz Ihrer personenbezogenen Daten und deren vertrauliche Behandlung sehr ernst. Die Verarbeitung Ihrer personenbezogenen Daten erfolgt ausschließlich im Rahmen der gesetzlichen Bestimmungen des Datenschutzrechts der Europäischen Union, insbesondere der Datenschutz-Grundverordnung (nachfolgend „DSGVO“) und der weiteren anwendbaren Regelungen. Einzelne Funktionen unserer Webseite sind mit der Erhebung, Nutzung und sonstigen Verarbeitung von personenbezogenen Daten verbunden. Dabei legen wir großen Wert auf den sorgfältigen, rechtmäßigen und transparenten Umgang mit Ihren Daten. Mit dieser Datenschutzerklärung informieren wir Sie über die Verarbeitung Ihrer personenbezogenen Daten auf unserer Webseite und über Ihre Rechte unter der DSGVO.Bauer Xcel Media Deutschland KGMeßberg 120095 HamburgEmail: Datenschutz_Xcel@bauerxcel.de Die betriebliche Datenschutzbeauftragte ist wie folgt erreichbarEmail: datenschutz@bauermedia.comGegenstand des Datenschutzes sind „personenbezogene Daten“. Diese sind alle Informationen, die sich auf eine identifizierte oder identifizierbare natürliche Person (sog. betroffene Person) beziehen. Hierunter fallen z.B. Angaben wie Name, Post-Adresse, E-Mail-Adresse oder Telefonnummer, aber auch Informationen wie beispielsweise IP-Adressen.Spezifische Angaben zu den jeweils von uns verarbeiteten personenbezogenen Daten finden Sie nachfolgend bei den im Einzelnen aufgeführten Datenverarbeitungsvorgängen.Bei jedem Aufruf unserer Webseite werden automatisch die folgenden Browserinformationen in den Logfiles unseres Webservers protokolliert:IP-Adresse des anfragenden RechnersDie komplette Anfrage an unsere Server inkl. Anfrage-Zeile, http- & identid-Username, Remote HostAuf unserer Webseite aufgerufenen Dateien und URLsInternetseite, von der aus der Aufruf stattfindethttp-Antwort-Code und -GrößeDatum, Uhrzeit, Dauer des BesuchsDaten des anfragenden Browsers: Browserhersteller, Browserversion, BetriebssystemDie Erhebung dieser Daten ist erforderlich, um den ordnungsgemäßen Betrieb und die Funktionsfähigkeit unserer Webseite sicherzustellen und zu optimieren, eine angemessene Datensicherheit zu gewährleisten und mögliche Cyberangriffe durch Dritte verfolgen zu können. Die Protokolldaten werden bis zur automatisierten Löschung nach 14 Tagen gespeichert. Die Rechtsgrundlage für die Datenverarbeitung ist Art. 6 Abs. 1 S. 1 lit. f DSGVO. Unser berechtigtes Interesse folgt aus den eingangs in diesem Absatz genannten Zwecken zur Datenerhebung.a) Was sind Cookies und Pixel?Auf unserer Webseite kommen \"Cookies\" und \"Pixel\" zum Einsatz, die unterschiedliche Daten speichern können und dabei helfen, Ihnen zusätzliche Funktionen zur Verfügung zu stellen und unsere Webseite damit nutzerfreundlicher, effektiver und sicherer zu machen und vor allen Dingen, um Ihnen individualisierte Werbung ausspielen zu können. Bei „Cookies“ handelt es sich um kleine Textdateien, die von unserem Webserver an Ihr Endgerät gesendet werden, um bestimmte Angaben (z.B. Merkmale zur Identifizierung) zu speichern. „Pixel“ stellen Grafiken dar, die im Online-Angebot eingebettet entsprechende Funktionen ausüben. Cookies und Pixel dienen etwa dazu, die Angaben zu einem Nutzer während oder auch nach dem Besuch innerhalb eines Onlineangebots zu speichern. Hierbei gibt es verschiedene Arten von Cookies und Pixeln (im Folgenden insgesamt \"Cookies\").b) Welche Cookies und Pixel werden auf der Webseite gesetzt und wie entscheiden Sie, welche Cookies und Pixel gesetzt werden?Eine vollständige Liste der Anbieter der auf der Webseite eingebundenen Cookies, Beschreibungen der Zwecke der Cookies sowie weitere Informationen zu den jeweiligen Cookies finden Sie hier Datenschutzmanager in unserer Cookie- und Datenverarbeitungs-Management-Plattform (im Folgenden \"CMP\"). In diesen nach IAB-TCF-Standard erstellten Übersichten in der CMP zeigen wir Ihnen sämtliche Anbieter an und geben Ihnen weitere transparente Informationen zur Datenverarbeitung. Wir nutzen das aktuelle „Transparency & Consent Framework“ 2.0 der IAB Europe.Wir setzen Cookies überwiegend nur mit Ihrer ausdrücklichen Einwilligung auf Basis von § 25 Abs 1 TTDSG und, sofern personenbezogene Daten verarbeitet werden, datenschutzrechtlich auf Basis von Art. 6 Abs. 1 lit. a DSGVO. Daneben setzen wir in Einzelfällen auf Basis von § 25 Abs. 2 TTDSG Cookies, die unbedingt erforderlich sind, um unsere Website zur Verfügung zu stellen (im Folgenden \"Erforderliche Cookies\"). Solche Erforderlichen Cookies setzen wir mithin auch ohne Ihre Einwilligung. In diesen Fällen erfolgt eine Datenverarbeitung, sofern personenbezogene Daten verarbeitet werden, datenschutzrechtlich aufgrund unseres jeweiligen in der CMP dargelegten berechtigten Interesses auf Basis von Art. 6 Abs. 1 lit. f DSGVO.Im Hinblick auf Cookies, die wir nur nach einer von Ihnen erteilten Einwilligung setzen, können Sie beim ersten Besuch unserer Webseite und dann jederzeit in unserer CMP Datenschutzmanager darüber entscheiden, ob und welche Cookies Sie akzeptieren. Sie haben die Möglichkeit, alle Cookies zu akzeptieren, indem Sie auf das Feld \"Alle akzeptieren\" klicken. Daneben können Sie in den Einstellungen keine Cookies oder einzelne oder alle akzeptieren, indem Sie ein grünes Häkchen neben das jeweilige Cookie setzen bzw. nicht setzen und dann auf „Einstellungen speichern“ klicken.Im Hinblick auf einige Erforderliche Cookies können Sie beim ersten Besuch unserer Webseite und dann jederzeit in unserer CMP Datenschutzmanager dem Setzen von diesen Erforderlichen Cookies widersprechen, indem Sie in den Einstellungen das von uns jeweils vorangekreuzte Häkchen entfernen. Andere Erforderliche Cookies sind derart unabdingbar, dass wir unsere Webseite nicht zur Verfügung stellen können, wenn diese nicht von uns gesetzt werden. Dem Setzen dieser Erforderlichen Cookies können Sie mithin nicht widersprechen.Wenn Sie Cookies nicht akzeptieren bzw. der Verwendung von Erforderlichen Cookies – soweit wir Ihnen dieses Recht gewähren – widersprechen, kann dies zur Folge haben, dass ein Teil unserer Webseite nicht verfügbar ist und somit einige Funktionen nicht genutzt werden können.Ihre in der CMP vorgenommenen Einstellungen werden auf Ihrem Computer oder mobilen Gerät gespeichert. Sie müssen diese daher erneut vornehmen, wenn Sie Ihren Browserverlauf löschen oder ein anderes Gerät oder einen anderen Internetbrowser verwenden.Für die Darstellung unserer CMP verwenden wir die Dienstleistungen von Sourcepoint CMP, New York, USA. Wir haben Sourcepoint vertraglich datenschutzkonform als Auftragsverarbeiter eingebunden. Sourcepoint ist beim „Transparency & Consent Framework“ 2.0 der IAB Europe registriert.c) Was für Arten von Cookies werden gesetzt?(i) Cookies für Werbeeinblendungen in gemeinsamer Verantwortung mit unserem VermarkterDie Auslieferung nutzungsbasierter Online Werbung wird überwiegend von unserem digitalen Werbevermarkter, der Ströer Digital Media GmbH betrieben. Hierzu binden wir Cookies der Ströer Digital Media GmbH ein, die es der Ströer Digital Media GmbH wiederum ermöglichen, Cookies weiterer Vendoren einzubinden, um die Werbeeinblendungen auf unserer Webseite den Interessen der jeweiligen Nutzer anzupassen. Die Cookies werden überwiegend nur nach einer von Ihnen anhand der CMP erteilten Einwilligung (zur Einwilligungserteilung siehe oben unter Ziffer 4.b)) gesetzt. Weitere Informationen zu diesen Cookies und den einzelnen Vendoren finden Sie in unserer CMP Datenschutzmanager. Mit der Ströer Digital Media GmbH und den von dieser eingesetzten Vendoren stehen wir in einem Verhältnis der sogenannten \"gemeinsamen Verantwortlichkeit\" nach Art. 26 DSGVO. Dementsprechend haben wir in einer gemeinsamen Vereinbarung in transparenter Form festgehalten, wer von uns welche Verpflichtung gemäß der DSGVO erfüllt. Das Wesentliche der Vereinbarung stellen wir Ihnen gerne zur Verfügung. Hierzu können Sie sich gern jederzeit an unsere Datenschutzbeauftragte unter datenschutz@bauermedia.com wenden.(ii) Cookies außerhalb der gemeinsamen Verantwortung mit unserem Vermarkter der Ströer Digital Media GmbHAuch außerhalb der gemeinsamen Verantwortung mit der Ströer Digital Media GmbH und den von dieser eingesetzten Vendoren werden auf unserer Webseite Cookies gesetzt. Hierbei handelt es sich beispielsweise um Cookies zur Reichweitenmessung, zur weiteren Auswertung unserer Webseite sowie zur weiteren Vermarktung unserer Webseite anhand der Ausspielung von Werbung. Die Cookies setzen wir überwiegend nur nach einer von Ihnen anhand der CMP erteilten Einwilligung (zur Einwilligungserteilung siehe oben unter Ziffer 4.b)). In wenigen Fällen setzen wir auch Erforderliche Cookies ohne eine von Ihnen erteilten Einwilligung (zum Widerspruch Ihrerseits siehe oben unter Ziffer 4.b)). Folgend finden Sie eine Auflistung dieser Cookies mit Angaben zu (i) Name des eingebundenen Dienstes und Name des Dienstleisters, (ii) der technischen Form der Einbindung und Art des eingebundenen Dienstes, (iii) den verarbeiteten Daten, (iv) den Zwecken der Einbindung, (v) der Beschreibung des einzelnen Dienstes, (vi) der Rechtsgrundlage der Verarbeitung, (vii) etwaigen Zwecken, für die der Cookie-Anbieter die verarbeiteten Daten nutzt, (viii) der Speicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Daten, (ix) dem Dienstleistertyp, (X) Datenübermittlung an Drittland, (xi) den Links zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Dienstes:Name des eingebundenen Dienstesagof - daily campaign factsTechnische Form der Einbindung und Art des eingebundenen Dienstes- JavaScript- Dienst zur ReichweitenmessungVerarbeitete Daten- IP-Adresse (gekürzt)- zufällig erzeugter Client-Identifier (entweder ein Cookie, ein „Local Storage Object“ oder eine Signatur, die aus verschiedenen automatisch übertragenen Informationen des Browsers erstellt wird)- Beim Ausfüllen des Fragebogens: Angaben zur Soziodemografie und zum MediennutzungsverhaltenZwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufen\n- Anzeigen-Leistung messen\n- Marktforschung einsetzen, um Erkenntnisse über Zielgruppen zu gewinnenBeschreibung des einzelnen DienstesFür alle Digital-Angebote, die Mitglied der Informationsgemeinschaft zur \"Feststellung der Verbreitung von Werbeträgern e.V.\" (IVW – https://www.ivw.eu/) sind oder an den Studien der \"Arbeitsgemeinschaft Online-Forschung e.V.\" (AGOF – https://www.agof.de/) teilnehmen, werden die Nutzungsstatistiken regelmäßig von der AGOF und der \"Arbeitsgemeinschaft Media-Analyse e.V.\" (agma – https://www.agma-mmc.de/) zu Reichweiten weiter verarbeitet und mit dem Leistungswert \"Unique User\" veröffentlicht sowie von der IVW mit den Leistungswerten \"Page Impression\" und \"Visits\". Diese Reichweiten und Statistiken können auf den jeweiligen Webseiten eingesehen werden.Rechtsgrundlage der VerarbeitungIhre Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.Speicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Dateni00 = 252 Tage, ioam2018 = 325 Tage, popupcheck = 1 TagUnabhängig von der Cookie Lifetime werden die gespeicherten Daten maximal für 6 Monate aufbewahrt.DienstleistertypAuftragsverarbeiterDatenübermittlung an DrittlandneinLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://www.agof.de/datenschutz-allgemein/Name des eingebundenen Dienstesagof - daily digital factsTechnische Form der Einbindung und Art des eingebundenen Dienstes- JavaScript- Dienst zur ReichweitenmessungVerarbeitete Daten- IP-Adresse (gekürzt)- zufällig erzeugter Client-Identifier (entweder ein Cookie, ein „Local Storage Object“ oder eine Signatur, die aus verschiedenen automatisch übertragenen Informationen des Browsers erstellt wird)- Beim Ausfüllen des Fragebogens: Angaben zur Soziodemografie und zum MediennutzungsverhaltenZwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufen\n- Marktforschung einsetzen, um Erkenntnisse über Zielgruppen zu gewinnenBeschreibung des einzelnen DienstesFür alle Digital-Angebote, die Mitglied der \"Informationsgemeinschaft zur Feststellung der Verbreitung von Werbeträgern e.V.\" (IVW – https://www.ivw.eu/) sind oder an den Studien der \"Arbeitsgemeinschaft Online-Forschung e.V.\" (AGOF – https://www.agof.de/) teilnehmen, werden die Nutzungsstatistiken regelmäßig von der AGOF und der \"Arbeitsgemeinschaft Media-Analyse e.V.\" (agma – https://www.agma-mmc.de/) zu Reichweiten weiter verarbeitet und mit dem Leistungswert \"Unique User\" veröffentlicht sowie von der IVW mit den Leistungswerten \"Page Impression\" und \"Visits\". Diese Reichweiten und Statistiken können auf den jeweiligen Webseiten eingesehen werden.Rechtsgrundlage der VerarbeitungIhre Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.Speicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Dateni00 = 252 Tage, ioam2018 = 325 Tage, popupcheck = 1 TagUnabhängig von der Cookie Lifetime werden die gespeicherten Daten maximal für 6 Monate aufbewahrt.DienstleistertypAuftragsverarbeiterDatenübermittlung an DrittlandneinLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://www.agof.de/datenschutz-allgemein/Name des eingebundenen DienstesCleverPush (Websites + Apps)Technische Form der Einbindung und Art des eingebundenen Dienstes- JavaScript- Push-Benachrichtigungsdienst für Websites und AppVerarbeitete Daten- Web-Push: IP-Adresse, Browser-ID mit Public Key und Private Key, Zeitpunkt der Eintragung, Browserversion, Art und Version des Betriebssystems\n- App-Push: IP-Adresse, Push-Token, Zeitpunkt der Eintragung, Typ des Endgerätes, Art und Version des Betriebssystems\n\n- Abonnierte Themen, Sprache des Browsers bzw. des Endgerätes, Tags, Land, Zeitzone\n\n- Variable Event-Daten der Follow-Up KampagnenZwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufen\n- Inhalte-Leistung messen\n- Marktforschung einsetzen, um Erkenntnisse über Zielgruppen zu gewinnen\n- Produkte entwickeln und verbessernBeschreibung des einzelnen DienstesÜber Push-Benachrichtigungen bieten wir Ihnen ein Abonnement ausgewählter Themen sowie mutmaßlich interessanter Informationen an. Für den Versand über den Browser oder unsere Apps sowie die statistische Auswertung nutzen wir den Dienst \"CleverPush\".Rechtsgrundlage der VerarbeitungIhre Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.Speicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Daten__cfduid = 1 Jahr,__zlcmid = 1 Woche,ga = 1 Woche,gid = 1 Tag,_hjid = 1 Jahr,gdprcookienotice = 1 Monat\n\nWenn die IP-Adresse Gegenstand der Verarbeitung ist, erfolgt diese nur soweit es für die technische Durchführung des jeweiligen Kommunikationsvorganges erforderlich ist. Nach dessen Beendigung wird die IP-Adresse gelöscht.DienstleistertypAuftragsverarbeiterDatenübermittlung an DrittlandneinLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://cleverpush.com/de/privacyName des eingebundenen DienstesCXenseTechnische Form der Einbindung und Art des eingebundenen Dienstes- JavaScript\n- PersonalisierungsdienstVerarbeitete Daten- IP-Adresse\n- Gerätetyp\n- Browser-Typ\n- Verbindungsgeschwindigkeit\n- besuchte Seiten\n- Interessen\n- GPS-Ortung\n- Stadt/Region/Land übergeben von der IP-AdresseZwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufen\n- Auswahl einfacher Anzeigen\n- Ein personalisiertes Anzeigen-Profil erstellen\n- Personalisierte Anzeigen auswählen\n- Ein personalisiertes Inhalts-Profil erstellen\n- Personalisierte Inhalte auswählen\n- Anzeigen-Leistung messen\n- Inhalte-Leistung messen\n- Marktforschung einsetzen, um Erkenntnisse über Zielgruppen zu gewinnen\n- Produkte entwickeln und verbessernBeschreibung des einzelnen DienstesMit den Services von \"CXense\" erheben wir Nutzungsdaten und werten diese aus, um unsere Webseite besser an beliebte und für Sie interessante Themen anzupassen und zu optimieren.Rechtsgrundlage der VerarbeitungIhre Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.Speicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Datengckp, cX_P, cX_G = 1 Jahr,cX_S = SessionDienstleistertypAuftragsverarbeiterDatenübermittlung an DrittlandneinLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://www.cxense.com/about-us/privacy-policyName des eingebundenen DienstesGoogle AnalyticsTechnische Form der Einbindung und Art des eingebundenen Dienstes- JavaScript\n- WebanalysedienstVerarbeitete Daten– IP Adresse (gekürzt)– Nutzungsdaten– Klickpfad– Browser-Informationen– Geräte Informationen– Besuchte Seiten– Referrer URL– Standort-Informationen– Kaufaktivität– Widget-Interaktionen– Datum und Uhrzeit des Besuchs– Daten zur Benutzerinteraktion– Suchverlauf– Cookie ID– User Agent– Seitentiefe– Sitzungsdauer– Besuchte Unterseiten– Häufigkeit und Dauer von UnterseitenbesuchenZwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufen\n- Inhalte-Leistung messen\n- Marktforschung einsetzen, um Erkenntnisse über Zielgruppen zu gewinnen\n- Produkte entwickeln und verbessernBeschreibung des einzelnen DienstesWir verwenden \"Google Analytics\" um die Nutzung unserer Webseite auszuwerten, um Reports über die Webseitenaktivitäten zusammenzustellen und um weitere mit der Webseitennutzung und der Internetnutzung verbundene Dienstleistungen uns gegenüber zu erbringen. Dabei nutzen wir Google Analytics mit aktivierter IP-Anonymisierung, so dass Ihre IP-Adresse von Google innerhalb von Mitgliedstaaten der Europäischen Union oder in anderen Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum zuvor gekürzt wird.Rechtsgrundlage der VerarbeitungBerechtigtes Interesse gemäß Art. 6 Abs. 1 lit. f DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.Speicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Daten_gat, _gat_bdu, _gat_UA-* = Session,_gid = 24 Stunden,_ga, _gads = 2 JahreDienstleistertypAuftragsverarbeiterDatenübermittlung an Drittlandnein (nur in Ausnahmefällen)Links zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://tools.google.com/dlpage/gaoptout?hl=de\n\nhttp://www.google.com/policies/privacyName des eingebundenen DienstesINFOnline / IVWTechnische Form der Einbindung und Art des eingebundenen Dienstes- JavaScript- Dienst zur ReichweitenmessungVerarbeitete Daten- IP-Adresse\n- zufällig erzeugter Client-Identifier (entweder ein Cookie, ein „Local Storage Object“ oder eine Signatur, die aus verschiedenen automatisch übertragenen Informationen des Browsers erstellt wird)Zwecke der Einbindung- Inhalte-Leistung messenBeschreibung des einzelnen DienstesUnsere Webseite nutzt das Messverfahren („SZMnG“) der \"INFOnline GmbH\" (https://www.INFOnline.de) zur Ermittlung statistischer Kennwerte über die Nutzung unserer Angebote. Ziel der Nutzungsmessung ist es, die Anzahl der Besuche auf unserer Website, die Anzahl der Websitebesucher und deren Surfverhalten statistisch – auf Basis eines einheitlichen Standardverfahrens – zu bestimmen und somit marktweit vergleichbare Werte zu erhalten.Für alle Digital-Angebote, die Mitglied der \"Informationsgemeinschaft zur Feststellung der Verbreitung von Werbeträgern e.V.\" (IVW – https://www.ivw.eu/) sind oder an den Studien der \"Arbeitsgemeinschaft Online-Forschung e.V.\" (AGOF – https://www.agof.de/) teilnehmen, werden die Nutzungsstatistiken regelmäßig von der AGOF und der \"Arbeitsgemeinschaft Media-Analyse e.V.\" (agma – https://www.agma-mmc.de/) zu Reichweiten weiter verarbeitet und mit dem Leistungswert \"Unique User\" veröffentlicht sowie von der IVW mit den Leistungswerten \"Page Impression\" und \"Visits\". Diese Reichweiten und Statistiken können auf den jeweiligen Webseiten eingesehen werden.Rechtsgrundlage der VerarbeitungBerechtigtes Interesse gemäß Art. 6 Abs. 1 lit. f DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.Speicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Dateni00 = 252 Tage, ioam2018 = 325 Tage, popupcheck = 1 TagDienstleistertypAuftragsverarbeiterDatenübermittlung an DrittlandneinLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://www.INFOnline.deName des eingebundenen Dienstesmeinpodcast.deTechnische Form der Einbindung und Art des eingebundenen Dienstes- iFrame\n- Podcast-Hosting-DienstVerarbeitete Daten- Personenstammdaten (z.B. Namen sowie Adress- und Kontaktdaten von Kun-den, Mitarbeitern, Mietern, Abonnenten, oder Geschäftspartnern)\n- Kommunikationsdaten (z.B. Telefon, E-Mail)\n- Vertragsstammdaten (z.B. Daten zur Vertragsbeziehung)\n- Kundenhistorie (z.B. vorangehende Transaktionen)\n- Vertragsabrechnungs-, sowie Finanz- und Zahlungsdaten\n- Planungs- und Steuerungsdaten\n- Sonstige: IP-basierte NutzungsdatenZwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufen\n- Inhalte-Leistung messen\n- Marktforschung einsetzen, um Erkenntnisse über Zielgruppen zu gewinnen\n- Produkte entwickeln und verbessernBeschreibung des einzelnen DienstesAuf unserer Webseite setzen wir den Podcast-Hosting-Dienst \"MeinPodcast.de\" ein. Die Podcasts werden dabei von \"Media On Work\" geladen oder über \"Media On Work\" übertragen.Rechtsgrundlage der VerarbeitungIhre Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.Speicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Datenwp_wpfileupload_0 = 2 TageDienstleistertypAuftragsverarbeiterDatenübermittlung an DrittlandneinLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://meinpodcast.de/datenschutz/Name des eingebundenen DienstesPianoTechnische Form der Einbindung und Art des eingebundenen Dienstes- iFrame\n- Personalisierungsdienst Newsletterversand-ServiceVerarbeitete Daten- IP-Adresse\n- Gerätetyp\n- Browser-Typ\n- Verbindungsgeschwindigkeit\n- besuchte Seiten\n- Interessen\n- GPS-Ortung\n- Stadt/Region/Land übergeben von der IP-Adresse\n- E-Mail-Adresse (bei Newsletter-Anmeldung)Zwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufen\n- Ein personalisiertes Inhalts-Profil erstellen\n- Personalisierte Inhalte auswählen\n- Inhalte-Leistung messen\n- Marktforschung einsetzen, um Erkenntnisse über Zielgruppen zu gewinnen\n- Produkte entwickeln und verbessernBeschreibung des einzelnen DienstesUm unsere Webseite und Newsletter besser an beliebte und für Sie interessante Themen anzupassen und zu optimieren, nutzen wir den Service \"Piano\". Dieser Dienst ist auch für die technische Durchführung des Versands der durch Sie bestellten Newsletter im Einsatz.Rechtsgrundlage der VerarbeitungIhre Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.Speicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Daten__tbc , __tae, __utp, __pc = 2 Jahre,xbc, __tac, __ut = ohne,__tpcc = 90 Tage,adblocker = 5 Minute,pnespsdk_ssn = Session,pnespsdk_visitor = 1 JahrDienstleistertypAuftragsverarbeiterDatenübermittlung an DrittlandjaLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://piano.io/privacy-policy/Name des eingebundenen DienstesSocial Embed CookieTechnische Form der Einbindung und Art des eingebundenen Dienstes- JavaScript- Dienst zur Anzeigensteuerung externer InhalteVerarbeitete Daten- zufällig erzeugter Client-IdentifierZwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufenBeschreibung des einzelnen DienstesAuf unserer Website können externe Inhalte von sozialen Netzwerken integriert sein, um redaktionelle Inhalte zu erzählen. Ihre Einwilligung zur Anzeige dieser externen Inhalte wird über das Social Embed Cookie gesteuert.Rechtsgrundlage der VerarbeitungIhre Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztSpeicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Dateneuconsent-v2-embeds = 1 MonatDienstleistertypDatenübermittlung an DrittlandneinLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://www.cosmopolitan.de/datenschutzName des eingebundenen DienstesSourcepoint CMPTechnische Form der Einbindung und Art des eingebundenen Dienstes- JavaScript- Consent Management PlatformVerarbeitete Daten- Datum und Uhrzeit des Besuchs- Geräteinformationen- Browser-Informationen- Anonymisierte IP-Adresse- Einwilligungsprofil \"Ja\" oder \"Nein\"- Zufallsgenerierte Identifikationsnummer für die Zuordnung des Endgerätes zum EinwilligungsprofilZwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufenBeschreibung des einzelnen DienstesMit der Consent Management Platform (CMP) von Sourcepoint geben wir Ihnen transparente Informationen zur Datenverarbeitung und ermöglichen es Ihnen, eine Einwilligung für das Setzen von Cookies und der Verarbeitung Ihrer Daten zu erteilen sowie diese jederzeit zu widerrufen.Rechtsgrundlage der VerarbeitungBerechtigtes Interesse gemäß Art. 6 Abs. 1 lit. f DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.Speicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Daten_sp_v1_uid, _sp_v1_data, _sp_v1_ss, _sp_v1_opt, _sp_v1_consent, _sp_v1_csv, _sp_v1_lt = 1 Monat\n\neuconsent-v2, consentUUID = 1 Jahr\n\n_sp_enable_dfp_personalized_ads = 90 TageDienstleistertypAuftragsverarbeiterDatenübermittlung an DrittlandneinLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://www.sourcepoint.com/privacy-policy/Name des eingebundenen DienstesSpiele von kr3mTechnische Form der Einbindung und Art des eingebundenen Dienstes- JavaScript- BrowserspieledienstVerarbeitete Daten- Name der abgerufenen Webseite\n- Datei, Datum und Uhrzeit des Abrufs\n- übertragene Datenmenge\n- Meldung über erfolgreichen Abruf\n- Browsertyp und -version\n- Betriebssystem des Nutzers\n- Referrer URL (die zuvor besuchte Seite)\n- IP-Adresse\n- anfragender ProviderZwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufen\n- Inhalte-Leistung messen\n- Marktforschung einsetzen, um Erkenntnisse über Zielgruppen zu gewinnen\n- Produkte entwickeln und verbessernBeschreibung des einzelnen DienstesAuf unserer Webseite sind Browserspiele (wie z.B. Majong) der Firma kr3m. media GmbH eingebunden.Rechtsgrundlage der VerarbeitungIhre Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.Speicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Datenkr3mN2Id = 1hDienstleistertypAuftragsverarbeiterDatenübermittlung an DrittlandneinLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://kr3m.com/datenschutzName des eingebundenen DienstesTipserTechnische Form der Einbindung und Art des eingebundenen Dienstes- JavaScript- Online-Shop WidgetVerarbeitete Daten- Buchungsdaten\n- Informationen zur Bestellung\n- Kontaktdaten und Namen\n- IP-Adressen der Nutzer, die die Verlags-Website besuchenZwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufen\n- Anzeigen-Leistung messen\n- Inhalte-Leistung messen\n- Marktforschung einsetzen, um Erkenntnisse über Zielgruppen zu gewinnen\n- Produkte entwickeln und verbessernBeschreibung des einzelnen DienstesAuf unserer Webseite sind Widgets und der Online-Shop des Dienstes \"Tipser AB\" eingebunden. Die im Widget bzw. im Shop angezeigten Produkte können direkt über den \"Tipser\"-Shop, der sich in Form eines Layers über der Internseite öffnet, gekauft werden.Rechtsgrundlage der VerarbeitungIhre Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztTipser nutzt die Daten zur ordnungsgemäßen Abwicklung von Käufen.Speicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Daten_ga = 2 Jahre,_gid = 24h,_gat = Session,analyticsSessionId = 1 JahrDienstleistertypJoint ControllerDatenübermittlung an DrittlandneinLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://tipser.co/de/rechtliches/datenschutz/Weitere Informationen zu diesen Cookies finden Sie ebenfalls in unserer CMP Datenschutzmanager.d) Weitere Möglichkeiten, Cookies einzustellenIm Folgenden finden Sie Informationen, wie Sie – ergänzend zu oder anstatt mit Hilfe unserer Cookie-Einwilligungs-Plattform – Cookies auf der Webseite auf allgemeinere Art und Weise einstellen können:Browser-Einstellungen Die meisten Browser sind standardmäßig so eingestellt, dass sie Cookies akzeptieren, aber Sie können Ihren Browser so umkonfigurieren, dass er Cookies ablehnt oder vorher eine Bestätigung von Ihnen erfragt. Die Hilfe-Funktion in der Menüleiste der meisten Webbrowser erklärt Ihnen, wie Sie Ihren Browser davon abhalten, neue Cookies zu akzeptieren, wie Sie Ihren Browser darauf hinweisen lassen, wenn Sie ein neues Cookie erhalten, oder auch wie Sie sämtliche bereits erhaltenen Cookies löschen und den Browser für alle weiteren sperren können.Wir stellen Ihnen auf unserer Webseite Social Embeds der Sozialen Netzwerke Facebook, Instagram, Twitter, TikTok und Pinterest zur Verfügung. Social Embeds sind Inhalte aus sozialen Netzwerken (Facebook, Instagram, Twitter und Pinterest), die wir auf unserer Webseite so integrieren, dass diese nicht verlassen werden muss. Dies nennt man „einbetten“, auf Englisch „embed“. Es handelt sich dabei um die Einbindung von Posts, Videos oder anderen Inhalten der UnternehmenFacebook Ireland Ltd. (4 Grand Canal Square, Grand Canal Harbour, Dublin 2, Irland;  ggf. werden jedoch auch personenbezogene Daten von Facebook Inc., 1601 S. California Ave, Palo Alto, CA 94304, USA, verarbeitet),Instagram LLC (1601 Willow Road Menlo Park, CA 94025, USA; datenschutzrechtlich ist jedoch Facebook für Instagram verantwortlich, siehe dazu oben),Twitter International Company (One Cumberland Place, Fenian Street, Dublin 2 D02 AX07, Irland;  ggf. werden jedoch auch personenbezogene Daten von Twitter Inc., 1355 Market Street, Suite 900, San Francisco CA 94103, USA, verarbeitet),Spotify AB (Regeringsgatan 19, 111 53 Stockholm, Schweden),YouTube LLC (901 Cherry Ave., San Bruno, CA 94066, USA; ggf. werden jedoch auch personenbezogene Daten von Google Inc., Amphitheatre Parkway, Mountain View, CA 94043, USA verarbeitet),TikTok Information Technologies UK Limited, Aviation House, 125 Kingsway, London, England, WC2B 6NH sowie TikTok Technology Limited, 10 Earlsfort Terrace, Dublin, D02 T380, Ireland (ggf. werden jedoch auch personenbezogene Daten von weiteren verbundenen Unternehmen dieser Gesellschaften in unsicheren Drittstaaten wie beispielsweise TikTok Inc. USA, verarbeitet) undPinterest Inc. (635 High Street, Palo Alto, CA, 94301, USA).Die Social Embeds erkennen Sie an den jeweiligen Logos der Unternehmen neben einem Bild oder Post oder anderem als extern erkennbaren Inhalt. Nach Aktivierung dieser Social Embeds können Sie die Inhalte aus dem jeweiligen Netzwerk sehen, die wir auf unsere Webseite eingebunden haben. Vor dem Betätigen des „Ja, ich willige ein und möchte den Inhalt sehen“-Button („Aktivierungsbutton“) wird mit Hilfe unserer eingesetzten datenschutzfreundlichen Aktivierungs-Lösung verhindert, dass Ihre personenbezogenen Daten, wie beispielsweise Ihre IP-Adresse, an das jeweilige soziale Netzwerk übertragen werden. Solange Sie nicht auf den Aktivierungsbutton klicken, um Inhalte anzusehen, bleiben Sie für die Betreiber des jeweiligen sozialen Netzwerks unsichtbar.Diese datenschutzfreundliche Alternative (Aktivierungs-Lösung) setzen wir ein, um zu verhindern, dass soziale Netzwerke das Internetverhalten ohne aktiven Beitrag des Benutzers mitverfolgen und speichern.Durch die Betätigung des Aktivierungsbuttons erklären Sie sich mit der Erhebung Ihrer personenbezogenen Daten durch das jeweilige Netzwerk und einer eventuellen Datenübermittlung in einen unsicheren Drittstaat ohne angemessenes Datenschutzniveau einverstanden. Rechtsgrundlage der Datenverarbeitung ist Art. 6 Abs. 1 lit. a DSGVO in Verbindung mit Art. 49 Abs. 1 lit. a DSGVO. Für die dann stattfindende Datenerhebung und -verarbeitung durch das Soziale Netzwerk, einschließlich des Einsatzes von Cookies und ähnlichen Technologien durch das Soziale Netzwerk, ist das jeweilige Soziale Netzwerk verantwortlich. Gehen Sie zumindest von Folgendem aus: Es werden dann Informationen dazu, welche unserer Internetseiten Sie besucht haben, und Ihre IP-Adresse an das Soziale Netzwerk übermittelt, auch wenn Sie kein Profil/Konto bei dem jeweiligen Netzwerk besitzen oder dort gerade nicht eingeloggt sind. Sind Sie als Mitglied bei den Sozialen Netzwerken eingeloggt, ordnet das Netzwerk die Informationen Ihrem persönlichen Benutzerkonto zu. Wir erhalten keine dieser Informationen. Wir empfehlen Ihnen daher, vor Betätigung des Aktivierungsbuttons, die Datenschutzerklärung des jeweiligen Netzwerkes zu lesen: Facebook: https://de-de.facebook.com/policy.phpInstagram (Facebook): https://help.instagram.com/155833707900388Twitter: https://twitter.com/de/privacySpotify: https://www.spotify.com/de/legal/privacy-policy/YouTube: https://policies.google.com/privacy?hl=de und https://www.youtube.com/t/termsTikTok: https://www.tiktok.com/de/privacy-policyPinterest: https://policy.pinterest.com/de/privacy-policya) Für Veranstaltungen unserer Support HER Academy haben Sie die Möglichkeit Tickets zu erwerben. Für die Abwicklung des Ticketverkaufs greifen wir auf den Dienstleister und Zahlungsabwickler XING Events des Anbieters New Work SE Dammtorstraße 30, 20354 Hamburg zurück.Durch die Betätigung des Aktivierungsbuttons erklären Sie sich mit der Erhebung Ihrer personenbezogenen Daten durch Xing Events einverstanden. Die Daten zum Ticketerwerb werden auf den Systemen von XING Events verarbeitet. Die datenschutzrechtliche Verantwortung für die Verarbeitung liegt daher bei Xing Events. Wir haben keinen unmittelbaren Einfluss auf die Verarbeitung der im Rahmen des Ticketverkauf eingegebenen Daten.Datenschutzerklärung von New Work: https://privacy.xing.com/de/datenschutzerklaerungDie vom Dienstleister XING Events anschließend an uns weitergegeben Daten, verwenden wir ausschließlich für die Dauer und zur Durchführung der jeweiligen Veranstaltung. Es handelt sich dabei um:Anrede, Vorname, Nachname, Firma, Job Position, E-Mail, Rechnungsadresse.Rechtsgrundlage für die durch uns verarbeiteten Kontaktdaten ist Artikel 6 Absatz 1 Satz 1 Buchstabe b) DSGVO. Ihre bei uns im Zusammenhang mit der Durchführung der Veranstaltung verarbeiteten Daten, werden nach Ablauf der Verjährungsfrist gelöscht; diese beträgt drei Jahre. Davon ausgenommen sind Daten, die aus handels- oder steuerrechtlichen Gründen aufbewahrt werden müssen. Diese Daten werden auf Grundlage des Artikel 6 Absatz 1 Satz 1 Buchstabe c) der Datenschutz-Grundverordnung gespeichert und löschen diese mit Ablauf der gesetzlichen Aufbewahrungsfrist.Wir bieten Ihnen auf unserer Webseite regelmäßig die Teilnahme an unterschiedlichen Gewinnspielen an. Die von Ihnen bei der Teilnahme an einem Gewinnspiel angegebenen Daten werden von uns nur zur Durchführung des Gewinnspiels erhoben, verarbeitet und genutzt. Sofern wir das Gewinnspiel mit einen Kooperationspartner durchführen, kann eine Weitergabe Ihrer Daten an den Kooperationspartner zur Abwicklung des Gewinnspiels und zur Gewinnausschüttung erforderlich werden, um den Gewinn an Sie auszuschütten. Eine darüber hinaus gehende Weitergabe der Daten an Dritte oder eine Nutzung der Daten zu Marketingzwecken (z.B. zum Versand von Newslettern) erfolgt nur, soweit sie hierzu zuvor ihre ausdrückliche Einwilligung erklärt haben. Rechtsgrundlage für die Teilnahme an dem Gewinnspiel ist Art. 6 Abs. 1 lit. b DSGVO. Weitere Hinweise zur Datenverarbeitung finden Sie in den Datenschutzerklärungen, die wir Ihnen im Rahmen des jeweiligen Gewinnspiels zur Verfügung stellen.Wenn Sie sich für unseren Newsletter anmelden, fragen wir von Ihnen Ihre E-Mail-Adresse und die Art der Newsletter ab, die Sie bestellen möchten. Kurz darauf erhalten Sie von uns eine Benachrichtigung per E-Mail mit der Bitte um Bestätigung Ihrer Newsletterbestellung über einen elektronischen Link. Erst wenn diese Bestätigung erfolgt ist, wird Ihre Adresse in unseren Verteiler aufgenommen und Sie erhalten automatisch die bestellten Newsletter (sog. Double-Opt-in-Verfahren). Die Speicherung Ihrer E-Mail-Adresse erfolgt durch uns nur, um den Versand der Newsletter zu ermöglichen.Die im Newsletter enthaltenen Informationen werden Ihnen darüber hinaus auch auf unserer Webseite zur Verfügung gestellt.Für die technische Durchführung des Versands unserer Newsletter setzen wir den Newsletterversand-Service \"Piano\" ein, der von der Piano, Inc., One World Trade Center, Suite 46 D, New York NY 10007, USA betrieben wird (im Folgenden \"Piano\"). Für den Einsatz von Piano haben wir eine Auftragsverarbeitungsvereinbarung samt Standardvertragsklauseln mit Piano geschlossen (Art. 28 Abs. 3 DSGVO). Piano verarbeitet personenbezogene Daten in unserem Auftrag, um unsere Newsletter automatisiert und besser auf Ihre Bedürfnisse zugeschnitten zu versenden. Zur Durchführung des Newsletterversands ist es erforderlich, Ihre E-Mail-Adresse an Piano zu übermitteln. Zudem erfasst Piano die Information, ob die von Piano versandten E-Mails geöffnet werden, und ermöglicht so einen besser auf Ihren Bedarf abgestimmten Versand von Newslettern. Weitere Informationen dazu, wie personenbezogene Daten durch Piano verwendet werden, finden Sie in der Datenschutzerklärung von Piano, die unter https://piano.io/privacy-policy/ und https://piano.io/gdpr/ abrufbar ist.Rechtsgrundlage für die Verarbeitung Ihrer Daten auf Grundlage Ihrer Einwilligung ist Art. 6 Abs. 1 S. 1 lit. a DSGVO.a) Werbeeinblendungen ohne Cookie-Setzung in gemeinsamer Verantwortung mit unserem VermarkterIm Rahmen der gemeinsamen Verantwortung mit unserem digitalen Werbevermarkter, der Ströer Digital Media GmbH, und den von diesem eingesetzten Vendoren, verarbeiten wir personenbezogene Daten von Ihnen, wie beispielsweise Ihre IP-Adresse oder ungefähre Standortdaten auf Basis berechtigter Interessen, ohne dass wir hierzu eine Einwilligung von Ihnen einholen. Dies gilt beispielsweise bei der Verarbeitung zur Reichweitenmessung, zu Marktforschungszwecken sowie zur Vermarktung unserer Webseite anhand der Ausspielung von nicht nutzungsbasierter Werbung. Diese Datenerhebung- und Verarbeitung basiert nicht auf der Einbindung von Cookies oder ähnlichen Technologien. In diesen Fällen erfolgt eine Datenverarbeitung, sofern personenbezogene Daten verarbeitet werden, datenschutzrechtlich aufgrund unseres jeweiligen in der CMP dargelegten berechtigten Interesses auf Basis von Art. 6 Abs. 1 lit. f DSGVO. Weitere Informationen zu diesen Datenverarbeitungsvorgängen, den verarbeiteten personenbezogenen Daten, den von uns verfolgten berechtigten Interessen sowie zu den einzelnen Vendoren finden Sie in unserer CMP Datenschutzmanager.Einer dahingehenden Datenverarbeitung können Sie beim ersten Besuch unserer Webseite und dann jederzeit in unserer CMP Datenschutzmanager widersprechen, indem Sie in den Einstellungen das von uns jeweils vorangekreuzte Häkchen entfernen. Ihre in der CMP vorgenommenen Einstellungen werden auf Ihrem Computer oder mobilen Gerät gespeichert. Sie müssen diese daher erneut vornehmen, wenn Sie Ihren Browserverlauf löschen oder ein anderes Gerät oder einen anderen Internetbrowser verwenden.Mit der Ströer Digital Media GmbH und den von dieser eingesetzten Vendoren stehen wir im Hinblick auf die in dieser Ziffer dargelegten Verarbeitungsvorgänge in einem Verhältnis der sogenannten \"gemeinsamen Verantwortlichkeit\" nach Art. 26 DSGVO. Dementsprechend haben wir in einer gemeinsamen Vereinbarung in transparenter Form festgehalten, wer von uns welche Verpflichtung gemäß der DSGVO erfüllt. Das Wesentliche der Vereinbarung stellen wir Ihnen gerne zur Verfügung. Hierzu können Sie sich gern jederzeit an unsere Datenschutzbeauftragte unter datenschutz@bauermedia.com wenden.Name des eingebundenen DienstesJotFormTechnische Form der Einbindung und Art des eingebundenen Dienstes- iFrame- GewinnspielformularVerarbeitete DatenBei Verwendung von JotForm für Umfragen:\n- Ihre Fragen und Antworten\n\nBei Verwendung von JotForm für Gewinnspielformulare:\nNur mit Ihrer ausdrücklichen Einwilligung zur Teilnahme am Gewinnspiel werden Ihre Angaben in Formular (z.B. Name) verarbeitet\n\nStatistische Nutzungsdaten:\n- besuchte Webseite\n- IP-Adressen\n- Internet Service Provider\n- Betriebssystem und -version\n- Gerätetyp, -system und Perfomance-Informationen\n- Geo-Lokalisierung (auf Basis der IP-Adresse)\n- ZeitstempelZwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufen\n- Inhalte-Leistung messen\n- Marktforschung einsetzen, um Erkenntnisse über Zielgruppen zu gewinnen\n- Produkte entwickeln und verbessernBeschreibung des einzelnen DienstesWir bieten auf unserer Webseite regelmäßig die Teilnahme an unterschiedlichen Gewinnspielen an. Mit dem Dienst \"JotForm\" integrieren wir Formulare in diesen Gewinnspielen.Rechtsgrundlage der VerarbeitungIhre Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.DienstleistertypAuftragsverarbeiterDatenübermittlung an DrittlandjaLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://www.jotform.com/privacy/Name des eingebundenen DienstesJW PlayerTechnische Form der Einbindung und Art des eingebundenen Dienstes- JavaScript\n- Video-Player-ServiceVerarbeitete Daten- IP-Adresse\n- Geräte-ID\n- User Agent\n- Local Storage Client ID\n- Client Account-Informationen\n- Session-ID (nicht dauerhaft)Zwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufen\n- Auswahl einfacher Anzeigen\n- Ein personalisiertes Anzeigen-Profil erstellen\n- Personalisierte Anzeigen auswählen\n- Ein personalisiertes Inhalts-Profil erstellen\n- Personalisierte Inhalte auswählen\n- Anzeigen-Leistung messen\n- Inhalte-Leistung messen\n- Marktforschung einsetzen, um Erkenntnisse über Zielgruppen zu gewinnen\n- Produkte entwickeln und verbessernBeschreibung des einzelnen DienstesWir setzen zur Anzeige von Videos auf unserer Webseite den Video-Player \"JW Player\" ein. Zudem erstellen wir mit \"JW Player\" Reports über die Videonutzung, um die Qualität der empfohlenen Videos zu erhöhen.Rechtsgrundlage der VerarbeitungIhre Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.DienstleistertypAuftragsverarbeiterDatenübermittlung an DrittlandjaLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://www.jwplayer.com/privacy/Name des eingebundenen DienstesPodigeeTechnische Form der Einbindung und Art des eingebundenen Dienstes- iFrame\n- Podcast-Hosting-DienstVerarbeitete Daten- Podcast-Aufnahmen\n- IP-Adressen zur Ermittlung geographischer Daten und zur Erstellung von Hörer-Statistiken (IP-Adressen werden vor der Verarbeitung\nanonymisiert)Zwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufen\n- Auswahl einfacher Anzeigen\n- Ein personalisiertes Anzeigen-Profil erstellen\n- Personalisierte Anzeigen auswählen\n- Ein personalisiertes Inhalts-Profil erstellen\n- Personalisierte Inhalte auswählen\n- Anzeigen-Leistung messen\n- Inhalte-Leistung messen\n- Marktforschung einsetzen, um Erkenntnisse über Zielgruppen zu gewinnen\n- Produkte entwickeln und verbessernBeschreibung des einzelnen DienstesAuf unserer Webseite setzen wir den Podcast-Hosting-Dienst \"Podigee\" ein. Die Podcasts werden dabei von \"Podigee\" geladen oder über den Dienst übertragen.Rechtsgrundlage der VerarbeitungIhre Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.DienstleistertypAuftragsverarbeiterDatenübermittlung an DrittlandneinLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://www.podigee.com/de/about/privacya) Nutzung von Daten durch die Bauer Media GroupSoweit Sie hierzu Ihre Einwilligung erteilt haben, dürfen die von Ihnen im Zusammenhang mit der Abonnementbestellung, Newsletterbestellung, Gewinnspielteilnahme, Registrierung als Nutzer oder bei anderen Gelegenheiten ausdrücklich abgefragten Informationen von uns auch an andere Unternehmen der Bauer Media Group übermittelt werden, damit diese die Daten dazu verarbeiten und nutzen können, um Ihnen die jeweils bestellten Services zu erbringen und/oder über Angebote zu Medienprodukten der Bauer Media Group zu informieren.Rechtsgrundlage für die Verarbeitung Ihrer Daten auf Grundlage Ihrer Einwilligung ist Art. 6 Abs. 1 S. 1 lit. a DSGVO.b) AuftragsverarbeiterSämtliche personenbezogenen Daten, die wir im Rahmen dieser Webseite verarbeiten, verarbeiten wir bei uns oder unseren Dienstleistern. Wir übermitteln Ihre personenbezogenen Daten gegebenenfalls an externe Dienstleister, wie z. B. IT- und Dienstleister zu Websiteoptimierung, Werbeagenturen oder Analyseanbieter, um Ihnen unsere Dienste anbieten zu können. Wir haben diese Dienstleister sorgfältig ausgewählt und mit ihnen Auftragsverarbeitungsverträge abgeschlossen. Hierbei handelt es sich um folgende Dienstleister:JotForm Inc, 111 Pine St. Suite 1815, San Francisco, CA 94111, USA,Longtail Ad Solutions, 8 West 38th Street, 6th Floor, NY 10018 New York, USA,Podigee GmbH, Ritterstraße 2A, 10969 Berlin, sowieDie in der Cookie Liste unter 4.c)(ii) als Auftragsverarbeiter gekennzeichneten Cookie Anbieter.c) Dritte (so genannte Übermittlungsempfänger)VertragspartnerWir geben Ihre personenbezogenen Daten an andere (gemeinsame) Verantwortliche, die die personenbezogenen Daten für gemeinsame oder für Ihre eigenen Zwecke verarbeiten. Dies gilt beispielsweise für unseren Werbevermarkter, der Ströer Digital Media GmbH und den von der Ströer Digital Media GmbH eingebundenen Vendoren.Die Übermittlung Ihrer personenbezogenen Daten erfolgt nur soweit dies rechtlich zulässig ist, entweder aufgrund der von Ihnen hierzu erteilten Einwilligung (Art. 6 Abs. 1 lit. a DSGVO), zur Vertragserfüllung (Art. 6 Abs. 1 lit. b DSGVO) oder aufgrund unseres berechtigten Interesses (Art. 6 Abs. 1 lit. f DSGVO), um unseren Betrieb effizient zu gestalten (siehe hierzu auch die in der CMP näher dargelegten berechtigten Interessen).Gesetzliche VerpflichtungWir übermitteln Ihre personenbezogenen Daten ansonsten nur an Dritte, wenn und soweit dies gesetzlich vorgeschrieben oder um vermutete oder tatsächlich rechtswidrige Aktivitäten zu untersuchen oder zu verhindern. In diesen Fällen informieren wir Sie über die jeweilige Übermittlung gesondert, wenn und soweit dies rechtlich erforderlich ist. Die Datenverarbeitung erfolgt dann aufgrund unseres berechtigten Interesses (Art. 6 Abs. 1 lit. c DSGVO).DrittanbieterManche Funktionalitäten auf unserer Website erfordern es, dass die Anbieter Ihre personenbezogenen Daten in eigener Verantwortung verarbeiten (z. B. bei Social Embeds siehe oben unter Ziffer 5).Die Übermittlung Ihrer personenbezogenen Daten zu diesen Zwecken erfolgt auf Grundlage der von Ihnen hierzu erteilten Einwilligung (Art. 6 Abs. 1 lit. a DSGVO).d) Übermittlung in DrittländerSofern wir Ihre personenbezogenen Daten in Länder außerhalb des Europäischen Wirtschaftsraums (EWR) übermitteln oder Auftragsverarbeiter in solchen Ländern beauftragen (zum Beispiel in den USA), setzen wir die gesetzlich geforderten Standards und Sicherungsmechanismen im Einklang mit der DSGVO um. Dies erreichen wir z.B. durch Vereinbarung der sogenannten EU-Standardverträge. Bitte kontaktieren Sie uns wie unter Ziffer 1 beschrieben, um mehr über die konkret von uns genutzten Sicherheitsmechanismen zu erfahren.Soweit Sie für einzelne Funktionen unserer Webseite eine Einwilligung in die Erhebung, Verarbeitung und Nutzung Ihrer personenbezogenen Daten erteilt haben, haben Sie die Möglichkeit, Ihre Einwilligung jederzeit mit Wirkung für die Zukunft zu widerrufen. Ein Widerruf ist zu richten an Datenschutz_Xcel@bauerxcel.de. Für die Einstellung der Cookie-Optionen siehe bereits oben. Bitte beachte Sie, dass Sie im Falle eines Widerrufs Ihrer Einwilligung die davon betroffenen Funktionen ggf. nicht mehr nutzen können.Sie haben das Recht:gemäß Art. 15 DSGVO Auskunft über Ihre von uns verarbeiteten personenbezogenen Daten zu verlangen. Insbesondere können Sie Auskunft über die Verarbeitungszwecke, die Kategorie der personenbezogenen Daten, die Kategorien von Empfängern, gegenüber denen Ihre Daten offengelegt wurden oder werden, die geplante Speicherdauer, das Bestehen eines Rechts auf Berichtigung, Löschung, Einschränkung der Verarbeitung oder Widerspruch, das Bestehen eines Beschwerderechts, die Herkunft ihrer Daten, sofern diese nicht bei uns erhoben wurden, sowie über das Bestehen einer automatisierten Entscheidungsfindung einschließlich Profiling und ggf. aussagekräftigen Informationen zu deren Einzelheiten verlangen;gemäß Art. 16 DSGVO unverzüglich die Berichtigung unrichtiger oder Vervollständigung Ihrer bei uns gespeicherten personenbezogenen Daten zu verlangen;gemäß Art. 17 DSGVO die Löschung Ihrer bei uns gespeicherten personenbezogenen Daten zu verlangen, soweit nicht die Verarbeitung zur Ausübung des Rechts auf freie Meinungsäußerung und Information, zur Erfüllung einer rechtlichen Verpflichtung, aus Gründen des öffentlichen Interesses oder zur Geltendmachung, Ausübung oder Verteidigung von Rechtsansprüchen erforderlich ist;gemäß Art. 18 DSGVO die Einschränkung der Verarbeitung Ihrer personenbezogenen Daten zu verlangen, soweit die Richtigkeit der Daten von Ihnen bestritten wird, die Verarbeitung unrechtmäßig ist, Sie aber deren Löschung ablehnen und wir die Daten nicht mehr benötigen, Sie jedoch diese zur Geltendmachung, Ausübung oder Verteidigung von Rechtsansprüchen benötigen oder Sie gemäß Art. 21 DSGVO Widerspruch gegen die Verarbeitung eingelegt haben;gemäß Art. 20 DSGVO Ihre personenbezogenen Daten, die Sie uns bereitgestellt haben, in einem strukturierten, gängigen und maschinenlesebaren Format zu erhalten oder die Übermittlung an einen anderen Verantwortlichen zu verlangen;gemäß Art. 7 Abs. 3 DSGVO Ihre einmal erteilte Einwilligung jederzeit gegenüber uns zu widerrufen. Dies hat zur Folge, dass wir die Datenverarbeitung, die auf dieser Einwilligung beruhte, für die Zukunft nicht mehr fortführen dürfen undgemäß Art. 77 DSGVO sich bei einer Aufsichtsbehörde zu beschweren. In der Regel können Sie sich hierfür an die Aufsichtsbehörde Ihres üblichen Aufenthaltsortes oder Arbeitsplatzes oder unseres Firmensitzes wenden.Wir behalten uns das Recht vor, die Inhalte dieser Datenschutzhinweise von Zeit zu Zeit zu ändern, um diese technischen Änderungen auf unserer Webseite oder den einschlägigen rechtlichen Vorgaben anzupassen. Sobald eine Änderung der Datenschutzhinweise erfolgt, werden wir Ihnen die jeweils aktuelle Fassung auf dieser Seite zur Verfügung stellen.Wenn Sie Fragen zur Datenverarbeitung auf unserer Webseite haben oder gar eine unzulässige Datenverarbeitung befürchten, können Sie sich gern jederzeit an unsere Datenschutzbeauftragte unter datenschutz@bauermedia.com oder an eine Datenschutz-Aufsichtsbehörde wenden. Stand: 20.12.2021"}}, {"url": "https://www.cosmopolitan.de/nutzungsbedingungen", "success": true, "is sub": true, "content": {"headers": ["Nutzungsbedingungen", "Erreichbarkeit und Änderung der Webseite", "Urheberrechte, Kennzeichenrechte und sonstiges geistiges Eigentum", "Verbot von Screen-Scraping", "Newsletter", "Teilnahme an Gewinnspielen", "Bestellung von Zeitschriften-Abonnements", "Haftungsgrundsätze", "Haftung für Nutzer- und Drittinhalte sowie Links", "Datenschutz", "Änderungen dieser Nutzungsbedingungen"], "text": "Die Internetseiten unter www.cosmopolitan.de (im Folgenden \"Webseite\") sind ein Angebot der Bauer Xcel Media Deutschland KG (im Folgenden auch \"wir\", \"uns\"), ein Unternehmen der Bauer Media Group. Diese Nutzungsbedingungen legen die Voraussetzungen für die Nutzung unserer Webseite fest. Durch die Nutzung unserer Webseite erklären Sie sich damit einverstanden, an diese Nutzungsbedingungen in ihrer jeweils geltenden Fassung gebunden zu sein. Bitte halten Sie sich über Aktualisierungen der vorliegenden Nutzungsbedingungen regelmäßig auf dem Laufenden.Wir sind bemüht, eine ständige Erreichbarkeit unserer Webseite sicherzustellen. Es ist jedoch nicht ausgeschlossen, dass aus technischen Gründen oder zu Wartungszwecken die Webseite und die darauf befindlichen Inhalte mit oder ohne vorherige Ankündigung vorübergehend nicht erreichbar sind. Ein Anspruch des Nutzers auf eine ununterbrochene Erreichbarkeit der Webseite besteht nicht. Wir sind dazu berechtigt, die Inhalte auf der Webseite jederzeit ohne Ankündigung zu ändern oder den Betrieb der Webseite einzustellen. Die gesamten Inhalte dieser Webseite (einschließlich der Texte, Bilder, Audio- und Videomaterialien, Datenbanken, Marken, Designs und Logos) sind urheberrechtlich und kennzeichenrechtlich geschütztes geistiges Eigentum der Bauer Xcel Media Deutschland KG oder anderer verbundener Unternehmen der Bauer Media Group. Auch von Dritten eingestellte Inhalte sind nicht frei benutzbar, sofern diese für die jeweiligen Rechteinhaber als geistiges Eigentum oder durch sonstige Rechte geschützt sind.Sie dürfen die von uns auf unserer Webseite öffentlich zugänglichen Inhalte betrachten, ausdrucken oder auf Speichermedien speichern, solange und soweit die Inhalte ausschließlich zu privaten und nicht für unmittelbare oder mittelbare kommerzielle oder gewerbliche Zwecke genutzt werden. Ohne unsere ausdrückliche vorherige Zustimmung ist es nicht erlaubt, die Inhalte zu verändern, zu bearbeiten oder Copyright-Hinweise oder andere Hinweise auf geistige Eigentumsrechte zu entfernen.Die (auch nur teilweise) Veröffentlichung der Inhalte der Webseite, ihre öffentliche Zugänglichmachung oder sonstige öffentliche Nutzung ist – online wie offline – nur mit unserer vorherigen Zustimmung zulässig. Wir werden diese Zustimmung, etwa für einen Bericht über unser Angebot, nach vorheriger Anfrage grundsätzlich gerne erteilen. Ohne unsere ausdrückliche Zustimmung ist es ferner untersagt, Inhalte unserer Webseite ganz oder teilweise mithilfe von technischen Hilfsmitteln und insbesondere sog. Screen-Scraping Technologien wie z.B. Crawlern oder Bots zu durchsuchen, zu kopieren, öffentlich zugänglich zu machen oder in sonstiger Weise zu verwenden. Sie haben an verschiedenen Stellen unserer Webseite die Möglichkeit, sich für den kostenlosen Versand verschiedener Newslettern anzumelden, die Sie in regelmäßigen Abständen über aktuelle Aktionen und Inhalte informieren. Die Newsletter können jederzeit ohne Angabe von Gründen abbestellt werden. Angaben der damit verbundenen Erhebung, Verarbeitung und Nutzung von personenbezogenen Daten finden sich in unseren Datenschutzhinweisen. Wir bieten auf unserer Webseite zu unterschiedlichen Zeitpunkten auch die Teilnahme an verschiedenen Gewinnspielen an. Die Teilnahmebedingungen für die Gewinnspiele sind dabei auf den Internetseiten, über die die Teilnahme an dem Gewinnspiel möglich ist, jeweils gesondert ausgewiesen. Soweit keine gesonderten Teilnahmebedingungen ausgewiesen sind, gelten für eine Gewinnspielteilnahme die folgenden Bedingungen: Der Teilnahmeschluss erfolgt mit Deaktivierung eines Gewinnspiels. Teilnahmeberechtigt sind volljährige Internetnutzermit Wohnsitz in Deutschland mit Ausnahme der Mitarbeiter der Unternehmen der Bauer Media Group, sowie deren jeweilige Angehörige. Teilnahmen im Wege der Einschaltung Dritter, z.B. Gewinnspielagenturen, werden nicht berücksichtigt. Unter allen Einsendungen wird der Gewinner im Losverfahren ermittelt und anschließend per E-Mail benachrichtigt. Erfolgt innerhalb 14 Tagen keine Rückmeldung, erlischt der Anspruch auf den Gewinn. Barauszahlung oder Tausch des Gewinns sind nicht möglich. Der Rechtsweg ist ausgeschlossen. Über unsere Webseite können außerdem Zeitschriften bestellt und Verträge über Zeitschriften-Abonnements abgeschlossen werden. Die hierfür jeweils geltenden Bedingungen sind auf den Internetseiten, über die die Bestellung der Zeitschriften angeboten wird, gesondert ausgewiesen. Bitte beachten Sie, dass Vertragspartner für den Abonnementvertrag regelmäßig nicht die Bauer Xcel Media Deutschland KG ist, sondern andere Unternehmen der Bauer Media Group. Der Besuch und die Nutzung unserer Webseite erfolgt auf eigene Verantwortung des Nutzers. Eine Haftung für leicht fahrlässige Pflichtverletzungen ist ausgeschlossen, sofern diese nicht Schäden aus der Verletzung des Lebens, des Körpers oder der Gesundheit betreffen oder Ansprüche nach dem Produkthaftungsgesetz berührt sind. Unberührt bleibt ferner die Haftung für die Verletzung von Pflichten, deren Erfüllung die ordnungsgemäße Durchführung des Vertrages überhaupt erst ermöglicht und auf deren Einhaltung der Nutzer regelmäßig vertrauen darf (\"wesentliche Vertragspflichten\"). Im Fall der Verletzung wesentlicher Vertragsplichten sind Schadensersatzansprüche des Nutzers jedoch auf den Ersatz vertragstypischer, vorhersehbarer Schäden beschränkt. Die gleichen Haftungseinschränkungen gelten für Pflichtverletzungen der gesetzlichen Vertreter und Erfüllungsgehilfen der Bauer Xcel Media Deutschland KG. Wir übernehmen im Rahmen der oben genannten Einschränkungen insbesondere keine Haftung für unbefugte Zugriffe Dritter auf den Inhalt der Webseite oder für Manipulationen durch Dritte sowie für eine mögliche Übertragung von Computerviren, Computerwürmern, Trojanischen Pferden oder anderen schadhaften Programme. Der Nutzer ist verpflichtet, eigene Vorkehrungen zum Schutz des eigenen Rechners vor derartigen schadhaften Programmen zu treffen, insbesondere eine Antiviren-Software zu installieren und die jeweils aktuellen Antiviren-Definitionen zu verwenden. Für Inhalte, die von Nutzern unserer Webseite oder sonst von Dritten veröffentlicht werden (\"Drittinhalte\") haften wir nur nach den oben genannten Haftungsgrundsätzen. Wir sind nicht verpflichtet, Drittinhalte hinsichtlich ihrer Vollständigkeit, Richtigkeit, Aktualität, Freiheit von Rechten Dritter und hinsichtlich ihrer Übereinstimmung mit gesetzlichen Bestimmungen zu überwachen.Zu Drittinhalten in diesem Sinne zählen auch Inhalte von externen Webseiten, zu denen der Nutzer einen Hinweis durch einen elektronischen Verweis (\"Link\") auf unserer Webseite erhält. Das Setzen solcher Links erfolgt ausschließlich zum Zwecke der Information und als zusätzlicher Service für die Nutzer der Webseite, ohne dass wir damit eine Empfehlung, Zustimmung oder Unterstützung hinsichtlich der verlinkten Inhalte ausdrücken oder uns diese zu Eigen machen möchten. Zum Zeitpunkt der Verlinkung durch uns waren keine rechtswidrigen Inhalte auf den verlinkten Webseiten erkennbar. Allerdings haben wir weder auf die Gestaltung noch auf die Inhalte der verlinkten Internetseiten Einfluss. Vielmehr ist für die Gestaltung und Inhalte der verlinkten Webseiten ausschließlich deren jeweiliger Betreiber verantwortlich. Wir übernehmen daher keine Gewähr oder Verantwortung für den Bestand, die Richtigkeit, Vollständigkeit, Aktualität oder Rechtmäßigkeit der Gestaltung und Inhalte verlinkter Webseiten. Informationen zur Erhebung, Verarbeitung, Nutzung und zum Schutz Ihrer personenbezogenen Daten bei der Benutzung unserer Webseite können Sie den Datenschutzhinweisen entnehmen Wir können die Inhalte dieser Nutzungsbedingungen von Zeit zu Zeit im Einklang mit den gesetzlichen Bestimmungen ändern, etwa um Anpassungen an die zur Verfügung gestellten Inhalte vorzunehmen. Sobald eine Änderung der Nutzungsbedingungen erfolgt, werden wir die jeweils aktuelle Fassung auf dieser Seite zur Verfügung stellen. Es gelten jeweils diejenigen Nutzungsbedingungen, die zu dem Zeitpunkt in Kraft sind, zu dem unsere Webseite genutzt wird. Stand: 30.09.2020"}}, {"url": "https://www.cosmopolitan.de/cosmopolitan", "success": true, "is sub": true, "content": {"headers": ["COSMOPOLITAN", "Über COSMOPOLITAN", "COSMOPOLITAN: Das ist unsere Mission", "\"WIR ERMUTIGEN FRAUEN, IHR POTENZIAL ZU ENTDECKEN\"", "Über Bauer Premium", "Old Fashion Namen: Diese schönen Babynamen feiern ihr Comeback", "Blutregen kommt – Das steckt hinter dem gruseligen Wetterphänomen", "Heftige Weltall-Explosion lässt Expert:innen rätseln", "Donovanosis: Fleischfressende Geschlechtskrankheit breitet sich aus!", "Das große Jahreshoroskop 2022 für alle Sternzeichen", "Neue Hybridvariante – 1. Fall in Deutschland! Was man bisher weiß", "Diese 13 Tipps bringen jede Frau zum Höhepunkt", "DAS passiert mit deinem Körper, wenn du keine Unterwäsche mehr trägst", "Warum du auf keinen Fall auf der rechten Seite schlafen solltest", "Krass! 55 Prozent der Frauen ist eine Partnerschaft wichtiger als …", "Schock! Das passiert mit deinen Brüsten, wenn du mit BH schläfst", "Krass: 5 normale Lebensmittel, die dich heimlich krank machen", "Heidi Klum: Adoptions-Hammer! Sie plant ein Baby mit Tom"], "text": "Hier erfährst du alles Wissenswerte über die deutsche COSMOPOLITAN und über das Team, das hinter dieser Marke steckt.Die Tageszeitung London Times schrieb einmal: „Cosmopolitan ist mehr als eine Zeitschrift. Sie ist eine Marke, ein Imperium, eine Geisteshaltung.“ 1980 erschien die erste deutschsprachige Ausgabe des Magazins. Seitdem hat sich die Marke für die Belange von Frauen eingesetzt und ihnen Öffentlichkeit beschert. COSMOPOLITAN ist über alle Plattformen hinweg die bekannteste Premiummarke weltweit. Mit 33 internationalen Ausgaben in insgesamt 50 Ländern erreicht sie weltweit 37 Millionen Leserinnen. Seit 40 Jahren ist die COSMO das Leitmedium für kosmopolitische, moderne und selbstbewusste Frauen.Auch in Deutschland ist COSMOPOLITAN die reichweitenstärkste monatliche Medienmarke: mit knapp 2 Millionen Unique Usern, 2,4 Millionen Social Contacts und 1,17 Millionen Leserinnen. Hinter COSMOPOLITAN steckt ein Team, das alle Inhalte mit größter Sorgfalt und ganz viel Leidenschaft für seine Userinnen und Leserinnen umsetzt und das immer nach der COSMO-Devise: Fun. Fearless. Female.In unserer Redaktion arbeiten Personal Coaches für alle Lebensbereiche: COSMOPOLITAN macht Beauty & Mode auf höchstem Niveau, führt den ultimative Karriere-Guide für selbstbewusste Frauen und unterstützt sie mit der crossmedialen #supporther-Initiative, ist Trendsetter in Sachen Food, Kultur & Lifestyle und unerschrockene Expertin für Liebe & Lust. COSMOPOLITAN bestärkt, motiviert und ermutigt auf allen Kanälen - von der Webseite und dem Magazin über Instagram und Facebook bis hin zu Pinterest. Wir möchten inspirieren, unterhalten und begeistern - mit anspruchsvollem Storytelling, top-aktuellen Trendstories und sorgfältig recherchiertem Content. Female Shift – die Zukunft ist weiblich! Das Thema Female Empowerment ist tief in der DNA von COSMOPOLITAN verankert und fester Bestandteil unserer Marke.Seit 40 Jahren ist es ein COSMO-Anliegen, das Leben von Frauen zu verbessern. Als die US-Journalistin Helen Gurley Brown die Zeitschrift 1965 übernahm und die Marke COSMOPOLITAN aufbaute, verkündete sie, dass es das Recht aller Frauen sei, besseren Sex zu haben und bessere Beziehungen zu führen. Sie ermutigte Frauen weltweit sich schön, gesund und selbstbewusst zu fühlen - egal ob im Bett oder im Büro. Helen Gurley Brown hinterfragte auch, warum so viele Frauen nur schwer an Gesundheitsvorsorge, Bildung oder Verhütungsmittel kamen.Langsam begannen auch andere so zu denken wie Helen Gurley Brown, und die Ideen, die dank der weltweiten COSMOPOLITAN-Ausgaben schon über 100 Millionen Leserinnen erreichten, umzusetzen. Wir nennen das den COSMO-Effekt, den wir bis heute mit immer neuen Geschichten füllen. Neuestes Beispiel: Mit unserem crossmedialen Empowerment-Netzwerk #supporther verfolgen wir unsere Mission weiter und zeigen, wofür wir stehen.Enita Ramaj, Chefredakteurin Brand Development Cosmopolitan.de und Florian Zweigert, Chefredakteur Reach Development Cosmopolitan.deUnter der Dachmarke BAUER PREMIUM bündelt die Bauer Media Group insgesamt die sieben Premiummarken COSMOPOLITAN, einfach.sein, Happinez, InTouch Style, JOY, Maxi, Shape sowie die Luxusmarke Madame. Inhaltlich unterschiedlich positioniert, sprechen sie die unterschiedlichen Premium-Frauen-Zielgruppen in ihrer ganzen Breite an. Für jede Marke gilt derselbe Premiumanspruch bei Produktqualität, Preispositionierung und Zielgruppe.BAUER PREMIUM kennt Premium- und Luxusmärkte, -marken und -zielgruppen wie kaum ein anderes Medienhaus: Auch bei den hochwertigen monatlichen Frauenzeitschriften ist die Bauer Media Group die Nr. 1: Kein Verlag verkauft mehr Exemplare im monatlichen Premium- und Luxussegment (rund 1,15 Mio. durchschnittlicher Gesamtverkauf IVW 1-4 2017). Mit diesem Portfolio ist der Verlag die marktführende Größe bei anspruchsvollen Premium- und Luxus-Frauen-Zielgruppen. BAUER PREMIUM ist Teil der Bauer Media Group, einem der erfolgreichsten Medienhäuser weltweit. Mehr als 600 Zeitschriften, über 400 digitale Produkte und über 100 Radio- und TV-Stationen erreichen Millionen Menschen rund um den Globus. Mit ihrer globalen Positionierung unterstreicht die Bauer Media Group ihre Leidenschaft für Menschen und Marken.Fragen, Anregungen, Wünsche? Hier findest du deinen Ansprechpartner.Sie sind schön, geben uns ein gutes Gefühl und wir tragen sie jeden Tag: Slips. Doch warum eigentlich? Und was passiert, wenn wir sie nicht mehr tragen?Du schläfst auf der rechten Seite? Laut einer Schlaf-Studie solltest du das lassen. Warum du ab jetzt besser auf der linken Seite schläfst, verraten wir dir hier."}}, {"url": "https://www.cosmopolitan.de/kontakt", "success": true, "is sub": true, "content": {"headers": ["Kontakt", "Kontakt zur Redaktion", "Online-Redaktion"], "text": "So erreichen Sie Online-Redaktion, Print-Redaktion, Anzeigenabteilung, Online Vermarktung und den Abo-Service. Adresse Online-Redaktion COSMOPOLITAN.de Bauer Xcel Media Deutschland KG Burchardstraße 11 20077 Hamburg GermanyTel.Inhalt"}}, {"url": "https://www.cosmopolitan.de/allgemeine-geschaeftsbedingungen-104791.html", "success": true, "is sub": true, "content": {"headers": ["Allgemeine Geschäftsbedingungen"], "text": "I.      Geltungs- und Anwendungsbereich(1)    Die Heinrich Bauer Verlag KG, Burchardstraße 11, 20077 Hamburg, Telefonnummer +49 40 3019-0, E-Mailadresse: supporther@bauermedia.com. Handelsregister Hamburg HRA 2968, Vertretungsberechtigte Person: Yvonne Bauer (nachfolgend die „Bauer“ oder auch „Anbieter“) bietet unter der URL www.cosmopolitan.de (nachfolgend die „Website“) im Rahmen Cosmopolitan Live unter dem Hashtag „#supporther“ Veranstaltungen von Coachings, Workshops, Trainings, Webinaren, Online Events und Seminaren an (nachfolgend die „Cosmopolitan Events“).(2)    Veranstalter der Cosmopolitan Events ist Bauer. Der Vertragsschluss über die Buchung der Cosmopolitan Events erfolgt direkt zwischen den Nutzer/Innen (nachfolgend „Sie“) und dem Anbieter. Für die Durchführung der Cosmopolitan Kurse setzt Bauer zum Teil Partner als Subunternehmer ein (nachfolgend „Partner“).(3)    Diese Allgemeinen Geschäftsbedingungen (nachfolgend „AGB“) gelten für sämtliche Verträge über die Durchführung der Cosmopolitan Kurse zwischen Ihnen und dem Anbieter.(4)    Der Vertragsschluss ist in deutscher Sprache möglich.II.           Buchung der Cosmopolitan Events(1)    Die Präsentation und Bewerbung von Cosmopolitan Events stellt kein bindendes Angebot zum Abschluss eines Vertrages dar. (2)    Wenn Sie ein Cosmopolitan Event über die Website buchen wollen, werden Sie zur Angabe Ihres Namens und Ihrer Kontaktdaten (Anschrift und E-Mail-Adresse) aufgefordert.(3)    Darüber hinaus werden Sie ggf. zur Angabe der gewünschten Zahlungsmethode und der entsprechenden Bankdaten aufgefordert. Weitere Angaben sind freiwillig.(4)    Im Rahmen der Bestellung ist eine Zustimmung zu diesen AGB und zur Datenschutzerklärung des Anbieters erforderlich.(5)    Sie erhalten nach Absenden Ihrer Bestellung eine Eingangsbestätigung per E-Mail. Diese Eingangsbestätigung führt noch nicht zum Vertragsschluss.(6)    Erst nach erfolgreicher Prüfung der Bestellung wird Ihnen eine E-Mail zur Bestätigung und Zusammenfassung Ihrer Bestellung zugesendet. Mit dem Eingang dieser E-Mail (Annahmeerklärung) kommt ein Vertrag zwischen Ihnen und dem Anbieter über die Buchung des von Ihnen ausgewählten Cosmopolitan Event zu den auf der Cosmopolitan Website genannten Preisen und sonstigen Konditionen zu Stande. In dieser E-Mail oder in einer separaten E-Mail, wird der Vertragstext (bestehend aus Bestellung, AGB und Auftragsbestätigung) dem Kunden von uns auf einem dauerhaften Datenträger (E-Mail oder Papierausdruck) zugesandt (Vertragsbestätigung). Der Vertragstext wird unter Wahrung des Datenschutzes gespeichert.(7) Es wird darauf hingewiesen, dass einige Cosmopolitan Events nur dann durchgeführt werden, wenn eine bestimmte Mindestanzahl von Teilnehmern/innen zusammenkommt. In diesem Fall erhalten Sie die Annahmeerklärung nur für den Fall, dass das Cosmopolitan Event tatsächlich durchgeführt wird. Ansonsten werden Sie darüber informiert, dass das Cosmopolitan Event nicht durchgeführt wird. (8)    Der Anbieter behält sich das Recht vor, Ihre Bestellung ohne Angabe von Gründen abzulehnen, z.B. für den Fall, dass das von Ihnen ausgewählte Cosmopolitan Event bereits ausgebucht ist oder abgesagt bzw. verlegt werden muss.(9)    Bis zur Annahme der Bestellung per E-Mail sind Sie jederzeit zum Widerruf ihrer Bestellung berechtigt. Einen solchen Widerruf senden Sie bitte schriftlich an unsere Adresse. Das weitergehende gesetzliche Widerrufsrecht nach Vertragsschluss gemäß nachfolgender Ziffer V bleibt hiervon unberührt. I.             Inhalt der Cosmopolitan Events(1)    Die konkreten Inhalte des ausgewählten Cosmopolitan Events (Dauer, Veranstaltungsort, Teilnehmerzahl, Zielgruppe, etc.) sind auf der Website im Einzelnen aufgeführt. Auf der Website können auch weitere Regelungen, z.B. zu Bedingungen der Stornierung, etc. enthalten sein.(2)    Der Anbieter erbringt seine Leistungen als Dienstleistungen iSd § 611 ff BGB. (3)    Ein konkreter Leistungserfolg ist nicht geschuldet.II.     Preise und Zahlungsmodalitäten (1)    Die für die Teilnahme an den Cosmopolitan Events zu entrichtende Vergütung ergibt sich aus den Angaben auf der Website.(2)    Sämtliche dort angegebenen Preise verstehen sich inklusive Umsatzsteuer.(3)    Die Zahlungsfristen, Zahlungswege und sonstigen Zahlungsregelungen ergeben sich ebenfalls aus der Website.(4)    Die Rechnungsstellung und Zahlungsabwicklung erfolgt durch den Anbieter unter Einschaltung der XING EVENTS GmbH (New Work SE).III.   WiderrufsbelehrungWenn Sie Verbraucher sind (also eine natürliche Person, die die Bestellung zu einem Zweck abgibt, der weder Ihrer gewerblichen oder selbständigen beruflichen Tätigkeit zugerechnet werden kann), steht Ihnen nach Maßgabe der gesetzlichen Bestimmungen ein Widerrufsrecht zu. Es gilt folgende Widerrufsbelehrung:WiderrufsrechtSie haben das Recht, binnen vierzehn Tagen ohne Angabe von Gründen diesen Vertrag zu widerrufen.Die Widerrufsfrist beträgt vierzehn Tage ab dem Tag des Vertragsabschlusses. Um Ihr Widerrufsrecht auszuüben, müssen Sie uns, der Heinrich Bauer Verlag KG [Burchardstraße 11, 20077 Hamburg, Email: supporther@bauermedia.com] mittels einer eindeutigen Erklärung (z. B. ein mit der Post versandter Brief oder E-Mail) über Ihren Entschluss, diesen Vertrag zu widerrufen, informieren. Sie können dafür das beigefügte Muster-Widerrufsformular verwenden, das jedoch nicht vorgeschrieben ist.Zur Wahrung der Widerrufsfrist reicht es aus, dass Sie die Mitteilung über die Ausübung des Widerrufsrechts vor Ablauf der Widerrufsfrist absenden. Folgen des WiderrufsWenn Sie diesen Vertrag widerrufen, haben wir Ihnen alle Zahlungen, die wir von Ihnen erhalten haben, einschließlich der Lieferkosten (mit Ausnahme der zusätzlichen Kosten, die sich daraus ergeben, dass Sie eine andere Art der Lieferung als die von uns angebotene, günstigste Standardlieferung gewählt haben), unverzüglich und spätestens binnen vierzehn Tagen ab dem Tag zurückzuzahlen, an dem die Mitteilung über Ihren Widerruf dieses Vertrags bei uns eingegangen ist. Für diese Rückzahlung verwenden wir dasselbe Zahlungsmittel, das Sie bei der ursprünglichen Transaktion eingesetzt haben, es sei denn, mit Ihnen wurde ausdrücklich etwas anderes vereinbart; in keinem Fall werden Ihnen wegen dieser Rückzahlung Entgelte berechnet.Haben Sie verlangt, dass die Dienstleistungen während der Widerrufsfrist beginnen soll, so haben Sie uns einen angemessenen Betrag zu zahlen, der dem Anteil der bis zu dem Zeitpunkt, zu dem Sie uns von der Ausübung des Widerrufsrechts hinsichtlich dieses Vertrags unterrichten, bereits erbrachten Dienstleistungen im Vergleich zum Gesamtumfang der im Vertrag vorgesehenen Dienstleistungen entspricht.  Ende der WiderrufsbelehrungMuster-Widerrufsformular(Wenn Sie den Vertrag widerrufen wollen, dann füllen Sie bitte dieses Formular aus und senden Sie es zurück.)An [hier ist der Name, die Anschrift und gegebenenfalls die Telefaxnummer und E-Mail-Adresse des Unternehmers durch den Unternehmer einzufügen]:Hiermit widerrufe(n) ich/wir (*) den von mir/uns (*) abgeschlossenen Vertrag über den Kauf der folgenden Waren (*)/die Erbringung der folgenden Dienstleistung (*)Bestellt am (*)/erhalten am (*)Name des/der Verbraucher(s)Anschrift des/der Verbraucher(s)Unterschrift des/der Verbraucher(s) (nur bei Mitteilung auf Papier)Datum(*) Unzutreffendes streichenI.      Haftung(1)    Bei Vorsatz und grober Fahrlässigkeit haftet der Anbieter entsprechend der gesetzlichen Regelungen.(2)    Bei einfacher Fahrlässigkeit haftet der Anbieter – vorbehaltlich eines milderen Haftungsmaßstabs nach gesetzlichen Vorschriften (z. B. für Sorgfalt in eigenen Angelegenheiten) – nur für Schäden aus der Verletzung einer wesentlichen Vertragspflicht (d.h. einer Verpflichtung, deren Erfüllung die ordnungsgemäße Durchführung dieses Vertrages überhaupt erst ermöglicht und auf deren Einhaltung Sie regelmäßig vertrauen und vertrauen dürfen); in diesem Fall ist die Haftung des Anbieters jedoch auf den Ersatz des vorhersehbaren, typischerweise eintretenden Schadens begrenzt.(3)    Die Beschränkungen aus Absatz (2) gelten nicht für Schäden aus der Verletzung von Körper, Leben oder Gesundheit; für eine Haftung nach dem Produkthaftungsgesetz; soweit der Anbiete einen Mangel arglistig verschwiegen oder eine Garantie für die Beschaffenheit der Ware bzw. des Werkes übernommen hat.II.     DatenschutzDie Verarbeitung Ihrer personenbezogenen Daten durch Bauer richtet sich nach den Datenschutzbedingungen der Website, die hier zum Abruf bereitgehalten werden. "}}]