[{"url": "https://www.metal-hammer.de/#menu", "success": true, "is sub": true, "content": {"headers": [], "text": "Rammstein: Die wichtigsten Fragen und Antworten rund um die deutsche Band >> jetzt hier lesen"}}, {"url": "https://www.metal-hammer.de/", "success": true, "is sub": true, "content": {"headers": ["MELDUNGEN", "ALBUM-REVIEWS", "NEWS", "PREMIEREN", "LIVE", "DEMNÄCHST AUF TOUR", "GAMES", "METAL-GENRES", "AUCH INTERESSANT", "HARLEY-DAVIDSON® X WACKEN: JETZT TICKETS GEWINNEN!", "Mit Harley-Davidson® zum Wacken Open Air: Gewinnt einen einzigartigen Festival-Trip!", "Die Metal-Alben der Woche vom 17.06. mit Grey Daze, Civil War, Jorn u.a.", "Clawfinger: Entschuldigung bei angespuckter Fotografin", "Mötley Crüe: Tommy Lee muss stellenweise ersetzt werden", "Metal im TV: Amon Amarth + Arch Enemy", "Dee Snider veröffentlicht seinen ersten Roman ‘Frats’", "Die METAL HAMMER-Juliausgabe 2022: Arch Enemy, Judas Priest, Satyricon u.v.a.", "Metal-Komödie ‘Heavy Trip’ wird fortgesetzt", "Hole dir die aktuelle METAL HAMMER-Ausgabe als PDF-Download", "Staind: Aaron Lewis' Idee für das Ende der Amokläufe", "Die Metal-Videos der Woche vom 17.06.", "Cephalic Carnage: Gitarre geklaut!", "Der METAL HAMMER Podcast – Folge 34 mit Stephan Weidner", "Download Germany: Alle Infos zum Festival 2022 mit Metallica", "Das Wacken-Jahreslos der Deutschen Fernsehlotterie: Eure Chance auf ein Dreijahres-Ticket fürs W:O:A", "Die besten Serien auf Netflix für Metalheads", "Kreator Limited Boxset oder Arch Enemy Limited Deluxe Edition + 24 Ausgaben METAL HAMMER zum Sparpreis", "Glen Benton wird 55 Jahre alt", "Editorial METAL HAMMER 07/2022", "Die Metal-Videos der Woche vom 17.06.", "Staind: Aaron Lewis‘ Idee für das Ende der Amokläufe", "Clawfinger: Entschuldigung bei angespuckter Fotografin", "Cephalic Carnage: Gitarre geklaut!", "Mötley Crüe: Tommy Lee muss stellenweise ersetzt werden", "Download Germany: Alle Infos zum Festival 2022 mit Metallica", "Die Metal-Alben der Woche vom 17.06. mit Grey Daze, Civil War, Jorn u.a.", "Der METAL HAMMER Podcast – Folge 34 mit Stephan Weidner", "Metal im TV: Amon Amarth + Arch Enemy", "Hole dir die aktuelle METAL HAMMER-Ausgabe als PDF-Download", "Mit Harley-Davidson® zum Wacken Open Air: Gewinnt einen einzigartigen Festival-Trip!", "Dee Snider veröffentlicht seinen ersten Roman ‘Frats’", "Phil Anselmo und Gary Holt covern Motörhead", "Arch Enemy: Metal-Zeitreise mit Überraschung", "Dave Lombardo: Kein Vorspielen bei Testament", "Metal-Komödie ‘Heavy Trip’ wird fortgesetzt", "Das Album des Monats 07/2022: Mantar PAIN IS FOREVER AND THIS IS THE END", "Ozzy Osbourne: Gesundheitlicher Zustand nach der OP", "Kommende Album-Veröffentlichungen", "Iron Maiden: Dickinson verlangt im Notfall einen Ersatzsänger", "Wacken Open Air 2022: Alle Infos zum Festival", "Lars Ulrich (Metallica) erhält Carl Prisen-Ehrenpreis", "Graspop Metal Meeting 2022: Alle Infos zum Festival", "Rockharz 2022: Alle Infos zum Festival", "King Diamond wird 66 Jahre alt", "Evanescence performen erstmalig mit neuem Line-Up", "Gene Simmons: Die Metamorphose zur Bühnenfigur", "Zukunftsmusik: Der Plan vom Global Music Vault", "Rockharz: „Kultur ist systemrelevant“", "Die METAL HAMMER-Juliausgabe 2022: Arch Enemy, Judas Priest, Satyricon u.v.a.", "METAL HAMMER präsentiert: Mastodon", "As I Lay Dying-Drummer setzt Tour aus: „interne Probleme“", "Saltatio Mortis läuten mit „Pray To The Hunter“ das neue ESO-Kapitel „High Isle“ ein", "Arch Enemy: Metal-Zeitreise mit Überraschung", "Dave Lombardo: Kein Vorspielen bei Testament", "Ozzy Osbourne: Gesundheitlicher Zustand nach der OP", "Phil Anselmo und Gary Holt covern Motörhead", "Lars Ulrich (Metallica) erhält Carl Prisen-Ehrenpreis", "Arch Enemy: Mega XXXL Poster nur in METAL HAMMER", "Laut Duff McKagan hätte es Metallica ohne die frühe Punk-Szene nie gegeben", "Rammstein: Videopremiere zu ‘Dicke Titten’ am 25.5.", "The Troops Of Doom: Exklusive Premiere von ‘A Queda’", "Download Germany: Alle Infos zum Festival 2022 mit Metallica", "Metal im TV: Amon Amarth + Arch Enemy", "Graspop Metal Meeting 2022: Alle Infos zum Festival", "Evanescence performen erstmalig mit neuem Line-Up", "Kreator: Die Coverartworks im Überblick", "Galerie: Heaven Shall Burn live in Bremen", "Galerie: Rammstein live in Klagenfurt, 26.05.2022", "Der METAL HAMMER Podcast – Folge 34 mit Stephan Weidner", "Arch Enemy: Metal-Zeitreise mit Überraschung", "Die Metal-Videos der Woche vom 03.06.", "The Elder Scrolls Online: „High Isle“-Erweiterung erschienen", "Saltatio Mortis läuten mit „Pray To The Hunter“ das neue ESO-Kapitel „High Isle“ ein", "LANowar: Heavy Metal-LAN-Party in Berlin", "Diablo Immortal: Der mobile Serienableger ist erschienen", "‘Metal: Hellsinger’: Töten im Takt", "Der Herr der Ringe – Gollum: Erscheinungstermin bekannt"], "text": "Rammstein: Die wichtigsten Fragen und Antworten rund um die deutsche Band >> jetzt hier lesen"}}, {"url": "https://www.metal-hammer.de/#search", "success": true, "is sub": true, "content": {"headers": [], "text": "Rammstein: Die wichtigsten Fragen und Antworten rund um die deutsche Band >> jetzt hier lesen"}}, {"url": "https://www.metal-hammer.de/news/", "success": true, "is sub": true, "content": {"headers": ["News", "Kreator Limited Boxset oder Arch Enemy Limited Deluxe Edition + 24 Ausgaben METAL HAMMER zum Sparpreis", "Glen Benton wird 55 Jahre alt", "Editorial METAL HAMMER 07/2022", "Staind: Aaron Lewis‘ Idee für das Ende der Amokläufe", "Clawfinger: Entschuldigung bei angespuckter Fotografin", "Cephalic Carnage: Gitarre geklaut!", "Mötley Crüe: Tommy Lee muss stellenweise ersetzt werden", "Download Germany: Alle Infos zum Festival 2022 mit Metallica", "Die Metal-Alben der Woche vom 17.06. mit Grey Daze, Civil War, Jorn u.a.", "Der METAL HAMMER Podcast – Folge 34 mit Stephan Weidner", "Metal im TV: Amon Amarth + Arch Enemy", "Hole dir die aktuelle METAL HAMMER-Ausgabe als PDF-Download", "Mit Harley-Davidson® zum Wacken Open Air: Gewinnt einen einzigartigen Festival-Trip!", "Dee Snider veröffentlicht seinen ersten Roman ‘Frats’", "Phil Anselmo und Gary Holt covern Motörhead", "Arch Enemy: Metal-Zeitreise mit Überraschung", "Dave Lombardo: Kein Vorspielen bei Testament", "Metal-Komödie ‘Heavy Trip’ wird fortgesetzt", "Das Album des Monats 07/2022: Mantar PAIN IS FOREVER AND THIS IS THE END", "Ozzy Osbourne: Gesundheitlicher Zustand nach der OP", "Kommende Album-Veröffentlichungen", "Iron Maiden: Dickinson verlangt im Notfall einen Ersatzsänger", "Wacken Open Air 2022: Alle Infos zum Festival", "Lars Ulrich (Metallica) erhält Carl Prisen-Ehrenpreis", "Graspop Metal Meeting 2022: Alle Infos zum Festival", "Rockharz 2022: Alle Infos zum Festival", "King Diamond wird 66 Jahre alt", "Evanescence performen erstmalig mit neuem Line-Up", "Gene Simmons: Die Metamorphose zur Bühnenfigur", "Zukunftsmusik: Der Plan vom Global Music Vault", "Rockharz: „Kultur ist systemrelevant“", "Die METAL HAMMER-Juliausgabe 2022: Arch Enemy, Judas Priest, Satyricon u.v.a.", "METAL HAMMER präsentiert: Mastodon", "As I Lay Dying-Drummer setzt Tour aus: „interne Probleme“", "Johnny Depp und Jeff Beck haben zusammen ein Album gemacht", "Wegen Mutterschaft: Venom Prison sagen alle Konzerte ab", "Tool: Maynard James Keenan hatte schon vier Mal Corona", "Full Metal Cruise IX: Ein voller Erfolg", "Die Metal-Alben der Woche vom 10.06. mit Kreator, Schandmaul, Michael Monroe u.a.", "Behemoth-Frontmann Nergal wird heute 45 Jahre alt", "Hole dir die aktuelle METAL HAMMER-Ausgabe als PDF-Download", "Kommende Album-Veröffentlichungen"], "text": "Rammstein: Die wichtigsten Fragen und Antworten rund um die deutsche Band >> jetzt hier lesenIm Maximum Abo Plus spart ihr nicht nur, sondern bekommt außerdem ein Geschenk und 2 Jahre METAL HAMMER frei Haus.Ein Geburtstagshoch auf Deicide-Frontmann Glen Benton! Wir wünschen nur das Beste zum 55. und werfen einen kurzen Blick in die Vergangenheit.Das Vorwort der METAL HAMMER-Ausgabe 07/2022 von Chefredakteur Sebastian Kessler über die Titel-Story, exklusive CDs und einzigartige Specials.Aaron Lewis von den der Post-Grunger Staind glaubt eine Lösung für das Problem der Amoklaufe in amerikanischen Schulen gefunden zu haben. Spoiler: Neu ist die Idee […]Zak Tell von Clawfinger hat während eines Konzerts versehentlich eine Fotografin angespuckt. Nun entschuldigte sich der Sänger öffentlich.Im Rahmen eines Auftritts in Portland wurde Cephalic Carnage eine Gitarre aus dem Auto gestohlen. Die Band hofft auf Hilfe von Fans.Nachdem sich Tommy Lee vor dem Start der \"The Stadium Tour\" die Rippen gebrochen hatte, rekrutierten Mötley Crüe Schlagzeuger Tommy Clufetos.Das Download Germany findet am 24. Juni 2022 erstmals am Hockenheimring statt. Metallica spielen dort die einzige Deutschland-Show 2022.Die wichtigsten Metal-Neuerscheinungen der Woche vom 17.06. in der Übersicht – diesmal mit unter anderem Oni, White Ward und Iconic.Wacken 2022 findet statt – aber ohne Till Lindemann. In Flames fangen wieder Feuer. Und Stephan „Der W“ Weidner feiert Geburtstag und Solo-Erfolge."}}, {"url": "https://www.metal-hammer.de/news/meldungen/", "success": true, "is sub": true, "content": {"headers": ["News – Meldungen", "Kreator Limited Boxset oder Arch Enemy Limited Deluxe Edition + 24 Ausgaben METAL HAMMER zum Sparpreis", "Glen Benton wird 55 Jahre alt"], "text": "Rammstein: Die wichtigsten Fragen und Antworten rund um die deutsche Band >> jetzt hier lesenIm Maximum Abo Plus spart ihr nicht nur, sondern bekommt außerdem ein Geschenk und 2 Jahre METAL HAMMER frei Haus.Ein Geburtstagshoch auf Deicide-Frontmann Glen Benton! Wir wünschen nur das Beste zum 55. und werfen einen kurzen Blick in die Vergangenheit."}}, {"url": "https://www.metal-hammer.de/news/newsletter/", "success": true, "is sub": true, "content": {"headers": ["METAL HAMMER-Newsletter: Einmal wöchentlich Maximum Metal per Mail", "Hole dir die aktuelle METAL HAMMER-Ausgabe als PDF-Download", "Kommende Album-Veröffentlichungen"], "text": "Rammstein: Die wichtigsten Fragen und Antworten rund um die deutsche Band >> jetzt hier lesenKeine News verpassen? Immer auf dem Laufenden bleiben? Einfach den METAL HAMMER-Newsletter hier bestellen.Bestens informiert über alle wichtigen Themen im Metal bleibt ihr mit unserem Newsletter. Ein Mal pro Woche flattert euch übersichtlich sortiert ein Update ins Postfach. Einfach anmelden, damit euch auch sicher nichts entgeht.DatenschutzbedingungenJa, ich will in den Newsletter und möchte, dass die Axel Springer Mediahouse Berlin GmbH mir Newsletter mit Produktangeboten und/oder Medienangebote per E-Mail zuschickt. Meine Einwilligung kann ich jederzeit widerrufen.Folge uns außerdem auf  Facebook, Instagram oder Twitter!"}}, {"url": "https://www.metal-hammer.de/neue-metal-alben-kommende-veroeffentlichungen-1032003/", "success": true, "is sub": true, "content": {"headers": ["Neue Metal-Alben: Kommende Veröffentlichungen", "Kommende Album-Veröffentlichungen"], "text": ""}}, {"url": "https://www.metal-hammer.de/news/video-audio/", "success": true, "is sub": true, "content": {"headers": ["News – Video & Audio", "Der METAL HAMMER Podcast – Folge 34 mit Stephan Weidner", "Arch Enemy: Metal-Zeitreise mit Überraschung", "Die Metal-Videos der Woche vom 03.06.", "Der METAL HAMMER Podcast – Folge 33 mit Mille (Kreator)", "Die Metal-Videos der Woche vom 27.05.", "Die Metal-Videos der Woche vom 20.05.", "Der METAL HAMMER Podcast – Folge 32: ‘Total Thrash’-Interview", "Die Metal-Videos der Woche vom 13.05.", "Die Metal-Videos der Woche vom 06.05.", "METAL HAMMER PARADISE 2022: Alle Infos zum Festival", "Der METAL HAMMER Podcast – Folge 31 mit Kirk Hammett", "Die Metal-Videos der Woche vom 29.04. mit Die Apokalyptischen Reiter, Crashdïet, u.a.", "Der METAL HAMMER Podcast – Folge 30 mit „Volk-Man“ Weber", "Metal-Ostern: Die METAL HAMMER-Playlist zu Ostern", "Die Metal-Videos der Woche vom 15.04. mit Belphegor, The 69 Eyes, u.a.", "Spot On: Newcomer-Bands im Fokus", "Die Metal-Videos der Woche vom 08.04. mit Kreator, Destruction, u.a.", "Der METAL HAMMER Podcast – Folge 29 mit Schmier (Destruction)", "Die Metal-Videos der Woche vom 01.04. mit Watain, Valley Of The Sun, u.a.", "Die Metal-Videos der Woche vom 25.03. mit Cradle Of Filth, Decapitated, u.a.", "Die Metal-Videos der Woche vom 18.03. mit Agathodaimon, Udo Dirkschneider u.a.", "Fiction Fantasy Podcast ‘Wettlauf der Könige’", "Die Metal-Videos der Woche vom 11.03. mit Lord Of The Lost, Wardruna, u.a.", "Der METAL HAMMER Podcast – Folge 27 mit Ghost", "Die Metal-Videos der Woche vom 04.03. mit Dark Funeral, Crypta, u.a.", "Der METAL HAMMER Podcast – Sonderfolge", "Metal sells: 12 Musikstarke Werbeclips", "Der METAL HAMMER Podcast – Folge 26", "Die Metal-Videos der Woche vom 18.02. mit Amon Amarth, Corpsegrinder, u.a.", "Die Metal-Videos der Woche vom 11.02. mit Dark Funeral, Konvent, u.a.", "Der METAL HAMMER Podcast – Folge 25", "Der METAL HAMMER Podcast – Folge 24", "Die Metal-Videos der Woche vom 21.01. mit Ghost, Wardruna, Caliban, u.a.", "Soilwork stellen neuen Bassisten vor", "Die Metal-Videos der Woche vom 14.01. mit Five Finger Death Punch, Saxon u.a.", "Der METAL HAMMER Podcast – Folge 23", "Die Metal-Videos der Woche vom 07.01. mit Dark Funeral, Battle Beast, u.a.", "Alexi Laiho: Weitere Einblicke in die Studio-Sessions", "Die Metal-Videos der Woche vom 24.12. mit Feuerschwanz, Emigrate, u.a.", "Sabaton: Die Hörprobe von THE WAR TO END ALL WARS", "Hole dir die aktuelle METAL HAMMER-Ausgabe als PDF-Download", "Kommende Album-Veröffentlichungen"], "text": "Rammstein: Die wichtigsten Fragen und Antworten rund um die deutsche Band >> jetzt hier lesenWacken 2022 findet statt – aber ohne Till Lindemann. In Flames fangen wieder Feuer. Und Stephan „Der W“ Weidner feiert Geburtstag und Solo-Erfolge.Alissa White-Gluz und Michael Amott von Arch Enemy begutachten frühere METAL HAMMER-Cover, erinnern sich an gute alte Zeiten und werden am Ende überrascht!Alestorm, Amon Amarth, Eluveitie, Hämatom, Municipal Waste, und viele mehr melden sich diese Woche mit neuen Videos zurück.[…]Belphegor, Blind Guardian, Crematory, Horizon Ignited, Rammstein, und viele mehr melden sich diese Woche mit neuen Videos zurück.Arch Enemy, Audrey Horne, RXPTRS, Schandmaul, Space of Variations, und viele mehr melden sich diese Woche mit neuen Videos zurück.Die tragische Episode: Wir gedenken Trevor Strnad von The Black Dahlia Murder und klären über die Absage des Bang Your Head auf. Krachen lassen wir es mit dem Macher […]Die Apokalyptischen Reiter, Feuerschwanz, The Hu, Soilwork, und viele mehr melden sich diese Woche mit neuen Videos zurück.Kreator, Soulfly, Alestorm, Suicide Silence, und viele mehr melden sich diese Woche mit neuen Videos zurück.Die Macher des METAL HAMMER PARADISE blicken nach vorne und können bereits jetzt vermelden: Das Festival ist ausverkauft!Alles neu! Zum Relaunch des METAL HAMMER Podcast im neuen Sound-Gewand sprechen wir mit Metallicas Kirk Hammett über seine Solo-EP PORTALS und decken die letzten […]Die Apokalyptischen Reiter, Crashdïet, Evergrey, Misery Index und viele mehr melden sich diese Woche mit neuen Videos zurück.Ghost ghosten ihre Fans, METAL HAMMER solidarisiert sich mit Amazon-Lagermitarbeitenden, und Die Apokalyptischen Reiter reichen Whisky: Der METAL HAMMER Podcast, […]Zu Ostern soll es wieder besinnlich werden? Nicht mit uns! Wir ballern euch ein paar metallische Songs um die Ohren.The 69 Eyes, Belphegor, Machine Head, Swallow The Sun, Monuments, u.v.m. melden sich diese Woche mit neuen Videos zurück.In unserer Rubrik \"Spot On\" stellen wir euch regelmäßig Newcomer-Acts aus der Metal-Welt vor – beziehungsweise sie sich selbst.Kreator, Destruction, Alestorm, Serenity, u.v.m. gehen diese Woche mit neuem Musik- und Videomaterial an den Start. Seht und hört selbst!Gewinner und Verlierer, Spaßmetaller und Spielverderber – wir klären, wie Metal die Grammy-Jury eigentlich ist, und Destructions Schmier wettert gegen Macho-Wichser […]Zum Aprilstart gibt's frisches Material aus der Metal- und Rock-Welt auf die Ohren. Diesmal dabei: Watain, Valley Of The Sun, Evil Invaders, Hällas, u.v.m.Der März endet mit einer gehaltvollen Reihe neuer Video-Veröffentlichungen. Diesmal mit dabei: Cradle Of Filth, Decapitated, Malevolence, Crematory, u.v.m.Auch diese Woche gibt es wieder frisches Material auf die Ohren. Diesmal mit dabei sind Carpenter Brut, Ufomammut, Trollfest u.v.m.Der Fiction Fantasy Podcast ‘Wettlauf der Könige’ ist mit zwei Episoden gestartet. Fans von ‘Game Of Thrones’ sollten ihre Ohren spitzen.Auch diese Woche gibt es wieder frisches Material auf die Ohren. Diesmal mit dabei sind: Lord Of The Lost, Wardruna, Visions Of Atlantis, Schandmaul, u.v.m.Tobias Forge erklärt im Interview die Geheimnisse hinter dem monumentalen neuen Ghost-Album IMPERA: Der METAL HAMMER Podcast, Folge 27.Dark Funeral liefern diese Woche Nachschub! Außerdem freuen wir uns über Videos von Crypta, Abbath, Shinedown, Chemicide, u.v.m.Mit THE WAR TO END ALL WARS von Sabaton erfordert eines der gewichtigsten Metal-Alben des Jahres eine Sonderfolge des METAL HAMMER Podcast: Albumanalyse, Anekdoten […][…]Die Rückkehr der Playlist! Passend dazu sorgen Amon Amarth für Begeisterung, Woods Of Ypres für Nostalgie, und Deserted Fear für Death Metal-Macht: Der METAL HAMMER […]Diese Woche strahlt es am Metal-Firmament aufgrund der Rückkehr von Amon Amarth besonders hell. Außerdem gibt's neue Videos von Ice Nine Kills, Ignite, u.v.m.Diese Woche präsentieren u.a. Sprial Skies, Dark Funeral, Konvent und Ohrenfeindt neues Material aus kommenden Alben. Seht und hört selbst.Die neuen Songs von Kreator und Arch Enemy sorgen für Begeisterung, Kai Hansen für Diskussionsstoff, und Zeal & Ardor für gespitzte Ohren: Der METAL HAMMER Podcast, […]Die Not der Veranstaltungsbranche, spanisch-spannende Rammstein-Gerüchte und Erinnerung an den verstorbenen ehemaligen In Extremo-Musiker: Der METAL HAMMER Podcast […]Auch diese Woche wurde die Rock- und Metal-Welt um diverse Videos bereichert. Mit dabei sind: Ghost, Caliban, Wardruna, Battle Beast, Nightrage, u.v.m.Die schwedischen Melodic-Deather Soilwork haben ein neues festes Mitglied in ihren Reihen. Zudem zeigen sie einen ersten kurzen Blick ins Studio.Auch die zweite Woche des Jahres kann sich sehen lassen. Dieses Mal mit Five Finger Death Punch, Saxon, Korn und vielen Weiteren.Der Neustart! Der METAL HAMMER Podcast schlägt zurück mit Gerüchten über Judas Priest, dem Nummer eins-Erfolg von Feuerschwanz und vielen weiteren Themen!Falling in Reverse, Battle Beast, Wiegedood, Power Paladin, Dark Funeral und viele Weitere hinterlassen erste Grüße im neuen Metal-Jahr! Mal hören, was uns 2022 […]Ykä Järvinen, Regisseur des Bodom After Midnight-Clips zu ‘Paint The Sky With Blood’, veröffentlichte ein weiteres Video der Sessions mit Alexi Laiho.Heavy Weihnachtsgrüße gehen raus inklusive neuer Videos von Feuerschwanz, Emigrate mit Till Lindemann, Schwarzer Engel, Crystal Ball, u.v.m.Kein Ort wäre passender für Sabaton. Das Königliche Armeemuseum in Brüssel beherbergt eine der weltweit umfangreichsten Sammlungen aus aller Herren Kriege."}}, {"url": "https://www.metal-hammer.de/news/games/", "success": true, "is sub": true, "content": {"headers": ["News – Games", "The Elder Scrolls Online: „High Isle“-Erweiterung erschienen", "Saltatio Mortis läuten mit „Pray To The Hunter“ das neue ESO-Kapitel „High Isle“ ein", "LANowar: Heavy Metal-LAN-Party in Berlin", "Diablo Immortal: Der mobile Serienableger ist erschienen", "‘Metal: Hellsinger’: Töten im Takt", "Der Herr der Ringe – Gollum: Erscheinungstermin bekannt", "The Witcher 3: Releasezeitraum für Next Gen-Upgrade bekannt", "Diablo Immortal: Diese Inhalte sind kostenpflichtig", "Zocker-Rocker: Fabian Jiru (Trollfest)", "Starfield: So wichtig ist die Musik im Spiel", "World Of Warcraft – Dragonflight: Neues Addon angekündigt", "Zocker-Rocker: Christian Schmidt (Mein Kopf ist ein brutaler Ort)", "The Legend Of Zelda – BOTW 2: Indiz für Switch-Nachfolger?", "Iron Maiden – Legacy Of The Beast: Kooperation mit Powerwolf", "Zocker-Rocker: Duncan MacLoud (Grailknights)", "Nintendo Switch: Update implementiert neue Funktion", "The Witcher: Kommender Serienteil offiziell angekündigt!", "Pokémon – Karmesin & Purpur: Gen 9 erscheint noch in diesem Jahr!", "Zocker-Rocker: Vikram Shankar (Silent Skies)", "Dragon Age 4: Kein Erscheinungstermin vor 2023?", "God Of War – Ragnarök: Das Spiel soll definitiv 2022 erscheinen", "Dead By Daylight: Neues Kapitel steht in den Startlöchern", "Evil Dead – The Game: Videospielableger ab Mai erhältlich", "Saltatio Mortis veröffentlichen ‘The Dragonborn Comes’", "Zocker-Rocker: Alberto Tocados (Toundra)", "Horizon Forbidden West: Voraussichtliche Spieldauer bekannt?", "Serious Sam – Siberian Mayhem: Erweiterung ab heute verfügbar", "Microsoft plant Neuauflage von ‘Guitar Hero’", "WWE 2K22: Entwickler gibt Veröffentlichungsdatum und Features bekannt", "Dying Light 2: Techland kündigt umfassenden Inhaltsnachschub an", "Dying Light 2: So riesig ist der Spielumfang wirklich", "G2 Esports: Der erste eigene Song steht in den Startlöchern", "Far Cry 6: Ein weiterer Bösewicht kehrt zurück!", "The Elder Scrolls Online: Neuer Trailer zeigt kommende Inhalte", "Horizon Forbidden West: Roboterschlange macht Aloy das Leben schwer", "God Of War – Ragnarök: Wurde das Veröffentlichungsdatum geleakt?", "OlliOlli World: Skateboardfahren mal anders", "Zocker-Rocker: David Christmann (There’s A Light)", "PlayStation 5: Endlich wird die Sony-Konsole bunt!", "Tiny Tina’s Wonderlands: Borderlands-Spin Off erscheint kommendes Jahr", "Hole dir die aktuelle METAL HAMMER-Ausgabe als PDF-Download", "Kommende Album-Veröffentlichungen"], "text": "Rammstein: Die wichtigsten Fragen und Antworten rund um die deutsche Band >> jetzt hier lesenFleißig schraubt Bethesda Softworks unermüdlich an neuem Content für ‘The Elder Scrolls Online’. Das nun anstehende Kapitel hört auf den Namen ‘High Isle’.[…]Das eintägige Event in der Gaming-Venue LVL kombiniert die Magie klassischer LAN-Partys mit dem lauten Spektakel eines Metal-Abends, mit Star-Gästen wie Papa Roach […]Nach langer Wartezeit geht es nun endlich los: Seit gestern könnt ihr ‘Diablo Immortal’ in den gängigen App-Stores kostenlos herunterladen.[…]Daedalic Entertainment und NACON gaben bisher den Erscheinungszeitraum von ’Der Herr der Ringe: Gollum’ nur vage an. Nun herrscht endlich Klarheit.Endlich Grund zum Aufatmen: ‘The Witcher 3: Wild Hunt’ soll noch in diesem Jahr das langerwartete Next Gen-Upgrade bekommen.‘Diablo Immortal’ soll kostenlos sein, das ist seit der Ankündigung bekannt. Allerdings gibt es trotzdem einige Inhalte, für die Extrakosten fällig werden.Weshalb die Musik von Trollfest nicht zuletzt auf FLAMINGO OVERLORD eine Verbindung zu Videospielen aufweist, verrät der 30-jährige Gitarrist Fabian Jiru.In der aktuellen Episode von ‘Into The Starfield’ wird eingehend die Bedeutung der musikalischen Untermalung von Videospiele thematisiert.Mit ‘World Of Warcraft - Dragonflight’ kündigt Blizzard Entertainment die inzwischen neunte Erweiterung seines MMORPGs an. Diese Inhalte erwarten euch!Anlässlich ihres dritten Albums TON STEINE STERBEN befragten wir Mein Kopf ist ein brutaler Ort-Vokalist Christian Schmidt über seine Videospielpräferenzen.‘The Legend Of Zelda - Breath Of The Wild 2’ könnte möglicherweise zu anspruchsvoll für die Switch sein. Gerüchte um eine Nachfolgekonsole stehen im Raum.Durch ein aktuelles In-Game-Event können Powerwolf-Fans für eine begrenzte Zeit das Bandmaskottchen Vârcolac in ‘Iron Maiden: Legacy Of The Beast’ freischalten.Wie üblich nehmen die kostümierten Superhelden Grailknights ihre Fans auf eine epische Abenteuerreise mit und liefern den Soundtrack dazu.Nach langer Zeit des Wartens wird nun per Update 14.0.0. eine von Seiten der Fans gewünschte Funktion für die Nintendo Switch nachgereicht!Es ist offiziell: CD Projekt Red arbeitet an einem neuen Ableger der ‘The Witcher’-Saga. Mit konkreten Details hält sich der Entwickler allerdings bedeckt.Im Rahmen der vergangenen ‘Pokémon Presents’-Ausgabe wurden mit ‘Pokémon: Karmesin & Purpur’ die kommenden Ableger der Taschenmonster-Reihe angekündigt.Anlässlich des Silent Skies-Zweitwerks NECTAR lernen wir den 26-jährigen Vikram Shankar anhand seiner Gaming-Vorlieben besser kennen.Schlechte Nachrichten für ‘Dragon Age 4’: Laut einem Insider soll der kommende Ableger der Rollenspiel-Serie nicht vor 2023 erscheinen.Entwarnung: Laut einem Branchen-Insider gibt es offenbar keinen Grund zu befürchten, ‘God Of War: Ragnarök’ könne ein weiteres Mal verschoben werden.‘Dead By Daylight’ bekommt mit ‘Sadako Rising’ ein weiteres Kapitel spendiert. Horrorfans dürfte der Inhaltsnachschub vertraut vorkommen.‘Evil Dead - The Game’ soll die Atmosphäre des Horror-Klassikers von der Leinwand auf die Konsole bringen - mit reichlich Nostalgie.Die Mittelalter-Rocker Saltatio Mortis haben sich auf ungewohntes Terrain begeben und den \"Dragonborn\"-Song aus ‘Skyrim’ gecovert.Der 36-jährige Toundra-Bassist und -Synthesizer-Chef Alberto Tocados taucht gerne in Videospielwelten ein.In wenigen Wochen erscheint ‘Horizon Forbidden West’. Nun scheint bekannt zu sein, wie viel Zeit ihr wohl für den Abschluss des Titels einplanen müsst.Entwickler Timelock Studio veröffentlicht mit ‘Serious Sam: Siberian Mayhem’ in Zusammenarbeit mit der Mod-Community ein Stand Alone-Addon.Drücken wir uns die Daumen dafür, dass uns Microsoft und Activision Blizzard in absehbarer Zeit ein neues ‘Guitar Hero’ vor den Latz knallen.Neben allerhand Inhalte gibt Entwickler 2K nicht nur das Veröffentlichungsdatum von ‘WWE 2K22’, sondern auch den Cover-Star des kommenden Ablegers.Wieder tut sich Techland mit umfangreichen Versprechen bezüglich ‘Dying Light 2’ hervor. Jetzt kündigt der Entwickler einen jahrelangen Inhaltsnachschub an.Entgegen der ursprünglichen Ankündigung werdet ihr in ‘Dying Light 2’ wohl keine 500 Stunden verbringen. Es sei denn, ihr wollt tatsächlich alles erkunden.Dass Metal und Videospiele manchmal gar nicht so weit voneinander entfernt sind, haben wir bereits in diesem Artikel thematisiert. Aber auch abseits von Hobby- und […]Mit dem zweiten ‘Far Cry 6’-DLC bringt Ubisoft einen weiteren Bösewicht zurück - und dieses Mal dürft ihr selbst in die Rolle des Antagonisten schlüpfen!Bethesda Softworks kündigt kommende Inhalte für ‘The Elder Scrolls Online’ an. Konkrete Einzelheiten will der Entwickler bald auf Twitch präsentieren.Mit ‘Horizon Forbidden West’ steht im kommenden Jahr ein wahrer Open World-Blockbuster an. Entsprechend gewaltig sind die Gegner, die es zu bezwingen gilt.Die Fortsetzung des Serienneustarts von ‘God Of War’ (2018) wird heiß erwartet. Nun könnte ein Tweet das Veröffentlichungsdatum des Spiels offenbart haben.‘OlliOlli World’ macht Skateboardfreunde glücklich - oder zumindest diejenigen, für die die konventionellen Ableger derartiger Spiele ausgedient haben.Die aus Post Rock und Ambient gewobene Musik auf dem zweiten Album von There's A Light würde sich wunderbar als Soundtrack eines Films oder Spiels eignen.Zur Freude vieler Fans stellt Sony nach langem Drängen die nötigen Weichen, um der PlayStation 5 einen frischen Anstrich verpassen zu können.2K und Gearbox Software führen euch im Borderlands-Spin Off ‘Tiny Tina's Wonderlands’ durch eine Welt voll durchgedrehter Witze und schriller Feuergefechte."}}, {"url": "https://www.metal-hammer.de/news/verlosungen/", "success": true, "is sub": true, "content": {"headers": ["News – Verlosungen", "Download Germany: Alle Infos zum Festival 2022 mit Metallica", "Mit Harley-Davidson® zum Wacken Open Air: Gewinnt einen einzigartigen Festival-Trip!", "Blu-ray-Verlosung des Kultfilms ‘River’s Edge’", "Heavy Metal-Film ‚Heavy Trip‘-Verlosung", "Amaranthe: Exklusives signiertes Banner zu gewinnen!", "Ticketverlosung: Cancer Bats + Devil May Care", "Verlosung zum Kinostart von ‘Happy Deathday 2U’", "METAL HAMMER präsentiert: Mastodon + Kvelertak + Mutoid Man", "Verlosung: 3×2 Kinokarten für ‘Killing God – Liebe Deinen Nächsten’", "LESERPOLL 2018 – Abstimmen und fette Preise gewinnen!", "Knockdown Festival: Gästelistenplätze und Vinyl zu gewinnen!", "Epische Verlosung zu ‚Mittelerde: Schatten des Krieges‘", "Verlosung: 1 Steelbook und 1 Blu-ray von ‘Sicario 2’", "Christmas Bash: 2×2 Festivaltickets zu gewinnen!", "‘Hitman 2’: Dicke Bundles für PC und PS4 zu gewinnen!", "‘The Walking Dead Season 8’: Blu-ray, Malbuch und Kochbuch zu gewinnen!", "Verlosung: Blu-ray-Discs von ‘What The Waters Left Behind’", "Verlosung: Blu-ray-Steelbooks von ‘Rambo’ (Teil 1-3)", "Verlosung: Nintendo Switch ‚Diablo III Limited Edition‘ zu gewinnen!", "METAL HAMMER präsentiert: While She Sleeps", "Amon Amarth: Tickets für exklusive Kinopremieren zu gewinnen!", "Verlosung: Weekend Pässe für das Heavy Psych Sounds Fest 2018 zu gewinnen", "Verlosung: ‘Operation: Overlord’-Kinofreikarten zu gewinnen", "Never Say Die!: Merch-Packet und Gästelistenplätze zu gewinnen!", "Halestorm-Verlosung: Tickets + VICIOUS-Album-Cover-Glasplatte zu gewinnen!", "Sinsaenum: Meet & Greet + Gitarre von Frédéric Leclercq zu Gewinnen!", "Verlosung: 3×2 Kinofreikarten für ‘Predator: Upgrade’", "Verlosung: 10-CD-Paket von Kscope Records mit Anathema, Steven Wilson und mehr zu gewinnen!", "Verlosung: Freikarten für ‘Heavy Trip’ beim Fantasy Filmfest", "Zebrahead: 2×2 Tickets zu Gewinnen!", "Mit MagentaMusik 360 zum Wacken: VIP-Ticket-Verlosung", "Verlosung: 3×2 Tickets und 3 Plakate zum Kinostart von ‘Sicario 2’", "Verlosung: 1x Nintendo Switch-Konsole mit dem Spiel ‚Wolfenstein II: The New Colossus‘", ""], "text": "Rammstein: Die wichtigsten Fragen und Antworten rund um die deutsche Band >> jetzt hier lesenDas Download Germany findet am 24. Juni 2022 erstmals am Hockenheimring statt. Metallica spielen dort die einzige Deutschland-Show 2022.„Rock the Road“ mit Harley-Davidson®: Lasst euch eure Chance auf einen einmaligen Roadtrip und Zutritt zum längst ausverkauften Wacken Open Air nicht entgehen!"}}, {"url": "https://www.metal-hammer.de/reviews/", "success": true, "is sub": true, "content": {"headers": [], "text": "Rammstein: Die wichtigsten Fragen und Antworten rund um die deutsche Band >> jetzt hier lesen"}}, {"url": "https://www.metal-hammer.de/reviews/alben/", "success": true, "is sub": true, "content": {"headers": ["Reviews – Alben", "Hole dir die aktuelle METAL HAMMER-Ausgabe als PDF-Download", "Kommende Album-Veröffentlichungen"], "text": "Rammstein: Die wichtigsten Fragen und Antworten rund um die deutsche Band >> jetzt hier lesen"}}, {"url": "https://www.metal-hammer.de/reviews/alben-des-monats/", "success": true, "is sub": true, "content": {"headers": ["Reviews – Alben des Monats", "Hole dir die aktuelle METAL HAMMER-Ausgabe als PDF-Download", "Kommende Album-Veröffentlichungen"], "text": "Rammstein: Die wichtigsten Fragen und Antworten rund um die deutsche Band >> jetzt hier lesen"}}, {"url": "https://www.metal-hammer.de/reviews/filme/", "success": true, "is sub": true, "content": {"headers": ["Reviews – Filme", "Hole dir die aktuelle METAL HAMMER-Ausgabe als PDF-Download", "Kommende Album-Veröffentlichungen"], "text": "Rammstein: Die wichtigsten Fragen und Antworten rund um die deutsche Band >> jetzt hier lesen"}}, {"url": "https://www.metal-hammer.de/reviews/games-gadgets/", "success": true, "is sub": true, "content": {"headers": ["Reviews – Games & Gadgets", "Hole dir die aktuelle METAL HAMMER-Ausgabe als PDF-Download", "Kommende Album-Veröffentlichungen"], "text": "Rammstein: Die wichtigsten Fragen und Antworten rund um die deutsche Band >> jetzt hier lesen"}}, {"url": "https://www.metal-hammer.de/artists/", "success": true, "is sub": true, "content": {"headers": ["Alle Künstler", "#"], "text": "Rammstein: Die wichtigsten Fragen und Antworten rund um die deutsche Band >> jetzt hier lesen"}}, {"url": "https://www.metal-hammer.de/motoerhead-wochen/", "success": true, "is sub": true, "content": {"headers": ["Motörhead: Alles auf eine Karte", "Motörhead: Ärmel-Ass und Hammer-Erfolg", "Motörhead-Review: MOTÖRHEAD (1977)", "Motörhead-Review: OVERKILL (1979)", "Motörhead-Review: BOMBER (1979)", "Motörhead: Steckbrief von Lemmy Kilmister"], "text": "© Fin Costello, Redferns In wenigen Wochen naht der 40. Jahrestag des Motörhead-Überwerks ACE OF SPADES. Wir interessieren uns für eure Erinnerungen an das Opus. Wer sich beteiligen will, schickt seine Anekdote (sehr gern mit Foto!) noch schnell an redaktion@metal-hammer.de – ausgewählte Einsendungen zeigen wir in unserer Novemberausgabe!(Einsendeschluss: 20.09.2020)"}}, {"url": "https://www.metal-hammer.de/artists/", "success": true, "is sub": true, "content": {"headers": ["Alle Künstler", "#", "A", "B", "C", "D", "E", "F", "G", "H", "I", "J", "K", "L", "M", "N", "O", "P", "Q", "R", "S", "T", "U", "V", "W", "X", "Y", "Z", "Hole dir die aktuelle METAL HAMMER-Ausgabe als PDF-Download", "Kommende Album-Veröffentlichungen"], "text": "Rammstein: Die wichtigsten Fragen und Antworten rund um die deutsche Band >> jetzt hier lesen"}}, {"url": "https://www.metal-hammer.de/bands/storys/", "success": true, "is sub": true, "content": {"headers": ["Bands – Storys", "Editorial METAL HAMMER 07/2022", "Evergrey: Porträt aus Göteborg", "Arch Enemy: Die Hörprobe von DECEIVERS", "Decapitated: Ewige Optimisten", "Der W: Göttlicher Sonnenaufgang", "Kirk Hammett verneigt sich vor Apocalyptica", "‘Total Thrash’: Untergrund im Rampenlicht", "Crematory: Katrin Jüllich auf der METAL HAMMER-Couch", "Zocker-Rocker: Fabian Jiru (Trollfest)", "Hail And Kill: Alle Manowar-Alben in einer Rangliste", "Editorial METAL HAMMER 06/2022: Unterwegs im Zeichen des Metal", "FEAR OF THE DARK: Track By Track des Iron Maiden-Meisterwerks", "Kreator: Ewige Brennpunkte und Anti-Nazi-Lieder", "Kreator: Die Hörprobe von HATE ÜBER ALLES", "Obscura: „Es ist ein Tanz auf der Rasierklinge“", "Armored Saint: Wertschau", "Zocker-Rocker: Christian Schmidt (Mein Kopf ist ein brutaler Ort)", "Watain: Das siebte Siegel", "Destruction: „Internet-Fame ist heiße Luft“", "Udo Dirkschneider: Der Macher", "Die Apokalyptischen Reiter: Improvisationskünstler", "Rammstein: Skandale und Lektionen", "Editorial METAL HAMMER 05/2022: Augenblick, verweile doch", "Udo Dirkschneider: „Das Motto lautet: Machen!“", "Meshuggah: Eigensinnige Familie", "Der W: Die Hörprobe von V", "Zocker-Rocker: Duncan MacLoud (Grailknights)", "Abbath: Komplexe Verbindungen", "Iron Maiden vs Judas Priest: Cover-Kampf der Titanen", "Dark Funeral: Die Dunkelheit zwischen den Tönen", "Ghost: Im Zenit der Macht", "Eric Wagner: Das letzte Licht", "The Hellacopters: „Unser Vermächtnis hat mich echt belastet.“", "Editorial METAL HAMMER 04/2022: Totgesagte rocken länger", "Hautnah: Heri Joensen (Týr)", "Nachruf: Lars-Göran „LG“ Petrov", "Ghost: Die Hörprobe von IMPERA", "Abbath: Die Hörprobe von DREAD REAVER", "Deserted Fear: Tödliche Harmonie", "Zocker-Rocker: Vikram Shankar (Silent Skies)", "Hole dir die aktuelle METAL HAMMER-Ausgabe als PDF-Download", "Kommende Album-Veröffentlichungen"], "text": "Rammstein: Die wichtigsten Fragen und Antworten rund um die deutsche Band >> jetzt hier lesenDas Vorwort der METAL HAMMER-Ausgabe 07/2022 von Chefredakteur Sebastian Kessler über die Titel-Story, exklusive CDs und einzigartige Specials.Evergrey laden METAL HAMMER in ihre Heimatstadt Göteborg ein, um sich auf eine Spurensuche zur aktuellen Platte zu begeben.Drei von elf Songs des neuen Arch Enemy-Albums DECEIVERS wurden bereits als Singles ausgekoppelt – was kann also noch kommen? Wir haben reingehört.Dem Fluch über der Band die Stirn bietend, kehren Decapitated mit ihrem neuen Album CANCER CULTURE zurück. Wir sprachen mit Bandboss Wacław „Vogg“ Kiełtyka.Im Interview äußert sich Der W-Band-Kopf (und Böhse Onkelz-Bassist) Stephan Weidner über den Entstehungsprozess seines fünften Studiowerks V.Seine Begeisterung für klassische Horrorfilme erweckte die EP PORTALS zum Leben – und zieht Kirk Hammett nach Deutschland.Am 31. Mai wird in der Essener Lichtburg die Dokumentation ‘Total Thrash’ uraufgeführt, danach folgt eine Kinotournee durchs ganze Land.Neben Sänger Felix Stass und Schlagzeuger Markus ist dessen Ehefrau Katrin Jüllich die dritte Konstante deutschen Gothic Metal-Urgesteine Crematory.Weshalb die Musik von Trollfest nicht zuletzt auf FLAMINGO OVERLORD eine Verbindung zu Videospielen aufweist, verrät der 30-jährige Gitarrist Fabian Jiru.Die METAL HAMMER-Redaktion hat die alten Manowar-Platten noch mal rausgekramt und alle Scheiben der True-Metaller in eine Rangliste gepackt.Das Vorwort der METAL HAMMER-Ausgabe 06/2022 von Chefredakteur Sebastian Kessler über die Titel-Story, europaweit reisende Autoren und Kirk Hammett.Am 11. Mai 2022 wird das einflussreiche Iron Maiden-Album FEAR OF THE DARK 30 Jahre alt. Wir ehren es mit einem Track By Track-Review.Ab dem 10. Juni verbreiten Kreator ihre Ansage HATE ÜBER ALLES. Was steckt hinter dem 15. Werk der größten deutschen Thrash Metal-Band?Gut fünf Jahre nach GODS OF VIOLENCE zeigen sich die deutschen Thrasher KREATOR auf ihrer 15. Riff-Attacke unbändig stark, wandlungsreich und experimentell.Nicht nur Show-technisch stand einiges auf der Kippe, auch personell mussten Obscura für ihre große USA-Tournee Abstriche machen.In einer neuen Folge unserer Wertschau blicken wir auf die ebenso abwechslungsreiche wie qualitativ hochwertige Diskografie von Armored Saint.Anlässlich ihres dritten Albums TON STEINE STERBEN befragten wir Mein Kopf ist ein brutaler Ort-Vokalist Christian Schmidt über seine Videospielpräferenzen.Mit ihrem siebten Album THE AGONY & ECSTASY OF WATAIN verstehen sich die Schweden Watain als Kompromiss aus widerstreitenden Kräften.Warum DIABOLICAL beängstigend aktuell klingt, verrät Destruction-Sänger und -Bassist Schmier in einem aufschlussreichen Gespräch.Zu seinem 70. Geburtstag am 6. April beschenkte sich Udo Dirkschneider selbst mit einem neuen Projekt, das seinen vollständigen Namen trägt.WILDE KINDER beleuchtet nicht nur die Natur des Menschen, sondern auch die Seele von Die Apokalyptischen Reiter, jetzt nur noch als Quartett unterwegs.Die Kunst von Rammstein steht für sich. Statt den Musikern erzählen andere ihre Geschichte – und helfen uns bei der Annäherung an ein echtes Phänomen."}}, {"url": "https://www.metal-hammer.de/metal-genres/", "success": true, "is sub": true, "content": {"headers": ["TOP METAL-GENRES", "GENRE-HIGHLIGHTS", "Heavy Metal", "Black Metal", "Melodic Death Metal", "Death Metal", "Thrash Metal", "Symphonic Metal", "Hard Rock", "Hardcore"], "text": "Rammstein: Die wichtigsten Fragen und Antworten rund um die deutsche Band >> jetzt hier lesen"}}, {"url": "https://www.metal-hammer.de/bands/fundstuecke/", "success": true, "is sub": true, "content": {"headers": ["Bands – Fundstücke", "Hammergeile Zeiten: So entstand Metallicas KILL ’EM ALL", "Zum 35. Geburtstag von MASTER OF PUPPETS: Die Original-Rezi von 1986", "Fundstück: Slipknot-Song beruhigt Baby", "Screaming Slayer Challenge: Der Irrsinn kennt keine Grenzen", "Internetfund: Schlagzeug mit Metall-Federn sorgt für mehr Trommelspaß", "Witchrot: Grotesker Bandsplit erregt die viralen Gemüter", "Metal-Weihnacht: Die schönsten hässlichsten Band-Winterpullover", "Aus dem Archiv (Ausgabe 12/1986): Metallica – Die neue Ära nach Cliff Burtons Tod", "Stilfrage: Metal-Platten-Cover im Vintage-Gewand", "Video: Junge Metal-Schwestern covern Songs von Judas Priest bis Slayer", "Hole dir die aktuelle METAL HAMMER-Ausgabe als PDF-Download", "Kommende Album-Veröffentlichungen"], "text": "Rammstein: Die wichtigsten Fragen und Antworten rund um die deutsche Band >> jetzt hier lesenIn Gedenken an Cliff Burton der heute 60 Jahre alt geworden wäre, blicken wir auf die Entstehung des Debütalbums der Metal-Riesen zurück.MASTER OF PUPPETS von Metallica wurde am 03.03.1986 veröffentlicht. Zum runden Geburtstag kramen wir das Review aus dem METAL HAMMER 03/1986 raus.Plüschspieluhr, Geräuschebär oder Kuschelsandmann helfen nicht? Dann einfach Slipknot laufen lassen, und der Mini-Mensch ist selig.Auf dem Klo, unter Wasser, beim Sprung ins Schwimmbad, auf dem Berg oder während man etwas kaputtmacht: SLAYERRR geht immer!Schlagzeuger sind in ihrer Bewegung weit eingeschränkter als ihre Bandkollegen, die den Platz auf der Bühne oft voll und ganz nutzen können. Um ein bisschen mehr […]Bemerkenswert ehrlich und direkt wurde das Ende von Witchrot bekanntgegeben. Die Reaktionen im Netz sind wunderbar.Bitte weggucken, hier gibt es nichts zu sehen: Der Winter ist so schön grau und weiß, warum ihn also mit derlei Buntkram verkleckern?Nach dem tragischen Tod von Cliff Burton sind die Mets erstaunlich schnell wieder auf die Füße gekommen und präsentierten schon vor einigen Wochen ihren neuen Bassisten […]Für Metal-Fans, die auf Vintage-Optik stehen, genau das Richtige: Die neu designten Album-Cover begeistern uns!Audrey und Kate, wohnhaft in Japan, sind begeisterte Hard Rock- und Metal-Fans und haben auf ihrem YouTube-Kanal schon etliche Videos veröffentlicht."}}, {"url": "https://www.metal-hammer.de/live/", "success": true, "is sub": true, "content": {"headers": ["Live", "Download Germany: Alle Infos zum Festival 2022 mit Metallica", "Mit Harley-Davidson® zum Wacken Open Air: Gewinnt einen einzigartigen Festival-Trip!", "Wacken Open Air 2022: Alle Infos zum Festival", "Graspop Metal Meeting 2022: Alle Infos zum Festival", "Rockharz 2022: Alle Infos zum Festival", "METAL HAMMER präsentiert: Mastodon", "METAL HAMMER präsentiert: Heaven Shall Burn & Trivium", "Nova Rock 2022: Alle Infos zum Festival", "Parkway Drive: Neue Single + Arena-Tour 2022", "Inferno 2023: Alle Infos zum Festival", "METAL HAMMER präsentiert: Bullet For My Valentine", "Das Wacken-Jahreslos der Deutschen Fernsehlotterie: Eure Chance auf ein Dreijahres-Ticket fürs W:O:A", "METAL HAMMER präsentiert: Steel Panther", "Rock am Ring/Rock im Park 2022: Alle Infos zu den Festivals", "Galerie: Heaven Shall Burn live in Bremen", "METAL HAMMER präsentiert: Devin Townsend", "METAL HAMMER präsentiert: Shinedown", "Full Force 2022: Alle Infos zum Festival", "METAL HAMMER präsentiert: Judas Priest", "METAL HAMMER präsentiert: British Lion + Airforce", "METAL HAMMER präsentiert: Five Finger Death Punch + Megadeth", "Galerie: Rammstein live in Klagenfurt, 26.05.2022", "Galerie: Ghost live in München", "METAL HAMMER präsentiert: Social Distortion", "Rammstein: Live-Videos vom Tourauftakt in Prag", "METAL HAMMER präsentiert: My Chemical Romance", "Bang Your Head!!! 2023: Alle Infos zum Festival", "METAL HAMMER präsentiert: Böhse Onkelz Jubiläums-Shows", "METAL HAMMER PARADISE 2022: Alle Infos zum Festival", "Desertfest Berlin 2022: Alle Infos zum Festival", "Summer Breeze 2022: Alle Infos zum Open Air-Festival", "METAL HAMMER präsentiert: Cradle Of Filth + Alcest", "Festival-Tipp: Walpurgisnacht in Berlin", "Hellfest Open Air 2022: Alle Infos zum Festival", "Im Pit bei Dark Tranquillity + Ensiferum, Hamburg, Markthalle", "METAL HAMMER präsentiert: Der W", "MetalDays 2022: Alle Infos zum Festival", "ANZEIGE: Das Full Force 2022 findet statt … und das ohne Einschränkungen!", "Full Metal Cruise 9: Alle Infos zum Metal-Event auf dem Meer", "METAL HAMMER präsentiert: Amorphis + Eluveitie", "Hole dir die aktuelle METAL HAMMER-Ausgabe als PDF-Download", "Kommende Album-Veröffentlichungen"], "text": "Rammstein: Die wichtigsten Fragen und Antworten rund um die deutsche Band >> jetzt hier lesenDas Download Germany findet am 24. Juni 2022 erstmals am Hockenheimring statt. Metallica spielen dort die einzige Deutschland-Show 2022.„Rock the Road“ mit Harley-Davidson®: Lasst euch eure Chance auf einen einmaligen Roadtrip und Zutritt zum längst ausverkauften Wacken Open Air nicht entgehen!Das Wacken Open Air findet nach den Absagen 2020 und 2021 im August 2022 endlich wieder statt. Alle Infos findet ihr hier.Beim belgischen Graspop Metal Meeting wird es 2022 zum 25. Mal jede Menge Metal- und Hard Rock-Acts zu sehen geben.Harte Klänge an Deutschlands nördlichstem Mittelgebirge: Das Rockharz begeistert seit den frühen Neunzigern die Rock- und Metal-Fans.Die Rückkehr der Heavy Rock-Ikonen Mastodon nach Deutschland ist bestätigt. Sie spielen im Juni 2022 in Leipzig, Dortmund und Bremen.2021 wollten Heaven Shall Burn und Trivium gemeinsam auf Tour gehen. Daraus wurde leider doch nichts, und Fans müssen sich gedulden – bis Anfang 2023.2020 und 2021 musste das Nova Rock Festival aus Pandemiegründen leider abgesagt werden. Alles über das Open Air in Österreich findet ihr hier.Zeitgleich zum Release eines neuen Songs + Video geben die Australier Parkway Drive die Termine ihrer Arena-Tournee im Herbst bekannt.Das Inferno Festival 2023 findet wieder wie gewohnt in Oslo statt. Alle Infos zu dem Indoor-Festival in Norwegens Hauptstadt findet ihr hier.Bullet For My Valentine kündigten ihre Deutschlandtournee an. Die neuen Termine für Anfang 2023 sind jetzt offiziell bestätigt.Das Wacken Open Air und die Deutsche Fernsehlotterie starten mit dem Wacken-Jahreslos eine besondere Kooperation, die sowohl euch als auch benachteiligten Kindern […]Steel Panther wollen nun endlich definitiv ihre 5 Deutschland-Shows der neu betitelten \"Res-Erections\"-Tournee spielen. METAL HAMMER präsentiert!Rock am Ring und Rock im Park finden Anfang Juni 2022 statt. Alle Infos rund um die Open Air-Festivals findet ihr hier.Heaven Shall Burn spielten zusammen mit dem lokalen Support Impact Approved am 26.05.2022 im Bremer Schlachthof Kulturzentrum.Devin Townsend kündigt seine \"Lightwork European Tour\" an. Fünf Konzerte in Deutschland im März 2023 sind bestätigt. METAL HAMMER präsentiert!Shinedown wollen ihren Fans den Herbst versüßen und kommen im November für vier Termine nach Deutschland. METAL HAMMER präsentiert!Das Full Force Festival in Ferropolis findet 2022 endlich wieder statt. Alle News und Infos sowie Updates zu Bands findet ihr hier.Über ein halbes Jahrhundert glorreiche Heavy Metal-Karriere: Judas Priest begeben sich 2022 auf eine Jubiläumstournee.British Lion: Das Nebenprojekt von Iron-Maiden-Bassist und -Gründer Steve Harris kommt im Juli 2022 live nach Deutschland.Five Finger Death Punch kommen im Juni/Juli 2022 auf Europatournee. Konzerte in Berlin und Mönchengladbach und Megadeth als Special Guest bestätigt.Rammstein waren am 25. und 26. Mai 2022 im Klagenfurter Wörtherseestadion zu Gast. Seht hier die Live-Eindrücke vom zweiten Tag.Seht hier Eindrücke vom Gig von Ghost, Twin Temple und Uncle Acid & The Deadbeats in München am 16.05.2022.Zum 40. Band-Jubiläum kommen die kalifornischen Punk-Rocker Social Distortion im Sommer 2022 für fünf Konzerte nach Deutschland.Beim Tourneeauftakt von Rammstein in Prag ging es am Sonntag, den 15. Mai, hoch her. Dies zeigen zahlreiche Videos und Fotos aus Fan-Hand.My Chemical Romance sind zurück auf den Live-Bühnen. Unter anderem spielen die US-Rocker zwei Deutschland-Shows im Juni 2022.Seit 1999 findet das Bang Your Head!!! in Balingen statt. Im Juli 2023 gibt es dort wieder jede Menge Bands zu sehen: Alle Infos zum Festival findet ihr hier!Neun Tage, sechs Gigs: Böhse Onkelz feiern ihr 40. Band-Jubiläum mit mehreren Konzerten in Frankfurt. METAL HAMMER präsentiert!Die Macher des METAL HAMMER PARADISE blicken nach vorne und können bereits jetzt vermelden: Das Festival ist ausverkauft!Das Desertfest Berlin 2022 findet im Mai in der Berliner Arena statt. Alle News und Infos sowie Updates zu Bands findet ihr hier.Wir haben hier alle wichtigen Infos zum Summer Breeze Open Air 2022 für euch zusammengetragen. Neue Bands, Ticket-News und vieles mehr.Im Oktober kommen Cradle Of Filth zusammen mit Alcest für vier Termine nach Deutschland. METAL HAMMER präsentiert natürlich!Mit Kampfar, Imperium Dekadenz, A Secret Revealed und weiteren Acts lockt das Walpurgisnacht Festival in Berlin am letzten Aprilwochenende.Das Hellfest Open Air musste seine Jubiläumsausgabe zweimal verschieben. Überraschung: Das Festival wird sich 2022 über 10 Tage erstrecken!Am 13.04.2022 fiel der Live-Startschuss für die Hamburger Markthalle mit Dark Tranquillity, Ensiferum, Nailed To Obscurity und The Legion:Ghost.Das neue Der W-Album V kommt wird im Mai veröffentlicht. Passend dazu sind 13 Hallenshows im November 2022 in Deutschland bestätigt.Seit 2004 finden die MetalDays in Slowenien statt. Im Juli 2022 gibt es dort wieder jede Menge Bands zu sehen: Alle Infos zum Festival findet ihr hier!Endlich ist es wieder soweit und vom 24. – 26. Juni wird das Full Force wieder in Ferropolis stattfinden und die Eiseninsel zum Beben bringen! Jetzt Tickets kaufen […]Europas härteste Kreuzfahrt, die Full Metal Cruise, wird im Juni 2022 wieder in See stechen und Kurs auf den Norden nehmen. Hier findet ihr alle Infos.Im November beehren uns die Finnen Amorphis und die Schweizer Eluveitie mit ihrer Co-Headliner-Tournee. METAL HAMMER präsentiert."}}, {"url": "https://www.metal-hammer.de/konzerte/", "success": true, "is sub": true, "content": {"headers": ["Alle Konzerte", "Metal Hammer präsentiert", "Juni 2022", "Juli 2022", "August 2022", "September 2022", "Oktober 2022", "November 2022", "Dezember 2022", "Januar 2023", "Februar 2023", "März 2023", "Hole dir die aktuelle METAL HAMMER-Ausgabe als PDF-Download", "Kommende Album-Veröffentlichungen"], "text": "Rammstein: Die wichtigsten Fragen und Antworten rund um die deutsche Band >> jetzt hier lesen"}}, {"url": "https://www.metal-hammer.de/live/konzertberichte/", "success": true, "is sub": true, "content": {"headers": ["Live – Konzertberichte", "Death Feast Quarantine Edition 2021", "Enemy Inside: Konzertbericht zur Album-Releaseshow"], "text": "Rammstein: Die wichtigsten Fragen und Antworten rund um die deutsche Band >> jetzt hier lesenDas Death Feast Open Air konnte mit seiner Quarantine Edition 2021 und viel Gore, Death und Grind sowie Sickem und Mosh ordentlich punkten.Enemy Inside ließen es anlässlich der Veröffentlichung ihres zweiten Albums SEVEN zum ersten Mal wieder live und in Präsenz krachen."}}, {"url": "https://www.metal-hammer.de/festival/", "success": true, "is sub": true, "content": {"headers": ["FESTIVAL-ÜBERSICHT", "Wacken Open Air 2022: Alle Infos zum Festival", "Graspop Metal Meeting 2022: Alle Infos zum Festival", "Rockharz 2022: Alle Infos zum Festival"], "text": "Rammstein: Die wichtigsten Fragen und Antworten rund um die deutsche Band >> jetzt hier lesen"}}, {"url": "https://www.metal-hammer.de/heft/aktuelle-ausgabe/", "success": true, "is sub": true, "content": {"headers": ["Die METAL HAMMER-Juliausgabe 2022: Arch Enemy, Judas Priest, Satyricon u.v.a."], "text": "Rammstein: Die wichtigsten Fragen und Antworten rund um die deutsche Band >> jetzt hier lesen"}}, {"url": "https://www.metal-hammer.de/heft/aktuelle-ausgabe/", "success": true, "is sub": true, "content": {"headers": ["Die METAL HAMMER-Juliausgabe 2022: Arch Enemy, Judas Priest, Satyricon u.v.a."], "text": "Rammstein: Die wichtigsten Fragen und Antworten rund um die deutsche Band >> jetzt hier lesen"}}, {"url": "https://www.metal-hammer.de/epaper/", "success": true, "is sub": true, "content": {"headers": ["Kategorie:\nMETAL HAMMER"], "text": ""}}, {"url": "https://www.metal-hammer.de/heft/das-archiv-rewind/", "success": true, "is sub": true, "content": {"headers": ["VIDEO-ANLEITUNG"], "text": ""}}, {"url": "https://www.metal-hammer.de/das-heft/heft-bestellung/", "success": true, "is sub": true, "content": {"headers": ["Das Heft – Heftbestellung", "Hole dir die aktuelle METAL HAMMER-Ausgabe als PDF-Download", "Die METAL HAMMER-Juliausgabe 2022: Arch Enemy, Judas Priest, Satyricon u.v.a.", "Die METAL HAMMER-Juniausgabe 2022: Kreator, Kirk Hammett, Def Leppard, Evergrey u.v.a.", "Die METAL HAMMER-Maiausgabe 2022: Rammstein, Armored Saint, Udo Dirkschneider, Destruction u.v.a.", "Der Ghost-Titel exklusiv für METAL HAMMER-Abonnenten", "Die METAL HAMMER-Aprilausgabe 2022: Iron Maiden vs. Judas Priest, The Hellacopters, Ghost u.v.a.", "Einzelhefte und Nachbestellung", "Die METAL HAMMER Märzausgabe 2022: Sabaton, Hammerfall, Slash u.v.a.", "Die METAL HAMMER Februarausgabe 2022: Pantera, Kreator, Saxon u.v.a.", "Die METAL HAMMER Januarausgabe 2022: Jahresrockblick, Helloween, Death u.v.a.", "Die METAL HAMMER Dezemberausgabe 2021: Exodus vs. Slayer, Volbeat, Hypocrisy u.v.a.", "Die METAL HAMMER Novemberausgabe 2021: Emigrate, Mastodon, Dream Theater u.v.a.", "Die METAL HAMMER Oktoberausgabe 2021: Trivium, Rage, KK’s Priest u.v.a.", "Die METAL HAMMER Septemberausgabe 2021: Iron Maiden, Volbeat, Dio, Slipknot u.v.a.", "Die METAL HAMMER Augustausgabe 2021: Metallica, Kiss, Dee Snider, Nergal u.v.a.", "Die METAL HAMMER Juliausgabe 2021: Powerwolf, Helloween, Mammoth WVH u.v.a.", "Die METAL HAMMER Juniausgabe 2021: Helloween, Burning Witches, Powerwolf u.v.a.", "Die METAL HAMMER Maiausgabe 2021: Das Metal-Jahr 1986, Gojira, Cannibal Corpse u.v.a.", "Die METAL HAMMER Aprilausgabe 2021: Eisbrecher, Rob Halford, Serj Tankian u.v.a.", "Die METAL HAMMER Märzausgabe 2021: Alexi Laiho, Black Sabbath, Helloween u.v.a.", "Die METAL HAMMER Februarausgabe 2021: Metal-Gitarristen, Therion, System Of A Down u.v.a.", "Die METAL HAMMER Januarausgabe 2021: Lindemann vs. Kelly, Jahresrockblick, Iron Maiden u.v.a.", "Die METAL HAMMER Dezemberausgabe 2020: AC/DC, Fates Warning, Sodom u.v.a.", "Die METAL HAMMER Novemberausgabe 2020: Motörhead, Armored Saint, Linkin Park u.v.a.", "Die METAL HAMMER Oktoberausgabe 2020: Saltatio Mortis, Marilyn Manson, Corey Taylor, Deftones u.v.a.", "Die METAL HAMMER Septemberausgabe 2020: Metallica, Vicious Rumors, Blues Pills, Callejon u.v.a.", "Exklusives Metallica-Tribute-Album nur in METAL HAMMER-Ausgabe 09/2020", "Die METAL HAMMER Augustausgabe 2020: 40 Jahre Manowar, U.D.O., Deep Purple, Amorphis u.v.a.", "Die METAL HAMMER Juliausgabe 2020: Das Metal-Jahr 1990, Mercyful Fate, The Ghost Inside u.v.a.", "Die METAL HAMMER Juniausgabe 2020: 25 perfekte Live-Alben, Rammstein, Grave Digger u.v.a.", "Die METAL HAMMER Maiausgabe 2020: Nightwish, Ronnie James Dio, Trivium u.v.a.", "METAL HAMMER nach Hause liefern lassen: Spar dir den Weg zum Kiosk!", "Die METAL HAMMER Aprilausgabe 2020: Heaven Shall Burn, Parkway Drive, In Extremo u.v.a.", "Die METAL HAMMER Märzausgabe 2020: Böhse Onkelz, Ozzy Osbourne, Demons & Wizards u.v.a.", "Die METAL HAMMER Februarausgabe 2020: IRON MAIDEN vs BRITISH STEEL, Rage, Stone Sour u.v.a.", "Die METAL HAMMER Januarausgabe 2020: Jahresrockblick, Rob Halford, Apocalyptica u.v.a.", "Die METAL HAMMER Dezemberausgabe 2019: Lindemann, Blind Guardian, Avatarium u.v.a.", "Die METAL HAMMER Novemberausgabe 2019: Das Metal-Jahr 1984, Airbourne, Lacuna Coil u.v.a.", "Die METAL HAMMER Oktoberausgabe 2019: As I Lay Dying, Opeth, Helloween u.v.a.", "Die METAL HAMMER Septemberausgabe 2019: Wacken, Hammerfall u.v.a.", "Hole dir die aktuelle METAL HAMMER-Ausgabe als PDF-Download", "Kommende Album-Veröffentlichungen"], "text": "Rammstein: Die wichtigsten Fragen und Antworten rund um die deutsche Band >> jetzt hier lesenJetzt kannst du dir den Weg zum Kiosk sparen: Die aktuelle METAL HAMMER-Ausgabe gibt es monatlich neu zum Herunterladen als PDF.Alles über DECEIVERS von Arch Enemy, die Graphic Novel von Judas Priest, den Satyricon-Ausflug in die Kunstwelt und vieles mehr.Die Storys rund um HATE ÜBER ALLES von Kreator und die PORTALS-EP von Kirk Hammett, zwei Szene-Specials sowie vieles mehr in der Juniausgabe.Hintergründe zum achten Rammstein-Album ZEIT sowie Honorationen, Bewertungen und aktuelle Interviews plus eine Hörprobe des neuen Kreator-Albums.Als METAL HAMMER-Abonnenten genießt ihr viele Vorteile. Geschenke bei Abschluss, Rabatte und Exklusives wie aktuell die Titelseite mit Ghost.In der umfangreichen Titel-Story erzählen wir die Geschichte der beiden Meilensteine, die vor genau 40 Jahren den weltweiten Triumphzug des Heavy Metal weiter vorangetrieben […]Ihr habt eine Ausgabe vom METAL HAMMER verpasst, verloren, verliehen und möchtet genau diese eine Ausgabe nachbestellen? Kein Problem!In diesem \"Maximum Metal\"-Release-Monat buhlen Sabaton, Hammerfall, Slash sowie die nimmermüden Scorpions um alle Metaller- und Rocker-Herzen.30 Jahre VULGAR DISPLAY OF POWER: In unserer Titel-Story würdigen wir eines der metallischsten Alben der Neunziger Jahre.Das aktuelle Heft wird dominiert vom Jahresrückblick, mit dem ihr euch noch einmal vor Augen führen könnt, was war und was nicht war.Exodus kratzen mit PERSONA NON GRATA am Thrash-Thron. Alles dazu im großen Interview mit Gary Holt. Dazu neue Härte von Volbeat, Set-Einblicke bei Feuerschwanz und […]Im großen Interview mit Richard Z. Kruspe dreht sich alles um das neue Emigrate-Album und dessen Hintergründe. Dazu ein NO MORE TEARS-Special, Storys zu den neuen […]Alles rund um das neue Trivium-Album im großen Gespräch mit Band, Produzent und Artwork-Künstler. Dazu Interviews mit Rage, K.K. Downing, ein Szene-Special mit Ross […]Iron Maiden-Sänger Bruce Dickinson im Titel-Interview über SENJUTSU. Dazu die Volbeat-Wertschau, ein Interview mit Dio-Witwe Wendy und vieles mehr.Das legendäre schwarze Album von Metallica feiert sein 30. Jubiläum. Wir ehren dies mit einer ausführlichen Titelgeschichte und einer einmaligen Beilage.Powerwolf erklären in unserer großen Titel-Story ihr bislang vielschichtigstes Album und die besondere Beziehung innerhalb des Rudels.Die deutsche Szene-Institution Helloween wartet mit einem in voller Mannschaftsstärke eingespielten Album auf. Wir beleuchten das Innenleben der Kürbisse.Diesmal begeben wir uns ganze 35 Umdrehungen zurück und entdecken, welche musikalischen Höhe- und Tiefpunkte das Metal-Jahr 1986 zu bieten hat.Eine Erfolgsgeschichte im Schneckentempo: Eisbrecher mussten sich ihren beschwerlichen Weg förmlich freisprengen. In der METAL HAMMER-Titelstory durchleuchten wir […]Anlässlich des viel zu frühen Tods von Alexi Laiho blicken wir auf das Leben und Schaffen des Finnen zurück. Dazu aktuelle Interviews mit Black Sabbath, Helloween […]Für unsere Titelstory küren wir die 35 wichtigsten lebenden Metal-Gitarristen. Dazu alles über das neue Therion-Album im Interview sowie ein Ausblick auf das Live-Jahr […]Im exklusiven Interview berichten die abenteuerlustigen Buddys Till Lindemann und Joey Kelly von ihrer Reise auf dem Amazonas. Dazu der jährliche Rockblick und vieles […]POWER UP von AC/DC: Was steckt dahinter, wie entstand das Album: Alles Wissenswerte findet ihr im großen Titelstory-Interview.40 Jahre ACE OF SPADES: Wir blicken zurück auf das historische Motörhead-Jahr 1980. Dazu aktuelle Interviews mit Armored Saint, Benediction und vielen mehr.[…]Gitarrist Kirk Hammett sowie Bassist Rob Trujillo sprechen in der großen Titelstory über S&M2 sowie die Zukunftspläne von Metallica.Schon jetzt vorbestellen: Die exklusive METAL HAMMER-Metallica-Tribute-CD mit 9 Tracks zusammen mit der METAL HAMMER-Septemberausgabe.Für die Titelstory sprachen wir mit Ross „The Boss“ Friedman sowie seinem Nachfolger David „The Shred Demon“ Shankle über die komplexe Manowar-Historie.Für die Titel-Story sind wir tief in die Metal-Geschichte eingetaucht. Dazu alles über die leider live verschobene Mercyful Fate-Reunion sowie die emotionale Story […]Für unsere Titelstory listen wir die empfehlenswertesten Konzertmitschnitte aus über vier Dekaden Rock- und Metal-Geschichte. Dazu eine große HERZELEID-History und […]Für die große Titelstory mit Nightwish forschten wir bei der Band und ihrem Umfeld nach der Entstehungsgeschichte ihres ehrgeizigen Albums.Spar dir den Weg zum Kiosk: Mit diesen speziellen Angeboten musst du auch in Corona-Zeiten nicht auf deine Dosis METAL HAMMER verzichten und kannst das Magazin einfach […]In der großen Titelstory sprechen wir mit Heaven Shall Burn über Gegenwart und Zukunft. Dazu gibt's spannende Homestorys und eine weltexklusive CD-Beilage.Wir sprachen mit der kompletten Band über das neue Album BÖHSE ONKELZ. Dazu ein aktuelles Interview mit Ozzy, eine Tourstory mit Sabaton und vieles mehr.Zeitreise: Vor 40 Jahren erschienen die absoluten Klassiker IRON MAIDEN und BRITISH STEEL. Alles darüber sowie noch viele weitere aktuelle Interviews findet ihr […][…][…]1984 war ein besonderes Jahr - nicht nur für Heavy Metal, sondern auch für METAL HAMMER. Wir blicken zurück auf die Alben und Bands von vor 35 Jahren.[…]Umfassend und ausführlich: Alles vom diesjährigen Wacken-Jubiläum! Dazu ein großer Bericht vom Rockharz, Interviews mit Hammerfall, Killswitch Engage u.v.a."}}, {"url": "https://www.metal-hammer.de/abo/", "success": true, "is sub": true, "content": {}}, {"url": "https://www.metal-hammer.de/podcast/", "success": true, "is sub": true, "content": {"headers": ["JETZT GLEICH ABONNIEREN AUF:", "MACH JETZT MIT: STELL UNS EINE FRAGE, GIB UNS EINEN TIPP ODER SCHICK UNS EINEN WITZ AUF INSTAGRAM ODER FACEBOOK", "Der METAL HAMMER Podcast – Folge 34 mit Stephan Weidner", "Der METAL HAMMER Podcast – Folge 34 mit Stephan Weidner", "Der METAL HAMMER Podcast – Folge 33 mit Mille (Kreator)", "Der METAL HAMMER Podcast – Folge 32: ‘Total Thrash’-Interview", "Der METAL HAMMER Podcast – Folge 31 mit Kirk Hammett"], "text": "METAL HAMMER, seit fast 40 Jahren Deutschlands größtes Magazin für harte und härteste Klänge, gibt es jetzt auch auf die Ohren! Alle 14 Tage versorgt euch die Redaktion mit Maximum Metal: Die neuesten Alben, die brandheißesten News, die härtesten Sounds - plus: spannende Gäste aus der Szene zum Talk am METAL HAMMER-Mikrofon."}}, {"url": "https://www.metal-hammer.de/abo/", "success": true, "is sub": true, "content": {}}, {"url": "https://www.metal-hammer.de/epaper/", "success": true, "is sub": true, "content": {"headers": ["Kategorie:\nMETAL HAMMER"], "text": ""}}, {"url": "https://www.metal-hammer.de/metal-hammer-mund-nasen-masken-so-kommst-du-ran-1609811/", "success": true, "is sub": true, "content": {"headers": ["METAL HAMMER-Mund-Nasen-Masken: So kommst du ran!", "METAL HAMMER-Mund-Nasen-Masken: So kommst du ran!", "AUCH INTERESSANT", "Hole dir die aktuelle METAL HAMMER-Ausgabe als PDF-Download", "Kommende Album-Veröffentlichungen"], "text": "Endlich eine Alltagsmaske, die harte Kante zeigt! Die METAL HAMMER-Mund-Nasen-Masken gibt es in zwei Motiven. Und wenn sie eines Tages ihren Zweck als Alltagsmasken während der Coronapandemie erfüllt haben sollten, bleiben sie dein treuer Begleiter gegen die Staubnase auf dem Festival-Acker!\nDas sind zwei hammerharten Motive der METAL HAMMER-Masken: „Maximum Metal“, mit unserem berühmt-berüchtigten Slogan und dem ikonischen geflügelten Skull (hier geht’s zur Skull-Maske), und „Grey“ in eher abgerockter Optik (hier geht’s zur Grey-Maske).Beide Maskenmotive findet ihr im METAL HAMMER-Onlineshop. Dort könnt ihr euch auch brandaktuelle Hefte und teils rare Sammlerausgaben nach Hause bestellen.\nSollten während des Bestellprozesses Probleme auftreten oder du benötigst Hilfe, wende dich bitte per E-Mail an unseren Kunden-Service: as-media@dpv.de.\n***Keine METAL HAMMER-Ausgabe verpassen, aber nicht zum Kiosk müssen: 3 Hefte zum Sonderpreis im Spezial-Abo für nur 9,95 €: www.metal-hammer.de/spezialaboLadet euch die aktuelle Ausgabe ganz einfach als PDF herunter: www.metal-hammer.de/epaperDu willst METAL HAMMER lesen, aber kein Abo abschließen? Kein Problem! Die aktuelle Ausgabe portofrei nach Hause bestellen: www.metal-hammer.de/heftbestellung***"}}, {"url": "https://www.metal-hammer.de/kreator-limited-boxset-oder-arch-enemy-limited-deluxe-edition-24-ausgaben-metal-hammer-zum-sparpreis-1935883/", "success": true, "is sub": true, "content": {"headers": ["Kreator Limited Boxset oder Arch Enemy Limited Deluxe Edition + 24 Ausgaben METAL HAMMER zum Sparpreis", "Kreator Limited Boxset oder Arch Enemy Limited Deluxe Edition + 24 Ausgaben METAL HAMMER zum Sparpreis", "AUCH INTERESSANT", "Hole dir die aktuelle METAL HAMMER-Ausgabe als PDF-Download", "Kommende Album-Veröffentlichungen"], "text": "Im METAL HAMMER-2-Jahres-Abo spart ihr ordentlich und werdet auch noch reich beschenkt!Eure Prämie könnt ihr selbst auswählen. Als ganz besonderes Angebot können wir euch diesmal zwei ganz spezielle Geschenke von Kreator und Arch Enemy anbieten.Zum Einen das Limited Boxset von HATE ÜBER ALLES (Doppel-LP in red-black Splatter Vinyl + Bonus Live-CD „Bloodstock Open Air 2021“ + Making Of-Buch + Kunstdruck des Covers + Pin mit Band-Logo).Oder ihr entscheidet euch für die Limited Deluxe Edition von DECEIVERS (handnummeriert, limitierte Auflage mit edler Heißfolienprägung, 2 LPs + CD + 12″ Artbook mit 36-seitigem Booklet inklusive Linernotes und Kunstdruck). Sichert euch mit einem METAL HAMMER-Zweijahresabo eines dieser Schmuckstücke!Eure Vorteile:>> zum AngebotAlle aktuellen Spar-Angebote und Prämien findest du unter www.metal-hammer.de/abo."}}, {"url": "https://www.metal-hammer.de/glen-benton-wird-55-jahre-alt-1946125/", "success": true, "is sub": true, "content": {"headers": ["Glen Benton: Okkultismus statt Kirchgang, Death Metal statt Country-Rock", "Glen Benton wird 55 Jahre alt", "Heavy Metal-Prädisposition", "Zwischen Untergrund und Ruhmeslicht", "Wo bleibt das Frischfleisch?", "AUCH INTERESSANT", "EMPFEHLUNG DER REDAKTION", "EMPFEHLUNG DER REDAKTION", "Hole dir die aktuelle METAL HAMMER-Ausgabe als PDF-Download", "Kommende Album-Veröffentlichungen"], "text": "Glen Benton, einer der wohl strahlendsten Sterne am Death Metal-Firmament (und das bereits seit 35 Jahren), feiert heute seinen 55. Geburtstag – obwohl er vor geraumer Zeit mit der Aussage Aufsehen erregte, sich im Alter von 33 Jahren das Leben nehmen zu wollen. Doch here we are, und Benton brettert nach wie vor kompromisslos durch die abgründigsten Sphären der Metal-Musiklandschaft.Während seiner glorreichen Laufbahn hat der Musiker gemeinsam mit Deicide zwölf herausragende Platten veröffentlicht, die das todmetallische Metal-Subgenre auch heute noch maßgeblich prägen.In Anbetracht dessen kann man wohl behaupten, dass der Deicide-Frontmann mit seiner musikalischen Interessensausrichtung und seiner späteren Berufswahl alles richtig gemacht hat. Ganze 17 Jahre lang hielt sich die Originalbesetzung der Death Metal-Gruppe unverändert. Mit LEGIONS (1992), ONCE UPON THE CROSS (1995) und SERPENTS OF THE LIGHT (1997) konnte sich das Quartett einen unumstößlichen Platz zwischen den Death Metal-Giganten Death, Morbid Angel und Possessed sichern.Obwohl das praktizierte Genre nie an den Hype damaliger Boom-Gattungen (zum Beispiel Thrash Metal) herantreten konnte, kam Bands wie Deicide allerdings aufgrund ihrer antichristlichen Erscheinung öffentlich reichlich Aufmerksamkeit zu. Wegen ihrer blutigen und „ketzerischen“ Bühnen-Shows ist der Band das Auftreten an diversen Spielstätten auch heute noch verwehrt.Leider handelt es sich mit besagter Platte noch immer um die aktuellste der Band. Seither lechzen Fans sehnsüchtig nach frischem Deicide-Futter. Und obwohl es um die Band nun lange Zeit still geworden ist (abgesehen von den Besetzungswechseln), bleibt zu hoffen, dass ein überraschender „Post“-Corona-Kracher aus dem Nichts geschossen kommt. Bis dahin: Alles Gute zum Geburtstag, Glen Benton. Und cheers!—Bestens informiert über dieses und alle weiteren wichtigen Themen im Metal bleibt ihr außerdem mit unserem Newsletter. Einmal pro Woche flattert euch übersichtlich sortiert ein Update ins Postfach. Einfach anmelden, damit euch auch sicher nichts entgeht."}}, {"url": "https://www.metal-hammer.de/harley-davidson-x-wacken-jetzt-tickets-gewinnen-1945397/", "success": true, "is sub": true, "content": {"headers": ["harleydavidson.deutschland", "Die Verwendung von Cookies durch Instagram in diesem Browser erlauben?", "Optionale Cookies", "Andere Möglichkeiten, um deine Informationen zu kontrollieren"], "text": ""}}, {"url": "https://www.metal-hammer.de/mit-harley-davidson-zum-wacken-open-air-gewinnt-einen-einzigartigen-festival-trip-2-1944093/", "success": true, "is sub": true, "content": {"headers": ["Mit Harley-Davidson® zum Wacken Open Air: Gewinnt einen einzigartigen Festival-Trip!", "Mit Harley-Davidson® zum Wacken Open Air: Gewinnt einen einzigartigen Festival-Trip!", "WAS DIE GEWINNER ERWARTET", "HARLEY-DAVIDSON® X WACKEN: WIE IHR GEWINNEN KÖNNT"], "text": "Das Wacken Open Air kehrt 2022 zurück! Vom 4. Bis 6. August verwandelt sich das gleichnamige Örtchen in Schleswig-Holstein endlich wieder in ein fulminantes Metal-Wunderland. Befeuert wird das großen Comeback durch PS-starke Unterstützung: Die Traditionsmarke Harley-Davidson® bringt eine Extraportion Freiheitsgefühl zum Festival. Getreu ihrem Wacken-Motto „Rock the Road“ könnt ihr einen besonderen Motorrad-Roadtrip gewinnen, der euch quer durch Deutschland zum Wacken bringt – inklusive einiger spannender Überraschungen auf dem Weg. Verlost werden 3×2 Plätze, sodass ihr gemeinsam mit einer Begleitung reisen könnt.Wenn ihr zu den sechs glücklichen Gewinnern zählt, werdet ihr auf einer für euch bereit gestellten Harley-Davidson® zum Wacken Open Air fahren. Ihr startet eure Reise in der Harley-Davidson® Zentrale im hessischen Neu-Isenburg, wo ihr eure Maschine für den Roadtrip bekommt. Dann geht es auf zum Wacken Open Air, wo ihr für die Dauer des Festivals in einem komfortabel ausgestatteten Camping-Areal mit einer Größe von circa 150 Quadratmetern übernachtet. Als VIP-Gäste von Harley-Davidson® wird also alles bereits für euch vorbereitet sein. Der Zutritt zum längst ausverkauften Festival ist natürlich ebenfalls im Gewinn inbegriffen.Auf dem Festival selbst lockt ein Pop-up-Showroom alle Festivalteilnehmer auf das Infield. In dem mit Dachterrasse ausgestatteten Container warten neben exklusiven Bikes und Merch diverse weitere Highlights auf Neugierige. So viel sei gesagt: Selbst Fans ohne Führerschein dürfen hier einmal das Gefühl erleben, auf einer Harley® richtig Gas zu geben.Harley-Davidson® Fans sollten im Juni den Instagram-Kanal der Marke ganz genau hier im Blick haben. Denn genau dort wird es den einzigartigen Motorrad-Roadtrip mit Tickets zum Festival zu gewinnen geben. Details zum Ablauf werden schon bald bekannt gegeben. Dran bleiben und vorbeischauen lohnt sich also!"}}, {"url": "https://www.metal-hammer.de/die-metal-alben-der-woche-vom-17-06-mit-grey-daze-civil-war-jorn-u-a-1946379/", "success": true, "is sub": true, "content": {"headers": ["Die Metal-Alben der Woche vom 17.06. mit Grey Daze, Civil War, Jorn u.a.", "Die Metal-Alben der Woche vom 17.06. mit Grey Daze, Civil War, Jorn u.a."], "text": ""}}, {"url": "https://www.metal-hammer.de/clawfinger-entschuldigung-bei-angespuckter-fotografin-1946309/", "success": true, "is sub": true, "content": {"headers": ["Zak Tell: Entschuldigung an angespuckte Fotografin bei Clawfinger-Konzert", "Clawfinger: Entschuldigung bei angespuckter Fotografin"], "text": ""}}, {"url": "https://www.metal-hammer.de/moetley-cruee-tommy-lee-muss-stellenweise-ersetzt-werden-1946301/", "success": true, "is sub": true, "content": {"headers": ["Mötley Crüe: Tommy Lee kann nicht das ganze Set spielen", "Mötley Crüe: Tommy Lee muss stellenweise ersetzt werden", "Tommy Cluefetos‘ Rolle im Mötley Crüe-Kosmos", "Viele Hits zum Tour-Auftakt", "AUCH INTERESSANT", "EMPFEHLUNG DER REDAKTION", "EMPFEHLUNG DER REDAKTION", "Hole dir die aktuelle METAL HAMMER-Ausgabe als PDF-Download", "Kommende Album-Veröffentlichungen"], "text": "Aufgrund eines Rippenbruchs spielte Mötley Crüe-Schlagzeuger Tommy Lee nur die ersten fünf Songs des Comeback-Auftritts der Band bei der gestrigen Auftakt-Show. Lee schaffte ‘Wild Side’, ‘Shout At The Devil’, ‘Too Fast For Love’, ‘Don’t Go Away Mad (Just Go Away)’ und ‘Saints Of Los Angeles’. Danach verkündete er dem Publikum, dass er sich einige Tage zuvor mehrere Rippen gebrochen hatte und für den Rest des Auftritts die Sticks an Tommy Clufetos (Ozzy Osbourne, Black Sabbath) übergeben muss. „Vor 14 Tagen habe ich mir nicht eine, nicht zwei, nicht drei, sondern vier verdammte Rippen gebrochen! Ich wünschte ich hätte eine gute Geschichte. Zum Beispiel, dass Connor McGregor und ich uns in einer Bar geprügelt haben oder so. Aber ich habe keine.“Clufetos ist der Band-Kollege von Mötley Crüe-Bassist Nikki Sixx in dessen Projekt L.A. Rats. Das Quartett, zu dem auch Rob Zombie und John 5 (Rob Zombie, Marilyn Manson) gehören, hat sich letztes Jahr zusammengefunden, um eine Cover-Version von ‘I’ve Been Everywhere’ für den Soundtrack zum Film ‘The Ice Road’ aufzunehmen. Mötley Crües lange verschobene Nordamerika-Tournee mit Def Leppard, Poison und Joan Jett & The Blackheats war ursprünglich für 2020 geplant und wurde später auf 2021 und dann auf dieses Jahr verschoben. „The Stadium Tour“ wird am 9. September in Las Vegas, Nevada, enden.Die erste Setlist bot neben den üblichen Verdächtigen noch ein Medley und Gastauftritt:—\nBestens informiert über dieses und alle weiteren wichtigen Themen im Metal bleibt ihr außerdem mit unserem Newsletter. Einmal pro Woche flattert euch übersichtlich sortiert ein Update ins Postfach. Einfach anmelden, damit euch auch sicher nichts entgeht."}}, {"url": "https://www.metal-hammer.de/metal-im-tv-amon-amarth-arch-enemy-1946117/", "success": true, "is sub": true, "content": {"headers": ["Metal im TV: Amon Amarth + Arch Enemy bei ARTE Concert", "Metal im TV: Amon Amarth + Arch Enemy", "Amon Amarth auf BERSERKER-Tournee", "Volle Kraft voraus mit Arch Enemy", "AUCH INTERESSANT", "EMPFEHLUNG DER REDAKTION", "EMPFEHLUNG DER REDAKTION", "Hole dir die aktuelle METAL HAMMER-Ausgabe als PDF-Download", "Kommende Album-Veröffentlichungen"], "text": "Diesen Freitag und kommenden Dienstag gibt es via arte zwei ordentliche Melodic Death Metal-Klatscher auf die Ohren! Und das Auge isst mit. Im Rahmen der ARTE Concert-Rubrik präsentiert der Sender sowohl den legendären Amon Amarth-Auftritt in der Oberhausener König-Pilsner-Arena von 2019 als auch Arch Enemys herausragende Full Force-Darbietung aus selbigem Jahr. Hier findet ihr alle Informationen dazu.Anlässlich der Veröffentlichung ihres elften hochgelobten Studioalbums BERSERKER bezwangen die schwedischen „Guardians Of Asgaard“, Amon Amarth, 2019 die namhaften Konzertspielstätten Europas. Und arte war dabei – zumindest bei der ausverkauften Show in der König-Pilsner-Arena in Oberhausen am 14. Dezember 2019.In 60 Minuten präsentiert der Sender arte diesen Freitag, den 17. Juni 2022, um 23:50 Uhr die herausragendsten Highlights des Konzertabends. Wer diesen Termin verpassen sollte, hat im Nachtrag noch die Möglichkeit, die Show in der Online-Mediathek anzusehen.Doch ein einziger Abend melodischen Todesstahls soll nicht ausreichen. Richtig so, wie wir finden. Wenige Tage nach der Amon Amarth-Ausstrahlung zeigt arte die wieder einmal eindrucksvolle Darbietung der kanadisch-schwedischen Melodeath-Giganten Arch Enemy beim Full Force-Festival 2019.Alle Langschläfer müssen jetzt allerdings stark sein: Denn arte strahlt den grandiosen Act am Dienstagmorgen des 21. Juni 2022 bereits um 05:00 Uhr aus. Wer sich also vor Arbeitsbeginn eine saftige Dosis Extreme Metal gönnen will, hat kommende Woche per TV die Möglichkeit dazu. Alle Weiteren können die Show natürlich ebenfalls in der arte-Mediathek nachholen.—Bestens informiert über dieses und alle weiteren wichtigen Themen im Metal bleibt ihr außerdem mit unserem Newsletter. Einmal pro Woche flattert euch übersichtlich sortiert ein Update ins Postfach. Einfach anmelden, damit euch auch sicher nichts entgeht."}}, {"url": "https://www.metal-hammer.de/dee-snider-veroeffentlicht-seinen-ersten-roman-frats-1945749/", "success": true, "is sub": true, "content": {"headers": ["Dee Snider sichert sich Verlagsvertrag für seinen ersten Roman ‘Frats’", "Dee Snider veröffentlicht seinen ersten Roman ‘Frats’", "Dee Sniders Überlebenstipps", "‘My Enemy’s Enemy’", "AUCH INTERESSANT", "EMPFEHLUNG DER REDAKTION", "EMPFEHLUNG DER REDAKTION", "Hole dir die aktuelle METAL HAMMER-Ausgabe als PDF-Download", "Kommende Album-Veröffentlichungen"], "text": "Der erste Roman aus der Feder von Twisted Sister-Sänger Dee Snider wartet bereits eine Weile auf seine Präsentation auf dem öffentlichen Markt. Schon 2020 gab der Musiker erste Hinweise auf die Inhalte seiner fiktiven Geschichte – seither gab es allerdings kaum Neuigkeiten um die tatsächlich geplante Veröffentlichung. Damals erzählte Snider, dass es sich mit dem Buch um eine Art „Zeitstück beziehungsweise Coming Of Age-Erzählung“ handeln würde, die „1972 und 1973 auf Long Island, New York, spielt und auf wahren Begebenheiten beruht“. Im gleichen Zug stellte er aber ausdrücklich klar: „Nein, es ist nicht meine Geschichte.“Konkrete Informationen darüber, um welchen Verlag es sich handelt und welches Veröffentlichungsdatum denn nun angepeilt wird, sollen folgen, sobald Snider selbst „Bescheid weiß“. Dranbleiben.Just made a deal to publish my first fictional novel „Frats“. More details to come as I know them…— Dee Snider🇺🇸 (@deesnider) June 13, 2022Thanks. I am finishing the final draft of my first fiction novel. It‘ a period piece/coming of age story set on Long Island, NY in 1972/73 inspired by true event. No it’s not my story. Next stop: book publishers https://t.co/gwhS9yBRBP— Dee Snider🇺🇸 (@deesnider) April 4, 2020Und als klänge all das nicht bereits nach einem Berg an Arbeit, gab Dee Snider im Mai 2022 bekannt, dass sein neuer Horrorfilm, bei dem er sowohl das Drehbuch schreibt als auch Regie führt, im Juni in die Vorproduktion gehen wird.—Bestens informiert über dieses und alle weiteren wichtigen Themen im Metal bleibt ihr außerdem mit unserem Newsletter. Einmal pro Woche flattert euch übersichtlich sortiert ein Update ins Postfach. Einfach anmelden, damit euch auch sicher nichts entgeht."}}, {"url": "https://www.metal-hammer.de/die-metal-hammer-juliausgabe-2022-arch-enemy-judas-priest-satyricon-u-v-a-1945175/", "success": true, "is sub": true, "content": {"headers": ["Die METAL HAMMER-Juliausgabe 2022: Arch Enemy, Judas Priest, Satyricon u.v.a.", "Die METAL HAMMER-Juliausgabe 2022: Arch Enemy, Judas Priest, Satyricon u.v.a.", "Arch Enemy", "Judas Priest", "Special: Epic Metal", "Satyricon", "Gear Of The Dark", "Live", "Studio", "Sonderbeilage", "AUCH INTERESSANT", "Hole dir die aktuelle METAL HAMMER-Ausgabe als PDF-Download", "Kommende Album-Veröffentlichungen"], "text": "Du willst METAL HAMMER lesen, aber kein Abo abschließen? Kein Problem! Die aktuelle Ausgabe portofrei nach Hause bestellen: https://www.metal-hammer.de/heftbestellungBestell dir jetzt und nur für kurze Zeit 3 Hefte zum Sonderpreis im Spezial-Abo für nur 9,95 € direkt nach Hause: www.metal-hammer.de/spezialabo***Um die Wartezeit auf die im Juli erscheinende Arch Enemy-Platte zu verringern, gehen wir bereits in der vorliegenden Ausgabe in die Vollen: In unserer Titelgeschichte ergründet Chefredakteur Sebastian Kessler DECEIVERS und dessen musikalische, thematische und sonstige Hintergründe. Dafür unterhielt er sich mit Sängerin Alissa White-Gluz sowie Gitarrist Michael Amott und befragte darüber hinaus die ehemalige Vokalistin und heutige Band-Managerin Angela Gossow.Die Heavy Metal-Veteranen geben uns erste Einblicke in ihre in Zusammenarbeit mit der Firma Z2 erschaffene Graphic Novel.In diesem Genre-Special widmet sich Tom Lubowski der Genese des Epic Metal und dessen wichtigsten Bands.Björn Springorum reiste nach Oslo, um die Verbindung von Satyricon und Edvard Munch zu untersuchen.Raphael Siems stellt auf unseren Technikseiten einige ziemlich verrückte Gitarren und deren Erschaffer vor.Ghost, Tool, Long Distance CallingAmon AmarthMETAL HAMMER Maximum Metal Vol. 272 mit Powerwolf, Michael Schenker Group, Hammer King, Greg Puciato, Goldsmith, Patriarchs In Black.Ihr bekommt METAL HAMMER 07/2022 ab dem 15.06.2022 am Kiosk oder indem ihr das Heft bequem nach Hause bestellt. Noch einfacher und günstiger geht’s im Abo!—\nBestens informiert über dieses und alle weiteren wichtigen Themen im Metal bleibt ihr außerdem mit unserem Newsletter. Einmal pro Woche flattert euch übersichtlich sortiert ein Update ins Postfach. Einfach anmelden, damit euch auch sicher nichts entgeht."}}, {"url": "https://www.metal-hammer.de/metal-komoedie-heavy-trip-wird-fortgesetzt-1945679/", "success": true, "is sub": true, "content": {"headers": ["‘Heavy Trip’: Teil 2 der finnischen Metal-Komödie ist in Arbeit", "Metal-Komödie ‘Heavy Trip’ wird fortgesetzt", "‘Heavy Trip’: Worum geht’s?", "Gespaltene Meinungen", "AUCH INTERESSANT", "EMPFEHLUNG DER REDAKTION", "EMPFEHLUNG DER REDAKTION", "Hole dir die aktuelle METAL HAMMER-Ausgabe als PDF-Download", "Kommende Album-Veröffentlichungen"], "text": "‘Heavy Trip’ debütierte im Jahr 2018. Jetzt haben die Filmemacher Juuso Latio und Jukka Vidgren gegenüber Metal Hammer UK angekündigt, dass eine Fortsetzung der Metal-Komödie in Arbeit ist. „Wir haben ein wirklich gutes Drehbuch geschrieben und wollten es eigentlich diesen Sommer verfilmen“, erwähnte Latio. „Wir streben an, ihn nächstes Jahr zu drehen. Man kann nie wissen. Der letzte Film hat sechs Jahre gedauert, also hoffe ich, dass es bei diesem nicht so lange dauert.“Laut Drehbuchautor Juuso Latio, der sich seit vielen Jahren zur Metal-Fan-Gemeinde zählt, war ‘Heavy Trip’ in Finnland zunächst ein Flop. „Niemand ging in die finnischen Kinos, um ihn zu sehen“, sagte er. „Er wurde sehr schlecht und an das falsche Publikum vermarktet. Er wurde an 15-Jährige vermarktet, aber ‘Heavy Trip’ ist kein Film für diese Zielgruppe. Sie kennt die Metal-Anspielungen nicht und hört sowieso keinen Metal. Nach dem missglückten Auftakt hieß es: ‚Das war’s dann wohl mit unserer Karriere. Niemand wird mehr mit uns arbeiten.‘“Falls ihr den besagten Film verpasst haben solltet, hier geht’s zum Trailer:—Bestens informiert über dieses und alle weiteren wichtigen Themen im Metal bleibt ihr außerdem mit unserem Newsletter. Einmal pro Woche flattert euch übersichtlich sortiert ein Update ins Postfach. Einfach anmelden, damit euch auch sicher nichts entgeht."}}, {"url": "https://www.metal-hammer.de/hole-dir-die-aktuelle-metal-hammer-ausgabe-als-pdf-download-1446087/", "success": true, "is sub": true, "content": {"headers": ["Hole dir die aktuelle METAL HAMMER-Ausgabe als PDF-Download", "Hole dir die aktuelle METAL HAMMER-Ausgabe als PDF-Download", "AUCH INTERESSANT", "METAL HAMMER ALS DOWNLOAD", "HEFTBESTELLUNG", "JAHRESABO", "WEITERE HIGHLIGHTS", "Hole dir die aktuelle METAL HAMMER-Ausgabe als PDF-Download", "Kommende Album-Veröffentlichungen"], "text": "Liebe Headbanger!Wir haben alle Hebel in Bewegung gesetzt, um euch jetzt noch einfacher mit der regelmäßigen Dosis „Maximum Metal“ versorgen zu können. Wer nicht mehr raus kommt oder sich den Weg zum Kiosk sparen möchte, soll deshalb nicht auf die aktuellen Reviews, hammerharten Interviews und schwermetallischen Specials im METAL HAMMER verzichten müssen.Ihr könnt die brandaktuelle Ausgabe des METAL HAMMER ganz simpel herunterladen – im PDF-Format, zum Sparpreis, und via kinderleichter Zahlung.Lade dir hier den neuen METAL HAMMER für nur 5 Euro (mit Kreditkarte oder Paypal) herunter:\nhttps://www.metal-hammer.de/epaper/Du hältst das Heft lieber in der Hand, kommst derzeit aber nicht zum Kiosk? Da können wir helfen: Einfach das Heft frei Haus bestellen und direkt geliefert bekommen! Dafür haben wir spezielle Angebote zum Sparpreis zurechtgehämmert, aus denen du jetzt das passende wählen kannst:Drei METAL HAMMER-Ausgaben für günstige 9,95 EUR im Spezial-Abo nach Hause liefern lassen! Nur für kurze Zeit zum Sparpreis:\nhttps://www.metal-hammer.de/spezialaboDu willst METAL HAMMER lesen, aber keine Bindung eingehen? Kein Problem! Hier kannst du unsere aktuelle Ausgabe portofrei bestellen und bequem zu Hause lesen:\nhttps://www.metal-hammer.de/heftbestellungIhr wollt die volle Ladung METAL HAMMER und das ganze Jahr über mit spannenden Berichten, exklusiven Interviews, Hintergrundgeschichten und vielem mehr versorgt werden? Dann sichert euch unser Jahresabo, bei dem ihr 12 Ausgaben zum Preis von nur 11 erhaltet und 7 Prozent gegenüber dem regulären Kiosk-Preis spart. Obendrauf gibt es noch eine Prämie eurer Wahl  sowie exklusive Rabatte und Vorteile.Jetzt zuschlagen: https://abo.metal-hammer.de/produkt/marken-abo-2/Bleibt zu Hause, bleibt gesund, bleibt MAXIMUM METAL!—\nBestens informiert über dieses und alle weiteren wichtigen Themen im Metal bleibt ihr außerdem mit unserem Newsletter. Einmal pro Woche flattert euch übersichtlich sortiert ein Update ins Postfach. Einfach anmelden, damit euch auch sicher nichts entgeht."}}, {"url": "https://www.metal-hammer.de/staind-aaron-lewis-idee-fuer-das-ende-der-amoklaeufe-1946381/", "success": true, "is sub": true, "content": {"headers": ["Aaron Lewis hat eine \"Lösung\" für das Amoklauf-Problem", "Staind: Aaron Lewis‘ Idee für das Ende der Amokläufe", "Studien widerlegen Theorie von Aaron Lewis", "AUCH INTERESSANT", "EMPFEHLUNG DER REDAKTION", "EMPFEHLUNG DER REDAKTION", "Hole dir die aktuelle METAL HAMMER-Ausgabe als PDF-Download", "Kommende Album-Veröffentlichungen"], "text": "Aaron Lewis fällt wieder „positiv“ auf: Nachdem er Putin befürwortete und einen rechtsextremen Kongressabgeordneten auf die Bühne holte, haut er nun eine neue Top-Idee raus. Dieses Mal will der Gitarrist der Post-Grunger Staind die Lösung des Amoklauf-Problems in den amerikanischen Schulen gefunden haben. Der 50-Jährige sagt, dass nur „ein guter Kerl mit einer Waffe“ das Einzige ist, was „einen bösen Kerl mit einer Waffe“ aufhalten kann. Diese Logik wiederholte er während eines Solokonzerts am 12. Juni in Oregon, eine von rechtsgerichteten Medien häufig verbreitete Botschaft. Er sagte der Menge: „Sie wollen verhindern, dass in unseren Schulen geschossen wird? Bringen Sie Gewehre in die Schulen. Unsere Kinder haben zu Hause ständig mit Waffen zu tun. Was macht das schon für einen Unterschied? Ich würde mich sicherer fühlen, wenn ich wüsste, dass der Lehrer meiner Kinder qualifiziert und zertifiziert ist und die Lizenz zum Tragen einer verdeckten Waffe hat.“Ein langjähriger Forscher, der sich mit Schießereien an Schulen befasst, erklärte kürzlich, dass er die Bewaffnung von Lehrern für keine gute Strategie hält. Da „sie zahlreiche Katastrophen und Probleme hervorruft und die Chancen, dass sie tatsächlich hilft, so gering sind“. Laut CNN lag die Zahl der durch Waffengewalt verursachten Todesfälle in den USA im Jahr 2019 bei 4 pro 100.000 Menschen. Das ist das 18-fache der durchschnittlichen Rate in anderen Industrieländern. Dieses Jahr wurde diese traurige Zahl laut CNN noch übertroffen. Mehrere Studien zeigen, dass der Zugang zu Waffen zu einer höheren Mordrate durch Schusswaffen beiträgt.—\nBestens informiert über dieses und alle weiteren wichtigen Themen im Metal bleibt ihr außerdem mit unserem Newsletter. Einmal pro Woche flattert euch übersichtlich sortiert ein Update ins Postfach. Einfach anmelden, damit euch auch sicher nichts entgeht."}}, {"url": "https://www.metal-hammer.de/die-metal-videos-der-woche-vom-17-06-1945379/", "success": true, "is sub": true, "content": {"headers": ["Die Metal-Videos der Woche mit In Flames, Lamb Of God u.a.", "Die Metal-Videos der Woche vom 17.06."], "text": ""}}, {"url": "https://www.metal-hammer.de/cephalic-carnage-gitarre-geklaut-1946383/", "success": true, "is sub": true, "content": {"headers": ["Cephalic Carnage: Instrument während Tournee aus Auto gestohlen", "Cephalic Carnage: Gitarre geklaut!"], "text": ""}}, {"url": "https://www.metal-hammer.de/der-metal-hammer-podcast-folge-34-mit-stephan-weidner-1946133/", "success": true, "is sub": true, "content": {"headers": ["METAL HAMMER Podcast Folge 34: mit Stephan Weidner + über Lindemanns Wacken-Aus, neue In Flames u.a.", "Der METAL HAMMER Podcast – Folge 34 mit Stephan Weidner", "Don’t Talk To Strangers – das METAL HAMMER Podcast-Interview", "AUCH INTERESSANT", "Hole dir die aktuelle METAL HAMMER-Ausgabe als PDF-Download", "Kommende Album-Veröffentlichungen"], "text": "Back In Black – das Metal-UpdateDoppelt feurig:Rammstein setzen Bühnen quer durch Europa in Brand. Auf seinen Besuch beim Wacken Open Air 2022 muss Till Lindemann aber verzichten. Was ist da los?Und was geht mit In Flames? Die neue Single ‘State Of Slow Decay’ entflammt Hoffnung auf ein besonders hartes neues Melodic Death Metal-Album.Steel Meets Steel – neue Alben im HärtetestDas Podcast-Duo nimmt sich diesmal diese neu erscheinenden Metal-Alben vor:Civil War INVADER: Sabaton für Metal-Fans, die Sabaton nicht mögenCoheed And Cambria VAXIS II – A WINDOW OF THE WAKING MINDPaganizer BEYOND THE MACABRE: Rogga Johansson kann’s nicht lassenBelphegor THE DEVILS: Freude am SatansgerätRxptrs LIVING WITHOUT DEATH’S PERMISSION: Der Newcomer-Tipp!Hörproben der neu erschienenen Alben und aller anderen Bands, die wir in unserem Podcast erwähnen, findet ihr in unserer METAL HAMMER Podcast Playlist auf Spotify.Stephan Weidner spielt als Bassist der Böhsen Onkelz in den größten Stadien. Was ihn an seinem Soloprojekt Der W reizt, und wie viele Metal-Einflüsse er nicht nur auf seinem neuen Album V verarbeitet.Die nächste Folge erscheint am 1.7.2022, dann mit Powerwolf über das neue Quasi-Live-AlbumTHE MONUMENTAL MASS.Den METAL HAMMER Podcast gibt es alle zwei Wochen am Freitag neu unter www.metal-hammer.de/podcast, auf Spotify, Deezer, Amazon und Podigee. Vergesst nicht, uns zu folgen, um zu erfahren, wie es weitergeht!Die frischesten Alben, die spannendsten Neuigkeiten, der ein oder andere Blick hinter die METAL HAMMER-Kulissen – und in jeder Episode ein stahlharter Gesprächspartner: METAL HAMMER gibt es jetzt auch zum Hören! Der METAL HAMMER Podcast versorgt euch alle 14 Tage mit allem, was die Metal-Welt bewegt. Moderiert wird die schwermetallische Podcast-Reihe aktuell von Chefin vom Dienst Katrin Riedl und Chefredakteur Sebastian Kessler.***Keine METAL HAMMER-Ausgabe verpassen, aber nicht zum Kiosk müssen: 3 Hefte zum Sonderpreis im Spezial-Abo für nur 9,95 €: www.metal-hammer.de/spezialaboLadet euch die aktuelle Ausgabe ganz einfach als PDF herunter: www.metal-hammer.de/epaperDu willst METAL HAMMER lesen, aber kein Abo abschließen? Kein Problem! Die aktuelle Ausgabe portofrei nach Hause bestellen: www.metal-hammer.de/heftbestellung***Bestens informiert über dieses und alle weiteren wichtigen Themen im Metal bleibt ihr außerdem mit unserem Newsletter. Einmal pro Woche flattert euch übersichtlich sortiert ein Update ins Postfach. Einfach anmelden, damit euch auch sicher nichts entgeht."}}, {"url": "https://www.metal-hammer.de/download-germany-neues-festival-2022-mit-metallica-1861953/", "success": true, "is sub": true, "content": {"headers": ["Download Germany: Alle Infos zum Festival 2022 mit Metallica", "Download Germany: Alle Infos zum Festival 2022 mit Metallica", "Tickets", "Download Germany 2022", "Geländeplan", "Gewinnt Karten für das Download Festival Germany am 24.06.2022, im Topf sind 4×2 Tickets!", "AUCH INTERESSANT", "TEILNAHMEBEDINGUNGEN:", "Hole dir die aktuelle METAL HAMMER-Ausgabe als PDF-Download", "Kommende Album-Veröffentlichungen"], "text": "Das Download zählt seit Jahren zu den beliebtesten britischen Festival-Events, auf dem sich die stärksten und populärsten Rock-Bands und Metal-Ikonen präsentieren. Jetzt hat Download Germany mit Metallica am 24. Juni 2022 auf dem Hockenheimring Premiere. Und die Message für alle Fans lautet: Es soll die beste und eindrucksvollste Hard’n’Heavy Music Experience überhaupt werden. Das neue Festival bietet dem Metal-Genre im legendären Motodrom am Hockenheimring ein neues Zuhause.Die Telekom präsentiert am 24. Juni die Premiere des Download Germany im Livestream. Zehntausende Fans feiern am Hockenheimring die erste deutsche Auflage des größten britischen Metal & Hard Rock-Festivals. Höhepunkt ist der Auftritt von Metallica: Die US-Superstars spielen ihre einzige Show in Deutschland beim Download Germany. Auch das weitere Line-up kann sich sehen lassen: Sabaton, Five Finger Death Punch, Enter Shikari, Frank Carter & The Rattlesnakes und Behemoth werden mitreißende Auftritte bieten.Die Telekom zeigt die Auftritte bei MagentaTV oder als kostenlosen Livestream bei MagentaMusik. „Das Download Germany hat sich aus dem Stand in den Kalendern der Fans etabliert. Bis zu 70.000 erwartete Besucher sprechen für sich“, sagt Telekom-TV-Chef Arnim Butzen. „Für alle, die nicht live dabei sein können, bieten wir eine Übertragung in gewohnt bester Qualität.“Neben Festivaltickets sind für den Innenraum Zutrittsberechtigungen für die Südtribüne erhältlich. Die Innenraum-Tickets kosten 139 EUR inkl. Parken und VVK Gebühr. Für die Südtribüne sind Festival-Tickets ab 159 EUR inkl. Parken und VVK Gebühr verfügbar. Alle Tickets sind als mobile Tickets oder alternativ zum Ausdrucken als TicketFast erhältlich.Weitere Infos findet ihr auf der offiziellen Festival-Homepage.Hockenheimring, 24. Juni 2022Running Order(anklicken für größere Ansicht)Dazu müsst ihr nur das untenstehende Formular ausfüllen und in das Lösungsfeld „Downger“ schreiben:Dein Name (Pflichtfeld)Deine E-Mail-Adresse (Pflichtfeld)Straße und Hausnummer (Pflichtfeld)PLZ (Pflichtfeld)Ort (Pflichtfeld)Deine Lösung (Pflichtfeld)Teilnahmeberechtigt sind alle volljährigen Einsender außer Mitarbeiter der beteiligten Firmen und deren Angehörige. Personen unter 18 Jahren benötigen die Einwilligung ihres/ihrer Erziehungsberechtigten.Die Gewinner werden unter allen Teilnehmern durch das Los ermittelt. Mehrfachmails, computergenerierte E-Mails sowie E-Mails von Gewinnspiel-Diensten werden vom Gewinnspiel ausgeschlossen!Teilnahmeschluss ist der 19.06.2022, 23:59 Uhr. Der Rechtsweg und die Barauszahlung sind ausgeschlossen. Die Gewinnerziehung erfolgt zufallsbasiert.—\nBestens informiert über dieses und alle weiteren wichtigen Themen im Metal bleibt ihr außerdem mit unserem Newsletter. Einmal pro Woche flattert euch übersichtlich sortiert ein Update ins Postfach. Einfach anmelden, damit euch auch sicher nichts entgeht."}}, {"url": "https://www.metal-hammer.de/wacken-jahreslos-deutsche-fernsehlotterie-1940203/", "success": true, "is sub": true, "content": {"headers": ["Wacken-Jahreslos der Fernsehlotterie: Eure Chance auf Tickets fürs W:O:A", "Das Wacken-Jahreslos der Deutschen Fernsehlotterie: Eure Chance auf ein Dreijahres-Ticket fürs W:O:A", "EMPFEHLUNG DER REDAKTION", "GUTES TUN UND MIT ETWAS GLÜCK DREI JAHRE IN FOLGE ABROCKEN", "DOPPELTE GEWINNCHANCE MIT DEM WACKEN-JAHRESLOS", "UNBESCHWERTER URLAUB FÜR KINDER"], "text": "2022 hat das Warten ein Ende: Anfang August werden nach zwei Jahren Corona-Zwangspause wieder 75.000 Heavy-Metal-Fans in die kleine Gemeinde Wacken in Schleswig-Holstein pilgern. Keine Frage – sämtliche Festival-Tickets sind wie gewohnt bereits ausverkauft. Wer beim Wacken Open Air dabei sein will, muss schnell sein und innerhalb weniger Stunden zugreifen, um nicht in die Röhre zu gucken. Dieses Jahr gibt es aber noch eine Chance, trotzdem dabei zu sein: mit dem „Wacken-Jahreslos“ der Deutschen Fernsehlotterie.Das Jahreslos der Soziallotterie bietet nämlich eine besondere Gewinnchance: Wer ein Wacken-Los kauft, kann an einer Verlosung der „Wacken-Foundation“ teilnehmen und bekommt dadurch die Möglichkeit, eines von 20 Dreijahrestickets für das Wacken Open Air zu gewinnen. Ein gewonnenes Ticket ist also nicht nur für 2022, sondern auch für die Festivaljahre 2023 und 2024 gültig. Und die Kosten dafür? Die liegen bei überschaubaren 45 Euro.Zugleich unterstützt man mit dem Kauf eines Loses die Kinderreisen der Deutschen Fernsehlotterie. In Zusammenarbeit mit dem Wacken-Festival wird es in zwei der 16 Kinderreisen-Camps sogar richtig laut. Jugendliche ab 13 Jahren können dort Musikinstrumente erlernen, ihre eigene Musik schreiben und produzieren.Ich kenne die Fernsehlotterie, seit ich das erste Mal den Fernseher einschalten konnte oder meine Eltern den Fernseher angemacht haben. Und jetzt gibt es eben das Wacken-Fernsehlotterie-Los! Die Motivation von unserer Seite ist natürlich auch, dass es die Kinderreisen unterstützt. Dafür ist die Fernsehlotterie ja bekannt und wir freuen uns, dass wir unseren Beitrag dazu leisten können. Und wir hoffen natürlich, dass wir da noch ein paar Metal-Fans in diesem Jahr mehr glücklich machen können.– Wacken-Mitbegründer Thomas JensenDie Verlosung der Drei-Jahres-Tickets für das Wacken Open Air findet bereits am 25. Juni 2022 statt. Das Wacken-Jahreslos gibt es auf der Webseite der Deutschen Fernsehlotterie zu kaufen. Um bei der Ticketverlosung mitzumachen, muss man sich im Vorfeld mit seiner Losnummer auf der Webseite des Wacken Open Airs registrieren. Darüber hinaus hat natürlich jeder Losbesitzer die Chance, bei den Ziehungen der Deutschen Fernsehlotterie abzusahnen.Alle Infos zum „Wacken-Los“ und zu den Kinderreisen-Camps gibt es hier zum Nachlesen.Fernsehlotterie-Geschäftsführer Christian Kipper hält die einzigartige Kooperation für ein gutes Match: „Der Volksmund sagt ja: Gegensätze ziehen sich an! Aber dieser Gegensatz ist ja erst mal nur vordergründig da. Ich glaube, die Wacken-Foundation steht ja für ein weiteres Anliegen, als nur Musik zu machen. Sie verfolgt mit dieser Musik ja auch eine Absicht. Und Wacken-Foundation und die Wacken Fans, die sind auch sozial engagiert, das hat sich in der Vergangenheit immer wieder gezeigt. Von daher gibt es eine riesige Schnittmenge zu uns als Soziallotterie. Diese Begeisterung, helfen zu wollen, die wollen wir bündeln in dieser Kooperation.“Die Deutsche Fernsehlotterie sei in den vergangenen Jahen immer bemüht gewesen, die Kinderreisen unter ein besonderes Motto zu stellen.Wir wollen die Kinder nicht nur bespaßen, sondern wir wollen den Kindern etwas mitgeben. Sie sollen sich während der Ferientage entdecken, sollen lernen, aus sich und ihren Fähigkeiten etwas zu machen. Und da sind wir ausgesprochen dankbar über tolle Kooperationspartner. Das Wacken Open Air und die Wacken Foundation sind tolle Kooperationspartner. Denn Musikerziehung ist ein großartiges Anliegen, ein großartiges Ziel und ich glaube, gerade die Kinder aus sozial schwachen Familien sind nicht immer in der Lage, in den Genuss von Musikerziehung zu kommen. Da können wir einen ganz tollen Bogen schlagen.– Fernsehlotterie-Geschäftsführer Christian KipperDie Kinderreisen der Deutschen Fernsehlotterie sind übrigens schon lange Tradition: Bereits 1948 konnten Kinder aus dem eingeschlossenen Berlin mit den Einnahmen aus dem Losverkauf erholsame Ferien in Westdeutschland erleben. Seit 2006 genießen jedes Jahr rund 1.000 Kinder aus sozial benachteiligten Familien einige schöne Tage in den Feriencamps in ganz Deutschland. Die Kooperation zwischen der Deutschen Fernsehlotterie und der Wacken-Foundation sorgt mit dem „Wacken-Los“ und dessen Erlös also für noch mehr strahlende Kindergesichter."}}, {"url": "https://www.metal-hammer.de/die-besten-serien-auf-netflix-fuer-metalheads-1864111/", "success": true, "is sub": true, "content": {"headers": ["Die besten Serien auf Netflix für Metalheads", "Die besten Serien auf Netflix für Metalheads"], "text": ""}}, {"url": "https://www.metal-hammer.de/kreator-limited-boxset-oder-arch-enemy-limited-deluxe-edition-24-ausgaben-metal-hammer-zum-sparpreis-1935883/", "success": true, "is sub": true, "content": {"headers": ["Kreator Limited Boxset oder Arch Enemy Limited Deluxe Edition + 24 Ausgaben METAL HAMMER zum Sparpreis", "Kreator Limited Boxset oder Arch Enemy Limited Deluxe Edition + 24 Ausgaben METAL HAMMER zum Sparpreis", "AUCH INTERESSANT", "Hole dir die aktuelle METAL HAMMER-Ausgabe als PDF-Download", "Kommende Album-Veröffentlichungen"], "text": "Im METAL HAMMER-2-Jahres-Abo spart ihr ordentlich und werdet auch noch reich beschenkt!Eure Prämie könnt ihr selbst auswählen. Als ganz besonderes Angebot können wir euch diesmal zwei ganz spezielle Geschenke von Kreator und Arch Enemy anbieten.Zum Einen das Limited Boxset von HATE ÜBER ALLES (Doppel-LP in red-black Splatter Vinyl + Bonus Live-CD „Bloodstock Open Air 2021“ + Making Of-Buch + Kunstdruck des Covers + Pin mit Band-Logo).Oder ihr entscheidet euch für die Limited Deluxe Edition von DECEIVERS (handnummeriert, limitierte Auflage mit edler Heißfolienprägung, 2 LPs + CD + 12″ Artbook mit 36-seitigem Booklet inklusive Linernotes und Kunstdruck). Sichert euch mit einem METAL HAMMER-Zweijahresabo eines dieser Schmuckstücke!Eure Vorteile:>> zum AngebotAlle aktuellen Spar-Angebote und Prämien findest du unter www.metal-hammer.de/abo."}}, {"url": "https://www.metal-hammer.de/glen-benton-wird-55-jahre-alt-1946125/", "success": true, "is sub": true, "content": {"headers": ["Glen Benton: Okkultismus statt Kirchgang, Death Metal statt Country-Rock", "Glen Benton wird 55 Jahre alt", "Heavy Metal-Prädisposition", "Zwischen Untergrund und Ruhmeslicht", "Wo bleibt das Frischfleisch?", "AUCH INTERESSANT", "EMPFEHLUNG DER REDAKTION", "EMPFEHLUNG DER REDAKTION", "Hole dir die aktuelle METAL HAMMER-Ausgabe als PDF-Download", "Kommende Album-Veröffentlichungen"], "text": "Glen Benton, einer der wohl strahlendsten Sterne am Death Metal-Firmament (und das bereits seit 35 Jahren), feiert heute seinen 55. Geburtstag – obwohl er vor geraumer Zeit mit der Aussage Aufsehen erregte, sich im Alter von 33 Jahren das Leben nehmen zu wollen. Doch here we are, und Benton brettert nach wie vor kompromisslos durch die abgründigsten Sphären der Metal-Musiklandschaft.Während seiner glorreichen Laufbahn hat der Musiker gemeinsam mit Deicide zwölf herausragende Platten veröffentlicht, die das todmetallische Metal-Subgenre auch heute noch maßgeblich prägen.In Anbetracht dessen kann man wohl behaupten, dass der Deicide-Frontmann mit seiner musikalischen Interessensausrichtung und seiner späteren Berufswahl alles richtig gemacht hat. Ganze 17 Jahre lang hielt sich die Originalbesetzung der Death Metal-Gruppe unverändert. Mit LEGIONS (1992), ONCE UPON THE CROSS (1995) und SERPENTS OF THE LIGHT (1997) konnte sich das Quartett einen unumstößlichen Platz zwischen den Death Metal-Giganten Death, Morbid Angel und Possessed sichern.Obwohl das praktizierte Genre nie an den Hype damaliger Boom-Gattungen (zum Beispiel Thrash Metal) herantreten konnte, kam Bands wie Deicide allerdings aufgrund ihrer antichristlichen Erscheinung öffentlich reichlich Aufmerksamkeit zu. Wegen ihrer blutigen und „ketzerischen“ Bühnen-Shows ist der Band das Auftreten an diversen Spielstätten auch heute noch verwehrt.Leider handelt es sich mit besagter Platte noch immer um die aktuellste der Band. Seither lechzen Fans sehnsüchtig nach frischem Deicide-Futter. Und obwohl es um die Band nun lange Zeit still geworden ist (abgesehen von den Besetzungswechseln), bleibt zu hoffen, dass ein überraschender „Post“-Corona-Kracher aus dem Nichts geschossen kommt. Bis dahin: Alles Gute zum Geburtstag, Glen Benton. Und cheers!—Bestens informiert über dieses und alle weiteren wichtigen Themen im Metal bleibt ihr außerdem mit unserem Newsletter. Einmal pro Woche flattert euch übersichtlich sortiert ein Update ins Postfach. Einfach anmelden, damit euch auch sicher nichts entgeht."}}, {"url": "https://www.metal-hammer.de/editorial-metal-hammer-072022-1946275/", "success": true, "is sub": true, "content": {"headers": ["Editorial METAL HAMMER 07/2022: Metal übers Maximum", "Editorial METAL HAMMER 07/2022", "Festival-Wildnis", "AUCH INTERESSANT", "WERTE HEADBANGENDE,", "EMPFEHLUNG DER REDAKTION", "EMPFEHLUNG DER REDAKTION", "Hole dir die aktuelle METAL HAMMER-Ausgabe als PDF-Download", "Kommende Album-Veröffentlichungen"], "text": "ich lehne mich nicht zu weit aus dem Fenster, wenn ich behaupte: Dieser Sommer wird heiß! Und voll. Nachdem die Wand- und App-Kalender in den zurückliegenden zwei Jahren kaum einen Blick wert waren, platzen sie jetzt vor Terminen. Biergärten, Familientreffen, Konzerten, Festivals – no sleep ’til Summer Breeze. Und zwischendrin möchte man noch Musik hören: Die Masse mächtiger Metal-Alben, die für die nächsten Monate angekündigt, angedeutet oder erhofft werden, kann einen als Fan fast erschlagen. Da sind Durchhaltevermögen, Begeisterung und Flexibilität gefragt.Doch warum so früh? Weil wir alles dafür tun, eure Lieblingsthemen so groß und fett zu bringen, wie sie es verdienen, ihr es gewohnt seid und wünscht! So folgt auf die Arch Enemy-Vollbedienung bereits im kommenden Monat die volle Amon Amarth-Breitseite: Johan Hegg und Co. stehen kurz vor der Veröffentlichung ihres neuen Schlachtmeisterwerks THE GREAT HEATHEN ARMY – auf Seite 110 erhaltet ihr einen ersten Höreindruck davon, während wir euch im kommenden METAL HAMMER nicht nur eine große Geschichte zum Album präsentieren werden, sondern obendrein eine exklusive CD mit sieben teils brandneuen, teils in dieser Form unveröffentlichten Songs. Das Amon Amarth-Album HEATHEN HAMMER wird wie gewohnt der gesamten Abo- und Kioskauflage beiliegen – die ersten 666 Besteller in unserem Online-Shop kommen außerdem in den Vorzug der streng limitierten Special Edition im Jewelcase: www.metal-hammer.de/amonamarth.Ganz schön was los, getreu unserem Motto:Maximum Metal!—\nBestens informiert über dieses und alle weiteren wichtigen Themen im Metal bleibt ihr außerdem mit unserem Newsletter. Einmal pro Woche flattert euch übersichtlich sortiert ein Update ins Postfach. Einfach anmelden, damit euch auch sicher nichts entgeht."}}, {"url": "https://www.metal-hammer.de/die-metal-videos-der-woche-vom-17-06-1945379/", "success": true, "is sub": true, "content": {"headers": ["Die Metal-Videos der Woche mit In Flames, Lamb Of God u.a.", "Die Metal-Videos der Woche vom 17.06."], "text": ""}}, {"url": "https://www.metal-hammer.de/staind-aaron-lewis-idee-fuer-das-ende-der-amoklaeufe-1946381/", "success": true, "is sub": true, "content": {"headers": ["Aaron Lewis hat eine \"Lösung\" für das Amoklauf-Problem", "Staind: Aaron Lewis‘ Idee für das Ende der Amokläufe", "Studien widerlegen Theorie von Aaron Lewis", "AUCH INTERESSANT", "EMPFEHLUNG DER REDAKTION", "EMPFEHLUNG DER REDAKTION", "Hole dir die aktuelle METAL HAMMER-Ausgabe als PDF-Download", "Kommende Album-Veröffentlichungen"], "text": "Aaron Lewis fällt wieder „positiv“ auf: Nachdem er Putin befürwortete und einen rechtsextremen Kongressabgeordneten auf die Bühne holte, haut er nun eine neue Top-Idee raus. Dieses Mal will der Gitarrist der Post-Grunger Staind die Lösung des Amoklauf-Problems in den amerikanischen Schulen gefunden haben. Der 50-Jährige sagt, dass nur „ein guter Kerl mit einer Waffe“ das Einzige ist, was „einen bösen Kerl mit einer Waffe“ aufhalten kann. Diese Logik wiederholte er während eines Solokonzerts am 12. Juni in Oregon, eine von rechtsgerichteten Medien häufig verbreitete Botschaft. Er sagte der Menge: „Sie wollen verhindern, dass in unseren Schulen geschossen wird? Bringen Sie Gewehre in die Schulen. Unsere Kinder haben zu Hause ständig mit Waffen zu tun. Was macht das schon für einen Unterschied? Ich würde mich sicherer fühlen, wenn ich wüsste, dass der Lehrer meiner Kinder qualifiziert und zertifiziert ist und die Lizenz zum Tragen einer verdeckten Waffe hat.“Ein langjähriger Forscher, der sich mit Schießereien an Schulen befasst, erklärte kürzlich, dass er die Bewaffnung von Lehrern für keine gute Strategie hält. Da „sie zahlreiche Katastrophen und Probleme hervorruft und die Chancen, dass sie tatsächlich hilft, so gering sind“. Laut CNN lag die Zahl der durch Waffengewalt verursachten Todesfälle in den USA im Jahr 2019 bei 4 pro 100.000 Menschen. Das ist das 18-fache der durchschnittlichen Rate in anderen Industrieländern. Dieses Jahr wurde diese traurige Zahl laut CNN noch übertroffen. Mehrere Studien zeigen, dass der Zugang zu Waffen zu einer höheren Mordrate durch Schusswaffen beiträgt.—\nBestens informiert über dieses und alle weiteren wichtigen Themen im Metal bleibt ihr außerdem mit unserem Newsletter. Einmal pro Woche flattert euch übersichtlich sortiert ein Update ins Postfach. Einfach anmelden, damit euch auch sicher nichts entgeht."}}, {"url": "https://www.metal-hammer.de/clawfinger-entschuldigung-bei-angespuckter-fotografin-1946309/", "success": true, "is sub": true, "content": {"headers": ["Zak Tell: Entschuldigung an angespuckte Fotografin bei Clawfinger-Konzert", "Clawfinger: Entschuldigung bei angespuckter Fotografin"], "text": ""}}, {"url": "https://www.metal-hammer.de/cephalic-carnage-gitarre-geklaut-1946383/", "success": true, "is sub": true, "content": {"headers": ["Cephalic Carnage: Instrument während Tournee aus Auto gestohlen", "Cephalic Carnage: Gitarre geklaut!", "Cephalic Carnage vermissen Instrument", "AUCH INTERESSANT", "EMPFEHLUNG DER REDAKTION", "Hole dir die aktuelle METAL HAMMER-Ausgabe als PDF-Download", "Kommende Album-Veröffentlichungen"], "text": "Cephalic Carnage eröffnen gerade Max und Igor Cavaleras Sepultura-Tributtournee – eigentlich eine gute Voraussetzung für einen erfolgreichen Sommer. Bei einem Konzert in Portland brach allerdings jemand in den Van der amerikanischen Death-Metaller ein.—\nBestens informiert über dieses und alle weiteren wichtigen Themen im Metal bleibt ihr außerdem mit unserem Newsletter. Einmal pro Woche flattert euch übersichtlich sortiert ein Update ins Postfach. Einfach anmelden, damit euch auch sicher nichts entgeht."}}, {"url": "https://www.metal-hammer.de/moetley-cruee-tommy-lee-muss-stellenweise-ersetzt-werden-1946301/", "success": true, "is sub": true, "content": {"headers": ["Mötley Crüe: Tommy Lee kann nicht das ganze Set spielen", "Mötley Crüe: Tommy Lee muss stellenweise ersetzt werden", "Tommy Cluefetos‘ Rolle im Mötley Crüe-Kosmos", "Viele Hits zum Tour-Auftakt", "AUCH INTERESSANT", "EMPFEHLUNG DER REDAKTION", "EMPFEHLUNG DER REDAKTION", "Hole dir die aktuelle METAL HAMMER-Ausgabe als PDF-Download", "Kommende Album-Veröffentlichungen"], "text": "Aufgrund eines Rippenbruchs spielte Mötley Crüe-Schlagzeuger Tommy Lee nur die ersten fünf Songs des Comeback-Auftritts der Band bei der gestrigen Auftakt-Show. Lee schaffte ‘Wild Side’, ‘Shout At The Devil’, ‘Too Fast For Love’, ‘Don’t Go Away Mad (Just Go Away)’ und ‘Saints Of Los Angeles’. Danach verkündete er dem Publikum, dass er sich einige Tage zuvor mehrere Rippen gebrochen hatte und für den Rest des Auftritts die Sticks an Tommy Clufetos (Ozzy Osbourne, Black Sabbath) übergeben muss. „Vor 14 Tagen habe ich mir nicht eine, nicht zwei, nicht drei, sondern vier verdammte Rippen gebrochen! Ich wünschte ich hätte eine gute Geschichte. Zum Beispiel, dass Connor McGregor und ich uns in einer Bar geprügelt haben oder so. Aber ich habe keine.“Clufetos ist der Band-Kollege von Mötley Crüe-Bassist Nikki Sixx in dessen Projekt L.A. Rats. Das Quartett, zu dem auch Rob Zombie und John 5 (Rob Zombie, Marilyn Manson) gehören, hat sich letztes Jahr zusammengefunden, um eine Cover-Version von ‘I’ve Been Everywhere’ für den Soundtrack zum Film ‘The Ice Road’ aufzunehmen. Mötley Crües lange verschobene Nordamerika-Tournee mit Def Leppard, Poison und Joan Jett & The Blackheats war ursprünglich für 2020 geplant und wurde später auf 2021 und dann auf dieses Jahr verschoben. „The Stadium Tour“ wird am 9. September in Las Vegas, Nevada, enden.Die erste Setlist bot neben den üblichen Verdächtigen noch ein Medley und Gastauftritt:—\nBestens informiert über dieses und alle weiteren wichtigen Themen im Metal bleibt ihr außerdem mit unserem Newsletter. Einmal pro Woche flattert euch übersichtlich sortiert ein Update ins Postfach. Einfach anmelden, damit euch auch sicher nichts entgeht."}}, {"url": "https://www.metal-hammer.de/download-germany-neues-festival-2022-mit-metallica-1861953/", "success": true, "is sub": true, "content": {"headers": ["Download Germany: Alle Infos zum Festival 2022 mit Metallica", "Download Germany: Alle Infos zum Festival 2022 mit Metallica", "Tickets", "Download Germany 2022", "Geländeplan", "Gewinnt Karten für das Download Festival Germany am 24.06.2022, im Topf sind 4×2 Tickets!", "AUCH INTERESSANT", "TEILNAHMEBEDINGUNGEN:", "Hole dir die aktuelle METAL HAMMER-Ausgabe als PDF-Download", "Kommende Album-Veröffentlichungen"], "text": "Das Download zählt seit Jahren zu den beliebtesten britischen Festival-Events, auf dem sich die stärksten und populärsten Rock-Bands und Metal-Ikonen präsentieren. Jetzt hat Download Germany mit Metallica am 24. Juni 2022 auf dem Hockenheimring Premiere. Und die Message für alle Fans lautet: Es soll die beste und eindrucksvollste Hard’n’Heavy Music Experience überhaupt werden. Das neue Festival bietet dem Metal-Genre im legendären Motodrom am Hockenheimring ein neues Zuhause.Die Telekom präsentiert am 24. Juni die Premiere des Download Germany im Livestream. Zehntausende Fans feiern am Hockenheimring die erste deutsche Auflage des größten britischen Metal & Hard Rock-Festivals. Höhepunkt ist der Auftritt von Metallica: Die US-Superstars spielen ihre einzige Show in Deutschland beim Download Germany. Auch das weitere Line-up kann sich sehen lassen: Sabaton, Five Finger Death Punch, Enter Shikari, Frank Carter & The Rattlesnakes und Behemoth werden mitreißende Auftritte bieten.Die Telekom zeigt die Auftritte bei MagentaTV oder als kostenlosen Livestream bei MagentaMusik. „Das Download Germany hat sich aus dem Stand in den Kalendern der Fans etabliert. Bis zu 70.000 erwartete Besucher sprechen für sich“, sagt Telekom-TV-Chef Arnim Butzen. „Für alle, die nicht live dabei sein können, bieten wir eine Übertragung in gewohnt bester Qualität.“Neben Festivaltickets sind für den Innenraum Zutrittsberechtigungen für die Südtribüne erhältlich. Die Innenraum-Tickets kosten 139 EUR inkl. Parken und VVK Gebühr. Für die Südtribüne sind Festival-Tickets ab 159 EUR inkl. Parken und VVK Gebühr verfügbar. Alle Tickets sind als mobile Tickets oder alternativ zum Ausdrucken als TicketFast erhältlich.Weitere Infos findet ihr auf der offiziellen Festival-Homepage.Hockenheimring, 24. Juni 2022Running Order(anklicken für größere Ansicht)Dazu müsst ihr nur das untenstehende Formular ausfüllen und in das Lösungsfeld „Downger“ schreiben:Dein Name (Pflichtfeld)Deine E-Mail-Adresse (Pflichtfeld)Straße und Hausnummer (Pflichtfeld)PLZ (Pflichtfeld)Ort (Pflichtfeld)Deine Lösung (Pflichtfeld)Teilnahmeberechtigt sind alle volljährigen Einsender außer Mitarbeiter der beteiligten Firmen und deren Angehörige. Personen unter 18 Jahren benötigen die Einwilligung ihres/ihrer Erziehungsberechtigten.Die Gewinner werden unter allen Teilnehmern durch das Los ermittelt. Mehrfachmails, computergenerierte E-Mails sowie E-Mails von Gewinnspiel-Diensten werden vom Gewinnspiel ausgeschlossen!Teilnahmeschluss ist der 19.06.2022, 23:59 Uhr. Der Rechtsweg und die Barauszahlung sind ausgeschlossen. Die Gewinnerziehung erfolgt zufallsbasiert.—\nBestens informiert über dieses und alle weiteren wichtigen Themen im Metal bleibt ihr außerdem mit unserem Newsletter. Einmal pro Woche flattert euch übersichtlich sortiert ein Update ins Postfach. Einfach anmelden, damit euch auch sicher nichts entgeht."}}, {"url": "https://www.metal-hammer.de/die-metal-alben-der-woche-vom-17-06-mit-grey-daze-civil-war-jorn-u-a-1946379/", "success": true, "is sub": true, "content": {"headers": ["Die Metal-Alben der Woche vom 17.06. mit Grey Daze, Civil War, Jorn u.a.", "Die Metal-Alben der Woche vom 17.06. mit Grey Daze, Civil War, Jorn u.a."], "text": ""}}, {"url": "https://www.metal-hammer.de/der-metal-hammer-podcast-folge-34-mit-stephan-weidner-1946133/", "success": true, "is sub": true, "content": {"headers": ["METAL HAMMER Podcast Folge 34: mit Stephan Weidner + über Lindemanns Wacken-Aus, neue In Flames u.a.", "Der METAL HAMMER Podcast – Folge 34 mit Stephan Weidner", "Don’t Talk To Strangers – das METAL HAMMER Podcast-Interview", "AUCH INTERESSANT", "Hole dir die aktuelle METAL HAMMER-Ausgabe als PDF-Download", "Kommende Album-Veröffentlichungen"], "text": "Back In Black – das Metal-UpdateDoppelt feurig:Rammstein setzen Bühnen quer durch Europa in Brand. Auf seinen Besuch beim Wacken Open Air 2022 muss Till Lindemann aber verzichten. Was ist da los?Und was geht mit In Flames? Die neue Single ‘State Of Slow Decay’ entflammt Hoffnung auf ein besonders hartes neues Melodic Death Metal-Album.Steel Meets Steel – neue Alben im HärtetestDas Podcast-Duo nimmt sich diesmal diese neu erscheinenden Metal-Alben vor:Civil War INVADER: Sabaton für Metal-Fans, die Sabaton nicht mögenCoheed And Cambria VAXIS II – A WINDOW OF THE WAKING MINDPaganizer BEYOND THE MACABRE: Rogga Johansson kann’s nicht lassenBelphegor THE DEVILS: Freude am SatansgerätRxptrs LIVING WITHOUT DEATH’S PERMISSION: Der Newcomer-Tipp!Hörproben der neu erschienenen Alben und aller anderen Bands, die wir in unserem Podcast erwähnen, findet ihr in unserer METAL HAMMER Podcast Playlist auf Spotify.Stephan Weidner spielt als Bassist der Böhsen Onkelz in den größten Stadien. Was ihn an seinem Soloprojekt Der W reizt, und wie viele Metal-Einflüsse er nicht nur auf seinem neuen Album V verarbeitet.Die nächste Folge erscheint am 1.7.2022, dann mit Powerwolf über das neue Quasi-Live-AlbumTHE MONUMENTAL MASS.Den METAL HAMMER Podcast gibt es alle zwei Wochen am Freitag neu unter www.metal-hammer.de/podcast, auf Spotify, Deezer, Amazon und Podigee. Vergesst nicht, uns zu folgen, um zu erfahren, wie es weitergeht!Die frischesten Alben, die spannendsten Neuigkeiten, der ein oder andere Blick hinter die METAL HAMMER-Kulissen – und in jeder Episode ein stahlharter Gesprächspartner: METAL HAMMER gibt es jetzt auch zum Hören! Der METAL HAMMER Podcast versorgt euch alle 14 Tage mit allem, was die Metal-Welt bewegt. Moderiert wird die schwermetallische Podcast-Reihe aktuell von Chefin vom Dienst Katrin Riedl und Chefredakteur Sebastian Kessler.***Keine METAL HAMMER-Ausgabe verpassen, aber nicht zum Kiosk müssen: 3 Hefte zum Sonderpreis im Spezial-Abo für nur 9,95 €: www.metal-hammer.de/spezialaboLadet euch die aktuelle Ausgabe ganz einfach als PDF herunter: www.metal-hammer.de/epaperDu willst METAL HAMMER lesen, aber kein Abo abschließen? Kein Problem! Die aktuelle Ausgabe portofrei nach Hause bestellen: www.metal-hammer.de/heftbestellung***Bestens informiert über dieses und alle weiteren wichtigen Themen im Metal bleibt ihr außerdem mit unserem Newsletter. Einmal pro Woche flattert euch übersichtlich sortiert ein Update ins Postfach. Einfach anmelden, damit euch auch sicher nichts entgeht."}}, {"url": "https://www.metal-hammer.de/metal-im-tv-amon-amarth-arch-enemy-1946117/", "success": true, "is sub": true, "content": {"headers": ["Metal im TV: Amon Amarth + Arch Enemy bei ARTE Concert", "Metal im TV: Amon Amarth + Arch Enemy", "Amon Amarth auf BERSERKER-Tournee", "Volle Kraft voraus mit Arch Enemy", "AUCH INTERESSANT", "EMPFEHLUNG DER REDAKTION", "EMPFEHLUNG DER REDAKTION", "Hole dir die aktuelle METAL HAMMER-Ausgabe als PDF-Download", "Kommende Album-Veröffentlichungen"], "text": "Diesen Freitag und kommenden Dienstag gibt es via arte zwei ordentliche Melodic Death Metal-Klatscher auf die Ohren! Und das Auge isst mit. Im Rahmen der ARTE Concert-Rubrik präsentiert der Sender sowohl den legendären Amon Amarth-Auftritt in der Oberhausener König-Pilsner-Arena von 2019 als auch Arch Enemys herausragende Full Force-Darbietung aus selbigem Jahr. Hier findet ihr alle Informationen dazu.Anlässlich der Veröffentlichung ihres elften hochgelobten Studioalbums BERSERKER bezwangen die schwedischen „Guardians Of Asgaard“, Amon Amarth, 2019 die namhaften Konzertspielstätten Europas. Und arte war dabei – zumindest bei der ausverkauften Show in der König-Pilsner-Arena in Oberhausen am 14. Dezember 2019.In 60 Minuten präsentiert der Sender arte diesen Freitag, den 17. Juni 2022, um 23:50 Uhr die herausragendsten Highlights des Konzertabends. Wer diesen Termin verpassen sollte, hat im Nachtrag noch die Möglichkeit, die Show in der Online-Mediathek anzusehen.Doch ein einziger Abend melodischen Todesstahls soll nicht ausreichen. Richtig so, wie wir finden. Wenige Tage nach der Amon Amarth-Ausstrahlung zeigt arte die wieder einmal eindrucksvolle Darbietung der kanadisch-schwedischen Melodeath-Giganten Arch Enemy beim Full Force-Festival 2019.Alle Langschläfer müssen jetzt allerdings stark sein: Denn arte strahlt den grandiosen Act am Dienstagmorgen des 21. Juni 2022 bereits um 05:00 Uhr aus. Wer sich also vor Arbeitsbeginn eine saftige Dosis Extreme Metal gönnen will, hat kommende Woche per TV die Möglichkeit dazu. Alle Weiteren können die Show natürlich ebenfalls in der arte-Mediathek nachholen.—Bestens informiert über dieses und alle weiteren wichtigen Themen im Metal bleibt ihr außerdem mit unserem Newsletter. Einmal pro Woche flattert euch übersichtlich sortiert ein Update ins Postfach. Einfach anmelden, damit euch auch sicher nichts entgeht."}}, {"url": "https://www.metal-hammer.de/hole-dir-die-aktuelle-metal-hammer-ausgabe-als-pdf-download-1446087/", "success": true, "is sub": true, "content": {"headers": ["Hole dir die aktuelle METAL HAMMER-Ausgabe als PDF-Download", "Hole dir die aktuelle METAL HAMMER-Ausgabe als PDF-Download", "AUCH INTERESSANT", "METAL HAMMER ALS DOWNLOAD", "HEFTBESTELLUNG", "JAHRESABO", "WEITERE HIGHLIGHTS", "Hole dir die aktuelle METAL HAMMER-Ausgabe als PDF-Download", "Kommende Album-Veröffentlichungen"], "text": "Liebe Headbanger!Wir haben alle Hebel in Bewegung gesetzt, um euch jetzt noch einfacher mit der regelmäßigen Dosis „Maximum Metal“ versorgen zu können. Wer nicht mehr raus kommt oder sich den Weg zum Kiosk sparen möchte, soll deshalb nicht auf die aktuellen Reviews, hammerharten Interviews und schwermetallischen Specials im METAL HAMMER verzichten müssen.Ihr könnt die brandaktuelle Ausgabe des METAL HAMMER ganz simpel herunterladen – im PDF-Format, zum Sparpreis, und via kinderleichter Zahlung.Lade dir hier den neuen METAL HAMMER für nur 5 Euro (mit Kreditkarte oder Paypal) herunter:\nhttps://www.metal-hammer.de/epaper/Du hältst das Heft lieber in der Hand, kommst derzeit aber nicht zum Kiosk? Da können wir helfen: Einfach das Heft frei Haus bestellen und direkt geliefert bekommen! Dafür haben wir spezielle Angebote zum Sparpreis zurechtgehämmert, aus denen du jetzt das passende wählen kannst:Drei METAL HAMMER-Ausgaben für günstige 9,95 EUR im Spezial-Abo nach Hause liefern lassen! Nur für kurze Zeit zum Sparpreis:\nhttps://www.metal-hammer.de/spezialaboDu willst METAL HAMMER lesen, aber keine Bindung eingehen? Kein Problem! Hier kannst du unsere aktuelle Ausgabe portofrei bestellen und bequem zu Hause lesen:\nhttps://www.metal-hammer.de/heftbestellungIhr wollt die volle Ladung METAL HAMMER und das ganze Jahr über mit spannenden Berichten, exklusiven Interviews, Hintergrundgeschichten und vielem mehr versorgt werden? Dann sichert euch unser Jahresabo, bei dem ihr 12 Ausgaben zum Preis von nur 11 erhaltet und 7 Prozent gegenüber dem regulären Kiosk-Preis spart. Obendrauf gibt es noch eine Prämie eurer Wahl  sowie exklusive Rabatte und Vorteile.Jetzt zuschlagen: https://abo.metal-hammer.de/produkt/marken-abo-2/Bleibt zu Hause, bleibt gesund, bleibt MAXIMUM METAL!—\nBestens informiert über dieses und alle weiteren wichtigen Themen im Metal bleibt ihr außerdem mit unserem Newsletter. Einmal pro Woche flattert euch übersichtlich sortiert ein Update ins Postfach. Einfach anmelden, damit euch auch sicher nichts entgeht."}}, {"url": "https://www.metal-hammer.de/mit-harley-davidson-zum-wacken-open-air-gewinnt-einen-einzigartigen-festival-trip-2-1944093/", "success": true, "is sub": true, "content": {"headers": ["Mit Harley-Davidson® zum Wacken Open Air: Gewinnt einen einzigartigen Festival-Trip!", "Mit Harley-Davidson® zum Wacken Open Air: Gewinnt einen einzigartigen Festival-Trip!", "WAS DIE GEWINNER ERWARTET", "HARLEY-DAVIDSON® X WACKEN: WIE IHR GEWINNEN KÖNNT"], "text": "Das Wacken Open Air kehrt 2022 zurück! Vom 4. Bis 6. August verwandelt sich das gleichnamige Örtchen in Schleswig-Holstein endlich wieder in ein fulminantes Metal-Wunderland. Befeuert wird das großen Comeback durch PS-starke Unterstützung: Die Traditionsmarke Harley-Davidson® bringt eine Extraportion Freiheitsgefühl zum Festival. Getreu ihrem Wacken-Motto „Rock the Road“ könnt ihr einen besonderen Motorrad-Roadtrip gewinnen, der euch quer durch Deutschland zum Wacken bringt – inklusive einiger spannender Überraschungen auf dem Weg. Verlost werden 3×2 Plätze, sodass ihr gemeinsam mit einer Begleitung reisen könnt.Wenn ihr zu den sechs glücklichen Gewinnern zählt, werdet ihr auf einer für euch bereit gestellten Harley-Davidson® zum Wacken Open Air fahren. Ihr startet eure Reise in der Harley-Davidson® Zentrale im hessischen Neu-Isenburg, wo ihr eure Maschine für den Roadtrip bekommt. Dann geht es auf zum Wacken Open Air, wo ihr für die Dauer des Festivals in einem komfortabel ausgestatteten Camping-Areal mit einer Größe von circa 150 Quadratmetern übernachtet. Als VIP-Gäste von Harley-Davidson® wird also alles bereits für euch vorbereitet sein. Der Zutritt zum längst ausverkauften Festival ist natürlich ebenfalls im Gewinn inbegriffen.Auf dem Festival selbst lockt ein Pop-up-Showroom alle Festivalteilnehmer auf das Infield. In dem mit Dachterrasse ausgestatteten Container warten neben exklusiven Bikes und Merch diverse weitere Highlights auf Neugierige. So viel sei gesagt: Selbst Fans ohne Führerschein dürfen hier einmal das Gefühl erleben, auf einer Harley® richtig Gas zu geben.Harley-Davidson® Fans sollten im Juni den Instagram-Kanal der Marke ganz genau hier im Blick haben. Denn genau dort wird es den einzigartigen Motorrad-Roadtrip mit Tickets zum Festival zu gewinnen geben. Details zum Ablauf werden schon bald bekannt gegeben. Dran bleiben und vorbeischauen lohnt sich also!"}}, {"url": "https://www.metal-hammer.de/dee-snider-veroeffentlicht-seinen-ersten-roman-frats-1945749/", "success": true, "is sub": true, "content": {"headers": ["Dee Snider sichert sich Verlagsvertrag für seinen ersten Roman ‘Frats’", "Dee Snider veröffentlicht seinen ersten Roman ‘Frats’", "Dee Sniders Überlebenstipps", "‘My Enemy’s Enemy’", "AUCH INTERESSANT", "EMPFEHLUNG DER REDAKTION", "EMPFEHLUNG DER REDAKTION", "Hole dir die aktuelle METAL HAMMER-Ausgabe als PDF-Download", "Kommende Album-Veröffentlichungen"], "text": "Der erste Roman aus der Feder von Twisted Sister-Sänger Dee Snider wartet bereits eine Weile auf seine Präsentation auf dem öffentlichen Markt. Schon 2020 gab der Musiker erste Hinweise auf die Inhalte seiner fiktiven Geschichte – seither gab es allerdings kaum Neuigkeiten um die tatsächlich geplante Veröffentlichung. Damals erzählte Snider, dass es sich mit dem Buch um eine Art „Zeitstück beziehungsweise Coming Of Age-Erzählung“ handeln würde, die „1972 und 1973 auf Long Island, New York, spielt und auf wahren Begebenheiten beruht“. Im gleichen Zug stellte er aber ausdrücklich klar: „Nein, es ist nicht meine Geschichte.“Konkrete Informationen darüber, um welchen Verlag es sich handelt und welches Veröffentlichungsdatum denn nun angepeilt wird, sollen folgen, sobald Snider selbst „Bescheid weiß“. Dranbleiben.Just made a deal to publish my first fictional novel „Frats“. More details to come as I know them…— Dee Snider🇺🇸 (@deesnider) June 13, 2022Thanks. I am finishing the final draft of my first fiction novel. It‘ a period piece/coming of age story set on Long Island, NY in 1972/73 inspired by true event. No it’s not my story. Next stop: book publishers https://t.co/gwhS9yBRBP— Dee Snider🇺🇸 (@deesnider) April 4, 2020Und als klänge all das nicht bereits nach einem Berg an Arbeit, gab Dee Snider im Mai 2022 bekannt, dass sein neuer Horrorfilm, bei dem er sowohl das Drehbuch schreibt als auch Regie führt, im Juni in die Vorproduktion gehen wird.—Bestens informiert über dieses und alle weiteren wichtigen Themen im Metal bleibt ihr außerdem mit unserem Newsletter. Einmal pro Woche flattert euch übersichtlich sortiert ein Update ins Postfach. Einfach anmelden, damit euch auch sicher nichts entgeht."}}, {"url": "https://www.metal-hammer.de/phil-anselmo-und-gary-holt-covern-motoerhead-1945667/", "success": true, "is sub": true, "content": {"headers": ["Neue Motörhead Cover-Platte von Phil Anselmo und Gary Holt", "Phil Anselmo und Gary Holt covern Motörhead", "Ein Doppelalbum Motörhead", "AUCH INTERESSANT", "EMPFEHLUNG DER REDAKTION", "Hole dir die aktuelle METAL HAMMER-Ausgabe als PDF-Download", "Kommende Album-Veröffentlichungen"], "text": "Wieder huldigen renommierte Musiker dem 2015 verstorbenen Lemmy Kilmister und seiner dadurch mitbegrabenen Band Motörhead. Das Label Psycho Waxx beauftragte ehemalige Psycho-Las-Vegas-Musiker und Metal-Schwergewichte für 18 Cover-Versionen. Ein paar Tage müsst ihr euch zwar noch gedulden, aber ein Video zu ‘Ace Of Spades’ ist bereits unten zu sehen. Außerdem können wir die vertretenen Künstler verraten: Mit dabei sind unter anderem Phil Anselmo (Down, Pantera), Gary Holt (Exodus, Slayer) und Chuck Garric (Alice Cooper). Die komplette Liste findet ihr weiter unten.Für diese Mammutaufgabe kam ein ansehnlicher Mix aus Musikern zusammen. Neben Klassikern haben es auch einige weniger bekannte Songs ins Album geschafft, zum Beispiel Lemmys Tribute an ‘R.A.M.O.N.E.S.’Hier die Songs von LÖVE ME FÖREVER: A TRIBUTE TO MOTÖRHEAD:—\nBestens informiert über dieses und alle weiteren wichtigen Themen im Metal bleibt ihr außerdem mit unserem Newsletter. Einmal pro Woche flattert euch übersichtlich sortiert ein Update ins Postfach. Einfach anmelden, damit euch auch sicher nichts entgeht."}}, {"url": "https://www.metal-hammer.de/arch-enemy-metal-zeitreise-mit-ueberraschung-1945687/", "success": true, "is sub": true, "content": {"headers": ["Arch Enemy: Metal-Zeitreise mit Überraschung", "Arch Enemy: Metal-Zeitreise mit Überraschung", "AUCH INTERESSANT", "EMPFEHLUNG DER REDAKTION", "Hole dir die aktuelle METAL HAMMER-Ausgabe als PDF-Download", "Kommende Album-Veröffentlichungen"], "text": "Im Rahmen der großen Titel-Story der METAL HAMMER-Juliausgabe haben wir Michael Amott und Alissa White-Gluz nicht nur ausführlich über das neue Arch Enemy-Album DECEIVERS befragt. Die beiden durften auch frühere METAL HAMMER-Cover begutachten und kommentieren.Dies zeigen auch die METAL HAMMER-Titelseiten von den frühen Zweitausendern bis heute. The Big Four, das Schweden-Special oder Rammstein. Und ganz am Ende haben wir für die zwei Arch Enemy-Musiker, die sich beide Slayer zurückwünschen, noch eine Überraschung eingebaut. Aber seht selbst:—Bestens informiert über dieses und alle weiteren wichtigen Themen im Metal bleibt ihr außerdem mit unserem Newsletter. Einmal pro Woche flattert euch übersichtlich sortiert ein Update ins Postfach. Einfach anmelden, damit euch auch sicher nichts entgeht."}}, {"url": "https://www.metal-hammer.de/dave-lombardo-kein-vorspielen-bei-testament-1945681/", "success": true, "is sub": true, "content": {"headers": ["Eric Peterson von Testament spricht über Dave Lombardos Band-Beitritt", "Dave Lombardo: Kein Vorspielen bei Testament", "Dave Lombardo: Viel beschäftigt", "Mitglieder-Casting? Fehlanzeige!", "Auch Gene Hoglan ist zufrieden", "AUCH INTERESSANT", "EMPFEHLUNG DER REDAKTION", "EMPFEHLUNG DER REDAKTION", "Hole dir die aktuelle METAL HAMMER-Ausgabe als PDF-Download", "Kommende Album-Veröffentlichungen"], "text": "Von Slayer zu Testament! Der Lebenslauf von Schlagzeuger Dave Lombardo weist einige große Bands auf. Nachdem er in den Neunzigern bereits einmal mit den amerikanischen Thrashern spielte, ist er seit diesem Jahr zurück bei Testament. Allerdings ist er dort nicht auf die übliche Art beigetreten.<span data-mce-type=\"bookmark\" style=\"display: inline-block; width: 0px; overflow: hidden; line-height: 0;\" class=\"mce_SELRES_start\">﻿</span>Lombardo spielte sein erstes Konzert zurück bei Testament Anfang April in San Luis Obispo. Gene Hoglan hatte die Band Anfang des Jahres verlassen. Während der Pandemie habe er seine Prioritäten und Projekte neu sortiert, erklärte er im Talk Toomey-Podcast. Testament fanden in seinem Terminkalender dann keinen Platz mehr. Dazu, durch Dave Lombardo ersetzt zu werden, sagte er: „Das ist für alle eine Win-Win-Situation. Testament-Fans sind super glücklich!“<span data-mce-type=\"bookmark\" style=\"display: inline-block; width: 0px; overflow: hidden; line-height: 0;\" class=\"mce_SELRES_start\">﻿</span>—\nBestens informiert über dieses und alle weiteren wichtigen Themen im Metal bleibt ihr außerdem mit unserem Newsletter. Einmal pro Woche flattert euch übersichtlich sortiert ein Update ins Postfach. Einfach anmelden, damit euch auch sicher nichts entgeht."}}, {"url": "https://www.metal-hammer.de/metal-komoedie-heavy-trip-wird-fortgesetzt-1945679/", "success": true, "is sub": true, "content": {"headers": ["‘Heavy Trip’: Teil 2 der finnischen Metal-Komödie ist in Arbeit", "Metal-Komödie ‘Heavy Trip’ wird fortgesetzt", "‘Heavy Trip’: Worum geht’s?", "Gespaltene Meinungen", "AUCH INTERESSANT", "EMPFEHLUNG DER REDAKTION", "EMPFEHLUNG DER REDAKTION", "Hole dir die aktuelle METAL HAMMER-Ausgabe als PDF-Download", "Kommende Album-Veröffentlichungen"], "text": "‘Heavy Trip’ debütierte im Jahr 2018. Jetzt haben die Filmemacher Juuso Latio und Jukka Vidgren gegenüber Metal Hammer UK angekündigt, dass eine Fortsetzung der Metal-Komödie in Arbeit ist. „Wir haben ein wirklich gutes Drehbuch geschrieben und wollten es eigentlich diesen Sommer verfilmen“, erwähnte Latio. „Wir streben an, ihn nächstes Jahr zu drehen. Man kann nie wissen. Der letzte Film hat sechs Jahre gedauert, also hoffe ich, dass es bei diesem nicht so lange dauert.“Laut Drehbuchautor Juuso Latio, der sich seit vielen Jahren zur Metal-Fan-Gemeinde zählt, war ‘Heavy Trip’ in Finnland zunächst ein Flop. „Niemand ging in die finnischen Kinos, um ihn zu sehen“, sagte er. „Er wurde sehr schlecht und an das falsche Publikum vermarktet. Er wurde an 15-Jährige vermarktet, aber ‘Heavy Trip’ ist kein Film für diese Zielgruppe. Sie kennt die Metal-Anspielungen nicht und hört sowieso keinen Metal. Nach dem missglückten Auftakt hieß es: ‚Das war’s dann wohl mit unserer Karriere. Niemand wird mehr mit uns arbeiten.‘“Falls ihr den besagten Film verpasst haben solltet, hier geht’s zum Trailer:—Bestens informiert über dieses und alle weiteren wichtigen Themen im Metal bleibt ihr außerdem mit unserem Newsletter. Einmal pro Woche flattert euch übersichtlich sortiert ein Update ins Postfach. Einfach anmelden, damit euch auch sicher nichts entgeht."}}, {"url": "https://www.metal-hammer.de/das-album-des-monats-072022-mantar-pain-is-forever-and-this-is-the-end-1945651/", "success": true, "is sub": true, "content": {"headers": ["Das Album des Monats 07/2022: Mantar PAIN IS FOREVER AND THIS IS THE END", "Das Album des Monats 07/2022: Mantar PAIN IS FOREVER AND THIS IS THE END"], "text": ""}}, {"url": "https://www.metal-hammer.de/ozzy-osbourne-gesundheitlicher-zustand-nach-der-op-1944591/", "success": true, "is sub": true, "content": {"headers": ["Ozzy Osbourne hat die \"wegweisende\" Operation von Montag überstanden", "Ozzy Osbourne: Gesundheitlicher Zustand nach der OP", "Wegweisende Tage", "AUCH INTERESSANT", "EMPFEHLUNG DER REDAKTION", "Hole dir die aktuelle METAL HAMMER-Ausgabe als PDF-Download", "Kommende Album-Veröffentlichungen"], "text": "Black Sabbath-Legende Ozzy Osbourne befindet sich nach seiner Nackenoperation am Montag (13. Juni 2022) auf dem Weg der Besserung. Vergangene Woche verkündete Osbourne-Ehefrau und -Managerin Sharon, wie ernst es um den Musiker stehen und dass besagte Operation maßgeblich über den weiteren Verlauf seines Lebens entscheiden würde. Offenbar sollten bei dem Eingriff Stifte im Nacken- und Rückenbereich eingesetzt, entfernt und neu ausgerichtet werden.Gestern, am 14. Juni 2022, gab Sharon Osbourne folgende Neuigkeiten zu Ozzys Zustand bekannt: „Unsere Familie möchte sich ganz herzlich für die überwältigende Liebe und Unterstützung im Voraus von Ozzys Operation bedanken! Ozzy geht es gut und er befindet sich auf dem Weg der Besserung! Eure Liebe bedeutet ihm die Welt.“Ein weiteres Mitglied der Familie Osbourne erklärte schon am Montag gegenüber Page Six, dass der ikonische Heavy Metal-Sänger nach der Operation „eine lange Zeit der Rekonvaleszenz“ und erstmals rund um die Uhr Unterstützung von einer Pflegekraft benötigen wird. „Ozzy ist 73 und jede Art von Operation, wenn man älter wird, ist schwierig. Dies ist eine ziemlich große Operation. Die Stifte in seinem Nacken und Rücken, die er bei einem Sturz im Jahr 2019 verloren hat, werden neu ausgerichtet. Er hatte starke Schmerzen.“ Wir wünschen der gesamten Osbourne Familie viel Kraft für diese fordernde Zeit.pic.twitter.com/9I1L0gs2e9— Sharon Osbourne (@MrsSOsbourne) June 14, 2022[Originalmeldung vom 10. Juni 2022:] Für Ozzy Osbourne stehen wichtige Tage an. Dies hat seine Gattin Sharon Osbourne in der britischen Fernsehsendung ‘The Talk’ (siehe unten) berichtet. Der „Prinz der Dunkelheit“ wird sich am Montag, den 13.6., einer „großen Operation“ unterziehen, welche „den Rest seines Lebens bestimmen“ wird.Sharon kündigte in der Sendung von Mittwoch Abend an, dass sie am Donnerstag zu ihrem Ehemann zurück in die Vereinigten Staaten von Amerika zurück fliegen werde, um vor und nach der Operation an seiner Seite zu sein. Auf Nachfrage ihrer Co-Moderatorin Vanessa Feltz bestätigte die 69-Jährige, dass für Ozzy Osbourne am kommenden Montag eine „große Operation“ ansteht. „Ich muss dabei sein. Und sie wird wirklich den Rest seines Lebens bestimmen. Mein Sohn wird zudem in drei Wochen eine Tochter bekommen. Und am 1. Juli ist unser 40. Hochzeitstag.“Pläne für Ehejubiläum hat das Paar angesichts der aktuellen Umstände noch nicht gemacht. „Das weiß ich noch nicht. Es hängt von allem mit Ozzy ab.“ Vergangenen Monat hatte Ozzy Osbourne im Interview dem britischen „Classic Rock“-Magazin bereits offenbart, dass die Black Sabbath-Legende zurzeit auf eine weitere OP an seinem Nacken wartet. „Ich kann derzeit nicht ordentlich laufen. An jedem Morgen habe ich Physiotherapie. Mir geht es irgendwie besser, aber noch lange nicht so gut, wie ich es gerne hätte, um wieder auf Tournee zu gehen.“Sharon Osbourne reveals that Ozzy Osbourne is set to have a major operation on Monday that will „determine the rest of his life.“@MrsSOsbourne | @OzzyOsbourne pic.twitter.com/kC3BJQrnkk— The Talk (@TheTalkUK) June 8, 2022—\nBestens informiert über dieses und alle weiteren wichtigen Themen im Metal bleibt ihr außerdem mit unserem Newsletter. Einmal pro Woche flattert euch übersichtlich sortiert ein Update ins Postfach. Einfach anmelden, damit euch auch sicher nichts entgeht."}}, {"url": "https://www.metal-hammer.de/neue-metal-alben-kommende-veroeffentlichungen-1032003/", "success": true, "is sub": true, "content": {"headers": ["Neue Metal-Alben: Kommende Veröffentlichungen", "Kommende Album-Veröffentlichungen", "Kommende Metal-Neuerscheinungen: Übersicht", "AUCH INTERESSANT", "WEITERE HIGHLIGHTS", "Hole dir die aktuelle METAL HAMMER-Ausgabe als PDF-Download", "Kommende Album-Veröffentlichungen"], "text": "Wann erscheinen die neuesten Metal-Alben? Wir haben hier die komplette, aktuelle Übersicht für euch!Bei den vielen Metal-Neuerscheinungen, die über das Jahr verteilt erscheinen, kann man schnell den Überblick verlieren. Wir haben deshalb hier eine Liste aller für das Jahr geplanten neuen Metal-Alben für euch aufgestellt. Da es immer wieder mal zu Verschiebungen kommen kann und auch ständig neue Alben angekündigt werden, aktualisieren wir die Übersicht regelmäßig für euch.Schaut hier daher am besten immer wieder mal vorbei oder speichert die Seite in euren Lesezeichen, damit ihr das neue Metal-Album eurer Lieblingsband nicht verpasst.Die neuesten Reviews zu allen kommenden Metal-Alben findet ihr immer in der aktuellen METAL HAMMER-Ausgabe!***Bleib du Zuhause, wir kommen zu dir! Keine METAL HAMMER-Ausgabe verpassen, aber nicht zum Kiosk müssen: 3 Hefte zum Sonderpreis im Spezial-Abo für nur 9,95 €: www.metal-hammer.de/spezialaboLadet euch die aktuelle Ausgabe ganz einfach als PDF herunter: www.metal-hammer.de/epaperDu willst METAL HAMMER lesen, aber kein Abo abschließen? Kein Problem! Die aktuelle Ausgabe portofrei nach Hause bestellen: www.metal-hammer.de/heftbestellung***"}}, {"url": "https://www.metal-hammer.de/iron-maiden-dickinson-verlangt-im-notfall-einen-ersatzsaenger-1945357/", "success": true, "is sub": true, "content": {"headers": ["Iron Maiden sollen Dickinson ersetzen, wenn er nicht mehr singfähig ist", "Iron Maiden: Dickinson verlangt im Notfall einen Ersatzsänger", "In Bedenken an Blaze Bayley", "AUCH INTERESSANT", "EMPFEHLUNG DER REDAKTION", "EMPFEHLUNG DER REDAKTION", "EMPFEHLUNG DER REDAKTION", "Hole dir die aktuelle METAL HAMMER-Ausgabe als PDF-Download", "Kommende Album-Veröffentlichungen"], "text": "Auch vor den Eisernen Jungfern kommt die Zeit und somit das Altern nicht ins Stocken, wie Iron Maiden-Sänger Bruce Dickinson kürzlich anmerkte. Die mittlerweile auf die 70 zusteuernden Heavy Metal-Hochkaräter touren und liefern allerdings seit Jahrzehnten hartnäckig, verlässlich und qualitativ eindrucksvoll ab. Doch Vorsicht muss sein. Während eines Gesprächs mit Daily Star betonte Dickinson seine Zukunftssorge, irgendwann nicht mehr in der Lage zu sein, die von den Fans gewohnte und erhoffte Show abliefern zu können – aus Gründen, die das Älterwerden nun eben mit sich bringt.Dickinson wies außerdem die Idee ausdrücklich zurück, eines Tages als Hologramm im Stil von ABBA aufzutreten. „Das ist die Hölle auf Erden“, sagte er. „Ich verstehe wirklich nicht, was das bringen soll.“Als Dickinson Iron Maiden 1992 verließ, ging der Job damals an den Wolfsbane-Sänger Blaze Bayley. Eine merkwürdige Wahl, wenn man bedenkt, dass Bayleys Gesangsstimme ganz klar ein Bariton ist, im Gegensatz zu Dickinsons Tenor-/Altlage.2017 sagte Bruce Dickinson in der Radioshow „Do You Know Jack?“, dass er überrascht war, als Maiden Bayley als seinen Nachfolger gewählt hatten. „Ich habe mich für Blaze gefreut, aber es gab noch eine ganze Reihe anderer wirklich guter Sänger da draußen. Ich dachte: ‚Wow, sie hätten auch jemanden mit einer Stimme nehmen können, die das kann, was meine Stimme kann.‘ Aber sie haben Blaze ausgewählt. (…) Aber das brachte eine ganze Reihe von Herausforderungen mit sich. Ich habe mich nur gefragt, ob irgendjemand im Management wirklich ernsthaft darüber nachgedacht hat, wie schwer das sein könnte.“—Bestens informiert über dieses und alle weiteren wichtigen Themen im Metal bleibt ihr außerdem mit unserem Newsletter. Einmal pro Woche flattert euch übersichtlich sortiert ein Update ins Postfach. Einfach anmelden, damit euch auch sicher nichts entgeht."}}, {"url": "https://www.metal-hammer.de/wacken-open-air-2022-alle-informationen-headliner-tickets-preise-lineup-bands-wettervorhersage-livestream-internet-tv-spielplan-timetable-anreise-748699/", "success": true, "is sub": true, "content": {"headers": ["Wacken Open Air 2022: Vorschau auf Bands, Matsch und Metal-Party", "Wacken Open Air 2022: Alle Infos zum Festival"], "text": ""}}, {"url": "https://www.metal-hammer.de/lars-ulrich-metallica-erhaelt-carl-prisen-ehrenpreis-1945349/", "success": true, "is sub": true, "content": {"headers": ["Lars Ulrich wird mit dem dänischen Carl Prisen-Ehrenpreis ausgezeichnet", "Lars Ulrich (Metallica) erhält Carl Prisen-Ehrenpreis"], "text": ""}}, {"url": "https://www.metal-hammer.de/graspop-metal-meeting-2022-graspop-metal-meeting-2020-alle-informationen-headliner-tickets-preise-lineup-bands-wettervorhersage-livestream-internet-tv-spielplan-timetable-anreise-1298485/", "success": true, "is sub": true, "content": {"headers": ["Graspop Metal Meeting 2022: Alle Infos zum Festival in Belgien", "Graspop Metal Meeting 2022: Alle Infos zum Festival", "Datum", "Veranstaltungsort", "Preise & Tickets", "Bands", "Running Order", "Weitere Informationen", "Livestream und TV", "Wettervorhersage", "Anfahrt", "AUCH INTERESSANT", "WEITERE HIGHLIGHTS", "Hole dir die aktuelle METAL HAMMER-Ausgabe als PDF-Download", "Kommende Album-Veröffentlichungen"], "text": "Die 25. Ausgabe des Graspop Metal Meeting wird vom 16. bis 19. Juni 2022 stattfinden.Das Graspop Metal Meeting ist ein Metal- und Hard Rock-Festival in Dessel, Belgien.Adresse:Kastelsedijk\n2480 Dessel\nBelgienAlle Tickets der geschobenen Ausgaben von 2020 und 2021 sind auch für 2022 gültig. Das Graspop Metal Meeting 2022 ist bis auf wenige Tages-Tickets für Freitag (110€) ausverkauft.In dieser Liste gibt es regelmäßige Updates – neu hinzugekommene Bands sind fett markiert.(anklicken für größere Ansicht + Download)Spezielle Möglichkeiten zu Camping und Unterbringung außerhalb des Festival-Geländes findet ihr hier.Metal Meeting 22 AppBisher gibt es noch keine Informationen, ob ausgewählte Auftritte auch von zu Hause aus angesehen werden können.Generell können sich Besucher des Festivals auf sonnige und trockene Tage freuen. Ab Donnerstag wird es jeden Tag wärmer mit dem Höhepunkt am Samstag, an dem das Thermometer über 30° klettern soll. Entsprechend steigt auch das Gewitterrisiko am Nachmittag. Am kühlsten wird es an Sonntag, allerdings kann man auch mit 22-24° hervorragend feiern."}}, {"url": "https://www.metal-hammer.de/rockharz-open-air-2022-alle-informationen-headliner-tickets-preise-lineup-bands-wettervorhersage-livestream-internet-tv-spielplan-timetable-anreise-1176167/", "success": true, "is sub": true, "content": {"headers": ["Rockharz Open Air 2022: Alle Informationen zum Festival", "Rockharz 2022: Alle Infos zum Festival", "METAL HAMMER präsentiert: Rockharz Festival", "Datum", "Veranstaltungsort", "Tickets", "Camping", "Line-up (komplett)", "Running Order", "Livestream und TV", "Wettervorhersage", "Anfahrt", "Aftermovie Rockharz 2019", "AUCH INTERESSANT", "WEITERE HIGHLIGHTS", "Hole dir die aktuelle METAL HAMMER-Ausgabe als PDF-Download", "Kommende Album-Veröffentlichungen"], "text": "Das Rockharz findet vom 06. bis zum 09. Juli 2022 statt.Der Flugplatz Ballenstedt (Adresse: Asmusstedt 13, 06493 Ballenstedt) ist ansässig im Ballenstedter Ortsteil Asmusstedt am nördlichen Rand des Harzes. Im Prinzip ziemlich genau auf halber Strecke zwischen Hildesheim und Leipzig.Seit dem 12.07.2021 um 15 Uhr könnt ihr direkt über den Rockharz Shop ein offizielles Festivalticket ordern. Achtung: Von den Festivaltickets inkl. Camping sind nur noch rund 500 Stück im Rockharz-Shop erhältlich.Beim Rückabwicklungstool für das Rockharz 2021 könnt ihr euer Ticket entweder für das Rockharz 2022 umtauschen beziehungsweise aktivieren oder, wenn ihr das Rockharz 2022 nicht besuchen könnt oder wollt, die Erstattung des Ticketbetrages beantragen.Ihr erreicht das Tool von der Rockharz-Homepage aus oder direkt hier.Für den Abwicklungsprozess benötigt ihr lediglich euer Rockharz 2021 Hardticket oder E-Ticket. Das Tool ist eigentlich selbsterklärend. Dennoch legen wir euch definitiv ans Herz, euch im Vorfeld der Benutzung des Tools mit den FAQ vertraut zu machen. Die Laufzeit des Tools ist zunächst bis zum 24.6.2021 begrenzt. Wir bitten Euch daher, Eure Entscheidung, ob Ihr das Ticket umtauschen oder lieber erstattet haben möchtet, innerhalb der kommenden 14 Tagen zu fällen und den Prozess im Tool zu durchlaufen.Ab dem 25.04.2022, um 15:00 Uhr habt ihr die Möglichkeit, zusätzliche Campingleistungen direkt im Rockharz Online-Shop verbindlich zu buchen. Zum Rockharz 2022 können die folgenden Leistungen zusätzlich gebucht werden: Campingflächen für größere Gruppen (ab 15 Personen), private Mobiltoiletten und stromversorgte Stellplätze für Wohnmobile, Kleinbusse, Wohnwagen und Pkw. Informationen zu den Abläufen, Konditionen und Regelungen findet ihr innerhalb der jeweiligen Artikelbeschreibung.Die Kontingente für die zusätzlichen Campingleistungen wurden von euch innerhalb kürzester Zeit ausgebucht. Folglich ist es also so, dass CAMPINGFLÄCHENRESERVIERUNGEN FÜR GRUPPEN, MIETTOILETTEN sowie STELLPLÄTZE MIT STROMANSCHLUSS (GRÜNFLÄCHE) ab sofort nicht mehr erhältlich sind. Es können nur so viele Reservierungen angeboten werden, wie vor Ort erfahrungsgemäß auch problemlos umsetzbar sind. Daher bitten die Veranstalter um Verständnis, dass keine weiteren Reservierungen mehr entgegengenommen werden können.Hier findet ihr alphabetisch aufgelistet die bestätigten Bands für das Rockharz 2022. Neu hinzugekommene Bands sind fett markiert.(anklicken für größere Ansicht + Download)Bisher gibt es noch keine Informationen, ob ausgewählte Auftritte auch von zu Hause aus angesehen werden können.Einige Tage vor Festivalbeginn wird hier eine genaue Wetterprognose für den Zeitraum des Rockharz 2022 zu finden sein."}}, {"url": "https://www.metal-hammer.de/king-diamond-wird-66-jahre-alt-1945293/", "success": true, "is sub": true, "content": {"headers": ["King Diamond: 66 Lebensjahre im Namen des Heavy Metal", "King Diamond wird 66 Jahre alt", "Die Entstehung einer Kultfigur", "Mit Mercyful Fate zum Ruhm", "Verschwörungen", "Neue Ära vs. Rückbesinnung", "AUCH INTERESSANT", "EMPFEHLUNG DER REDAKTION", "EMPFEHLUNG DER REDAKTION", "EMPFEHLUNG DER REDAKTION", "Hole dir die aktuelle METAL HAMMER-Ausgabe als PDF-Download", "Kommende Album-Veröffentlichungen"], "text": "Kim Bendix Petersen, der sich zu Beginn seiner Musikerkarriere King Diamond taufte, erreicht die sakrale 66 am heutigen Tage und wir blicken auf die nennenswertesten Meilensteine seiner bisherigen Erfolgshistorie zurück.Mit der Gründung, der musikalischen Ausrichtung und inhaltlichen Ideologie von Mercyful Fate war seine Kultidentität als satanischer Hohepriester besiegelt. Die Band riss die skandinavische Metal-Fangemeinde in Windeseile an sich, auch der Rest der Welt sollte sich schnell in Songs wie ‘Curse Of The Pharaohs’ und ‘Into The Coven’ verlieren. Auf die Alben MELISSA (1983) und DON’T BREAK THE OATH (1984) folgten ebenbürtig sinistere Bühnenshows im Stil schwarzer Messen. Zuschauende sollten das Gefühl bekommen, Teil eines Rituals zu sein. Erst nach dem ersten Bruch mit Mercyful Fate im Jahr 1985 begann King Diamond, als Solo-Künstler Geschichte zu schreiben.Bis auf THE SPIDER’S LULLABYE (1995) handelt es sich mit allen Album-Veröffentlichungen von King Diamond um Konzeptplatten, die schaurig-magische Welten eröffnen und von der satanischen Philosophie nach Anton Szandor LaVey durchzogen sind. Diamonds repetitive Darstellungen von „Satan“ und ideellen Ausschnitten der Satanischen Bibel ließen Kritikerstimmen laut werden. Er würde stets das Böse verherrlichen. Diamond erwähnte einst, dass er sich deshalb manchmal wünschen würde, dass sein Glaube einen anderen Namen trüge, der Halbwissende nicht direkt zu Vor- und Fehlurteilen drängen würde.Trotzdem lieferten die Musiker zu der Zeit die Fortführung von ABIGAIL ab, THE PUPPET MASTER (2003) erschien und GIVE ME YOUR SOUL…PLEASE (2007) markiert bis heute leider die letzte (originelle) Veröffentlichung der King Diamond-Diskographie.Im Jahr 2019 veröffentlichte die Band ein Live-Album, das die Hit-Giganten ihrer Kult-Alben beinhaltete, darunter ‘Arrival’, ‘Halloween’ und ‘Black Horsemen’. Erst kürzlich schloss sich King Diamond mit Z2 Comics zusammen, um eine Graphic Novel zu der ABIGAIL-Erzählung zu erarbeiten. Hier findet ihr alle Informationen dazu.Des Weiteren bleiben wir gespannt auf alles, was die Zukunft für den dänischen Musiker bereithält. Wir gratulieren zum 66. Geburtstag, King Diamond!—Bestens informiert über dieses und alle weiteren wichtigen Themen im Metal bleibt ihr außerdem mit unserem Newsletter. Einmal pro Woche flattert euch übersichtlich sortiert ein Update ins Postfach. Einfach anmelden, damit euch auch sicher nichts entgeht."}}, {"url": "https://www.metal-hammer.de/evanescence-performen-erstmalig-mit-neuem-line-up-1945223/", "success": true, "is sub": true, "content": {"headers": ["Evanescence: Die ersten Live-Auftritte in der reformierten Band-Besetzung", "Evanescence performen erstmalig mit neuem Line-Up", "Live-Debüt in neuer/alter Aufstellung", "AUCH INTERESSANT", "EMPFEHLUNG DER REDAKTION", "EMPFEHLUNG DER REDAKTION", "Hole dir die aktuelle METAL HAMMER-Ausgabe als PDF-Download", "Kommende Album-Veröffentlichungen"], "text": "Im Mai 2022 gab die US-amerikanische Dark Rock-Gruppe Evanescence ihre Trennung von der allseits gefeierten Gitarristin Jen Majura bekannt. Überraschend kam die Nachricht insbesondere deshalb, da Evanescence-Frontfrau Amy Lee im Lauf der vergangenen Jahre sowohl via Social Media als auch in Interviews stets von ihrer Kollegin geschwärmt hatte. Konkrete Gründe für den Bruch mit Majura wurden durch das Trennungs-Statement nicht ersichtlich. Die Band wies jedoch bereits im Mai darauf hin, dass zwei „special guests“ die kommenden Auftritte der Band unterstützen würden. Ob es sich damit bloß um einen temporären Ersatz handelt oder eine tatsächliche Reformation der Gruppe, bleibt unklar.In einem Statement vom 23. Mai 2022, in dem die Band Anzai willkommen heißt, schreiben Evanescence: „Wir sind seit Jahren Freunde und Fans, und die Zeit ist endlich gekommen, unsere Kräfte zu vereinen. Emma wird doppelte Arbeit leisten, da wir bald einige Shows mit den Sick Puppies spielen werden. Also macht euch darauf gefasst!“Zum Wechsel von McCord an die Gitarre erklärte die Band: „Nach 16 Jahren in der Band als unser felsenfester Bassist wechselt Tim zu seinem ursprünglichen Instrument. Spoiler-Alarm: Er ist großartig darin.“Seht hier die ersten Live-Auftritte von Evanescence in reformierter Konstellation:—Bestens informiert über dieses und alle weiteren wichtigen Themen im Metal bleibt ihr außerdem mit unserem Newsletter. Einmal pro Woche flattert euch übersichtlich sortiert ein Update ins Postfach. Einfach anmelden, damit euch auch sicher nichts entgeht."}}, {"url": "https://www.metal-hammer.de/gene-simmons-die-metamorphose-zur-buehnenfigur-1945211/", "success": true, "is sub": true, "content": {"headers": ["Gene Simmons über seine zweistündige Make-Up-Routine vor jeder Show", "Gene Simmons: Die Metamorphose zur Bühnenfigur", "The Demon", "AUCH INTERESSANT", "EMPFEHLUNG DER REDAKTION", "Hole dir die aktuelle METAL HAMMER-Ausgabe als PDF-Download", "Kommende Album-Veröffentlichungen"], "text": "Im Rahmen der aktuell stattfindenden Abschiedstournee von Kiss, der „End Of The Road“-Tour, wurde die ikonische Hard Rock-Gruppe bei ihrer ersten Etappe von der australischen Fernsehreporterin Sarah Abo begleitet, um für die Show ‘60 Minutes’ Ein- und Tiefblicke hinter den Kulissen des Band-Geschehens einzufangen. In einem Teil des Berichts ist Kiss-Sänger und -Bassist Gene Simmons dabei zu sehen, wie er sich vor einem kürzlich abgehaltenen Konzert vom einfachen Musiker zu der Kultfigur verwandelt, die er der feiernden Meute seit knapp 50 Jahren präsentiert.In einem Interview mit The Press-Enterprise aus dem Jahre 2016 sagte Simmons, dass er jeden Abend satte zwei Stunden allein mit seiner Make-Up-Herrichtung verbringen würde. Nachdem er sein gesamtes Gesicht mit einer, wie er es nennt, „weißen Clownsgrundierung“ einreibt, kommt der schwarze Eyeliner zum Einsatz, der die „dämonische“ Maskierung komplettiert. Mit einem Pinsel füllt er die schwarze Farbe um die Augen, den Witwenscheitel und den Mund auf. Später fixiert er sein malerisches Werk mit einem Puder.Seht den Ausschnitt der brandaktuellen Kiss-Dokumentation unten. ’60 Minutes’ schreiben: „Sobald die Kriegsbemalung aufgetragen ist, kommen die Alter Egos von Gene Simmons und Paul Stanley zum Vorschein.“As soon as the war paint goes on, @genesimmons and @PaulStanleyLive’s alter egos come out. Even though they’re now in their 70s, they’re still something to behold up close. #60Mins pic.twitter.com/TXfSF756jc— 60 Minutes Australia (@60Mins) June 12, 2022Seht hier den ersten Teil der Kiss-Dokumentation:—Bestens informiert über dieses und alle weiteren wichtigen Themen im Metal bleibt ihr außerdem mit unserem Newsletter. Einmal pro Woche flattert euch übersichtlich sortiert ein Update ins Postfach. Einfach anmelden, damit euch auch sicher nichts entgeht."}}, {"url": "https://www.metal-hammer.de/zukunftsmusik-der-plan-vom-global-music-vault-1945189/", "success": true, "is sub": true, "content": {"headers": ["Global Music Vault: So soll Musik für die Zukunft erhalten werden", "Zukunftsmusik: Der Plan vom Global Music Vault", "Wie die Glasplatten funktionieren", "Global Music Vault: Musik für die Zukunft", "AUCH INTERESSANT", "EMPFEHLUNG DER REDAKTION", "Hole dir die aktuelle METAL HAMMER-Ausgabe als PDF-Download", "Kommende Album-Veröffentlichungen"], "text": "Hoch im Norden von Europa liegt die norwegische Inselgruppe Spitzbergen. Seit 2008 wird auf deren gleichnamigen Hauptinsel im Global Seed Vault internationales Saatgut für den Katastrophenfall aufbewahrt. Über die dort gelagerten Proben sollen Pflanzen nachgezüchtet werden können. Nun soll in der gleichen Region ein ähnliches Projekt auch für Musik entstehen.Microsoft und die Elire Group planen im Rahmen des Project Silica einen Global Music Vault. Dieser soll Musik geschützt aufbewahren – damit auch sie im Falle einer Katastrophe nicht verloren geht. Dafür haben die Firmen ein Konzept entwickelt, die Musik aufzubewahren: Spezielle Platten aus Quartzglas.Ziel des Projekts ist es, jährlich „mehrere Petabytes“ an Musik aus aller Welt einzulagern. „Mit weltweit über vier Millionen Musikproduzenten und über 60.000 Songs, die täglich bei Spotify hochgeladen werden, sind die heutigen digitalen und physischen Datenspeicherlösungen bald überholt, irrelevant und ein Risiko für unsere Zukunft“, sagte Luke Jenkinson, geschäftsführender Direktor des Global Music Vault. „Wir wollen dem globalen musikalischen Ökosystem eine anhaltende Lösung bieten.“ Die von Microsoft entwickelten Platten hält er für diese Lösung.—\nBestens informiert über dieses und alle weiteren wichtigen Themen im Metal bleibt ihr außerdem mit unserem Newsletter. Einmal pro Woche flattert euch übersichtlich sortiert ein Update ins Postfach. Einfach anmelden, damit euch auch sicher nichts entgeht."}}, {"url": "https://www.metal-hammer.de/rockharz-kultur-ist-systemrelevant-1945191/", "success": true, "is sub": true, "content": {"headers": ["Rockharz: Crewmitglieder erklären, weshalb Kultur systemrelevant ist", "Rockharz: „Kultur ist systemrelevant“", "AUCH INTERESSANT", "EMPFEHLUNG DER REDAKTION", "Hole dir die aktuelle METAL HAMMER-Ausgabe als PDF-Download", "Kommende Album-Veröffentlichungen"], "text": "„Was ist eigentlich systemrelevant?“ Diese Frage formt insbesondere seit Beginn der Coronapandemie die öffentlichen und privaten Diskurse. Doch gerade jetzt, da die erste große Panik vor dem bis dato unbekannten Virus abgeklungen ist und die aktuelle „Ausnahmesituation“ unsere Strapazierfähigkeit testet, gilt es, diese Frage erneut zu stellen. Nachdem so ziemlich jede und jeder in den vergangenen zwei Jahren dazu beigetragen hat, in Isolation und Zurückhaltung die Verbreitung des Virus einzudämmen, ist es nun an der Zeit, auch die mentale Gesundheit wieder zu anzukurbeln und unter den ganz akuten Umständen zu bestimmen: Was brauchen wir jetzt?Wir sind froh, dass wir bald wieder gemeinsam mit Euch feiern können! Leider haben jedoch viele aus der Veranstaltungs- und Kulturbranche sehr unter der Pandemie gelitten und es ist schwer, in die Normalität zurückzufinden. Mit diesem Video möchten wir deshalb genau darauf aufmerksam machen. Also geht raus, habt Spaß und unterstützt dadurch diese Bereiche!“Obwohl wir noch lange nicht und vermutlich nie von einem „Ende von Corona“ werden sprechen können und Vorsicht allemal weiterhin geboten werden muss, sind auch wir davon überzeugt, dass die Musik- und Veranstaltungsbranche wieder Fahrt aufnehmen muss.Die Rockharz-Crew wird ihren Festivalsommer via YouTube dokumentieren und euch über alle Neuigkeiten informieren.—Bestens informiert über dieses und alle weiteren wichtigen Themen im Metal bleibt ihr außerdem mit unserem Newsletter. Einmal pro Woche flattert euch übersichtlich sortiert ein Update ins Postfach. Einfach anmelden, damit euch auch sicher nichts entgeht."}}, {"url": "https://www.metal-hammer.de/die-metal-hammer-juliausgabe-2022-arch-enemy-judas-priest-satyricon-u-v-a-1945175/", "success": true, "is sub": true, "content": {"headers": ["Die METAL HAMMER-Juliausgabe 2022: Arch Enemy, Judas Priest, Satyricon u.v.a.", "Die METAL HAMMER-Juliausgabe 2022: Arch Enemy, Judas Priest, Satyricon u.v.a.", "Arch Enemy", "Judas Priest", "Special: Epic Metal", "Satyricon", "Gear Of The Dark", "Live", "Studio", "Sonderbeilage", "AUCH INTERESSANT", "Hole dir die aktuelle METAL HAMMER-Ausgabe als PDF-Download", "Kommende Album-Veröffentlichungen"], "text": "Du willst METAL HAMMER lesen, aber kein Abo abschließen? Kein Problem! Die aktuelle Ausgabe portofrei nach Hause bestellen: https://www.metal-hammer.de/heftbestellungBestell dir jetzt und nur für kurze Zeit 3 Hefte zum Sonderpreis im Spezial-Abo für nur 9,95 € direkt nach Hause: www.metal-hammer.de/spezialabo***Um die Wartezeit auf die im Juli erscheinende Arch Enemy-Platte zu verringern, gehen wir bereits in der vorliegenden Ausgabe in die Vollen: In unserer Titelgeschichte ergründet Chefredakteur Sebastian Kessler DECEIVERS und dessen musikalische, thematische und sonstige Hintergründe. Dafür unterhielt er sich mit Sängerin Alissa White-Gluz sowie Gitarrist Michael Amott und befragte darüber hinaus die ehemalige Vokalistin und heutige Band-Managerin Angela Gossow.Die Heavy Metal-Veteranen geben uns erste Einblicke in ihre in Zusammenarbeit mit der Firma Z2 erschaffene Graphic Novel.In diesem Genre-Special widmet sich Tom Lubowski der Genese des Epic Metal und dessen wichtigsten Bands.Björn Springorum reiste nach Oslo, um die Verbindung von Satyricon und Edvard Munch zu untersuchen.Raphael Siems stellt auf unseren Technikseiten einige ziemlich verrückte Gitarren und deren Erschaffer vor.Ghost, Tool, Long Distance CallingAmon AmarthMETAL HAMMER Maximum Metal Vol. 272 mit Powerwolf, Michael Schenker Group, Hammer King, Greg Puciato, Goldsmith, Patriarchs In Black.Ihr bekommt METAL HAMMER 07/2022 ab dem 15.06.2022 am Kiosk oder indem ihr das Heft bequem nach Hause bestellt. Noch einfacher und günstiger geht’s im Abo!—\nBestens informiert über dieses und alle weiteren wichtigen Themen im Metal bleibt ihr außerdem mit unserem Newsletter. Einmal pro Woche flattert euch übersichtlich sortiert ein Update ins Postfach. Einfach anmelden, damit euch auch sicher nichts entgeht."}}, {"url": "https://www.metal-hammer.de/metal-hammer-praesentiert-mastodon-4-1434957/", "success": true, "is sub": true, "content": {"headers": ["Mastodon live 2022: Tour, Tickets, Termine, Städte", "METAL HAMMER präsentiert: Mastodon", "Mastodon + Kvelertak (*) + Baroness (#) + De Staat (+) + Bokassa ($) — Tour 2022", "AUCH INTERESSANT", "Hole dir die aktuelle METAL HAMMER-Ausgabe als PDF-Download", "Kommende Album-Veröffentlichungen"], "text": "Zuletzt waren sie im Frühjahr 2019 live auf deutschen Bühnen zu erleben, jetzt hat das amerikanische Heavy Rock-Quartett Mastodon endlich wieder Termine hierzulande bestätigt. Die Grammy-prämierte Band aus Atlanta wird im Rahmen der Promotion ihres am 29. Oktober 2021 erschienenen Albums HUSHED AND GRIM im Juni 2022 für drei Konzerte nach Deutschland kommen.Mastodon sind mehr als eine Band für Musiker, denn parallel zu ihrer Kreativität haben sie im Verlauf ihrer Karriere auch mit jedem weiteren Studioalbum ihre weltweite Anhängerschar vergrößert. Nicht nur für ihre Fans zählen Mastodon zu den meistrespektierten und einflussreichsten Kreativkräften in der heutigen Metal-Szene. Vor allem live sind sie eine Attraktion, die Rock- und Metal-Anhänger nicht verpassen sollten. Und nach vier Jahren langer Wartezeit konnte man sich dabei auf reichlich neues Material freuen. Denn mit HUSHED AND GRIM legten Mastodon ihr erstes Doppelalbum vor!Zuletzt hatten sie 2017 das gefeierte EMPEROR OF SAND veröffentlicht, das der seit über zwanzig Jahren aktiven Band nach zuvor vier Nominierungen den ersten Grammy Award bescherte (in der Kategorie „Best Metal Performance“). HUSHED AND GRIM entstand im Verlauf des letzten Jahres in ihrer Heimatstadt Atlanta. Produziert von David Bottrill (unter anderem Tool, Rush, Muse, Peter Gabriel), klingen Mastodon darauf so ambitioniert und ausladend wie nie – denn die 15 Songs decken alles von Rock und Psychedelic über Punk und Metal bis hin zu Alternative und Prog ab, verschnürt von der einzigartigen Chemie, die zwischen diesen vier eingeschworenen Rock-Virtuosen besteht.Dabei ist die Stimmung zwischenzeitlich alles andere als ausgelassen, wenn sie etwa von ihrem langjährigen Wegbegleiter, Freund und Manager Nick John Abschied nehmen, der im Herbst 2018 an einer Krebserkrankung verstarb. Für Mastodon markiert die Veröffentlichung des neunten Albums einen weiteren Evolutionsschritt. Das Songwriting klingt dieses Mal noch ausgereifter, ihre Absage an klassische Genrezugehörigkeiten noch nachdrücklicher und unmissverständlicher als zuvor. Ihren Trademark-Sound entwickeln sie abermals weiter, indem sie dieses Mal sehr viel mehr Mut zu Melodien zeigen – was HUSHED AND GRIM insgesamt zu einem knallharten und hypnotischen Karrieremeilenstein macht.METAL HAMMER präsentiert:Karten unter www.metal-hammer.de/tickets."}}, {"url": "https://www.metal-hammer.de/as-i-lay-dying-drummer-setzt-tour-aus-interne-probleme-1944731/", "success": true, "is sub": true, "content": {"headers": ["As I Lay Dying-Drummer setzt Tour aus: \"anhaltende interne Probleme\"", "As I Lay Dying-Drummer setzt Tour aus: „interne Probleme“"], "text": ""}}, {"url": "https://www.metal-hammer.de/news/", "success": true, "is sub": true, "content": {"headers": ["News", "Kreator Limited Boxset oder Arch Enemy Limited Deluxe Edition + 24 Ausgaben METAL HAMMER zum Sparpreis", "Glen Benton wird 55 Jahre alt", "Editorial METAL HAMMER 07/2022", "Staind: Aaron Lewis‘ Idee für das Ende der Amokläufe", "Clawfinger: Entschuldigung bei angespuckter Fotografin", "Cephalic Carnage: Gitarre geklaut!", "Mötley Crüe: Tommy Lee muss stellenweise ersetzt werden", "Download Germany: Alle Infos zum Festival 2022 mit Metallica", "Die Metal-Alben der Woche vom 17.06. mit Grey Daze, Civil War, Jorn u.a.", "Der METAL HAMMER Podcast – Folge 34 mit Stephan Weidner", "Metal im TV: Amon Amarth + Arch Enemy", "Hole dir die aktuelle METAL HAMMER-Ausgabe als PDF-Download", "Mit Harley-Davidson® zum Wacken Open Air: Gewinnt einen einzigartigen Festival-Trip!", "Dee Snider veröffentlicht seinen ersten Roman ‘Frats’", "Phil Anselmo und Gary Holt covern Motörhead", "Arch Enemy: Metal-Zeitreise mit Überraschung", "Dave Lombardo: Kein Vorspielen bei Testament", "Metal-Komödie ‘Heavy Trip’ wird fortgesetzt", "Das Album des Monats 07/2022: Mantar PAIN IS FOREVER AND THIS IS THE END", "Ozzy Osbourne: Gesundheitlicher Zustand nach der OP", "Kommende Album-Veröffentlichungen", "Iron Maiden: Dickinson verlangt im Notfall einen Ersatzsänger", "Wacken Open Air 2022: Alle Infos zum Festival", "Lars Ulrich (Metallica) erhält Carl Prisen-Ehrenpreis", "Graspop Metal Meeting 2022: Alle Infos zum Festival", "Rockharz 2022: Alle Infos zum Festival", "King Diamond wird 66 Jahre alt", "Evanescence performen erstmalig mit neuem Line-Up", "Gene Simmons: Die Metamorphose zur Bühnenfigur", "Zukunftsmusik: Der Plan vom Global Music Vault", "Rockharz: „Kultur ist systemrelevant“", "Die METAL HAMMER-Juliausgabe 2022: Arch Enemy, Judas Priest, Satyricon u.v.a.", "METAL HAMMER präsentiert: Mastodon", "As I Lay Dying-Drummer setzt Tour aus: „interne Probleme“", "Johnny Depp und Jeff Beck haben zusammen ein Album gemacht", "Wegen Mutterschaft: Venom Prison sagen alle Konzerte ab", "Tool: Maynard James Keenan hatte schon vier Mal Corona", "Full Metal Cruise IX: Ein voller Erfolg", "Die Metal-Alben der Woche vom 10.06. mit Kreator, Schandmaul, Michael Monroe u.a.", "Behemoth-Frontmann Nergal wird heute 45 Jahre alt", "Hole dir die aktuelle METAL HAMMER-Ausgabe als PDF-Download", "Kommende Album-Veröffentlichungen"], "text": "Rammstein: Die wichtigsten Fragen und Antworten rund um die deutsche Band >> jetzt hier lesenIm Maximum Abo Plus spart ihr nicht nur, sondern bekommt außerdem ein Geschenk und 2 Jahre METAL HAMMER frei Haus.Ein Geburtstagshoch auf Deicide-Frontmann Glen Benton! Wir wünschen nur das Beste zum 55. und werfen einen kurzen Blick in die Vergangenheit.Das Vorwort der METAL HAMMER-Ausgabe 07/2022 von Chefredakteur Sebastian Kessler über die Titel-Story, exklusive CDs und einzigartige Specials.Aaron Lewis von den der Post-Grunger Staind glaubt eine Lösung für das Problem der Amoklaufe in amerikanischen Schulen gefunden zu haben. Spoiler: Neu ist die Idee […]Zak Tell von Clawfinger hat während eines Konzerts versehentlich eine Fotografin angespuckt. Nun entschuldigte sich der Sänger öffentlich.Im Rahmen eines Auftritts in Portland wurde Cephalic Carnage eine Gitarre aus dem Auto gestohlen. Die Band hofft auf Hilfe von Fans.Nachdem sich Tommy Lee vor dem Start der \"The Stadium Tour\" die Rippen gebrochen hatte, rekrutierten Mötley Crüe Schlagzeuger Tommy Clufetos.Das Download Germany findet am 24. Juni 2022 erstmals am Hockenheimring statt. Metallica spielen dort die einzige Deutschland-Show 2022.Die wichtigsten Metal-Neuerscheinungen der Woche vom 17.06. in der Übersicht – diesmal mit unter anderem Oni, White Ward und Iconic.Wacken 2022 findet statt – aber ohne Till Lindemann. In Flames fangen wieder Feuer. Und Stephan „Der W“ Weidner feiert Geburtstag und Solo-Erfolge.Das TV lädt dieses Wochenende zur Melodic Death Metal-Verköstigung ein: Seht Amon Amarth und Arch Enemy in Bestform bei ARTE Concert!Jetzt kannst du dir den Weg zum Kiosk sparen: Die aktuelle METAL HAMMER-Ausgabe gibt es monatlich neu zum Herunterladen als PDF.„Rock the Road“ mit Harley-Davidson®: Lasst euch eure Chance auf einen einmaligen Roadtrip und Zutritt zum längst ausverkauften Wacken Open Air nicht entgehen!Twisted Sister-Frontmann Dee Snider hat sich einen Vertrag für die Veröffentlichung seines ersten fiktiven Romans ‘Frats’ gesichert.Für ein Motörhead Cover-Album kam eine ordentliche Truppe Musiker zusammen. Darunter Phil Anselmo, Gary Holt, Midnight und Creeping Death. Infos hier.Alissa White-Gluz und Michael Amott von Arch Enemy begutachten frühere METAL HAMMER-Cover, erinnern sich an gute alte Zeiten und werden am Ende überrascht!Seit ein paar Monaten spielt Dave Lombardo wieder bei Testament. Der Schlagzeuger ist allerdings nicht auf dem üblichen Weg in die Band gekommen.Die Geschichte der finnischen Ensemble-Komödie ‘Heavy Trip’ über eine aufstrebende Metal-Band wird weitergesponnen. 2023 beginnen die Dreharbeiten.Mantar wurden METAL HAMMER-Soundcheck-Sieger und konnten unter anderem Arch Enemy und Porcupine Tree auf die Plätze verweisen.Wegen seiner anhaltenden Nackenprobleme musste sich Black Sabbath-Frontmann Ozzy Osbourne am Montag mal wieder unters Messer legen. So geht es ihm jetzt.Hier findet ihr eine Übersicht über neue Metal-Alben und kommende Veröffentlichungen.Iron Maiden-Frontmann Bruce Dickinson besteht auf die Bemühungen seiner Kollegen, sich im Notfall nach einem Ersatz am Mikrofon umzusehen.Das Wacken Open Air findet nach den Absagen 2020 und 2021 im August 2022 endlich wieder statt. Alle Infos findet ihr hier.Metallica-Drummer Lars Ulrich wurde bei der diesjährigen Verleihung des Carl Prisen mit dem prestigeträchtigen Ærespris (Ehrenpreis) ausgezeichnet.Beim belgischen Graspop Metal Meeting wird es 2022 zum 25. Mal jede Menge Metal- und Hard Rock-Acts zu sehen geben.Harte Klänge an Deutschlands nördlichstem Mittelgebirge: Das Rockharz begeistert seit den frühen Neunzigern die Rock- und Metal-Fans.Der dänische Heavy Metal-Hohepriester King Diamond feiert heute seinen 66. Geburtstag. Wir erheben Hörner und Metalgabeln und wünschen nur das Beste!Nach der Trennung von Evanescence-Gitarristin Jen Majura präsentiert die Band gleich zwei „neue“ Mitglieder live auf der Bühne.Kiss-Sänger und -Bassist Gene Simmons verrät, wie viel Aufwand hinter der Make-Up-Fassade seines Alter Egos „The Demon“ steckt.Microsoft plant einen Global Music Vault in Norwegen. Auf Glasplatten gespeichert soll dort Musik nachhaltig aufbewahrt werden.Die Rockharz-Crewmitglieder werden ihre diesjährige Festival-Saison via YouTube begleiten. Hier kommt der erste Teil der neuen Rockharz-Videoreihe.Alles über DECEIVERS von Arch Enemy, die Graphic Novel von Judas Priest, den Satyricon-Ausflug in die Kunstwelt und vieles mehr.Die Rückkehr der Heavy Rock-Ikonen Mastodon nach Deutschland ist bestätigt. Sie spielen im Juni 2022 in Leipzig, Dortmund und Bremen.Nachdem Bassist Josh Gilbert zuletzt bei As I Lay Dying ausgestiegen ist, will nun Drummer Jordan Mancino vorerst nicht mehr live spielen.Johnny Depp hat zusammen mit Jeff Beck eine Platte gemacht, die schon im Juli erscheint. Außerdem gibt es ein Deutschlandkonzert.Ursprünglich wollten Venom Prison in der Festivalsaison ihr neues Album feiern. Wegen der Mutterschaft ihrer Sängerin sagt die Band jedoch ihre Konzerte ab.Nicht ein-, nicht zwei-, auch nicht drei Mal. Tool-Frontmann Maynard James Keenan hat leider wenig Glück mit dem Virus.Endlich gab es wieder Metal für Fische und Seevögel zu hören: Die Veranstalter sprechen von einem vollen Erfolg der Full Metal Cruise IX.Die wichtigsten Metal-Neuerscheinungen der Woche vom 10.06. in der Übersicht – diesmal mit unter anderem Wind Rose, Motionless In White und Downset.Zum 45. Geburtstag des Gründers der polnischen Band Behemoth gratulieren wir Adam „Nergal“ Darski und geben einen kurzen Karriererückblick."}}, {"url": "https://www.metal-hammer.de/saltatio-mortis-pray-to-the-hunter-elder-scrolls-high-isle-1941421/", "success": true, "is sub": true, "content": {"headers": ["Saltatio Mortis: „Pray To The Hunter“ läutet ESO-Kapitel \"High Isle\" ein", "Saltatio Mortis läuten mit „Pray To The Hunter“ das neue ESO-Kapitel „High Isle“ ein", "DAS SAGEN SALTATIO MORTIS ÜBER IHREN NEUEN ESO-SONG", "MIT „HIGH ISLE“ BEGINNT EIN NEUES „ELDER SCROLLS“-KAPITEL", "BEIM „HIGH ISLE“-GEWINNSPIEL WARTEN EXKLUSIVE PREISE AUF EUCH"], "text": "Fans von „Elder Scrolls“ wissen um die besondere Verbindung zwischen Saltatio Mortis und dem beliebten Online-Rollenspiel. Denn die Mittelalter-Rockband trat bereits beim Launch-Event zum letzten ESO-Kapitel Blackwood auf und steuerte eine erfolgreiche Coverversion von „The Dragonborn Comes“ in Zusammenarbeit mit Sängerin, Synchronsprecherin und Gamerin Lara Loft bei. Nun schlagen der Spieleentwickler Bethesda und die Karlsruher Band gemeinsam ein neues Kapitel auf – im wahrsten Sinne des Wortes. Denn der neue Song „Pray To The Hunter“ läutet auch das neue ESO-Kapitel „High Isle“ ein.Saltatio Mortis erklären zu ihrem neuen Song Folgendes: „Nach unserem ersten gemeinsamen Coverprojekt ‚The Dragonborn Comes‘ war klar, dass wir nicht das letzte Mal zusammen gearbeitet haben. Uns verbindet inzwischen eine Freundschaft und eine gemeinsame Vision. Es bereichert sowohl Saltatio als auch Bethesda, uns zusammen kreativ auszutoben.“ Dabei entstand auch „Pray To The Hunter“, ein Song, der eigens für das neue Elder Scrolls Online-Kapitel „High Isle“ geschrieben wurde. „Wir wollten die Stimmung des Spiels mit dem kraftvollen Saltatio-Sound verbinden. Ziemlich schnell führte das nicht nur zu einer Single, sondern auch zu einem epischen Musikvideo, für das wir keine Mühen gescheut haben. Eine Zusammenarbeit, die uns noch lange in Erinnerung und euch in den Ohren bleiben wird!“Vorab gibt es bereits einen Teaser, der Lust auf das Video macht:Ab sofort kann man die limitierte Single, die samt epischem Musikvideo am 10. Juni 2022 erscheinen wird, vorbestellen. Neben zwei exklusiven Versionen des Songs gibt es als besonderes Goodie auch gleich „The Elder Scrolls Online“ als PC- oder Mac-Version dazu.„The Elder Scrolls Online: High Isle“ ist am 6. Juni für PC und Mac erschienen und ab 21. Juni für Konsolen erhältlich. Von den Machern heißt es zum neuen Kapitel: „Begebt euch auf eine ganz neue „Elder Scrolls“-Reise und erlebt eine epische Geschichte, die über drei DLCs und das Kapitel „High Isle“ im ganzjährigen Abenteuer „Vermächtnis der Bretonen“ erzählt wird. Eine Erzählung über ritterliche Ehre und politischen Umbruch erwartet euch auf dem atemberaubenden Systren-Archipel.“Ein erster Trailer verrät mehr über die spannende Story:Die im Systren-Archipel ansässigen bretonischen Adelshäuser haben die Inseln jahrhundertelang kontrolliert. Doch nun terrorisiert eine Bedrohung vom Festland das Gebiet und lässt noch größere Schwierigkeiten erahnen.Zum Schluss noch ein Tipp für alle ESO-Fans: Macht hier beim exklusiven Gewinnspiel zum Release von „High Isle“ mit, um euch einzigartiges Merch und vieles mehr zu sichern. „Mit jedem erreichten Ziel enthüllen wir tolle Preise, die wir unter allen Teilnehmern unserer Gewinnspiele verlosen. Schafft ihr es, alle Ziele zu erreichen, losen wir einen Gewinner für den großen Hauptgewinn aus.“"}}, {"url": "https://www.metal-hammer.de/reviews/white-ward-false-light/", "success": true, "is sub": true, "content": {"headers": ["White Ward :: FALSE LIGHT", "White Ward\nFALSE LIGHT", "Hole dir die aktuelle METAL HAMMER-Ausgabe als PDF-Download", "Kommende Album-Veröffentlichungen"], "text": "Black Metal, Debemur Morti (8 Songs / VÖ: 17.6.)Mit ihrem Zweitwerk LOVE EXCHANGE FAILURE hatten sich die Ukrainer White Ward eine einzigartige Klangpalette angeeignet: vom Saxofon getriebener, federleichter, urbaner Jazz (eher Bohren & der Club Of Gore als John Zorns Painkiller), vermischt mit rasendem, hochemotionalem Post Black Metal, also eine Art Fusion aus Yakuza und Regarde Les Hommes Tomber. Was tun damit? Für diese Band mit ihrem breiten Kreis von Kollaborateuren gab es nur eine Option: Alles auf die ganz große Leinwand bringen. FALSE LIGHT entstand vor der heißen Phase des Konflikts mit Russland, doch die Verzweiflung mit Blick auf die Welt, die der Mensch zerstört, und die Liebe, die den Menschen zerstört, wird durch die aktuelle Katastrophe noch überwältigender.FALSE LIGHT ist ein Kaleidoskop aus episch aufgebauten, Aggressivität und Melancholie atmenden Black Metal-Hymnen und Abgründe aufreißenden Post-Jazz-Liedern – das eröffnende Duo aus ‘Leviathan’ und ‘Salt Paradise’ hat bei mir gereicht: Ich musste beim ersten beiläufigen Durchhören erst mal innehalten und mich setzen. Neben Fall Of Efrafa-Vibes gibt mir FALSE LIGHT vor allem eine Assoziation: So sollte PERDITION CITY als Black Metal-Album klingen. Ganz großes Kino.***\nDu willst METAL HAMMER lesen, aber kein Abo abschließen? Kein Problem! Die aktuelle Ausgabe portofrei nach Hause bestellen: www.metal-hammer.de/heftbestellung\n***"}}]