[{"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Frisuren-Trend vom Laufsteg: So trägt man 2022 Haarspange – laut Chanel", "Ukraine-Krieg: Ein Brief von ELLE Chefredakteurin Sonya Zabouga über die aktuelle Lage", "Laut Horoskop: Für diese Sternzeichen wird der Frühling 2022 einfach magisch", "Die Wechseljahre betreffen alle Frauen – oft früher als gedacht. Es ist Zeit endlich offen darüber zu sprechen!", "Jeansröcke sind der lässige Denim-Favorit – so trägt man den Modetrend im Frühling 2022", "Rezept für die schnellste Tomatensoße der Welt – natürlich italienisch und mit nur vier Zutaten!", "Laut Horoskop: Diese 4 Sternzeichen haben ab dem 21. März 2022 die BESTE Woche aller Zeiten!"], "text": "MenüManolo Blahnik x Birkenstock: Carries liebsten Schuh-Trend gibt es im Frühling 2022 auch als flache SandaleÜberraschend neuartig: Diese 5 Leggings werden im Frühling 2022 zum frischen ModetrendDua Lipa, Kim Kardashion & Co. sind Fans: Dieser Taschen-Trend von Balenciaga ist der neue Liebling der Promis Frisuren-Trend Golden Brown Hair: Braune Haare bekommen im Frühling 2022 ein Makeover in den Längen und Spitzen21. März 2022"}}, {"url": "https://www.elle.de/fashion", "success": true, "is sub": true, "content": {"headers": ["Fashion", "Power of Pink: So kommt die strahlende Modetrend-Farbe 2022 groß raus und sorgt für Schnappatmung", "Dieser Mode-Trend macht Lust auf Frühling: Das geblümte Kleid von H&M tragen wir 2022 rauf und runter", "Das sind die schönsten Modetrends für weiße Jeans im Frühling 2022", "Modetrend 2022: Diese Basics hat jede Französin im Schrank", "Schuh-Trends, die wir uns merken: Diese fünf Sneaker-Modelle sind im Frühling 2022 beliebt wie keine anderen!", "Mode-Trend: Mini Flared Jeans sind die beste Art, im Frühling 2022 enge Jeans zu tragen"], "text": "MenüManolo Blahnik x Birkenstock: Carries liebsten Schuh-Trend gibt es im Frühling 2022 auch als flache SandaleÜberraschend neuartig: Diese 5 Leggings werden im Frühling 2022 zum frischen ModetrendDua Lipa, Kim Kardashion & Co. sind Fans: Dieser Taschen-Trend von Balenciaga ist der neue Liebling der Promis Jeansröcke sind der lässige Denim-Favorit – so trägt man den Modetrend im Frühling 2022Fashion auf ELLEFashionFashion-Basics FashiontrendsFashion-Highlights "}}, {"url": "https://www.elle.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "Hurra, die neue Generation der Mascaras ist da! So sorgen sie 2022 für schön lange Wimpern – passend zu jedem Beauty-Trend", "Update für Brünett: Coconut Mocha ist der elegante Haarfarben-Trend für dunkle Haare im Frühling 2022", "Weißer Concealer? Dieser Beauty-Trend von TikTok revolutioniert das Make-up", "Den perfekten, ganz individuellen Haarschnitt? Erhält man mit dem Frisuren-Trend 2022 Intuitive Hair Cutting!", "Runway-approved: Bella Hadid setzt mit den Bright Brows einen Beauty-Trend, der 2022 tatsächlich alltagstauglich wird", "Frisuren-Trend 2022: Der seitliche Pony ist die Antwort auf Curtain Bangs – laut Chanel"], "text": "MenüFrisuren-Trend vom Laufsteg: So trägt man 2022 Haarspange – laut ChanelFrisuren-Trend Golden Brown Hair: Braune Haare bekommen im Frühling 2022 ein Makeover in den Längen und SpitzenEin wahrer Augenöffner für den Frühling: Dior setzt mit dem White Eyeliner-Look einen überraschend tragbaren Make-up-TrendNatürlicher geht's nicht: French Balayage Shadow ist der Frisuren-Trend im Frühling 2022Beauty Themen auf ELLEPflege Make-upMake-upFrisuren"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "Wenn uns selbst die Worte fehlen: Fünf Bücher von und über Frauen aus der Ukraine", "Beyoncé und die Kardashians sind süchtig nach diesem veganen Rezept für Key Lime Pie – ohne Backen", "Mit diesem Pudding Himbeer Tartelettes-Rezept träumt man sich direkt nach Frankreich – optional sogar vegan!", "Psycho: Mit diesen fünf Tipps lernen Sie auch in schweren Zeiten positiv zu denken", "Einfach und so lecker: Bärlauch-Gnocchi mit Pesto sind das leckerste Rezept im Frühling", "Besser als Avocado-Brot: Erbsen auf Toast sind nachhaltig, gesund & köstlich - das Rezept!"], "text": "MenüDie Wechseljahre betreffen alle Frauen – oft früher als gedacht. Es ist Zeit endlich offen darüber zu sprechen!Rezept für die schnellste Tomatensoße der Welt – natürlich italienisch und mit nur vier Zutaten!Eine Liebeserklärung: Darum sind wir alle in Schauspieler Adam Driver vernarrt Soul Food für Faule: Diese geröstete Tomatensuppe kocht sich fast von alleine - das Rezept!"}}, {"url": "https://www.elle.de/decoration", "success": true, "is sub": true, "content": {"headers": ["Decoration", "Für die Ewigkeit: Darum ist eine Flowerbox die perfekte Liebesbekundung", "Mit dieser Frühlingsdeko verabschieden wir uns jetzt vom Winter: Die frischesten Trends 2022", "Wie aus deinem Badezimmer ein Place to be wird", "Makeover für die ultimative Wohlfühlzone: So gebt ihr eurem Bad ein optisches Update", "Tableware-Trend für die Feiertage: Klassisches Porzellan feiert an Weihnachten 2021 sein Comeback", "Designklassiker: In welche Möbel lohnt es zu investieren? Ein Experten-Guide "], "text": "MenüStilvoll träumen: Das sind die neuen Betten-Trends für 2022Wenig Platz? So kommen kleine Wohnungen endlich groß raus!Pimp my Ikea: Diese Brands verleihen Möbeln ein Upgrade (und sind noch dazu erschwinglich)Schluss mit Chaos! Das sind die 5 besten Tipps von Deutschlands Ordnungs-Coaches"}}, {"url": "https://www.elle.de/traveller", "success": true, "is sub": true, "content": {"headers": ["Traveller", "Santorini: Geheim-Tipps für die griechische Insel", "Hamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden Deutschlands", "Caravan deluxe: Warum Wohnwägen die neuen Sehnsuchtsobjekte sind – und wo man sie mieten kann", "Weite, Wind und Wellen: Das sind die schönsten Inseln in der deutschen Nordsee und Ostsee!", "Neue Reise-Tipps für Amsterdam! Diese nachhaltigen Hotels, Cafés & Adressen muss man jetzt entdecken", "Warum wir den Gardasee im Spätsommer lieben: unsere 10 besten Tipps und Adressen"], "text": "MenüReisetipps 2022: Das sind die schönsten nachhaltigen Fincas für einen Urlaub auf Mallorca! Hier planen wir unseren nächsten Urlaub: Das sind Deutschlands schönsten Country-Hideaway Hotels von Nord bis SüdWärmt jetzt im Winter schon beim Anschauen: Die 6 schönsten Kamin-Hotels in EuropaCity-Guide Salzburg: Das sind die schönsten Urlaubs-Adressen der Stadt – und immer eine Reise wert"}}, {"url": "https://www.elle.de/female-empowerment", "success": true, "is sub": true, "content": {"headers": ["Female Empowerment", "Weltfrauentag 2022: Pomellato feiert mit der #PomellatoForWomen Initiative und setzt sich für Gleichberechtigung ein", "Perfectly Imperfect: Der weibliche Blick in der Kunst auf Body Positivity und Diversität – ein Kunst-Sale mit Singulart", "Weltfrauentag 2022: Warum es besser ist, eine schlechte Feministin zu sein als gar keine", "Equal-Pay-Day 2022: Darum müssen wir heute endlich anfangen, über Geld zu reden!", "„Die Frau hat nur geholfen“: Wie Frauen in der Geschichte unterschlagen werden – und was das für den Feminismus bedeutet", "Freundin auf Zeit: So hilft eine Doula bei einer selbstbestimmten und friedlichen Geburt"], "text": "MenüFrauen retten die Welt: Dieses Buch zeigt, wie wir die Macht der Klischees nutzen„The First Lady“: Diese neue Serie stellt die mächtigsten Frauen der Welt vor – mit feministischem Blick!Female Empowerment: Willkommen im Matriarchat! Ein Buch über eine Welt, in der Frauen das Sagen habenBye bye §219a: Die Abschaffung des Werbeverbots für Schwangerschaftsabbrüche ist gut – aber noch lange nicht genug"}}, {"url": "https://www.elle.de/shop-it", "success": true, "is sub": true, "content": {"headers": [" ", "Shoppe hier die Lieblingsteile der Redaktion", "Modetrend für den Übergang: Diese Mantel-Trends von H&M tragen wir im Frühling 2022", "Kaputte Haare gesund färben? Diese Pflanzen-Haarfarben sorgen für glänzende Strähnen – ganz ohne Chemie", "Advents-Deal: Diese Intensiv-Anti-Aging-Kugeln mit Vitamin C glätten Falten sichtbar und schnell – spare 15 %!", "Ein Schuh-Trend, so warm und gemütlich wie kein anderer: Cloud Boots werden zum wichtigsten Modetrend im Winter 2021 – laut H&M", "Dieser Beauty-Adventskalender wird sofort geshoppt: Der Apricot-Adventskalender ist perfekt für alle Beauty-Fans und jetzt im Sale", "Dieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange Beine"], "text": "MenüEinfach gut angezogen: Hemdblusen sind im Frühling 2022 ein zeitloser Mode-Trend für jede GelegenheitMode-Trend 2022: Der klassischen Trenchcoat dieser H&M Schwestermarke gehört im Frühling in wirklich jeden (!) KleiderschrankGesucht und endlich gefunden: Dieses Trend-Kleid ist perfekt für den Frühling 2022 – und Mode-TrendHurra, die neue Generation der Mascaras ist da! So sorgen sie 2022 für schön lange Wimpern – passend zu jedem Beauty-Trend \n"}}, {"url": "https://www.elle.de/gewinnspiele", "success": true, "is sub": true, "content": {"headers": ["Gewinnspiele", "Zum Schlemmen nach Salzburg! Elle verlost eine Reise nach Österreich im Wert von 2.750 Euro", "Gewinnspiel: Elle Decoration und Rolf Benz verlosen den Outdoor-Sessel „Yoko“ im Wert von 2.910 €", "Gewinnspiel: Sagen Sie uns Ihre Meinung und gewinnen Sie ein exklusives ELLE-Abo!"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Diese Sternzeichen flirten am meisten fremd – laut Horoskop", "Diese vier Sternzeichen übernehmen nie Verantwortung – laut Horoskop", "Laut Horoskop: Diese Sternzeichen verwirklichen sich im Frühling 2022 einen großen Traum", "Laut Horoskop: Diese vier Sternzeichen haben den Frühling ihres Lebens", "Laut Horoskop: Diese Sternzeichen finden im Frühling 2022 ihre wahre Bestimmung", "Horoskop: Top oder Flop? So wird das Wochenende vom 18. März – laut Sternzeichen"], "text": "MenüLaut Horoskop: Für diese Sternzeichen wird der Frühling 2022 einfach magischLaut Horoskop: Diese 4 Sternzeichen haben ab dem 21. März 2022 die BESTE Woche aller Zeiten!Laut Horoskop: Für diese Sternzeichen beginnt im Frühling 2022 ein neuer LebensabschnittLaut Horoskop: Diese Sternzeichen trennen sich in der Widder-Saison 2022"}}, {"url": "https://www.elle.de/themen", "success": true, "is sub": true, "content": {"headers": [" Themen ", "3", "#", "A", "B", "C", "D", "E", "F", "G", "H", "I", "J", "K", "L", "M", "N", "O", "P", "R", "S", "T", "Ü", "U", "V", "W", "Y", "Z"], "text": "MenüThemen"}}, {"url": "https://www.elle.de/archiv", "success": true, "is sub": true, "content": {"headers": [" Archiv "], "text": "MenüArtikel im März 2022Artikel 2022Artikel 2021Artikel 2020Artikel 2019Artikel 2018Artikel 2017Artikel 2016Artikel 2015Artikel 2014Artikel 2013Ukraine-Krieg: Ein Brief von ELLE Chefredakteurin Sonya Zabouga über die aktuelle LageLaut Horoskop: Für diese Sternzeichen wird der Frühling 2022 einfach magischManolo Blahnik x Birkenstock: Carries liebsten Schuh-Trend gibt es im Frühling 2022 auch als flache SandaleDie Wechseljahre betreffen alle Frauen – oft früher als gedacht. Es ist Zeit endlich offen darüber zu sprechen!Überraschend neuartig: Diese 5 Leggings werden im Frühling 2022 zum frischen ModetrendFrisuren-Trend vom Laufsteg: So trägt man 2022 Haarspange – laut ChanelDua Lipa, Kim Kardashion & Co. sind Fans: Dieser Taschen-Trend von Balenciaga ist der neue Liebling der Promis Frisuren-Trend Golden Brown Hair: Braune Haare bekommen im Frühling 2022 ein Makeover in den Längen und SpitzenJeansröcke sind der lässige Denim-Favorit – so trägt man den Modetrend im Frühling 2022Rezept für die schnellste Tomatensoße der Welt – natürlich italienisch und mit nur vier Zutaten!Laut Horoskop: Diese 4 Sternzeichen haben ab dem 21. März 2022 die BESTE Woche aller Zeiten!Laut Horoskop: Für diese Sternzeichen beginnt im Frühling 2022 ein neuer LebensabschnittEine Liebeserklärung: Darum sind wir alle in Schauspieler Adam Driver vernarrt Frauen retten die Welt: Dieses Buch zeigt, wie wir die Macht der Klischees nutzenPower of Pink: So kommt die strahlende Modetrend-Farbe 2022 groß raus und sorgt für SchnappatmungEin wahrer Augenöffner für den Frühling: Dior setzt mit dem White Eyeliner-Look einen überraschend tragbaren Make-up-TrendDieser Mode-Trend macht Lust auf Frühling: Das geblümte Kleid von H&M tragen wir 2022 rauf und runterNatürlicher geht's nicht: French Balayage Shadow ist der Frisuren-Trend im Frühling 2022Das sind die schönsten Modetrends für weiße Jeans im Frühling 2022Soul Food für Faule: Diese geröstete Tomatensuppe kocht sich fast von alleine - das Rezept!Diese Sternzeichen flirten am meisten fremd – laut HoroskopLaut Horoskop: Diese Sternzeichen trennen sich in der Widder-Saison 2022Reisetipps 2022: Das sind die schönsten nachhaltigen Fincas für einen Urlaub auf Mallorca! Wenn uns selbst die Worte fehlen: Fünf Bücher von und über Frauen aus der UkraineModetrend 2022: Diese Basics hat jede Französin im SchrankHurra, die neue Generation der Mascaras ist da! So sorgen sie 2022 für schön lange Wimpern – passend zu jedem Beauty-TrendSchuh-Trends, die wir uns merken: Diese fünf Sneaker-Modelle sind im Frühling 2022 beliebt wie keine anderen!Update für Brünett: Coconut Mocha ist der elegante Haarfarben-Trend für dunkle Haare im Frühling 2022Mode-Trend: Mini Flared Jeans sind die beste Art, im Frühling 2022 enge Jeans zu tragenBeyoncé und die Kardashians sind süchtig nach diesem veganen Rezept für Key Lime Pie – ohne BackenDiese vier Sternzeichen übernehmen nie Verantwortung – laut HoroskopLaut Horoskop: Diese Sternzeichen verwirklichen sich im Frühling 2022 einen großen TraumDer Fünf-Punkte-Plan: So wird jeder Kleiderschrank zur schön sortierten SchatzkisteModetrend 2022: Diese fünf Styling-Hacks für den Cardigan müssen Sie im Frühling kennen!Weißer Concealer? Dieser Beauty-Trend von TikTok revolutioniert das Make-upSmarte Technologie trifft auf Fashion Accessoire mit ästhetischem Design – das Foldable Smartphone der Zukunft?Verspielter Kleider-Trend im Frühling 2022: Ballon-Kleider feiern jetzt ein Comeback!Den perfekten, ganz individuellen Haarschnitt? Erhält man mit dem Frisuren-Trend 2022 Intuitive Hair Cutting!Stilvoll träumen: Das sind die neuen Betten-Trends für 2022Round 2! Die Barrel Jeans überzeugt im Frühling 2022 mit ihrer rundlichen Silhouette – und wird zum unangefochtenen Mode-TrendMit diesem Pudding Himbeer Tartelettes-Rezept träumt man sich direkt nach Frankreich – optional sogar vegan!Laut Horoskop: Diese vier Sternzeichen haben den Frühling ihres LebensLaut Horoskop: Diese Sternzeichen finden im Frühling 2022 ihre wahre BestimmungPsycho: Mit diesen fünf Tipps lernen Sie auch in schweren Zeiten positiv zu denkenBirkenstock setzt mit diesem eleganten Schuh-Trend neue Maßstäbe für Sandalen im Frühling 2022Nachhaltiger Modetrend: Fashion Rental – wir stellen die 10 besten Verleih-Plattformen vorRunway-approved: Bella Hadid setzt mit den Bright Brows einen Beauty-Trend, der 2022 tatsächlich alltagstauglich wirdFashion Week Berlin: Das sind die wichtigsten Modetrends für Herbst/Winter 2022/2023Diese ganz besonderen Handtaschen sind im Frühling 2022 ein aufregender Modetrend Frisuren-Trend 2022: Der seitliche Pony ist die Antwort auf Curtain Bangs – laut ChanelTailored Denim: Dieser neue Jeans-Trend verleiht Jeans, Jacken & Co. ein elegantes UpdateEinfach und so lecker: Bärlauch-Gnocchi mit Pesto sind das leckerste Rezept im FrühlingHoroskop: Top oder Flop? So wird das Wochenende vom 18. März – laut SternzeichenRomantische Aura: Diese 5 Sternzeichen können sich zum Vollmond am 18. März 2022 verliebenModetrend: Diese Accessoires sind 2022 in - diese out Vergesst die Schönheit! Oscar-Schauspielerin Helen Mirren spricht im Interview über Selbstvertrauen und ihre Liebe zu Make-upPerfektes Basic: Breton Shirts sind der lässige Allrounder im Frühling 2022Shades of White! Dies sind im Frühling 2022 die wichtigsten Beauty-Trends für weißen NagellackMode-Trend: Auf diese Nostalgie-Kleider mit französischem Flair freuen wir uns im Frühling 2022Bleibt auch im Frühling 2022 der größte Frisuren-Trend überhaupt: der Shag!Jeans werden 2022 aus Hanf – ja, richtig gehört! – zum ModetrendBesser als Avocado-Brot: Erbsen auf Toast sind nachhaltig, gesund & köstlich - das Rezept!Laut Horoskop: Diese Sternzeichen bekommen in der Widder-Saison 2022 einen AntragLaut Horoskop: Diese Sternzeichen finden im März 2022 endlich ihre Erfüllung im LebenGesucht und endlich gefunden: Dieses Trend-Kleid ist perfekt für den Frühling 2022 – und Mode-TrendNicht nur Very Peri: Das sind die 5 schönsten Trendfarben für den Frühling 2022 – laut Pantone Mode-Trend 2022: Mit diesem Kleid startet der Frühling schon jetzt!Mode-Trend 2022: Dad Jeans sind wieder cool – und erinnern an Full House und Co.Frisuren-Trend 2022: Kurzhaarschnitte! Das sind die 3 schönsten Ideen für kurze HaareWelche Hyaluron-Creme ist die beste? Unsere 5 Favoriten für jeden HauttypFrischer Anstrich: Das sind die 5 wichtigsten Nagellack-Trends für den Frühling 2022Komfortabel und schick zugleich: Die schönsten Schuhtrends für flache Schuhe im Frühling 2022Kupfer küsst Pfirsich: Spring Peach ist der neue Haarfarben-Trend im Frühling 2022Modetrend Doppel-D: Double Denim ist der Jeans-Trend, auf den wir im Frühling 2022 setzen!Keinen Backofen zur Hand? Dieses Rezept für Schoko-Brownies aus der Pfanne klappt ohne Ofen und Backform!Auf die ist Verlass: Diese 3 Sternzeichen sind richtig treue Seelen – laut HoroskopLaut Horoskop: Für diese Sternzeichen verändert sich im März 2022 alles!Unsere Lieblinge im Frühling: Diese 5 Bücher für die Seele lesen wir jetzt!Leder-Liebe: Das sind die coolsten Modetrends für Lederjacken im Frühling 2022Dieser Beauty-Trend 2022 sorgt für schöne Augenbrauen: Feathering Natural Brows – inspiriert von MoschinoDaytime Disco Kleider: Das ist der glamouröseste Modetrend im Frühling 2022Auf diese Haarfarbe setzen wir: Honey-Blonde ist der Frisuren-Trend im Frühling 2022SOS-Outfit: Die Kombination aus Jeans und Blazer lässt Sie 2022 garantiert niemals im StichDieses Rezept ist ein Schokoladen-Traum: So easy gelingt die einfache Schokotorte von Joshua WeissmanLaut Horoskop: Diese 4 Sternzeichen haben ab dem 14. März 2022 die BESTE Woche aller Zeiten!Laut Horoskop: Diese Sternzeichen werden im März 2022 reich„The First Lady“: Diese neue Serie stellt die mächtigsten Frauen der Welt vor – mit feministischem Blick!Hallo Fashion-Frühling! Diese fünf Modetrends für den Frühling 2022 shoppen wir jetzt bei CosParfum-Neuheiten: Diese Düfte wirken als Stimmungsaufheller und tun jetzt richtig gut!Mode-Trend 2022: Der klassischen Trenchcoat dieser H&M Schwestermarke gehört im Frühling in wirklich jeden (!) KleiderschrankFür Experimentierfreudige: Horizontal Highlights sind der außergewöhnliche Haarfarben-Trend für den Frühling 2022Alle Blicke auf die Taille! Die V-Waist Jeans löst die High-Waist Jeans 2022 als Modetrend abErnährungs-Trend: Der neue Superdrink? So soll Salat-Wasser beim Einschlafen helfen Horoskop: So beeinflusst der magische Vollmond am 18. März 2022 Ihr Sternzeichen Laut Horoskop: Diese Sternzeichen werden im März 2022 vom Pech verfolgtFemale Empowerment: Willkommen im Matriarchat! Ein Buch über eine Welt, in der Frauen das Sagen habenNeuer Lack: Vinyl-Mäntel sind der coolste Modetrend für den Übergang 2022 – laut Influener:innenFrisuren-Trend 2022: So gelingt der perfekte Messy Bun in gerade einmal 60 SekundenKlassiker im Frühling: Das sind die fünf schönsten Trends für Midi-Kleider in 2022Frisuren-Match: Diese Haarfarben-Trends passen 2022 am besten zur Bob-Frisur Wir sind genauso überrascht wie Sie! Low-Rise-Jeans sind 2022 tatsächlich wieder Modetrend – und Bella Hadid und Co. tragen sie schonBircher Müsli statt Porridge: Dieses zuckerfreie und vegane Rezept ist das perfekte Detox-FrühstückDer Frühling 2022 naht: Was die 12 Sternzeichen da erwartet? Verrät unser großes Frühlings-Horoskop!Einfach gut angezogen: Hemdblusen sind im Frühling 2022 ein zeitloser Mode-Trend für jede GelegenheitLaut Horoskop: Auf diese Sternzeichen wartet im März 2022 eine schwere EntscheidungBye bye §219a: Die Abschaffung des Werbeverbots für Schwangerschaftsabbrüche ist gut – aber noch lange nicht genugMode-Trend 2022: Diese gemütliche Hose von H&M tragen wir jetzt statt Leggings, denn sie ist noch bequemer!60ies Revival: So stylt man die wichtigsten Modetrends von damals in 2022!Genial: Diese Pickel Patches machen Hautunreinheiten unsichtbarDie Periode und die Pandemie: So beeinflusst Corona den weiblichen Zyklus – laut neuer StudieModetrend von Bella Hadid: Während wir ihr diese Sneaker sofort nachkaufen, ist ihr Outfit ein absolutes No-Go!Das sind die schönsten Haarfarben-Trends für braune Haare im Frühling 2022Savoir-faire - wie Paris seine Handwerkskunst in die Moderne führtJeans-Trend 2022: Nachhaltiges Denim ist das einzige, das wir noch im Schrank haben wollen – vor allem, wenn es so aussieht!Rezept-Idee: Der Grüne Göttin Salat klingt nicht nur gut, er ist jetzt auch Food-Trend!Diese Life-Lesson lernt Ihr Sternzeichen im März 2022 – laut Horoskop Laut Horoskop: Diese Sternzeichen haben im März 2022 eine bittere ErkenntnisWelchem Produkt hat Jennifer Aniston ihre glatte Haut zu verdanken? Gegen Falten setzt sie auf diese Anti-Aging-Creme!Modetrend im Frühling 2022: Wir tragen klassische Trenchcoats jetzt in der Trendfarbe Blau! Mode-Trend 2022: Dieser Shopper von H&M ist DIE Trend-Tasche des Jahres!Skinny Eyebrows á la Bella Hadid sind der kontroverse Beauty-Trend im Frühling 2022So wird die Kombi edel: Kleider über Hosen sind im Frühling 2022 wieder ein angesagter Styling-TrendTwee Hair feiert 2022 ein Comeback als Frisuren-Trend – und Zooey Deschanel ist die perfekte Inspiration dafürFashion Week Paris: Das sind die wichtigsten Modetrends für Herbst/Winter 2022/2023Abgesegnet von den Modeprofis: Diese High Street Jeans ist 2022 unser Liebling – und kostet als Modetrend nur 50 EuroCremiges Porridge Rezept: Diese kleinen Tricks sorgen für die perfekte KonsistenzHoroskop: Top oder Flop? So wird das Wochenende vom 11. März – laut SternzeichenMode-Trends 2022: In vs. out – diese Trendfarben sind in diesem Jahr wichtigLaut Horoskop: Diese Sternzeichen verlieben sich in der Widder-Saison 2022Zum Schlemmen nach Salzburg! Elle verlost eine Reise nach Österreich im Wert von 2.750 EuroMode-Trend 2022: Diese Bluse von H&M ist ein No-Brainer im Frühling!Indispensable! Diese 5 Basics sind laut Französ:innen im Frühling 2022 Modetrend – und damit unverzichtbarManiküre-Trick: Press-on Nails sind Trend und super praktisch – aber wie entfernt man sie richtig? So geht’s!Endlich ist dieser Klassiker als Modetrend zurück! 2022 können wir ohne Kroko-Taschen nicht lebenFrisuren-Trend Silber Highlights: Graue Haare sind 2022 laut Sharon Stone angesagt wie nie!Umweltbewusst Jeans-Trends kaufen: Diese sieben angesagten Eco-Denim-Brands sollte jetzt jede:r kennenDieses Rezept muss man probieren, denn der Green Goddess Salad ist ein echter TikTok-StarAufregung pur: Diese vier Sternzeichen werden 2022 Millionär:in – laut HoroskopLaut Horoskop: Diese Sternzeichen dürfen sich im März 2022 auf eine Überraschung freuenWeltfrauentag 2022: Pomellato feiert mit der #PomellatoForWomen Initiative und setzt sich für Gleichberechtigung einAlles andere als bieder: Blazer mit Nadelstreifen melden sich im Frühling 2022 als Modetrend zurückAuf diesen Beauty-Trend haben wir lange gewartet: Endlich kann man sich Haare für volle Augenbrauen transplantieren lassen!Warum die schönsten Frauen nicht nur für sich selbst einstehen – sondern für einanderPerfectly Imperfect: Der weibliche Blick in der Kunst auf Body Positivity und Diversität – ein Kunst-Sale mit SingulartMode-Trend 2022: Dieses Kleid von H&M ist ein MUSS – und schummelt dazu noch etwas schlanker!Schuh-Trend: So stylen Sie Stiefel im Frühling 2022 richtigWeltfrauentag 2022: Warum es besser ist, eine schlechte Feministin zu sein als gar keineWet Bob: So einfach gelingt der angesagte Frisuren-Trend für den Frühling 2022 im HandumdrehenMode-Trend mit Schlank-Effekt: Ohne diese Jeans geht im Frühling 2022 gar nichtsFertig in 15 Minuten! Dieses Veggie-Bowl-Rezept ist Low Carb, einfach zubereitet und macht garantiert sattLaut Horoskop: Diese fünf Sternzeichen verändern sich 2022 komplettMode-Trends 2022: Diese 3 blauen Jeans gehören jetzt in jede Garderobe!Frisuren-Trend 2022: Grey Blending feiert den natürlichen Look grauer HaareWie ein Urlaub am Meer zum Anziehen: Saphirblau und Silber formen zusammen den Schmuck-Trend des SommersMode-Trends 2022: Diese 3 Trends trägt man jetzt – und diese sind dagegen total OUT!Mit nur zwei Wirkstoffen Falten effektiv bekämpfen: Das sind die Elle-Anti-Aging-Super-HeroesLaut Horoskop: Diese Sternzeichen lassen nicht locker, wenn sie um die Liebe kämpfenVon wegen altbacken! Perlenohrringe sind im Frühling 2022 der Schmuck-Trend, der jeden Look veredeltWenig Platz? So kommen kleine Wohnungen endlich groß raus!Dieser Maniküre-Trend ist ein Update für French Nails: Weiße Spitzen sind im Frühling 2022 elegant schwarzKurz, kürzer, Minikleid! Warum im Frühling 2022 nichts ohne diesen Modetrend im Kleiderschrank gehtEqual-Pay-Day 2022: Darum müssen wir heute endlich anfangen, über Geld zu reden!Vergessen Sie Curtain Bangs! Der Audrey Hepburn Pony ist der neue Frisuren-Trend im Frühling 2022Bestseller 2022: Diese Jeans ist der wichtigste Mode-Trend im Frühling 2022 – laut H&MGanz ohne Zucker: So leicht gelingt der Frühstücks-Liebling French Toast - das Rezept!Laut Horoskop: Diese 4 Sternzeichen haben ab dem 7. März 2022 die BESTE Woche aller Zeiten!Laut Horoskop: Diese Sternzeichen glauben im Frühling 2022 endlich wieder an die LiebeHier planen wir unseren nächsten Urlaub: Das sind Deutschlands schönsten Country-Hideaway Hotels von Nord bis Süd„Die Frau hat nur geholfen“: Wie Frauen in der Geschichte unterschlagen werden – und was das für den Feminismus bedeutetWarum noch warten? Cut-outs sind im Frühling 2022 der gewagte Modetrend, der sich schon jetzt lohntEin Hauch von nichts: Natürliche Lippen sind als Make-up-Trend zurück – und so sehen sie jetzt aus!No-Brainer: Dieses bequeme H&M Trend-Strickkleid ziehen wir im Frühling 2022 nicht mehr aus ... ach ja, und Mode-Trend ist es auch noch!Styling-Idee aus London: Palm Hair ist der Frisuren-Trend für kurze und mittellange Haare, der an die Kindheit erinnertLaut Französinnen: Diese Jeans ist der neue Mode-Trend im Frühling 2022Besser als Lasagne! Dieses Veggie-Rezept für den italienischen Auberginenauflauf Parmigiana macht glücklich So intelligent sind die einzelnen Sternzeichen laut Horoskop – und Celebrity-VergleichLaut Horoskop: Diese Sternzeichen bekommen im März 2022 einen AntragYoga-Flow: Diese Übungen sind perfekt für kalte TageModetrend aus der Ukraine: Diese ukrainischen Labels sollte man kennen – und unbedingt unterstützenUpdate für Trenchcoats! Im Frühling 2022 ist der Klassiker in der Cropped-Version ModetrendCiao, Hormone: Kann ein Speicheltest die Innovation für eine natürliche Verhütung sein?Mathestunde für Anfänger:innen, Modetrend für Fortgeschrittene: Zylinder Bags gehören im Frühling 2022 auf den modischen LehrplanWir wir uns auf die zweite Staffel von Bridgerton vorbereiten? Natürlich mit den Curly Bangs als Frisuren-Trend 2022!So cool: Slouchy Jeans sind im Frühling 2022 der lässige Modetrend, den alle tragen wollenGesund und glutenfrei: Rezept für leckere Haferkleie-Waffeln mit SchmandHoroskop: Das bringt das Frühlingsäquinoktium am 20. März 2022 für jedes SternzeichenLaut Horoskop: Diese Sternzeichen sollten im Frühling 2022 ihrem Herzen folgenIch bin raus: Warum seit der Corona-Pandemie so viele ihren Job kündigenModetrends von Mango: Das sind die Key-Outfits für den Frühling 2022Perfekt fürs Osterbrunch: Osterhasen-Petit-FoursBouncing Blush ist der Make-up-Trend von TikTok, der uns im Frühling 2022 sofort Frische verleiht!Es muss nicht immer das kleine Schwarze sein: Kleider in Statement-Farben sind der neue Modetrend 2022Layered Hair: Der neue Frisuren-Trend für den Frühling 2022 schmeichelt wirklich jeder GesichtsformPerfekte Farbe, perfekte Länge, perfekter Schnitt: Diese bequeme Straight Leg Jeans von Arket steht JEDE:M und ist Mode-Trend 2022!Low Carb Pfannkuchen ohne Mehl: Dieses Rezept macht das süße Vergnügen zum gesunden Snack!Laut Horoskop: Für diese 4 Sternzeichen wird der März 2022 unvergesslich!Laut Horoskop: Diese Sternzeichen bekommen im Frühling 2022 einen AntragFashion Week Mailand: Das sind die wichtigsten Modetrends für Herbst/Winter 2022/2023Frühlingsbote: Der Schmetterling ist das Trend-Tier 2022 und beflügelt jetzt die RunwaysBestseller H&M, Arket & Co.: Das sind die schönsten Mode-Trends 2022 unter 100 EuroVon Feathering bis Pin Straight: Das sind die größten Augenbrauen-Trends 2022Warme Knöchel dank High Top Sneaker: Nicht nur dafür lieben wir den Schuh-Trend im Frühling 2022Frisuren-Trend Beach Waves: Mit dieser einfachen Technik vom Profi gelingen sie perfektZurück in die Vergangenheit: Blumarines neue Sommerkollektion nimmt uns mit auf eine modische Glam-Zeitreise durch die NullerjahreJeans-Culottes machen jetzt schon Lust auf den Frühling 2022 – und so müssen sie aussehenStatt Diät: Mit diesem Frühstück hält Heidi Klum ihre schlanke FigurHoroskop: Top oder Flop? So wird das Wochenende vom 4. März 2022 – laut SternzeichenMal kein Jeans-Trend: Dieser Mode-Trend von H&M wird im Frühling 2022 wichtig – laut Heidi KlumLaut Horoskop: Diese Sternzeichen zweifeln im Frühling 2022 an ihrer BeziehungUkraine-Krieg: So können Sie von Deutschland aus helfenBitte mitschreiben: Dieser gemütliche Trend-Pullunder von H&M wird zum wichtigsten Mode-Trend im Frühling 2022Baskenmützen sind der angesagteste Modetrend für 2022 – laut Influencer:innenTrends für den Strand: Fashion Council Germany kooperiert mit Gran Canaria Swim WeekFake Lashes an den Fingernägeln? Lash Nails sind der neueste Nail Art-Trend 2022 aus LondonMode-Trends 2022: So stylen Sie Baggy Clothes richtigStilvoller Luxus: 90er Blond ist der edle Haarfarben-Trend für den Frühling 2022Im Interview: Cara Delevingne über ihre Lieblings-Jeans, Inklusion und NachhaltigkeitWarum Fasten? Mit diesen 7 Tipps erzielen Sie langfristige Erfolge für Ihre GesundheitLaut Horoskop: Für diese 4 Sternzeichen bringt der Neumond am 2. März 2022 eine wichtige Entwicklung mit sichComfort Food: Dieses Pasta-Rezept für Cacio e Pepe wärmt die Seele und besteht aus nur 4 Zutaten!Die besten Hanteln für zuhause: So findest du das richtige SetLaut Horoskop: Diese Sternzeichen gehen im Frühling 2022 fremdDopamin Dressing: Farbe, Humor, Leichtigkeit – wie ein neuer Optimismus jetzt die Sommer-Mode bestimmtSchmuck-Trends 2022: Das sind die wichtigsten Trends – vom Runway inspiriertGrießbrei muss keine Sünde sein: Dieses Rezept ist dank Flohsamenschalen Low Carb!Das große Elle Monats-Horoskop: Das erwartet Ihr Sternzeichen im März 2022Mode-Trends 2022: Diese Übergangsjacken sind im Frühling in vs. outMode-Trend 2022 à la Herzogin Kate: Ihre Trend-Jeans gibt es aktuell bei H&M zu shoppen!Beauty-Hack: So sitzen Tuchmasken immer perfektIm Frühling trägt man wieder Clogs! So modern zeigt sich der Schuh-Trend 2022So wird der Pony zum Frisuren-Trend für 2022 - laut Jennifer AnistonBubble-Jeans: So müssen Jeans im Frühling 2022 aussehen, um Modetrend zu sein!Green Goddess Soup: Das Rezept für die köstliche vegane Immun-Booster-Suppe Laut Horoskop: Diese Sternzeichen erwartet im März 2022 besonders viel Glück – und diese Pech "}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/agb", "success": true, "is sub": true, "content": {"headers": [" Nutzungsbedingungen ", "§ 1. Geltung", "§ 2. Bereitstellung, Ablehnung Vertragsschluss", "§ 3. Verlinkungen", "§ 4. Urheberrecht", "§ 5. Änderung oder Einstellung des Angebots", "§ 6. Datenschutz", "§ 7. Haftungsausschluss, Haftungsbeschränkung", "§ 8. Schlussbestimmungen"], "text": "MenüDiese Nutzungsbedingungen gelten für den Internetauftritt unter www.elle.de. Der Internetauftritt www.elle.de einschließlich sämtlicher Subdomains ist ein Angebot der Burda Hearst Publishing GmbH (ELLE, ELLE DECORATION, ELLE CITY, Harper´s BAZAAR), Arabellastraße 23, 81925 München. Andere Online-Angebote der Burda Hearst Publishing GmbH unterfallen nicht diesen Nutzungsbedingungen.Diese Nutzungsbedingungen gelten jeweils in der aktuellen Fassung zum Zeitpunkt der Nutzung.Soweit in diesen Nutzungsbedingungen nicht anderweitig geregelt, begründet die bloße unentgeltliche Bereitstellung von Inhalten zum Abruf sowie durch entsprechenden Abruf seitens der Nutzer wird kein Vertragsverhältnis zwischen der Burda Hearst Publishing GmbH und dem jeweiligen Nutzer.Die Burda Hearst Publishing GmbH hat keinen Einfluss auf die Gestaltung und/oder auf die Inhalte von per Link verknüpften externen Internetangebote und ist weder verpflichtet, noch in der Lage, diese laufend zu kontrollieren.Die im Rahmen des Internetauftritts veröffentlichten Inhalte (insbesondere Texte und Bilder) sind grundsätzlich urheberrechtlich geschützt. Die Vervielfältigung oder die sonstige Nutzung oder Verwertung urheberrechtlich geschützter Inhalte ist ohne die Zustimmung des jeweiligen Rechteinhabers unzulässig. Gestattet ist jedoch die persönliche, nicht kommerzielle Nutzung im Rahmen der Zweckbestimmung des Angebots. Die Nutzer dürfen die Inhalte daher zum privaten Gebrauch abrufen, abspeichern und ausdrucken, soweit dies weder unmittelbar noch mittelbar Erwerbszwecken dient.Die Burda Hearst Publishing GmbH behält sich vor, Teile des Internetauftritts oder den Internetauftritt als Ganzes ohne gesonderte Ankündigung zu verändern oder die Veröffentlichung zeitweise oder endgültig einzustellen. Ansprüche des Nutzers gegen die Burda Hearst Publishing GmbH erwachsen hieraus nicht.Es gelten die Hinweise zum Datenschutz, die hieraufgerufen werden können.Burda Hearst Publishing GmbH\nMünchen, 12.06.2019"}}, {"url": "https://www.elle.de/datenschutz", "success": true, "is sub": true, "content": {"headers": ["Datenschutz"], "text": "Menü"}}, {"url": "https://www.elle.de/impressum", "success": true, "is sub": true, "content": {"headers": [" Impressum ", "Kontakt", "Verantwortlich i.S.d. § 18 Abs. 2 Medienstaatsvertrag", "Datenschutz", "Das Impressum gilt auch für unsere Onlinepräsenzen auf:", "Redaktion", "ELLE Print", "Anzeigen Print", "Redaktionelle Fragen", " "], "text": "MenüELLE.de ist ein Online-Angebot der Burda Hearst Publishing GmbH (ELLE, ELLE DECORATION, Esquire, Harper´s BAZAAR)Operated by Burda Hearst Publishing GmbH by Permission of Hearst Magazine Media, Inc., New York, New York, United States of AmericaArabellastr. 23, 81925 München\nGeschäftsführerin: Manuela Kampp-Wirtz\nRegistergericht: Amtsgericht München\nHandelsregister: HRB 84961 \nUst-ID-Nr. DE 129 338 275 \n Telefonisch erreichen Sie uns unter der Rufnummer: +49 (89) 9250-0\n Sabine Nedelchev,\nAnschrift siehe oben, Telefon 089/9250-0\n Unsere Datenschutzerklärung finden Sie hier: DatenschutzerklärungDie Europäische Kommission stellt unter http://ec.europa.eu/consumers/odr/ eine Plattform zur außergerichtlichen Online-Streitbeilegung bereit. Burda Hearst Publishing GmbH ist weder bereit noch verpflichtet, an Streitbeilegungsverfahren vor einer Verbraucherschlichtungsstelle teilzunehmen (§ 36 VSBG).\n Facebook:Instagram:YouTube: https://www.youtube.com/channel/UCYMfTVf0T1F1D8lIL-VqYEQ\nTikTok: https://www.tiktok.com/@ellegermany\nPinterest: https://www.pinterest.de/ELLE_Germany/\n Stellvertr. Chefredakteurin Digital: Alexandra Link\nManaging Editor Digital: Sophie Köllges\nRedaktion: Franziska Frank, Louisa Markus\nFoto, Video, Grafik: Juliette Laprell\nFacebook: Teresa WielandProduktmanagement: Harm Heibült\n\nVermarktung: Brand Community Network GmbH\nHubert-Burda-Platz 1, 77652 Offenburg | Arabellastr. 23, 81925 MünchenCopyright: Fotos/Illustrationen ELLE\nFotos Header: Getty Image, Imaxtree und Stocksy \n Verleger: Prof. Dr. Hubert Burda\nChefredakteurin ELLE: Sabine Nedelchev\nGeschäftsführerin: Manuela Kampp-Wirtz\nBrand Director Luxury: Elfi Langefeld\nHead of Publisher Management: Sabine Adleff\nSenior Publishing Manager: Ilka Hoffmann\nRedaktionsanschrift: Arabellastraße 23, 81925 München, Telefon: 089/9250-0\n ELLE & ELLE DECORATION \nHead of Publisher Management: Sabine Adleff\nArabellastr. 23, 81925 München, Tel. 0 89/92 50-2088\n ELLE: kirsten.retzer@elle.burda.comELLE AbonnentenbetreuungPostfach 032, 77649 Offenburg, Tel: 01806/ 93940055 (20 Cent/Anruf aus dem deutschen Festnetz; mobil max. 60 Cent/Anruf), Fax: 01806/93940057, elle@burdadirect.deBestellung einzelner AusgabenBestellung über: www.meine-zeitschrift.de\nAlle in diesem Impressum genannten Ansprechpartner und Unternehmensinformationen gelten auch für die Social Media Kanäle von ELLE."}}, {"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Frisuren-Trend vom Laufsteg: So trägt man 2022 Haarspange – laut Chanel", "Ukraine-Krieg: Ein Brief von ELLE Chefredakteurin Sonya Zabouga über die aktuelle Lage", "Laut Horoskop: Für diese Sternzeichen wird der Frühling 2022 einfach magisch", "Die Wechseljahre betreffen alle Frauen – oft früher als gedacht. Es ist Zeit endlich offen darüber zu sprechen!", "Jeansröcke sind der lässige Denim-Favorit – so trägt man den Modetrend im Frühling 2022", "Rezept für die schnellste Tomatensoße der Welt – natürlich italienisch und mit nur vier Zutaten!", "Laut Horoskop: Diese 4 Sternzeichen haben ab dem 21. März 2022 die BESTE Woche aller Zeiten!"], "text": "MenüManolo Blahnik x Birkenstock: Carries liebsten Schuh-Trend gibt es im Frühling 2022 auch als flache SandaleÜberraschend neuartig: Diese 5 Leggings werden im Frühling 2022 zum frischen ModetrendDua Lipa, Kim Kardashion & Co. sind Fans: Dieser Taschen-Trend von Balenciaga ist der neue Liebling der Promis Frisuren-Trend Golden Brown Hair: Braune Haare bekommen im Frühling 2022 ein Makeover in den Längen und Spitzen21. März 2022"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Frisuren-Trend vom Laufsteg: So trägt man 2022 Haarspange – laut Chanel", "Ukraine-Krieg: Ein Brief von ELLE Chefredakteurin Sonya Zabouga über die aktuelle Lage", "Laut Horoskop: Für diese Sternzeichen wird der Frühling 2022 einfach magisch", "Die Wechseljahre betreffen alle Frauen – oft früher als gedacht. Es ist Zeit endlich offen darüber zu sprechen!", "Jeansröcke sind der lässige Denim-Favorit – so trägt man den Modetrend im Frühling 2022", "Rezept für die schnellste Tomatensoße der Welt – natürlich italienisch und mit nur vier Zutaten!", "Laut Horoskop: Diese 4 Sternzeichen haben ab dem 21. März 2022 die BESTE Woche aller Zeiten!"], "text": "MenüManolo Blahnik x Birkenstock: Carries liebsten Schuh-Trend gibt es im Frühling 2022 auch als flache SandaleÜberraschend neuartig: Diese 5 Leggings werden im Frühling 2022 zum frischen ModetrendDua Lipa, Kim Kardashion & Co. sind Fans: Dieser Taschen-Trend von Balenciaga ist der neue Liebling der Promis Frisuren-Trend Golden Brown Hair: Braune Haare bekommen im Frühling 2022 ein Makeover in den Längen und Spitzen21. März 2022"}}, {"url": "https://www.elle.de/fashion", "success": true, "is sub": true, "content": {"headers": ["Fashion", "Power of Pink: So kommt die strahlende Modetrend-Farbe 2022 groß raus und sorgt für Schnappatmung", "Dieser Mode-Trend macht Lust auf Frühling: Das geblümte Kleid von H&M tragen wir 2022 rauf und runter", "Das sind die schönsten Modetrends für weiße Jeans im Frühling 2022", "Modetrend 2022: Diese Basics hat jede Französin im Schrank", "Schuh-Trends, die wir uns merken: Diese fünf Sneaker-Modelle sind im Frühling 2022 beliebt wie keine anderen!", "Mode-Trend: Mini Flared Jeans sind die beste Art, im Frühling 2022 enge Jeans zu tragen"], "text": "MenüManolo Blahnik x Birkenstock: Carries liebsten Schuh-Trend gibt es im Frühling 2022 auch als flache SandaleÜberraschend neuartig: Diese 5 Leggings werden im Frühling 2022 zum frischen ModetrendDua Lipa, Kim Kardashion & Co. sind Fans: Dieser Taschen-Trend von Balenciaga ist der neue Liebling der Promis Jeansröcke sind der lässige Denim-Favorit – so trägt man den Modetrend im Frühling 2022Fashion auf ELLEFashionFashion-Basics FashiontrendsFashion-Highlights "}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "Modetrend 2022: Diese fünf Styling-Hacks für den Cardigan müssen Sie im Frühling kennen!", "Verspielter Kleider-Trend im Frühling 2022: Ballon-Kleider feiern jetzt ein Comeback!", "Tailored Denim: Dieser neue Jeans-Trend verleiht Jeans, Jacken & Co. ein elegantes Update", "Modetrend: Diese Accessoires sind 2022 in - diese out ", "Perfektes Basic: Breton Shirts sind der lässige Allrounder im Frühling 2022", "Mode-Trend: Auf diese Nostalgie-Kleider mit französischem Flair freuen wir uns im Frühling 2022"], "text": "MenüÜberraschend neuartig: Diese 5 Leggings werden im Frühling 2022 zum frischen ModetrendPower of Pink: So kommt die strahlende Modetrend-Farbe 2022 groß raus und sorgt für SchnappatmungDieser Mode-Trend macht Lust auf Frühling: Das geblümte Kleid von H&M tragen wir 2022 rauf und runterModetrend 2022: Diese Basics hat jede Französin im Schrank"}}, {"url": "https://www.elle.de/schuhtrends", "success": true, "is sub": true, "content": {"headers": ["Schuhtrends", "Modetrend von Bella Hadid: Während wir ihr diese Sneaker sofort nachkaufen, ist ihr Outfit ein absolutes No-Go!", "Schuh-Trend: So stylen Sie Stiefel im Frühling 2022 richtig", "Warme Knöchel dank High Top Sneaker: Nicht nur dafür lieben wir den Schuh-Trend im Frühling 2022", "Im Frühling trägt man wieder Clogs! So modern zeigt sich der Schuh-Trend 2022", "Dieser Schuh-Trend ist so bequem wie stilvoll: Furry Slipper sind im Frühling 2022 zurück!", "Schuh-Trend: So stylen Sie Boots von Dr. Martens 2022 richtig"], "text": "MenüManolo Blahnik x Birkenstock: Carries liebsten Schuh-Trend gibt es im Frühling 2022 auch als flache SandaleSchuh-Trends, die wir uns merken: Diese fünf Sneaker-Modelle sind im Frühling 2022 beliebt wie keine anderen!Birkenstock setzt mit diesem eleganten Schuh-Trend neue Maßstäbe für Sandalen im Frühling 2022Komfortabel und schick zugleich: Die schönsten Schuhtrends für flache Schuhe im Frühling 2022"}}, {"url": "https://www.elle.de/taschentrends", "success": true, "is sub": true, "content": {"headers": ["Taschentrends", "Bei diesen Taschen herrscht kein Platzmangel: Bowling Bags werden im Frühling 2022 endlich wieder Modetrend! ", "Zum Vernaschen schön: Donut Bags sind der stilvolle Taschen-Trend im Jahr 2022!", "Moment mal, Geschirrhandtuch oder Trend-Tasche? So lässig sieht die neue Le Pliage von Longchamp aus! ", "Zieren 2022 Handgelenk und Schulter: Das sind die 5 wichtigsten Handtaschen-Trends im neuen Jahr", "Von Klassiker bis Hingucker: Das sind 2022 die wichtigsten Taschen-Trends von Dior!", "Taschen-Trend mit Ikonen-Status: Warum die Hourglass Bag von Balenciaga der wichtigste Modetrend für 2022 ist"], "text": "MenüDua Lipa, Kim Kardashion & Co. sind Fans: Dieser Taschen-Trend von Balenciaga ist der neue Liebling der Promis Diese ganz besonderen Handtaschen sind im Frühling 2022 ein aufregender Modetrend Endlich ist dieser Klassiker als Modetrend zurück! 2022 können wir ohne Kroko-Taschen nicht lebenMathestunde für Anfänger:innen, Modetrend für Fortgeschrittene: Zylinder Bags gehören im Frühling 2022 auf den modischen Lehrplan"}}, {"url": "https://www.elle.de/jeanstrends", "success": true, "is sub": true, "content": {"headers": ["Jeanstrends", "Jeans werden 2022 aus Hanf – ja, richtig gehört! – zum Modetrend", "Mode-Trend 2022: Dad Jeans sind wieder cool – und erinnern an Full House und Co.", "Modetrend Doppel-D: Double Denim ist der Jeans-Trend, auf den wir im Frühling 2022 setzen!", "SOS-Outfit: Die Kombination aus Jeans und Blazer lässt Sie 2022 garantiert niemals im Stich", "Alle Blicke auf die Taille! Die V-Waist Jeans löst die High-Waist Jeans 2022 als Modetrend ab", "Wir sind genauso überrascht wie Sie! Low-Rise-Jeans sind 2022 tatsächlich wieder Modetrend – und Bella Hadid und Co. tragen sie schon"], "text": "MenüJeansröcke sind der lässige Denim-Favorit – so trägt man den Modetrend im Frühling 2022Das sind die schönsten Modetrends für weiße Jeans im Frühling 2022Mode-Trend: Mini Flared Jeans sind die beste Art, im Frühling 2022 enge Jeans zu tragenRound 2! Die Barrel Jeans überzeugt im Frühling 2022 mit ihrer rundlichen Silhouette – und wird zum unangefochtenen Mode-Trend"}}, {"url": "https://www.elle.de/uhren-schmuck", "success": true, "is sub": true, "content": {"headers": ["Uhren & Schmuck", "Die neue Tambour Horizon Light Up Smartwatch von Louis Vuitton ist die Uhr, die wir uns 2022 wünschen", "Jennifer Aniston: Dieses zeitlose Armband der Schauspielerin ist bis heute ein Trend!", "Von Glitzer über Gold bis Perlen: Das sind die wichtigsten Schmuck-Trends für die Festtage 2021", "Bella figura: Schauspielerin Gina Stiebitz ist das neues Kampagnengesicht von DoDo", "Zurück zur Romantik: Perlenschmuck feiert im Winter 2021 ein stilvolles Trend-Comeback", "Smart Christmas: 5 Gründe, warum eine Smartwatch jetzt ganz oben auf unserer Weihnachtswunschliste steht "], "text": "MenüVon wegen altbacken! Perlenohrringe sind im Frühling 2022 der Schmuck-Trend, der jeden Look veredeltSchmuck-Trends 2022: Das sind die wichtigsten Trends – vom Runway inspiriertLiebe kennt kein Alter, kein Geschlecht: Warum wir gerade jetzt die Diversität der Liebe zelebrieren Perlen, mehr Perlen, Pearlcore: So werden sie zum größten Schmuck-Trend des Jahres 2022"}}, {"url": "https://www.elle.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "Hurra, die neue Generation der Mascaras ist da! So sorgen sie 2022 für schön lange Wimpern – passend zu jedem Beauty-Trend", "Update für Brünett: Coconut Mocha ist der elegante Haarfarben-Trend für dunkle Haare im Frühling 2022", "Weißer Concealer? Dieser Beauty-Trend von TikTok revolutioniert das Make-up", "Den perfekten, ganz individuellen Haarschnitt? Erhält man mit dem Frisuren-Trend 2022 Intuitive Hair Cutting!", "Runway-approved: Bella Hadid setzt mit den Bright Brows einen Beauty-Trend, der 2022 tatsächlich alltagstauglich wird", "Frisuren-Trend 2022: Der seitliche Pony ist die Antwort auf Curtain Bangs – laut Chanel"], "text": "MenüFrisuren-Trend vom Laufsteg: So trägt man 2022 Haarspange – laut ChanelFrisuren-Trend Golden Brown Hair: Braune Haare bekommen im Frühling 2022 ein Makeover in den Längen und SpitzenEin wahrer Augenöffner für den Frühling: Dior setzt mit dem White Eyeliner-Look einen überraschend tragbaren Make-up-TrendNatürlicher geht's nicht: French Balayage Shadow ist der Frisuren-Trend im Frühling 2022Beauty Themen auf ELLEPflege Make-upMake-upFrisuren"}}, {"url": "https://www.elle.de/trends", "success": true, "is sub": true, "content": {"headers": ["Trends", "Skinny Eyebrows á la Bella Hadid sind der kontroverse Beauty-Trend im Frühling 2022", "Auf diesen Beauty-Trend haben wir lange gewartet: Endlich kann man sich Haare für volle Augenbrauen transplantieren lassen!", "Dieser Maniküre-Trend ist ein Update für French Nails: Weiße Spitzen sind im Frühling 2022 elegant schwarz", "Von Feathering bis Pin Straight: Das sind die größten Augenbrauen-Trends 2022", "Jaw-lighting ist der Beauty-Trend 2022 für eine definiertere Kieferpartie – laut TikTok", "Parfum-Trends im Frühling 2022: Das sind die 10 schönsten Düfte für die neue Saison"], "text": "MenüWeißer Concealer? Dieser Beauty-Trend von TikTok revolutioniert das Make-upRunway-approved: Bella Hadid setzt mit den Bright Brows einen Beauty-Trend, der 2022 tatsächlich alltagstauglich wirdVergesst die Schönheit! Oscar-Schauspielerin Helen Mirren spricht im Interview über Selbstvertrauen und ihre Liebe zu Make-upFrischer Anstrich: Das sind die 5 wichtigsten Nagellack-Trends für den Frühling 2022Beauty Themen auf ELLEPflege Pflege Make-upFrisuren"}}, {"url": "https://www.elle.de/haare-frisuren", "success": true, "is sub": true, "content": {"headers": ["Frisuren", "Den perfekten, ganz individuellen Haarschnitt? Erhält man mit dem Frisuren-Trend 2022 Intuitive Hair Cutting!", "Frisuren-Trend 2022: Der seitliche Pony ist die Antwort auf Curtain Bangs – laut Chanel", "Bleibt auch im Frühling 2022 der größte Frisuren-Trend überhaupt: der Shag!", "Frisuren-Trend 2022: Kurzhaarschnitte! Das sind die 3 schönsten Ideen für kurze Haare", "Kupfer küsst Pfirsich: Spring Peach ist der neue Haarfarben-Trend im Frühling 2022", "Auf diese Haarfarbe setzen wir: Honey-Blonde ist der Frisuren-Trend im Frühling 2022"], "text": "MenüFrisuren-Trend vom Laufsteg: So trägt man 2022 Haarspange – laut ChanelFrisuren-Trend Golden Brown Hair: Braune Haare bekommen im Frühling 2022 ein Makeover in den Längen und SpitzenNatürlicher geht's nicht: French Balayage Shadow ist der Frisuren-Trend im Frühling 2022Update für Brünett: Coconut Mocha ist der elegante Haarfarben-Trend für dunkle Haare im Frühling 2022Beauty Themen auf ELLEFrisurenMake-upMake-upPflege "}}, {"url": "https://www.elle.de/hautpflege", "success": true, "is sub": true, "content": {"headers": ["Hautpflege", "Welche Hyaluron-Creme ist die beste? Unsere 5 Favoriten für jeden Hauttyp", "Genial: Diese Pickel Patches machen Hautunreinheiten unsichtbar", "Trockene Lippen, trockene Haare, trockene Haut: Winterluft hat mit diesen Luftbefeuchtern keine Chance", "Alarmstufe Rot: Aknenarben haben keine Chance, denn diese Beauty-Produkte sorgen für schöne Haut", "Work that Body: Mit diesen Beauty-Treatments pflegt man sich fit und straff – rechtzeitig zum Frühling 2022!", "All-in-one-Anti-Aging: So beugen Sie kontinuierlich der Hautalterung vor "], "text": "MenüWelchem Produkt hat Jennifer Aniston ihre glatte Haut zu verdanken? Gegen Falten setzt sie auf diese Anti-Aging-Creme!Mit nur zwei Wirkstoffen Falten effektiv bekämpfen: Das sind die Elle-Anti-Aging-Super-HeroesBeauty-Hack: So sitzen Tuchmasken immer perfektDarauf schwören Dermatologen: Dieses Hyaluronsäure-Serum soll Falten effektiv und schnell glättenBeauty Themen auf ELLEPflege Pflege FrisurenMake-up"}}, {"url": "https://www.elle.de/make-up", "success": true, "is sub": true, "content": {"headers": ["Make-Up", "Ein Hauch von nichts: Natürliche Lippen sind als Make-up-Trend zurück – und so sehen sie jetzt aus!", "Bouncing Blush ist der Make-up-Trend von TikTok, der uns im Frühling 2022 sofort Frische verleiht!", "Zarte Nuance für den Frühling 2022: French Pink ist der neue Nagellack-Trend!", "Rot, rot, rot: Die klassischste aller Lippenstift-Farben erobert als Beauty-Trend 2022 die Laufstege!", "Highlighter war gestern! Im Frühling 2022 setzt rosa Blush als Make-up-Trend feminine Akzente ", "Roséfarbener Lippenstift: Die Nuance aus den 90ern ist als Make-up-Trend zurück – und so muss sie jetzt aussehen"], "text": "MenüEin wahrer Augenöffner für den Frühling: Dior setzt mit dem White Eyeliner-Look einen überraschend tragbaren Make-up-TrendHurra, die neue Generation der Mascaras ist da! So sorgen sie 2022 für schön lange Wimpern – passend zu jedem Beauty-TrendDieser Beauty-Trend 2022 sorgt für schöne Augenbrauen: Feathering Natural Brows – inspiriert von MoschinoManiküre-Trick: Press-on Nails sind Trend und super praktisch – aber wie entfernt man sie richtig? So geht’s!Beauty Themen auf ELLEMake-upMake-upPflege Frisuren"}}, {"url": "https://www.elle.de/beauty-ratgeber", "success": true, "is sub": true, "content": {"headers": ["Beauty Ratgeber", "Beauty-Öle: Echte Pflege-Allrounder", "Gesichtsreinigung", "Schöne Haut: So gelingt die Gesichtspflege", "Augenpflege: Tipps für einen wachen Blick", "Körperpflege: Rundum schön", "Haarentfernung: Methoden, Tipps und Tools", "Bye-bye, Bad Hair Days: Das solltest du bei der Haarpflege beachten", "Haar-Styling: Tipps und Trends", "Tipps & Tricks rund um Make-up", "Nagel- und Fußpflege", "Beauty für die Braut", "Geschenkideen rund um Beauty", "Unsere aktuellsten Empfehlungen", "Pflege-Ratgeber und Produktfavoriten", "Gesichtsseren: Unsere Empfehlungen", "Die richtige Gesichtscreme für jedes Bedürfnis", "Peelings und Masken: Wellness für daheim", "Praktische Pflege-Gadgets", "Pflegetipps bei unreiner Haut", "Pflegeprodukte", "Hautprobleme", "Körperhygiene und -Gesundheit", "Unsere Produkttipps", "Unsere Shampoo-Empfehlungen", "Tipps für lange, kräftige Haare", "Styling-Produkte", "Frisuren: Tipps und Trends", "Teint perfektionieren", "Wangen, Lippen und Augen", "Make-up-Tricks", "Maniküre", "Nageltrends", "Fußpflege", "Den perfekten, ganz individuellen Haarschnitt? Erhält man mit dem Frisuren-Trend 2022 Intuitive Hair Cutting!", "Frisuren-Trend 2022: Kurzhaarschnitte! Das sind die 3 schönsten Ideen für kurze Haare", "Welche Hyaluron-Creme ist die beste? Unsere 5 Favoriten für jeden Hauttyp", "Kupfer küsst Pfirsich: Spring Peach ist der neue Haarfarben-Trend im Frühling 2022", "Genial: Diese Pickel Patches machen Hautunreinheiten unsichtbar", "Frisuren-Trend Silber Highlights: Graue Haare sind 2022 laut Sharon Stone angesagt wie nie!"], "text": "MenüWie bekomme ich mehr Volumen in die Haare? Was hilft gegen Mitesser? Und wie werde ich endlich diese lästigen Augenringe los? Fragen über Fragen, aber keine Sorge, denn wir haben die richtigen Antworten! Mit unseren Informationen rund um Hautpflege, Haarpflege und dekorative Kosmetik bist du garantiert für jedes Beauty-SOS gewappnet. Wir haben die besten Tipps und Produkte hier für dich zusammengestellt. Viel Spaß beim Stöbern!Den perfekten, ganz individuellen Haarschnitt? Erhält man mit dem Frisuren-Trend 2022 Intuitive Hair Cutting!Frisuren-Trend 2022: Kurzhaarschnitte! Das sind die 3 schönsten Ideen für kurze HaareWelche Hyaluron-Creme ist die beste? Unsere 5 Favoriten für jeden HauttypNatürliche Schönheit kommt von innen. Doch man kann auch äußerlich etwas nachhelfen. Das geht am besten mit wertvollen Ölen, die sich als wahres Superfood für Haut und Haare entpuppen. Ob im Kampf gegen raue Stellen, Hautprobleme oder frizzige Haare: Wir zeigen, was die Beauty-Booster können und wie du sie ganz einfach in deine Pflegeroutine integrierst.Superfood für die Schönheit: So pflegt Avocadoöl Haut und HaareHagebuttenöl: natürliche Pflege & Beauty-Allrounder für die HautGlänzendes Haar? Strahlende Haut? Wir setzen für Haut- und Haarpflege jetzt auf JojobaölBeauty-Alleskönner aus dem Garten: Deshalb setzen wir für schöne Haut und Haare auf KarottenölMandelöl - ein echter Geheimtipp für Haut & HaarWunderwaffe Rizinusöl: So pflegt man Haut, Haare und Körper auf natürliche WeiseRosenöl: So effektiv pflegt das Luxus-Öl Haut, Haare und KörperTrockene und unreine Haut? Tropisches Tamanuöl löst (fast) alle Hautprobleme von Akne bis FaltenNicht nur die Pflege, sondern auch die Gesichtsreinigung sollte auf den eigenen Hauttyp abgestimmt sein. Wir verraten, wie das gelingt, welche Tools das Cleansing optimieren und wie man Hautproblemen bereits bei diesem Schritt der Beauty-Routine entgegenwirkt.Gesichtsreinigung: Das sind die besten Produkte für den wichtigsten Step in der Beauty-Routine (mit Test!)Elektrische Gesichtsreinigungsbürsten: So sinnvoll sind sie wirklichGesichtsreinigungs-Guide: Das sind die besten Cleanser für jeden HauttypSchwarze Seife: Damit sind Haut- und Haarprobleme passéTrockene und empfindliche Haut? Dann ist eine sanfte Reinigungsmilch das richtige ProduktGleich und Gleich löst sich gern: Deshalb sollte man bei fettiger Haut auf ein Reinigungsöl setzenDu suchst nach echten Beauty-Geheimtipps? Oder möchtest wissen, wie du deine Haut optimal pflegst? Wir zeigen, welche Seren, Cremes und Co. zu dir passen, welche Trends du nicht verpassen darfst und mit welchen Tipps und Produkten unreine Haut wieder ebenmäßig wird.Zarter Glow statt öliger Glanz: Das kann man gegen fettige Haut tunSchuppige Haut? Mit diesen Produkten wird sie wieder seidenweichRote Äderchen im Gesicht: So wird man sie losRosenwasser: Das Beauty-Produkt, das alles kann!Schönheit aus der Natur: 7 Gründe, warum Französinnen auf Orangenblütenwasser als Beauty-Elixier setzenGesichtsspray verhilft zum perfekten Glow für zwischendurch − die 5 besten ProdukteUrea: feuchtigkeitsspendend bei trockener HautSuper-Wirkstoff aus dem Bienenstock: Alles über die Wirkung von Propolis auf die HautK-Beauty: Wer die 10 Steps der südkoreanischen Beauty-Routine befolgt, wird mit Haut wie Porzellan belohntWorth the Hype? So gut ist ein Hyaluron-Serum wirklichEbenmäßige Haut mit der Kraft aus der Natur: Das steckt hinter dem Beauty-Trend Bakuchiol Tschüss, Falten! Ein Vitamin-C-Serum verjüngt die Haut als hochpotentes AntioxidansWelche Hyaluron-Creme ist die beste? Unsere 5 Favoriten für jeden HauttypDeshalb schwören wir auf eine Retinol-Creme bei Akne, Falten und PigmentfleckenIrritierte, gestresste Haut? So kann eine Ceramide-Creme helfenEntspannungskünstler für gestresste Haut: Was kann eine CBD-Creme wirklich?Echt jetzt?! Schneckencreme ist der neue Beauty-Hype aus Korea für schöne HautOptische Verjüngungskur? Alles zur Wirkung von Kollagen in Cremes, Drinks und Co.Optimiert den Schönheitsschlaf: Die besten Nachtcremes für glatte und entspannte HautUnverzichtbar: Die 5 besten Sonnencremes fürs Gesicht, passend zu jedem HauttypKörner, Enzyme oder Säure? Die besten Gesichtspeelings für jeden HauttypEmpfindliche Haut? Ein Enzympeeling sorgt auf sanfte Weise für einen frischen GlowMask on: Diese Tuchmasken sind das perfekte Wellness-Treatment für zu HauseKiss me softly! Ein Lippenpeeling pflegt trockene Lippen seidig weichMagisches Beauty-Ritual: Jade Roller sorgen für traumhaft schöne HautDermaroller: Die besten 3 Geräte für makellose HautKeep it cool: Wir bewahren unsere Beauty-Produkte ab sofort in einem Kosmetik-Kühlschrank aufReine Haut: 10 Tricks, die für ebenmäßige Haut sorgenTschüss, Hautprobleme – so hilft Silbercreme bei Unreinheiten, Neurodermitis und Co.Tschüss, Mitesser! Porensauger sorgen jetzt für ein strahlendes HautbildMitesser entfernen: So kannst du sie für immer loswerdenDie Mitesser gehen einfach nicht weg? Dann sind es vielleicht Sebaceous FilamentsGenial: Diese Pickel Patches machen Hautunreinheiten unsichtbarAknenarben? So wird man sie los!Allround-Talent Tonerde: Grundreinigung für Haut und HaarBye-bye Pickel! So sorgt eine Gesichtssauna für strahlend schöne HautAuf den Concealer möchtest du nicht mehr verzichten, weil dich Augenringe plagen? Dann haben wir hier die richtigen Tipps für dich parat. Schatten, Schwellungen oder gar erste Fältchen haben mit unseren Empfehlungen keine Chance mehr!Dunkle Augenringe? Gegen diese 6 Tipps haben dunkle Schatten keine Chance!Augenringe wegbekommen: Diese Mittel helfen gegen die dunklen SchattenTränensäcke: So wirst du Schwellungen unter den Augen losWake me up! Deshalb solltest du ab 25 eine Augencreme verwendenMüde Augen werden wach: Die 6 besten Augenmasken gegen dunkle SchattenDenkt man an Körperpflege, hat man zunächst Hautpflege-Produkte im Sinn. Doch tatsächlich geht es noch weiter darüber hinaus: Wir erklären außerdem, was bei Hautproblemen hilft, und geben wertvolle Tipps rund um die Gesundheit deines Körpers.Sheabutter: So intensiv pflegt die Beauty-Butter Haut und HaareSüßer Schönheits-Treat: Kakaobutter pflegt Haut und Haare butterweichKörperpeeling: Die 3 besten Body Scrubs für jeden HauttypReibeisenhaut: So behandelst du sie richtigBye-bye, Buttne! So wirst du Pickel am Po erfolgreich losPickel am Rücken? Mit diesen 10 Methoden wird man „Bacne“ endlich los!9 wirksame Mittel und Tipps gegen AchselschweißVon Flecken bis Build-ups: So lässt sich Selbstbräuner entfernenDaily Detox: Ölziehen soll den Körper entgiften und für gesunde, weiße Zähne sorgenDas stärkste Antioxidans der Welt: Alles über die Wirkung von Astaxanthin für Haut und GesundheitVon schöner Haut bis zu einem gesunden Darm: So beeinflusst Milchsäure deinen KörperOhrloch entzündet oder hängende Ohrläppchen? Mit diesen 5 Ohrenpflege-Tipps sind diese Probleme passéSchnell entwässern: So wirst du Wassereinlagerungen an Beinen, Bauch und Armen losLuft raus! Die Ursachen für einen Blähbauch und die besten Tipps dagegenDas erste Mal mit dem Epilierer? Vergisst man garantiert nie wieder. Doch mit ein paar guten Tipps und dem richtigen Gerät kann man die Haarentfernung so angenehm wie möglich gestalten. Wie das gelingt und welche Ratschläge wir noch rund um das Thema Haarentfernung haben, siehst du hier:Epilieren ohne Schmerzen: 7 Tipps, mit denen es garantiert nicht wehtutHallo schöne Sommerbeine: Epilierer und IPL-Haarentferner im Test – und dieses Gerät hat überzeugtFür immer glatt! Alles über die dauerhafte Haarentfernung mit dem IPL Bye-bye, lästige Härchen! Das sind die besten Gesichtsepilierer 2022Damenbart entfernen: Was hilft wirklich gegen die lästigen Härchen im Gesicht?Achseln aufhellen: 6 Tipps gegen dunkle Flecken unter den ArmenGlatte Bikinizone ohne Pickel: 5 Tipps für die perfekte IntimrasurRasierseife: 5 Gründe, weshalb wir jetzt auf diesen nachhaltigen Trend für die Nassrasur setzenFür die Haare gilt das Gleiche wie für die Haut: Die richtige Pflege ist das A und O. Denn Spliss, Haarbruch oder fehlenden Glanz kannst du mit einer guten Pflege allemal vermeiden. Wie du deine Haare am besten verwöhnst und geschwächtes oder dünnes Haar stärkst, erfährst du hier:Das hilft wirklich gegen trockene HaareShine bright! Das sind die 8 besten Tipps für glänzende HaareNachgeholfen: So stärkt Keratin die HaareFeines Haar? Deshalb ist ein Haaröl ohne Silikone besser geeignet Haarwasser bei Haarproblemen: so wirkt esFür seidenglattes Haar: Diese Masken helfen gegen HaarbruchSchluss mit Bad Hair Days: Die besten Shampoos gegen schnell fettende Haare Festes Shampoo: Diese 4 Produkte sind gut für Haare und UmweltMit diesen Silbershampoos frischt man blonde Haare zu Hause ganz leicht aufDiese Vitamine lassen die Haare schneller wachsenVon Shampoo bis Serum: Die besten Haarwuchsmittel gegen Haarausfall im VergleichVolumen-Boost: Mit diesen Tipps werden dünne Haare langfristig dickerEin gutes und schonendes Styling gelingt am besten mit den richtigen Produkten. Vom Haarspray bis zum Hitzeschutz: Wir zeigen dir unsere Favoriten und Styles zum Nachfrisieren!Haarspray im Vergleich: Das sind die 5 besten ProdukteSalzspray: 5 Produkte für perfekte Beach WavesVorsicht beim Hitze-Styling! Mit einem Hitzeschutzspray beugt man kaputten Haaren vorDie Dauerwelle ist zurück – und wirkt 2022 moderner denn jeLet it curl! So stylst du Naturlocken richtigGlatte Haare: 11 Hacks, mit denen der Sleek Look gelingt – mit und ohne HitzeHaarkreide Guide: So schenkst du deinem Haar temporäre FarbhighlightsOb Mascara für volle Wimpern oder Concealer gegen lästige Augenschatten: Make-up kann total hilfreich sein, wenn es darum geht, bestimmte Gesichtspartien hervorzuheben oder den ein oder anderen Beauty-Notfall wegzuschummeln. Hier präsentieren wir dir hilfreiche Make-up-Hacks sowie die neuesten Trends in Sachen Lippenstift, Foundation und Co.:Darum schwören Make-up-Profis auf PrimerDas sind die besten BB Creams für einen strahlenden TeintPflege trifft Deckkraft und Anti-Aging: Eine CC Cream ist das perfekte All-in-One-ProduktDeckend wie eine Foundation, aber bitte natürlich? Darum setzen wir für einen ebenen Teint auf MineralpuderPerfekt getarnt: In 3 Schritten zum ultra deckenden Camouflage-Make-upMake-up-Kissen: So viel ist dran am Hype um die Cushion Foundation aus SüdkoreaHello, rosy cheeks! Der Guide zum passenden Blush So findest du den perfekten roten Lippenstift passend zu deiner HaarfarbeMit diesen genialen Beauty-Tricks bekommt man sofort volle Lippen – ganz ohne SpritzenDie besten Wimpernzangen für traumhaft geschwungene Wimpern Beauty-Waffe Augenbrauenserum – die besten Produkte für volle BrauenAugenbrauenpuder: Diese 4 Beauty-Produkte lassen deine Augenbrauen viel voller wirkenGlow-Make-up: Mit diesen 12 Schminktipps sieht man sofort jünger ausCut Crease: Das Contouring für die Augen – so easy funktioniert der Trend!Concealer richtig auftragen: 10 Tricks, die jeder kennen sollteGoodbye Chaos! 5 Tipps zur Make-up-AufbewahrungSchöne Nägel und weiche Füße wie vom Profi? Das gelingt dir auch daheim! Wir geben dir dafür die besten Tipps und zeigen außerdem aktuelle Nageltrends zum Nachmachen.Mit einem Maniküre Set gelingt die professionelle Nagelpflege auch zu HauseHigh-Tech-Maniküre: Das sind die 5 besten Nagelfräser im VergleichBrüchige Nägel? 5 Produkte und Tipps, die helfenGellack im Test: Nagellack + Gel-Setter vs. UV-Lack – welcher überzeugt am meisten?Veganer Nagellack: Auch bei der Maniküre setzen wir jetzt auf umwelt- und tierfreundliche AlternativenIn 3 Minuten zur Profi-Maniküre mit NagelfolienStriplac: Diesen Peel-off-Nagellack kannst du ganz einfach von den Nägeln abziehenStatt French Nails: Babyboomer-Nägel zieren unsere Hände so viel natürlicherFußpflege leicht gemacht: Mit diesen Beauty-Helfern kannst du Hornhaut entfernen - in nur 4 SchrittenHühneraugen entfernen: So wirst du die schmerzhaften Druckstellen losNeben Gästeliste, Tischdeko und Kleid steht auf der To-Do-Liste jeder Braut auch das eigene Aussehen ganz weit oben. Haken dran! Hier bekommst du Inspiration für deinen eigenen Hochzeits-Look:Braut-Make-up: 5 schöne Schminkideen für den großen TagBraut-Nägel: Die 9 schönsten Maniküre-Ideen für den großen TagOb Weihnachten oder Geburtstag: Falls du noch nach schönen Geschenken für Beauty-Liebhaberinnen suchst, wirst du hier garantiert fündig:Moschus: Diese eine Zutat haben alle verführerischen Düfte gemeinsamNoch keine Idee für Weihnachten? 3 Beauty-Geschenksets im TestJetzt im Sale! Wir haben den beliebten Beauty-Adventskalender von Amazon für euch geöffnet – und das steckt drin"}}, {"url": "https://www.elle.de/abnehmen-fitness", "success": true, "is sub": true, "content": {"headers": ["Abnehmen & Fitness", "Ernährungs-Trend: Der neue Superdrink? So soll Salat-Wasser beim Einschlafen helfen ", "Die besten Hanteln für zuhause: So findest du das richtige Set", "Fitness-Trend Seilspringen: Mit diesem gewichteten Springseil trainiert man Ausdauer und Kraft gleichzeitig!", "Mehr Muskeln, weniger Fett: Diese Kapseln sollen beim Abnehmen unterstützen und helfen, pro Tag 300 Kalorien mehr zu verbrennen", "Diese 3 Rezepte mit Rote Bete helfen, um jetzt gut gelaunt und voller Energie abzunehmen!", "Aktiv in 2022 durchstarten: Das sind die 4 besten Fitness-Uhren im Vergleich"], "text": "MenüStatt Diät: Mit diesem Frühstück hält Heidi Klum ihre schlanke FigurWarum Fasten? Mit diesen 7 Tipps erzielen Sie langfristige Erfolge für Ihre GesundheitFlacher Bauch und Sixpack ohne Sit-ups? Stomach Vacuuming ist der neue Fitness-Trend aus den USANie mehr Diät-Frust: Diese Experten-Tipps helfen, die typischen Diät-Fehler (endlich) zu vermeiden"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "Wenn uns selbst die Worte fehlen: Fünf Bücher von und über Frauen aus der Ukraine", "Beyoncé und die Kardashians sind süchtig nach diesem veganen Rezept für Key Lime Pie – ohne Backen", "Mit diesem Pudding Himbeer Tartelettes-Rezept träumt man sich direkt nach Frankreich – optional sogar vegan!", "Psycho: Mit diesen fünf Tipps lernen Sie auch in schweren Zeiten positiv zu denken", "Einfach und so lecker: Bärlauch-Gnocchi mit Pesto sind das leckerste Rezept im Frühling", "Besser als Avocado-Brot: Erbsen auf Toast sind nachhaltig, gesund & köstlich - das Rezept!"], "text": "MenüDie Wechseljahre betreffen alle Frauen – oft früher als gedacht. Es ist Zeit endlich offen darüber zu sprechen!Rezept für die schnellste Tomatensoße der Welt – natürlich italienisch und mit nur vier Zutaten!Eine Liebeserklärung: Darum sind wir alle in Schauspieler Adam Driver vernarrt Soul Food für Faule: Diese geröstete Tomatensuppe kocht sich fast von alleine - das Rezept!"}}, {"url": "https://www.elle.de/essen-trinken", "success": true, "is sub": true, "content": {"headers": ["Essen & Trinken", "Mit diesem Pudding Himbeer Tartelettes-Rezept träumt man sich direkt nach Frankreich – optional sogar vegan!", "Einfach und so lecker: Bärlauch-Gnocchi mit Pesto sind das leckerste Rezept im Frühling", "Keinen Backofen zur Hand? Dieses Rezept für Schoko-Brownies aus der Pfanne klappt ohne Ofen und Backform!", "Dieses Rezept ist ein Schokoladen-Traum: So easy gelingt die einfache Schokotorte von Joshua Weissman", "Bircher Müsli statt Porridge: Dieses zuckerfreie und vegane Rezept ist das perfekte Detox-Frühstück", "Rezept-Idee: Der Grüne Göttin Salat klingt nicht nur gut, er ist jetzt auch Food-Trend!"], "text": "MenüRezept für die schnellste Tomatensoße der Welt – natürlich italienisch und mit nur vier Zutaten!Soul Food für Faule: Diese geröstete Tomatensuppe kocht sich fast von alleine - das Rezept!Beyoncé und die Kardashians sind süchtig nach diesem veganen Rezept für Key Lime Pie – ohne BackenBesser als Avocado-Brot: Erbsen auf Toast sind nachhaltig, gesund & köstlich - das Rezept!"}}, {"url": "https://www.elle.de/health", "success": true, "is sub": true, "content": {"headers": ["Health", "Yoga-Flow: Diese Übungen sind perfekt für kalte Tage", "Die besten Hormon-Hacks, um den Menstruations-Zyklus positiv zu beeinflussen", "Schlapp und müde? Mit dieser Atemtechnik bekommen Sie in 30 Sekunden mehr Energie ", "Diagnose per Smartphone: Diese App erkennt Geschlechtskrankheiten", "Stillen, Schwangerschaft, Periode: 3 neue Studien zu Corona, die Frauen kennen sollten", "Corona: Diese Webseite zeigt, wie genau Covid-Schnelltests wirklich sind! "], "text": "MenüDie Wechseljahre betreffen alle Frauen – oft früher als gedacht. Es ist Zeit endlich offen darüber zu sprechen!Die Periode und die Pandemie: So beeinflusst Corona den weiblichen Zyklus – laut neuer StudieSelfcare: Mit diesen 6 leichten Ritualen und Tipps fühlt man sich sofort besserDry January: Das passiert mit dem Körper, wenn man einen Monat lang auf Alkohol verzichtet"}}, {"url": "https://www.elle.de/fitness-ratgeber", "success": true, "is sub": true, "content": {"headers": ["Fitness Ratgeber", "Cardio-Training: So klappt es mit der Ausdauer", "Muskelaufbau & Toning", "Fitness-Gadgets für ein effektiveres Training", "Regeneration und Entspannung", "Fitness-Zubehör", "Sportnahrung: Wichtige Nährstoffe für dein Training ", "Abnehm-Tipps", "Unsere aktuellsten Empfehlungen", "Gadgets speziell für den Muskelaufbau", "Die besten Hanteln für zuhause: So findest du das richtige Set", "Fitness-Trend Seilspringen: Mit diesem gewichteten Springseil trainiert man Ausdauer und Kraft gleichzeitig!", "Aktiv in 2022 durchstarten: Das sind die 4 besten Fitness-Uhren im Vergleich", "Yogamatten im Vergleich: Das sind die 5 besten Modelle 2022", "Proteinpulver 2022: Das sind die 6 besten Eiweißpulver zum Abnehmen und Muskelaufbau", "Piloxing, Crossminton, Padel? Diese Trend-Workouts sind 2022 angesagt"], "text": "MenüDu willst endlich deine Fitnessziele erreichen und ein gesünderes Leben anfangen? Dann bist du hier genau richtig: Wir haben die wichtigsten Informationen rund um Fitness, Sport, Ernährung und Regeneration zusammengestellt. Du findest hier Tipps, um schneller ans Ziel zu kommen. Ob Fitness-Zubehör wie Kopfhörer, die richtige Yogamatte oder Nahrungsergänzungsmittel wie etwa ein gutes Proteinpulver: Wir haben die besten Produkte für dich herausgesucht und getestet. Jetzt heißt es also nur noch anfangen! Viel Spaß beim Stöbern!Die besten Hanteln für zuhause: So findest du das richtige SetFitness-Trend Seilspringen: Mit diesem gewichteten Springseil trainiert man Ausdauer und Kraft gleichzeitig!Aktiv in 2022 durchstarten: Das sind die 4 besten Fitness-Uhren im VergleichEin Cardio-Training eignet sich gut, um die Ausdauer zu trainieren. Doch welches Training ist für dich am besten geeignet? Bist du eher die geborene Joggerin oder eher prädestiniert fürs Radfahren? Wir verraten, welche Sportart zu dir passt und geben hilfreiche Tipps, um endlich anzufangen und natürlich auch durchzuhalten:Abnehmen und fit werden mit Ausdauertraining: die besten Tipps und Grundlagen für Anfänger Tschüss Körperfett! Cardio Training lässt die Pfunde purzelnLauftraining: Diese 10 Tipps sollten Jogging-Anfänger beachtenHIIT Training: So hilft das Workout beim schnellen AbnehmenWer Muskeln aufbauen oder seinen Körper definieren will, kommt am Krafttraining nicht vorbei. Durch regelmäßige Einheiten gewinnt der Körper an Muskelmasse und wird dabei effektiv gestrafft. Wir zeigen dir hier die wichtigsten Grundlagen und besten Übungen:Gezieltes Rückentraining: die 6 besten Rückenübungen für den MuskelaufbauBauch-weg Übungen: Mit diesen 5 Methoden zum flachen BauchMit Training zum flachen Bauch: 5 Übungen für die BauchmuskelnStraff und wohlgeformt: 10 Trizeps Übungen für definierte Arme wie ein SupermodelPo-Training: Die besten Tipps für einen knackigen PoOb Kettlebell, Hanteln, Gymnastikball oder Fitnessbänder: Viele dieser Tools machen das Workout effektiver und anspruchsvoller. Um dir die Kaufentscheidung zu erleichtern, haben wir uns verschiedenes Zubehör angesehen und getestet. Ob Cardio oder Toning: Auf diese Fitness-Helfer wollen wir nicht verzichten:Sport-Equipment: Diese 9 Fitness-Gadgets machen das Home-Workout noch effizienterFlacher Bauch und starker Rücken: die fünf besten Gymnastikbälle Vom Bauch bis zu den Beinen: Diese 6 Gymnastikball Übungen definieren deinen Körper Fast vergessen: Der Hula Hoop aus den 50er-Jahren ist zurück! Und so kann man damit abnehmenFür straffe Beine und einen knackigen Po: Das sind die 5 besten Stepper im VergleichDas Springseil im Vergleich: Das sind die besten 5 SeileGanzkörper-Workout mit der Kettlebell – das sind die 6 effektivsten ÜbungenDie besten Hanteln für zuhause: So findest du das richtige SetKleines Gewicht, große Wirkung: Gewichtsmanschetten machen das Workout noch effektiverStrom an! Das sind die besten EMS-Geräte für zu HauseFlexibar-Workout: Mit diesem Training bekommst du einen flachen BauchBesonders effektiv: Diese Fitnessband-Übungen straffen deinen KörperNach dem Sport ist vor dem Sport. Doch ausreichende Pausen zwischen den Einheiten sind wichtig, damit sich die Muskulatur erholen kann. Ansonsten riskiert man Verletzungen oder eine Überanspruchung des Systems. Daher gehört auch Entspannung immer zum ausgewogenen Fitnessprogramm dazu. Wie die Regeneration gelingt und welche Tools lästige Verspannungen lösen, liest du hier:Regeneration: mit Ruhephasen Muskeln aufbauenTschüss, Cellulite und Verspannungen! Die 7 besten Faszienrollen 2022Einfach eine runde Sache: Die 6 besten Faszienbälle für entspannte MuskelnTreat yourself! Die drei besten Massagegeräte für zu Hause im TestRückenschmerzen? Alles über die Wirkung von AkupressurmattenWas wäre die Runde Joggen im Park ohne Musik auf den Ohren? Oder eine Yoga-Stunde ohne stylishe Matte? Und wie genau kann man eigentlich seine Fitness-Fortschritte messen? Ohne das richtige Zubehör macht das Training eben oft nur halb so viel Spaß. Wir zeigen dir deshalb jetzt unsere Favoriten:Aktiv in 2022 durchstarten: Das sind die 4 besten Fitness-Uhren im VergleichTurn it up! Die 5 besten Sport Kopfhörer für dein WorkoutPraktisch und vielseitig: die 5 besten Trinkflaschen für den Sport Yogamatten im Vergleich: Das sind die 5 besten Modelle 2022Fitnessmatte: Das sind die besten Modelle für dein WorkoutKohlenhydrate, Eiweiß, gesunde Fette, Vitamine und Mineralien sind enorm wichtig für Sportler. Schließlich leistet dein Körper weitaus mehr, wenn er optimal versorgt ist. Aber wie viel müssen wir wovon essen? Welche Ernährungsweise optimiert welche Trainingserfolge und worauf sollte man verzichten? Alle Antworten darauf findest du hier:Definierte Muskeln: Darauf sollte man beim Essen vor und nach dem Sport achten Diese Ernährung führt zum MuskelaufbauNahrungsergänzung für Sportler: Kreatin und seine Wirkung Für eine ausgewogene Ernährung – eiweißhaltige Lebensmittel im ÜberblickWarum ist Eiweiß wichtig?Proteinpulver 2022: Das sind die 6 besten Eiweißpulver zum Abnehmen und MuskelaufbauPflanzen-Power: Das sind die 6 besten veganen ProteinpulverNeues Jahr, neuer Vorsatz? Wer sich vorgenommen hat, fitter zu werden oder abzunehmen, muss einiges beachten, um dabei auch gesund zu bleiben. Wie das geht, welche Trainingspläne dafür geeignet sind und wie viele Kalorien wir eigentlich beim Cardio verbrennen, liest du hier.Projekt Wunschfigur: So erstellst du einen Trainingsplan in 5 Schritten Trainingsplan zum Abnehmen: Mit dieser Food-Fitness-Formel schnell Gewicht verlierenIntervallfasten für Anfänger: So leicht kann man mit der 12:12-Methode abnehmenSo helfen Bitterstoffe beim AbnehmenKalorienverbrauch beim Joggen: So viel verbrennst du beim LauftrainingKalorienverbrauch beim Schwimmen: Wie effektiv ist der Wassersport wirklich?"}}, {"url": "https://www.elle.de/hochzeit", "success": true, "is sub": true, "content": {"headers": ["Hochzeit", "Love is in the air: Das Elle-Team hat abgestimmt und verrät, wer zu den Nominierten der „Elle International Bridal Awards“ gehört", "Hochzeits-Trend Elopement: Tipps und Ideen für eine unvergessliche Hochzeit zu zweit ", "Say yes to the dress: Interview mit Brautkleider-Expertin Maren Beil von Hey Love ", "Save the Date: Die Verleihung der ELLE International Bridal Awards 2020 auf ELLE.de!", "Ja, ich will! Diese Nominierten des ELLE International Bridal Awards kommen aus Deutschland", "Stilvoll heiraten im kleinen Kreis: So kann man die Hochzeit in Corona-Zeiten neu denken"], "text": "MenüPlötzlich Trauzeugin? Welche Aufgaben jetzt anstehen und Tipps, die dabei helfenBlumen für die Hochzeit: Diese Bedeutung haben Lilien, Rosen & Co. im BrautstraußMicro Weddings: 6 Ideen für unvergessliche Mini-HochzeitenJa, ich will! Die Verleihung der ELLE International Bridal Awards"}}, {"url": "https://www.elle.de/psycho", "success": true, "is sub": true, "content": {"headers": ["Psychologie", "Psycho: Mit diesen fünf Tipps lernen Sie auch in schweren Zeiten positiv zu denken", "Das verrät der Wochentag der Geburt über die Persönlichkeit", "Zu viele Optionen und Entscheidungen: Das steckt hinter dem Phänomen „Decision Fatigue“", "Traumdeutung: Das bedeutet es wirklich, wenn man von dem/der Ex-Freund:in träumt", "Numerologie des Geburtsdatums: Wie man seine Lebenszahl berechnen kann – und was sie über den Charakter verrät", "Aurafarben lesen: Das verrät deine Farbe über deinen Charakter"], "text": "MenüLove yourself! Das sind die besten Tipps für mehr SelbstliebeKeine Lust auf Dating-Spielchen: Hardballing ist ein Trend, bei dem man radikal ehrlich datetVon Liebe zu Zweckgemeinschaft – darum bleiben viele Paare zusammen, obwohl die Liebe längst weg istDas verrät deine Faust über deinen Charakter – laut Psychologie"}}, {"url": "https://www.elle.de/kultur-tipps", "success": true, "is sub": true, "content": {"headers": ["Kultur", "Unsere Lieblinge im Frühling: Diese 5 Bücher für die Seele lesen wir jetzt!", "Spannend und wachrüttelnd zugleich: Darum wird die Serie „Maid“ gerade zum riesigen Erfolg auf Netflix", "Was wir von dem neue Buch „Gespräche über die Liebe“ von Natasha Lunn lernen können", "Buch-Tipp: „Echte Freundschaft“ zeigt, wie wir es trotz Krisen und Konflikte schaffen, uns nah zu bleiben", "Unser Buch-Tipp für den Herbst: „Die Vier Winde“ von Kristin Hannah", "Kirsten Stewart als Prinzessin Diana: Warum wir den neuesten Royals-Film jetzt schon lieben"], "text": "MenüEine Liebeserklärung: Darum sind wir alle in Schauspieler Adam Driver vernarrt Wenn uns selbst die Worte fehlen: Fünf Bücher von und über Frauen aus der Ukraine„Inventing Anna“: In dieser Netflix-Serie verzaubert eine Hochstaplerin die High SocietyKunst-Auktion: Singulart versteigert Sammlung zum Thema Body Positivity"}}, {"url": "https://www.elle.de/decoration", "success": true, "is sub": true, "content": {"headers": ["Decoration", "Für die Ewigkeit: Darum ist eine Flowerbox die perfekte Liebesbekundung", "Mit dieser Frühlingsdeko verabschieden wir uns jetzt vom Winter: Die frischesten Trends 2022", "Wie aus deinem Badezimmer ein Place to be wird", "Makeover für die ultimative Wohlfühlzone: So gebt ihr eurem Bad ein optisches Update", "Tableware-Trend für die Feiertage: Klassisches Porzellan feiert an Weihnachten 2021 sein Comeback", "Designklassiker: In welche Möbel lohnt es zu investieren? Ein Experten-Guide "], "text": "MenüStilvoll träumen: Das sind die neuen Betten-Trends für 2022Wenig Platz? So kommen kleine Wohnungen endlich groß raus!Pimp my Ikea: Diese Brands verleihen Möbeln ein Upgrade (und sind noch dazu erschwinglich)Schluss mit Chaos! Das sind die 5 besten Tipps von Deutschlands Ordnungs-Coaches"}}, {"url": "https://www.elle.de/interior-ratgeber", "success": true, "is sub": true, "content": {"headers": ["Interior Ratgeber", "Einrichtungstipps: Die Grundlagen des Interior-Designs", "Einrichtungsstile als Inspirationsquelle", "Tipps & Tricks: Deko-Ideen für dein Zuhause", "Balkon, Garten und Pflanzen: So schaffst du dir deine Wohlfühloase", "Hochzeitsdekoration für den schönsten Tag im Leben", "Unsere aktuellen Empfehlungen ", "Wandgestaltung", "Inneneinrichtung", "Einrichtungs-Ideen nach Raum", "Deko-Ideen nach Raum", "Aktuelle Deko-Trends", "Wanddeko", "Dekorative Möbel", "Do it yourself", " Gestaltungs-Tipps für draußen", "Green up your space! Pflanzen-Ideen", "Für die Ewigkeit: Darum ist eine Flowerbox die perfekte Liebesbekundung", "Interior-Trends: Das sind die schönsten Deko-Ideen für den Frühling 2022", "Mit dieser Frühlingsdeko verabschieden wir uns jetzt vom Winter: Die frischesten Trends 2022", "Tableware-Trend für die Feiertage: Klassisches Porzellan feiert an Weihnachten 2021 sein Comeback", "4 Wege, wie Dachfenster ein gesundes Raumklima in einem nachhaltigen Haus schaffen", "Tischlein deck dich: Die ELLE Deco-Redaktion zeigt, worauf es beim Table Setting ankommt"], "text": "MenüWie verwandelt man die eigenen vier Wände in ein richtig gemütliches Zuhause? Regel Nummer eins: Finde deinen Einrichtungsstil und bleibe ihm treu! Regel Nummer zwei: Achte auf den Wohlfühl-Charakter. Und Regel Nummer drei: Setze auf Deko-Elemente, die langlebig und zeitlos sind.Ob Interior für die kleine Wohnung oder das geräumige Loft: Wir zeigen dir alle aktuellen Einrichtungs-Trends und geben dir Shopping-Tipps für deine unverwechselbare Inneneinrichtung. Viel Spaß beim Stöbern! Für die Ewigkeit: Darum ist eine Flowerbox die perfekte LiebesbekundungInterior-Trends: Das sind die schönsten Deko-Ideen für den Frühling 2022Mit dieser Frühlingsdeko verabschieden wir uns jetzt vom Winter: Die frischesten Trends 2022Du willst dein eigenes Zuhause grundlegend verändern? Dann starte am besten bei Null und stelle für dein neues Einrichtungskonzept von der Wandgestaltung bis hin zur Innenausstattung einen Plan auf. Wir erklären, wie das gelingt.Moderne Wandgestaltung: 5 Ideen für schöne WändeTapetenwechsel gefällig? Diese Mustertapeten geben deinem Zuhause ein stylisches UpdateKeine kahlen Wände mehr: 5 schöne Ideen für die Wandgestaltung im WohnzimmerInneneinrichtung: 7 Tipps für ein stilvolles Zuhause Wohnung chic einrichten: 9 moderne Ideen für ein schönes ZuhauseIndirekte Beleuchtung: So setzt du dein Zuhause subtil in SzeneKüche einrichten: 5 schöne Ideen von Vintage bis AvantgardeWeil das Homeoffice zum Lebensmittelpunkt wird: 9 Tipps, um das Büro stilvoll einzurichtenKleinen Flur gestalten: 6 Tipps, die kleine Eingangsbereiche groß rauskommen lassenHier wird es schon deutlich konkreter. Ob Landhausstil, Shabby Chic oder skandinavisches Design: Es gibt viele Möglichkeiten, eine Wohnung einzurichten. Wie ein roter Faden zieht sich der ausgewählte Einrichtungsstil durch das Zuhause. Und der fängt bei den Möbeln an und geht bis hin zu Pflanzen, Vasen und Schalen. Welche Elemente du für deinen Stil benötigst? Verschaffe dir hier einen Überblick:Minimalismus für Einsteiger: 5 Tipps für ein bewusstes LebenModerner Shabby Chic für ZuhauseLandhausstil: Inspiration & 5 Tipps für romantisch-rustikales WohnenSkandinavisches Design: Wohnen wie im hohen Norden Industrial Style: Alle Infos zum urbanen Interior DesignHygge: 5 Regeln für den kuscheligen Wohntrend aus Dänemark8 Tipps, die den Boho-Stil in die eigenen vier Wände bringenDu möchtest deinem Zuhause ein kleines Einrichtungs-Update verpassen? Wie wäre es mit einer eleganten Bilderwand oder ein paar neuen Farbakzenten im Wohnzimmer? Mit den richtigen Deko-Pieces kannst du dein Apartment im Handumdrehen und ohne viel Mühe aufwerten. Wie das geht, welche Deko-Elemente aktuell im Trend liegen und wie du besondere Stücke selber kreierst, zeigen wir dir hier:Wohnzimmer Deko Ideen: 10 Trends für gemütlich-chice Räume Originell: die 10 besten Schlafzimmer Deko IdeenVon eklektisch bis minimalistisch: Badezimmer Deko für jeden GeschmackKüche und Deko? Das passt! 5 Dekorationsideen für den Kochbereich Dekokissen: So setzt du sie stilsicher in SzeneDiese Tagesdecken lassen das Bett immer stylish aussehen: Die schönsten Modelle für jeden EinrichtungsstilMit dieser Frühlingsdeko verabschieden wir uns jetzt vom Winter: Die frischesten Trends 2022Mit Laternen dekorieren: 7 kreative Styling-Ideen für dein ZuhauseEinfach, schnell und chic: 9 trendige Deko-Ideen für deine GlasglockeOpulentes Wohnungs-Upgrade: So setzt man große Vasen in SzeneDekoratives Comeback: 5 Tipps für den perfekten TrockenblumenstraußFür die Ewigkeit: Darum ist eine Flowerbox die perfekte LiebesbekundungWir verleihen unserem Zuhause jetzt mit Rattandeko den angesagten Boho-LookTischlein deck dich: Unseren Esstisch dekorieren wir jetzt mit KeramikgeschirrSo dekorativ wie informativ: Coffee Table Books verleihen dem Interior smarten CharmeTea Time: 6 Möglichkeiten, eine Etagere zu dekorierenElegant und zeitlos: 8 Ideen, die Bilderwand zu gestaltenTrend-Piece runder Spiegel: Mit dieser Einrichtung wird die Deko zum Interior-StarInterior-Lieblinge: Wir schmücken unsere Wände jetzt mit einem Makramee-WandbehangRetro-Look par excellence: Der Barwagen erlebt ein Comeback!Der Stoff der Könige: So elegant wirken Samthocker in der WohnungTürkranz selber machen: Inspiration und tolle Ideen zum KranzbindenServiettentechnik reloaded: Vier schöne Ideen für individuelle DIY-StückeFiligran statt opulent: So kreiert man die kunstvollen Ikebana-Gestecke aus JapanFlaschengärten sind die urbane Mini-Garten-Alternative: So legt man sie anNicht nur in den eigenen vier Wänden, sondern auch im Garten oder auf dem Balkon sollst du dich wohlfühlen. Denn alle Bereiche deiner Wohnung können wundervoll in Szene gesetzt werden. Was es dazu braucht, sind die richtigen Pflanzen, Sitzgelegenheiten und kreative Ideen, um den Raum möglichst sinnvoll zu gestalten. Wie du dabei am besten vorgehst, verraten wir dir hier:Balkon gestalten: 7 tolle Deko Ideen für dein Outdoor-WohnzimmerTerrassenbeleuchtung: 10 Tipps für ein stimmungsvolles Outdoor-Wohnzimmer Terrasse gestalten: 10 Ideen für dein Outdoor-Wohnzimmer10 Garten Ideen für ein modernes und individuelles Ambiente Von Amaryllis bis Vergissmeinnicht: der große Guide für FrühlingsblumenDiese winterharten Kübelpflanzen verschönern Balkon und GartenVom Lavendel bis zur Pfingstrose: Diese 8 winterharten Stauden trotzen der KälteBalkonpflanzen: 8 Tipps für die perfekte Outdoor-Oase Grüne Hoffnung: Die schönsten Zimmerpflanzen von pflegeleicht bis exotisch An diesem besonderen Tag sollte alles perfekt sein. Das gilt auch für die Dekoration. Schließlich wird die ebenfalls auf den Erinnerungsfotos verewigt und spielt eine nicht zu unterschätzende Rolle für das Ambiente einer Hochzeit. Soll es eher romantisch-blumig oder modern-clean werden? Wir haben hier die richtige Inspiration.Romantisch, vintage, elegant: die 9 schönsten Tischdeko Ideen für die HochzeitBlumenschmuck für die Hochzeit: 5 Ideen für den großen Tag "}}, {"url": "https://www.elle.de/style-guide", "success": true, "is sub": true, "content": {"headers": ["The Style Guide", "Von drinnen nach draußen: Offene Wohnkonzepte & multifunktionale Designs sind die Zukunft", "Dinner-Dates mit Stil: Diese drei Esszimmer-Looks begeistern ", "3 Farben, 3 Looks: Mit diesem Sofa-Allrounder reist du stilistisch einmal um die Welt", "Skandi-Style: der natürlich-helle Trend fürs Schlafzimmer", "Extravagant und glamourös: So geht Wohnen für Anspruchsvolle!", "Moderner Midcentury-Stil für Trendbewusste, die das gewisse Etwas lieben"], "text": "Menü"}}, {"url": "https://www.elle.de/traveller", "success": true, "is sub": true, "content": {"headers": ["Traveller", "Santorini: Geheim-Tipps für die griechische Insel", "Hamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden Deutschlands", "Caravan deluxe: Warum Wohnwägen die neuen Sehnsuchtsobjekte sind – und wo man sie mieten kann", "Weite, Wind und Wellen: Das sind die schönsten Inseln in der deutschen Nordsee und Ostsee!", "Neue Reise-Tipps für Amsterdam! Diese nachhaltigen Hotels, Cafés & Adressen muss man jetzt entdecken", "Warum wir den Gardasee im Spätsommer lieben: unsere 10 besten Tipps und Adressen"], "text": "MenüReisetipps 2022: Das sind die schönsten nachhaltigen Fincas für einen Urlaub auf Mallorca! Hier planen wir unseren nächsten Urlaub: Das sind Deutschlands schönsten Country-Hideaway Hotels von Nord bis SüdWärmt jetzt im Winter schon beim Anschauen: Die 6 schönsten Kamin-Hotels in EuropaCity-Guide Salzburg: Das sind die schönsten Urlaubs-Adressen der Stadt – und immer eine Reise wert"}}, {"url": "https://www.elle.de/female-empowerment", "success": true, "is sub": true, "content": {"headers": ["Female Empowerment", "Weltfrauentag 2022: Pomellato feiert mit der #PomellatoForWomen Initiative und setzt sich für Gleichberechtigung ein", "Perfectly Imperfect: Der weibliche Blick in der Kunst auf Body Positivity und Diversität – ein Kunst-Sale mit Singulart", "Weltfrauentag 2022: Warum es besser ist, eine schlechte Feministin zu sein als gar keine", "Equal-Pay-Day 2022: Darum müssen wir heute endlich anfangen, über Geld zu reden!", "„Die Frau hat nur geholfen“: Wie Frauen in der Geschichte unterschlagen werden – und was das für den Feminismus bedeutet", "Freundin auf Zeit: So hilft eine Doula bei einer selbstbestimmten und friedlichen Geburt"], "text": "MenüFrauen retten die Welt: Dieses Buch zeigt, wie wir die Macht der Klischees nutzen„The First Lady“: Diese neue Serie stellt die mächtigsten Frauen der Welt vor – mit feministischem Blick!Female Empowerment: Willkommen im Matriarchat! Ein Buch über eine Welt, in der Frauen das Sagen habenBye bye §219a: Die Abschaffung des Werbeverbots für Schwangerschaftsabbrüche ist gut – aber noch lange nicht genug"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Diese Sternzeichen flirten am meisten fremd – laut Horoskop", "Diese vier Sternzeichen übernehmen nie Verantwortung – laut Horoskop", "Laut Horoskop: Diese Sternzeichen verwirklichen sich im Frühling 2022 einen großen Traum", "Laut Horoskop: Diese vier Sternzeichen haben den Frühling ihres Lebens", "Laut Horoskop: Diese Sternzeichen finden im Frühling 2022 ihre wahre Bestimmung", "Horoskop: Top oder Flop? So wird das Wochenende vom 18. März – laut Sternzeichen"], "text": "MenüLaut Horoskop: Für diese Sternzeichen wird der Frühling 2022 einfach magischLaut Horoskop: Diese 4 Sternzeichen haben ab dem 21. März 2022 die BESTE Woche aller Zeiten!Laut Horoskop: Für diese Sternzeichen beginnt im Frühling 2022 ein neuer LebensabschnittLaut Horoskop: Diese Sternzeichen trennen sich in der Widder-Saison 2022"}}, {"url": "https://www.elle.de/wochenhoroskop", "success": true, "is sub": true, "content": {"headers": ["Wochenhoroskop", "Horoskop: Top oder Flop? So wird das Wochenende vom 4. März 2022 – laut Sternzeichen", "Laut Horoskop: Diese 4 Sternzeichen haben ab dem 28. Februar 2022 die BESTE Woche aller Zeiten!", "Horoskop: Top oder Flop? So wird das Wochenende vom 25. Februar 2022 – laut Sternzeichen", "Horoskop: Diese 4 Sternzeichen haben ab dem 21. Februar 2022 die beste Woche aller Zeiten", "Horoskop: Top oder Flop? So wird das Wochenende vom 18. Februar 2022 – laut Sternzeichen", "Horoskop: Diese 4 Sternzeichen haben ab dem 14. Februar 2022 die beste Woche aller Zeiten"], "text": "MenüHoroskop: Top oder Flop? So wird das Wochenende vom 18. März – laut SternzeichenLaut Horoskop: Diese 4 Sternzeichen haben ab dem 14. März 2022 die BESTE Woche aller Zeiten!Horoskop: Top oder Flop? So wird das Wochenende vom 11. März – laut SternzeichenLaut Horoskop: Diese 4 Sternzeichen haben ab dem 7. März 2022 die BESTE Woche aller Zeiten!"}}, {"url": "https://www.elle.de/monatshoroskop", "success": true, "is sub": true, "content": {"headers": ["Monatshoroskop", "Das große Elle Monats-Horoskop: Das erwartet dein Sternzeichen im Januar 2022", "Laut Horoskop: Diese Sternzeichen werden im Dezember 2021 von ihrer Vergangenheit eingeholt", "Laut Horoskop: Diese Sternzeichen haben den besten vs. schlimmsten Dezember 2021", "Das große Elle Monats-Horoskop: Das erwartet dein Sternzeichen im Dezember 2021", "Elle Monats-Horoskop: Das erwartet dein Sternzeichen im November 2021", "Laut Horoskop: Auf diese Sternzeichen wartet im Oktober 2021 eine Überraschung"], "text": "MenüDiese Life-Lesson lernt Ihr Sternzeichen im März 2022 – laut Horoskop Das große Elle Monats-Horoskop: Das erwartet Ihr Sternzeichen im März 2022Liebes-Horoskop: Der Februar wird romantisch – das bedeutet es für die 12 Sternzeichen!Das große Elle Monats-Horoskop: Das erwartet Ihr Sternzeichen im Februar 2022"}}, {"url": "https://www.elle.de/glueckshoroskop", "success": true, "is sub": true, "content": {"headers": ["Glückshoroskop", "Laut Horoskop: Diese Sternzeichen haben im Frühling 2022 besonders viel Glück", "Was für ein Start! Diese Sternzeichen haben im Januar 2022 besonders viel Glück – laut Horoskop", "Laut Horoskop: Diese 5 Sternzeichen haben das beste Jahr 2022", "Jahreshoroskop 2022: Liebe, Glück, Erfolg – das Horoskop für alle zwölf Sternzeichen", "Laut Horoskop: Diese Sternzeichen haben in der Weihnachtszeit 2021 besonders viel Glück", "Diese 5 Sternzeichen haben am 4. Advent Glück – laut Horoskop"], "text": "MenüLaut Horoskop: Diese 3 Sternzeichen erwartet im Februar 2022 eine GlückssträhneGlücks-Horoskop: Der 29. Januar 2022 ist ein Glücktag – das bedeutet er für die SternzeichenDiese 5 Sternzeichen werden 2022 am glücklichsten – laut Horoskop!Horoskop: Das wird Ihr Glückstag 2022 – laut Sternzeichen"}}, {"url": "https://www.elle.de/shop-it", "success": true, "is sub": true, "content": {"headers": [" ", "Shoppe hier die Lieblingsteile der Redaktion", "Modetrend für den Übergang: Diese Mantel-Trends von H&M tragen wir im Frühling 2022", "Kaputte Haare gesund färben? Diese Pflanzen-Haarfarben sorgen für glänzende Strähnen – ganz ohne Chemie", "Advents-Deal: Diese Intensiv-Anti-Aging-Kugeln mit Vitamin C glätten Falten sichtbar und schnell – spare 15 %!", "Ein Schuh-Trend, so warm und gemütlich wie kein anderer: Cloud Boots werden zum wichtigsten Modetrend im Winter 2021 – laut H&M", "Dieser Beauty-Adventskalender wird sofort geshoppt: Der Apricot-Adventskalender ist perfekt für alle Beauty-Fans und jetzt im Sale", "Dieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange Beine"], "text": "MenüEinfach gut angezogen: Hemdblusen sind im Frühling 2022 ein zeitloser Mode-Trend für jede GelegenheitMode-Trend 2022: Der klassischen Trenchcoat dieser H&M Schwestermarke gehört im Frühling in wirklich jeden (!) KleiderschrankGesucht und endlich gefunden: Dieses Trend-Kleid ist perfekt für den Frühling 2022 – und Mode-TrendHurra, die neue Generation der Mascaras ist da! So sorgen sie 2022 für schön lange Wimpern – passend zu jedem Beauty-Trend \n"}}, {"url": "https://www.elle.de/fashion-schuh-trend-manolo-blahnik-birkenstock-carrie-bradshaw-sandalen-fruehling-2022", "success": true, "is sub": true, "content": {"headers": ["Manolo Blahnik x Birkenstock: Carries liebsten Schuh-Trend gibt es im Frühling 2022 auch als flache Sandale", "Schuh-Trend 2022: Manolo Blahnik entwirft eine Schuh-Kollektion mit Birkenstock", "Schuh-Trend: So prunkvoll legt Manolo Blahnik die Birkenstock-Sandalen für den Frühling 2022 auf", "Hier weitere Schuh-Trends von Birkenstock shoppen:"], "text": "MenüDas nahezu Undenkbare ist passiert: Im Reboot der Kultserie „Sex and the City“ trägt die New Yorker Kolumnistin Carrie Bradshaw aka Sarah Jessica Parker flache Birkenstock-Sandalen. Natürlich nur gezwungenermaßen, sie muss nämlich für eine Hüft-OP ins Krankenhaus und danach erstmal wieder laufen lernen – ja auch in ihren geliebten hohen Schuhen. Von dieser Folge hat sich das Kreativ-Team von Birkenstock anscheinend inspirieren lassen. Denn das deutsche Schuh-Label hat sich 2022 mit Manolo Blahnik zusammengetan und Carries Lieblings-Pumps in ein paar flache Birkenstock-Sandalen verwandelt. Wir sind uns sicher: Für diese flachen Schuhe würde Carrie ihre Heels garantiert auch freiwillig eintauschen.Foto: PR/Stefan SielerManolo Blahnik x BirkenstockDer Designer Manolo Blahnik hat mit seinen Schuhen kleine Kunstwerke erschaffen und ist insbesondere für seine prunkvoll verzierten Pumps berühmt, die in den 90er Jahren durch die Kultserie „Sex and The City“ internationalen Ruhm erlangten. Die Serie widmete seinen Heels sogar eine ganze Episode unter dem Namen „Das Recht auf Schuhe“ und dank ein paar „Hangisi“-Pumps haben Mr. Big und Carrie im zweiten Film von „Sex and the City“ endlich als Ehepaar zusammengefunden und Carrie gibt ihrem Mr. Big schließlich in royalblauen Manolo Blahniks das Ja-Wort.Deshalb wird der Schuhdesigner bis heute mit aufwendigen High Heels assoziiert. So war es zunächst einmal für seine Fans besonders ungewöhnlich, als er 2020 an der Seite seiner Nichte Kristina Blahnik – Geschäftsführerin des Unternehmens – in einer Birkenstock-Kampagne mitwirkte. Nicht für den Schuhdesigner selbst: „Birkenstocks gehören schon immer zu meiner Garderobe – ich liebe und trage meine seit vielen, vielen Jahren“, so Manolo Blahnik. Die Kampagne war allerdings nur der Auftakt zu einer ganz besonderen Zusammenarbeit. Jetzt hat der Designer nämlich den legendären Birkenstock-Sandalen seinen ganz besonderen Stempel aufgedrückt und vereint den Glamour seiner High Heels mit dem Komfort der Birkenstock-Sandalen mit dem gesunden Fußbett. Diese Fusion wirkt jetzt besonders zeitgemäß und exzentrisch.Foto: PR/Stefan SielerManolo Blahnik x BirkenstockFür die Kollektion von Birkenstock lässt Manolo Blahnik die prunkvollen und glamourösen Merkmale seiner „Hangisi“ Pumps auf den Klassikern von Birkenstock aufleben. So erstrahlt etwa die „Boston“-Sandale als royalblaue Samtversion mit funkelnder Zierspanne in frischem Glanz – ja genau in Carrie Bradshaws Lieblingsfarbe. Auch die „Arizona“-Sandale bekommt in pinkfarbenem Samt und mit glitzernder Zierschnalle ein frisches Antlitz. Wem das eine Nummer zu extravagant ist, für den gibt es auch eine schlichte Variante der „Boston“– und „Arizona“-Sandale in dezentem Schwarz mit funkelnder Zierschnalle. Eines steht fest: Selten kam der flache Schuh-Trend mit gesundem Fußbett so glamourös daher. Das Beste: Im Sommer soll es einen zweiten Drop aus der ungewöhnlichen Zusammenarbeit geben. Wir sind jetzt schon sehr gespannt! Die erste Kollektion von Manolo Blahnik für Birkenstock, die in einer Preisrange zwischen 495 und 595 Euro kommt, wird ab dem 24. März 2022 auf 1774.com, manoloblahnik.com, in allen Manolo Blahnik Boutiquen sowie bei ausgewählten Einzelhändlern weltweit erhältlich sein.Foto: PR/Stefan SielerManolo Blahnik x BirkenstockMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-schuh-trend-manolo-blahnik-birkenstock-carrie-bradshaw-sandalen-fruehling-2022", "success": true, "is sub": true, "content": {"headers": ["Manolo Blahnik x Birkenstock: Carries liebsten Schuh-Trend gibt es im Frühling 2022 auch als flache Sandale", "Schuh-Trend 2022: Manolo Blahnik entwirft eine Schuh-Kollektion mit Birkenstock", "Schuh-Trend: So prunkvoll legt Manolo Blahnik die Birkenstock-Sandalen für den Frühling 2022 auf", "Hier weitere Schuh-Trends von Birkenstock shoppen:"], "text": "MenüDas nahezu Undenkbare ist passiert: Im Reboot der Kultserie „Sex and the City“ trägt die New Yorker Kolumnistin Carrie Bradshaw aka Sarah Jessica Parker flache Birkenstock-Sandalen. Natürlich nur gezwungenermaßen, sie muss nämlich für eine Hüft-OP ins Krankenhaus und danach erstmal wieder laufen lernen – ja auch in ihren geliebten hohen Schuhen. Von dieser Folge hat sich das Kreativ-Team von Birkenstock anscheinend inspirieren lassen. Denn das deutsche Schuh-Label hat sich 2022 mit Manolo Blahnik zusammengetan und Carries Lieblings-Pumps in ein paar flache Birkenstock-Sandalen verwandelt. Wir sind uns sicher: Für diese flachen Schuhe würde Carrie ihre Heels garantiert auch freiwillig eintauschen.Foto: PR/Stefan SielerManolo Blahnik x BirkenstockDer Designer Manolo Blahnik hat mit seinen Schuhen kleine Kunstwerke erschaffen und ist insbesondere für seine prunkvoll verzierten Pumps berühmt, die in den 90er Jahren durch die Kultserie „Sex and The City“ internationalen Ruhm erlangten. Die Serie widmete seinen Heels sogar eine ganze Episode unter dem Namen „Das Recht auf Schuhe“ und dank ein paar „Hangisi“-Pumps haben Mr. Big und Carrie im zweiten Film von „Sex and the City“ endlich als Ehepaar zusammengefunden und Carrie gibt ihrem Mr. Big schließlich in royalblauen Manolo Blahniks das Ja-Wort.Deshalb wird der Schuhdesigner bis heute mit aufwendigen High Heels assoziiert. So war es zunächst einmal für seine Fans besonders ungewöhnlich, als er 2020 an der Seite seiner Nichte Kristina Blahnik – Geschäftsführerin des Unternehmens – in einer Birkenstock-Kampagne mitwirkte. Nicht für den Schuhdesigner selbst: „Birkenstocks gehören schon immer zu meiner Garderobe – ich liebe und trage meine seit vielen, vielen Jahren“, so Manolo Blahnik. Die Kampagne war allerdings nur der Auftakt zu einer ganz besonderen Zusammenarbeit. Jetzt hat der Designer nämlich den legendären Birkenstock-Sandalen seinen ganz besonderen Stempel aufgedrückt und vereint den Glamour seiner High Heels mit dem Komfort der Birkenstock-Sandalen mit dem gesunden Fußbett. Diese Fusion wirkt jetzt besonders zeitgemäß und exzentrisch.Foto: PR/Stefan SielerManolo Blahnik x BirkenstockFür die Kollektion von Birkenstock lässt Manolo Blahnik die prunkvollen und glamourösen Merkmale seiner „Hangisi“ Pumps auf den Klassikern von Birkenstock aufleben. So erstrahlt etwa die „Boston“-Sandale als royalblaue Samtversion mit funkelnder Zierspanne in frischem Glanz – ja genau in Carrie Bradshaws Lieblingsfarbe. Auch die „Arizona“-Sandale bekommt in pinkfarbenem Samt und mit glitzernder Zierschnalle ein frisches Antlitz. Wem das eine Nummer zu extravagant ist, für den gibt es auch eine schlichte Variante der „Boston“– und „Arizona“-Sandale in dezentem Schwarz mit funkelnder Zierschnalle. Eines steht fest: Selten kam der flache Schuh-Trend mit gesundem Fußbett so glamourös daher. Das Beste: Im Sommer soll es einen zweiten Drop aus der ungewöhnlichen Zusammenarbeit geben. Wir sind jetzt schon sehr gespannt! Die erste Kollektion von Manolo Blahnik für Birkenstock, die in einer Preisrange zwischen 495 und 595 Euro kommt, wird ab dem 24. März 2022 auf 1774.com, manoloblahnik.com, in allen Manolo Blahnik Boutiquen sowie bei ausgewählten Einzelhändlern weltweit erhältlich sein.Foto: PR/Stefan SielerManolo Blahnik x BirkenstockMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-leggings-fruehling-2022", "success": true, "is sub": true, "content": {"headers": ["Überraschend neuartig: Diese 5 Leggings werden im Frühling 2022 zum frischen Modetrend", "Diese 5 Leggings sind im Frühling 2022 ein frischer Modetrend ", "1. Modetrend im Frühling 2022: Leggings in schimmernder Optik", "2. Modetrend im Frühling 2022: Leggings im Animal Print", "3. Modetrend im Frühling 2022: Leggings mit Steg", "4. Modetrend für den Frühling 2022: Leggings mit Schlag", "5. Modetrend für den Frühling 2022: Leiggings mit Schlitz"], "text": "MenüDie Leggings ist mit Abstand die beliebteste Hose der Lockdown-Phase gewesen und hat in der Zeit, in der wir viel Zeit in den eigenen vier Wände verbracht haben, einen regelrechten Hype erfahren. Und auch Post-Lockdown ist die Hose nicht mehr aus unseren Kleiderschränken wegzudenken. Schließlich ist sie extrem gemütlich und versprüht trotzdem eine gewisse Eleganz. Das Beste: Die enge Hose erblüht im Frühling 2022 in ganz neuem Glanz – als schimmernde Version auf dem Laufsteg von Saint Laurent sogar im wahrsten Sinne des Wortes. Welche Legggings-Modelle im Frühling 2022 sonst noch Modetrend sind? Wir haben die fünf wichtigsten Leggings zusammengestellt.Wie bereits im Einstieg erwähnt, hat das Label Saint Laurent Leggings in schimmernder Optik auf den Laufsteg geholt und treibt damit den 80er-Look dieser Hose auf die Spitze. Die glänzenden Hosen kommen jetzt in den unterschiedlichsten Trendfarben daher – von Lila bis Pistaziengrün – und holen im Frühling 2022 Disco-Vibes in den Alltag. Mit sexy Party-Top und Pumps wie etwa auf dem Laufsteg von Saint Laurent wird dieser Modetrend abendfein. Mit Ballerinas und Hemd im Herrenstil holen wir das Party-Flair dieser Hose auch in den Tag.Ob Schlange, Leo oder Zebra – Animal-Prints sind in jeder Saison wieder ein beliebter Modetrend, der von italienischen Labels wie Roberto Cavalli in den 70ern salonfähig gemacht wurde. Im Frühling 2022 machen sich die Tierprints jetzt auch auf Leggings breit und schmiegen sich wie eine zweite Haut an die Beine ihrer Träger:innen. Dieser Look wirkt außergewöhnlich, ohne dass die Hose dabei ihre Alltagstauglichkeit aufgibt.  Leggings mit Steg wirken besonders elegant. Schließlich berufen sich die Designer:innen damit auf die Wurzeln der Hose. Die Leggings wurde nämlich ursprünglich mal vor über hundert Jahren für den Reitsport erfunden und der Steg sorgte beim Reiten schlichtweg für einen guten Sitz. 2022 tauschen wir die Reitstiefel einfach gegen spitze Pumps und treiben so den edlen Look dieser Hose auf die Spitze. Im Frühling 2022 kommt die Leggings aber nicht nur mit 80er-Vibes daher. Modelle mit Schlag berufen sich auf die 1970er und liegen damit besonders im Trend. Der Retro-Look dieser Ära ist nämlich auch in der aktuellen Saison wieder total angesagt. Mit Trenchcoat, Rollkragenpullover und Plateau-Stiefeletten wird die enge Schlaghose zum Teil eines stilvollen Übergang-Looks. Schon ein kleines Detail kann einen Modetrend in ganz neuem Licht erscheinen lassen. Im Falle der Leggings ist es ein Schlitz, der der Hose ein schickes Upgrade verschafft. Das Beste: Mit diesen Modellen kommen angesagte Schuh-Trends viel besser zur Geltung. Die It-Kombi für den Frühling 2022: Leggings mit Schlitz zu trendy Clogs. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-leggings-fruehling-2022", "success": true, "is sub": true, "content": {"headers": ["Überraschend neuartig: Diese 5 Leggings werden im Frühling 2022 zum frischen Modetrend", "Diese 5 Leggings sind im Frühling 2022 ein frischer Modetrend ", "1. Modetrend im Frühling 2022: Leggings in schimmernder Optik", "2. Modetrend im Frühling 2022: Leggings im Animal Print", "3. Modetrend im Frühling 2022: Leggings mit Steg", "4. Modetrend für den Frühling 2022: Leggings mit Schlag", "5. Modetrend für den Frühling 2022: Leiggings mit Schlitz"], "text": "MenüDie Leggings ist mit Abstand die beliebteste Hose der Lockdown-Phase gewesen und hat in der Zeit, in der wir viel Zeit in den eigenen vier Wände verbracht haben, einen regelrechten Hype erfahren. Und auch Post-Lockdown ist die Hose nicht mehr aus unseren Kleiderschränken wegzudenken. Schließlich ist sie extrem gemütlich und versprüht trotzdem eine gewisse Eleganz. Das Beste: Die enge Hose erblüht im Frühling 2022 in ganz neuem Glanz – als schimmernde Version auf dem Laufsteg von Saint Laurent sogar im wahrsten Sinne des Wortes. Welche Legggings-Modelle im Frühling 2022 sonst noch Modetrend sind? Wir haben die fünf wichtigsten Leggings zusammengestellt.Wie bereits im Einstieg erwähnt, hat das Label Saint Laurent Leggings in schimmernder Optik auf den Laufsteg geholt und treibt damit den 80er-Look dieser Hose auf die Spitze. Die glänzenden Hosen kommen jetzt in den unterschiedlichsten Trendfarben daher – von Lila bis Pistaziengrün – und holen im Frühling 2022 Disco-Vibes in den Alltag. Mit sexy Party-Top und Pumps wie etwa auf dem Laufsteg von Saint Laurent wird dieser Modetrend abendfein. Mit Ballerinas und Hemd im Herrenstil holen wir das Party-Flair dieser Hose auch in den Tag.Ob Schlange, Leo oder Zebra – Animal-Prints sind in jeder Saison wieder ein beliebter Modetrend, der von italienischen Labels wie Roberto Cavalli in den 70ern salonfähig gemacht wurde. Im Frühling 2022 machen sich die Tierprints jetzt auch auf Leggings breit und schmiegen sich wie eine zweite Haut an die Beine ihrer Träger:innen. Dieser Look wirkt außergewöhnlich, ohne dass die Hose dabei ihre Alltagstauglichkeit aufgibt.  Leggings mit Steg wirken besonders elegant. Schließlich berufen sich die Designer:innen damit auf die Wurzeln der Hose. Die Leggings wurde nämlich ursprünglich mal vor über hundert Jahren für den Reitsport erfunden und der Steg sorgte beim Reiten schlichtweg für einen guten Sitz. 2022 tauschen wir die Reitstiefel einfach gegen spitze Pumps und treiben so den edlen Look dieser Hose auf die Spitze. Im Frühling 2022 kommt die Leggings aber nicht nur mit 80er-Vibes daher. Modelle mit Schlag berufen sich auf die 1970er und liegen damit besonders im Trend. Der Retro-Look dieser Ära ist nämlich auch in der aktuellen Saison wieder total angesagt. Mit Trenchcoat, Rollkragenpullover und Plateau-Stiefeletten wird die enge Schlaghose zum Teil eines stilvollen Übergang-Looks. Schon ein kleines Detail kann einen Modetrend in ganz neuem Licht erscheinen lassen. Im Falle der Leggings ist es ein Schlitz, der der Hose ein schickes Upgrade verschafft. Das Beste: Mit diesen Modellen kommen angesagte Schuh-Trends viel besser zur Geltung. Die It-Kombi für den Frühling 2022: Leggings mit Schlitz zu trendy Clogs. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-taschen-trend-balenciaga-2022", "success": true, "is sub": true, "content": {"headers": ["Dua Lipa, Kim Kardashion & Co. sind Fans: Dieser Taschen-Trend von Balenciaga ist der neue Liebling der Promis ", "Liebling der Promis: Der Taschen-Trend von Balenciaga hat seine Wurzeln in den 2000ern", "„Le Cagole“ Bag: Darum ist der Taschen-Trend von Balenciaga 2022 so angesagt", "Taschen-Trends 2022: Hier It-Bags von anderen Designer Marken shoppen"], "text": "MenüDer Designer Demna Gavasalia hat ein Händchen dafür, regelrechte Fashion-Hypes zu kreieren. Seine zusammengeschusterte Jeans aus alten Levi's 501 für Vetements ging für eine dreistellige Summe über den Ladentisch. Seinetwegen sind Crocs 2021 zum wichtigsten Schuh-Trend des Jahres avanciert. Und auch mit den Taschen, die er für das französische Traditionshaus Balenciaga entwirft, trifft er irgendwie immer ins Schwarze. So auch mit der „Le Cagole“ Bag, was ins Deutsche übersetzt so viel wie „Flittchen\" heißt und ja auch hinter diesem politisch unkorrekten Namen steckt natürlich eine humoristische Botschaft. Die Promi-Damen lassen sich jedenfalls nicht davon abschrecken, die „Le Cagole“ Bag am Arm zu tragen. Außerdem schaffte es die Handtasche bereits 2021 auf die Top Ten Liste der beliebtesten Produkte von Lyst. Wir verraten, was diesen Taschen-Trend 2022 so begehrlich macht.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenFoto: PR„Le Cagole“ Bag in Schwarz von Balenciaga, über Farfetch.com um 1.850 EuroPop-Ikone Dua Lipa zieht die „Le Cagole“ Bag von Balenciaga eigentlich nicht mehr vom Arm – trägt sie lässig zur Daunen-Jacke, weiter Jeans und Sneakern und edel zum sexy schwarzen Anzug. Julia Fox wurde mit der Tasche bei den Haute Couture Schauen in Paris an der Seite von Kanye West gesichtet. Kanye ist mittlerweile Geschichte, die „Le Cagole“ Bag von Balenciaga hängt immer noch an ihrem Arm. Und auch Topmodel Gigi Hadid und Kim Kardashian haben die It-Bag bereits für sich entdeckt.Was die Anziehung dieses Taschen-Trends ausmacht? Designer Demna Gavasalia nimmt damit Bezug auf die ikonischen „Motorcycle Bag“, die in den 2000ern zum Bestseller wurde und an den Armen von Paris Hilton, Kate Moss und – auch damals bereits Fan – Kim Kardashian zu bewundern war. Ihr Look brach mit dem Image, das man von einer Luxustasche hatte. Statt aus steifem Leder und in damenhafter Form kam diese Tasche im Vintage Look daher, hergestellt aus butterweichem Leder und mit rockigen Biker-Details versehen.Diese Tasche wirkt nicht edel und dezent, sondern protzig und ja vielleicht sogar ein bisschen neureich. Man verortet die „Motorcycle Bag“ eher an den Armen der Boxen-Luder der Formel 1 als an den Armen der Damen von Ascot. Und genau mit diesem Image spielt Demna Gavasalia jetzt und nennt seine Re-Interpretation der „Motorcycle Bag“, die übrigens damals von Nicolas Ghesquiere entworfen wurde, eben scherzhaft „Flittchen“. Schließlich wissen wir spätesten seitdem der Designer Crocs salonfähig gemacht hat, dass ein wenig Bad-Taste die wichtigste Zutat für einen Fashion Hype ist.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenFoto: PR„Le Cagole“ Bag in XS-Größe in Neongelb, über net-a-porter.com, um 1.650 EuroFoto: PR„Le Cagole“ Bag in Größe XL in Weiß, über Farfetch.com, um 1.890 EuroMit der „Le Cagole“ Bag bringt Demna Gavasalia also die Essenz der 2000er-It-Bag zurück und bedient sich dabei ihres schrillen Image. Verpackt in eine moderne mondförmige Silhouette und mit extra langen Nieten-Henkeln wird daraus ein jetztzeitiger Taschen-Trend mit angesagten Nostalgie-Vibes. Mit auffälligen Farben wie Neongelb und Metallic-Optik und Details wie einem herzförmigen Spiegel treibt der Designer den exzentrischen Charakter dieser Tasche auf die Spitze und trifft damit genau die Stimmung der Post-Lockdown-Ära. Wir halten uns jetzt nicht mehr an irgendwelche Stilregeln, der Fashion Faux Pas wird zum Modetrend und Exzentrik zum Gegenpol unserer krisengebeutelten Realität. Und so wird die „Le Cagole“ Bag, die übrigens in unterschiedlichen Größen daherkommt, unter dem Motto „je schriller, desto besser“ zum begehrten Taschen-Trend für 2022.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-taschen-trend-balenciaga-2022", "success": true, "is sub": true, "content": {"headers": ["Dua Lipa, Kim Kardashion & Co. sind Fans: Dieser Taschen-Trend von Balenciaga ist der neue Liebling der Promis ", "Liebling der Promis: Der Taschen-Trend von Balenciaga hat seine Wurzeln in den 2000ern", "„Le Cagole“ Bag: Darum ist der Taschen-Trend von Balenciaga 2022 so angesagt", "Taschen-Trends 2022: Hier It-Bags von anderen Designer Marken shoppen"], "text": "MenüDer Designer Demna Gavasalia hat ein Händchen dafür, regelrechte Fashion-Hypes zu kreieren. Seine zusammengeschusterte Jeans aus alten Levi's 501 für Vetements ging für eine dreistellige Summe über den Ladentisch. Seinetwegen sind Crocs 2021 zum wichtigsten Schuh-Trend des Jahres avanciert. Und auch mit den Taschen, die er für das französische Traditionshaus Balenciaga entwirft, trifft er irgendwie immer ins Schwarze. So auch mit der „Le Cagole“ Bag, was ins Deutsche übersetzt so viel wie „Flittchen\" heißt und ja auch hinter diesem politisch unkorrekten Namen steckt natürlich eine humoristische Botschaft. Die Promi-Damen lassen sich jedenfalls nicht davon abschrecken, die „Le Cagole“ Bag am Arm zu tragen. Außerdem schaffte es die Handtasche bereits 2021 auf die Top Ten Liste der beliebtesten Produkte von Lyst. Wir verraten, was diesen Taschen-Trend 2022 so begehrlich macht.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenFoto: PR„Le Cagole“ Bag in Schwarz von Balenciaga, über Farfetch.com um 1.850 EuroPop-Ikone Dua Lipa zieht die „Le Cagole“ Bag von Balenciaga eigentlich nicht mehr vom Arm – trägt sie lässig zur Daunen-Jacke, weiter Jeans und Sneakern und edel zum sexy schwarzen Anzug. Julia Fox wurde mit der Tasche bei den Haute Couture Schauen in Paris an der Seite von Kanye West gesichtet. Kanye ist mittlerweile Geschichte, die „Le Cagole“ Bag von Balenciaga hängt immer noch an ihrem Arm. Und auch Topmodel Gigi Hadid und Kim Kardashian haben die It-Bag bereits für sich entdeckt.Was die Anziehung dieses Taschen-Trends ausmacht? Designer Demna Gavasalia nimmt damit Bezug auf die ikonischen „Motorcycle Bag“, die in den 2000ern zum Bestseller wurde und an den Armen von Paris Hilton, Kate Moss und – auch damals bereits Fan – Kim Kardashian zu bewundern war. Ihr Look brach mit dem Image, das man von einer Luxustasche hatte. Statt aus steifem Leder und in damenhafter Form kam diese Tasche im Vintage Look daher, hergestellt aus butterweichem Leder und mit rockigen Biker-Details versehen.Diese Tasche wirkt nicht edel und dezent, sondern protzig und ja vielleicht sogar ein bisschen neureich. Man verortet die „Motorcycle Bag“ eher an den Armen der Boxen-Luder der Formel 1 als an den Armen der Damen von Ascot. Und genau mit diesem Image spielt Demna Gavasalia jetzt und nennt seine Re-Interpretation der „Motorcycle Bag“, die übrigens damals von Nicolas Ghesquiere entworfen wurde, eben scherzhaft „Flittchen“. Schließlich wissen wir spätesten seitdem der Designer Crocs salonfähig gemacht hat, dass ein wenig Bad-Taste die wichtigste Zutat für einen Fashion Hype ist.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenFoto: PR„Le Cagole“ Bag in XS-Größe in Neongelb, über net-a-porter.com, um 1.650 EuroFoto: PR„Le Cagole“ Bag in Größe XL in Weiß, über Farfetch.com, um 1.890 EuroMit der „Le Cagole“ Bag bringt Demna Gavasalia also die Essenz der 2000er-It-Bag zurück und bedient sich dabei ihres schrillen Image. Verpackt in eine moderne mondförmige Silhouette und mit extra langen Nieten-Henkeln wird daraus ein jetztzeitiger Taschen-Trend mit angesagten Nostalgie-Vibes. Mit auffälligen Farben wie Neongelb und Metallic-Optik und Details wie einem herzförmigen Spiegel treibt der Designer den exzentrischen Charakter dieser Tasche auf die Spitze und trifft damit genau die Stimmung der Post-Lockdown-Ära. Wir halten uns jetzt nicht mehr an irgendwelche Stilregeln, der Fashion Faux Pas wird zum Modetrend und Exzentrik zum Gegenpol unserer krisengebeutelten Realität. Und so wird die „Le Cagole“ Bag, die übrigens in unterschiedlichen Größen daherkommt, unter dem Motto „je schriller, desto besser“ zum begehrten Taschen-Trend für 2022.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-haare-frisuren-trend-haarfarbe-golden-brown-hair-fruehling-2022", "success": true, "is sub": true, "content": {"headers": ["Frisuren-Trend Golden Brown Hair: Braune Haare bekommen im Frühling 2022 ein Makeover in den Längen und Spitzen", "Frisuren-Trend 2022: Das macht die Haarfarbe Golden Brown Hair so besonders", "So gelingt der Frisuren-Trend im Frühling 2022 Golden Brown Hair in 2 Varianten", "1. Frisuren-Trend Variante: Tönung oder Gloss", "2. Frisuren-Trend Variante: Ombré-Behandlung"], "text": "MenüPünktlich zum Start in die sonnige Saison und passend zum neuen Frühjahrs-Look wünschen wir uns gesunde, geschmeidige Haare, in deren Glanz sich das Sonnenlicht fängt und die wie von innen heraus zu leuchten scheinen. Gelingt nur bei blonden und rötlichen Haarfarben? Mais non! Denn auch braunes Haar wird jetzt mit goldenen Lichtreflexen in den Längen und Spitzen veredelt. Dass der angesagte Haarfarben-Trend Golden Brown sowohl in kurzen als auch in sehr langen Haaren funktioniert, lässt sich an zahlreichen aktuellen Runway-Looks ablesen (etwa bei Altuzarra und Helen Anthony) – die übrigens zugleich eine ideale Vorlage für den Friseurbesuch sind! Wie dieses Golden Brown Hair in zweierlei Varianten gelingt und mit welchen Pflegetricks die goldbraunen Längen und Spitzen möglichst lange geschmeidig und schön bleiben, verraten wir im Folgenden.Foto: ImaxtreeHaarfarben-Trend Golden Brown Hair in kurzem Haar bei AltuzarraFoto: Imaxtree... und in sehr langem Haar bei Helen Anthony.Wer von Natur aus braunes Haar hat, empfindet seine Haarfarbe oftmals als zu langweilig und zu unauffällig, vor allem, wenn das Braun einen aschigen Ton und wenig rötliche Pigmente hat, das Licht also kaum reflektiert. Spezielle Pflegeprodukte, die die Schuppenschicht der Haare glätten und für gesunden Glanz und mehr Geschmeidigkeit sorgen, können dann das Aussehen brauner Haare deutlich verbessern – so ein grundlegender Expertentipp.Darüber hinaus kann der Friseur bereits mit kleineren Tricks, etwa einer Tönung in Karamell oder vereinzelt gesetzten Highlights, für mehr Farbtiefe und Brillanz in braunem Haar sorgen. Anders als eine solche Allover-Tönung oder um das Gesicht und in die komplette Haarlänge gezogene blonde Strähnchen, betrifft der Frisuren-Trend Golden Brown Hair allerdings nur die unteren Längen und Spitzen der Haare; im Deckhaar bleibt der natürliche Braunton erhalten …Ideal für alle, deren braunen Haare in den Längen und Spitzen ohnehin heller sind, etwa von einer zurückliegenden Balayage-Behandlung oder noch vom letzten Sommerurlaub, sind Tönungen und Glossings, die das Haar intensiv pflegen und zugleich mit einem subtilen Goldbraun, Karamell oder Goldblond überziehen – für den im Frühling 2022 besonders angesagten Golden Brown Hair-Effekt die Textur dann allerdings (anders als sonst) nicht auf dem gesamten Haar, sondern nur in den Längen und Spitzen auftragen! Der farbverändernde Effekt ist semi-permanent und wäscht sich (je nach Produktart) nach einigen Wochen wieder aus. Tipp: Labels wie Josh Wood Colour oder Shyne bieten farbverstärkende Profi-Glossings in verschiedenen braunen, rötlichen und blonden Nuancen an.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenFoto: ImaxtreeBrillanter Glanz und Lichtreflexe: Golden Brown Hair bei John RichmondWer schulter- oder taillenlanges Haar hat und/oder sich goldbraune Lichtreflexe wünscht, die bis in die Sommersaison schön bleiben und sich nicht auswaschen, für den empfiehlt sich eine professionelle Ombré-Behandlung. Ähnlich wie bei einer Balayage-Blondierung werden hierbei die Übergänge während des Färbens mit einem Bürstchen sanft nach oben toupiert und die aufhellende Komponente zu den Spitzen hin immer mehr intensiviert, sodass ein weicher Übergang von Naturbraun zu Goldbraun gelingt und die Haarfarbe wie von innen heraus zu leuchten scheint. Wichtig: Golden Brown Hair ist mehr ein subtiler Effekt als eine deutlich sichtbare Blondierung. Deshalb sollte das Makeover – vor allem bei dunkleren Brauntönen und dicken Haaren! – nicht in der Selbstanwendung gemacht, sondern beim Friseur gebucht werden. Hier weiß man den Wasserstoffanteil der natürlichen Haarfarbe und Haardicke optimal anzupassen und den richtigen Farbton zu treffen, sodass das braune Haar nur um wenige Nuancen aufgehellt und zugleich mit warmen Farbpigmenten in Karamell-, Honig- oder Goldblond überzogen und veredelt wird.Foto: ImaxtreeDie Längen und Spitzen schimmern in einem warmen Goldbraun: Golden Brown Hair bei Brandon MaxwellUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenTipp: Damit der Frisuren-Trend Golden Brown Hair möglichst lange seine Geschmeidigkeit und die goldbraunen Lichtreflexe behält, sollte die tägliche Pflegeroutine um reichhaltige und farbschützende Conditioner, Haarmasken und Spitzenfluids ergänzt werden. Alle vier bis sechs Wochen zudem das Glossing (oder die Tönung) wiederholen.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-haare-frisuren-trend-haarfarbe-golden-brown-hair-fruehling-2022", "success": true, "is sub": true, "content": {"headers": ["Frisuren-Trend Golden Brown Hair: Braune Haare bekommen im Frühling 2022 ein Makeover in den Längen und Spitzen", "Frisuren-Trend 2022: Das macht die Haarfarbe Golden Brown Hair so besonders", "So gelingt der Frisuren-Trend im Frühling 2022 Golden Brown Hair in 2 Varianten", "1. Frisuren-Trend Variante: Tönung oder Gloss", "2. Frisuren-Trend Variante: Ombré-Behandlung"], "text": "MenüPünktlich zum Start in die sonnige Saison und passend zum neuen Frühjahrs-Look wünschen wir uns gesunde, geschmeidige Haare, in deren Glanz sich das Sonnenlicht fängt und die wie von innen heraus zu leuchten scheinen. Gelingt nur bei blonden und rötlichen Haarfarben? Mais non! Denn auch braunes Haar wird jetzt mit goldenen Lichtreflexen in den Längen und Spitzen veredelt. Dass der angesagte Haarfarben-Trend Golden Brown sowohl in kurzen als auch in sehr langen Haaren funktioniert, lässt sich an zahlreichen aktuellen Runway-Looks ablesen (etwa bei Altuzarra und Helen Anthony) – die übrigens zugleich eine ideale Vorlage für den Friseurbesuch sind! Wie dieses Golden Brown Hair in zweierlei Varianten gelingt und mit welchen Pflegetricks die goldbraunen Längen und Spitzen möglichst lange geschmeidig und schön bleiben, verraten wir im Folgenden.Foto: ImaxtreeHaarfarben-Trend Golden Brown Hair in kurzem Haar bei AltuzarraFoto: Imaxtree... und in sehr langem Haar bei Helen Anthony.Wer von Natur aus braunes Haar hat, empfindet seine Haarfarbe oftmals als zu langweilig und zu unauffällig, vor allem, wenn das Braun einen aschigen Ton und wenig rötliche Pigmente hat, das Licht also kaum reflektiert. Spezielle Pflegeprodukte, die die Schuppenschicht der Haare glätten und für gesunden Glanz und mehr Geschmeidigkeit sorgen, können dann das Aussehen brauner Haare deutlich verbessern – so ein grundlegender Expertentipp.Darüber hinaus kann der Friseur bereits mit kleineren Tricks, etwa einer Tönung in Karamell oder vereinzelt gesetzten Highlights, für mehr Farbtiefe und Brillanz in braunem Haar sorgen. Anders als eine solche Allover-Tönung oder um das Gesicht und in die komplette Haarlänge gezogene blonde Strähnchen, betrifft der Frisuren-Trend Golden Brown Hair allerdings nur die unteren Längen und Spitzen der Haare; im Deckhaar bleibt der natürliche Braunton erhalten …Ideal für alle, deren braunen Haare in den Längen und Spitzen ohnehin heller sind, etwa von einer zurückliegenden Balayage-Behandlung oder noch vom letzten Sommerurlaub, sind Tönungen und Glossings, die das Haar intensiv pflegen und zugleich mit einem subtilen Goldbraun, Karamell oder Goldblond überziehen – für den im Frühling 2022 besonders angesagten Golden Brown Hair-Effekt die Textur dann allerdings (anders als sonst) nicht auf dem gesamten Haar, sondern nur in den Längen und Spitzen auftragen! Der farbverändernde Effekt ist semi-permanent und wäscht sich (je nach Produktart) nach einigen Wochen wieder aus. Tipp: Labels wie Josh Wood Colour oder Shyne bieten farbverstärkende Profi-Glossings in verschiedenen braunen, rötlichen und blonden Nuancen an.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenFoto: ImaxtreeBrillanter Glanz und Lichtreflexe: Golden Brown Hair bei John RichmondWer schulter- oder taillenlanges Haar hat und/oder sich goldbraune Lichtreflexe wünscht, die bis in die Sommersaison schön bleiben und sich nicht auswaschen, für den empfiehlt sich eine professionelle Ombré-Behandlung. Ähnlich wie bei einer Balayage-Blondierung werden hierbei die Übergänge während des Färbens mit einem Bürstchen sanft nach oben toupiert und die aufhellende Komponente zu den Spitzen hin immer mehr intensiviert, sodass ein weicher Übergang von Naturbraun zu Goldbraun gelingt und die Haarfarbe wie von innen heraus zu leuchten scheint. Wichtig: Golden Brown Hair ist mehr ein subtiler Effekt als eine deutlich sichtbare Blondierung. Deshalb sollte das Makeover – vor allem bei dunkleren Brauntönen und dicken Haaren! – nicht in der Selbstanwendung gemacht, sondern beim Friseur gebucht werden. Hier weiß man den Wasserstoffanteil der natürlichen Haarfarbe und Haardicke optimal anzupassen und den richtigen Farbton zu treffen, sodass das braune Haar nur um wenige Nuancen aufgehellt und zugleich mit warmen Farbpigmenten in Karamell-, Honig- oder Goldblond überzogen und veredelt wird.Foto: ImaxtreeDie Längen und Spitzen schimmern in einem warmen Goldbraun: Golden Brown Hair bei Brandon MaxwellUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenTipp: Damit der Frisuren-Trend Golden Brown Hair möglichst lange seine Geschmeidigkeit und die goldbraunen Lichtreflexe behält, sollte die tägliche Pflegeroutine um reichhaltige und farbschützende Conditioner, Haarmasken und Spitzenfluids ergänzt werden. Alle vier bis sechs Wochen zudem das Glossing (oder die Tönung) wiederholen.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-haare-frisuren-trend-haarspange-chanel-2022", "success": true, "is sub": true, "content": {"headers": ["Frisuren-Trend vom Laufsteg: So trägt man 2022 Haarspange – laut Chanel", "Frisuren-Trend: So kommt die Haarspange im Frühling 2022 zum Einsatz – laut Chanel", "Verzierte Haarspangen: So gelingt der Frisuren-Trend von Chanel", "Mit diesen Haarspangen gelingt die Trend-Frisur vom Chanel Runway:"], "text": "Menü„Ich könnte niemals ohne diesen Stoff leben“, verriet Designerin Virginie Viard, die mit ihrer Herbst/Winter 2022/23-Kollektion für Chanel dem Tweed-Material ein Denkmal setzt. Sie transportiert den klassischen Stoff, der längst zum Signature des französischen Traditionshauses Chanel geworden ist, gekonnt in modernes Design. Als Kontrast zu dem robusten Material trugen die Models reich verzierte Haarspangen im Haar. Wir verraten, wie man den Haarschmuck laut Chanel tragen muss, um daraus eine Trend-Frisur zu machen, die wir bereits im Frühling 2022 zum Einsatz bringen.Foto: PRChanel Backstage Herbst/Winter 2022/23Chanel-Chefdesignerin Virginie Viard widmete die Herbst/Winter 2022/23 2022 dem Signature-Material des französischen Traditionshauses und verknüpfte klassisches Tweed mit modernem Design. Das Ergebnis: Mäntel, Kostüme und Jacken aus dem traditionellen Stoff erstrahlen in angesagten Farben wie Pink, Lila und Grün und in lässigen Oversize-Schnitten zu neuem Glanz.Als aufregender Kontrast zu dem robusten Tweed trugen die Models reich verzierte Haarspangen. Die kommen hier im Zusammenspiel mit einem angesagten Seitenscheitel zum Einsatz und wirken so besonders luxuriös und elegant. Das Beste: Dieser Frisuren-Trend ist so easy im Styling, dass wir sie auf jeden Fall schon in der aktuellen Saison vom Laufsteg in den Alltag holen.Foto: PRChanel Backstage Herbst/Winter 2022/23Wie bereits erwähnt: Die Trend-Frisur von Chanel lässt sich ziemlich easy zu Hause selbst kreieren. Die Haarlänge kann bei dieser Frisur variieren und funktioniert mit langen Haaren, die über die Schulter reichen genauso gut wie mit kinnlangen Bob-Frisuren. Kürzer als Kinnlänge sollten die Haare aber nicht sein, denn sonst kann man das Wichtigste an dieser Frisur nicht ausarbeiten – und zwar den Seiten-Scheitel. Den sollte man akkurat zeihen, um so den luxuriösen Look dieser Frisur zu erzeugen. Extra Eleganz bekommt die Trend-Frisur dann durch die prunkvolle Chanel-Haarspange. Wo die genau sitzen muss? Knapp über dem Ohr, das wirkt nämlich besonders jetztzeitig. Zum Schluss alles gut mit Haarspray fixieren. Voilà – fertig ist die Trend-Frisur à la Chanel, die man wirklich zu allen Anlässen – von schick bis casual – tragen kann.Foto: PRChanel Backstage Herbst/Winter 2022/23Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/haare-frisuren", "success": true, "is sub": true, "content": {"headers": ["Frisuren", "Den perfekten, ganz individuellen Haarschnitt? Erhält man mit dem Frisuren-Trend 2022 Intuitive Hair Cutting!", "Frisuren-Trend 2022: Der seitliche Pony ist die Antwort auf Curtain Bangs – laut Chanel", "Bleibt auch im Frühling 2022 der größte Frisuren-Trend überhaupt: der Shag!", "Frisuren-Trend 2022: Kurzhaarschnitte! Das sind die 3 schönsten Ideen für kurze Haare", "Kupfer küsst Pfirsich: Spring Peach ist der neue Haarfarben-Trend im Frühling 2022", "Auf diese Haarfarbe setzen wir: Honey-Blonde ist der Frisuren-Trend im Frühling 2022"], "text": "MenüFrisuren-Trend vom Laufsteg: So trägt man 2022 Haarspange – laut ChanelFrisuren-Trend Golden Brown Hair: Braune Haare bekommen im Frühling 2022 ein Makeover in den Längen und SpitzenNatürlicher geht's nicht: French Balayage Shadow ist der Frisuren-Trend im Frühling 2022Update für Brünett: Coconut Mocha ist der elegante Haarfarben-Trend für dunkle Haare im Frühling 2022Beauty Themen auf ELLEFrisurenMake-upMake-upPflege "}}, {"url": "https://www.elle.de/beauty-haare-frisuren-trend-haarspange-chanel-2022", "success": true, "is sub": true, "content": {"headers": ["Frisuren-Trend vom Laufsteg: So trägt man 2022 Haarspange – laut Chanel", "Frisuren-Trend: So kommt die Haarspange im Frühling 2022 zum Einsatz – laut Chanel", "Verzierte Haarspangen: So gelingt der Frisuren-Trend von Chanel", "Mit diesen Haarspangen gelingt die Trend-Frisur vom Chanel Runway:"], "text": "Menü„Ich könnte niemals ohne diesen Stoff leben“, verriet Designerin Virginie Viard, die mit ihrer Herbst/Winter 2022/23-Kollektion für Chanel dem Tweed-Material ein Denkmal setzt. Sie transportiert den klassischen Stoff, der längst zum Signature des französischen Traditionshauses Chanel geworden ist, gekonnt in modernes Design. Als Kontrast zu dem robusten Material trugen die Models reich verzierte Haarspangen im Haar. Wir verraten, wie man den Haarschmuck laut Chanel tragen muss, um daraus eine Trend-Frisur zu machen, die wir bereits im Frühling 2022 zum Einsatz bringen.Foto: PRChanel Backstage Herbst/Winter 2022/23Chanel-Chefdesignerin Virginie Viard widmete die Herbst/Winter 2022/23 2022 dem Signature-Material des französischen Traditionshauses und verknüpfte klassisches Tweed mit modernem Design. Das Ergebnis: Mäntel, Kostüme und Jacken aus dem traditionellen Stoff erstrahlen in angesagten Farben wie Pink, Lila und Grün und in lässigen Oversize-Schnitten zu neuem Glanz.Als aufregender Kontrast zu dem robusten Tweed trugen die Models reich verzierte Haarspangen. Die kommen hier im Zusammenspiel mit einem angesagten Seitenscheitel zum Einsatz und wirken so besonders luxuriös und elegant. Das Beste: Dieser Frisuren-Trend ist so easy im Styling, dass wir sie auf jeden Fall schon in der aktuellen Saison vom Laufsteg in den Alltag holen.Foto: PRChanel Backstage Herbst/Winter 2022/23Wie bereits erwähnt: Die Trend-Frisur von Chanel lässt sich ziemlich easy zu Hause selbst kreieren. Die Haarlänge kann bei dieser Frisur variieren und funktioniert mit langen Haaren, die über die Schulter reichen genauso gut wie mit kinnlangen Bob-Frisuren. Kürzer als Kinnlänge sollten die Haare aber nicht sein, denn sonst kann man das Wichtigste an dieser Frisur nicht ausarbeiten – und zwar den Seiten-Scheitel. Den sollte man akkurat zeihen, um so den luxuriösen Look dieser Frisur zu erzeugen. Extra Eleganz bekommt die Trend-Frisur dann durch die prunkvolle Chanel-Haarspange. Wo die genau sitzen muss? Knapp über dem Ohr, das wirkt nämlich besonders jetztzeitig. Zum Schluss alles gut mit Haarspray fixieren. Voilà – fertig ist die Trend-Frisur à la Chanel, die man wirklich zu allen Anlässen – von schick bis casual – tragen kann.Foto: PRChanel Backstage Herbst/Winter 2022/23Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/christine-korte", "success": true, "is sub": true, "content": {"headers": ["Christine Korte", "Manolo Blahnik x Birkenstock: Carries liebsten Schuh-Trend gibt es im Frühling 2022 auch als flache Sandale", "Überraschend neuartig: Diese 5 Leggings werden im Frühling 2022 zum frischen Modetrend", "Frisuren-Trend vom Laufsteg: So trägt man 2022 Haarspange – laut Chanel", "Dua Lipa, Kim Kardashion & Co. sind Fans: Dieser Taschen-Trend von Balenciaga ist der neue Liebling der Promis "], "text": "Menü"}}, {"url": "https://www.elle.de/ukraine-krieg-brief-chefredakteurin-sonya-zabouga", "success": true, "is sub": true, "content": {"headers": ["Ukraine-Krieg: Ein Brief von ELLE Chefredakteurin Sonya Zabouga über die aktuelle Lage"], "text": "MenüMit unseren Gedanken sind wir in den letzten Tagen bei unseren Kollegen in der Ukraine. Sonya Zabouga, Chefredakteurin von ELLE und ELLE Decoration in der Ukraine, beschreibt in einem Brief, was in ihr vorgeht und welche Ungerechtigkeit und Zerstörung die Menschen im Land ertragen müssen.Der 24. Februar 2022 teilte das Leben der Ukrainer in ein Vor und Nach dem Krieg. Wer hätte gedacht, dass die Worte über die militärischen Operationen, an die wir uns aus den Geschichtsbüchern über den Zweiten Weltkrieg erinnern, zur harten Realität im Leben der Ukrainer werden würden. Wer hätte gedacht, dass 77 Jahre nach dem Ende des Zweiten Weltkriegs die Zivilbevölkerung der Ukraine die Nacht in Luftschutzkellern verbringen würde, dass die Städte mit Raketen beschossen würden und dass Panzer durch die Straßen fahren würden, auf denen die Ukrainer noch vor kurzem ihren gewohnten Beschäftigungen nachgegangen waren. Wer hätte gedacht, dass wir heute wie die Generation des Zweiten Weltkriegs die Regeln des Überlebens unter Kriegsbedingungen befolgen werden: die Fenster der Häuser mit Klebeband abdichten, um sie vor der Druckwelle zu schützen, die Lichter dimmen oder besser ausschalten, um die Aufmerksamkeit der Flieger in der Nacht nicht auf sich zu ziehen, sofort auf die Geräusche einer Sirene reagieren, die Luftangriffe ankündigt, und zum nächsten Luftschutzkeller eilen ... Wir dachten, dass die Ära der feudalen Eroberungen mit der Invasion fremder Gebiete bereits der Vergangenheit angehört. Aber offenbar gibt es Menschen, die nach den Werten der Vergangenheit leben. Was in der Ukraine geschieht, ist ein Verbrechen und muss gestoppt werden. Schock und Angst mischen sich heute mit einem unglaublichen Gefühl von Patriotismus und Einigkeit, das die ukrainische Nation zusammengeschweißt hat. Wie nie zuvor sind wir bereit, alles zu tun, um unser Recht auf Frieden und Selbstbestimmung zu verteidigen. Wir sind allen dankbar, die uns in dieser schwierigen Zeit zur Seite stehen. Ihre Unterstützung hilft uns, stärker zu sein.Foto: ELLESonya Zabouga, Chefredakteurin ELLE UkraineEs gibt unterschiedliche Wege, Anteilnahme und Solidarität mit der Ukraine zu zeigen. Hier haben wir einige Hilfsmöglichkeiten aufgelistet.Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Frisuren-Trend vom Laufsteg: So trägt man 2022 Haarspange – laut Chanel", "Ukraine-Krieg: Ein Brief von ELLE Chefredakteurin Sonya Zabouga über die aktuelle Lage", "Laut Horoskop: Für diese Sternzeichen wird der Frühling 2022 einfach magisch", "Die Wechseljahre betreffen alle Frauen – oft früher als gedacht. Es ist Zeit endlich offen darüber zu sprechen!", "Jeansröcke sind der lässige Denim-Favorit – so trägt man den Modetrend im Frühling 2022", "Rezept für die schnellste Tomatensoße der Welt – natürlich italienisch und mit nur vier Zutaten!", "Laut Horoskop: Diese 4 Sternzeichen haben ab dem 21. März 2022 die BESTE Woche aller Zeiten!"], "text": "MenüManolo Blahnik x Birkenstock: Carries liebsten Schuh-Trend gibt es im Frühling 2022 auch als flache SandaleÜberraschend neuartig: Diese 5 Leggings werden im Frühling 2022 zum frischen ModetrendDua Lipa, Kim Kardashion & Co. sind Fans: Dieser Taschen-Trend von Balenciaga ist der neue Liebling der Promis Frisuren-Trend Golden Brown Hair: Braune Haare bekommen im Frühling 2022 ein Makeover in den Längen und Spitzen21. März 2022"}}, {"url": "https://www.elle.de/ukraine-krieg-brief-chefredakteurin-sonya-zabouga", "success": true, "is sub": true, "content": {"headers": ["Ukraine-Krieg: Ein Brief von ELLE Chefredakteurin Sonya Zabouga über die aktuelle Lage"], "text": "MenüMit unseren Gedanken sind wir in den letzten Tagen bei unseren Kollegen in der Ukraine. Sonya Zabouga, Chefredakteurin von ELLE und ELLE Decoration in der Ukraine, beschreibt in einem Brief, was in ihr vorgeht und welche Ungerechtigkeit und Zerstörung die Menschen im Land ertragen müssen.Der 24. Februar 2022 teilte das Leben der Ukrainer in ein Vor und Nach dem Krieg. Wer hätte gedacht, dass die Worte über die militärischen Operationen, an die wir uns aus den Geschichtsbüchern über den Zweiten Weltkrieg erinnern, zur harten Realität im Leben der Ukrainer werden würden. Wer hätte gedacht, dass 77 Jahre nach dem Ende des Zweiten Weltkriegs die Zivilbevölkerung der Ukraine die Nacht in Luftschutzkellern verbringen würde, dass die Städte mit Raketen beschossen würden und dass Panzer durch die Straßen fahren würden, auf denen die Ukrainer noch vor kurzem ihren gewohnten Beschäftigungen nachgegangen waren. Wer hätte gedacht, dass wir heute wie die Generation des Zweiten Weltkriegs die Regeln des Überlebens unter Kriegsbedingungen befolgen werden: die Fenster der Häuser mit Klebeband abdichten, um sie vor der Druckwelle zu schützen, die Lichter dimmen oder besser ausschalten, um die Aufmerksamkeit der Flieger in der Nacht nicht auf sich zu ziehen, sofort auf die Geräusche einer Sirene reagieren, die Luftangriffe ankündigt, und zum nächsten Luftschutzkeller eilen ... Wir dachten, dass die Ära der feudalen Eroberungen mit der Invasion fremder Gebiete bereits der Vergangenheit angehört. Aber offenbar gibt es Menschen, die nach den Werten der Vergangenheit leben. Was in der Ukraine geschieht, ist ein Verbrechen und muss gestoppt werden. Schock und Angst mischen sich heute mit einem unglaublichen Gefühl von Patriotismus und Einigkeit, das die ukrainische Nation zusammengeschweißt hat. Wie nie zuvor sind wir bereit, alles zu tun, um unser Recht auf Frieden und Selbstbestimmung zu verteidigen. Wir sind allen dankbar, die uns in dieser schwierigen Zeit zur Seite stehen. Ihre Unterstützung hilft uns, stärker zu sein.Foto: ELLESonya Zabouga, Chefredakteurin ELLE UkraineEs gibt unterschiedliche Wege, Anteilnahme und Solidarität mit der Ukraine zu zeigen. Hier haben wir einige Hilfsmöglichkeiten aufgelistet.Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/elle-redakteur", "success": true, "is sub": true, "content": {"headers": ["ELLE Redakteur", "Ukraine-Krieg: Ein Brief von ELLE Chefredakteurin Sonya Zabouga über die aktuelle Lage", "Fashion Week Berlin: Das sind die wichtigsten Modetrends für Herbst/Winter 2022/2023", "Haute Couture Frühjahr/Sommer 2022: Das sind die wichtigsten Modetrends für die neue Saison", "Zum Tod von Thierry Mugler: eine Hommage an den großen Modedesigner, Duftkreatoren und Fotografen"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-magisch-fruehling-2022-video", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Für diese Sternzeichen wird der Frühling 2022 einfach magisch", "Laut Horoskop: Für diese Sternzeichen wird der Frühling 2022 einfach magisch", "1. Sternzeichen Krebs", "2. Sternzeichen …", "Straffe Haut durch Gesichtsmassage: Dieser Bergkristall-Roller sorgt für einen strahlenden Teint"], "text": "MenüUnter \"Anbieter\" 3q nexx gmbh aktivieren, um Inhalt zu sehenBereit für einen unvergesslichen Frühling 2022? Laut Horoskop dürfen sich drei Sternzeichen auf viele magische Momente freuen.Sie haben sich in den letzten Monaten eindeutig zu lange in Ihrem gemütlichen Krebs-Heim versteckt. Ab nach draußen! Der Frühling 2022 hält laut Horoskop viele Überraschungen für Sie bereit. Anfang April stehen die Chancen sehr gut, dass sich Single-Krebse endlich wieder verlieben könnten.Für welche Sternzeichen der Frühling 2022 noch magisch werden könnte, zeigen wir im Elle Horoskop-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Diese Sternzeichen flirten am meisten fremd – laut Horoskop", "Diese vier Sternzeichen übernehmen nie Verantwortung – laut Horoskop", "Laut Horoskop: Diese Sternzeichen verwirklichen sich im Frühling 2022 einen großen Traum", "Laut Horoskop: Diese vier Sternzeichen haben den Frühling ihres Lebens", "Laut Horoskop: Diese Sternzeichen finden im Frühling 2022 ihre wahre Bestimmung", "Horoskop: Top oder Flop? So wird das Wochenende vom 18. März – laut Sternzeichen"], "text": "MenüLaut Horoskop: Für diese Sternzeichen wird der Frühling 2022 einfach magischLaut Horoskop: Diese 4 Sternzeichen haben ab dem 21. März 2022 die BESTE Woche aller Zeiten!Laut Horoskop: Für diese Sternzeichen beginnt im Frühling 2022 ein neuer LebensabschnittLaut Horoskop: Diese Sternzeichen trennen sich in der Widder-Saison 2022"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-magisch-fruehling-2022-video", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Für diese Sternzeichen wird der Frühling 2022 einfach magisch", "Laut Horoskop: Für diese Sternzeichen wird der Frühling 2022 einfach magisch", "1. Sternzeichen Krebs", "2. Sternzeichen …", "Straffe Haut durch Gesichtsmassage: Dieser Bergkristall-Roller sorgt für einen strahlenden Teint"], "text": "MenüUnter \"Anbieter\" 3q nexx gmbh aktivieren, um Inhalt zu sehenBereit für einen unvergesslichen Frühling 2022? Laut Horoskop dürfen sich drei Sternzeichen auf viele magische Momente freuen.Sie haben sich in den letzten Monaten eindeutig zu lange in Ihrem gemütlichen Krebs-Heim versteckt. Ab nach draußen! Der Frühling 2022 hält laut Horoskop viele Überraschungen für Sie bereit. Anfang April stehen die Chancen sehr gut, dass sich Single-Krebse endlich wieder verlieben könnten.Für welche Sternzeichen der Frühling 2022 noch magisch werden könnte, zeigen wir im Elle Horoskop-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/user/5356", "success": true, "is sub": true, "content": {"headers": ["Antonia Zahn", "Laut Horoskop: Für diese Sternzeichen wird der Frühling 2022 einfach magisch", "Laut Horoskop: Für diese Sternzeichen beginnt im Frühling 2022 ein neuer Lebensabschnitt", "Laut Horoskop: Diese Sternzeichen trennen sich in der Widder-Saison 2022", "Modetrend 2022: Diese Basics hat jede Französin im Schrank"], "text": "Menü"}}, {"url": "https://www.elle.de/lifestyle-health-wechseljahre-menopause", "success": true, "is sub": true, "content": {"headers": ["Die Wechseljahre betreffen alle Frauen – oft früher als gedacht. Es ist Zeit endlich offen darüber zu sprechen!", "Eine Ärztin erklärt: „Wir müssen offen über die Wechseljahre sprechen!“", "Interview: Dr. Suzann Kirschner-Brouns erklärt, warum wir offen über Wechseljahren sprechen müssen", "Elle: Warum sind die Wechseljahre bis heute ein Tabu?", "Elle: Was sind die größten Irrtümer?", "Elle: Fehlt es da generell noch an Wissen?", "Elle: Was wäre denn zum Beispiel eine Lösung?", "Elle: Was macht Frauen in den Wechseljahren am meisten zu schaffen?", "Elle: Kann man den Wechseljahren denn auch etwas Positives abgewinnen?", "Hier die besten Bücher zum Thema Wechseljahre shoppen:"], "text": "MenüSie haben einen miesen Ruf. Die Wechseljahre. Schon der Begriff klingt alt und unangenehm. Nach etwas, womit man lieber nichts zu tun haben möchte. Deshalb übersehen wir Frauen erste Anzeichen auch gerne. „Die Hälfte von uns muss da durch, aber alle leben so, als ob nichts wäre“, hat es Michelle Obama einmal auf den Punkt gebracht und offen von ihren Hitzewallungen erzählt. Keine Frau ist mit ihren Beschwerden allein. Die Autorin und Ärztin Dr. med. Suzann Kirschner-Brouns rechnet vor:In Deutschland sind 22 Millionen Frauen heute zwischen 40 und 60 Jahre alt. Zwei Drittel leiden unter Wechseljahrsbeschwerden, ein Drittel davon stark. Das sind über 18 Millionen Frauen!Egal, wen wir lieben oder wie wir leben. In der Großfamilie oder immer unterwegs – die Menopause betrifft früher oder später alle Frauen. Wenn die Hormone anfangen verrückt zu spielen, bringen sie unser Leben ganz schön aus dem Gleichgewicht. „Wie viele Frauen erwischte es mich kalt“, erzählt uns Suzann Kirschner-Brouns. „Eben noch mitten im Leben wuchs sich das körperliche und seelische Durcheinander zum großen Chaos aus.“ An die Wechseljahre dachte sie damals mit Mitte 40 nicht. Und das als Ärztin! Ihrer Freundin und Co-Autorin Dr. med. Susanne Esche-Belke ging es ähnlich. Auch, weil in der westlichen Welt – im Gegensatz zu anderen Kulturen – viel zu wenig Wissen von den Müttern an die Töchter weitergegeben wird. Weil selbst Freundinnen das Unangenehme totschweigen, wollen die beiden etwas ändern.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMit ihrem Frauengesundheits-Blog less-doctorsforbalance.de und ihren Büchern klären die beiden Medizinerinnen auf. Die Botschaft: Keine Frau muss heute Beschwerden in der Perimenopause, also der Phase vor der Menopause, oder in den Wechseljahren aushalten. Es gibt unzählige medizinische Möglichkeiten, neueste Erkenntnisse aus der Stress- und Ernährungsmedizin und moderne Hormontherapien. Und, so verrückt es klingt, es ist sinnvoll, sich schon mit Ende 30 damit auseinanderzusetzen, um geschickt vorzubauen. Im Interview erklärt uns Dr. med. Suzann Kirschner-Brouns, wieso wir mehr über die Wechseljahre sprechen müssen.Dr. Suzann Kirschner-Brouns: Wir leben in einer Zeit der Jugendkultur. Mit dem Verlust der Fruchtbarkeit wird ein Verlust der Attraktivität gleichgesetzt. Dabei betreffen die Wechseljahre alle Frauen. Es macht darum Sinn, dass man sich als Frau – und auch als Partner – mit dem Thema beschäftigt. So wie in jüngeren Jahren mit dem Thema Verhütung.Dr. Suzann Kirschner-Brouns: Dass die Phase erst mit 50 losgeht, wenn die Regel ausbleibt. Die Hormone können schon mit Anfang 40 beginnen sich umzustellen. Aber Anzeichen wie tiefe Erschöpfung, Rückenschmerzen und Konzentrationsprobleme deuten viele – oft sogar Ärzte – falsch. Wenn man als Frau selbst weiß, dass es sich um die Perimenopause handelt, muss man nicht an sich selbst zweifeln oder gar das Leben infrage stellen.Dr. Suzann Kirschner-Brouns: Leider ja. Gerade die Menopause ist ein Buch mit sieben Siegeln. Wissen gibt Sicherheit, weil man dann ganz gezielt gegensteuern kann. Ende der 90er-Jahre gab es eine große Studie zur Hormonersatztherapie. Damals haben Frauen Hormone geschluckt wie Bonbons. Viel zu hoch dosiert. Daraus resultierten viele Krebsfälle. Das verunsichert Frauen und Ärzte bis heute. Dabei gibt es Lösungen.Foto: Suzann Kirschner-Brouns Hilfe zur Selbsthilfe: Dr. Suzann Kirschner-Brouns will mit ihren Büchern aufklären und Frauen so die Angst vor den Wechseljahren nehmen.Dr. Suzann Kirschner-Brouns:  Oft suchen Frauen mit den jeweiligen Beschwerden den entsprechenden Facharzt auf: Bei plötzlichem „Brain Fog“ geht man zum Neurologen, bei Rückenschmerzen zum Orthopäden. Bei depressiver Verstimmung oder Burnout wird eine Therapie erwogen. Nur die Wechseljahre sind tabu. Susanne Esche-Belke und ich sind der Überzeugung, je besser sich Frauen selbst kennen und je informierter sie sind, desto effektiver wird ihnen geholfen. Deshalb appellieren wir in unseren Büchern an die „innere Ärztin“ der Frau. Es muss viel mehr über die Menopause gesprochen werden. Frauen sollten sich untereinander austauschen. Wir brauchen mehr Awareness!Dr. Suzann Kirschner-Brouns: Es gibt fünf große Aspekte: Der ästhetische, also Haare, Haut, die Gewichtszunahme von durchschnittlich zehn bis 20 Kilo. Dann gibt es den mentalen Aspekt: Stimmungsschwankungen, Vergesslichkeit, Wortfindungsprobleme. Außerdem medizinische Probleme wie Schlafstörungen, Hitzewallungen, vaginale Probleme und Gelenkschmerzen. Als vierten Aspekt haben Frauen oft mit einem plötzlichen Leistungsabfall zu kämpfen – mental und körperlich. Und zuletzt die Sinnfrage: Wer bin ich als Frau noch?Dr. Suzann Kirschner-Brouns: Natürlich! Die Geschichten über die arme, unsichtbare Frau ab 50 mag ich nicht. Viele starten jetzt noch einmal richtig durch. Selbstzweifel, die gerade junge Frauen plagen, sind vergessen. Die eigenen Werte schärfen sich. Plötzlich rücken Dinge in den Fokus, für die früher nie Zeit war!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/health", "success": true, "is sub": true, "content": {"headers": ["Health", "Yoga-Flow: Diese Übungen sind perfekt für kalte Tage", "Die besten Hormon-Hacks, um den Menstruations-Zyklus positiv zu beeinflussen", "Schlapp und müde? Mit dieser Atemtechnik bekommen Sie in 30 Sekunden mehr Energie ", "Diagnose per Smartphone: Diese App erkennt Geschlechtskrankheiten", "Stillen, Schwangerschaft, Periode: 3 neue Studien zu Corona, die Frauen kennen sollten", "Corona: Diese Webseite zeigt, wie genau Covid-Schnelltests wirklich sind! "], "text": "MenüDie Wechseljahre betreffen alle Frauen – oft früher als gedacht. Es ist Zeit endlich offen darüber zu sprechen!Die Periode und die Pandemie: So beeinflusst Corona den weiblichen Zyklus – laut neuer StudieSelfcare: Mit diesen 6 leichten Ritualen und Tipps fühlt man sich sofort besserDry January: Das passiert mit dem Körper, wenn man einen Monat lang auf Alkohol verzichtet"}}, {"url": "https://www.elle.de/lifestyle-health-wechseljahre-menopause", "success": true, "is sub": true, "content": {"headers": ["Die Wechseljahre betreffen alle Frauen – oft früher als gedacht. Es ist Zeit endlich offen darüber zu sprechen!", "Eine Ärztin erklärt: „Wir müssen offen über die Wechseljahre sprechen!“", "Interview: Dr. Suzann Kirschner-Brouns erklärt, warum wir offen über Wechseljahren sprechen müssen", "Elle: Warum sind die Wechseljahre bis heute ein Tabu?", "Elle: Was sind die größten Irrtümer?", "Elle: Fehlt es da generell noch an Wissen?", "Elle: Was wäre denn zum Beispiel eine Lösung?", "Elle: Was macht Frauen in den Wechseljahren am meisten zu schaffen?", "Elle: Kann man den Wechseljahren denn auch etwas Positives abgewinnen?", "Hier die besten Bücher zum Thema Wechseljahre shoppen:"], "text": "MenüSie haben einen miesen Ruf. Die Wechseljahre. Schon der Begriff klingt alt und unangenehm. Nach etwas, womit man lieber nichts zu tun haben möchte. Deshalb übersehen wir Frauen erste Anzeichen auch gerne. „Die Hälfte von uns muss da durch, aber alle leben so, als ob nichts wäre“, hat es Michelle Obama einmal auf den Punkt gebracht und offen von ihren Hitzewallungen erzählt. Keine Frau ist mit ihren Beschwerden allein. Die Autorin und Ärztin Dr. med. Suzann Kirschner-Brouns rechnet vor:In Deutschland sind 22 Millionen Frauen heute zwischen 40 und 60 Jahre alt. Zwei Drittel leiden unter Wechseljahrsbeschwerden, ein Drittel davon stark. Das sind über 18 Millionen Frauen!Egal, wen wir lieben oder wie wir leben. In der Großfamilie oder immer unterwegs – die Menopause betrifft früher oder später alle Frauen. Wenn die Hormone anfangen verrückt zu spielen, bringen sie unser Leben ganz schön aus dem Gleichgewicht. „Wie viele Frauen erwischte es mich kalt“, erzählt uns Suzann Kirschner-Brouns. „Eben noch mitten im Leben wuchs sich das körperliche und seelische Durcheinander zum großen Chaos aus.“ An die Wechseljahre dachte sie damals mit Mitte 40 nicht. Und das als Ärztin! Ihrer Freundin und Co-Autorin Dr. med. Susanne Esche-Belke ging es ähnlich. Auch, weil in der westlichen Welt – im Gegensatz zu anderen Kulturen – viel zu wenig Wissen von den Müttern an die Töchter weitergegeben wird. Weil selbst Freundinnen das Unangenehme totschweigen, wollen die beiden etwas ändern.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMit ihrem Frauengesundheits-Blog less-doctorsforbalance.de und ihren Büchern klären die beiden Medizinerinnen auf. Die Botschaft: Keine Frau muss heute Beschwerden in der Perimenopause, also der Phase vor der Menopause, oder in den Wechseljahren aushalten. Es gibt unzählige medizinische Möglichkeiten, neueste Erkenntnisse aus der Stress- und Ernährungsmedizin und moderne Hormontherapien. Und, so verrückt es klingt, es ist sinnvoll, sich schon mit Ende 30 damit auseinanderzusetzen, um geschickt vorzubauen. Im Interview erklärt uns Dr. med. Suzann Kirschner-Brouns, wieso wir mehr über die Wechseljahre sprechen müssen.Dr. Suzann Kirschner-Brouns: Wir leben in einer Zeit der Jugendkultur. Mit dem Verlust der Fruchtbarkeit wird ein Verlust der Attraktivität gleichgesetzt. Dabei betreffen die Wechseljahre alle Frauen. Es macht darum Sinn, dass man sich als Frau – und auch als Partner – mit dem Thema beschäftigt. So wie in jüngeren Jahren mit dem Thema Verhütung.Dr. Suzann Kirschner-Brouns: Dass die Phase erst mit 50 losgeht, wenn die Regel ausbleibt. Die Hormone können schon mit Anfang 40 beginnen sich umzustellen. Aber Anzeichen wie tiefe Erschöpfung, Rückenschmerzen und Konzentrationsprobleme deuten viele – oft sogar Ärzte – falsch. Wenn man als Frau selbst weiß, dass es sich um die Perimenopause handelt, muss man nicht an sich selbst zweifeln oder gar das Leben infrage stellen.Dr. Suzann Kirschner-Brouns: Leider ja. Gerade die Menopause ist ein Buch mit sieben Siegeln. Wissen gibt Sicherheit, weil man dann ganz gezielt gegensteuern kann. Ende der 90er-Jahre gab es eine große Studie zur Hormonersatztherapie. Damals haben Frauen Hormone geschluckt wie Bonbons. Viel zu hoch dosiert. Daraus resultierten viele Krebsfälle. Das verunsichert Frauen und Ärzte bis heute. Dabei gibt es Lösungen.Foto: Suzann Kirschner-Brouns Hilfe zur Selbsthilfe: Dr. Suzann Kirschner-Brouns will mit ihren Büchern aufklären und Frauen so die Angst vor den Wechseljahren nehmen.Dr. Suzann Kirschner-Brouns:  Oft suchen Frauen mit den jeweiligen Beschwerden den entsprechenden Facharzt auf: Bei plötzlichem „Brain Fog“ geht man zum Neurologen, bei Rückenschmerzen zum Orthopäden. Bei depressiver Verstimmung oder Burnout wird eine Therapie erwogen. Nur die Wechseljahre sind tabu. Susanne Esche-Belke und ich sind der Überzeugung, je besser sich Frauen selbst kennen und je informierter sie sind, desto effektiver wird ihnen geholfen. Deshalb appellieren wir in unseren Büchern an die „innere Ärztin“ der Frau. Es muss viel mehr über die Menopause gesprochen werden. Frauen sollten sich untereinander austauschen. Wir brauchen mehr Awareness!Dr. Suzann Kirschner-Brouns: Es gibt fünf große Aspekte: Der ästhetische, also Haare, Haut, die Gewichtszunahme von durchschnittlich zehn bis 20 Kilo. Dann gibt es den mentalen Aspekt: Stimmungsschwankungen, Vergesslichkeit, Wortfindungsprobleme. Außerdem medizinische Probleme wie Schlafstörungen, Hitzewallungen, vaginale Probleme und Gelenkschmerzen. Als vierten Aspekt haben Frauen oft mit einem plötzlichen Leistungsabfall zu kämpfen – mental und körperlich. Und zuletzt die Sinnfrage: Wer bin ich als Frau noch?Dr. Suzann Kirschner-Brouns: Natürlich! Die Geschichten über die arme, unsichtbare Frau ab 50 mag ich nicht. Viele starten jetzt noch einmal richtig durch. Selbstzweifel, die gerade junge Frauen plagen, sind vergessen. Die eigenen Werte schärfen sich. Plötzlich rücken Dinge in den Fokus, für die früher nie Zeit war!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/user/1706", "success": true, "is sub": true, "content": {"headers": ["Nora von Westphalen", "Die Wechseljahre betreffen alle Frauen – oft früher als gedacht. Es ist Zeit endlich offen darüber zu sprechen!", "Soul Food für Faule: Diese geröstete Tomatensuppe kocht sich fast von alleine - das Rezept!", "Beyoncé und die Kardashians sind süchtig nach diesem veganen Rezept für Key Lime Pie – ohne Backen", "Besser als Avocado-Brot: Erbsen auf Toast sind nachhaltig, gesund & köstlich - das Rezept!"], "text": "Menü"}}, {"url": "https://www.elle.de/fashion-jeans-trend-modetrend-jeansroecke-fruehling-2022", "success": true, "is sub": true, "content": {"headers": ["Jeansröcke sind der lässige Denim-Favorit – so trägt man den Modetrend im Frühling 2022", "Modetrend in 4 Varianten: So trägt man Jeansröcke im Frühling 2022", "1. Modetrend für Jeansröcke: Midi-Skirts mit Beinschlitz", "Jetzt shoppen: Jeansröcke in Midi-Länge + Beinschlitz", "2. Modetrend für Jeansröcke: Button-Down Jeansröcke", "Modetrend im Frühling: Shoppen Sie Button-Down Jeansröcke hier", "3. Modetrend für Jeansröcke: Kurz, kürzer Mini-Jeansröcke", "Jetzt Jeans-Miniröcke für den Frühling shoppen:", "4. Modetrend für Jeansröcke: Patchwork-Looks ", "Jetzt Jeansröcke im Patchwork-Look shoppen:"], "text": "MenüDer Jeansrock ist ein zeitloser Modeklassiker, der erstmals in den 1970er-Jahren an Popularität gewann und mit zerschlissenem Saum und Patchwork-Details schnell zum Liebling der Flower-Power-Bewegung wurde. Seitdem hat jede Epoche ihre ganz eigenen Trends für Jeansröcke hinterlassen, denn wurde der Denim-Klassiker in den 80er-Jahren bevorzugt im Acid-Wash-Look getragen, kam dieser in den 90ern mit betont kurzem Saum (Britney Spears und Christina Aguilera sei Dank!) oder funkelndem Strass-Besatz daher, nur um zur Jahrtausend-Wende neue Längen zu erreichen und als Maxi-Rock interpretiert zu werden.Und aktuell? Gehen die Modetrends für Jeansröcke in verschiedene Richtung und lassen die Looks der Vergangenheit jetzt parallel aufleben. Wir haben uns diese genauer angesehen und stellen Ihnen die wichtigsten Trends für Jeansröcke im Frühling 2022 vor, die dem Klassiker ein modernes und stilbewusstes Update verleihen.   Bodenlange Jeansröcke, wie sie in den 2000ern beliebt waren, sind zugegeben super unvorteilhaft – wer einen kurzen Saum dennoch nicht leiden kann, wird im Frühling 2022 mit Jeansröcken in Midi-Länge fündig. Diese sind eine elegante Alternative zum Mini-Skirt, die man (sofern es der Dresscode erlaubt) sogar als lässig-modernes Business-Outfit ins Büro ausführen könnte.Damit die langen Röcke aus dicken Denim-Stoffen dennoch vorteilhaft wirken, arbeiten Designer:innen jetzt einen Schlitz am Rocksaum ein. Denn der bricht mit der steifen Silhouette langer Jeansröcke, zeigt etwas Bein und betont die vertikale Linie. Das streckt den Körper optisch und macht den Midi-Skirt aus Jeans zum eleganten sowie modernen Lieblingslook im Frühling 2022.Foto: ImaxtreeY/Project Frühling/Sommer 2022Button-Down Jeansröcke, die sich durch eine vertikale Knopfleiste auszeichnen, die vom Bund bis zum Rocksaum reicht, sind im Frühling 2022 super angesagt und ein verspielter Klassiker unter Denim-Skirts. Doch ganz so klassisch muss der Button-Down Jeansrock in dieser Saison gar nicht sein, wie Ganni, Balmain und Co. beweisen. Die Labels zeigen geknöpfte Denim-Skirt jetzt nämlich in bunten Eiscremefarben, in edlen Neutral-Nuancen, mit Patchwork-Designs oder opulenten XL-Knöpfen in Gold an den Seiten. Wer es dennoch lieber klassisch mag, trifft auch mit blauen Jeans-Miniröcken eine schöne Wahl.     Foto: Getty ImagesFashion-Editor Therese Hellström kombiniert den Button-Down Jeansrock mit einer floralen Bluse in der Trendfarbe GrünDer Minirock gehört im Frühling 2022 zu den wichtigsten Modetrends des neuen Jahres und darf jetzt sogar wieder extra-kurz getragen werden. Micro-Minis von Miu Miu und Co. sind aktuell nämlich einer der heißesten Trendteile des neuen Jahres. Doch egal, ob ultra-kurze Röcke im 90er-Jahre-Stil oder Modelle, die knapp über dem Knie enden – auch im Duett mit Jeansstoffen ist der Minirock diesen Frühling unverzichtbar und eine sommerliche sowie vielseitig kombinierbare Alternative zu den immer selben Denim-Shorts.  Foto: ImaxtreeTomorrow Denim Herbst/Winter 2022/23Dieser Modetrend ist eine Hommage an die Anfänge des Jeansrocks, denn bunte Patchwork-Modelle galten in den 1970er-Jahren als einer der beliebtesten Looks rundum den Denim-Klassiker. Bis heute schwingt der Hippie-Spirit der Ära mit den kreativen Patchwork-Mustern mit, die jetzt am besten in unterschiedlichen Blau-Nuancen zur Geltung kommen und sowohl kurz als auch mit Midi-Saum getragen werden können. Foto: Getty ImagesCandela Novembre in einem Patchwork-Minirock und passender Jacke aus DenimMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/jeanstrends", "success": true, "is sub": true, "content": {"headers": ["Jeanstrends", "Jeans werden 2022 aus Hanf – ja, richtig gehört! – zum Modetrend", "Mode-Trend 2022: Dad Jeans sind wieder cool – und erinnern an Full House und Co.", "Modetrend Doppel-D: Double Denim ist der Jeans-Trend, auf den wir im Frühling 2022 setzen!", "SOS-Outfit: Die Kombination aus Jeans und Blazer lässt Sie 2022 garantiert niemals im Stich", "Alle Blicke auf die Taille! Die V-Waist Jeans löst die High-Waist Jeans 2022 als Modetrend ab", "Wir sind genauso überrascht wie Sie! Low-Rise-Jeans sind 2022 tatsächlich wieder Modetrend – und Bella Hadid und Co. tragen sie schon"], "text": "MenüJeansröcke sind der lässige Denim-Favorit – so trägt man den Modetrend im Frühling 2022Das sind die schönsten Modetrends für weiße Jeans im Frühling 2022Mode-Trend: Mini Flared Jeans sind die beste Art, im Frühling 2022 enge Jeans zu tragenRound 2! Die Barrel Jeans überzeugt im Frühling 2022 mit ihrer rundlichen Silhouette – und wird zum unangefochtenen Mode-Trend"}}, {"url": "https://www.elle.de/fashion-jeans-trend-modetrend-jeansroecke-fruehling-2022", "success": true, "is sub": true, "content": {"headers": ["Jeansröcke sind der lässige Denim-Favorit – so trägt man den Modetrend im Frühling 2022", "Modetrend in 4 Varianten: So trägt man Jeansröcke im Frühling 2022", "1. Modetrend für Jeansröcke: Midi-Skirts mit Beinschlitz", "Jetzt shoppen: Jeansröcke in Midi-Länge + Beinschlitz", "2. Modetrend für Jeansröcke: Button-Down Jeansröcke", "Modetrend im Frühling: Shoppen Sie Button-Down Jeansröcke hier", "3. Modetrend für Jeansröcke: Kurz, kürzer Mini-Jeansröcke", "Jetzt Jeans-Miniröcke für den Frühling shoppen:", "4. Modetrend für Jeansröcke: Patchwork-Looks ", "Jetzt Jeansröcke im Patchwork-Look shoppen:"], "text": "MenüDer Jeansrock ist ein zeitloser Modeklassiker, der erstmals in den 1970er-Jahren an Popularität gewann und mit zerschlissenem Saum und Patchwork-Details schnell zum Liebling der Flower-Power-Bewegung wurde. Seitdem hat jede Epoche ihre ganz eigenen Trends für Jeansröcke hinterlassen, denn wurde der Denim-Klassiker in den 80er-Jahren bevorzugt im Acid-Wash-Look getragen, kam dieser in den 90ern mit betont kurzem Saum (Britney Spears und Christina Aguilera sei Dank!) oder funkelndem Strass-Besatz daher, nur um zur Jahrtausend-Wende neue Längen zu erreichen und als Maxi-Rock interpretiert zu werden.Und aktuell? Gehen die Modetrends für Jeansröcke in verschiedene Richtung und lassen die Looks der Vergangenheit jetzt parallel aufleben. Wir haben uns diese genauer angesehen und stellen Ihnen die wichtigsten Trends für Jeansröcke im Frühling 2022 vor, die dem Klassiker ein modernes und stilbewusstes Update verleihen.   Bodenlange Jeansröcke, wie sie in den 2000ern beliebt waren, sind zugegeben super unvorteilhaft – wer einen kurzen Saum dennoch nicht leiden kann, wird im Frühling 2022 mit Jeansröcken in Midi-Länge fündig. Diese sind eine elegante Alternative zum Mini-Skirt, die man (sofern es der Dresscode erlaubt) sogar als lässig-modernes Business-Outfit ins Büro ausführen könnte.Damit die langen Röcke aus dicken Denim-Stoffen dennoch vorteilhaft wirken, arbeiten Designer:innen jetzt einen Schlitz am Rocksaum ein. Denn der bricht mit der steifen Silhouette langer Jeansröcke, zeigt etwas Bein und betont die vertikale Linie. Das streckt den Körper optisch und macht den Midi-Skirt aus Jeans zum eleganten sowie modernen Lieblingslook im Frühling 2022.Foto: ImaxtreeY/Project Frühling/Sommer 2022Button-Down Jeansröcke, die sich durch eine vertikale Knopfleiste auszeichnen, die vom Bund bis zum Rocksaum reicht, sind im Frühling 2022 super angesagt und ein verspielter Klassiker unter Denim-Skirts. Doch ganz so klassisch muss der Button-Down Jeansrock in dieser Saison gar nicht sein, wie Ganni, Balmain und Co. beweisen. Die Labels zeigen geknöpfte Denim-Skirt jetzt nämlich in bunten Eiscremefarben, in edlen Neutral-Nuancen, mit Patchwork-Designs oder opulenten XL-Knöpfen in Gold an den Seiten. Wer es dennoch lieber klassisch mag, trifft auch mit blauen Jeans-Miniröcken eine schöne Wahl.     Foto: Getty ImagesFashion-Editor Therese Hellström kombiniert den Button-Down Jeansrock mit einer floralen Bluse in der Trendfarbe GrünDer Minirock gehört im Frühling 2022 zu den wichtigsten Modetrends des neuen Jahres und darf jetzt sogar wieder extra-kurz getragen werden. Micro-Minis von Miu Miu und Co. sind aktuell nämlich einer der heißesten Trendteile des neuen Jahres. Doch egal, ob ultra-kurze Röcke im 90er-Jahre-Stil oder Modelle, die knapp über dem Knie enden – auch im Duett mit Jeansstoffen ist der Minirock diesen Frühling unverzichtbar und eine sommerliche sowie vielseitig kombinierbare Alternative zu den immer selben Denim-Shorts.  Foto: ImaxtreeTomorrow Denim Herbst/Winter 2022/23Dieser Modetrend ist eine Hommage an die Anfänge des Jeansrocks, denn bunte Patchwork-Modelle galten in den 1970er-Jahren als einer der beliebtesten Looks rundum den Denim-Klassiker. Bis heute schwingt der Hippie-Spirit der Ära mit den kreativen Patchwork-Mustern mit, die jetzt am besten in unterschiedlichen Blau-Nuancen zur Geltung kommen und sowohl kurz als auch mit Midi-Saum getragen werden können. Foto: Getty ImagesCandela Novembre in einem Patchwork-Minirock und passender Jacke aus DenimMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/magdalena-grausgruber", "success": true, "is sub": true, "content": {"headers": ["Magdalena Grausgruber", "Jeansröcke sind der lässige Denim-Favorit – so trägt man den Modetrend im Frühling 2022", "Das sind die schönsten Modetrends für weiße Jeans im Frühling 2022", "Schuh-Trends, die wir uns merken: Diese fünf Sneaker-Modelle sind im Frühling 2022 beliebt wie keine anderen!", "Update für Brünett: Coconut Mocha ist der elegante Haarfarben-Trend für dunkle Haare im Frühling 2022"], "text": "Menü"}}, {"url": "https://www.elle.de/lifestyle-essen-trinken-rezept-schnelle-tomatensosse-vier-zutaten", "success": true, "is sub": true, "content": {"headers": ["Rezept für die schnellste Tomatensoße der Welt – natürlich italienisch und mit nur vier Zutaten!", "Rezept: Die schnellste Tomatensoße der Welt besteht aus nur vier Zutaten", "Zutaten für ca. 3 Portionen:", "Zubereitung:", "Pizza, Pasta, Amore … Lieblinge für Ihre Cucina hier shoppen:"], "text": "MenüLeichter und schneller kochen geht kaum! Mit diesem köstlichen Pasta Pomodoro-Rezept von der italienischen Koch-Legende Marcella Hazan muss man nicht mal eine Zwiebel schnippeln, sondern einfach Dosentomaten, Butter, eine halbierte Zwiebel und Salz in einen Topf geben und etwa eine Stunde köcheln lassen, fertig!Wichtig: Je weniger Zutaten, desto entscheidender die Qualität! Das gilt für die Butter, aber vor allem die Tomaten. Statt günstiger Dosentomaten lohnt es sich in die beliebten San Marzano-Flaschentomaten zu investieren! Der Unterschied? Sie gelten als besonders schmackhaft, weil sie in Süditalien in den fruchtbaren Böden am Fuße des Vesuvs mit viel Sonne und Meeresluft reifen.Sie werden traditionell von Hand geerntet, enthalten wenig Säure und kaum Kerne. Und das süße und fruchtige Aroma bleibt auch in der Dose erhalten. San Marzano-Tomaten sind derart begehrt, dass gelegentlich sogar Fälschungen verkauft werden. Deshalb auf folgendes Siegel achten: „Pomodoro San Marzano dell’Agro Sarnese-Nocerino D.O.P.“. Und, Attenzione: Mit der Butter bitte nicht geizen! Sie gibt dieser minimalistischen Tomatensoße das gewisse Etwas!Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenBuon appetito!Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/essen-trinken", "success": true, "is sub": true, "content": {"headers": ["Essen & Trinken", "Mit diesem Pudding Himbeer Tartelettes-Rezept träumt man sich direkt nach Frankreich – optional sogar vegan!", "Einfach und so lecker: Bärlauch-Gnocchi mit Pesto sind das leckerste Rezept im Frühling", "Keinen Backofen zur Hand? Dieses Rezept für Schoko-Brownies aus der Pfanne klappt ohne Ofen und Backform!", "Dieses Rezept ist ein Schokoladen-Traum: So easy gelingt die einfache Schokotorte von Joshua Weissman", "Bircher Müsli statt Porridge: Dieses zuckerfreie und vegane Rezept ist das perfekte Detox-Frühstück", "Rezept-Idee: Der Grüne Göttin Salat klingt nicht nur gut, er ist jetzt auch Food-Trend!"], "text": "MenüRezept für die schnellste Tomatensoße der Welt – natürlich italienisch und mit nur vier Zutaten!Soul Food für Faule: Diese geröstete Tomatensuppe kocht sich fast von alleine - das Rezept!Beyoncé und die Kardashians sind süchtig nach diesem veganen Rezept für Key Lime Pie – ohne BackenBesser als Avocado-Brot: Erbsen auf Toast sind nachhaltig, gesund & köstlich - das Rezept!"}}, {"url": "https://www.elle.de/lifestyle-essen-trinken-rezept-schnelle-tomatensosse-vier-zutaten", "success": true, "is sub": true, "content": {"headers": ["Rezept für die schnellste Tomatensoße der Welt – natürlich italienisch und mit nur vier Zutaten!", "Rezept: Die schnellste Tomatensoße der Welt besteht aus nur vier Zutaten", "Zutaten für ca. 3 Portionen:", "Zubereitung:", "Pizza, Pasta, Amore … Lieblinge für Ihre Cucina hier shoppen:"], "text": "MenüLeichter und schneller kochen geht kaum! Mit diesem köstlichen Pasta Pomodoro-Rezept von der italienischen Koch-Legende Marcella Hazan muss man nicht mal eine Zwiebel schnippeln, sondern einfach Dosentomaten, Butter, eine halbierte Zwiebel und Salz in einen Topf geben und etwa eine Stunde köcheln lassen, fertig!Wichtig: Je weniger Zutaten, desto entscheidender die Qualität! Das gilt für die Butter, aber vor allem die Tomaten. Statt günstiger Dosentomaten lohnt es sich in die beliebten San Marzano-Flaschentomaten zu investieren! Der Unterschied? Sie gelten als besonders schmackhaft, weil sie in Süditalien in den fruchtbaren Böden am Fuße des Vesuvs mit viel Sonne und Meeresluft reifen.Sie werden traditionell von Hand geerntet, enthalten wenig Säure und kaum Kerne. Und das süße und fruchtige Aroma bleibt auch in der Dose erhalten. San Marzano-Tomaten sind derart begehrt, dass gelegentlich sogar Fälschungen verkauft werden. Deshalb auf folgendes Siegel achten: „Pomodoro San Marzano dell’Agro Sarnese-Nocerino D.O.P.“. Und, Attenzione: Mit der Butter bitte nicht geizen! Sie gibt dieser minimalistischen Tomatensoße das gewisse Etwas!Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenBuon appetito!Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/user/1176", "success": true, "is sub": true, "content": {"headers": ["Nadine Sieger", "Rezept für die schnellste Tomatensoße der Welt – natürlich italienisch und mit nur vier Zutaten!", "Umweltbewusst Jeans-Trends kaufen: Diese sieben angesagten Eco-Denim-Brands sollte jetzt jede:r kennen", "Die besten Hormon-Hacks, um den Menstruations-Zyklus positiv zu beeinflussen", "Makeover für die ultimative Wohlfühlzone: So gebt ihr eurem Bad ein optisches Update"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-beste-woche-kw12-maerz-2022", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Diese 4 Sternzeichen haben ab dem 21. März 2022 die BESTE Woche aller Zeiten!", "Horoskop für die Woche vom 21. März: Diese 4 Sternzeichen haben das meiste Glück", "1. Sternzeichen Skorpion: genießen das Leben       ", "2. Sternzeichen Widder: starten durch   ", "3. Sternzeichen Waage: lassen es knistern", "4. Sternzeichen Schütze: lassen sich nicht bremsen    ", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüFreude zu empfinden, scheint gerade schwerer denn je. Eingetrübt und irgendwie unpassend fühlt sie sich allzu häufig an. Und doch erleben wir sie. Jene flüchtigen Momente, die es festzuhalten gilt. Wie das geht? Teilen Sie sie! So schenkt ein Lächeln Glück, ein zugewandter Blick Vertrauen und das Erheben der eigenen Stimme für andere Hoffnung! Der Kosmos animiert jetzt genau dazu. Und auch, wenn alle Sternzeichen ihre Stimme finden werden, strahlen vier Sternzeichen in dieser Woche besonders hell. Für sich und für andere! Welche das sind, verrät das Horoskop.Egal, ob Sie sich ausgiebig der Hautpflege widmen, bei Ihrem Lieblingsitaliener bestellen oder sich doch dazu entschließen, in Ihre Traumtasche zu investieren – Jupiter aktiviert das Verwöhnprogramm. Gut so, Sie haben es verdient. Tipp: Teilen Sie Ihre Glücksmomente – Blumen, Schokolade oder einfach nur ein nettes Wort für all diejenigen, die wir im Alltag viel zu häufig für selbstverständlich erachten.Motto der Woche: „Kein Genuss ist vorübergehend, denn der Eindruck, den er zurücklässt, ist bleibend“ Johann Wolfgang von Goethe Unter \"Anbieter\" 3q nexx gmbh aktivieren, um Inhalt zu sehenWidder machen ihren Hörnern alle Ehre und wollen mit dem Kopf mal wieder durch die Wand. Warten? Fehlanzeige! Die Energien von Sonne und Mars machen laut Horoskop wach und neugierig und eröffnen Ihnen ungeahnte Möglichkeiten. Wichtig: Nicht jedes der Projekte wird Ihren Vorstellungen entsprechen. Vertrauen Sie auf Ihre Intuition und wägen Sie frühzeitig ab, was Sie bereit sind zu geben. Sie haben es in der Hand.Motto der Woche: „Bewerte deine Erfolge daran, was du aufgeben musstest, um sie zu erzielen.“ Dalai Lama Wie magnetisiert von Ihnen, scheinen sich die Menschen in Ihrem Umfeld nur schwer von Ihnen lösen zu können. Venus steigert Ihre Anziehungskraft auf ein Maximum und sorgt so besonders bei Liierten für reichlich emotionalen Wirbel. Singles hingegen dürfen nur genießen. Sie sind nicht auf der Suche? Auch in Ihrem Freundeskreis avanciert das Sternzeichen zur Bienenkönigin. Erlauben Sie sich also ruhig einmal die Strippen zu ziehen.Motto der Woche: „Die Anziehungskraft, die ein Mensch auf andere ausübt, ist durch die Art, wie er sich hingibt bedingt.“ Wilhelm Dilthey    Unter \"Anbieter\" 3q nexx gmbh aktivieren, um Inhalt zu sehenNach dem rasanten Start in der vergangenen Woche, bleiben Schützen weiter auf der Überholspur. Energieplanet Mars treibt laut Horoskop kräftig an und motiviert zu Spitzenleistungen. Das Beste: Sie haben wirklich Spaß an den Dingen, die Sie tun. Achtung! Lassen Sie sich von kleineren Rückschlägen nicht verunsichern und bleiben Sie am Ball. Nur diejenigen, die durchhalten, werden am Ende belohnt!Motto der Woche: „Wo dein Interesse ist, da ist deine Energie.“ Dale Carnegie  Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Diese Sternzeichen flirten am meisten fremd – laut Horoskop", "Diese vier Sternzeichen übernehmen nie Verantwortung – laut Horoskop", "Laut Horoskop: Diese Sternzeichen verwirklichen sich im Frühling 2022 einen großen Traum", "Laut Horoskop: Diese vier Sternzeichen haben den Frühling ihres Lebens", "Laut Horoskop: Diese Sternzeichen finden im Frühling 2022 ihre wahre Bestimmung", "Horoskop: Top oder Flop? So wird das Wochenende vom 18. März – laut Sternzeichen"], "text": "MenüLaut Horoskop: Für diese Sternzeichen wird der Frühling 2022 einfach magischLaut Horoskop: Diese 4 Sternzeichen haben ab dem 21. März 2022 die BESTE Woche aller Zeiten!Laut Horoskop: Für diese Sternzeichen beginnt im Frühling 2022 ein neuer LebensabschnittLaut Horoskop: Diese Sternzeichen trennen sich in der Widder-Saison 2022"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-beste-woche-kw12-maerz-2022", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Diese 4 Sternzeichen haben ab dem 21. März 2022 die BESTE Woche aller Zeiten!", "Horoskop für die Woche vom 21. März: Diese 4 Sternzeichen haben das meiste Glück", "1. Sternzeichen Skorpion: genießen das Leben       ", "2. Sternzeichen Widder: starten durch   ", "3. Sternzeichen Waage: lassen es knistern", "4. Sternzeichen Schütze: lassen sich nicht bremsen    ", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüFreude zu empfinden, scheint gerade schwerer denn je. Eingetrübt und irgendwie unpassend fühlt sie sich allzu häufig an. Und doch erleben wir sie. Jene flüchtigen Momente, die es festzuhalten gilt. Wie das geht? Teilen Sie sie! So schenkt ein Lächeln Glück, ein zugewandter Blick Vertrauen und das Erheben der eigenen Stimme für andere Hoffnung! Der Kosmos animiert jetzt genau dazu. Und auch, wenn alle Sternzeichen ihre Stimme finden werden, strahlen vier Sternzeichen in dieser Woche besonders hell. Für sich und für andere! Welche das sind, verrät das Horoskop.Egal, ob Sie sich ausgiebig der Hautpflege widmen, bei Ihrem Lieblingsitaliener bestellen oder sich doch dazu entschließen, in Ihre Traumtasche zu investieren – Jupiter aktiviert das Verwöhnprogramm. Gut so, Sie haben es verdient. Tipp: Teilen Sie Ihre Glücksmomente – Blumen, Schokolade oder einfach nur ein nettes Wort für all diejenigen, die wir im Alltag viel zu häufig für selbstverständlich erachten.Motto der Woche: „Kein Genuss ist vorübergehend, denn der Eindruck, den er zurücklässt, ist bleibend“ Johann Wolfgang von Goethe Unter \"Anbieter\" 3q nexx gmbh aktivieren, um Inhalt zu sehenWidder machen ihren Hörnern alle Ehre und wollen mit dem Kopf mal wieder durch die Wand. Warten? Fehlanzeige! Die Energien von Sonne und Mars machen laut Horoskop wach und neugierig und eröffnen Ihnen ungeahnte Möglichkeiten. Wichtig: Nicht jedes der Projekte wird Ihren Vorstellungen entsprechen. Vertrauen Sie auf Ihre Intuition und wägen Sie frühzeitig ab, was Sie bereit sind zu geben. Sie haben es in der Hand.Motto der Woche: „Bewerte deine Erfolge daran, was du aufgeben musstest, um sie zu erzielen.“ Dalai Lama Wie magnetisiert von Ihnen, scheinen sich die Menschen in Ihrem Umfeld nur schwer von Ihnen lösen zu können. Venus steigert Ihre Anziehungskraft auf ein Maximum und sorgt so besonders bei Liierten für reichlich emotionalen Wirbel. Singles hingegen dürfen nur genießen. Sie sind nicht auf der Suche? Auch in Ihrem Freundeskreis avanciert das Sternzeichen zur Bienenkönigin. Erlauben Sie sich also ruhig einmal die Strippen zu ziehen.Motto der Woche: „Die Anziehungskraft, die ein Mensch auf andere ausübt, ist durch die Art, wie er sich hingibt bedingt.“ Wilhelm Dilthey    Unter \"Anbieter\" 3q nexx gmbh aktivieren, um Inhalt zu sehenNach dem rasanten Start in der vergangenen Woche, bleiben Schützen weiter auf der Überholspur. Energieplanet Mars treibt laut Horoskop kräftig an und motiviert zu Spitzenleistungen. Das Beste: Sie haben wirklich Spaß an den Dingen, die Sie tun. Achtung! Lassen Sie sich von kleineren Rückschlägen nicht verunsichern und bleiben Sie am Ball. Nur diejenigen, die durchhalten, werden am Ende belohnt!Motto der Woche: „Wo dein Interesse ist, da ist deine Energie.“ Dale Carnegie  Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/markus-schnieber", "success": true, "is sub": true, "content": {"headers": ["Markus Schnieber", "Laut Horoskop: Diese 4 Sternzeichen haben ab dem 21. März 2022 die BESTE Woche aller Zeiten!", "Laut Horoskop: Diese 4 Sternzeichen haben ab dem 14. März 2022 die BESTE Woche aller Zeiten!", "Laut Horoskop: Diese 4 Sternzeichen haben ab dem 7. März 2022 die BESTE Woche aller Zeiten!", "Laut Horoskop: Diese 4 Sternzeichen haben ab dem 28. Februar 2022 die BESTE Woche aller Zeiten!"], "text": "Menü"}}]