[{"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Träumen wir etwa? Die Hüft-Jeans feiert ihr Comeback als Modetrend – und wir sind im Herbst 2021 überraschend begeistert", "Laut Horoskop: Diese Sternzeichen sind immer auf der Suche nach dem Sinn des Lebens", "Frisuren-Trend oder absolut out? Bella Hadid setzt jetzt auf ultrablonde Highlights", "Hamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden Deutschlands", "Parfum auftragen: Diese 4 Fehler sollte man unbedingt vermeiden – im Video", "Die Golo-Diät verspricht große Erfolge beim Abnehmen – doch wie gesund ist die Hollywood-Methode?", "Double Trouble: So viel Potenzial hat eine Beziehung mit demselben Sternzeichen – laut Horoskop"], "text": "MenüVon Leder bis Stepp: Diese Modetrends von Zara machen die Garderobe bereit für den Herbst 2021 Diese Bag will jeder haben: Gliederketten-Taschen sind der Modetrend im Herbst 2021Nie wieder Frizz! Dieser neue Aufsatz für den Dyson-Föhn verhindert fliegende HaareKeine Lust auf Jeans? In vs. Out: Diese Hosen sind im Herbst 2021 Modetrend!"}}, {"url": "https://www.elle.de/fashion", "success": true, "is sub": true, "content": {"headers": ["Fashion", "Herzogin Kate: Ihr Kleid von Zara ist Modetrend – und ein Klassiker für den Herbst 2021", "Ein Modetrend ohne viel Kopfzerbrechen: Dieser H&M Trend-Mantel passt im Herbst 2021 einfach immer", "Keine Lust auf Jeans? In vs. Out: Diese Hosen sind im Herbst 2021 Modetrend!", "Neuer Dreh: Mit diesen 3 Trend-Stylings bekommen Leggings ein frisches Upgrade im Herbst 2021", "Schwarze Jeans: Diese drei Schnitte sind im Herbst 2021 Modetrend!", "Gigi Hadid setzt einen Modetrend, der uns bekannt vorkommt – sind Chucks im Herbst 2021 wirklich wieder Schuh-Trend?"], "text": "MenüVon Leder bis Stepp: Diese Modetrends von Zara machen die Garderobe bereit für den Herbst 2021 Diese Bag will jeder haben: Gliederketten-Taschen sind der Modetrend im Herbst 2021Träumen wir etwa? Die Hüft-Jeans feiert ihr Comeback als Modetrend – und wir sind im Herbst 2021 überraschend begeistertDieses Kleid von Zara ist der aufregendste Modetrend für den Herbst 2021!Fashion auf ELLEFashionFashion-Basics FashiontrendsFashion-Highlights "}}, {"url": "https://www.elle.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "Frisuren-Trend oder absolut out? Bella Hadid setzt jetzt auf ultrablonde Highlights", "Die Golo-Diät verspricht große Erfolge beim Abnehmen – doch wie gesund ist die Hollywood-Methode?", "Gegen den Jojo-Effekt beim Abnehmen: Laut der Set-Point-Theorie hat jeder Körper ein Idealgewicht", "Beauty-Tipp: So gut ist ein Bad mit dem Superfood Haferflocken für die Haut (im Video)", "So machen sie jeden Frisuren-Trend mit: Diese Haarmaske aus Kokosöl sorgt für Glanz und volle Haare!", "Frisuren-Trend: Diese Styles machen Herzogin Kate älter – und diese jünger (im Video)"], "text": "MenüNie wieder Frizz! Dieser neue Aufsatz für den Dyson-Föhn verhindert fliegende HaareParfum auftragen: Diese 4 Fehler sollte man unbedingt vermeiden – im VideoAnti-Aging aus Japan: Der Wirkstoff Idebenon soll für strahlende, straffe Haut sorgenVerlängern den Sommer: Diese 5 neuen Parfums mit sonnigen Duftnoten passen auch im Herbst 2021 gutBeauty Themen auf ELLEPflege Make-upMake-upFrisuren"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "Wir haben da so ein funny Feeling: Sorgen diese Lebensmittel für einen Blähbauch?", "Gleichberechtigung in der Karriere: Hält uns eine „weibliche“ Stimme im Job zurück?", "Blaues „Blut“ ade: Werbung für Menstruationsprodukte wird endlich realistisch!", "Besser als Bananenbrot! Das (vegane) Rezept für süßes Kürbisbrot macht Lust auf den Herbst", "Wunschbaby: Wann ist der beste Zeitpunkt, um schwanger zu werden?", "Zuckerschock vorprogrammiert! Zu diesem Rezept für Kürbis-Bällchen mit Nutella kann man nicht Nein sagen"], "text": "MenüGesund in Herbst und Winter: Ingwer-Shots selber machen – so einfach ist das RezeptFleisch, Käse und und und … Diese 5 Lebensmittel verursachen Mundgeruch!Wie wird man der perfekte Gastgeber? Ein Besuch bei Interior Designer Chris GlassAltersarmut bei Frauen: Wie können wir verhindern, im Alter arm zu werden?"}}, {"url": "https://www.elle.de/decoration", "success": true, "is sub": true, "content": {"headers": ["Decoration", "Stilreport: Der „Chandigarh Chair“ ist der Stuhl der Stunde", "Forever Young: Unser Anti-Aging-Guide für Möbel", "Westwing-Gründerin Delia Lachance feiert den 10. Geburtstag von Westwing in ihrem neues Zuhause in Portugal", "Tea Time: 6 Möglichkeiten, eine Etagere zu dekorieren", "Holiday-Office: So reist das Homeoffice optisch in den Sommerurlaub", "Sonne wie Regen: Diese Balkon-Pflanzen sind im Hochsommer besonders pflegeleicht"], "text": "MenüTrend Vintage-Möbel: Mit diesen Experten-Tipps findet man online wahre Interior-Schätze Das Geheimnis skandinavischen Designs: Wie wird man eigentlich zum Pionier?Wir präsentieren: Die Gewinner des ELLE Deco International Design Awards 2021Organische Formen, helle Bouclé-Stoffe und modulare Designs: die Sofa-Trends für den Herbst 2021"}}, {"url": "https://www.elle.de/traveller", "success": true, "is sub": true, "content": {"headers": ["Traveller", "Hamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden Deutschlands", "Weite, Wind und Wellen: Das sind die schönsten Inseln in der deutschen Nordsee und Ostsee!", "Neue Reise-Tipps für Amsterdam! Diese nachhaltigen Hotels, Cafés & Adressen muss man jetzt entdecken", "Warum wir den Gardasee im Spätsommer lieben: unsere 10 besten Tipps und Adressen", "Urlaub auf Ibiza: Lust auf Barfuß-Luxus? Dann ab ins Destination by Hyatt „7Pines Resort Ibiza“", "Ein luxuriöser Roadtrip durch die Alpen: Auf der Grand Tour Deluxe können die prachtvollsten Seiten der Schweiz genossen werden"], "text": "MenüCaravan deluxe: Warum Wohnwägen die neuen Sehnsuchtsobjekte sind – und wo man sie mieten kannTrend-Reiseziel Comporta: Wieso diese Gegend Portugals so beliebt istUrlaub in Bayern! Münchens beste Adressen – 14 Geheimtipps für einen CitytripGreen Travel: So kannst Du mit gutem Gewissen verreisen"}}, {"url": "https://www.elle.de/fashion-weeks", "success": true, "is sub": true, "content": {"headers": ["Fashion Weeks", "Paloma Picasso: Ihre 80ies-Looks sind die Inspiration hinter der Frühjahr/Sommer-Kollektion 2022 von Saint Laurent", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Balenciaga", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Givenchy", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Hermès", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Valentino", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Loewe"], "text": "MenüModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis VuittonModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu MiuSchillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in ParisModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: ChanelDesigner & ModelsDesigner New YorkDesigner ParisDesigner MailandModels"}}, {"url": "https://www.elle.de/shop-it", "success": true, "is sub": true, "content": {"headers": [" ", "Shoppe hier die Lieblingsteile der Redaktion", "Handwerkskunst trifft Nachhaltigkeit und luxuriöses Design: Das ist die neue Herbst-Kollektion von GeeGee", "Glänzender Auftritt: Schmuck-Schuhe lassen im Herbst 2021 jeden Look erstrahlen", "Modetrend Jeans mit Nadelstreifen: Wir verraten, wie der Trend-Look im Herbst 2021 gelingt!", "Zeitlose Klassiker neu interpretiert: COS präsentiert seine FW21-Kollektion auf der London Fashion Week", "Modetrend oder absolutes No-Go? Herzogin Kate zeigt sich in einem weißen Blazer …", "Die Kraft der Hagebutte: Dieses Gesichtsöl lässt Aknenarben und Pigmentflecken keine Chance"], "text": "MenüLuxuriöser Komfort: Diese nachhaltige Unterwäsche ist bequem, stilvoll und schmeichelt einfach jeder Figur!Schöne Aussicht an grauen Tagen: Dieses geblümte Maxi-Trend-Kleid von H&M macht gute Laune und ist Modetrend im Herbst 2021Anti-Aging aus Japan: Der Wirkstoff Idebenon soll für strahlende, straffe Haut sorgenTrend-Schuhe gefunden: Diese Boots sind der wichtigste Modetrend im Herbst 2021 – und sehen aus wie vom Designer \n"}}, {"url": "https://www.elle.de/gewinnspiele", "success": true, "is sub": true, "content": {"headers": ["Gewinnspiele", "Gewinnspiel: Elle Decoration verlost den Barwagen „Grace“ von Sebastian Herkner im Wert von 2500 Euro", "ELLE Traveller verlost eine Traumreise auf die Malediven ins Luxus-Resort „Baros Maldives“", "Gewinnspiel: Zwei Übernachtungen im OKU Hotel auf Ibiza plus Beauty-Set von L'Oréal Paris im Gesamtwert von 1100 Euro!", "Gewinnspiel: Vier Sammlerstücke aus der Vasenkollektion „Sixty & Twelve“ von Rosenthal im Wert von 1600 Euro!", "Gewinnspiel: Sagen Sie uns Ihre Meinung und gewinnen Sie ein exklusives ELLE-Abo!"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Double Trouble: So viel Potenzial hat eine Beziehung mit demselben Sternzeichen – laut Horoskop", "Horoskop: Top oder Flop? So wird das Wochenende vom 8. Oktober 2021 – laut Sternzeichen", "Laut Horoskop: Diese Sternzeichen bewältigen im Oktober 2021 ihre große Lebenskrise", "Laut Horoskop: Diese Sternzeichen haben im Oktober 2021 die beste Zeit ihres Lebens", "Laut Horoskop: Das ist deine beste Eigenschaft – laut Sternzeichen", "Laut Horoskop: Diese Sternzeichen haben im Oktober 2021 eine bittere Erkenntnis"], "text": "MenüLaut Horoskop: Diese Sternzeichen sind immer auf der Suche nach dem Sinn des LebensHoroskop Oktober 2021: Für diese Sternzeichen ändert sich jetzt in der Liebe ALLES!Horoskop: So beeinflusst der Waage-Neumond am 6. Oktober dein SternzeichenHoroskop: Jackpot! 4 Sternzeichen haben ab dem 4. Oktober die BESTE Woche aller Zeiten"}}, {"url": "https://www.elle.de/themen", "success": true, "is sub": true, "content": {"headers": [" Themen ", "3", "#", "A", "B", "C", "D", "E", "F", "G", "H", "I", "J", "K", "L", "M", "N", "O", "P", "R", "S", "T", "Ü", "U", "V", "W", "Y", "Z"], "text": "MenüThemen"}}, {"url": "https://www.elle.de/archiv", "success": true, "is sub": true, "content": {"headers": [" Archiv "], "text": "MenüArtikel im Oktober 2021Artikel 2021Artikel 2020Artikel 2019Artikel 2018Artikel 2017Artikel 2016Artikel 2015Artikel 2014Artikel 2013Laut Horoskop: Diese Sternzeichen sind immer auf der Suche nach dem Sinn des LebensFrisuren-Trend oder absolut out? Bella Hadid setzt jetzt auf ultrablonde HighlightsHamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden DeutschlandsVon Leder bis Stepp: Diese Modetrends von Zara machen die Garderobe bereit für den Herbst 2021 Diese Bag will jeder haben: Gliederketten-Taschen sind der Modetrend im Herbst 2021Nie wieder Frizz! Dieser neue Aufsatz für den Dyson-Föhn verhindert fliegende HaareTräumen wir etwa? Die Hüft-Jeans feiert ihr Comeback als Modetrend – und wir sind im Herbst 2021 überraschend begeistertParfum auftragen: Diese 4 Fehler sollte man unbedingt vermeiden – im VideoDie Golo-Diät verspricht große Erfolge beim Abnehmen – doch wie gesund ist die Hollywood-Methode?Double Trouble: So viel Potenzial hat eine Beziehung mit demselben Sternzeichen – laut HoroskopHoroskop Oktober 2021: Für diese Sternzeichen ändert sich jetzt in der Liebe ALLES!Herzogin Kate: Ihr Kleid von Zara ist Modetrend – und ein Klassiker für den Herbst 2021Gegen den Jojo-Effekt beim Abnehmen: Laut der Set-Point-Theorie hat jeder Körper ein IdealgewichtEin Modetrend ohne viel Kopfzerbrechen: Dieser H&M Trend-Mantel passt im Herbst 2021 einfach immerBeauty-Tipp: So gut ist ein Bad mit dem Superfood Haferflocken für die Haut (im Video)Gesund in Herbst und Winter: Ingwer-Shots selber machen – so einfach ist das RezeptDieses Kleid von Zara ist der aufregendste Modetrend für den Herbst 2021!So machen sie jeden Frisuren-Trend mit: Diese Haarmaske aus Kokosöl sorgt für Glanz und volle Haare!Keine Lust auf Jeans? In vs. Out: Diese Hosen sind im Herbst 2021 Modetrend!Wir haben da so ein funny Feeling: Sorgen diese Lebensmittel für einen Blähbauch?Horoskop: Top oder Flop? So wird das Wochenende vom 8. Oktober 2021 – laut SternzeichenNeuer Dreh: Mit diesen 3 Trend-Stylings bekommen Leggings ein frisches Upgrade im Herbst 2021Schwarze Jeans: Diese drei Schnitte sind im Herbst 2021 Modetrend!Horoskop: So beeinflusst der Waage-Neumond am 6. Oktober dein SternzeichenGigi Hadid setzt einen Modetrend, der uns bekannt vorkommt – sind Chucks im Herbst 2021 wirklich wieder Schuh-Trend?Power-Pieces: Bundfalten-Hosen sind der starke Modetrend für den Herbst 2021Horoskop: Jackpot! 4 Sternzeichen haben ab dem 4. Oktober die BESTE Woche aller ZeitenModetrend: Das beste Styling für den Herbst 2021? Ganz klar: Kleider + Boots!Frisuren-Trend: Diese Styles machen Herzogin Kate älter – und diese jünger (im Video)Alles, was wir im Herbst 2021 als Modetrend brauchen? Ist diese Straight Leg Jeans!Fleisch, Käse und und und … Diese 5 Lebensmittel verursachen Mundgeruch!Laut Horoskop: Diese Sternzeichen bewältigen im Oktober 2021 ihre große LebenskriseModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis VuittonModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu MiuSchillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in ParisModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: ChanelGleichberechtigung in der Karriere: Hält uns eine „weibliche“ Stimme im Job zurück?In nur 7 Tagen: Diese Ampulle mit 8D-Hyaluronsäure ist die Anti-Aging-Innovation für glattere HautNeues von Net-a-Porter: Der Vanguard Education Fund soll junge Designer unterstützenKaDeWe: Re-Opening de luxe – mit Einweihung der imposanten Rolltreppe des Architekturbüros von Rem KoolhaasLaut Horoskop: Diese Sternzeichen haben im Oktober 2021 die beste Zeit ihres LebensPaloma Picasso: Ihre 80ies-Looks sind die Inspiration hinter der Frühjahr/Sommer-Kollektion 2022 von Saint LaurentBlaues „Blut“ ade: Werbung für Menstruationsprodukte wird endlich realistisch!Anti-Aging aus Japan: Der Wirkstoff Idebenon soll für strahlende, straffe Haut sorgenMit denen läuft's wie am Schnürchen: Schnürstiefel mit hohem Schaft sind der edle Modetrend für den HerbstWeiße Jeans gehen im Herbst gar nicht? Und ob! Diese drei Outfits machen sie zum ModetrendHeißhunger: Immer am naschen? Was der Schlaf damit zu tun hatLaut Horoskop: Das ist deine beste Eigenschaft – laut SternzeichenWie wird man der perfekte Gastgeber? Ein Besuch bei Interior Designer Chris GlassIndigo Denim ist der coolste Modetrend der Saison – und so trägst man die Jeans jetztLaut Horoskop: Diese Sternzeichen haben im Oktober 2021 eine bittere ErkenntnisModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: BalenciagaAltersarmut bei Frauen: Wie können wir verhindern, im Alter arm zu werden?Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: GivenchyModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: HermèsModetrend im Grandpa-Style: So trägt man Pullunder im Herbst 2021 (garantiert nicht langweilig!)Verlängern den Sommer: Diese 5 neuen Parfums mit sonnigen Duftnoten passen auch im Herbst 2021 gutAnti-Pickel-Kur von innen: Das ist die richtige Ernährung für ein reineres HautbildModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: ValentinoModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: LoeweDer Modetrend unter den Handtaschen: Muster machen Bucket Bags im Herbst 2021 so spannend wie nie!Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Isabel MarantModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: ChloéBeauty-Trend: Diese neuen Shampoos in Puderform sind nachhaltig und eignen sich selbst für empfindliche KopfhautLuxuriöser Komfort: Diese nachhaltige Unterwäsche ist bequem, stilvoll und schmeichelt einfach jeder Figur!Besser als Bananenbrot! Das (vegane) Rezept für süßes Kürbisbrot macht Lust auf den HerbstLaut Horoskop: Diese Sternzeichen haben kein FeingefühlWunschbaby: Wann ist der beste Zeitpunkt, um schwanger zu werden?Von Trenchcoat bis Daunenmantel: Diese 5 klassischen Mäntel sind im Herbst 2021 Modetrend – und bleiben es auch darüber hinausSchnell vorbestellen: Dieser Lippenstift ist ein echter Klassiker – und dank TikTok wieder Beauty-Trend!Modetrend: Im Herbst 2021 kuscheln wir uns in elegante Cardigan-Kleider Sixties Frisuren-Trend à la Brigitte Bardot: So gelingt das Retro-Haarstyling in 6 Schritten!Lederhosen sind zurück: So trägt man den Modetrend im Herbst 2021 statt JeansZuckerschock vorprogrammiert! Zu diesem Rezept für Kürbis-Bällchen mit Nutella kann man nicht Nein sagenLaut Horoskop: Auf diese 3 Sternzeichen wartet im Herbst 2021 eine große HerausforderungLaut Horoskop: Diese Sternzeichen kommen im Oktober 2021 wieder mit ihrem/ihrer Ex zusammenCaravan deluxe: Warum Wohnwägen die neuen Sehnsuchtsobjekte sind – und wo man sie mieten kannEdle Warmhalter: Daunenjacken aus Leder werden im Herbst und Winter zum ModetrendEndlich schöne Füße! Wie ich meinen Hallux valgus dank OP losgeworden bin – ein ErfahrungsberichtKlassisch und dennoch modern: 4 neue Trends für schwarze Stiefel im Herbst 2021Trend-Prognose vom Runway: Diese Frisuren-Trends trägt man im Jahr 2022Die Modetrends der 70ies erleben ein Comeback und wir feiern mit dieser Flared Jeans von Mango mit!Say Cheese! Dieses Rezept für Mac and Cheese ist vegan – aber mindestens genauso lecker wie das OriginalLaut Horoskop: Diese 3 Sternzeichen haben den besten Oktober 2021Der Brustkrebs-Monat Oktober beginnt: Eine Gynäkologin erklärt, wie das Brust abtasten richtig geht!Laut Horoskop: Diese Sternzeichen trennen sich im Oktober 2021Hosen, Röcke & Tops: Im Herbst 2021 werden nicht nur Jacken aus Stepp zum Modetrend Beauty-Trend vom Runway: Das Augen-Make-up von Dior Frühjahr/Sommer 2022 tragen wir schon im Herbst 2021Schöne Aussicht an grauen Tagen: Dieses geblümte Maxi-Trend-Kleid von H&M macht gute Laune und ist Modetrend im Herbst 2021Hochwertiges Design und innovative Technik vereint in einem neuen PremiumfahrzeugFrisuren-Trend von TikTok: Kann man Locken wirklich mit den Fingern machen?Die Karotten-Jeans hat vielleicht nicht den coolsten Namen, dafür ist sie im Herbst 2021 der coolste Modetrend!Abnehmen: Das sind die besten Sporarten für Faule (laut Experte)ELLE Monats-Horoskop: Das erwartet dein Sternzeichen im Oktober 2021"}}, {"url": "https://www.elle.de/epaper", "success": true, "is sub": true, "content": {"headers": ["ELLE ePaper Einzelheftbestellung", "Hier erhältst du die aktuelle Ausgabe von ELLE als PDF-Download."], "text": "MenüFoto: PRBunte EntertainmentELLE ePaper 10/2021Bunte EntertainmentELLE Decoration ePaper 05/2021Bunte EntertainmentELLE Traveller ePaper 02/2021Bunte Entertainmentwe love green ePaper\nGönnen Sie sich auch die anderen Magazine von BurdaStyle als ePaper.\nDirekt hier kaufen und als PDF zum Download per E-Mail erhalten.Bunte EntertainmentHarper's BAZAAR ePaper 10/2021Bunte EntertainmentEsquire ePaper Sommer 2021Bunte EntertainmentInStyle ePaper 09/2021Bunte EntertainmentInStyle Men ePaper Sommer 2021Bunte EntertainmentInStyle Mini & Me Sommer 2021Bunte Entertainmentfreundin ePaper 20/2021\n\n"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/agb", "success": true, "is sub": true, "content": {"headers": [" Nutzungsbedingungen ", "§ 1. Geltung", "§ 2. Bereitstellung, Ablehnung Vertragsschluss", "§ 3. Verlinkungen", "§ 4. Urheberrecht", "§ 5. Änderung oder Einstellung des Angebots", "§ 6. Datenschutz", "§ 7. Haftungsausschluss, Haftungsbeschränkung", "§ 8. Schlussbestimmungen"], "text": "MenüDiese Nutzungsbedingungen gelten für den Internetauftritt unter www.elle.de. Der Internetauftritt www.elle.de einschließlich sämtlicher Subdomains ist ein Angebot der Burda Hearst Publishing GmbH (ELLE, ELLE DECORATION, ELLE CITY, Harper´s BAZAAR), Arabellastraße 23, 81925 München. Andere Online-Angebote der Burda Hearst Publishing GmbH unterfallen nicht diesen Nutzungsbedingungen.Diese Nutzungsbedingungen gelten jeweils in der aktuellen Fassung zum Zeitpunkt der Nutzung.Soweit in diesen Nutzungsbedingungen nicht anderweitig geregelt, begründet die bloße unentgeltliche Bereitstellung von Inhalten zum Abruf sowie durch entsprechenden Abruf seitens der Nutzer wird kein Vertragsverhältnis zwischen der Burda Hearst Publishing GmbH und dem jeweiligen Nutzer.Die Burda Hearst Publishing GmbH hat keinen Einfluss auf die Gestaltung und/oder auf die Inhalte von per Link verknüpften externen Internetangebote und ist weder verpflichtet, noch in der Lage, diese laufend zu kontrollieren.Die im Rahmen des Internetauftritts veröffentlichten Inhalte (insbesondere Texte und Bilder) sind grundsätzlich urheberrechtlich geschützt. Die Vervielfältigung oder die sonstige Nutzung oder Verwertung urheberrechtlich geschützter Inhalte ist ohne die Zustimmung des jeweiligen Rechteinhabers unzulässig. Gestattet ist jedoch die persönliche, nicht kommerzielle Nutzung im Rahmen der Zweckbestimmung des Angebots. Die Nutzer dürfen die Inhalte daher zum privaten Gebrauch abrufen, abspeichern und ausdrucken, soweit dies weder unmittelbar noch mittelbar Erwerbszwecken dient.Die Burda Hearst Publishing GmbH behält sich vor, Teile des Internetauftritts oder den Internetauftritt als Ganzes ohne gesonderte Ankündigung zu verändern oder die Veröffentlichung zeitweise oder endgültig einzustellen. Ansprüche des Nutzers gegen die Burda Hearst Publishing GmbH erwachsen hieraus nicht.Es gelten die Hinweise zum Datenschutz, die hieraufgerufen werden können.Burda Hearst Publishing GmbH\nMünchen, 12.06.2019"}}, {"url": "https://www.elle.de/datenschutz", "success": true, "is sub": true, "content": {"headers": ["Datenschutz"], "text": "Menü"}}, {"url": "https://www.elle.de/impressum", "success": true, "is sub": true, "content": {"headers": [" Impressum ", " "], "text": "MenüELLE.de ist ein Online-Angebot der Burda Hearst Publishing GmbH (ELLE, ELLE DECORATION, Esquire, Harper´s BAZAAR)Operated by Burda Hearst Publishing GmbH by Permission of Hearst Magazine Media, Inc., New York, New York, United States of AmericaArabellastr. 23, 81925 München Geschäftsführerin: Manuela Kampp-WirtzRegistergericht: Amtsgericht MünchenHandelsregister: HRB 84961 Ust-ID-Nr. DE 129 338 275  KontaktTelefonisch erreichen Sie uns unter der Rufnummer: +49 (89) 9250-0 Verantwortlich i.S.d. § 18 Abs. 2 Medienstaatsvertrag\nSabine Nedelchev,\nAnschrift siehe oben, Telefon 089/9250-0 DatenschutzUnsere Datenschutzerklärung finden Sie hier: DatenschutzerklärungDie Europäische Kommission stellt unter http://ec.europa.eu/consumers/odr/ eine Plattform zur außergerichtlichen Online-Streitbeilegung bereit. Burda Hearst Publishing GmbH ist weder bereit noch verpflichtet, an Streitbeilegungsverfahren vor einer Verbraucherschlichtungsstelle teilzunehmen (§ 36 VSBG). Das Impressum gilt auch für unsere Onlinepräsenzen auf:Facebook:Instagram:YouTube: https://www.youtube.com/channel/UCYMfTVf0T1F1D8lIL-VqYEQTikTok: https://www.tiktok.com/@fashion_frontrowPinterest: https://www.pinterest.de/ELLE_Germany/Redaktion  Stellvertr. Chefredakteurin Digital: Alexandra LinkManaging Editor Digital: Sophie KöllgesRedaktion: Eva Harmeling, Louisa MarkusFoto, Video, Grafik: Juliette LaprellFacebook: Teresa WielandProduktmanagement: Harm Heibült\nVermarktung: Burda Community Network GmbH\nHubert-Burda-Platz 1, 77652 Offenburg | Arabellastr. 23, 81925 MünchenCopyright: Fotos/Illustrationen ELLE\nFotos Header: Getty Image, Imaxtree und Stocksy ELLE PrintVerleger: Prof. Dr. Hubert Burda\nChefredakteurin ELLE: Sabine Nedelchev\nGeschäftsführerin: Manuela Kampp-Wirtz\nDirector Finance & Operations: Andrea Laub\nManaging Director Luxury: Elfi Langefeld\nHead of Publisher Management: Sabine Adleff\nSenior Publishing Manager: Ilka Hoffmann\nRedaktionsanschrift: Arabellastraße 23, 81925 München, Telefon: 089/9250-0Anzeigen PrintELLE & ELLE DECORATION \nHead of Brand Management: Sabine Adleff\nArabellastr. 23, 81925 München, Tel. 0 89/92 50-2088Redaktionelle FragenELLE: kirsten.retzer@elle.burda.comELLE AbonnentenbetreuungPostfach 032, 77649 Offenburg, Tel: 01806/ 93940055 (20 Cent/Anruf aus dem deutschen Festnetz; mobil max. 60 Cent/Anruf), Fax: 01806/93940057, elle@burdadirect.deBestellung einzelner AusgabenBestellung über: www.meine-zeitschrift.de\nAlle in diesem Impressum genannten Ansprechpartner und Unternehmensinformationen gelten auch für die Social Media Kanäle von ELLE."}}, {"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Träumen wir etwa? Die Hüft-Jeans feiert ihr Comeback als Modetrend – und wir sind im Herbst 2021 überraschend begeistert", "Laut Horoskop: Diese Sternzeichen sind immer auf der Suche nach dem Sinn des Lebens", "Frisuren-Trend oder absolut out? Bella Hadid setzt jetzt auf ultrablonde Highlights", "Hamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden Deutschlands", "Parfum auftragen: Diese 4 Fehler sollte man unbedingt vermeiden – im Video", "Die Golo-Diät verspricht große Erfolge beim Abnehmen – doch wie gesund ist die Hollywood-Methode?", "Double Trouble: So viel Potenzial hat eine Beziehung mit demselben Sternzeichen – laut Horoskop"], "text": "MenüVon Leder bis Stepp: Diese Modetrends von Zara machen die Garderobe bereit für den Herbst 2021 Diese Bag will jeder haben: Gliederketten-Taschen sind der Modetrend im Herbst 2021Nie wieder Frizz! Dieser neue Aufsatz für den Dyson-Föhn verhindert fliegende HaareKeine Lust auf Jeans? In vs. Out: Diese Hosen sind im Herbst 2021 Modetrend!"}}, {"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Träumen wir etwa? Die Hüft-Jeans feiert ihr Comeback als Modetrend – und wir sind im Herbst 2021 überraschend begeistert", "Laut Horoskop: Diese Sternzeichen sind immer auf der Suche nach dem Sinn des Lebens", "Frisuren-Trend oder absolut out? Bella Hadid setzt jetzt auf ultrablonde Highlights", "Hamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden Deutschlands", "Parfum auftragen: Diese 4 Fehler sollte man unbedingt vermeiden – im Video", "Die Golo-Diät verspricht große Erfolge beim Abnehmen – doch wie gesund ist die Hollywood-Methode?", "Double Trouble: So viel Potenzial hat eine Beziehung mit demselben Sternzeichen – laut Horoskop"], "text": "MenüVon Leder bis Stepp: Diese Modetrends von Zara machen die Garderobe bereit für den Herbst 2021 Diese Bag will jeder haben: Gliederketten-Taschen sind der Modetrend im Herbst 2021Nie wieder Frizz! Dieser neue Aufsatz für den Dyson-Föhn verhindert fliegende HaareKeine Lust auf Jeans? In vs. Out: Diese Hosen sind im Herbst 2021 Modetrend!"}}, {"url": "https://www.elle.de/fashion", "success": true, "is sub": true, "content": {"headers": ["Fashion", "Herzogin Kate: Ihr Kleid von Zara ist Modetrend – und ein Klassiker für den Herbst 2021", "Ein Modetrend ohne viel Kopfzerbrechen: Dieser H&M Trend-Mantel passt im Herbst 2021 einfach immer", "Keine Lust auf Jeans? In vs. Out: Diese Hosen sind im Herbst 2021 Modetrend!", "Neuer Dreh: Mit diesen 3 Trend-Stylings bekommen Leggings ein frisches Upgrade im Herbst 2021", "Schwarze Jeans: Diese drei Schnitte sind im Herbst 2021 Modetrend!", "Gigi Hadid setzt einen Modetrend, der uns bekannt vorkommt – sind Chucks im Herbst 2021 wirklich wieder Schuh-Trend?"], "text": "MenüVon Leder bis Stepp: Diese Modetrends von Zara machen die Garderobe bereit für den Herbst 2021 Diese Bag will jeder haben: Gliederketten-Taschen sind der Modetrend im Herbst 2021Träumen wir etwa? Die Hüft-Jeans feiert ihr Comeback als Modetrend – und wir sind im Herbst 2021 überraschend begeistertDieses Kleid von Zara ist der aufregendste Modetrend für den Herbst 2021!Fashion auf ELLEFashionFashion-Basics FashiontrendsFashion-Highlights "}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "Herzogin Kate: Ihr Kleid von Zara ist Modetrend – und ein Klassiker für den Herbst 2021", "Ein Modetrend ohne viel Kopfzerbrechen: Dieser H&M Trend-Mantel passt im Herbst 2021 einfach immer", "Modetrend: Das beste Styling für den Herbst 2021? Ganz klar: Kleider + Boots!", "Modetrend im Grandpa-Style: So trägt man Pullunder im Herbst 2021 (garantiert nicht langweilig!)", "Von Trenchcoat bis Daunenmantel: Diese 5 klassischen Mäntel sind im Herbst 2021 Modetrend – und bleiben es auch darüber hinaus", "Modetrend: Im Herbst 2021 kuscheln wir uns in elegante Cardigan-Kleider "], "text": "MenüVon Leder bis Stepp: Diese Modetrends von Zara machen die Garderobe bereit für den Herbst 2021 Dieses Kleid von Zara ist der aufregendste Modetrend für den Herbst 2021!Keine Lust auf Jeans? In vs. Out: Diese Hosen sind im Herbst 2021 Modetrend!Power-Pieces: Bundfalten-Hosen sind der starke Modetrend für den Herbst 2021"}}, {"url": "https://www.elle.de/schuhtrends", "success": true, "is sub": true, "content": {"headers": ["Schuhtrends", "Trend-Schuhe gefunden: Diese Boots sind der wichtigste Modetrend im Herbst 2021 – und sehen aus wie vom Designer", "Läuft bei uns! Diese drei Boots werden im Herbst 2021 zum Schuh-Trend", "Strahlender Mittelpunkt: Diese 3 weißen Sneaker kommen im Herbst als Modetrend erst richtig zur Geltung", "Diese H&M Trend-Boots sehen viel teurer aus als sie sind – und sind DER Modetrend im Herbst 2021", "Knee-High Chunky Boots: Diesen Modetrend merken wir uns für den Herbst 2021 vor", "Massiver Modetrend: Diese Stiefel von Edited sind Schuh-Trend im Herbst 2021 – und sehen aus wie vom Designer"], "text": "MenüGigi Hadid setzt einen Modetrend, der uns bekannt vorkommt – sind Chucks im Herbst 2021 wirklich wieder Schuh-Trend?Mit denen läuft's wie am Schnürchen: Schnürstiefel mit hohem Schaft sind der edle Modetrend für den HerbstKlassisch und dennoch modern: 4 neue Trends für schwarze Stiefel im Herbst 2021Glänzender Auftritt: Schmuck-Schuhe lassen im Herbst 2021 jeden Look erstrahlen"}}, {"url": "https://www.elle.de/taschentrends", "success": true, "is sub": true, "content": {"headers": ["Taschentrends", "Das Kissen für unterwegs: Gesteppte Handtaschen sind der gemütlichste Modetrend im Herbst", "In vs. Out: Diese drei Handtaschen sind im Herbst 2021 Modetrend – und diese nicht mehr!", "Taschen-Trend mit Cottagecore-Vibes: Lammfell-Taschen sind der kuschelige Modetrend für den Herbst 2021", "Die wirklich wichtige Trendfarbe bei Handtaschen: Caramel Bags werden jetzt zum Modetrend", "Zum Anbeißen! Marshmallow-Handtaschen sind der geschmackvollste Modetrend im Herbst 2021", "Dieser Taschen-Trend liegt in der Hand: Tote Bags sind im Herbst 2021 Modetrend"], "text": "MenüDiese Bag will jeder haben: Gliederketten-Taschen sind der Modetrend im Herbst 2021Der Modetrend unter den Handtaschen: Muster machen Bucket Bags im Herbst 2021 so spannend wie nie!Fluffig, knautschig, angesagt: Puffy Bags sind der gemütlichste Taschentrend im Herbst 2021Avantgarde oder absurd? Überdimensionale XXL-Handtachen sind im Herbst 2021 Modetrend "}}, {"url": "https://www.elle.de/jeanstrends", "success": true, "is sub": true, "content": {"headers": ["Jeanstrends", "Indigo Denim ist der coolste Modetrend der Saison – und so trägst man die Jeans jetzt", "Die Modetrends der 70ies erleben ein Comeback und wir feiern mit dieser Flared Jeans von Mango mit!", "Die Karotten-Jeans hat vielleicht nicht den coolsten Namen, dafür ist sie im Herbst 2021 der coolste Modetrend!", "Jeans-Trend mit It-Faktor: So muss die perfekte Jeans im Herbst 2021 aussehen", "Wandler lanciert erste Jeans-Linie: Diese Jeans haben den It-Faktor – und sind im Herbst 2021 Modetrend", "Nicht zu fassen! Schmale Jeans werden im Herbst 2021 ernsthaft wieder Modetrend – den Stiefeln sei Dank …"], "text": "MenüTräumen wir etwa? Die Hüft-Jeans feiert ihr Comeback als Modetrend – und wir sind im Herbst 2021 überraschend begeistertSchwarze Jeans: Diese drei Schnitte sind im Herbst 2021 Modetrend!Alles, was wir im Herbst 2021 als Modetrend brauchen? Ist diese Straight Leg Jeans!Weiße Jeans gehen im Herbst gar nicht? Und ob! Diese drei Outfits machen sie zum Modetrend"}}, {"url": "https://www.elle.de/uhren-schmuck", "success": true, "is sub": true, "content": {"headers": ["Uhren & Schmuck", "Party auf der Mailand Fashion Week: Die Nudo-Kollektion von Pomellato feiert Jubiläum", "Die australischen Profisurferinnen Stephanie Gilmore und Sally Fitzgibbons schlagen Wellen", "Herzogin Kate: Beim EM-Finale in Wembley lagen alle Augen auf Prinz George – und Kates Trend-Ohrringen ...", "Die Buchstabenkette von PDPAOLA ist das Must-have der Saison – und begleitet uns das ganze Leben", "Muttertag 2021: Über die Schmuckstücke dieses bekannten Schmucklabels freut sich jede Mama (und Power-Frau!)", "Stecken statt stechen: So lässig schmücken Ear Cuffs unsere Ohren"], "text": "MenüCartier Clash [Un]limited: das große Launch-Event in BerlinCool oder prollig? Fußkettchen sind im Sommer als Schmuck wieder TrendTrend Chunky Jewelry: Massiver Schmuck setzt im Frühling 2021 kräftige Statements Perlen für alle! Darum sind Ohrringe und Halsketten à la „Bridgerton“ jetzt Trend"}}, {"url": "https://www.elle.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "Frisuren-Trend oder absolut out? Bella Hadid setzt jetzt auf ultrablonde Highlights", "Die Golo-Diät verspricht große Erfolge beim Abnehmen – doch wie gesund ist die Hollywood-Methode?", "Gegen den Jojo-Effekt beim Abnehmen: Laut der Set-Point-Theorie hat jeder Körper ein Idealgewicht", "Beauty-Tipp: So gut ist ein Bad mit dem Superfood Haferflocken für die Haut (im Video)", "So machen sie jeden Frisuren-Trend mit: Diese Haarmaske aus Kokosöl sorgt für Glanz und volle Haare!", "Frisuren-Trend: Diese Styles machen Herzogin Kate älter – und diese jünger (im Video)"], "text": "MenüNie wieder Frizz! Dieser neue Aufsatz für den Dyson-Föhn verhindert fliegende HaareParfum auftragen: Diese 4 Fehler sollte man unbedingt vermeiden – im VideoAnti-Aging aus Japan: Der Wirkstoff Idebenon soll für strahlende, straffe Haut sorgenVerlängern den Sommer: Diese 5 neuen Parfums mit sonnigen Duftnoten passen auch im Herbst 2021 gutBeauty Themen auf ELLEPflege Make-upMake-upFrisuren"}}, {"url": "https://www.elle.de/trends", "success": true, "is sub": true, "content": {"headers": ["Trends", "Beauty-Tipp: So gut ist ein Bad mit dem Superfood Haferflocken für die Haut (im Video)", "Ein Hauch von Glitzer-Maniküre: Glitter French Nails sind der elegante Nagellack-Trend im Herbst 2021", "Parfum: Welcher dieser 4 Duft-Typen passt am besten zu dir?", "Beauty-Trend von TikTok: Dieses Produkt soll ganz easy für volle Augenbrauen sorgen", "Licht-Therapie: Wie effektiv ist der Beauty-Trend LED-Masken für strahlende Haut wirklich?", "Der Lip Flip ist die dezente Alternative zu Lippen-Fillern – das steckt hinter der Beauty-Trend-Behandlung"], "text": "MenüParfum auftragen: Diese 4 Fehler sollte man unbedingt vermeiden – im VideoVerlängern den Sommer: Diese 5 neuen Parfums mit sonnigen Duftnoten passen auch im Herbst 2021 gutSchach-Matt! Dieser Beauty-Trend macht jeden Nagellack im Herbst 2021 zum HinguckerManiküre-Trend: 7 Nagellack-Farben, die man im Herbst 2021 unbedingt ausprobieren mussBeauty Themen auf ELLEPflege Pflege Make-upFrisuren"}}, {"url": "https://www.elle.de/haare-frisuren", "success": true, "is sub": true, "content": {"headers": ["Frisuren", "Frisuren-Trend oder absolut out? Bella Hadid setzt jetzt auf ultrablonde Highlights", "So machen sie jeden Frisuren-Trend mit: Diese Haarmaske aus Kokosöl sorgt für Glanz und volle Haare!", "Frisuren-Trend: Diese Styles machen Herzogin Kate älter – und diese jünger (im Video)", "Frisuren-Trend von TikTok: Kann man Locken wirklich mit den Fingern machen?", "Frisuren-Trend: Blunt Bangs tragen wir im Herbst 2021 in jeder Länge – von Micro bis Maxi!", "Frisuren-Trend: Diese Trendhaarfarben sind perfekt für dünne Haare"], "text": "MenüNie wieder Frizz! Dieser neue Aufsatz für den Dyson-Föhn verhindert fliegende HaareBeauty-Trend: Diese neuen Shampoos in Puderform sind nachhaltig und eignen sich selbst für empfindliche KopfhautSixties Frisuren-Trend à la Brigitte Bardot: So gelingt das Retro-Haarstyling in 6 Schritten!Trend-Prognose vom Runway: Diese Frisuren-Trends trägt man im Jahr 2022Beauty Themen auf ELLEFrisurenMake-upMake-upPflege "}}, {"url": "https://www.elle.de/hautpflege", "success": true, "is sub": true, "content": {"headers": ["Hautpflege", "In nur 7 Tagen: Diese Ampulle mit 8D-Hyaluronsäure ist die Anti-Aging-Innovation für glattere Haut", "Worth the Hype? So gut ist ein Hyaluron-Serum wirklich", "Mit diesen 5 minimal-invasiven Anti-Aging-Trends gegen Falten und Co. kann man nicht früh genug beginnen!", "Sonnenbrand, Schweiß und Chlor: Mit diesen Hautpflege-Tipps erholt sich die Haut nach dem Sommerurlaub (im Video)", "Optische Verjüngungskur? Alles zur Wirkung von Kollagen in Cremes, Drinks und Co.", "Im Sommer keine Sonne abbekommen? Diese Selbstbräuner-Tücher sind jetzt ein Beauty-Trend – und lassen dich nach Urlaub aussehen!"], "text": "MenüAnti-Aging aus Japan: Der Wirkstoff Idebenon soll für strahlende, straffe Haut sorgenBeauty: Auf diese Behandlungen solltest du während der Periode verzichten (im Video)Die natürliche Alternative zu Botox: Diese Anti-Aging-Pads mit Hyaluronsäure versprechen Stirnfalten sofort zu glättenDie Kraft der Hagebutte: Dieses Gesichtsöl lässt Aknenarben und Pigmentflecken keine ChanceBeauty Themen auf ELLEPflege Pflege FrisurenMake-up"}}, {"url": "https://www.elle.de/make-up", "success": true, "is sub": true, "content": {"headers": ["Make-Up", "Beauty-Hack: So sieht Eyeliner auch mit Schlupflidern perfekt aus (im Video)", "Definierte und lange Wimpern: Diese Mascara ist der Liebling der Beauty-Profis – und hier gibt es sie", "Mut zur Farbe: Diesen Trend-Lippenstift schauen wir uns von Bella Hadid ab – denn er passt perfekt in den Herbst", "Make-up trifft Modetrend: Auf diesen nachhaltigen Lippenstift schwören gerade alle Französinnen ", "Deckend wie eine Foundation, aber bitte natürlich? Darum setzen wir für einen ebenen Teint auf Mineralpuder", "Wir haben Mascara getestet – und das sind die 5 besten Wimperntuschen für jedes Make-up-Bedürfnis"], "text": "MenüBeauty-Trend vom Runway: Das Augen-Make-up von Dior Frühjahr/Sommer 2022 tragen wir schon im Herbst 2021Beauty-Trend: Das sind die wichtigsten Lippenstift-Farben im Herbst 2021 (im Video)Make-up-Trend von der New York Fashion Week: der Schneewittchen-Look von Michael Kors und Carolina HerreraDieser Lippenstift-Trend knallt: Unsere Lieblingsfarbe für den Herbst 2021 ist Rot!Beauty Themen auf ELLEMake-upMake-upPflege Frisuren"}}, {"url": "https://www.elle.de/abnehmen-fitness", "success": true, "is sub": true, "content": {"headers": ["Abnehmen & Fitness", "Die Golo-Diät verspricht große Erfolge beim Abnehmen – doch wie gesund ist die Hollywood-Methode?", "Gegen den Jojo-Effekt beim Abnehmen: Laut der Set-Point-Theorie hat jeder Körper ein Idealgewicht", "Heißhunger: Immer am naschen? Was der Schlaf damit zu tun hat", "Leichter abnehmen: Was das Hungerhormon Ghrelin bewirkt und wie es sich besser kontrollieren lässt", "Schlankmacher Joghurt: Warum Probiotika so wichtig sind und effektiv beim Abnehmen helfen können", "Figur-Trick: 5 Übungen mit Eigengewicht für mehr Fettverbrennung und einen definierten Body"], "text": "MenüAbnehmen: Das sind die besten Sporarten für Faule (laut Experte)Flacher Bauch in 60 Minuten? So effektiv wirkt das brasilianische Miracle Touch TreatmentAbnehmen: Diese 4 Mythen solltest du ab jetzt vergessen (im Video)Abnehmen: Von Low Carb- bis Mediterrane Diät – die beliebtesten Diät-Konzepte im Überblick (und welches was bringt)"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "Wir haben da so ein funny Feeling: Sorgen diese Lebensmittel für einen Blähbauch?", "Gleichberechtigung in der Karriere: Hält uns eine „weibliche“ Stimme im Job zurück?", "Blaues „Blut“ ade: Werbung für Menstruationsprodukte wird endlich realistisch!", "Besser als Bananenbrot! Das (vegane) Rezept für süßes Kürbisbrot macht Lust auf den Herbst", "Wunschbaby: Wann ist der beste Zeitpunkt, um schwanger zu werden?", "Zuckerschock vorprogrammiert! Zu diesem Rezept für Kürbis-Bällchen mit Nutella kann man nicht Nein sagen"], "text": "MenüGesund in Herbst und Winter: Ingwer-Shots selber machen – so einfach ist das RezeptFleisch, Käse und und und … Diese 5 Lebensmittel verursachen Mundgeruch!Wie wird man der perfekte Gastgeber? Ein Besuch bei Interior Designer Chris GlassAltersarmut bei Frauen: Wie können wir verhindern, im Alter arm zu werden?"}}, {"url": "https://www.elle.de/essen-trinken", "success": true, "is sub": true, "content": {"headers": ["Essen & Trinken", "Besser als Bananenbrot! Das (vegane) Rezept für süßes Kürbisbrot macht Lust auf den Herbst", "Zuckerschock vorprogrammiert! Zu diesem Rezept für Kürbis-Bällchen mit Nutella kann man nicht Nein sagen", "Say Cheese! Dieses Rezept für Mac and Cheese ist vegan – aber mindestens genauso lecker wie das Original", "Rezept: So saftig waren Pancakes noch nie – Ricotta ist das Update, auf das alle gewartet haben!", "Lecker im Herbst: Dieses Kürbisbrot-Rezept ist in der neuen Saison unschlagbar!", "Schneller Teller: Dieses Rezept für ayurvedisches Dal mit roten Linsen macht uns fit für den Herbst"], "text": "MenüGesund in Herbst und Winter: Ingwer-Shots selber machen – so einfach ist das RezeptFleisch, Käse und und und … Diese 5 Lebensmittel verursachen Mundgeruch!Falsche Pilz-Carbonara: Dieses vegetarische Rezept ist das perfekte Comfort Food im Herbst!Rezept-Idee: Diese 3 Frühstücks-Smoothie sind gesund und lecker – im Video"}}, {"url": "https://www.elle.de/health", "success": true, "is sub": true, "content": {"headers": ["Health", "Wir haben da so ein funny Feeling: Sorgen diese Lebensmittel für einen Blähbauch?", "Der Brustkrebs-Monat Oktober beginnt: Eine Gynäkologin erklärt, wie das Brust abtasten richtig geht!", "Selbst schuld – oder? „Vaxenfreude“ ist nicht schön, aber schwer zu unterdrücken", "Gesunde Ernährung: Diese 5 Lebensmittel sind wahre Stoffwechsel-Killer (Video)", "Achtung, Zahnpflege-Fehler: Diese Dinge machen wir alle falsch (im Video)", "Gesunde Ernährung: Diese Früchte sind schlecht für den Stoffwechsel – im Video"], "text": "MenüSchockierendes Statement: Von dieser Beauty-Behandlung wurde Supermodel Linda Evangelista entstellt!Neues Gesetz in Texas: Ab sofort werden Bürger:innen mit 10.000 Dollar belohnt, wenn sie eine Abtreibung meldenVielfalt ist so schön: Diese verschiedenen Brustformen gibt esMental Health: Mit diesen Ritualen lässt sich Stress nachhaltig reduzieren – laut Experten"}}, {"url": "https://www.elle.de/hochzeit", "success": true, "is sub": true, "content": {"headers": ["Hochzeit", "Love is in the air: Das Elle-Team hat abgestimmt und verrät, wer zu den Nominierten der „Elle International Bridal Awards“ gehört", "Hochzeits-Trend Elopement: Tipps und Ideen für eine unvergessliche Hochzeit zu zweit ", "Say yes to the dress: Interview mit Brautkleider-Expertin Maren Beil von Hey Love ", "Save the Date: Die Verleihung der ELLE International Bridal Awards 2020 auf ELLE.de!", "Ja, ich will! Diese Nominierten des ELLE International Bridal Awards kommen aus Deutschland", "Stilvoll heiraten im kleinen Kreis: So kann man die Hochzeit in Corona-Zeiten neu denken"], "text": "MenüPlötzlich Trauzeugin? Welche Aufgaben jetzt anstehen und Tipps, die dabei helfenBlumen für die Hochzeit: Diese Bedeutung haben Lilien, Rosen & Co. im BrautstraußMicro Weddings: 6 Ideen für unvergessliche Mini-HochzeitenJa, ich will! Die Verleihung der ELLE International Bridal Awards"}}, {"url": "https://www.elle.de/psycho", "success": true, "is sub": true, "content": {"headers": ["Psychologie", "Noch schlimmer als Helikopter-Eltern? Warum Curling-Eltern ihren Kindern schaden", "Zoom Dysmorphia – warum Video-Calls unser Selbstbild verzerren", "Haben wir das Flirten in der Pandemie verlernt? Im Gespräch mit einer Paar- und Sexualtherapeutin", "Mit diesen 3 Typen ist eine Beziehung kaum möglich – laut Paartherapeutin", "Angst vorm Daten nach dem Lockdown? Das hilft gegen „Danxiety“"], "text": "MenüLiebes-Mythos Soulmate: Gibt es das wirklich und wenn ja, wie findet man sie oder ihn?Warum Einsamkeit uns alle betrifft – und was wir gemeinsam dagegen tun könnenBridgerton-Star Phoebe Dynevor hat einen neuen Freund – woher kennen wir den nochmal?Kein Zufall: Was Angel Numbers wie 222 oder 888 laut Numerologie über dein Leben aussagen "}}, {"url": "https://www.elle.de/kultur-tipps", "success": true, "is sub": true, "content": {"headers": ["Kultur", "Unser Buch-Tipp für den Herbst: „Die Vier Winde“ von Kristin Hannah", "Kirsten Stewart als Prinzessin Diana: Warum wir den neuesten Royals-Film jetzt schon lieben", "Funkelnd schön: Die Kostüme der Oper „Tosca“ auf den Salzburger Festspielen", "„Deadlines“: Diese Serie ist das „Sex and the City“ einer neuen Generation", "Darf man über Depressionen lachen? Die Serie „The Mopes“ setzt auf Humor zur Enttabuisierung - und Nora Tschirner", "Serien-Tipp: Warum ihr Kate Winslets neue Krimiserie „Mare of Easttown“ unbedingt anschauen solltet"], "text": "MenüKunst-Auktion: Singulart versteigert Sammlung zum Thema Body PositivityBuch-Tipp: Was wir vom „Trennungsroman“ von Anna Brüggemann über Beziehungen lernen können Wir machen uns den Valentinstag auch im Lockdown schön: die besten Liebesfilme auf Netflix & Co. (Video)Bridgerton: Warum stehen moderne Frauen so sehr auf die kitschige Netflix-Serie?"}}, {"url": "https://www.elle.de/female-empowerment", "success": true, "is sub": true, "content": {"headers": ["Female Empowerment", "Gleichberechtigung in der Karriere: Hält uns eine „weibliche“ Stimme im Job zurück?", "Blaues „Blut“ ade: Werbung für Menstruationsprodukte wird endlich realistisch!", "Ein Baby, wann ich es will! So einfach kannst Du berechnen, wie viele Eizellen Du brauchst, um schwanger zu werden", "Kostenlose Verhütung? Junge Französinnen zahlen nicht mehr für die Pille", "„American Crime Story“ erzählt den berühmtesten Sexskandal aus weiblicher Sicht", "Angela Merkel nennt sich endlich Feministin – aber ist sie auch eine?"], "text": "MenüAltersarmut bei Frauen: Wie können wir verhindern, im Alter arm zu werden?Wunschbaby: Wann ist der beste Zeitpunkt, um schwanger zu werden?Madonna wehrt sich: Was haben Schönheits-OPs mit Selbstbestimmung zu tun?Eine Welt ohne Catcalling: Warum ist diese Form sexueller Belästigung nicht strafbar?"}}, {"url": "https://www.elle.de/decoration", "success": true, "is sub": true, "content": {"headers": ["Decoration", "Stilreport: Der „Chandigarh Chair“ ist der Stuhl der Stunde", "Forever Young: Unser Anti-Aging-Guide für Möbel", "Westwing-Gründerin Delia Lachance feiert den 10. Geburtstag von Westwing in ihrem neues Zuhause in Portugal", "Tea Time: 6 Möglichkeiten, eine Etagere zu dekorieren", "Holiday-Office: So reist das Homeoffice optisch in den Sommerurlaub", "Sonne wie Regen: Diese Balkon-Pflanzen sind im Hochsommer besonders pflegeleicht"], "text": "MenüTrend Vintage-Möbel: Mit diesen Experten-Tipps findet man online wahre Interior-Schätze Das Geheimnis skandinavischen Designs: Wie wird man eigentlich zum Pionier?Wir präsentieren: Die Gewinner des ELLE Deco International Design Awards 2021Organische Formen, helle Bouclé-Stoffe und modulare Designs: die Sofa-Trends für den Herbst 2021"}}, {"url": "https://www.elle.de/style-guide", "success": true, "is sub": true, "content": {"headers": ["The Style Guide", "Von drinnen nach draußen: Offene Wohnkonzepte & multifunktionale Designs sind die Zukunft", "Dinner-Dates mit Stil: Diese drei Esszimmer-Looks begeistern ", "3 Farben, 3 Looks: Mit diesem Sofa-Allrounder reist du stilistisch einmal um die Welt", "Skandi-Style: der natürlich-helle Trend fürs Schlafzimmer", "Extravagant und glamourös: So geht Wohnen für Anspruchsvolle!", "Moderner Midcentury-Stil für Trendbewusste, die das gewisse Etwas lieben"], "text": "Menü"}}, {"url": "https://www.elle.de/traveller", "success": true, "is sub": true, "content": {"headers": ["Traveller", "Hamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden Deutschlands", "Weite, Wind und Wellen: Das sind die schönsten Inseln in der deutschen Nordsee und Ostsee!", "Neue Reise-Tipps für Amsterdam! Diese nachhaltigen Hotels, Cafés & Adressen muss man jetzt entdecken", "Warum wir den Gardasee im Spätsommer lieben: unsere 10 besten Tipps und Adressen", "Urlaub auf Ibiza: Lust auf Barfuß-Luxus? Dann ab ins Destination by Hyatt „7Pines Resort Ibiza“", "Ein luxuriöser Roadtrip durch die Alpen: Auf der Grand Tour Deluxe können die prachtvollsten Seiten der Schweiz genossen werden"], "text": "MenüCaravan deluxe: Warum Wohnwägen die neuen Sehnsuchtsobjekte sind – und wo man sie mieten kannTrend-Reiseziel Comporta: Wieso diese Gegend Portugals so beliebt istUrlaub in Bayern! Münchens beste Adressen – 14 Geheimtipps für einen CitytripGreen Travel: So kannst Du mit gutem Gewissen verreisen"}}, {"url": "https://www.elle.de/fashion-weeks", "success": true, "is sub": true, "content": {"headers": ["Fashion Weeks", "Paloma Picasso: Ihre 80ies-Looks sind die Inspiration hinter der Frühjahr/Sommer-Kollektion 2022 von Saint Laurent", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Balenciaga", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Givenchy", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Hermès", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Valentino", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Loewe"], "text": "MenüModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis VuittonModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu MiuSchillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in ParisModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: ChanelDesigner & ModelsDesigner New YorkDesigner ParisDesigner MailandModels"}}, {"url": "https://www.elle.de/fashion-week-new-york", "success": true, "is sub": true, "content": {"headers": ["New York", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2022: Gabriela Hearst", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2022: Proenza Schouler", "Modetrends aus New York: die Herbst/Winter-Kollektion 2021/22 von Michael Kors", "Modetrends von der Fashion Week New York Herbst/Winter 2021/22: Proenza Schouler", "Diese Modetrends waren auf der ersten virtuellen Fashion Week in New York zu sehen", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2021: Tom Ford"], "text": "MenüDie New York Fashion Week Frühjahr/Sommer 2022 ist zurück: Die Highlights der Modewoche im Big AppleModetrends von der Fashion Week New York Frühjahr/Sommer 2022: Tory BurchModetrends von der Fashion Week New York Frühjahr/Sommer 2022: AltuzarraModetrends von der Fashion Week New York Frühjahr/Sommer 2022: Michael KorsNew York Fashion WeekDesigner New YorkDesigner New YorkDesigner New YorkModels"}}, {"url": "https://www.elle.de/fashion-week-london", "success": true, "is sub": true, "content": {"headers": ["London", "Modetrends von der Fashion Week London Frühjahr/Sommer 2022: Erdem", "Modetrends direkt vom Laufsteg: die Herbst/Winter-Kollektion 2021/22 von Burberry", "Modetrends von der Fashion Week London Herbst/Winter 2021/22: Simone Rocha", "Modetrends von der Fashion Week London Herbst/Winter 2021/22: Erdem", "Kleider, Blumen und die Farbe Rot: Die Trends bei Victoria Beckham von der Fashion Week London Herbst/Winter 2021/22 ", "Modetrends von der Fashion Week London Herbst/Winter 2021/22: Gabriela Hearst"], "text": "MenüModetrends von der Fashion Week London Frühjahr/Sommer 2022: BurberryModetrends von der Fashion Week London Herbst/Winter 2021: CosModetrends von der Fashion Week London Frühjahr/Sommer 2022: Simone RochaModetrends von der Fashion Week London Frühjahr/Sommer 2022: Victoria BeckhamLondon Fashion WeekBritische ModelsBritische ModelsDesigner LondonReady-to-shop"}}, {"url": "https://www.elle.de/fashion-week-mailand", "success": true, "is sub": true, "content": {"headers": ["Mailand", "Milan Fashion Week 2021: Elle Germany, TikTok und Boss laden zum Dinner in Mailand", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Fendi x Versace", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Salvatore Ferragamo", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Tod‘s", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Boss", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Dsquared2"], "text": "MenüModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Moncler 4 HykeModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Moncler 6 1017 Alyx 9SMModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Dolce & GabbanaModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Giorgio Armani"}}, {"url": "https://www.elle.de/fashion-week-paris", "success": true, "is sub": true, "content": {"headers": ["Paris", "Paloma Picasso: Ihre 80ies-Looks sind die Inspiration hinter der Frühjahr/Sommer-Kollektion 2022 von Saint Laurent", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Balenciaga", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Givenchy", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Hermès", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Valentino", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Loewe"], "text": "MenüModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis VuittonModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu MiuSchillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in ParisModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel"}}, {"url": "https://www.elle.de/fashion-week-berlin", "success": true, "is sub": true, "content": {"headers": ["Fashion Week Berlin", "Live von der Fashion Week Paris: die Frühjahr/Sommer 2020 Show von Louis Vuitton", "Fashion Week Berlin Frühjahr/Sommer 2020: Riani", "Fashion Week Berlin Frühjahr/Sommer 2020: Marc Cain", "Fashion Week Berlin Herbst/Winter 2018/19: William Fan", "Fashion Week Berlin Herbst/Winter 2018/19: Idep 10th Anniversary"], "text": "MenüFashion Week Berlin Herbst/Winter 2020/2021: William FanFashion Week Berlin Herbst/Winter 2020/2021: RianiFashion Week Berlin Herbst/Winter 2020/2021: OdeehFashion Week Berlin Herbst/Winter 2020/2021: Marc CainFashion Week BerlinDesigner BerlinDesigner BerlinDeutsche ModelsDeutsche Models"}}, {"url": "https://www.elle.de/haute-couture", "success": true, "is sub": true, "content": {"headers": ["Haute Couture", "Haute Couture Frühjahr/Sommer 2021 von Fendi – die neueste Kollektion jetzt exklusiv online!", "Modetrends exklusiv online: Haute Couture Frühjahr/Sommer 2021 von Giorgio Armani Privé", "Modetrends: Valentino Haute Couture Frühjahr/Sommer 2021 – alle Bilder der Kollektion!", "Chanel Haute Couture Herbst/Winter 2020/21: alle Bilder der Kollektion", "Giambattista Valli Haute Couture Herbst/Winter 2020/21", "Modetrends frisch aus Paris: die Haute Couture Show Herbst/Winter 2020/21 von Dior"], "text": "MenüDolce & Gabbana Alta Moda: Das sind die Modetrends für Herbst/Winter 2021/22Chanel Haute Couture Frühjahr/Sommer 2021 – alle Bilder und Modetrends der KollektionHaute Couture Frühjahr/Sommer 2021 von Dior – Modetrends aus Paris!Valentino Haute Couture Herbst/Winter 2020/21: Magische Modetrends für die kommende SaisonHaute CoutureHaute CoutureHaute CoutureHaute CoutureHaute Couture"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Double Trouble: So viel Potenzial hat eine Beziehung mit demselben Sternzeichen – laut Horoskop", "Horoskop: Top oder Flop? So wird das Wochenende vom 8. Oktober 2021 – laut Sternzeichen", "Laut Horoskop: Diese Sternzeichen bewältigen im Oktober 2021 ihre große Lebenskrise", "Laut Horoskop: Diese Sternzeichen haben im Oktober 2021 die beste Zeit ihres Lebens", "Laut Horoskop: Das ist deine beste Eigenschaft – laut Sternzeichen", "Laut Horoskop: Diese Sternzeichen haben im Oktober 2021 eine bittere Erkenntnis"], "text": "MenüLaut Horoskop: Diese Sternzeichen sind immer auf der Suche nach dem Sinn des LebensHoroskop Oktober 2021: Für diese Sternzeichen ändert sich jetzt in der Liebe ALLES!Horoskop: So beeinflusst der Waage-Neumond am 6. Oktober dein SternzeichenHoroskop: Jackpot! 4 Sternzeichen haben ab dem 4. Oktober die BESTE Woche aller Zeiten"}}, {"url": "https://www.elle.de/wochenhoroskop", "success": true, "is sub": true, "content": {"headers": ["Wochenhoroskop", "Horoskop: Top oder Flop? So wird das Wochenende vom 8. Oktober 2021 – laut Sternzeichen", "Horoskop: Jackpot! 4 Sternzeichen haben ab dem 20. September die BESTE Woche!", "Horoskop: Top oder Flop? So wird das Wochenende vom 17. September – laut Sternzeichen", "Horoskop: Jackpot! 4 Sternzeichen haben ab dem 13. September die BESTE Woche!", "Horoskop: Top oder Flop? So wird das Wochenende vom 10. September – laut Sternzeichen", "Horoskop: Jackpot! 4 Sternzeichen haben ab dem 6. September die BESTE Woche!"], "text": "MenüHoroskop: Jackpot! 4 Sternzeichen haben ab dem 4. Oktober die BESTE Woche aller ZeitenHoroskop: Top oder Flop? So wird das Wochenende vom 1. Oktober – laut SternzeichenHoroskop: Jackpot! 4 Sternzeichen haben ab dem 27. September die BESTE Woche!Horoskop: Top oder Flop? So wird das Wochenende vom 24. September – laut Sternzeichen"}}, {"url": "https://www.elle.de/monatshoroskop", "success": true, "is sub": true, "content": {"headers": ["Monatshoroskop", "ELLE Monats-Horoskop: Das erwartet dein Sternzeichen im Oktober 2021", "Laut Horoskop: Diese Sternzeichen kommen im August 2021 wieder mit ihrem/ihrer Ex zusammen", "Laut Horoskop: Diese 3 Sternzeichen erwartet ein harter August", "ELLE Monats-Horoskop: Das erwartet dein Sternzeichen im August 2021", "Laut Horoskop: Diese 5 Sternzeichen erwartet im Juli 2021 eine Veränderung", "ELLE Monats-Horoskop: Das erwartet dein Sternzeichen im Juli 2021"], "text": "MenüLaut Horoskop: Diese 3 Sternzeichen haben den besten Oktober 2021Laut Horoskop: Für diese Sternzeichen wird im Oktober 2021 ein großer Traum wahrLaut Horoskop: Diese Sternzeichen verlieben sich im Oktober 2021ELLE Monats-Horoskop: Das erwartet dein Sternzeichen im September 2021"}}, {"url": "https://www.elle.de/glueckshoroskop", "success": true, "is sub": true, "content": {"headers": ["Glückshoroskop", "Glückshoroskop: Diese drei Sternzeichen erwartet der beste August ihres Lebens!", "Glück in Sicht: Diese 3 Sternzeichen haben ab dem 7.7. Glück – laut Horoskop", "Horoskop: An diesem Tag im Juli 2021 hat dein Sternzeichen Glück!", "Mittsommer-Horoskop: Für diese 3 Sternzeichen beginnt jetzt eine Glücks-Phase", "Vollmond-Horoskop: Diese positive Energie bringt der Erdbeermond für dein Sternzeichen", "Laut Horoskop: Diese 5 Sternzeichen haben in der zweiten Jahreshälfte 2021 Glück!"], "text": "MenüHoroskop: Diesen 5 Sternzeichen bringt der rückläufige Uranus bis Ende des Jahres 2021 GlückLaut Horoskop: Glück oder Pech? Diese Sternzeichen haben den besten vs. schlechtesten August 2021Vollmond-Horoskop: Diese Sternzeichen haben ab dem 24. Juli 2021 Glück! Glückshoroskop im Video: Diese Sternzeichen haben im Sommer 2021 eine Glückssträhne!"}}, {"url": "https://www.elle.de/shop-it", "success": true, "is sub": true, "content": {"headers": [" ", "Shoppe hier die Lieblingsteile der Redaktion", "Handwerkskunst trifft Nachhaltigkeit und luxuriöses Design: Das ist die neue Herbst-Kollektion von GeeGee", "Glänzender Auftritt: Schmuck-Schuhe lassen im Herbst 2021 jeden Look erstrahlen", "Modetrend Jeans mit Nadelstreifen: Wir verraten, wie der Trend-Look im Herbst 2021 gelingt!", "Zeitlose Klassiker neu interpretiert: COS präsentiert seine FW21-Kollektion auf der London Fashion Week", "Modetrend oder absolutes No-Go? Herzogin Kate zeigt sich in einem weißen Blazer …", "Die Kraft der Hagebutte: Dieses Gesichtsöl lässt Aknenarben und Pigmentflecken keine Chance"], "text": "MenüLuxuriöser Komfort: Diese nachhaltige Unterwäsche ist bequem, stilvoll und schmeichelt einfach jeder Figur!Schöne Aussicht an grauen Tagen: Dieses geblümte Maxi-Trend-Kleid von H&M macht gute Laune und ist Modetrend im Herbst 2021Anti-Aging aus Japan: Der Wirkstoff Idebenon soll für strahlende, straffe Haut sorgenTrend-Schuhe gefunden: Diese Boots sind der wichtigste Modetrend im Herbst 2021 – und sehen aus wie vom Designer \n"}}, {"url": "https://www.elle.de/fashion-modetrends-zara-herbst-2021", "success": true, "is sub": true, "content": {"headers": ["Von Leder bis Stepp: Diese Modetrends von Zara machen die Garderobe bereit für den Herbst 2021 ", "Das sind die schönsten Modetrends, die man sich im Herbst 2021 bei Zara sichern sollte", "1. Modetrend: Leder ", "Hier findest du tolle Alternativen aus anderen Shops: ", "2. Modetrend: Steppjacken", "Hier findest du Alternativen aus anderen Shops:", "3. Modetrend: Tweed-Kleider ", "Hier findest du Alternativen aus anderen Shops:", "4. Modetrend: Cropped Flared Jeans", "Hier findest du Alternativen aus anderen Shops:", "5. Modetrend: Cozy Cardigans", "Hier findest du Alternativen aus anderen Shops:"], "text": "MenüFoto: ZaraHochwertiges Faux Leather ist einer der 5 Modetrends, die man sich im Herbst 2021 bei Zara sichern sollte.Die Looks auf den Laufstegen zwischen Paris und Mailand legen fest, was wir in der nächsten Saison tragen werden. Im Alltag kann man sich aber natürlich nicht immer von Kopf bis Fuß in Designer-Outfits kleiden, deshalb setzen wir auf die altbewährte Mix-and-Match-Formel aus luxuriösen Pieces und etwas günstigeren Teilen von Highstreet-Labels wie Zara. Weil diese das Budget schonen, laden sie auch dazu ein, sich an neue Modetrends heranzutasten und mit dem persönlichen Look zu experimentieren. Wir haben uns bereits durch die neue Herbst/Winter-Kollektion von Zara gestöbert und stellen fünf Modetrends vor, die sich für den Herbst 2021 einen Platz auf unserer Wunschliste sichern und dazu einladen, sich modisch auszutoben. Geht es nach Zara, ist Leder das wichtigste Trendmaterial für den Herbst 2021. Denn egal, ob Blazer, Midi-Rock oder Hosen – bei Zara findet man aktuell zahlreiche Looks aus hochwertigem Faux Leather. Das sieht nicht nur elegant aus, sondern ist auch die tierfreundliche Variante zu echtem Leder. Und: Der edle Modetrend ist bei Zara jetzt in klassischem Schwarz, aber auch in neuen sowie herbstlichen Nuancen wie Oliv und Aubergine zu finden – für ein bisschen mehr Farbe im Kleiderschrank.Foto: ZaraBleistiftrock (um ca. 40 Euro) und Blazer (um ca. 70 Euro) aus Kunstleder von Zara  Foto: ZaraHemdkleid aus grünem Kunstleder von Zara um ca. 50 EuroOther StoriesSchlaghosen Aus Leder - SchwarzMangoBleistiftrock mit leder-effektH & MH & M - Blusenkleid aus Leder - Schwarz - DamenParka, Trenchcoats, Wollmäntel – die Klassiker für die kühle Jahreszeit stehen im Herbst 2021 ausnahmsweise hintenan, denn Trendsetter setzen jetzt bevorzugt auf kuschelige Steppjacken. Dieser Modetrend ist auch bei Zara in zahlreichen Versionen zu finden: Unsere Favoriten kommen mit kastigen Schnitten oder langem Mantel-Saum sowie in gedeckten Khaki-Nuancen. Ein sehr moderner Look, der ein bisschen an den britischen Country-Chic erinnert, lässig gestylt und mit leichten Oversized-Schnitten aber garantiert nicht spießig wirkt.Foto: ZaraGesteppte Wendejacke in Khaki von Zara um ca. 50 EuroFoto: ZaraLange Steppjacke in Khaki von Zara um ca. 70 EuroDesigners RemixSteppjacke mit RundhalsausschnittVilla SophieSteppjacke WILLOWStylestoreWBLCHERYL QUILTED SHIRT COATZara ist die Shopping-Adresse Nummer eins, wenn es um hübsche Kleider-Trends geht! Zugegeben, wir können uns kaum entscheiden, in welchen Look wir im Herbst 2021 investieren, zu den Favoriten zählen aber definitiv Tweed-Kleider. Dieser Modetrend erinnert an den klassischen Look von Stilikone Coco Chanel und ist sowohl fürs Büro als auch im Alltag eine stilvolle Wahl. Die schönsten Zara-Modelle kommen im Herbst 2021 außerdem mit kurzem Saum und in elegantem Schwarz daher. Foto: ZaraLangärmeliges Kleid in Tweed-Optik von Zara um ca. 50 EuroFoto: ZaraTweed-Kleid mit Cut-out und Perlen-Dekor von Zara um ca. 60 EuroTrendyolTrendyol Reißverschluss-Kleid - MulticolorH & MH & M - Bouclé-Kleid - Schwarz - DamenSandroSANDRO Tweed-KleidJeans dürfen natürlich nicht auf der Zara-Wunschliste fehlen. Der spanische Retailer setzt im Herbst 2021 vor allem auf lässige Schnitte, die den aktuellen Modetrend zu Wide Leg Jeans widerspiegeln. Wir liebäugeln hier besonders mit Cropped Flared Jeans, die sich durch einen verkürzten Saum und einen Schlag am Hosenbein auszeichnen. Ein Look, der alltagstauglich ist, sich vielseitig stylen lässt und besonders vorteilhaft ist.Foto: ZaraSchwarze Cropped Flared Jeans von Zara um ca. 40 EuroFoto: ZaraCropped Flared Jeans mit Mid Rise Bund von Zara um ca. 20 EuroBoyishCropped Straight Leg JeansFilippa KBriony JeanMangoFlared jeans mit hohem bundKuschelig, kuscheliger, Cardigans! In der Strick-Kategorie von Zara haben wir uns in die Cardigans des Labels verliebt, denn diese werden dieses Jahr mit groben Strickmustern, leichten Oversized-Silhouetten und aus Wolle interpretiert. Ob im Homeoffice oder im Duett mit einem Kleid – die Cardigans sind als Modetrend warm sowie elegant und sorgen selbst bei frostigen Temperaturen für Kuschel-Feeling.Foto: ZaraOversized-Strickjacke in Grau von Zara um ca. 40 EuroFoto: ZaraKurzer Cardigan von Zara um ca. 40 EuromaskaCeil Cardigan - CharcoalH & MH & M - Kurzer Cardigan - Weiß - DamenStylestoreWBLCARLY MOHAIR CARDIGANMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrends-zara-herbst-2021", "success": true, "is sub": true, "content": {"headers": ["Von Leder bis Stepp: Diese Modetrends von Zara machen die Garderobe bereit für den Herbst 2021 ", "Das sind die schönsten Modetrends, die man sich im Herbst 2021 bei Zara sichern sollte", "1. Modetrend: Leder ", "Hier findest du tolle Alternativen aus anderen Shops: ", "2. Modetrend: Steppjacken", "Hier findest du Alternativen aus anderen Shops:", "3. Modetrend: Tweed-Kleider ", "Hier findest du Alternativen aus anderen Shops:", "4. Modetrend: Cropped Flared Jeans", "Hier findest du Alternativen aus anderen Shops:", "5. Modetrend: Cozy Cardigans", "Hier findest du Alternativen aus anderen Shops:"], "text": "MenüFoto: ZaraHochwertiges Faux Leather ist einer der 5 Modetrends, die man sich im Herbst 2021 bei Zara sichern sollte.Die Looks auf den Laufstegen zwischen Paris und Mailand legen fest, was wir in der nächsten Saison tragen werden. Im Alltag kann man sich aber natürlich nicht immer von Kopf bis Fuß in Designer-Outfits kleiden, deshalb setzen wir auf die altbewährte Mix-and-Match-Formel aus luxuriösen Pieces und etwas günstigeren Teilen von Highstreet-Labels wie Zara. Weil diese das Budget schonen, laden sie auch dazu ein, sich an neue Modetrends heranzutasten und mit dem persönlichen Look zu experimentieren. Wir haben uns bereits durch die neue Herbst/Winter-Kollektion von Zara gestöbert und stellen fünf Modetrends vor, die sich für den Herbst 2021 einen Platz auf unserer Wunschliste sichern und dazu einladen, sich modisch auszutoben. Geht es nach Zara, ist Leder das wichtigste Trendmaterial für den Herbst 2021. Denn egal, ob Blazer, Midi-Rock oder Hosen – bei Zara findet man aktuell zahlreiche Looks aus hochwertigem Faux Leather. Das sieht nicht nur elegant aus, sondern ist auch die tierfreundliche Variante zu echtem Leder. Und: Der edle Modetrend ist bei Zara jetzt in klassischem Schwarz, aber auch in neuen sowie herbstlichen Nuancen wie Oliv und Aubergine zu finden – für ein bisschen mehr Farbe im Kleiderschrank.Foto: ZaraBleistiftrock (um ca. 40 Euro) und Blazer (um ca. 70 Euro) aus Kunstleder von Zara  Foto: ZaraHemdkleid aus grünem Kunstleder von Zara um ca. 50 EuroOther StoriesSchlaghosen Aus Leder - SchwarzMangoBleistiftrock mit leder-effektH & MH & M - Blusenkleid aus Leder - Schwarz - DamenParka, Trenchcoats, Wollmäntel – die Klassiker für die kühle Jahreszeit stehen im Herbst 2021 ausnahmsweise hintenan, denn Trendsetter setzen jetzt bevorzugt auf kuschelige Steppjacken. Dieser Modetrend ist auch bei Zara in zahlreichen Versionen zu finden: Unsere Favoriten kommen mit kastigen Schnitten oder langem Mantel-Saum sowie in gedeckten Khaki-Nuancen. Ein sehr moderner Look, der ein bisschen an den britischen Country-Chic erinnert, lässig gestylt und mit leichten Oversized-Schnitten aber garantiert nicht spießig wirkt.Foto: ZaraGesteppte Wendejacke in Khaki von Zara um ca. 50 EuroFoto: ZaraLange Steppjacke in Khaki von Zara um ca. 70 EuroDesigners RemixSteppjacke mit RundhalsausschnittVilla SophieSteppjacke WILLOWStylestoreWBLCHERYL QUILTED SHIRT COATZara ist die Shopping-Adresse Nummer eins, wenn es um hübsche Kleider-Trends geht! Zugegeben, wir können uns kaum entscheiden, in welchen Look wir im Herbst 2021 investieren, zu den Favoriten zählen aber definitiv Tweed-Kleider. Dieser Modetrend erinnert an den klassischen Look von Stilikone Coco Chanel und ist sowohl fürs Büro als auch im Alltag eine stilvolle Wahl. Die schönsten Zara-Modelle kommen im Herbst 2021 außerdem mit kurzem Saum und in elegantem Schwarz daher. Foto: ZaraLangärmeliges Kleid in Tweed-Optik von Zara um ca. 50 EuroFoto: ZaraTweed-Kleid mit Cut-out und Perlen-Dekor von Zara um ca. 60 EuroTrendyolTrendyol Reißverschluss-Kleid - MulticolorH & MH & M - Bouclé-Kleid - Schwarz - DamenSandroSANDRO Tweed-KleidJeans dürfen natürlich nicht auf der Zara-Wunschliste fehlen. Der spanische Retailer setzt im Herbst 2021 vor allem auf lässige Schnitte, die den aktuellen Modetrend zu Wide Leg Jeans widerspiegeln. Wir liebäugeln hier besonders mit Cropped Flared Jeans, die sich durch einen verkürzten Saum und einen Schlag am Hosenbein auszeichnen. Ein Look, der alltagstauglich ist, sich vielseitig stylen lässt und besonders vorteilhaft ist.Foto: ZaraSchwarze Cropped Flared Jeans von Zara um ca. 40 EuroFoto: ZaraCropped Flared Jeans mit Mid Rise Bund von Zara um ca. 20 EuroBoyishCropped Straight Leg JeansFilippa KBriony JeanMangoFlared jeans mit hohem bundKuschelig, kuscheliger, Cardigans! In der Strick-Kategorie von Zara haben wir uns in die Cardigans des Labels verliebt, denn diese werden dieses Jahr mit groben Strickmustern, leichten Oversized-Silhouetten und aus Wolle interpretiert. Ob im Homeoffice oder im Duett mit einem Kleid – die Cardigans sind als Modetrend warm sowie elegant und sorgen selbst bei frostigen Temperaturen für Kuschel-Feeling.Foto: ZaraOversized-Strickjacke in Grau von Zara um ca. 40 EuroFoto: ZaraKurzer Cardigan von Zara um ca. 40 EuromaskaCeil Cardigan - CharcoalH & MH & M - Kurzer Cardigan - Weiß - DamenStylestoreWBLCARLY MOHAIR CARDIGANMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-taschen-gliederketten-herbst-2021", "success": true, "is sub": true, "content": {"headers": ["Diese Bag will jeder haben: Gliederketten-Taschen sind der Modetrend im Herbst 2021", "Von Longchamp bis Ports 1961: Gliederketten-Taschen sieht man als Modetrend jetzt überall", "Gliederketten-Taschen im XL-Style sind der Modetrend im Herbst 2021", "Hier noch mehr Taschen mit Gliederketten-Henkel shoppen:"], "text": "MenüFoto: ImaxtreeFette Kette: Taschen mit Gliederketten-Henkel machen im Herbst 2021 jedes Outfit zum Hingucker! (Ami Paris, Herbst/Winter 2021)Unsere große Liebe für grobe Gliederketten haben wir nicht erst erkannt, seit wir Sonnenbrillen und Masken daran heften. Und doch werden sie zunehmend relevanter: Im Herbst 2021 schaffen es die Panzerketten endlich vom kleinen Detail zum echten Hingucker – und zwar an unseren Taschen. Dort findet man sie in ganz unterschiedlichen Formen und Farben, sowie aus den verschiedensten Materialien als umfunktionierten Henkel wieder. Und wir müssen zugeben, dass wir uns an diesem schönen, neuen Modetrend gar nicht sattsehen können.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenFoto: ImaxtreePorts 1961, Herbst/Winter 2021Die klassischen dünnen Kettenhenkel sehen im Herbst 2021 aus, als hätten sie es Popeye nachgemacht und in den letzten Monaten zu viel Spinat gegessen. Denn sie haben regelrecht Muskeln bekommen – so massiv sind sie geworden!Schluss mit kleinen, feinen Gliedern: In dieser Saison heißt es Protzen statt Verstecken. Klar, Metall ist unter den Gliederketten-Henkeln nach wie vor stark vertreten – wenn im Herbst 2021 auch kräftiger gebaut. Doch die Designer:innen setzen bei diesem Modetrend auch auf neue Gliederketten-Materialien – wie Acetat, Emaille oder Leder als Ummantelung. STAUDStaud Mini Tommy Chain BagBottega VenetaBottega Veneta Mount Medium BagUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenBesonders kreativ war der Designer Jonny Johansson von Acne Studios: Er funktionierte einfach Glieder-Halsketten aus seiner Kollektion um und befestigte sie kurzerhand an einige seiner Taschen, bevor er die Models auf den Laufsteg schickte. Wer Lust hat, kann seiner Lieblings-Tasche also ganz einfach selbst ein Gliederketten-Detail verpassen.Kombinieren lässt sich dieser Modetrend übrigens zu jedem Outfit – und, je nach Material, Größe und Farbe von Tasche und Kette, auch zu jedem Anlass. Kein Wunder also, dass es diese Tasche im Herbst 2021 auf das Treppchen der Modetrends geschafft hat. Und großes Potenzial besitzt, dort auch erstmal zu bleiben. Foto: ImaxtreeAcne Studios, Herbst/Winter 2021Foto: PREmaille Halskette von Acne Studios, ca. 750 €LongchampDamen Handtasche ROSEAUFURORA SUBTERABLACK SHOULDER CHAIN BAGYUZEFIYuzefi Dinner Roll Chain BagMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-taschen-gliederketten-herbst-2021", "success": true, "is sub": true, "content": {"headers": ["Diese Bag will jeder haben: Gliederketten-Taschen sind der Modetrend im Herbst 2021", "Von Longchamp bis Ports 1961: Gliederketten-Taschen sieht man als Modetrend jetzt überall", "Gliederketten-Taschen im XL-Style sind der Modetrend im Herbst 2021", "Hier noch mehr Taschen mit Gliederketten-Henkel shoppen:"], "text": "MenüFoto: ImaxtreeFette Kette: Taschen mit Gliederketten-Henkel machen im Herbst 2021 jedes Outfit zum Hingucker! (Ami Paris, Herbst/Winter 2021)Unsere große Liebe für grobe Gliederketten haben wir nicht erst erkannt, seit wir Sonnenbrillen und Masken daran heften. Und doch werden sie zunehmend relevanter: Im Herbst 2021 schaffen es die Panzerketten endlich vom kleinen Detail zum echten Hingucker – und zwar an unseren Taschen. Dort findet man sie in ganz unterschiedlichen Formen und Farben, sowie aus den verschiedensten Materialien als umfunktionierten Henkel wieder. Und wir müssen zugeben, dass wir uns an diesem schönen, neuen Modetrend gar nicht sattsehen können.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenFoto: ImaxtreePorts 1961, Herbst/Winter 2021Die klassischen dünnen Kettenhenkel sehen im Herbst 2021 aus, als hätten sie es Popeye nachgemacht und in den letzten Monaten zu viel Spinat gegessen. Denn sie haben regelrecht Muskeln bekommen – so massiv sind sie geworden!Schluss mit kleinen, feinen Gliedern: In dieser Saison heißt es Protzen statt Verstecken. Klar, Metall ist unter den Gliederketten-Henkeln nach wie vor stark vertreten – wenn im Herbst 2021 auch kräftiger gebaut. Doch die Designer:innen setzen bei diesem Modetrend auch auf neue Gliederketten-Materialien – wie Acetat, Emaille oder Leder als Ummantelung. STAUDStaud Mini Tommy Chain BagBottega VenetaBottega Veneta Mount Medium BagUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenBesonders kreativ war der Designer Jonny Johansson von Acne Studios: Er funktionierte einfach Glieder-Halsketten aus seiner Kollektion um und befestigte sie kurzerhand an einige seiner Taschen, bevor er die Models auf den Laufsteg schickte. Wer Lust hat, kann seiner Lieblings-Tasche also ganz einfach selbst ein Gliederketten-Detail verpassen.Kombinieren lässt sich dieser Modetrend übrigens zu jedem Outfit – und, je nach Material, Größe und Farbe von Tasche und Kette, auch zu jedem Anlass. Kein Wunder also, dass es diese Tasche im Herbst 2021 auf das Treppchen der Modetrends geschafft hat. Und großes Potenzial besitzt, dort auch erstmal zu bleiben. Foto: ImaxtreeAcne Studios, Herbst/Winter 2021Foto: PREmaille Halskette von Acne Studios, ca. 750 €LongchampDamen Handtasche ROSEAUFURORA SUBTERABLACK SHOULDER CHAIN BAGYUZEFIYuzefi Dinner Roll Chain BagMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-haare-dyson-foehn-anti-frizz", "success": true, "is sub": true, "content": {"headers": ["Nie wieder Frizz! Dieser neue Aufsatz für den Dyson-Föhn verhindert fliegende Haare", "Ciao, Frizz! So funktioniert der Flyaway-Aufsatz für den Supersonic-Föhn von Dyson", "Anti-Frizz-Blow-Dry für zu Hause: So wendet man den Flyaway Aufsatz von Dyson richtig an", "Haarstyling ohne viel Hitze – der Flyaway-Aufsatz von Dyson kreiert schonende Ergebnisse wie im Salon", "Hier den Dyson Supersonic Föhn mit Flyaway Aufsatz shoppen:", "Diese Beauty-Produkte glätten zusätzlich und wirken effektiv gegen Frizz"], "text": "MenüFoto: ImaxtreeFast jede Frau kennt ihn – den Kampf mit Frizz und fliegenden Haaren. Denn nur selten sehen sie so gut aus wie bei der Frühling/Sommer 2021-Show von Francesca Liberatore. Die gute Nachricht: Ein neuer Föhn-Aufsatz für den Dyson Supersonic bereitet dem jetzt ein Ende!Es klappt nicht immer, sich morgens viel Zeit zum Stylen der Haare einzuplanen – auch, wenn man es sich am Abend zuvor fest vorgenommen hat. Zu gemütlich ist das Bett, wenn der Wecker in der Früh klingelt. Und mal ehrlich, Schlaf ist doch eh viel zu gesund, um an ihm zu sparen. Wie gut, dass wir dank des neuen Aufsatzes vom Dyson Supersonic Föhn ab sofort extraschnell im Badezimmer sind und trotzdem aussehen, als hätten unsere Strähnen noch nie ein Kissen berührt: Glatt, ohne Frizz und fliegende Haare. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenWer schon mal versucht hat, ein professionelles Blow-Dry bei sich selbst im eigenen Badezimmer hinzubekommen, weiß, dass das geradezu unmöglich ist. Spätestens, wenn man bei den Strähnen am Hinterkopf angelangt ist, scheitert man nämlich an der Koordination von Rundbürste und Föhn. Dabei ist die Technik der Stylisten die effektivste Methode, um Frizz und fliegende Haare verschwinden zu lassen.Sie teilen die Haare mit der Rundbürste und kämmen sie, während Frizz gleichzeitig mit dem Luftstrom aus dem Föhn nach unten gedrückt und damit unsichtbar gemacht wird. Die gute Nachricht: Dank des Flyaway-Aufsatzes für den Supersonic-Föhn von Dyson klappt das Anti-Frizz-Blow-Dry jetzt auch zu Hause.Inspiriert von der Föhn-Technik der Friseur:innen, nutzt Dyson den Coanda-Effekt: Bei diesem aerodynamischen Phänomen werden die Haare an den halbrunden Aufsatz gezogen und um ihn herumgewickelt. Die längeren Haare werden so nach oben geföhnt, während fliegende, oftmals kürzere Haare durch eine zweite Düse verborgen werden.DysonDyson Supersonic HD03 , fuchsiaUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDa der Flyaway-Aufsatz ausschließlich auf trockenen Haaren verwendet werden sollte, kommt er erst gegen Ende des Trocknens zum Einsatz. Selbstverständlich kann er bei jeder Haarstruktur angewendet werden (selbst bei Kurzhaarfrisuren zaubert er ein tolles Finish!), wobei er besonders für feine, glatte, leicht gewellte und leicht gelockte Haare geeignet ist.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenWir alle lieben unser Glätteisen. Gleichzeitig wissen wir, dass die ständige extreme Hitze die Haare schnell schädigt, sie schwächt und schneller brechen lässt. Hier kommt weiterer, großer Vorteil des neuen Flyaway-Aufsatzes von Dyson ins Spiel: Mithilfe des Coanda-Effekts glättet er die Haare mit Luft statt mit Hitze! So lässt er nicht nur vorhandenen Frizz verschwinden, sondern sorgt auch dafür, dass die Haarstruktur gesund bleibt und somit langfristig weniger Schäden entstehen. Auch der natürliche Glanz der Haare bleibt durch das schonende Styling erhalten. Was wünscht man sich mehr?Foto: DysonSupersonic mit Flyaway Aufsatz von Dyson, ca. 399 €Grown AlchemistGrown Alchemist Anti-Frizz 0.5 Conditioner 200 mlSHYNEInstant GlowBumble and bumbleBumble and bumble Don'T Blow It Fine (H)Air Styler Stylingcreme 150 mlMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-haare-dyson-foehn-anti-frizz", "success": true, "is sub": true, "content": {"headers": ["Nie wieder Frizz! Dieser neue Aufsatz für den Dyson-Föhn verhindert fliegende Haare", "Ciao, Frizz! So funktioniert der Flyaway-Aufsatz für den Supersonic-Föhn von Dyson", "Anti-Frizz-Blow-Dry für zu Hause: So wendet man den Flyaway Aufsatz von Dyson richtig an", "Haarstyling ohne viel Hitze – der Flyaway-Aufsatz von Dyson kreiert schonende Ergebnisse wie im Salon", "Hier den Dyson Supersonic Föhn mit Flyaway Aufsatz shoppen:", "Diese Beauty-Produkte glätten zusätzlich und wirken effektiv gegen Frizz"], "text": "MenüFoto: ImaxtreeFast jede Frau kennt ihn – den Kampf mit Frizz und fliegenden Haaren. Denn nur selten sehen sie so gut aus wie bei der Frühling/Sommer 2021-Show von Francesca Liberatore. Die gute Nachricht: Ein neuer Föhn-Aufsatz für den Dyson Supersonic bereitet dem jetzt ein Ende!Es klappt nicht immer, sich morgens viel Zeit zum Stylen der Haare einzuplanen – auch, wenn man es sich am Abend zuvor fest vorgenommen hat. Zu gemütlich ist das Bett, wenn der Wecker in der Früh klingelt. Und mal ehrlich, Schlaf ist doch eh viel zu gesund, um an ihm zu sparen. Wie gut, dass wir dank des neuen Aufsatzes vom Dyson Supersonic Föhn ab sofort extraschnell im Badezimmer sind und trotzdem aussehen, als hätten unsere Strähnen noch nie ein Kissen berührt: Glatt, ohne Frizz und fliegende Haare. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenWer schon mal versucht hat, ein professionelles Blow-Dry bei sich selbst im eigenen Badezimmer hinzubekommen, weiß, dass das geradezu unmöglich ist. Spätestens, wenn man bei den Strähnen am Hinterkopf angelangt ist, scheitert man nämlich an der Koordination von Rundbürste und Föhn. Dabei ist die Technik der Stylisten die effektivste Methode, um Frizz und fliegende Haare verschwinden zu lassen.Sie teilen die Haare mit der Rundbürste und kämmen sie, während Frizz gleichzeitig mit dem Luftstrom aus dem Föhn nach unten gedrückt und damit unsichtbar gemacht wird. Die gute Nachricht: Dank des Flyaway-Aufsatzes für den Supersonic-Föhn von Dyson klappt das Anti-Frizz-Blow-Dry jetzt auch zu Hause.Inspiriert von der Föhn-Technik der Friseur:innen, nutzt Dyson den Coanda-Effekt: Bei diesem aerodynamischen Phänomen werden die Haare an den halbrunden Aufsatz gezogen und um ihn herumgewickelt. Die längeren Haare werden so nach oben geföhnt, während fliegende, oftmals kürzere Haare durch eine zweite Düse verborgen werden.DysonDyson Supersonic HD03 , fuchsiaUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDa der Flyaway-Aufsatz ausschließlich auf trockenen Haaren verwendet werden sollte, kommt er erst gegen Ende des Trocknens zum Einsatz. Selbstverständlich kann er bei jeder Haarstruktur angewendet werden (selbst bei Kurzhaarfrisuren zaubert er ein tolles Finish!), wobei er besonders für feine, glatte, leicht gewellte und leicht gelockte Haare geeignet ist.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenWir alle lieben unser Glätteisen. Gleichzeitig wissen wir, dass die ständige extreme Hitze die Haare schnell schädigt, sie schwächt und schneller brechen lässt. Hier kommt weiterer, großer Vorteil des neuen Flyaway-Aufsatzes von Dyson ins Spiel: Mithilfe des Coanda-Effekts glättet er die Haare mit Luft statt mit Hitze! So lässt er nicht nur vorhandenen Frizz verschwinden, sondern sorgt auch dafür, dass die Haarstruktur gesund bleibt und somit langfristig weniger Schäden entstehen. Auch der natürliche Glanz der Haare bleibt durch das schonende Styling erhalten. Was wünscht man sich mehr?Foto: DysonSupersonic mit Flyaway Aufsatz von Dyson, ca. 399 €Grown AlchemistGrown Alchemist Anti-Frizz 0.5 Conditioner 200 mlSHYNEInstant GlowBumble and bumbleBumble and bumble Don'T Blow It Fine (H)Air Styler Stylingcreme 150 mlMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-jeans-hosen-in-vs-out-herbst-2021", "success": true, "is sub": true, "content": {"headers": ["Keine Lust auf Jeans? In vs. Out: Diese Hosen sind im Herbst 2021 Modetrend!", "In vs. Out: Diese Hosen sind im Herbst 2021 eine echte Alternative zur Jeans", "In: Strickhosen Out: Paperbag Hosen", "Shoppe hier elegante Strickhosen für den Herbst:", "In: Tailored Pants Out: Culottes ", "Jetzt shoppen: elegante Tailored Pants ", "In: Lederhosen Out: Cargohosen  ", "Den Modetrend zu Lederhosen kannst du hier shoppen:"], "text": "MenüFoto: ImaxtreeTailored Pants mit Bundfalten gehören zu den Hosen, die im Herbst 2021 Modetrend sind – und ein eleganter Jeans-Ersatz (hier als Flared-Modell bei Zimmermann)  Jeans sind unser Allzeit-Liebling im Kleiderschrank, denn diese sind im Alltag immer eine stilsichere Wahl, lassen sich vom Strickpullover bis zur eleganten Bluse vielseitig kombinieren und natürlich kann man sich in Denim rundum wohlfühlen. Wer dennoch schon ein bisschen übersättigt von Jeans ist und gerne Abwechslung in das alltägliche Styling bringen möchte, der sollte die neuen Hosen-Trends für den Herbst 2021 kennen. Diese geben nämlich eine elegante Alternative zu lässigen Jeans, sind wunderbar bequem und werten das übliche Herbst-Outfit mit einer modernen Note auf. Wir haben die Trends der Saison analysiert und erklären, welche Hosen im Herbst Modetrend sind – und welche Looks hingegen out sind.     Strickhosen sind die luxuriöse Schwester von klassischen Sweatpants, die kuschelig warm sind, mit jeder Menge Komfort punkten und nicht nur sonntags auf dem Sofa getragen werden können. Als Set mit passendem Pullunder, einer weißen Hemdbluse und Ankle Boots werden bequeme Strickhosen nämlich salonfähig und fühlen sich garantiert nicht mehr nach legerer Homewear an. Während wir im Herbst 2021 die vielseitigen Styling-Optionen rund um den gestrickten Modetrend entdecken, stehen Klassiker wie Paperbag Hosen hinten an. Diese sind zwar elegant, doch haben wir uns jetzt erst einmal an den Pants mit gerafftem Bund sattgesehen.   Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenNanushkaNANUSHKA Grau melierte StrickhoseVilla SophieStrickhose AMBERVilla SophieStrickhose VALERIEEDITEDEDITED Strickhose 'Jimena' Damen grauCulottes, die sich durch einen verkürzten Saum und ein weites, fließendes Hosenbein auszeichnen, sind der Dauerbrenner für die warmen Sommermonate. Im Herbst 2021 wünschen wir uns jedoch frische Abwechslung und wechseln Culottes deshalb mit dem Modetrend zu Tailored Pants aus. Die Stoffhose zeichnet sich durch einen taillenhohen Sitz, Bundfalten und einem schmalen Karottenschnitt oder lässigeren, weiten Hosenbeinen aus. Für welches Modell man sich auch entscheidet, Tailored Pants überzeugen mit einem eleganten Charme und können als Modetrend stilsicher mit Kaschmirpullover oder Blazer getragen werden. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMALAIKARAISSMALAIKARAISS Anzughose, 2 FarbenJil SanderSlim-Pants aus WolleFilippa KEmma Cropped Cool Wool TrouserH & MH & M - Elegante Hose - Schwarz - DamenLederhosen sind im Herbst 2021 zurück auf dem Modetrend-Radar der Fashion-Profis und werden bevorzugt mit hohem Bund und lockerem Schnitt getragen, der an den Knöcheln gerade endet oder schmal zuläuft. Lederhosen müssen jetzt zudem nicht immer schwarz sein: Auch in herbstlichen Cognac- oder Bordeaux-Tönen wirkt der Modetrend unglaublich stilvoll. Legere Cargopants mit aufgesetzten Taschen sind im Herbst 2021 hingegen weniger oft zu sehen, denn der Military-Look gilt jetzt definitiv als überholt.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMangoStraight fit lederhoseTheoryLederhose mit TeilungsnähtenEtroStraight Fit LederhoseIROBalloon Fit LederhoseMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-jeans-hosen-in-vs-out-herbst-2021", "success": true, "is sub": true, "content": {"headers": ["Keine Lust auf Jeans? In vs. Out: Diese Hosen sind im Herbst 2021 Modetrend!", "In vs. Out: Diese Hosen sind im Herbst 2021 eine echte Alternative zur Jeans", "In: Strickhosen Out: Paperbag Hosen", "Shoppe hier elegante Strickhosen für den Herbst:", "In: Tailored Pants Out: Culottes ", "Jetzt shoppen: elegante Tailored Pants ", "In: Lederhosen Out: Cargohosen  ", "Den Modetrend zu Lederhosen kannst du hier shoppen:"], "text": "MenüFoto: ImaxtreeTailored Pants mit Bundfalten gehören zu den Hosen, die im Herbst 2021 Modetrend sind – und ein eleganter Jeans-Ersatz (hier als Flared-Modell bei Zimmermann)  Jeans sind unser Allzeit-Liebling im Kleiderschrank, denn diese sind im Alltag immer eine stilsichere Wahl, lassen sich vom Strickpullover bis zur eleganten Bluse vielseitig kombinieren und natürlich kann man sich in Denim rundum wohlfühlen. Wer dennoch schon ein bisschen übersättigt von Jeans ist und gerne Abwechslung in das alltägliche Styling bringen möchte, der sollte die neuen Hosen-Trends für den Herbst 2021 kennen. Diese geben nämlich eine elegante Alternative zu lässigen Jeans, sind wunderbar bequem und werten das übliche Herbst-Outfit mit einer modernen Note auf. Wir haben die Trends der Saison analysiert und erklären, welche Hosen im Herbst Modetrend sind – und welche Looks hingegen out sind.     Strickhosen sind die luxuriöse Schwester von klassischen Sweatpants, die kuschelig warm sind, mit jeder Menge Komfort punkten und nicht nur sonntags auf dem Sofa getragen werden können. Als Set mit passendem Pullunder, einer weißen Hemdbluse und Ankle Boots werden bequeme Strickhosen nämlich salonfähig und fühlen sich garantiert nicht mehr nach legerer Homewear an. Während wir im Herbst 2021 die vielseitigen Styling-Optionen rund um den gestrickten Modetrend entdecken, stehen Klassiker wie Paperbag Hosen hinten an. Diese sind zwar elegant, doch haben wir uns jetzt erst einmal an den Pants mit gerafftem Bund sattgesehen.   Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenNanushkaNANUSHKA Grau melierte StrickhoseVilla SophieStrickhose AMBERVilla SophieStrickhose VALERIEEDITEDEDITED Strickhose 'Jimena' Damen grauCulottes, die sich durch einen verkürzten Saum und ein weites, fließendes Hosenbein auszeichnen, sind der Dauerbrenner für die warmen Sommermonate. Im Herbst 2021 wünschen wir uns jedoch frische Abwechslung und wechseln Culottes deshalb mit dem Modetrend zu Tailored Pants aus. Die Stoffhose zeichnet sich durch einen taillenhohen Sitz, Bundfalten und einem schmalen Karottenschnitt oder lässigeren, weiten Hosenbeinen aus. Für welches Modell man sich auch entscheidet, Tailored Pants überzeugen mit einem eleganten Charme und können als Modetrend stilsicher mit Kaschmirpullover oder Blazer getragen werden. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMALAIKARAISSMALAIKARAISS Anzughose, 2 FarbenJil SanderSlim-Pants aus WolleFilippa KEmma Cropped Cool Wool TrouserH & MH & M - Elegante Hose - Schwarz - DamenLederhosen sind im Herbst 2021 zurück auf dem Modetrend-Radar der Fashion-Profis und werden bevorzugt mit hohem Bund und lockerem Schnitt getragen, der an den Knöcheln gerade endet oder schmal zuläuft. Lederhosen müssen jetzt zudem nicht immer schwarz sein: Auch in herbstlichen Cognac- oder Bordeaux-Tönen wirkt der Modetrend unglaublich stilvoll. Legere Cargopants mit aufgesetzten Taschen sind im Herbst 2021 hingegen weniger oft zu sehen, denn der Military-Look gilt jetzt definitiv als überholt.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMangoStraight fit lederhoseTheoryLederhose mit TeilungsnähtenEtroStraight Fit LederhoseIROBalloon Fit LederhoseMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-jeanstrend-modetrend-hueft-jeans-herbst-2021", "success": true, "is sub": true, "content": {"headers": ["Träumen wir etwa? Die Hüft-Jeans feiert ihr Comeback als Modetrend – und wir sind im Herbst 2021 überraschend begeistert", "Hüft-Jeans feiern als Modetrend ihr Comeback im Herbst 2021 – und so stylt sie jetzt richtig", "Na, Lust auf den Modetrend bekommen? Hier kannst Du die neu aufgelegte Hüft-Jeans im Baggy-Style shoppen:"], "text": "MenüFoto: ImaxtreeWer hätte damit gerechnet? Die Hüft-Jeans ist im Herbst 2021 zurück – und ehrlich gesagt gefällt uns der Modetrend besser, als wir gedacht hätten … (Coperni, Frühling/Sommer 2022)Tief, tiefer, am tiefsten: Wenn wir ehrlich sind, hätten wir mit dem Comeback dieses Modetrends niemals gerechnet. Dabei ist es eigentlich gar nicht so überraschend – schließlich wird man irgendwann von jedem Modetrend wieder eingeholt. Deshalb: Trommelwirbel, sie ist tatsächlich wieder da – die Hüft-Jeans! Vorbei sind also die Zeiten, in denen wir bequem das ein oder andere Gramm zu viel auf den Hüften im Bund unserer High-Waist-Jeans verstecken konnten. Stattdessen heißt es jetzt mit der Hüft-Jeans: Bauch einziehen und beim Hinsetzen aufpassen, dass die Hose nicht den Po entblößt …Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenKeine Sorge, zum Glück kommt kein Modetrend genauso zurück, wie er einmal war. Die Jeans sitzt natürlich tief auf der Hüfte, allerdings ist ihre moderne Version viel lockerer als das Original vor knapp 20 Jahren geschnitten. Man könnte die Hüft-Jeans im Herbst 2021 also als eine Low-Rise-Hose im Baggy-Style bezeichnen. Um so viel Bauch wie möglich zu zeigen, kombiniert man die tief sitzende Hüft-Jeans am besten mit einem engen Crop-Top oder Bandeau-Oberteil und wirft sich anschließend einen Mantel über, der einen trotz der nackten Haut im Herbst 2021 schön warm hält. Wichtig: Die Hose muss bestenfalls so lang sein, dass sie beim Gehen knapp am Asphalt vorüberzieht. Übrigens: Meistens sind es eher Jeans mit viel Elasthan, die eng sitzen und einschneiden. Für den lockeren Sitz der Hüft-Jeans also auf einen möglichst hohen Baumwollanteil achten – das macht sie im Herbst 2021 zum Modetrend!Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenH & MH & M - Flared Low Waist Jeans - Blau - DamenCOSJEANS MIT GERADEM BEINTORY BURCHLow Rise Jeans im Straight FitDsquared2Mid Rise Bootcut JeansWeekdayArrow Low Straight JeansNili LotanLow Rise Jeans im Slim FitMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-jeanstrend-modetrend-hueft-jeans-herbst-2021", "success": true, "is sub": true, "content": {"headers": ["Träumen wir etwa? Die Hüft-Jeans feiert ihr Comeback als Modetrend – und wir sind im Herbst 2021 überraschend begeistert", "Hüft-Jeans feiern als Modetrend ihr Comeback im Herbst 2021 – und so stylt sie jetzt richtig", "Na, Lust auf den Modetrend bekommen? Hier kannst Du die neu aufgelegte Hüft-Jeans im Baggy-Style shoppen:"], "text": "MenüFoto: ImaxtreeWer hätte damit gerechnet? Die Hüft-Jeans ist im Herbst 2021 zurück – und ehrlich gesagt gefällt uns der Modetrend besser, als wir gedacht hätten … (Coperni, Frühling/Sommer 2022)Tief, tiefer, am tiefsten: Wenn wir ehrlich sind, hätten wir mit dem Comeback dieses Modetrends niemals gerechnet. Dabei ist es eigentlich gar nicht so überraschend – schließlich wird man irgendwann von jedem Modetrend wieder eingeholt. Deshalb: Trommelwirbel, sie ist tatsächlich wieder da – die Hüft-Jeans! Vorbei sind also die Zeiten, in denen wir bequem das ein oder andere Gramm zu viel auf den Hüften im Bund unserer High-Waist-Jeans verstecken konnten. Stattdessen heißt es jetzt mit der Hüft-Jeans: Bauch einziehen und beim Hinsetzen aufpassen, dass die Hose nicht den Po entblößt …Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenKeine Sorge, zum Glück kommt kein Modetrend genauso zurück, wie er einmal war. Die Jeans sitzt natürlich tief auf der Hüfte, allerdings ist ihre moderne Version viel lockerer als das Original vor knapp 20 Jahren geschnitten. Man könnte die Hüft-Jeans im Herbst 2021 also als eine Low-Rise-Hose im Baggy-Style bezeichnen. Um so viel Bauch wie möglich zu zeigen, kombiniert man die tief sitzende Hüft-Jeans am besten mit einem engen Crop-Top oder Bandeau-Oberteil und wirft sich anschließend einen Mantel über, der einen trotz der nackten Haut im Herbst 2021 schön warm hält. Wichtig: Die Hose muss bestenfalls so lang sein, dass sie beim Gehen knapp am Asphalt vorüberzieht. Übrigens: Meistens sind es eher Jeans mit viel Elasthan, die eng sitzen und einschneiden. Für den lockeren Sitz der Hüft-Jeans also auf einen möglichst hohen Baumwollanteil achten – das macht sie im Herbst 2021 zum Modetrend!Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenH & MH & M - Flared Low Waist Jeans - Blau - DamenCOSJEANS MIT GERADEM BEINTORY BURCHLow Rise Jeans im Straight FitDsquared2Mid Rise Bootcut JeansWeekdayArrow Low Straight JeansNili LotanLow Rise Jeans im Slim FitMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-sinn-des-lebens-video", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Diese Sternzeichen sind immer auf der Suche nach dem Sinn des Lebens", "Laut Horoskop: Diese Sternzeichen sind immer auf der Suche nach dem Sinn des Lebens", "1. Fische", "2. ...", "Straffe Haut durch Gesichtsmassage: Dieser Jade-Rolle sorgt für einen strahlenden Teint"], "text": "MenüUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenLaut Horoskop gibt es 3 Sternzeichen, die immer auf der Suche nach dem Sinn des Lebens sind. Welche es sind, zeigen wir im Elle-Video!Gedanken über Gedanken! Es gibt Menschen, die immer auf der Suche nach dem Sinn des Lebens sind. Ein Grund dafür könnte laut Horoskop das Sternzeichen sein.Die verträumten Fische sind dafür bekannt, dass sie oft in einer kleinen Phantasiewelt leben. Das Wasserzeichen tut sich sehr schwer damit, große Entscheidungen im Leben zu treffen, da es Angst hat, Fehler zu begehen. Fische hinterfragen immer wieder ihre eigentliche Aufgabe und den Sinn des Lebens. Das führt leider oft dazu, dass sie in einem Gedankenkarussell gefangen sind und nicht wissen, was sie tun sollen.Welche Sternzeichen auch immer auf der Suche nach dem Sinn des Lebens sind, zeigen wir oben im Elle Horoskop-Video!RosentalROSENTAL ORGANICS ® Rosenquarz Roller, Anti-Aging Wirkung Gegen Falten, Gesichtsroller (Beruhigend Für Die Haut), Hautstraffung Durch Gesichtsmassageroller, 100% NATÜRLICH, Entstresst Und BeruhigtMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Double Trouble: So viel Potenzial hat eine Beziehung mit demselben Sternzeichen – laut Horoskop", "Horoskop: Top oder Flop? So wird das Wochenende vom 8. Oktober 2021 – laut Sternzeichen", "Laut Horoskop: Diese Sternzeichen bewältigen im Oktober 2021 ihre große Lebenskrise", "Laut Horoskop: Diese Sternzeichen haben im Oktober 2021 die beste Zeit ihres Lebens", "Laut Horoskop: Das ist deine beste Eigenschaft – laut Sternzeichen", "Laut Horoskop: Diese Sternzeichen haben im Oktober 2021 eine bittere Erkenntnis"], "text": "MenüLaut Horoskop: Diese Sternzeichen sind immer auf der Suche nach dem Sinn des LebensHoroskop Oktober 2021: Für diese Sternzeichen ändert sich jetzt in der Liebe ALLES!Horoskop: So beeinflusst der Waage-Neumond am 6. Oktober dein SternzeichenHoroskop: Jackpot! 4 Sternzeichen haben ab dem 4. Oktober die BESTE Woche aller Zeiten"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-sinn-des-lebens-video", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Diese Sternzeichen sind immer auf der Suche nach dem Sinn des Lebens", "Laut Horoskop: Diese Sternzeichen sind immer auf der Suche nach dem Sinn des Lebens", "1. Fische", "2. ...", "Straffe Haut durch Gesichtsmassage: Dieser Jade-Rolle sorgt für einen strahlenden Teint"], "text": "MenüUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenLaut Horoskop gibt es 3 Sternzeichen, die immer auf der Suche nach dem Sinn des Lebens sind. Welche es sind, zeigen wir im Elle-Video!Gedanken über Gedanken! Es gibt Menschen, die immer auf der Suche nach dem Sinn des Lebens sind. Ein Grund dafür könnte laut Horoskop das Sternzeichen sein.Die verträumten Fische sind dafür bekannt, dass sie oft in einer kleinen Phantasiewelt leben. Das Wasserzeichen tut sich sehr schwer damit, große Entscheidungen im Leben zu treffen, da es Angst hat, Fehler zu begehen. Fische hinterfragen immer wieder ihre eigentliche Aufgabe und den Sinn des Lebens. Das führt leider oft dazu, dass sie in einem Gedankenkarussell gefangen sind und nicht wissen, was sie tun sollen.Welche Sternzeichen auch immer auf der Suche nach dem Sinn des Lebens sind, zeigen wir oben im Elle Horoskop-Video!RosentalROSENTAL ORGANICS ® Rosenquarz Roller, Anti-Aging Wirkung Gegen Falten, Gesichtsroller (Beruhigend Für Die Haut), Hautstraffung Durch Gesichtsmassageroller, 100% NATÜRLICH, Entstresst Und BeruhigtMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/user/5356", "success": true, "is sub": true, "content": {"headers": ["Antonia Zahn", "Laut Horoskop: Diese Sternzeichen sind immer auf der Suche nach dem Sinn des Lebens", "Parfum auftragen: Diese 4 Fehler sollte man unbedingt vermeiden – im Video", "Horoskop Oktober 2021: Für diese Sternzeichen ändert sich jetzt in der Liebe ALLES!", "Beauty-Tipp: So gut ist ein Bad mit dem Superfood Haferflocken für die Haut (im Video)"], "text": "Menü"}}, {"url": "https://www.elle.de/beauty-haare-frisuren-trend-bella-hadid-blonde-highlights-herbst-2021", "success": true, "is sub": true, "content": {"headers": ["Frisuren-Trend oder absolut out? Bella Hadid setzt jetzt auf ultrablonde Highlights", "Blonde Highlights: Ist das der nächste Frisuren-Trend von Bella Hadid?", "Bella Hadid setzt keinen Frisuren-Trend – doch blonde Highlights sind im Herbst 2021 tatsächlich relevant", "Blonde Highlights brauchen die optimale Pflege – wir empfehlen diese Produkte! "], "text": "MenüFoto: Getty ImagesDieser Frisuren-Trend von Bella Hadid ist mehr als fragwürdig: Tragen wir im Herbst 2021 ernsthaft diese ultrablonden Highlights?!Zugegeben, bei Model Bella Hadid wundert uns gar nichts mehr – sowohl in Mode- als auch in Frisuren-Trends setzt sie immer wieder auf provokante Retro-Einflüsse. Zu viel des Guten? Oftmals. Deshalb ist man sich bei dem Model nie ganz sicher, ob sie einen neuen Hype auslöst oder wirklich daneben gegriffen hat. Diese Unschlüssigkeit fühlen wir auch bei den ultrablonden Highlights, mit denen sich Bella Hadid aktuell auf ihrem Instagram-Account zeigt. Hier ist die Rede nicht etwa von soften Strähnen, die das Gesicht subtil umschmeicheln, sondern von regelrechten Balken, die man noch so gut aus den Neunzigerjahren kennt. Wir fragen uns also: Setzt Bella Hadid den nächsten Frisuren-Trend für den Herbst 2021? Oder sind ihre blonden Highlights einfach nur out?Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenSchultertaschen, Baby Braids, Vintage-Mode – es gibt viele Relikte aus den Neunzigerjahren, über die man 2021 dankbar ist und sehr gerne im eigenen Stil integriert. Unsicher ist man sich allerdings, ob auch der Frisuren-Trend von Bella Hadid dazugehört. Für ein Shooting zeigt sich das Model nämlich mit einem extrem hohen Zopf und ultrablonden Highlights, die sich als buchstäbliche Balken von ihrer Naturhaarfarbe abheben. Ein Statement ist dieser Frisuren-Trend allemal, daran haben wir keinen Zweifel. Alltagstauglich ist er hingegen eher nicht. Fast möchte man sogar behaupten, dass diese extreme Form der Highlights zu den Frisuren-Trends der Neunzigerjahre gehört, über dessen Verschwinden von der Bildfläche man bis heute froh ist. Also liebe Bella, so gerne man sich in Retro-Trends von dir beeinflussen lässt, bei diesem Look müssen wir leider passen. Auch, wenn der Frisuren-Trend von Bella Hadid too much für den Herbst 2021 ist, feiern blonde Highlights diese Saison ihr Comeback. Das liegt nicht unbedingt an der Präsenz der Neunzigerjahre in Trend-Dingen, sondern eher der Siebzigerjahre. Das ist zwar nicht das Jahrzehnt, das Bella Hadid so akribisch zu etablieren versucht, aber ebenfalls ein modischer Einfluss, der im Herbst 2021 zählt. Softe Highlights wirken nämlich in Kombination mit langen Haaren, Curtain Bangs und einer natürlichen Haarstruktur sehr elegant. Wir empfehlen also: Die blonden Strähnen subtil über die Haare verteilen zu lassen, einen Übergang zu der Naturhaarfarbe zu schaffen und den Frisuren-Trend auf stilvolle Weise mitzumachen. Sorry, Bella Hadid! BRUNS ProductsNr. 24 BLONDE SCHÖNHEIT BALSAM 330 MLSHYNEGLOSS | Sunkissed BlondMaria NilaMaria Nila Sheer Silver Conditioner 300mlMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/haare-frisuren", "success": true, "is sub": true, "content": {"headers": ["Frisuren", "Frisuren-Trend oder absolut out? Bella Hadid setzt jetzt auf ultrablonde Highlights", "So machen sie jeden Frisuren-Trend mit: Diese Haarmaske aus Kokosöl sorgt für Glanz und volle Haare!", "Frisuren-Trend: Diese Styles machen Herzogin Kate älter – und diese jünger (im Video)", "Frisuren-Trend von TikTok: Kann man Locken wirklich mit den Fingern machen?", "Frisuren-Trend: Blunt Bangs tragen wir im Herbst 2021 in jeder Länge – von Micro bis Maxi!", "Frisuren-Trend: Diese Trendhaarfarben sind perfekt für dünne Haare"], "text": "MenüNie wieder Frizz! Dieser neue Aufsatz für den Dyson-Föhn verhindert fliegende HaareBeauty-Trend: Diese neuen Shampoos in Puderform sind nachhaltig und eignen sich selbst für empfindliche KopfhautSixties Frisuren-Trend à la Brigitte Bardot: So gelingt das Retro-Haarstyling in 6 Schritten!Trend-Prognose vom Runway: Diese Frisuren-Trends trägt man im Jahr 2022Beauty Themen auf ELLEFrisurenMake-upMake-upPflege "}}, {"url": "https://www.elle.de/beauty-haare-frisuren-trend-bella-hadid-blonde-highlights-herbst-2021", "success": true, "is sub": true, "content": {"headers": ["Frisuren-Trend oder absolut out? Bella Hadid setzt jetzt auf ultrablonde Highlights", "Blonde Highlights: Ist das der nächste Frisuren-Trend von Bella Hadid?", "Bella Hadid setzt keinen Frisuren-Trend – doch blonde Highlights sind im Herbst 2021 tatsächlich relevant", "Blonde Highlights brauchen die optimale Pflege – wir empfehlen diese Produkte! "], "text": "MenüFoto: Getty ImagesDieser Frisuren-Trend von Bella Hadid ist mehr als fragwürdig: Tragen wir im Herbst 2021 ernsthaft diese ultrablonden Highlights?!Zugegeben, bei Model Bella Hadid wundert uns gar nichts mehr – sowohl in Mode- als auch in Frisuren-Trends setzt sie immer wieder auf provokante Retro-Einflüsse. Zu viel des Guten? Oftmals. Deshalb ist man sich bei dem Model nie ganz sicher, ob sie einen neuen Hype auslöst oder wirklich daneben gegriffen hat. Diese Unschlüssigkeit fühlen wir auch bei den ultrablonden Highlights, mit denen sich Bella Hadid aktuell auf ihrem Instagram-Account zeigt. Hier ist die Rede nicht etwa von soften Strähnen, die das Gesicht subtil umschmeicheln, sondern von regelrechten Balken, die man noch so gut aus den Neunzigerjahren kennt. Wir fragen uns also: Setzt Bella Hadid den nächsten Frisuren-Trend für den Herbst 2021? Oder sind ihre blonden Highlights einfach nur out?Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenSchultertaschen, Baby Braids, Vintage-Mode – es gibt viele Relikte aus den Neunzigerjahren, über die man 2021 dankbar ist und sehr gerne im eigenen Stil integriert. Unsicher ist man sich allerdings, ob auch der Frisuren-Trend von Bella Hadid dazugehört. Für ein Shooting zeigt sich das Model nämlich mit einem extrem hohen Zopf und ultrablonden Highlights, die sich als buchstäbliche Balken von ihrer Naturhaarfarbe abheben. Ein Statement ist dieser Frisuren-Trend allemal, daran haben wir keinen Zweifel. Alltagstauglich ist er hingegen eher nicht. Fast möchte man sogar behaupten, dass diese extreme Form der Highlights zu den Frisuren-Trends der Neunzigerjahre gehört, über dessen Verschwinden von der Bildfläche man bis heute froh ist. Also liebe Bella, so gerne man sich in Retro-Trends von dir beeinflussen lässt, bei diesem Look müssen wir leider passen. Auch, wenn der Frisuren-Trend von Bella Hadid too much für den Herbst 2021 ist, feiern blonde Highlights diese Saison ihr Comeback. Das liegt nicht unbedingt an der Präsenz der Neunzigerjahre in Trend-Dingen, sondern eher der Siebzigerjahre. Das ist zwar nicht das Jahrzehnt, das Bella Hadid so akribisch zu etablieren versucht, aber ebenfalls ein modischer Einfluss, der im Herbst 2021 zählt. Softe Highlights wirken nämlich in Kombination mit langen Haaren, Curtain Bangs und einer natürlichen Haarstruktur sehr elegant. Wir empfehlen also: Die blonden Strähnen subtil über die Haare verteilen zu lassen, einen Übergang zu der Naturhaarfarbe zu schaffen und den Frisuren-Trend auf stilvolle Weise mitzumachen. Sorry, Bella Hadid! BRUNS ProductsNr. 24 BLONDE SCHÖNHEIT BALSAM 330 MLSHYNEGLOSS | Sunkissed BlondMaria NilaMaria Nila Sheer Silver Conditioner 300mlMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/louisa-markus", "success": true, "is sub": true, "content": {"headers": ["Louisa Markus", "Frisuren-Trend oder absolut out? Bella Hadid setzt jetzt auf ultrablonde Highlights", "Horoskop: Top oder Flop? So wird das Wochenende vom 8. Oktober 2021 – laut Sternzeichen", "Schwarze Jeans: Diese drei Schnitte sind im Herbst 2021 Modetrend!", "Gigi Hadid setzt einen Modetrend, der uns bekannt vorkommt – sind Chucks im Herbst 2021 wirklich wieder Schuh-Trend?"], "text": "Menü"}}, {"url": "https://www.elle.de/traveller-hamburg-citytrip-geheimtipps-reise-hotel", "success": true, "is sub": true, "content": {"headers": ["Hamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden Deutschlands", "Citytrip: Mit diesen Top-Adressen bekommt man ganz neue Einblicke in die Hafenstadt Hamburg", "1. Nina Kastens", "2. Bon Voyage", "3. Strandperle", "4. Ændrè", "5. The Fontenay", "6. XO Seafoodbar", "7. Jungfernstieg", "8. B-Lage", "9. Teikei", "10. Stilwerk Heimhude", "11. The Westin", "12. Swawole", "13. Winzerhood", "14. Teekontor 250"], "text": "MenüFoto: iStockMoin, Hamburg! Deutschlands nördlichste Metropole hat bis heute genau so viel Charme wie Coolness. Vom feinsten Seafood im Kiez bis zur autofreien Prachtstraße – es gibt viel zu entdecken. Elle hat die besten Adressen!Ihr Handwerk hat die 34-jährige Schmuckdesignerin in New York gelernt – und reist auch immer wieder dorthin, um sich für ihre Kollektionen inspirieren zu lassen: filigrane, feminine Stücke aus recycelten Materialien und Ökogold, Diamantringe mit Baguetteschliff oder vergoldete Hoops. Ein Schmuckstück ist auch ihr Laden, ein rosa Traum im Grindelviertel. Klosterallee 10Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenWer durch Eppendorf schlendert, sollte im Interior-Store von Janina Krinke vorbeischauen. Sie hat ein tolles Gespür für außergewöhnliche Einrichtungsstücke, die man sonst nirgendwo findet. Aktueller Liebling: die bunten Sessel „Croisette“ von Honoré, die Urlaubsgefühle auf die Terrasse zaubern. Lehmweg 33Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDirekt am Elbstrand, mit Blick auf die Containerschiffe, erlebt man hier ein Stück echtes Hamburg mit authentischer Küche. Das gemütliche Oberdeck kann auch für Feiern gemietet werden. Övelgönne 60, strandperle-hamburg.deUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDas Essen im „Aendrè“ trifft mit seinen hochwertigen, gesunden und vegetarischen Gerichten genau den Zeitgeist-Geschmack. Von der Topinambur-Pastinaken-Suppe bis zum „Shiro Miso Rice Porridge“ oder süßen Nuss-Cheesecake-Bars – alles ist köstlich! Die kleine Terrasse draußen ist ideal fürs Lunchdate oder das Wochenend-Frühstück. Lehmweg 31AUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenWenn man in der Hotellobby steht und die 27 Meter nach oben blickt, hat man das Gefühl, man befindet sich in einem Christopher-Nolan-Film. So psychedelisch wirkt die Architektur. Aber auch sonst kommt man im „Fontenay“ aus dem Staunen nicht heraus – sei es auf der Rooftop-Bar oder im Infinity-Pool, beides natürlich mit sensationellem Blick auf die Alster. DZ ab 320 €, Fontenay 10Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenWo isst man in Hamburg eigentlich richtig guten Fisch? Zum Beispiel in der neuen „XO Seafoodbar“ auf St. Pauli! Die Paul-Roosen-Straße mitten im Kiez etabliert sich nämlich zum neuen Szene-Treffpunkt für Foodies. Die Karte ist angenehm überschaubar und bietet feinste Fisch- und Muschelgerichte. Dazu modernes Ambiente, extrem freundliches Personal und die lässige Pauli-Atmosphäre. Paul-Roosen-Straße 22Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDer Name der historischen Flaniermeile am Südufer der Alster geht auf das 17. Jahrhundert zurück. Damals promenierten dort sonntags die heiratsfähigen Hanseatinnen. Seit Kurzem ist der Jungfernstieg autofrei und wird bis 2022 umgebaut. Was bleibt, sind die berühmte 60 Meter hohe Fontäne, der Blick auf das Rathaus und auf die Nikolaikirche.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehen„Shop in B-Lage der Sternschanze zu vermieten“ stand damals in der Anzeige. Und der Name war geboren. Was man im Store von Vanessa Janneck allerdings findet, ist absolute A-Ware! Fashion, Keramik, Schmuck, Taschen und Papeterie von jungen Designern und Start-ups. Hier nimmt man immer etwas mit – für sich selbst oder als Mitbringsel. Kampstraße 11 Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDas Besondere an dem stilvollen Café in der lebendigen Marktstraße im Karoviertel? Sein fair gehandelter Kaffee, der aus Mexiko umweltfreundlich mit dem Segelschiff im Hamburger Hafen ankommt. Auch beim Schlemmen hat man ein gutes Gefühl: Alle Bio-Produkte sind regional. Marktstraße 25 Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenVor kurzem hat der beliebte Einrichtungs-Store sein erstes Hotel eröffnet. Was uns in der alten Jugendstilvilla erwartet? 24 Zimmer mit Altbaucharme, eingerichtet, wie man es vom Stilwerk kennt: zeitlos, elegant, modern. Mit natürlichen Materialien und soften Farbklecksen. DZ ab 169 €, Heimhuder Straße 16Unter \"Anbieter\" Pinterest aktivieren, um Inhalt zu sehenIn der Elbphilharmonie kann man nicht nur Konzerte besuchen, sondern auch übernachten. Durch die gigantische Glasfassade genießt man über 14 Etagen den atemberaubenden Blick auf die Hafencity und Speicherstadt. DZ ab 200 €, Platz der Deutschen Einheit 2 , marriott.deUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDas polnische Wort Swawole bedeutet Ausgelassenheit und Herumtollen. Und genau das empfindet Paulina Pucilowska, wenn sie in ihrem Atelier in Eimsbüttel mit Ton arbeitet. Dabei entstehen farbenfrohe Vasen, organische Teller und feine Becher. Eppendorfer Weg 125Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenOb Dinner mit den Eltern oder Brunch mit Freundinnen – mit einem Besuch im „Winzerhood“ liegt man immer goldrichtig! Das Ambiente ist elegant, die Stimmung so ausgelassen-entspannt wie zu Hause. Und das fantastische Essen sieht auch noch toll aus. Favoriten: „The Goat Salad“ und der „Matcha Cake“. Großheidestr. 11aUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenAusgewählte Teesorten aus aller Welt warten hier, entdeckt zu werden: in nostalgisch angehauchten Ambiente in der Speicherstadt. Dienerreihe 4Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMartina OlonschekMartina Olonschek | Postkarten The Hamburger Seemann und Skyline | 2er-SetGucciHalstuch aus Seide mit nautischem PrintNA-KD ShoesNA-KD Shoes Schaft-Stiefel Mit Profil-Sohle - OffwhiteMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/traveller", "success": true, "is sub": true, "content": {"headers": ["Traveller", "Hamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden Deutschlands", "Weite, Wind und Wellen: Das sind die schönsten Inseln in der deutschen Nordsee und Ostsee!", "Neue Reise-Tipps für Amsterdam! Diese nachhaltigen Hotels, Cafés & Adressen muss man jetzt entdecken", "Warum wir den Gardasee im Spätsommer lieben: unsere 10 besten Tipps und Adressen", "Urlaub auf Ibiza: Lust auf Barfuß-Luxus? Dann ab ins Destination by Hyatt „7Pines Resort Ibiza“", "Ein luxuriöser Roadtrip durch die Alpen: Auf der Grand Tour Deluxe können die prachtvollsten Seiten der Schweiz genossen werden"], "text": "MenüCaravan deluxe: Warum Wohnwägen die neuen Sehnsuchtsobjekte sind – und wo man sie mieten kannTrend-Reiseziel Comporta: Wieso diese Gegend Portugals so beliebt istUrlaub in Bayern! Münchens beste Adressen – 14 Geheimtipps für einen CitytripGreen Travel: So kannst Du mit gutem Gewissen verreisen"}}, {"url": "https://www.elle.de/traveller-hamburg-citytrip-geheimtipps-reise-hotel", "success": true, "is sub": true, "content": {"headers": ["Hamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden Deutschlands", "Citytrip: Mit diesen Top-Adressen bekommt man ganz neue Einblicke in die Hafenstadt Hamburg", "1. Nina Kastens", "2. Bon Voyage", "3. Strandperle", "4. Ændrè", "5. The Fontenay", "6. XO Seafoodbar", "7. Jungfernstieg", "8. B-Lage", "9. Teikei", "10. Stilwerk Heimhude", "11. The Westin", "12. Swawole", "13. Winzerhood", "14. Teekontor 250"], "text": "MenüFoto: iStockMoin, Hamburg! Deutschlands nördlichste Metropole hat bis heute genau so viel Charme wie Coolness. Vom feinsten Seafood im Kiez bis zur autofreien Prachtstraße – es gibt viel zu entdecken. Elle hat die besten Adressen!Ihr Handwerk hat die 34-jährige Schmuckdesignerin in New York gelernt – und reist auch immer wieder dorthin, um sich für ihre Kollektionen inspirieren zu lassen: filigrane, feminine Stücke aus recycelten Materialien und Ökogold, Diamantringe mit Baguetteschliff oder vergoldete Hoops. Ein Schmuckstück ist auch ihr Laden, ein rosa Traum im Grindelviertel. Klosterallee 10Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenWer durch Eppendorf schlendert, sollte im Interior-Store von Janina Krinke vorbeischauen. Sie hat ein tolles Gespür für außergewöhnliche Einrichtungsstücke, die man sonst nirgendwo findet. Aktueller Liebling: die bunten Sessel „Croisette“ von Honoré, die Urlaubsgefühle auf die Terrasse zaubern. Lehmweg 33Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDirekt am Elbstrand, mit Blick auf die Containerschiffe, erlebt man hier ein Stück echtes Hamburg mit authentischer Küche. Das gemütliche Oberdeck kann auch für Feiern gemietet werden. Övelgönne 60, strandperle-hamburg.deUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDas Essen im „Aendrè“ trifft mit seinen hochwertigen, gesunden und vegetarischen Gerichten genau den Zeitgeist-Geschmack. Von der Topinambur-Pastinaken-Suppe bis zum „Shiro Miso Rice Porridge“ oder süßen Nuss-Cheesecake-Bars – alles ist köstlich! Die kleine Terrasse draußen ist ideal fürs Lunchdate oder das Wochenend-Frühstück. Lehmweg 31AUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenWenn man in der Hotellobby steht und die 27 Meter nach oben blickt, hat man das Gefühl, man befindet sich in einem Christopher-Nolan-Film. So psychedelisch wirkt die Architektur. Aber auch sonst kommt man im „Fontenay“ aus dem Staunen nicht heraus – sei es auf der Rooftop-Bar oder im Infinity-Pool, beides natürlich mit sensationellem Blick auf die Alster. DZ ab 320 €, Fontenay 10Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenWo isst man in Hamburg eigentlich richtig guten Fisch? Zum Beispiel in der neuen „XO Seafoodbar“ auf St. Pauli! Die Paul-Roosen-Straße mitten im Kiez etabliert sich nämlich zum neuen Szene-Treffpunkt für Foodies. Die Karte ist angenehm überschaubar und bietet feinste Fisch- und Muschelgerichte. Dazu modernes Ambiente, extrem freundliches Personal und die lässige Pauli-Atmosphäre. Paul-Roosen-Straße 22Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDer Name der historischen Flaniermeile am Südufer der Alster geht auf das 17. Jahrhundert zurück. Damals promenierten dort sonntags die heiratsfähigen Hanseatinnen. Seit Kurzem ist der Jungfernstieg autofrei und wird bis 2022 umgebaut. Was bleibt, sind die berühmte 60 Meter hohe Fontäne, der Blick auf das Rathaus und auf die Nikolaikirche.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehen„Shop in B-Lage der Sternschanze zu vermieten“ stand damals in der Anzeige. Und der Name war geboren. Was man im Store von Vanessa Janneck allerdings findet, ist absolute A-Ware! Fashion, Keramik, Schmuck, Taschen und Papeterie von jungen Designern und Start-ups. Hier nimmt man immer etwas mit – für sich selbst oder als Mitbringsel. Kampstraße 11 Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDas Besondere an dem stilvollen Café in der lebendigen Marktstraße im Karoviertel? Sein fair gehandelter Kaffee, der aus Mexiko umweltfreundlich mit dem Segelschiff im Hamburger Hafen ankommt. Auch beim Schlemmen hat man ein gutes Gefühl: Alle Bio-Produkte sind regional. Marktstraße 25 Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenVor kurzem hat der beliebte Einrichtungs-Store sein erstes Hotel eröffnet. Was uns in der alten Jugendstilvilla erwartet? 24 Zimmer mit Altbaucharme, eingerichtet, wie man es vom Stilwerk kennt: zeitlos, elegant, modern. Mit natürlichen Materialien und soften Farbklecksen. DZ ab 169 €, Heimhuder Straße 16Unter \"Anbieter\" Pinterest aktivieren, um Inhalt zu sehenIn der Elbphilharmonie kann man nicht nur Konzerte besuchen, sondern auch übernachten. Durch die gigantische Glasfassade genießt man über 14 Etagen den atemberaubenden Blick auf die Hafencity und Speicherstadt. DZ ab 200 €, Platz der Deutschen Einheit 2 , marriott.deUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDas polnische Wort Swawole bedeutet Ausgelassenheit und Herumtollen. Und genau das empfindet Paulina Pucilowska, wenn sie in ihrem Atelier in Eimsbüttel mit Ton arbeitet. Dabei entstehen farbenfrohe Vasen, organische Teller und feine Becher. Eppendorfer Weg 125Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenOb Dinner mit den Eltern oder Brunch mit Freundinnen – mit einem Besuch im „Winzerhood“ liegt man immer goldrichtig! Das Ambiente ist elegant, die Stimmung so ausgelassen-entspannt wie zu Hause. Und das fantastische Essen sieht auch noch toll aus. Favoriten: „The Goat Salad“ und der „Matcha Cake“. Großheidestr. 11aUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenAusgewählte Teesorten aus aller Welt warten hier, entdeckt zu werden: in nostalgisch angehauchten Ambiente in der Speicherstadt. Dienerreihe 4Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMartina OlonschekMartina Olonschek | Postkarten The Hamburger Seemann und Skyline | 2er-SetGucciHalstuch aus Seide mit nautischem PrintNA-KD ShoesNA-KD Shoes Schaft-Stiefel Mit Profil-Sohle - OffwhiteMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/sina-klippel", "success": true, "is sub": true, "content": {"headers": ["Sina Klippel", "Hamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden Deutschlands", "KaDeWe: Re-Opening de luxe – mit Einweihung der imposanten Rolltreppe des Architekturbüros von Rem Koolhaas", "Laut Horoskop: Diese Sternzeichen sind von einer mystischen Aura umgeben!", "Definierte und lange Wimpern: Diese Mascara ist der Liebling der Beauty-Profis – und hier gibt es sie"], "text": "Menü"}}, {"url": "https://www.elle.de/beauty-trends-parfum-fehler-video", "success": true, "is sub": true, "content": {"headers": ["Parfum auftragen: Diese 4 Fehler sollte man unbedingt vermeiden – im Video", "Parfum auftragen: Diese Fehler sollte man unbedingt vermeiden! Unser Video erklärt, warum...", "Jetzt die schönsten Parfums shoppen:"], "text": "MenüUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenBeauty: Es gibt 4 Fehler, die ihr beim Parfum auftragen vermeiden solltet. Welche es sind, zeigen wir im Elle-Video!Was gibt es Schöneres, als nach dem liebsten Parfum zu duften? Man fühlt sich direkt glücklicher und vitaler. Doch Achtung: Beim Parfum auftragen gibt es vier große Fehler, die man besser vermeiden solltet. Welche es sind, zeigen wir oben im Elle Beauty-Video!Bon ParfumeurEau de parfum 102: tea, cardamom and mimosaFrau Tonis ParfumParfum-Etui \"CASE\" Black inkl. \"Duftset Gentlemen\" 3x7,5ml EdPSchwittenbergConcrete (80ml) - Eau de ParfumFrau Tonis ParfumNo. 07 Acacia - EdP - 50 mlSana JardinBerber Blonde Eau de Parfum 50mlMarcelle DormoyHeliodor - Eau de ParfumMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/trends", "success": true, "is sub": true, "content": {"headers": ["Trends", "Beauty-Tipp: So gut ist ein Bad mit dem Superfood Haferflocken für die Haut (im Video)", "Ein Hauch von Glitzer-Maniküre: Glitter French Nails sind der elegante Nagellack-Trend im Herbst 2021", "Parfum: Welcher dieser 4 Duft-Typen passt am besten zu dir?", "Beauty-Trend von TikTok: Dieses Produkt soll ganz easy für volle Augenbrauen sorgen", "Licht-Therapie: Wie effektiv ist der Beauty-Trend LED-Masken für strahlende Haut wirklich?", "Der Lip Flip ist die dezente Alternative zu Lippen-Fillern – das steckt hinter der Beauty-Trend-Behandlung"], "text": "MenüParfum auftragen: Diese 4 Fehler sollte man unbedingt vermeiden – im VideoVerlängern den Sommer: Diese 5 neuen Parfums mit sonnigen Duftnoten passen auch im Herbst 2021 gutSchach-Matt! Dieser Beauty-Trend macht jeden Nagellack im Herbst 2021 zum HinguckerManiküre-Trend: 7 Nagellack-Farben, die man im Herbst 2021 unbedingt ausprobieren mussBeauty Themen auf ELLEPflege Pflege Make-upFrisuren"}}, {"url": "https://www.elle.de/beauty-trends-parfum-fehler-video", "success": true, "is sub": true, "content": {"headers": ["Parfum auftragen: Diese 4 Fehler sollte man unbedingt vermeiden – im Video", "Parfum auftragen: Diese Fehler sollte man unbedingt vermeiden! Unser Video erklärt, warum...", "Jetzt die schönsten Parfums shoppen:"], "text": "MenüUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenBeauty: Es gibt 4 Fehler, die ihr beim Parfum auftragen vermeiden solltet. Welche es sind, zeigen wir im Elle-Video!Was gibt es Schöneres, als nach dem liebsten Parfum zu duften? Man fühlt sich direkt glücklicher und vitaler. Doch Achtung: Beim Parfum auftragen gibt es vier große Fehler, die man besser vermeiden solltet. Welche es sind, zeigen wir oben im Elle Beauty-Video!Bon ParfumeurEau de parfum 102: tea, cardamom and mimosaFrau Tonis ParfumParfum-Etui \"CASE\" Black inkl. \"Duftset Gentlemen\" 3x7,5ml EdPSchwittenbergConcrete (80ml) - Eau de ParfumFrau Tonis ParfumNo. 07 Acacia - EdP - 50 mlSana JardinBerber Blonde Eau de Parfum 50mlMarcelle DormoyHeliodor - Eau de ParfumMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/user/5356", "success": true, "is sub": true, "content": {"headers": ["Antonia Zahn", "Laut Horoskop: Diese Sternzeichen sind immer auf der Suche nach dem Sinn des Lebens", "Parfum auftragen: Diese 4 Fehler sollte man unbedingt vermeiden – im Video", "Horoskop Oktober 2021: Für diese Sternzeichen ändert sich jetzt in der Liebe ALLES!", "Beauty-Tipp: So gut ist ein Bad mit dem Superfood Haferflocken für die Haut (im Video)"], "text": "Menü"}}, {"url": "https://www.elle.de/beauty-abnehmen-golo-diaet", "success": true, "is sub": true, "content": {"headers": ["Die Golo-Diät verspricht große Erfolge beim Abnehmen – doch wie gesund ist die Hollywood-Methode?", "Abnehmen innerhalb weniger Wochen: Was ist die Golo-Diät?", "10 Kilo in 14 Tagen abnehmen? So funktioniert die Golo-Diät", "Fazit: Wie gesund ist Abnehmen mit der Golo-Diät?", "Phase 1: Nährstoffprogramm", "Phase 2: Nahrungsergänzungsmittel", "Phase 3: Hiit-Workouts"], "text": "MenüFoto: iStockDie Golo-Diät verspricht, innerhalb weniger Wochen viele Kilos abnehmen zu können. So gesund ist die Hollywood-Methode!Tief drinnen wissen wir natürlich, dass wir gut so sind, wie wir sind. Doch manchmal packt einen eben doch der Ehrgeiz, noch das ein oder andere Kilo zu verlieren. Das geht natürlich nicht innerhalb weniger Wochen – oder doch? Die Golo-Diät aus Hollywood verspricht genau das: Bis zu zehn Kilo soll man dabei in nur 14 Tagen abnehmen können. Das steckt hinter der Diät Der Name der Golo-Diät setzt sich aus dem Slogan „Go lose weight, go look great, go love life“ zusammen. Die Idee für die Methode stammt von Dr. Conrad Smith und dem US-amerikanischen Psychiater und Autor Dr. Keith Ablow. Innerhalb von 30 Tagen soll man bei der Golo-Diät seinen Stoffwechsel unter Kontrolle bringen und dabei so einige Kilos innerhalb weniger Wochen abnehmen. Im Fokus steht dabei Insulin, das während der Diät dauerhaft niedrig gehalten werden soll. So verhindert man, dass sich Fett an Bauch, Hüften, Beinen und Co. einlagert. Die Golo-Diät läuft für vier Wochen und wird in drei unterschiedliche Phasen aufgeteilt. Dabei steht eine kohlenhydratarme Ernährung im Fokus, plus die Zugabe von bestimmten Nahrungsergänzungsmitteln und ein straffes Hiit-Training. Mithilfe eines Ernährungsplans bekommt man genau aufgelistet, welche Lebensmittel während der Golo-Diät erlaubt sind. Auf dem Speiseplan stehen hauptsächlich proteinreiche Lebensmittel wie Fisch, Fleisch, Eier, Gemüse, Milchprodukte und Hülsenfrüchte. Auf Kohlenhydrate und Zucker wird komplett verzichtet. Der Zuckermangel soll den Körper anregen, auf die Fettreserven zurückzugreifen. Die Folge: Der Insulinspiegel pendelt sich ein und das Abnehmen beginnt. Anschließend werden dem Speiseplan bestimmte pflanzliche Nahrungsergänzungsmittel zugeführt, die speziell für die Golo-Diät entwickelt werden, wie z.B. Leinsamenöl. Die Nahrungsergänzungsmittel sollen den Insulinspiegel zusätzlich stabilisieren und das Fett schmelzen lassen. In der letzten Phase kommt der Sport in Form von kurzen, aber schweißtreibenden Hiit-Trainings dazu. Damit soll der Erfolg beim Abnehmen maximiert werden. Die intensive Bewegung sorgt dafür, dass bei der Golo-Diät nicht nur Wasser verloren geht, sondern auch das restliche Fett. Schon der Namensursprung der Golo-Diät lässt einen heutzutage aufhorchen: In ihr versteckt sich die längst überholte Annahme, dass man erst Gewicht verlieren muss, um Lebensfreude zu finden. Auch das Versprechen, innerhalb von zwei Wochen bis zu zehn Kilo zu verlieren, sollte die Alarmglocken anspringen lassen. Damit zählt die Golo-Diät zu den Crash-Diäten und kann nicht nur gesundheitlich bedenklich sein, sondern auch in einem Jojo-Effekt enden – so landen die Kilos nach Ende der Diät direkt wieder auf der Waage. Für Schwangere, Diabetiker, Menschen mit Stoffwechselstörungen, Nierenleiden oder Herz-kreislauf-Problemen ist die Golo-Diät grundsätzlich nicht geeignet. Helfen kann sie bei Menschen, die ständig Hunger haben und unter Heißhungerattacken leiden. Der niedrige Insulinspiegel hilft, diesen Attacken vorzubeugen. Wer gesund abnehmen möchte, sollte aber langfristiger ansetzen. Eine kohlenhydratarme Ernährung mit wenig Zucker und viel Sport ist ein guter Weg, sollte aber in einer dauerhaften Ernährungsumstellung und regelmäßiger Bewegung münden. Filippa KHigh Seamless LeggingMSGMSport-BH im Batik-LookRivaDie Schlankformel: Warum Insulin und nicht Kalorien der entscheidende Faktor beim Abnehmen ist. Wie Sie Ihren Insulinspiegel und damit Ihr Gewicht ... Fasten der Schlüssel zum Schlankbleiben ist.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/abnehmen-fitness", "success": true, "is sub": true, "content": {"headers": ["Abnehmen & Fitness", "Die Golo-Diät verspricht große Erfolge beim Abnehmen – doch wie gesund ist die Hollywood-Methode?", "Gegen den Jojo-Effekt beim Abnehmen: Laut der Set-Point-Theorie hat jeder Körper ein Idealgewicht", "Heißhunger: Immer am naschen? Was der Schlaf damit zu tun hat", "Leichter abnehmen: Was das Hungerhormon Ghrelin bewirkt und wie es sich besser kontrollieren lässt", "Schlankmacher Joghurt: Warum Probiotika so wichtig sind und effektiv beim Abnehmen helfen können", "Figur-Trick: 5 Übungen mit Eigengewicht für mehr Fettverbrennung und einen definierten Body"], "text": "MenüAbnehmen: Das sind die besten Sporarten für Faule (laut Experte)Flacher Bauch in 60 Minuten? So effektiv wirkt das brasilianische Miracle Touch TreatmentAbnehmen: Diese 4 Mythen solltest du ab jetzt vergessen (im Video)Abnehmen: Von Low Carb- bis Mediterrane Diät – die beliebtesten Diät-Konzepte im Überblick (und welches was bringt)"}}, {"url": "https://www.elle.de/beauty-abnehmen-golo-diaet", "success": true, "is sub": true, "content": {"headers": ["Die Golo-Diät verspricht große Erfolge beim Abnehmen – doch wie gesund ist die Hollywood-Methode?", "Abnehmen innerhalb weniger Wochen: Was ist die Golo-Diät?", "10 Kilo in 14 Tagen abnehmen? So funktioniert die Golo-Diät", "Fazit: Wie gesund ist Abnehmen mit der Golo-Diät?", "Phase 1: Nährstoffprogramm", "Phase 2: Nahrungsergänzungsmittel", "Phase 3: Hiit-Workouts"], "text": "MenüFoto: iStockDie Golo-Diät verspricht, innerhalb weniger Wochen viele Kilos abnehmen zu können. So gesund ist die Hollywood-Methode!Tief drinnen wissen wir natürlich, dass wir gut so sind, wie wir sind. Doch manchmal packt einen eben doch der Ehrgeiz, noch das ein oder andere Kilo zu verlieren. Das geht natürlich nicht innerhalb weniger Wochen – oder doch? Die Golo-Diät aus Hollywood verspricht genau das: Bis zu zehn Kilo soll man dabei in nur 14 Tagen abnehmen können. Das steckt hinter der Diät Der Name der Golo-Diät setzt sich aus dem Slogan „Go lose weight, go look great, go love life“ zusammen. Die Idee für die Methode stammt von Dr. Conrad Smith und dem US-amerikanischen Psychiater und Autor Dr. Keith Ablow. Innerhalb von 30 Tagen soll man bei der Golo-Diät seinen Stoffwechsel unter Kontrolle bringen und dabei so einige Kilos innerhalb weniger Wochen abnehmen. Im Fokus steht dabei Insulin, das während der Diät dauerhaft niedrig gehalten werden soll. So verhindert man, dass sich Fett an Bauch, Hüften, Beinen und Co. einlagert. Die Golo-Diät läuft für vier Wochen und wird in drei unterschiedliche Phasen aufgeteilt. Dabei steht eine kohlenhydratarme Ernährung im Fokus, plus die Zugabe von bestimmten Nahrungsergänzungsmitteln und ein straffes Hiit-Training. Mithilfe eines Ernährungsplans bekommt man genau aufgelistet, welche Lebensmittel während der Golo-Diät erlaubt sind. Auf dem Speiseplan stehen hauptsächlich proteinreiche Lebensmittel wie Fisch, Fleisch, Eier, Gemüse, Milchprodukte und Hülsenfrüchte. Auf Kohlenhydrate und Zucker wird komplett verzichtet. Der Zuckermangel soll den Körper anregen, auf die Fettreserven zurückzugreifen. Die Folge: Der Insulinspiegel pendelt sich ein und das Abnehmen beginnt. Anschließend werden dem Speiseplan bestimmte pflanzliche Nahrungsergänzungsmittel zugeführt, die speziell für die Golo-Diät entwickelt werden, wie z.B. Leinsamenöl. Die Nahrungsergänzungsmittel sollen den Insulinspiegel zusätzlich stabilisieren und das Fett schmelzen lassen. In der letzten Phase kommt der Sport in Form von kurzen, aber schweißtreibenden Hiit-Trainings dazu. Damit soll der Erfolg beim Abnehmen maximiert werden. Die intensive Bewegung sorgt dafür, dass bei der Golo-Diät nicht nur Wasser verloren geht, sondern auch das restliche Fett. Schon der Namensursprung der Golo-Diät lässt einen heutzutage aufhorchen: In ihr versteckt sich die längst überholte Annahme, dass man erst Gewicht verlieren muss, um Lebensfreude zu finden. Auch das Versprechen, innerhalb von zwei Wochen bis zu zehn Kilo zu verlieren, sollte die Alarmglocken anspringen lassen. Damit zählt die Golo-Diät zu den Crash-Diäten und kann nicht nur gesundheitlich bedenklich sein, sondern auch in einem Jojo-Effekt enden – so landen die Kilos nach Ende der Diät direkt wieder auf der Waage. Für Schwangere, Diabetiker, Menschen mit Stoffwechselstörungen, Nierenleiden oder Herz-kreislauf-Problemen ist die Golo-Diät grundsätzlich nicht geeignet. Helfen kann sie bei Menschen, die ständig Hunger haben und unter Heißhungerattacken leiden. Der niedrige Insulinspiegel hilft, diesen Attacken vorzubeugen. Wer gesund abnehmen möchte, sollte aber langfristiger ansetzen. Eine kohlenhydratarme Ernährung mit wenig Zucker und viel Sport ist ein guter Weg, sollte aber in einer dauerhaften Ernährungsumstellung und regelmäßiger Bewegung münden. Filippa KHigh Seamless LeggingMSGMSport-BH im Batik-LookRivaDie Schlankformel: Warum Insulin und nicht Kalorien der entscheidende Faktor beim Abnehmen ist. Wie Sie Ihren Insulinspiegel und damit Ihr Gewicht ... Fasten der Schlüssel zum Schlankbleiben ist.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/eva-harmeling", "success": true, "is sub": true, "content": {"headers": ["Eva Harmeling", "Die Golo-Diät verspricht große Erfolge beim Abnehmen – doch wie gesund ist die Hollywood-Methode?", "Herzogin Kate: Ihr Kleid von Zara ist Modetrend – und ein Klassiker für den Herbst 2021", "Wir haben da so ein funny Feeling: Sorgen diese Lebensmittel für einen Blähbauch?", "Alles, was wir im Herbst 2021 als Modetrend brauchen? Ist diese Straight Leg Jeans!"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop-dieselben-sternzeichen-beziehung-liebe", "success": true, "is sub": true, "content": {"headers": ["Double Trouble: So viel Potenzial hat eine Beziehung mit demselben Sternzeichen – laut Horoskop", "Double-Trouble! So passen dieselben Sternzeichen zusammen – laut Liebes-Horoskop", "1. Widder + Widder", "2. Stier + Stier ", "3. Zwillinge + Zwillinge", "4. Krebs + Krebs ", "5. Löwe + Löwe ", "6. Jungfrau + Jungfrau", "7. Waage + Waage", "8. Skorpion + Skorpion ", "9. Schütze + Schütze  ", "10. Steinbock + Steinbock", "11. Wassermann + Wassermann", "12. Fische + Fische ", "Straffe Haut durch Gesichtsmassage: Dieser Jade-Rolle sorgt für einen strahlenden Teint"], "text": "MenüFoto: Getty ImagesWas passiert eigentlich, wenn der Partner dasselbe Sternzeichen wie man selbst hat? Das Liebes-Horoskop zeiget Chancen und Schwierigkeiten der Beziehung auf.Die Astrologie ist ein tolles Tool, um mehr über den persönlichen Charakter zu erfahren und sich selbst ein klein wenig besser zu verstehen. Doch auch für das Liebesleben kann ein Blick in die Sterne aufschlussreich sein: Das persönliche Sternzeichen gibt etwa nicht nur Hinweise darauf, wie man in einer Beziehung tickt, sondern auch, wie man mit anderen Zeichen aus dem kosmischen Tierkreis harmoniert. Doch was passiert eigentlich, wenn der Partner dasselbe Sternzeichen wie man selbst hat? Nun, das hängt ganz von dem persönlichen Sternzeichen ab, bringt aber gleichermaßen Chancen sowie Schwierigkeiten. Im Horoskop erklären wir, wie viel Potenzial in einer Beziehung mit demselben Sternzeichen steckt und wie man eventuelle Hürden laut Astrologie überwinden kann.Mit zwei Widdern ist eines garantiert: In dieser Beziehung wird es garantiert nicht langweilig! Denn das Sternzeichen sehnt sich nach Abenteuern und pusht den/die Partner:in wirklich immer, etwas zu unternehmen und nicht nur auf dem Sofa zu Hause zu bleiben. Weil Widder aber auch ein feuriges Temperament sowie starkes Ego besitzen, kann es in dieser Beziehung regelmäßig zu Spannungen und explosiven Diskussionen kommen. Hier gilt es, sich auch einmal zügeln zu und sich selbst zurückstellen zu können, für mehr Harmonie im Alltag.        Verlieben sich zwei Stiere, hat das großes Potenzial für eine langfristige und romantische Beziehung, denn das Sternzeichen besitzt ein loyales Herz, ist sehr sinnlich und wünscht sich in der Liebe Stabilität anstatt wilde Dating-Erfahrungen. Außerdem toll: Stiere sind wahre Foodies und finden in einem Menschen mit demselben Sternzeichen einen Partner, mit dem sie ihre Leidenschaft für gutes Essen, Genuss und Kochen teilen können. Schwierigkeiten kommen laut Liebes-Horoskop nur dann auf, wenn es darum geht, nachzugeben, denn Stiere gelten als extrem eigensinnig sowie stur. Hier gilt zu lernen, wie man Kompromisse schließt.     Zwillinge im Doppelpack bedeuten eine Beziehung, die lebendig, aufregend und ständig in Bewegung ist. Immerhin stehen Zwillinge für Abenteuer- sowie Lebenslust und gelten als sehr aufgeweckte sowie enthusiastische Persönlichkeiten. Die Beziehung ist deshalb durch und durch positiv und nach außen hin wirken Zwillinge wie das perfekte Power-Couple. Weil das Sternzeichen zudem von Kommunikations-Planet Merkur beherrscht wird, wird in dieser Beziehung Transparenz groß geschrieben und man kann wirklich über alles reden. Nur die Flatterhaftigkeit von Zwillingen kann der Beziehung zum Verhängnis werden, denn das Sternzeichen nimmt es nicht ganz so ernst mit Treue. Hier gilt es, klare Regeln zu setzen oder sich vielleicht sogar Gedanken über eine offene Beziehung zu machen.Wer sich in jemanden verliebt, der ebenso zum Sternzeichen Krebs gehört wie man selbst, dann ist eine sehr liebevolle, romantische sowie innige Beziehung in Aussicht. Menschen mit diesem Sternzeichen gelten immerhin als emotional, fürsorglich und wollen in der Liebe wirklich in die Tiefe tauchen. Schwierigkeiten kann es geben, wenn sich beide Krebse in ihren Gefühlen verlieren und dadurch unnötiges Drama kreieren. Hier bräuchte es manchmal jemanden, der das Sternzeichen zurück in die Realität holt und beruhigt. Es gilt also, die Emotionen ein wenig zu zügeln, zu reflektieren und zu lernen, sich nicht ständig gegenseitig hochzuschaukeln. In einer Löwe-und-Löwe-Beziehung prallen zwei sehr starke Persönlichkeiten aufeinander und das kann Spannungen im Alltag verursachen. Denn beide stehen hier gerne im Mittelpunkt und so kann es schon einmal zu Eifersucht und Missgunst kommen, wenn einer der Partner mehr Erfolg, Aufmerksamkeit oder Komplimente einsammelt. Wer sich hier auch einmal hinten anstellen und sich für den Partner freuen kann, den erwartet jedoch laut Horoskop eine sehr leidenschaftliche, feurige und abenteuerreiche Beziehung, in der Treue und Zusammenhalt großgeschrieben werden.Zwei Jungfrauen in einer Beziehung müssen verstehen, dass niemand perfekt ist und damit die Schwächen des Partners akzeptieren, anstatt diese nonstop zu kritisieren. Ist dieser Punkt geschafft, hat die Beziehung laut Horoskop aber sehr viel Potenzial, denn beide Jungfrauen sind fürsorglich, ordnungsbewusst und können sich gegenseitig zu Höchstleistungen pushen. In ihnen steckt damit ein echtes Power-Couple, wo der eine den anderen stets unterstützt sowie motiviert. Dadurch können sich Jungfrauen gegenseitig innere Stärke, Kraft sowie Mut schenken und viel voneinander lernen.Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenWaage und Waage ergeben ein schönes Astro-Match, denn eine Beziehung innerhalb dieses Sternzeichens gilt als harmonisch, friedlich, romantisch und sehr sinnlich. Waagen haben deshalb große Chancen, dass diese Lovestory erfolgreich wird! Die einzige Hürde, die es laut Horoskop zu überwinden gilt? Waagen gelten als unentschlossen und passen sich gerne an – es braucht deshalb eine/n Partner:in, der/die ab und an die Führung übernimmt und klar die Richtung vorgibt, ansonsten verliert man sich schnell in Zwischenlösungen und ewig aufgeschobenen Entscheidungen. Wenn sich zwei Skorpione verlieben, dann führt das zu einer sehr intensiven, innigen sowie leidenschaftlichen Beziehung. Weil das Sternzeichen nicht nur auf emotionale Intelligenz Wert legt, sondern auch viel körperliche Nähe braucht, genießen Skorpion-Pärchen meist ein unglaubliches Sexleben, das euch nur noch mehr verbindet. An Freiraum mangelt es hingegen leider manchmal, denn Skorpione können laut Horoskop oft grundlos eifersüchtig sein und mutieren dann zum Kontrollfreak – hier gilt es, entspannter zu sein und dem/der Partner:in ein bisschen mehr Vertrauen zu schenken.Mit einem Schützen an seiner Seite findet man eine/n Gleichgesinnte:n, mit dem man im Moment leben und die Welt entdecken kann und lernt, dass der Spaß sowie Freiraum niemals zu kurz in einer Beziehung kommen sollte. Die Partnerschaft ist so voll von positiven Schwingungen und Unternehmungslust, doch so fröhlich beide auch sind – Schütze-Pärchen meiden ernste Gespräche, setzen sich nur ungern mit ihren Gefühlen auseinander und agieren manchmal etwas kindisch. Und das kann langfristig zu Problemen führen. Hier gilt es, ein wenig offener zu sein und Gefühle ernsthaft zu besprechen anstatt diese nur lächerlich zu machen. Zwischen Steinböcken kann es schnell zu Spannungen in einer Beziehung kommen, denn hier treffen zwei sehr dominante Charaktere aufeinander, die Kontrolle lieben und die Partnerschaft gerne einmal zum Wettkampf machen. So ist man manchmal mehr Konkurrent als Lover. Findet man die richtige Balance, bringt diese Liebe aber auch viele Chancen, denn Steinbock-Pärchen können im Team große Ziele erreichen, haben großes Verständnis dafür, wenn der Job einmal wichtiger als die Freizeit ist und sind sehr erwachsen, liebevoll sowie respektvoll im Umgang miteinander.Eine Beziehung zwischen zwei Wassermännern kann funktionieren, weil beide Sternzeichen das Unkonventionelle, das Abenteuer und die Freiheit lieben und damit jemanden an ihrer Seite wissen, der ebenso offen und rebellisch wie sie selbst sind. Doch verliert das Sternzeichen auch gerne einmal den Boden unter den Füßen und driftet in seine ganz eigene Welt ab. Hier braucht es eigentlich jemanden, der es zurück auf den Boden bringt. Und: Wassermänner müssen in einer Beziehung lernen, Gefühle ehrlich zu kommunizieren, sonst kommt es schnell zu Spannungen.Fische finden in anderen Fischen einen wahren Soulmate, denn beide wollen eine ernste Beziehung, die ein Leben lang hält, tragen ihr Herz auf der Zunge und sind extrem fürsorglich sowie romantisch veranlagt. Fische und Fische inspirieren sich zudem gegenseitig und können durch ihren kreativen Geist die schönsten Ideen entwickeln oder sich zusammen in Tagträumen verlieren. Einzige Hürde? Das Sternzeichen gilt als etwas schusselig und so schieben Fische alltägliche Pflichten gerne auf. Um Chaos zu vermeiden, sollte man den Alltag deshalb säuberlich organisieren, mit To-Do-Listen, genauen Fristen und Aufgabenteilung zum Beispiel.RosentalROSENTAL ORGANICS ® Rosenquarz Roller, Anti-Aging Wirkung Gegen Falten, Gesichtsroller (Beruhigend Für Die Haut), Hautstraffung Durch Gesichtsmassageroller, 100% NATÜRLICH, Entstresst Und BeruhigtMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Double Trouble: So viel Potenzial hat eine Beziehung mit demselben Sternzeichen – laut Horoskop", "Horoskop: Top oder Flop? So wird das Wochenende vom 8. Oktober 2021 – laut Sternzeichen", "Laut Horoskop: Diese Sternzeichen bewältigen im Oktober 2021 ihre große Lebenskrise", "Laut Horoskop: Diese Sternzeichen haben im Oktober 2021 die beste Zeit ihres Lebens", "Laut Horoskop: Das ist deine beste Eigenschaft – laut Sternzeichen", "Laut Horoskop: Diese Sternzeichen haben im Oktober 2021 eine bittere Erkenntnis"], "text": "MenüLaut Horoskop: Diese Sternzeichen sind immer auf der Suche nach dem Sinn des LebensHoroskop Oktober 2021: Für diese Sternzeichen ändert sich jetzt in der Liebe ALLES!Horoskop: So beeinflusst der Waage-Neumond am 6. Oktober dein SternzeichenHoroskop: Jackpot! 4 Sternzeichen haben ab dem 4. Oktober die BESTE Woche aller Zeiten"}}, {"url": "https://www.elle.de/horoskop-dieselben-sternzeichen-beziehung-liebe", "success": true, "is sub": true, "content": {"headers": ["Double Trouble: So viel Potenzial hat eine Beziehung mit demselben Sternzeichen – laut Horoskop", "Double-Trouble! So passen dieselben Sternzeichen zusammen – laut Liebes-Horoskop", "1. Widder + Widder", "2. Stier + Stier ", "3. Zwillinge + Zwillinge", "4. Krebs + Krebs ", "5. Löwe + Löwe ", "6. Jungfrau + Jungfrau", "7. Waage + Waage", "8. Skorpion + Skorpion ", "9. Schütze + Schütze  ", "10. Steinbock + Steinbock", "11. Wassermann + Wassermann", "12. Fische + Fische ", "Straffe Haut durch Gesichtsmassage: Dieser Jade-Rolle sorgt für einen strahlenden Teint"], "text": "MenüFoto: Getty ImagesWas passiert eigentlich, wenn der Partner dasselbe Sternzeichen wie man selbst hat? Das Liebes-Horoskop zeiget Chancen und Schwierigkeiten der Beziehung auf.Die Astrologie ist ein tolles Tool, um mehr über den persönlichen Charakter zu erfahren und sich selbst ein klein wenig besser zu verstehen. Doch auch für das Liebesleben kann ein Blick in die Sterne aufschlussreich sein: Das persönliche Sternzeichen gibt etwa nicht nur Hinweise darauf, wie man in einer Beziehung tickt, sondern auch, wie man mit anderen Zeichen aus dem kosmischen Tierkreis harmoniert. Doch was passiert eigentlich, wenn der Partner dasselbe Sternzeichen wie man selbst hat? Nun, das hängt ganz von dem persönlichen Sternzeichen ab, bringt aber gleichermaßen Chancen sowie Schwierigkeiten. Im Horoskop erklären wir, wie viel Potenzial in einer Beziehung mit demselben Sternzeichen steckt und wie man eventuelle Hürden laut Astrologie überwinden kann.Mit zwei Widdern ist eines garantiert: In dieser Beziehung wird es garantiert nicht langweilig! Denn das Sternzeichen sehnt sich nach Abenteuern und pusht den/die Partner:in wirklich immer, etwas zu unternehmen und nicht nur auf dem Sofa zu Hause zu bleiben. Weil Widder aber auch ein feuriges Temperament sowie starkes Ego besitzen, kann es in dieser Beziehung regelmäßig zu Spannungen und explosiven Diskussionen kommen. Hier gilt es, sich auch einmal zügeln zu und sich selbst zurückstellen zu können, für mehr Harmonie im Alltag.        Verlieben sich zwei Stiere, hat das großes Potenzial für eine langfristige und romantische Beziehung, denn das Sternzeichen besitzt ein loyales Herz, ist sehr sinnlich und wünscht sich in der Liebe Stabilität anstatt wilde Dating-Erfahrungen. Außerdem toll: Stiere sind wahre Foodies und finden in einem Menschen mit demselben Sternzeichen einen Partner, mit dem sie ihre Leidenschaft für gutes Essen, Genuss und Kochen teilen können. Schwierigkeiten kommen laut Liebes-Horoskop nur dann auf, wenn es darum geht, nachzugeben, denn Stiere gelten als extrem eigensinnig sowie stur. Hier gilt zu lernen, wie man Kompromisse schließt.     Zwillinge im Doppelpack bedeuten eine Beziehung, die lebendig, aufregend und ständig in Bewegung ist. Immerhin stehen Zwillinge für Abenteuer- sowie Lebenslust und gelten als sehr aufgeweckte sowie enthusiastische Persönlichkeiten. Die Beziehung ist deshalb durch und durch positiv und nach außen hin wirken Zwillinge wie das perfekte Power-Couple. Weil das Sternzeichen zudem von Kommunikations-Planet Merkur beherrscht wird, wird in dieser Beziehung Transparenz groß geschrieben und man kann wirklich über alles reden. Nur die Flatterhaftigkeit von Zwillingen kann der Beziehung zum Verhängnis werden, denn das Sternzeichen nimmt es nicht ganz so ernst mit Treue. Hier gilt es, klare Regeln zu setzen oder sich vielleicht sogar Gedanken über eine offene Beziehung zu machen.Wer sich in jemanden verliebt, der ebenso zum Sternzeichen Krebs gehört wie man selbst, dann ist eine sehr liebevolle, romantische sowie innige Beziehung in Aussicht. Menschen mit diesem Sternzeichen gelten immerhin als emotional, fürsorglich und wollen in der Liebe wirklich in die Tiefe tauchen. Schwierigkeiten kann es geben, wenn sich beide Krebse in ihren Gefühlen verlieren und dadurch unnötiges Drama kreieren. Hier bräuchte es manchmal jemanden, der das Sternzeichen zurück in die Realität holt und beruhigt. Es gilt also, die Emotionen ein wenig zu zügeln, zu reflektieren und zu lernen, sich nicht ständig gegenseitig hochzuschaukeln. In einer Löwe-und-Löwe-Beziehung prallen zwei sehr starke Persönlichkeiten aufeinander und das kann Spannungen im Alltag verursachen. Denn beide stehen hier gerne im Mittelpunkt und so kann es schon einmal zu Eifersucht und Missgunst kommen, wenn einer der Partner mehr Erfolg, Aufmerksamkeit oder Komplimente einsammelt. Wer sich hier auch einmal hinten anstellen und sich für den Partner freuen kann, den erwartet jedoch laut Horoskop eine sehr leidenschaftliche, feurige und abenteuerreiche Beziehung, in der Treue und Zusammenhalt großgeschrieben werden.Zwei Jungfrauen in einer Beziehung müssen verstehen, dass niemand perfekt ist und damit die Schwächen des Partners akzeptieren, anstatt diese nonstop zu kritisieren. Ist dieser Punkt geschafft, hat die Beziehung laut Horoskop aber sehr viel Potenzial, denn beide Jungfrauen sind fürsorglich, ordnungsbewusst und können sich gegenseitig zu Höchstleistungen pushen. In ihnen steckt damit ein echtes Power-Couple, wo der eine den anderen stets unterstützt sowie motiviert. Dadurch können sich Jungfrauen gegenseitig innere Stärke, Kraft sowie Mut schenken und viel voneinander lernen.Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenWaage und Waage ergeben ein schönes Astro-Match, denn eine Beziehung innerhalb dieses Sternzeichens gilt als harmonisch, friedlich, romantisch und sehr sinnlich. Waagen haben deshalb große Chancen, dass diese Lovestory erfolgreich wird! Die einzige Hürde, die es laut Horoskop zu überwinden gilt? Waagen gelten als unentschlossen und passen sich gerne an – es braucht deshalb eine/n Partner:in, der/die ab und an die Führung übernimmt und klar die Richtung vorgibt, ansonsten verliert man sich schnell in Zwischenlösungen und ewig aufgeschobenen Entscheidungen. Wenn sich zwei Skorpione verlieben, dann führt das zu einer sehr intensiven, innigen sowie leidenschaftlichen Beziehung. Weil das Sternzeichen nicht nur auf emotionale Intelligenz Wert legt, sondern auch viel körperliche Nähe braucht, genießen Skorpion-Pärchen meist ein unglaubliches Sexleben, das euch nur noch mehr verbindet. An Freiraum mangelt es hingegen leider manchmal, denn Skorpione können laut Horoskop oft grundlos eifersüchtig sein und mutieren dann zum Kontrollfreak – hier gilt es, entspannter zu sein und dem/der Partner:in ein bisschen mehr Vertrauen zu schenken.Mit einem Schützen an seiner Seite findet man eine/n Gleichgesinnte:n, mit dem man im Moment leben und die Welt entdecken kann und lernt, dass der Spaß sowie Freiraum niemals zu kurz in einer Beziehung kommen sollte. Die Partnerschaft ist so voll von positiven Schwingungen und Unternehmungslust, doch so fröhlich beide auch sind – Schütze-Pärchen meiden ernste Gespräche, setzen sich nur ungern mit ihren Gefühlen auseinander und agieren manchmal etwas kindisch. Und das kann langfristig zu Problemen führen. Hier gilt es, ein wenig offener zu sein und Gefühle ernsthaft zu besprechen anstatt diese nur lächerlich zu machen. Zwischen Steinböcken kann es schnell zu Spannungen in einer Beziehung kommen, denn hier treffen zwei sehr dominante Charaktere aufeinander, die Kontrolle lieben und die Partnerschaft gerne einmal zum Wettkampf machen. So ist man manchmal mehr Konkurrent als Lover. Findet man die richtige Balance, bringt diese Liebe aber auch viele Chancen, denn Steinbock-Pärchen können im Team große Ziele erreichen, haben großes Verständnis dafür, wenn der Job einmal wichtiger als die Freizeit ist und sind sehr erwachsen, liebevoll sowie respektvoll im Umgang miteinander.Eine Beziehung zwischen zwei Wassermännern kann funktionieren, weil beide Sternzeichen das Unkonventionelle, das Abenteuer und die Freiheit lieben und damit jemanden an ihrer Seite wissen, der ebenso offen und rebellisch wie sie selbst sind. Doch verliert das Sternzeichen auch gerne einmal den Boden unter den Füßen und driftet in seine ganz eigene Welt ab. Hier braucht es eigentlich jemanden, der es zurück auf den Boden bringt. Und: Wassermänner müssen in einer Beziehung lernen, Gefühle ehrlich zu kommunizieren, sonst kommt es schnell zu Spannungen.Fische finden in anderen Fischen einen wahren Soulmate, denn beide wollen eine ernste Beziehung, die ein Leben lang hält, tragen ihr Herz auf der Zunge und sind extrem fürsorglich sowie romantisch veranlagt. Fische und Fische inspirieren sich zudem gegenseitig und können durch ihren kreativen Geist die schönsten Ideen entwickeln oder sich zusammen in Tagträumen verlieren. Einzige Hürde? Das Sternzeichen gilt als etwas schusselig und so schieben Fische alltägliche Pflichten gerne auf. Um Chaos zu vermeiden, sollte man den Alltag deshalb säuberlich organisieren, mit To-Do-Listen, genauen Fristen und Aufgabenteilung zum Beispiel.RosentalROSENTAL ORGANICS ® Rosenquarz Roller, Anti-Aging Wirkung Gegen Falten, Gesichtsroller (Beruhigend Für Die Haut), Hautstraffung Durch Gesichtsmassageroller, 100% NATÜRLICH, Entstresst Und BeruhigtMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/magdalena-grausgruber", "success": true, "is sub": true, "content": {"headers": ["Magdalena Grausgruber", "Von Leder bis Stepp: Diese Modetrends von Zara machen die Garderobe bereit für den Herbst 2021 ", "Double Trouble: So viel Potenzial hat eine Beziehung mit demselben Sternzeichen – laut Horoskop", "Dieses Kleid von Zara ist der aufregendste Modetrend für den Herbst 2021!", "Keine Lust auf Jeans? In vs. Out: Diese Hosen sind im Herbst 2021 Modetrend!"], "text": "Menü"}}]