[{"url": "https://www.fuersie.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "\n        \n                  Beauty Tipps für Ihre Schönheit\n      \n  \n    "], "text": "Ob neue Beauty Produkte für einen ebenmäßigen Teint, Schminktipps für einen angesagten Look oder raffinierte Kosmetik- und Beauty Tipps für Ihre Körperpflege - wir tun alles für Ihre Schönheit."}}, {"url": "https://www.fuersie.de/thema/koerperpflege-guide", "success": true, "is sub": true, "content": {"headers": ["Körperpflege-Guide", "\n        \n                  Körperpflege-Guide\n      \n  \n    "], "text": "Wann haben Sie das letzte mal so richtig Selfcare betrieben? Vermutlich ist es viel zu lange her, deswegen räumen wir uns und unserem Körper jetzt wohlverdiente Zeit ein. Von Beauty-Ritualen, die wir viel zu oft vernachlässigt haben, über ultimative Tipps für langanhaltende Haarentfernung bis hin zur richtigen Gesichtspflege für Ihren Hauttyp – so tun Sie sich mal wieder etwas Gutes."}}, {"url": "https://www.fuersie.de/thema/haushalt", "success": true, "is sub": true, "content": {"headers": ["Die besten Tipps und Tricks rund um das Thema Hauhalt", "\n        \n                  Die besten Tipps und Tricks rund um das Thema Hauhalt\n      \n  \n    "], "text": "Wie bringe ich mein Kochfeld wieder zum Strahlen und was können Geschirrspültabs eigentlich noch, außer Geschirr reinigen? Das und vieles mehr verraten wir Ihnen hier. "}}, {"url": "https://www.fuersie.de/stricken", "success": true, "is sub": true, "content": {"headers": ["Stricken", "\n        \n                  Anleitungen & Ideen rund ums Thema Stricken\n      \n  \n    "], "text": "Stricken und Häkeln ist Ihre Leidenschaft? Hier finden Sie jede Menge tolle Strickmuster als Inspiration, kostenlose Strick- und Häkelanleitungen zum Herunterladen und Video-Tutorials zum Nachstricken."}}, {"url": "https://www.fuersie.de/thema/schlaf-special", "success": true, "is sub": true, "content": {"headers": ["Schlaf-Special", "\n        \n                  Schlaf-Special\n      \n  \n    "], "text": "Millionen von Menschen plagen sich alleine in Deutschland mit Schlafproblemen herum. Wir geben nützliche Tipps, die Ihnen dabei helfen sollen, Ihren Schlaf zu verbessern – seien es Änderungen in der Schlafroutine oder nützliche Hilfsmittel wie Gewichtsdecken. "}}, {"url": "https://www.fuersie.de/kochen-und-backen", "success": true, "is sub": true, "content": {"headers": ["Kochen & Backen", "\n        \n                  Die besten Rezepte zum Kochen und Backen\n      \n  \n    "], "text": "Finden Sie kostenlose Rezepte zum Kochen und Backen mit unseren zahlreichen Rezept-Ideen. Mit FürSie kochen und backen Sie jedem Anlass entsprechend."}}, {"url": "https://www.fuersie.de/thema/neurodermitis-special", "success": true, "is sub": true, "content": {"headers": ["Neurodermitis erkennen und behandeln", "\n        \n                  Neurodermitis erkennen und behandeln\n      \n  \n    "], "text": "Rund 3,6 Millionen Menschen in Deutschland leiden an Neurodermitis – es ist damit die häufigste chronisch-entzündliche Hauterkrankung hierzulande. Wir klären die wichtigsten Fakten rund um den Krankheitsverlauf, verraten Ihnen, welche sogenannten Trigger Neurodermitis auslösen können und welche Akut-Tipps Abhilfe schaffen."}}, {"url": "https://www.fuersie.de/gesundheit", "success": true, "is sub": true, "content": {"headers": ["Gesundheit", "\n        \n                  Alle Infos rund ums Thema Gesundheit\n      \n  \n    "], "text": "Ihre Gesundheit liegt uns am Herzen. Wir informieren Sie über Krankheiten, Symptome, aktuelle News aus der Medizin und geben wirkungsvolle Tipps gegen Beschwerden"}}, {"url": "https://www.fuersie.de/thema/abnehm-special", "success": true, "is sub": true, "content": {"headers": ["abnehm-special"], "text": ""}}, {"url": "https://www.fuersie.de/thema/immunsystem-staerken", "success": true, "is sub": true, "content": {"headers": ["Immunsystem stärken", "\n        \n                  Immunsystem stärken\n      \n  \n    "], "text": "Der eisige Winter weicht so langsam, aber sicher endgültig einem milderen Frühling, doch Erkältungen flauen im Übergang aufgrund schwankender Temperaturen einfach noch nicht ab. Deshalb ist es wichtig, dass Sie ihr Immunsystem mit wichtigen Nährstoffen, wie beispielsweise ausreichend Zink, stärken. Wir haben für Sie die besten Tipps zusammengestellt, wie Sie der wärmeren Jahreszeit gesund und munter entgegen schreiten."}}, {"url": "https://www.fuersie.de/thema/hilfe-bei-blasenentzuendungen", "success": true, "is sub": true, "content": {"headers": ["Hilfe bei Blasenentzündungen", "\n        \n                  Hilfe bei Blasenentzündungen\n      \n  \n    "], "text": "Eine Blasenentzündung ist unangenehm und schmerzhaft. Wir klären über die Ursachen auf. Außerdem verraten wir, welche Symptome besonders häufig auftreten und wie Sie einer Blasenentzündung effektiv vorbeugen können. "}}, {"url": "https://www.fuersie.de/diy", "success": true, "is sub": true, "content": {"headers": ["DIY", "\n        \n                  DIY: Deko-Tipps und Bastelanleitungen\n      \n  \n    "], "text": "DIY liegt voll im Trend. Und mit unseren Deko-Ideen und unseren Bastelanleitungen können Sie Ihre Kreativität ausleben, Ihr Zuhause verschönern oder Freunden und Familie eine Freude machen."}}, {"url": "https://www.fuersie.de/mode", "success": true, "is sub": true, "content": {"headers": ["Mode", "\n        \n                  Mode - Aktuelle Trends und Styling\n      \n  \n    "], "text": "Sie lieben Mode und suchen nach Ihrem Look oder möchten wissen, wie man aktuelle Looks am besten trägt? Dann lassen Sie sich hier inspirieren!"}}, {"url": "https://www.fuersie.de/thema/nachhaltigkeit", "success": true, "is sub": true, "content": {"headers": ["Nachhaltiger leben", "\n        \n                  Nachhaltiger leben\n      \n  \n    "], "text": "Das Thema Nachhaltigkeit ist relevanter und gefragter denn je. Grüner zu denken und zu handeln wird zunehmend wichtiger, um unseren Planeten zu erhalten. Wie Sie Ihr Leben nachhaltiger gestalten und damit maßgeblich einen Beitrag leisten können, erfahren Sie hier."}}, {"url": "https://www.fuersie.de/psychologie", "success": true, "is sub": true, "content": {"headers": ["Psychologie", "\n        \n                  Psychologie: Tipps  für Ihr persönliches Glück\n      \n  \n    "], "text": "Psychologie definiert unseren Alltag, unser Glück und unser Verhalten in Job und in der Partnerschaft. FürSie bietet dazu nützliche Reportagen und Coachings für einen klaren Kopf."}}, {"url": "https://www.fuersie.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "\n        \n                  Alle Infos rund ums Thema Lifestyle\n      \n  \n    "], "text": "FürSie hat alles, was das Leben und Ihren Lifestyle schöner macht: Kultur und Reiseziele, News aus der Welt der Stars sowie nützliche Ratgeber- und Karriere-Tipps."}}, {"url": "https://www.fuersie.de/themen", "success": true, "is sub": true, "content": {"headers": ["Übersicht der Themen"], "text": ""}}, {"url": "https://www.fuersie.de/archiv", "success": true, "is sub": true, "content": {"headers": ["Alle Artikel vom 12. Mai 2022"], "text": ""}}, {"url": "https://www.fuersie.de/gewinnspiele", "success": true, "is sub": true, "content": {"headers": ["Gewinnspiele", "\n        \n                  Gewinnspiele - Mitmachen und Gewinnen\n      \n  \n    "], "text": "Jetzt mitmachen, wir wünschen Ihnen viel Glück!"}}, {"url": "https://www.fuersie.de/thema/crazy-sexy-wechseljahre", "success": true, "is sub": true, "content": {"headers": ["Podcast \"Crazy Sexy Wechseljahre\"", "\n        \n                  Podcast \"Crazy Sexy Wechseljahre\"\n      \n  \n    ", "\n"], "text": "Mit dem FÜR SIE Podcast möchte Angela Löhr einen Beitrag dazu leisten, dass die Wechseljahre in Zukunft kein Tabu-Thema mehr sind. Ganz egal, ob es um Schlafstörungen oder Abnehmen geht – die Wechseljahre sind ein völlig normales Thema, über das man sprechen sollte und muss! Hier finden Sie alles zum Thema."}}, {"url": "https://www.fuersie.de/aktuelles-heft", "success": true, "is sub": true, "content": {"headers": ["FÜR SIE Aktuelles Heft", "\n                          FÜR SIE Aktuelles Heft\n\n      \n      ", "Ihre Vorteile, wenn Sie die Für Sie als Abo abschließen:"], "text": "Am 25. Mai erscheint die neue Ausgabe der FÜR SIE! Gewinnen Sie hier einen spannenden Einblick in das aktuelle Heft. Außerdem verraten wir Ihnen, welche großartigen Vorteile auf Sie warten, wenn Sie ein Abo abschließen. Die neue Ausgabe der FÜR SIE hält unter anderem diese spannenden Themen für Sie bereit:>> Plus Extra-Heft: \"Erdbeer-Zeit!\"Jetzt überall, wo es Zeitschriften gibt.Erhältlich natürlich auch als Abo und ePaper!Alle weiteren Informationen zum Abo und den damit verbundenen Goodies finden Sie hier. "}}, {"url": "https://www.fuersie.de/newsletter", "success": true, "is sub": true, "content": {"headers": ["Newsletter-Anmeldung fuersie.de", "\n                          Newsletter-Anmeldung fuersie.de\n\n      \n      "], "text": "Sie wollen immer up-to-date sein und die heißesten Infos rund um Mode, Beauty, Reisen und Wohnen erfahren? Dann melden Sie sich schnell für unseren Newsletter an. fuersie.de versorgt Sie mit News und Trendthemen, die Sie interessieren!Klambt Style Verlag GmbH & Co. KG wird die Informationen, die du in diesem Formular angibst, dazu verwenden, mit dir in Kontakt zu bleiben und Updates und Marketing-Informationen zu übermitteln. Bitte lasse uns wissen, auf welche Art und Weise du von uns hören möchtest:Sie können Ihre Meinung jederzeit ändern, indem Sie auf den Abbestellungs-Link klicken, den Sie in der Fußzeile jeder E-Mail, die Sie von uns erhalten, finden können, oder indem Sie uns unter no-reply@fuersie.de kontaktieren. Wir werden Ihre Informationen mit Sorgfalt und Respekt behandeln. Weitere Informationen zu unseren Datenschutzpraktiken finden Sie auf unserer Website. Indem Sie unten klicken, erklären Sie sich damit einverstanden, dass wir Ihre Informationen in Übereinstimmung mit diesen Bedingungen verarbeiten dürfen.Wir nutzen Mailchimp zum Versenden unserer Newsletter. Mit dem Klick bestätigst du, dass wir deine Daten zur Verarbeitung an Mailchimp überliefern dürfen. Erfahre hier mehr über den Datenschutz von Mailchimp."}}, {"url": "https://www.fuersie.de/kontakt.html", "success": true, "is sub": true, "content": {"headers": ["Kontakt"], "text": "KONTAKT PRINT-ABO:Klambt-Verlag\nKundenservice\nPostfach 2840\n49018 OsnabrückTel.: 0541 80009-246\nE-Mail: abo@fuer-sie.de\nWebshop: abo.klambt.de/fuer-sieKONTAKT PRINT-REDAKTION:Klambt-Style-Verlag GmbH & Co. KG \nGänsemarkt 21-23 \n20354 Hamburg\nTel.: 040 / 4118825-602KONTAKT ONLINE-REDAKTION:Klambt-Style-Verlag GmbH & Co. KG\nGänsemarkt 21-23\n20354 Hamburg\nTel.: 040 / 4118825-800\nE-Mail: online-redaktion@fuer-sie.de"}}, {"url": "https://www.fuersie.de/impressum", "success": true, "is sub": true, "content": {"headers": ["Impressum", "Impressum", "Haben Sie Fragen zu Ihrem Abonnement?"], "text": "Informationspflichten nach §§ 5 f. TMG, 55 RStVKlambt-Style-Verlag GmbH & Co. KG\nGänsemarkt 21-23\n20354 HamburgTel. +49 (0) 40 / 4 11 88 25 - 8 00\nFax +49 (0) 40 / 4 11 88 25 - 3 02\nE-Mail: online-redaktion@fuer-sie.dePostanschrift FuerSie.de \nKlambt-Style-Verlag GmbH & Co. KG\nRedaktion FÜR SIE Online\nc/o Klambt Digital Hub\nGänsemarkt 21-23\n20354 HamburgHandelsregister-Nr.:\nHRB 110583 HamburgUST-ID: \nDE267276590Geschäftsführung:\nNicole Schumacher, Rüdiger DienstAnbieter im Sinne der §§ 5 f. TMG, 55 Abs. 1 RStV:\nKlambt-Style-Verlag GmbH & Co. KGInhaltlich Verantwortlicher gem. § 55 Abs. 2 RStV:\nMareike FreierHead of Digital:\nKai KromatDeputy Head of Digital:\nChristine LieberknechtLeiter Technik:\nTim WeyandRedaktionsleitung:\nMareike FreierStellvertretende Redaktionsleitung:\nAnn-Christin GebhardtOnline-Redaktion:\nSilva Oldenburg (Redakteurin)\nIlka-Marie Hagenbücher (Redakteurin)\nLara Peters (Redakteurin)\nIsabell Stiller (Redakteurin)\nJulia Beller (Redakteurin)Project Manager Digital Business:\nMarkus OhlerAudio & Video:\nChristoph Dannenberg (Leitung)\nNils JohansenVermarktung:Digital Sales Director\nKatharina Kinkel\nTelefon +49 (40) 4118825-241katharina.kinkel@klambt.deEditorial Brand Lead\nLinnea Arndt\nTelefon: +49 (40) 4118825-135linnea.arndt@grazia-magazin.deNative, Crossmedia und Advertorial:BCN Brand Community Network GmbH\nSitz der Gesellschaft: München\nGeschäftsführer: Burkhard Graßmann\nHandelsregister: Amtsgericht München, HRB 230072\nUst-IdNr.: 811 760 422https://www.brand-community-network.deJanna Lange\nHead of Publisher Management\nTelefon +49 40 41314228janna.lange@burda.de Display und Programmatic:QUARTER MEDIA GmbH\nWeidestraße 132\n22083 Hamburghttps://www.quartermedia.deTel.: +49 (0)40 300 908 – 603\nFax: +49 (0)40 300 908 – 88\nEmail: sales@quartermedia.dePrint-Magazin FÜR SIEKlambt-Style-Verlag GmbH & Co. KG \nGänsemarkt 21-23 \n20354 Hamburg\nTel. +49 (0) 40 / 4 11 88 25 – 6 02Chefredakteurin\nSabine BartelsFÜR SIE Kundenservice\nTel. +49 (0) 541 / 80009246FÜR SIE Abo\nE-Mail: abo@fuer-sie.deZusätzliche FUERSIE.de Bildquellen\nseasons.agency - www.seasons.agency\nCorbis Images - www.corbisimages.com\nFotolia – www.fotolia.de\niStockphoto - www.istockphoto.com\nGetty Images - www.gettyimages.de\nThinkstock - www.thinkstockphotos.deDieses Impressum gilt auch für die folgenden Social Media-Kanäle:\nFacebook:FÜR SIEhandgemachtTwitter:FÜRSIE_MagazinYoutube:FÜR SIEPinterest:FÜR SIEInstagram:fuersiemagazinhandgemacht"}}, {"url": "https://www.fuersie.de/datenschutz", "success": true, "is sub": true, "content": {"headers": ["Datenschutz", "Datenschutzhinweise", "I. Name und Anschrift des Verantwortlichen", "II.    Kontaktdaten des Datenschutzbeauftragten", "III.    Allgemeines zur Datenverarbeitung", "IV.    Erbringung vertraglicher Leistungen", "V.    Durchführung von Gewinnspielen", "VII.    Verwendung von Cookies", "VIII.    Verwendung von INFOnline", "IX.    Newsletter", "X.    Registrierung", "XI.    Kontaktformular und E-Mail-Kontakt", "XII.    Webanalyse durch Google Analytics", "XIII.    Einbindung von Diensten und Inhalten Dritter", "XIV.    Push-Benachrichtigungen", "XV.    Rechte der betroffenen Person", "XVI. Werbung / Individualisierung", "XVII.    Automatisierte Entscheidungsfindung und Profiling"], "text": "Die nachfolgenden Datenschutzhinweise geben einen Überblick über die Erhebung und Verarbeitung Ihrer Daten.Um Ihnen stets die richtigen Artikel und Themen anbieten zu können, benötigen wir von Ihnen Informationen, die Sie bei Ihrer Nutzung hinterlassen. Mit diesen Informationen können wir unsere Webseite und unsere Angebote für Sie verbessern. Dazu gehört zum Beispiel: Welche Inhalte von Ihnen besonders gerne gelesen werden? Wo lagen wir richtig und wo nicht? Wie können wir die Nutzung unserer Webseite für Sie weiter verbessern?Ihre Informationen helfen uns auch, möglichst relevante Werbung für Sie auszuspielen. Unser Team nutzt dieses Wissen, um fortlaufend diese Seite weiterzuentwickeln. So lernen wir jeden Tag neu von Ihnen, worauf Sie Wert legen, bei der Nutzung unserer Webseite.Um mit diesen Informationen arbeiten zu dürfen, benötigen wir eine rechtliche Grundlage, über die wir Sie umfassend informieren. So sieht es der europäische Datenschutz vor. Das tun wir bereits, mit der Frage, ob wir Cookies verwenden dürfen, wenn Sie unserer Webseite besuchen.Ihre Privatsphäre ist uns hierbei wichtig. Sie erhalten die Möglichkeit, noch weitreichender auszuwählen, wofür Ihre Informationen verwendet werden dürfen. Aus diesem Grund wird Ihnen beim Besuch ein Abfragefenster angezeigt. Dies bietet Ihnen erweiterte Angaben und Auswahlmöglichkeiten. Das Abfragefenster basiert auf dem TCF 2.0, einem internationalen Standard, der vom Branchenverband International Advertising Bureau (IAB) Europe zertifiziert wird.Die einzelnen Dienste sind hierbei in unterschiedliche Kategorien gegliedert:- EssentiellUnter Essentiell gehören alle Dienste, die zwingend notwendig sind, um die Seite technisch einwandfrei zu laden.- FunktionalUnter funktionalen Diensten versteht man Zusatzfunktionen, die die Nutzung der Seite angenehmer machen oder zusätzliche Dienste bereitstellen.- Marketing / WerbungUnter Marketing und Werbung werden Funktionen gebündelt, die es uns erlauben zielgerichtete Werbung auszuspielen.Mit Ihrer Zustimmung ermöglichen Sie uns, dass wir fuersie.de weiterhin fehlerfrei und informativ für Sie gestalten können.\nMit den folgenden Informationen möchten wir Ihnen einen Überblick über die Verarbeitung Ihrer personenbezogenen Daten durch uns und Ihre Rechte aus dem Datenschutzrecht geben. Welche Daten im Einzelnen verarbeitet und welcher Weise genutzt werden, richtet sich maßgeblich nach den angeforderten bzw. vereinbarten Dienstleistungen.Der Verantwortliche im Sinne der Datenschutz-Grundverordnung und anderer nationaler Datenschutzgesetze der Mitgliedsstaaten sowie sonstiger datenschutzrechtlicher Bestimmungen ist die:Klambt Style-Verlag GmbH & Co. KG\nGänsemarkt 21-23\n20354 Hamburg\nTel. +49 (0) 40 / 4 11 88 25 - 3 01\nFax +49 (0) 40 / 4 11 88 25 - 3 02\nE-Mail: info@grazia-magazin.deUnseren Datenschutzbeauftragten erreichen Sie unter:\nKLAMBT Verlag GmbH & Co. KG\nDatenschutzbeauftragter\nRotweg 8\n76532 Baden-Baden\nE-Mail: datenschutz@klambt.de \n 1.    Umfang der Verarbeitung personenbezogener Daten\nWir verarbeiten personenbezogene Daten unserer Nutzer grundsätzlich nur, soweit dies zur Bereitstellung einer funktionsfähigen Website sowie unserer Inhalte und Leistungen erforderlich ist. Die Verarbeitung personenbezogener Daten unserer Nutzer erfolgt regelmäßig nur nach Einwilligung des Nutzers. Eine Ausnahme gilt in solchen Fällen, in denen eine vorherige Einholung einer Einwilligung aus tatsächlichen Gründen nicht möglich ist und die Verarbeitung der Daten durch gesetzliche Vorschriften gestattet ist. 2.    Rechtsgrundlage für die Verarbeitung personenbezogener Daten\nSoweit wir für Verarbeitungsvorgänge personenbezogener Daten eine Einwilligung der betroffenen Person einholen, dient Art. 6 Abs. 1 lit. a EU-Datenschutzgrundverordnung (DSGVO) als Rechtsgrundlage.\nBei der Verarbeitung von personenbezogenen Daten, die zur Erfüllung eines Vertrages, dessen Vertragspartei die betroffene Person ist, erforderlich ist, dient Art. 6 Abs. 1 lit. b DSGVO als Rechtsgrundlage. Dies gilt auch für Verarbeitungsvorgänge, die zur Durchführung vorvertraglicher Maßnahmen erforderlich sind.\nSoweit eine Verarbeitung personenbezogener Daten zur Erfüllung einer rechtlichen Verpflichtung erforderlich ist, der unser Unternehmen unterliegt, dient Art. 6 Abs. 1 lit. c DSGVO als Rechtsgrundlage.\nFür den Fall, dass lebenswichtige Interessen der betroffenen Person oder einer anderen natürlichen Person eine Verarbeitung personenbezogener Daten erforderlich machen, dient Art. 6 Abs. 1 lit. d DSGVO als Rechtsgrundlage.\nIst die Verarbeitung zur Wahrung eines berechtigten Interesses unseres Unternehmens oder eines Dritten erforderlich und überwiegen die Interessen, Grundrechte und Grundfreiheiten des Betroffenen das erstgenannte Interesse nicht, so dient Art. 6 Abs. 1 lit. f DSGVO als Rechtsgrundlage für die Verarbeitung. 3.    Datenlöschung und Speicherdauer\nDie personenbezogenen Daten der betroffenen Person werden gelöscht oder gesperrt, sobald der Zweck der Speicherung entfällt. Eine Speicherung kann darüber hinaus erfolgen, wenn dies durch den europäischen oder nationalen Gesetzgeber in unionsrechtlichen Verordnungen, Gesetzen oder sonstigen Vorschriften, denen der Verantwortliche unterliegt, vorgesehen wurde. Eine Sperrung oder Löschung der Daten erfolgt auch dann, wenn eine durch die genannten Normen vorgeschriebene Speicherfrist abläuft, es sei denn, dass eine Erforderlichkeit zur weiteren Speicherung der Daten für einen Vertragsabschluss oder eine Vertragserfüllung besteht.1.    Beschreibung und Umfang der Datenverarbeitung\nBei Abschluss eines Abonnementvertrages oder anderer vertraglicher Leistungen verarbeiten wir die angegebenen Bestandsdaten (z.B. Namen, Adressen und Kontaktdaten), Vertragsdaten (z.B in Anspruch genommene Leistungen, Zahlungsinformationen) zwecks Erfüllung unserer vertraglichen Verpflichtungen und Serviceleistungen. 2.    Rechtsgrundlage für die Datenverarbeitung \nRechtsgrundlage für die Verarbeitung der Bestands- und Vertragsdaten ist Art. 6 Abs. 1 lit. b DSGVO.3.    Dauer der Speicherung\nDie Daten werden gelöscht, sobald sie für die Erreichung des Zweckes ihrer Erhebung nicht mehr erforderlich sind. Dies ist vorliegend der Fall, wenn die Daten für die Durchführung des Vertrages nicht mehr erforderlich sind. Auch nach Abschluss des Vertrags kann eine Erforderlichkeit, personenbezogene Daten des Vertragspartners zu speichern, bestehen, um vertraglichen oder gesetzlichen Verpflichtungen nachzukommen.4.    Widerspruchs- und Beseitigungsmöglichkeit\nSind die Daten zur Erfüllung eines Vertrages oder zur Durchführung vorvertraglicher Maßnahmen erforderlich, ist eine vorzeitige Löschung der Daten nur möglich, soweit nicht vertragliche oder gesetzliche Verpflichtungen einer Löschung entgegenstehen. 1.    Beschreibung und Umfang der Datenverarbeitung\nBei Teilnahme an einem von uns angebotenen Gewinnspiel in unseren Verlagsprodukten oder im Internet verarbeiten wir die angegebenen Bestandsdaten (z.B. Namen, Adressen und Kontaktdaten) zur Durchführung und Abwicklung des Gewinnspiels (z.B. Auswahl/Auslosung des Gewinners, Information an den Gewinner).\nIm Falle eines Gewinns werden Vor- und Nachname sowie Wohnort des Gewinners in unserer Zeitschrift veröffentlicht. Soweit Sie einwilligen, verwenden wir Ihre angegebenen Bestandsdaten, um Sie zu Werbezwecken per E-Mail oder Post über weitere Verlagsangebote zu informieren.2.    Weitergabe von Daten an Dritte\nWir geben die Daten der Teilnehmer nicht an Dritte weiter, es sei denn, dies ist für die Abwicklung des Gewinnspiels (z.B. zur Versendung von Gewinnen etc.) notwendig.Teilweise bedienen wir uns zur Gewinnversendung und der damit zusammenhängender Verarbeitung von Daten externer Dienstleister oder an beteiligte Sponsoren des Gewinnspiels. Diese wurden von uns sorgfältig ausgewählt und beauftragt, sind an die Weisungen von uns gebunden und werden regelmäßig kontrolliert.“3.    Rechtsgrundlage für die Datenverarbeitung\nRechtsgrundlage für die Verarbeitung der Daten zur Durchführung und Abwicklung des Gewinnspiels ist Art. 6 Abs. 1 lit. b DSGVO.Rechtsgrundlage für die Veröffentlichung von Vor- und Nachname sowie Wohnort eines Gewinners in unserer Zeitschrift ist Art. 6 Abs. 1 lit. f DSGVO.\nRechtsgrundlage für die werbliche Ansprache per E-Mail oder Post ist Art. 6 Abs. 1 lit. a DSGVO.4.    Zweck der Datenverarbeitung\nDie Erhebung der Bestandsdaten dient der Durchführung und Abwicklung des Gewinnspiels, mit Ihrer Einwilligung der werblichen Ansprache per E-Mail oder Post. Die Veröffentlichung der Daten der Gewinner dient der Information der Öffentlichkeit über die Gewinner.5.    Dauer der Speicherung\nOhne Einwilligung werden die Daten gelöscht, sobald sie für die Erreichung des Zweckes ihrer Erhebung nicht mehr erforderlich sind.\nWenn Sie eingewilligt haben, werden die Bestandsdaten des Nutzers wird demnach solange gespeichert, bis Sie widersprochen haben.\n 6.    Widerspruchs- und Beseitigungsmöglichkeit\nDie Zusendung des Newsletters oder der Post kann durch den Betroffenen jederzeit gekündigt werden. Zu diesem Zweck findet sich in jedem Newsletter ein entsprechender Link. \nHierdurch bzw. durch entsprechende Nachricht an den Datenschutzbeauftragten wird ebenfalls ein Widerruf der Einwilligung der Speicherung der während des Anmeldevorgangs erhobenen personenbezogenen Daten ermöglicht.VI.    Bereitstellung der Website und Erstellung von Logfiles1.    Beschreibung und Umfang der Datenverarbeitung\nBei jedem Aufruf unserer Internetseite erfasst unser System automatisiert Daten und Informationen vom Computersystem des aufrufenden Rechners. \nFolgende Daten werden hierbei erhoben:Die Daten werden ebenfalls in den Logfiles unseres Systems gespeichert. Eine Speicherung dieser Daten zusammen mit anderen personenbezogenen Daten des Nutzers findet nicht statt.2.    Rechtsgrundlage für die Datenverarbeitung \nRechtsgrundlage für die vorübergehende Speicherung der Daten und der Logfiles ist Art. 6 Abs. 1 lit. f DSGVO.3.    Zweck der Datenverarbeitung\nDie vorübergehende Speicherung der IP-Adresse durch das System ist notwendig, um eine Auslieferung der Website an den Rechner des Nutzers zu ermöglichen. Hierfür muss die IP-Adresse des Nutzers für die Dauer der Sitzung gespeichert bleiben. \nDie Speicherung in Logfiles erfolgt, um die Funktionsfähigkeit der Website sicherzustellen. Zudem dienen uns die Daten zur Optimierung der Website und zur Sicherstellung der Sicherheit unserer informationstechnischen Systeme. Eine Auswertung der Daten zu Marketingzwecken findet in diesem Zusammenhang nicht statt. \nIn diesen Zwecken liegt auch unser berechtigtes Interesse an der Datenverarbeitung nach Art. 6 Abs. 1 lit. f DSGVO.4.    Dauer der Speicherung\nDie Daten werden gelöscht, sobald sie für die Erreichung des Zweckes ihrer Erhebung nicht mehr erforderlich sind. Im Falle der Erfassung der Daten zur Bereitstellung der Website ist dies der Fall, wenn die jeweilige Sitzung beendet ist. \nIm Falle der Speicherung der Daten in Logfiles ist dies nach spätestens einem Monat der Fall. Eine darüberhinausgehende Speicherung ist möglich. In diesem Fall werden die IP-Adressen der Nutzer gelöscht oder verfremdet, sodass eine Zuordnung des aufrufenden Clients nicht mehr möglich ist.5.    Widerspruchs- und Beseitigungsmöglichkeit\nDie Erfassung der Daten zur Bereitstellung der Website und die Speicherung der Daten in Logfiles ist für den Betrieb der Internetseite zwingend erforderlich. Es besteht folglich seitens des Nutzers keine Widerspruchsmöglichkeit. 1.    Beschreibung und Umfang der Datenverarbeitung\nUnsere Webseite verwendet Cookies. Bei Cookies handelt es sich um Textdateien, die im Internetbrowser bzw. vom Internetbrowser auf dem Computersystem des Nutzers gespeichert werden. Ruft ein Nutzer eine Website auf, so kann ein Cookie auf dem Betriebssystem des Nutzers gespeichert werden. Dieser Cookie enthält eine charakteristische Zeichenfolge, die eine eindeutige Identifizierung des Browsers beim erneuten Aufrufen der Website ermöglicht. \nWir setzen Cookies ein, um unsere Website nutzerfreundlicher zu gestalten. Einige Elemente unserer Internetseite erfordern es, dass der aufrufende Browser auch nach einem Seitenwechsel identifiziert werden kann. \nIn den Cookies werden dabei folgende Daten gespeichert und übermittelt:Wir verwenden auf unserer Website darüber hinaus Cookies, die eine Analyse des Surfverhaltens der Nutzer ermöglichen. \nAuf diese Weise können folgende Daten übermittelt werden:Die auf diese Weise erhobenen Daten der Nutzer werden durch technische Vorkehrungen pseudonymisiert. Daher ist eine Zuordnung der Daten zum aufrufenden Nutzer nicht mehr möglich. Die Daten werden nicht gemeinsam mit sonstigen personenbezogenen Daten der Nutzer gespeichert.\nBeim Aufruf unserer Website werden die Nutzer durch einen Infobanner (sog. Cookiebar) über die Verwendung von Cookies zu Analysezwecken informiert und auf diese Datenschutzerklärung verwiesen. Es erfolgt in diesem Zusammenhang auch ein Hinweis darauf, wie die Speicherung von Cookies in den Browsereinstellungen unterbunden werden kann.2.    Rechtsgrundlage für die Datenverarbeitung \nDie Rechtsgrundlage für die Verarbeitung personenbezogener Daten unter Verwendung von Cookies ist Art. 6 Abs. 1 lit. f DSGVO.3.    Zweck der Datenverarbeitung\nDer Zweck der Verwendung technisch notwendiger Cookies ist, die Nutzung von Websites für die Nutzer zu vereinfachen. Einige Funktionen unserer Internetseite können ohne den Einsatz von Cookies nicht angeboten werden. Für diese ist es erforderlich, dass der Browser auch nach einem Seitenwechsel wiedererkannt wird.\nFür folgende Anwendungen benötigen wir Cookies:Die durch technisch notwendige Cookies erhobenen Nutzerdaten werden nicht zur Erstellung von Nutzerprofilen verwendet.\nDie Verwendung der Analyse-Cookies erfolgt zu dem Zweck, die Qualität unserer Website und ihre Inhalte zu verbessern. Durch die Analyse-Cookies erfahren wir, wie die Website genutzt wird und können so unser Angebot stetig optimieren.\nIn diesen Zwecken liegt auch unser berechtigtes Interesse in der Verarbeitung der personenbezogenen Daten nach Art. 6 Abs. 1 lit. f DSGVO. 4.    Dauer der Speicherung, Widerspruchs- und Beseitigungsmöglichkeit\nCookies werden auf dem Rechner des Nutzers gespeichert und von diesem an unserer Seite übermittelt. Daher haben Sie als Nutzer auch die volle Kontrolle über die Verwendung von Cookies. Durch eine Änderung der Einstellungen in Ihrem Internetbrowser können Sie die Übertragung von Cookies deaktivieren oder einschränken. Bereits gespeicherte Cookies können jederzeit gelöscht werden. Dies kann auch automatisiert erfolgen. Werden Cookies für unsere Website deaktiviert, können möglicherweise nicht mehr alle Funktionen der Website vollumfänglich genutzt werden.Unsere Webseite ein Messverfahren der INFOnline GmbH (https://www.INFOnline.de) zur Ermittlung statistischer Kennwerte über die Nutzung unserer Angebote. Ziel der Nutzungsmessung ist es, die Anzahl der Besuche auf unserer Website, die Anzahl der Websitebesucher und deren Surfverhalten statistisch - auf Basis eines einheitlichen Standardverfahrens - zu bestimmen und somit marktweit vergleichbare Werte zu erhalten. \nFür alle Digital-Angebote, die Mitglied der Informationsgemeinschaft zur Feststellung der Verbreitung von Werbeträgern e.V. (IVW - http://www.ivw.eu) sind oder an den Studien der Arbeitsgemeinschaft Online-Forschung e.V. (AGOF - http://www.agof.de) teilnehmen, werden die Nutzungsstatistiken regelmäßig von der AGOF und der Arbeitsgemeinschaft Media-Analyse e.V. (agma - http://www.agma-mmc.de) zu Reichweiten weiter verarbeitet und mit dem Leistungswert \"Unique User\" veröffentlicht sowie von der IVW mit den Leistungswerten \"Page Impression\" und \"Visits\". Diese Reichweiten und Statistiken können auf den jeweiligen Webseiten eingesehen werden. 1.    Rechtsgrundlage für die Datenverarbeitung \nRechtsgrundlage für die Messung durch INFOnline ist Art. 6 Abs. 1 lit. f DSGVO. Zweck der Verarbeitung der personenbezogenen Daten ist die Erstellung von Statistiken und die Bildung von Nutzerkategorien. Die Statistiken dienen dazu, die Nutzung unseres Angebots nachvollziehen und belegen zu können. Die Nutzerkategorien bilden die Grundlage für eine interessengerechte Ausrichtung von Werbemitteln bzw. Werbemaßnahmen. Zur Vermarktung dieser Webseite ist eine Nutzungsmessung, welche eine Vergleichbarkeit zu anderen Marktteilnehmern gewährleistet, unerlässlich. Unser berechtigtes Interesse ergibt sich aus der wirtschaftlichen Verwertbarkeit der sich aus den Statistiken und Nutzerkategorien ergebenden Erkenntnisse und dem Marktwert unserer Webseite -auch in direktem Vergleich mit Webseiten Dritter- der sich anhand der Statistiken ermitteln lässt. Darüber hinaus haben wir ein berechtigtes Interesse daran, die pseudonymisierten Daten der INFOnline, der AGOF und der IVW zum Zwecke der Marktforschung (AGOF, agma) und für statistische Zwecke (INFOnline, IVW) zur Verfügung zu stellen. Weiterhin haben wir ein berechtigtes Interesse daran, die pseudonymisierten Daten der INFOnline zur Weiterentwicklung und Bereitstellung interessengerechter Werbemittel zur Verfügung zu stellen. 2.    Art der Daten\nDie INFOnline GmbH erhebt die folgenden Daten, welche nach EU-DSGVO einen Personenbezug aufweisen: 3.    Nutzung der DatenDas Messverfahren der INFOnline GmbH, welches auf dieser Webseite eingesetzt wird, ermittelt Nutzungsdaten. Dies geschieht, um die Leistungswerte Page Impressions, Visits und Clients zu erheben und weitere Kennzahlen daraus zu bilden (z.B. qualifizierte Clients). Darüber hinaus werden die gemessenen Daten wie folgt genutzt: 4.    Speicherdauer der Daten \nDie vollständige IP-Adresse wird von der INFOnline GmbH nicht gespeichert. Die gekürzte IP-Adresse wird maximal 60 Tage gespeichert. Die Nutzungsdaten in Verbindung mit dem eindeutigen Identifier werden maximal 6 Monate gespeichert. 5.    Weitergabe der Daten\nWeitergabe der Daten Die IP-Adresse wie auch die gekürzte IP-Adresse werden nicht weitergegeben. \nFür die Erstellung der AGOF-Studie werden Daten mit Client-Identifiern an die folgenden Dienstleister der AGOF weitergegeben: 6.    Rechte der betroffenen PersonenDie betroffene Person hat folgende Rechte: Bei Anfragen dieser Art, wenden Sie sich bitte an datenschutz@klambt.de. Bitte beachten Sie, dass wir bei derartigen Anfragen sicherstellen müssen, dass es sich tatsächlich um die betroffene Person handelt.Widerspruchsrecht:\nWenn Sie an der Messung nicht teilnehmen möchten, können Sie unter folgendem Link widersprechen: https://optout.ioam.de. Um einen Ausschluss von der Messung zu garantieren, ist es technisch notwendig, ein Cookie zu setzen. Sollten Sie die Cookies in Ihrem Browser löschen, ist es notwendig, den Opt-Out-Vorgang unter dem oben genannten Link zu wiederholen.Die betroffene Person hat das Recht, bei einer Datenschutzbehörde Beschwerde einzulegen. Weitere Informationen zum Datenschutz im Messverfahren finden Sie auf der Webseite der INFOnline GmbH (https://www.infonline.de), die das Messverfahren betreibt, der Datenschutzwebseite der AGOF (http://www.agof.de/datenschutz) und der Datenschutzwebseite der IVW (http://www.ivw.eu).1.    Beschreibung und Umfang der Datenverarbeitung\na)    E-Mail-Newsletterestellung\nAuf unserer Internetseite besteht die Möglichkeit einen kostenfreien E-Mail-Newsletter zu abonnieren. Dabei werden bei der Anmeldung zum Newsletter die Daten aus der Eingabemaske an uns übermittelt.Zudem werden folgende Daten bei der Anmeldung erhoben:Für die Verarbeitung der Daten wird im Rahmen des Anmeldevorgangs Ihre Einwilligung eingeholt und auf diese Datenschutzerklärung verwiesen.\nb)    Bei Erwerb von Waren oder Dienstleistungen\nWenn Sie auf unserer Internetseite Waren oder Dienstleistungen erwerben und hierbei Ihre E-Mail-Adresse hinterlegen, kann diese in der Folge durch uns für den Versand eines Newsletters verwendet werden. In einem solchen Fall wird über den Newsletter ausschließlich Direktwerbung für eigene ähnliche Waren oder Dienstleistungen versendet.\nEs erfolgt im Zusammenhang mit der Datenverarbeitung für den Versand von Newslettern keine Weitergabe der Daten an Dritte. Die Daten werden ausschließlich für den Versand des Newsletters verwendet.2.   Technische Durchführung\nDer Versand der Newsletter erfolgt mittels des Versanddienstleisters \"MailChimp\", einer Newsletterversandplattform des US-Anbieters Rocket Science Group, LLC, 675 Ponce De Leon Ave NE #5000, Atlanta, GA 30308, USA. Die Datenschutzbestimmungen des Versanddienstleisters können Sie hier einsehen: https://mailchimp.com/legal/privacyThe Rocket Science Group LLC d/b/a MailChimp ist unter dem Privacy-Shield-Abkommen zertifiziert und bietet hierdurch eine Garantie, das europäisches Datenschutzniveau einzuhalten (https://www.privacyshield.gov/participant?id=a2zt0000000TO6hAAG&amp;status=Active). Der Versanddienstleister wird auf Grundlage unserer berechtigten Interessen gem. Art. 6 Abs. 1 lit. f DSGVO und eines Auftragsverarbeitungsvertrages gem. Art. 28 Abs. 3 S. 1 DSGVO eingesetzt.\nDer Versanddienstleister kann die Daten der Empfänger in pseudonymer Form, d.h. ohne Zuordnung zu einem Nutzer, zur Optimierung oder Verbesserung der eigenen Services nutzen, z.B. zur technischen Optimierung des Versandes und der Darstellung der Newsletter oder für statistische Zwecke verwenden. Der Versanddienstleister nutzt die Daten unserer Newsletterempfänger jedoch nicht, um diese selbst anzuschreiben oder um die Daten an Dritte weiterzugeben.3.    Rechtsgrundlage für die Datenverarbeitung\nRechtsgrundlage für die Verarbeitung der Daten nach Anmeldung zum Newsletters durch den Nutzer ist bei Vorliegen einer Einwilligung des Nutzers Art. 6 Abs. 1 lit. a DSGVO.\nRechtsgrundlage für den Versand des Newsletters infolge des Verkaufs von Waren oder Dienstleistungen ist Art. 6 Abs. 1 lit. f in Verbindung mit § 7 Abs. 3 UWG.4.    Zweck der Datenverarbeitung\nDie Erhebung der E-Mail-Adresse des Nutzers dient dazu, den E-Mail-Newsletter zuzustellen. \nDie Erhebung sonstiger personenbezogener Daten im Rahmen des Anmeldevorgangs dient dazu, einen Missbrauch der Dienste oder der verwendeten E-Mail-Adresse zu verhindern.5.    Dauer der Speicherung\nDie Daten werden gelöscht, sobald sie für die Erreichung des Zweckes ihrer Erhebung nicht mehr erforderlich sind. Die E-Mail-Adresse des Nutzers wird demnach solange gespeichert, wie das Abonnement des Newsletters aktiv ist. \nDie sonstigen im Rahmen des Anmeldevorgangs erhobenen personenbezogenen Daten werden in der Regel nach einer Frist von sieben Tagen gelöscht.6.    Widerspruchs- und Beseitigungsmöglichkeit\nDas Abonnement des Newsletters kann durch den betroffenen Nutzer jederzeit gekündigt werden. Zu diesem Zweck findet sich in jedem Newsletter ein entsprechender Link. \nHierdurch wird ebenfalls ein Widerruf der Einwilligung der Speicherung der während des Anmeldevorgangs erhobenen personenbezogenen Daten ermöglicht.1.    Beschreibung und Umfang der Datenverarbeitung\nAuf unserer Internetseite bieten wir Nutzern die Möglichkeit, sich unter Angabe personenbezogener Daten zu registrieren. Die Daten werden dabei in eine Eingabemaske eingegeben und an uns übermittelt und gespeichert. Eine Weitergabe der Daten an Dritte findet nicht statt. Folgende Daten werden im Rahmen des Registrierungsprozesses erhoben:Im Zeitpunkt der Registrierung werden zudem folgende Daten gespeichert:Im Rahmen des Registrierungsprozesses wird eine Einwilligung des Nutzers zur Verarbeitung dieser Daten eingeholt.2.    Rechtsgrundlage für die Datenverarbeitung \nRechtsgrundlage für die Verarbeitung der Daten ist bei Vorliegen einer Einwilligung des Nutzers Art. 6 Abs. 1 lit. a DSGVO.3.    Zweck der Datenverarbeitung\nEine Registrierung des Nutzers ist für das Bereithalten bestimmter Inhalte und Leistungen auf unserer Website erforderlich.4.    Dauer der Speicherung\nDie Daten werden gelöscht, sobald sie für die Erreichung des Zweckes ihrer Erhebung nicht mehr erforderlich sind.\nDies ist für die während des Registrierungsvorgangs erhobenen Daten der Fall, wenn die Registrierung auf unserer Internetseite aufgehoben oder abgeändert wird. 5.    Widerspruchs- und Beseitigungsmöglichkeit\nAls Nutzer haben sie jederzeit die Möglichkeit, die Registrierung aufzulösen. Die über Sie gespeicherten Daten können Sie jederzeit durch entsprechende Nachricht an den Datenschutzbeauftragten abändern oder löschen lassen. 1.    Beschreibung und Umfang der Datenverarbeitung\nAuf unserer Internetseite ist ein Kontaktformular vorhanden, welches für die elektronische Kontaktaufnahme genutzt werden kann. Nimmt ein Nutzer diese Möglichkeit wahr, so werden die in der Eingabemaske eingegeben Daten an uns übermittelt und gespeichert. Diese Daten sind:Im Zeitpunkt der Absendung der Nachricht werden zudem folgende Daten gespeichert:Für die Verarbeitung der Daten wird im Rahmen des Absendevorgangs Ihre Einwilligung eingeholt und auf diese Datenschutzerklärung verwiesen.\nAlternativ ist eine Kontaktaufnahme über die bereitgestellte E-Mail-Adresse möglich. In diesem Fall werden die mit der E-Mail übermittelten personenbezogenen Daten des Nutzers gespeichert. \nEs erfolgt in diesem Zusammenhang keine Weitergabe der Daten an Dritte. Die Daten werden ausschließlich für die Verarbeitung der Konversation verwendet.2.    Rechtsgrundlage für die Datenverarbeitung \nRechtsgrundlage für die Verarbeitung der Daten ist bei Vorliegen einer Einwilligung des Nutzers Art. 6 Abs. 1 lit. a DSGVO.\nRechtsgrundlage für die Verarbeitung der Daten, die im Zuge einer Übersendung einer E-Mail übermittelt werden, ist Art. 6 Abs. 1 lit. f DSGVO. Zielt der E-Mail-Kontakt auf den Abschluss eines Vertrages ab, so ist zusätzliche Rechtsgrundlage für die Verarbeitung Art. 6 Abs. 1 lit. b DSGVO.3.    Zweck der Datenverarbeitung\nDie Verarbeitung der personenbezogenen Daten aus der Eingabemaske dient uns allein zur Bearbeitung der Kontaktaufnahme. Im Falle einer Kontaktaufnahme per E-Mail liegt hieran auch das erforderliche berechtigte Interesse an der Verarbeitung der Daten.\nDie sonstigen während des Absendevorgangs verarbeiteten personenbezogenen Daten dienen dazu, einen Missbrauch des Kontaktformulars zu verhindern und die Sicherheit unserer informationstechnischen Systeme sicherzustellen.4.    Dauer der Speicherung\nDie Daten werden gelöscht, sobald sie für die Erreichung des Zweckes ihrer Erhebung nicht mehr erforderlich sind. Für die personenbezogenen Daten aus der Eingabemaske des Kontaktformulars und diejenigen, die per E-Mail übersandt wurden, ist dies dann der Fall, wenn die jeweilige Konversation mit dem Nutzer beendet ist. Beendet ist die Konversation dann, wenn sich aus den Umständen entnehmen lässt, dass der betroffene Sachverhalt abschließend geklärt ist. \nDie während des Absendevorgangs zusätzlich erhobenen personenbezogenen Daten werden spätestens nach einer Frist von sieben Tagen gelöscht.5.    Widerspruchs- und Beseitigungsmöglichkeit\nDer Nutzer hat jederzeit die Möglichkeit, seine Einwilligung zur Verarbeitung der personenbezogenen Daten zu widerrufen. Nimmt der Nutzer per E-Mail Kontakt mit uns auf, so kann er der Speicherung seiner personenbezogenen Daten jederzeit widersprechen. In einem solchen Fall kann die Konversation nicht fortgeführt werden.\nAlle personenbezogenen Daten, die im Zuge der Kontaktaufnahme gespeichert wurden, werden in diesem Fall gelöscht.1.    Umfang der Verarbeitung personenbezogener Daten\nWir nutzen auf unserer Website mit Google Analytics einen Dienst der Google Inc zur Analyse des Surfverhaltens unserer Nutzer. Die Software setzt ein Cookie auf dem Rechner der Nutzer. Werden Einzelseiten unserer Website aufgerufen, so werden folgende Daten gespeichert:Die IP-Adressen werden dabei nur in pseudonymisierter Form erhoben und gespeichert. Auf diese Weise ist eine Zuordnung der gekürzten IP-Adresse zum aufrufenden Rechner nicht mehr möglich.2.    Rechtsgrundlage für die Verarbeitung personenbezogener Daten\nRechtsgrundlage für die Verarbeitung der personenbezogenen Daten der Nutzer ist Art. 6 Abs. 1 lit. f DSGVO.3.    Zweck der Datenverarbeitung\nDie Verarbeitung der personenbezogenen Daten der Nutzer ermöglicht uns eine Analyse des Surfverhaltens unserer Nutzer. Wir sind in durch die Auswertung der gewonnen Daten in der Lage, Informationen über die Nutzung der einzelnen Komponenten unserer Webseite zusammenzustellen. Dies hilft uns dabei unsere Webseite und deren Nutzerfreundlichkeit stetig zu verbessern. In diesen Zwecken liegt auch unser berechtigtes Interesse in der Verarbeitung der Daten nach Art. 6 Abs. 1 lit. f DSGVO. Durch die Anonymisierung der IP-Adresse wird dem Interesse der Nutzer an deren Schutz personenbezogener Daten hinreichend Rechnung getragen.4.    Dauer der Speicherung\nDie Daten werden gelöscht, sobald sie für unsere Aufzeichnungszwecke nicht mehr benötigt werden. In unserem Fall ist dies nach 6 Monaten der Fall.5.    Widerspruchs- und Beseitigungsmöglichkeit\nSie können die Speicherung der Cookies durch eine entsprechende Einstellung ihrer Browser-Software verhindern; die Nutzer können darüber hinaus die Erfassung der durch das Cookie erzeugten und auf ihre Nutzung des Onlineangebotes bezogenen Daten an Google sowie die Verarbeitung dieser Daten durch Google verhindern, indem sie das unter folgendem Link verfügbare Browser-Plugin herunterladen und installieren: http://tools.google.com/dlpage/gaoptout?hl=de.\nWeitere Informationen zur Datennutzung durch Google, Einstellungs- und Widerspruchsmöglichkeiten erfahren Sie auf den Webseiten von Google: https://www.google.com/intl/de/policies/privacy/partners(\"Datennutzung durch Google bei Ihrer Nutzung von Websites oder Apps unserer Partner\"), http://www.google.com/policies/technologies/ads(\"Datennutzung zu Werbezwecken\"), http://www.google.de/settings/ads(\"Informationen verwalten, die Google verwendet, um Ihnen Werbung einzublenden\").1.    Beschreibung und Umfang der Datenverarbeitung\nAuf Grundlage Ihrer Einwilligung im Rahmen des Cookie-Hinweises nutzen wir auf unserer Webseite weitere Inhalts- oder Serviceangebote von Drittanbietern, um deren Services (z.B. Optimierung der Werbung) oder Inhalte , wie z.B. Videos einzubinden (nachfolgend einheitlich bezeichnet als \"Inhalte\"). \nDie Wahrnehmung der IP-Adresse durch die Drittanbieter ist für die Darstellung dieser Inhalte erforderlich. Drittanbieter können ferner so genannte Pixel-Tags für statistische oder Marketingzwecke verwenden. Durch die \"Pixel-Tags\" können Informationen, wie der Besucherverkehr auf den Seiten dieser Website ausgewertet werden. Die pseudonymen Informationen können ferner in Cookies auf dem Gerät der Nutzer gespeichert werden und unter anderem technische Informationen zum Browser und Betriebssystem, verweisende Webseiten, Besuchszeit sowie weitere Angaben zur Nutzung unseres Onlineangebotes enthalten, als auch mit solchen Informationen aus anderen Quellen verbunden werden können.\nVorliegend werden folgende Dienste Dritter verwendet:2.    Rechtsgrundlage für die Datenverarbeitung \nRechtsgrundlage für die Verarbeitung der Daten ist Art. 6 Abs. 1 lit. a DSGVO.3.    Zweck der Datenverarbeitung\nDie Datenverarbeitung dient dem Interesse an der Analyse, Optimierung und wirtschaftlichem Betrieb unserer Webseite.4.    IP DeutschlandIP Deutschland ist einer der führenden Medienvermarkter in Europa. Konsequent auf Bildschirmmedien ausgerichtet, verantwortet IP Deutschland den Verkauf von Werbeflächen auf allen Screens der Mediengruppe RTL Deutschland. Neben der Vermarktung klassischer Spotkampagnen entwickelt der Vermarkter in Zusammenarbeit mit Werbekunden und Agenturen individuelle Werbekonzepte für alle Screens.\nZum Portfolio gehören die Fernsehsender RTL, VOX, SUPER RTL, n-tv, NITRO, RTLplus und der erste Timeshift-Sender Deutschlands TOGGO plus. Darüber hinaus gehören die Smart TV-, Onlinevideo- und Mobile-Angebote der Sender sowie weitere digitale Videoangebote dazu. \nDer Nachfrage nach gattungsübergreifenden Werbelösungen kommen die beiden Bertelsmann-Vermarktungsspezialisten IP Deutschland und G+J eMS gemeinsam mit SPIEGEL MEDIA entgegen: Unter dem Label Ad Alliance bieten die jeweiligen Vermarkter Werbekunden Sonderinszenierungen über alle Plattformen hinweg an. \nFür eine erfolgreiche screenübergreifende Videovermarktung stehen Technologie- und Datenkompetenz im Fokus. Hier hat IP Deutschland starke Partner an ihrer Seite. Mit smartclip gehört einer der führenden Vermarktungs- und Technologiespezialisten für Video und Addressable TV zur Mediengruppe RTL. 2017 stellte IP Deutschland die Weichen für den Wachstumsmarkt der Datenvermarktung und beteiligte sich mit 30 Prozent am Digital-Datenvermarkter Q division.http://datenschutz.ip.de/nutzungsbasierte_onlinewerbung/informationen_externe_vermarkt.cfm5.    Widerspruchs- und Beseitigungsmöglichkeit\nDer Nutzer hat die  bei dem jeweiligen Drittanbieter angegebenen Widerspruchsmöglichkeiten.Sie können sich für den Empfang sog. Push-Benachrichtigungen anmelden. Hierfür nutzen wir das Angebot „CleverPush“, das von der CleverPush GmbH, Nagelsweg 22, 20097 Hamburg („CleverPush“), betrieben wird.Sie erhalten über unsere Push-Benachrichtigungen regelmäßig Informationen über ausgewählter Themen sowie mutmaßlich interessanter Informationen an.Um sich für die Push-Nachrichten anzumelden, müssen Sie die Abfrage Ihres Browsers bzw. Endgerätes zum Erhalt der Benachrichtigungen bestätigen. Dieser Prozess wird von CleverPush dokumentiert und gespeichert. Hierfür wird der Anmeldezeitpunkt sowie ein Push-Token bzw. Geräte-ID gespeichert. Diese Daten dienen einerseits dazu, Ihnen die Push-Benachrichtigungen zusenden zu können und andererseits als Nachweis Ihrer Anmeldung. Rechtsgrundlage für diese Verarbeitung ist Ihre Einwilligung und damit Art. 6 Abs. 1 lit. a DSGVO.CleverPush wertet unsere Push-Benachrichtigungen zudem statistisch aus. CleverPush kann so erkennen, ob und wann unsere Push-Benachrichtigungen angezeigt und angeklickt wurden. Dies ermöglicht uns festzustellen, welche Push-Benachrichtigungen die Empfänger interessieren, um zukünftige Nachrichten auf die mutmaßlichen Interessen aller Empfänger abzustimmen und damit das Interesse für unser Angebot zu steigern. Zusätzlich speichern wir neben dem Push-Token bzw. Geräte-ID den Themenschwerpunkt der App, auf der die Push-Benachrichtigungen aktiviert wurden (z.B. Wirtschaft, Sport etc.). Diese Information nutzen wir ebenfalls, um an die entsprechenden Abonnenten Push-Benachrichtigungen zu versenden, die in ihrem mutmaßliche Interessen sind. Rechtsgrundlage der Verarbeitung ist jeweils Art. 6 Abs. 1 lit. f DSGVO. Die Zuordnung eines Push-Tokens bzw. Geräte-ID zu einer bestimmten Person erfolgt nur, wenn wir hierzu gesetzlich verpflichtet sein sollten, zur Abwehr von Ansprüchen gegen uns, wenn dies als Beweismittel erforderlich ist, sowie zur eventuellen Verfolgung von Gesetzesverstößen.Ihre Einwilligung in die Speicherung und Verwendung Ihrer personenbezogenen Daten zum Erhalt unserer Push-Benachrichtigungen können Sie jederzeit mit Wirkung für die Zukunft widerrufen. Ferner können Sie der vorstehend beschriebenen Verwendung personenbezogenen Daten auf Grundlage von Art. 6 Abs. 1 lit. f jederzeit widersprechen. Bitte widerrufen Sie zu diesem Zwecke Ihre Einwilligung. Den Widerruf der Einwilligung können Sie in den dazu vorgesehene Einstellung zum Erhalt von Push-Benachrichtigungen in den Einstellungen Ihres Geräts bzw. Browsers vornehmen.Ihre Daten werden gelöscht, sobald sie für die Erreichung des Zweckes ihrer Erhebung nicht mehr erforderlich sind. Ihre Daten werden demnach solange gespeichert, wie das Abonnement der unserer Push-Benachrichtigungen aktiv ist.Unter folgendem Link wird der Austragungsprozess detailliert erklärt: https://cleverpush.com/faq.Für die Beschleunigung des Abrufes von Inhalten (z.B. Bildern) sowie für die Abwehr von Angriffen verwendet CleverPush im Rahmen einer Auftragsverarbeitung auf Grundlage der Standardvertragsklauseln die Angebote von cloudflare.com, ein Angebot der Cloudflare, Inc..CleverPush speichert keine Daten auf den Servern von Cloudflare, die personenbezogene Daten beinhalten, sondern nur allgemeine Inhalte wie Texte oder Bilder. Bei einem Abruf dieser Inhalte baut das von Ihnen verwendete Endgerät eine Verbindung zu Cloudflare auf und es kommt hierdurch zur Verarbeitung der IP-Adresse des von Ihnen verwendeten Endgerätes.Ihnen stehen die nachfolgenden Betroffenenrechte zu:1.    Auskunftsrecht\nSie haben das Recht, von uns Auskunft darüber zu verlangen, ob Sie betreffende personenbezogene Daten verarbeitet werden.2.    Berichtigung/Löschung/Einschränkung der Verarbeitung\nDes Weiteren haben Sie das Recht, von uns zu verlangen, dass 3.    Recht auf Datenübertragbarkeit\nSie haben das Recht, Sie betreffende personenbezogene Daten, die Sie uns bereitgestellt haben, in einem strukturierten, gängigen und maschinenlesbaren Format zu erhalten und diese Daten einem anderen Verantwortlichen zu übermitteln.4.    Widerrufsrecht\nSie haben das Recht, Ihre Einwilligung jederzeit zu widerrufen. Durch den Widerruf der Einwilligung wird die Rechtmäßigkeit der aufgrund der Einwilligung bis zum Widerruf erfolgten Verarbeitung nicht berührt. 5.    Widerspruchsrecht\nIst die Verarbeitung Sie betreffender personenbezogener Daten zur Wahrung unserer berechtigten Interessen (Art. 6 Abs. 1 Buchst. f) DSGVO) erforderlich, steht Ihnen ein Widerspruchsrecht zu.6.    Beschwerderecht\nSind Sie der Ansicht, dass die Verarbeitung der Sie betreffenden personenbezogenen Daten gegen die DSGVO verstößt, haben Sie unbeschadet anderweitiger Rechtsbehelfe das Recht auf Beschwerde bei einer Aufsichtsbehörde.Datenverarbeitungen durch digitale Werbevermarktung[Wer] Diese Online-Seite bzw. App wird über Einnahmen aus Werbung finanziert. Mit der Vermarktung der Werbeflächen haben wir die G+J Electronic Media Sales GmbH (kurz: G+J e|MS) betraut. G+J e|MS ist eine 100%ige Tochtergesellschaft des Verlagshauses Gruner+Jahr, ansässig in 20459 Hamburg, Am Baumwall 11 und erreichbar unter info@gujmedia.de.\nG+J e|MS stellt die Werbeflächen in unseren Online-Seiten und Apps Dritten zur Ausspielung von Werbebannern zur Verfügung. Dabei setzt G+J e|MS eigene technische Systeme und auch Systeme von Dritten ein, bei deren Einsatz personenbezogene Daten erhoben und verarbeitet werden. Darüber hinaus lässt G+J e|MS auch zu, dass Werbekunden bzw. deren Dienstleister und Partner jeweils eigenverantwortlich entsprechende Systeme einsetzen können.\nEine Liste der von G+J e|MS, unseren Werbekunden bzw. deren Dienstleistern und Partnern verwendeten Tracking-Dienste ist abrufbar unter https://www.gujmedia.de/service/privacy/. Dort haben wir auch weitere Details über die jeweiligen Anbieter und Verarbeitungen zusammengestellt sowie Möglichkeiten zum Abstellen dieser Verarbeitungen (Opt-Out).[Was/Wie] Werbebanner und Werbeflächen können so programmiert werden, dass bei deren Ausspielung im Speicher des jeweiligen Computers bzw. Smartphones/Tablets kleine Dateien abgelegt werden. Diese werden häufig als \"Cookies\" bezeichnet. Der Inhalt solcher Dateien kann - außer vom Benutzer selbst - nur von den Anbietern ausgelesen, geändert und gelöscht werden, die diese Dateien beim Ausspielen der Werbebanner selbst angelegt haben. \nCookies & Co enthalten regelmäßig eine individuelle Identifikations-Kennung (ID), unter der das jeweilige Gerät bzw. der Browser wiedererkennbar ist. Namen oder E-Mail-Adressen werden darin nicht gespeichert. Stattdessen ist diese ID nur ein Pseudonym, also ist die Zuordnung zu einer spezifischen Person nicht möglich - zumindest nicht ohne zusätzliche Informationen, die mit üblichen Mitteln nicht zugänglich sind. Auf Grundlage dieser ID können weitere Datenverarbeitungen durchgeführt werden und auch die ID selbst wird weiter verarbeitet.  Insbesondere können auf Basis solcher IDs weiter besuchte Internetseiten bzw. das Nutzungsverhalten ausgewertet und Profile gebildet werden, teilweise auch über unsere Angebote hinaus auf anderen Apps und Internetseiten. Gegebenenfalls können solche Profile auch mit weiteren Annahmen und Daten (mit oder ohne Personenbezug) angereichert werden. Diese können aus eigenen Quellen sowie aus Quellen Dritter stammen. Art und Umfang der Profile werden aus Gründen des Datenschutzes oft beschränkt, beispielsweise so in Gruppen mit zahlreichen IDs zusammengefasst, dass gar kein Bezug zu einer einzelnen ID mehr möglich ist. Darüber hinaus werden regelmäßig technische und organisatorische Maßnahmen getroffen, um Profile zu begrenzen, eine Zuordnung zu Personen auszuschließen und einen Missbrauch der gesammelten Daten zu verhindern. Nähere Details zu den jeweiligen Verarbeitungen sind unter https://www.gujmedia.de/service/privacy/ mit aufgeführt.\nUnsere Werbekunden bzw. deren Dienstleister und Partner bestimmen allein und eigenverantwortlich die jeweiligen Zwecke und Mittel solcher Verarbeitungen, ebenso deren Art und Umfang. Weder wir als Seitenbetreiber noch G+J e|MS haben tatsächlichen Einfluss auf weitere Datenverarbeitungen oder Zugriff auf IDs und Profile, die von Werbekunden bzw. deren Dienstleistern und Partnern vergeben bzw. erstellt werden.  G+J e|MS verpflichtet jedoch seine direkten Geschäftskunden grundsätzlich auf die Einhaltung der DSGVO sowie zusätzlicher Standards.\nDie Löschung der IDs bzw. der mit Werbebannern ausgespielten Dateien erfolgt automatisiert. Der genaue Zeitpunkt ist abhängig von der jeweiligen Geltungsdauer, die von den Anbietern im Einzelfall selbst bestimmt wird und unter https://www.gujmedia.de/service/privacy/ mit genannt ist.[Wozu] Letztlich dienen die genannten Datenverarbeitungen der Finanzierung unserer Angebote und Services. Die Verarbeitungen erfolgen, um unseren Besuchern bzw. Nutzern individuell ausgewählte Werbebanner anzuzeigen, sowie Werbebanner möglichst nur interessengerecht und passenden Zielgruppen auszuspielen. Darüber hinaus erfolgen die Verarbeitungen auch, um den werbenden Unternehmen die auftragsgemäße Durchführung von Werbeschaltungen zu belegen und diese abzurechnen sowie die Ausspielung der Werbe-Banner zu überwachen, zu optimieren und im Einzelfall auch zu begrenzen. \nDie Verarbeitung personenbezogener Daten erfolgt auf Basis pseudonymer Nutzungsprofile unter Abwägung berechtigter Interessen (DSGVO Artikel 6 Absatz 1 Buchst. f) bzw. TMG § 15 Abs. 3) sowie teilweise auch auf Basis einer entsprechenden Einwilligung (DSGVO Artikel 6 Absatz 1 Buchst. a).\nWir bzw. G+J e|MS haben ein berechtigtes Interesse an der Vermarktung und Finanzierung unserer Angebote durch Ausspielung individueller und zielgruppengerechter Werbebanner. \nDarüber hinaus haben unsere Werbekunden bzw. deren Dienstleister und Partner als auch wir und G+J e|MS ebenso ein berechtigtes Interesse daran, dass - zumindest in zeitlich und sachlich begrenztem Umfang - bis auf Widerruf auch pseudonyme Nutzungsprofile gebildet werden können, die eine individuelle und zielgruppengerechte Ausspielung von Werbebannern erst ermöglichen. Hierbei ist auch maßgeblich, dass eine Wiedererkennbarkeit regelmäßig nur innerhalb der jeweiligen Geräte-Browser-Kombinationen möglich ist und zudem nur durch die Stellen erfolgen kann, die an den Werbe-Ausspielungen beteiligt sind. Darüber hinaus ist die auf Basis des Profils getroffene Entscheidung auf die Auswahl eines bestimmten Werbebanners gerichtet und  weder rechtlich noch sonst erheblich. Außerdem wird prominent auf die eingesetzten Trackings und entsprechende Opt-Out-Möglichkeiten hingewiesen. Profile mit Fokus auf Kinder werden nicht gebildet. Die Offenlegung einzelner Profildetails an natürliche Personen ist für die Werbeausspielung nicht erforderlich und wird nicht vorgenommen. Auswertungen erfolgen streng aggregiert und ohne Bezug zu einer ID. [Wohin und an wen] Im Einzelfall können die erhobenen Daten auch außerhalb der EU verarbeitet und von unseren Werbekunden bzw. deren Dienstleistern und Partnern auch an Dritte weitergegeben werden. Einzelheiten hierzu unter https://www.gujmedia.de/service/privacy/.[Opt-Out und weitere Betroffenenrechte] Die Erhebung und Verarbeitung von personenbezogenen Daten erfolgt nur, solange ein Nutzer nicht widerspricht bzw. die Einwilligung widerruft (Opt-Out). Um dies zu tun, können https://www.gujmedia.de/service/privacy/.Wir nutzen auf Basis des berechtigten Interesses im Sinne des Art. 6 Abs.1 f) DSGVO das Tool CONATIVE des Anbieters DEFINE MEDIA GMBH, An der Raumfabrik 31a, 76227 Karlsruhe (im nachfolgenden CONATIVE). Das berechtigte Interesse liegt im wirtschaftlichen Betrieb unserer Webseite.\nMit Hilfe von CONATIVE werden Werbeanzeigen von Werbekunden auf unserer Webseite eingeblendet und wir erhalten für deren Einblendung oder sonstige Nutzung eine Vergütung. Zu diesen Zwecken werden bestimmte Nutzungsdaten von Ihnen verwendet. Ihre IP-Adresse wird technisch bedingt an die CONATIVE Server übertragen, dort weder verarbeitet bzw. gespeichert. Eine genaue Auflistung der Daten erhalten Sie unter nachfolgendem Link: http://www.definemedia.de/datenschutz-conative .Hierbei setzt CONATIVE eigene technische Systeme ein, bedient sich zur Vertragserfüllung bestimmter Drittanbieter und lässt im Rahmen einzelner Werbekampagnen auch zu, dass Werbekunden bzw. deren Dienstleister und Partner jeweils eigenverantwortlich entsprechende Systeme einsetzen können. Diese Drittanbieter, Werbekunden bzw. Dienstleister speichern ebenfalls bestimmte Nutzungsdaten von Ihnen.\nDer Einsatz dieser Systeme und Drittanbieter hat den Zweck, eine an Ihren Belangen ausgerichtete Werbeeinblendung vorzunehmen.Sie können die Datenverwendung sowie den Einsatz der im Rahmen von CONATIVE eingesetzten Drittanbietern verhindern, indem Sie auf folgenden Opt-Out-Link klicken:https://cdn.conative.de/libs/optout-direct/optout-direct.html Es wird hierbei ein Opt-Out-Cookie gesetzt, das die zukünftige Erfassung Ihrer Daten beim Besuch dieser Website verhindert. Nähere Informationen zu CONATIVE und den eingesetzten Drittanbietern inklusive Opt-Out Möglichkeit finden Sie unter nachfolgender Adresse: http://www.definemedia.de/datenschutz-conativeOutbrain\nOutbrain bedeutet Outbrain Inc., ein Unternehmen nach dem Recht von Delaware, USA, mit Hauptsitz in New York, und dessen verbundene Tochterunternehmen (zusammen bezeichnet als: „Outbrain“ oder „wir“, „uns“, „unser“). Wir haben Niederlassungen in zwölf Ländern weltweit und arbeiten mit Publishern und Vermarktern auf der ganzen Welt zusammen.Outbrains Mission ist es, für Nutzer relevante Empfehlungen anhand ihrer Interessen bereitzustellen. Zu diesem Zweck schließen wir Vereinbarungen mit:\nOnline-Publishern und Partnern, die ihren Lesern relevanten Content empfehlen wollen (dabei handelt es sich um Outbrain Engage); und \nWerbetreibenden, die erreichen wollen, dass Leser ihren Content ansehen (hierbei handelt es sich um Outbrain Amplify).\nPublisher (oder Partner) innerhalb unseres Netzwerks implementieren die Outbrain-Technologie üblicherweise durch JavaScript (gelegentlich auch durch eine API oder ein SDK) auf ihrer Seite/Anwendung, damit Outbrain den Lesern des Publishers Inhalte empfehlen kann. \nBeim ersten Besuch der Website eines Publishers setzt Outbrain auf dem Gerät des Lesers Cookies (oder andere Tracking-Techniken) zur Erzeugung einer eindeutigen Nutzerkennung („Unique User Identifier (UUID)“). Die UUID ist eine alphanumerische Zeichenfolge, die keine identifizierbaren personenbezogenen Informationen (wie Name oder E-Mail-Adresse) enthält, jedoch laut DSGVO als „personenbezogene Daten“ gilt. Diese UUID ist an das Gerät des Lesers gebunden und variiert je nach verwendetem Browser und/oder Gerät. Mit anderen Worten: Outbrain erfasst verschiedene UUIDs abhängig davon, welchen Browser und/oder welches Gerät der Leser für den Zugriff auf die Website des Publishers verwendet.\nMit dieser UUID verfolgt Outbrain die durch diese UUID konsumierten Inhalte im gesamten Outbrain-Netzwerk, das aus unterschiedlichen Publishern besteht, um dieser UUID vergleichbare Inhalte zu empfehlen. Die Empfehlungen basieren auf:\ndem Surfverlauf der UUID (auf der Grundlage vergleichbarer Inhalte und Kategorien zwischen den Inhalten, die von dieser UUID konsumiert werden, und möglichen Empfehlungen);\nähnliche Konsummuster zwischen dieser UUID und anderen UUIDs (d. h. UUID 123 liest gern xyz und Personen, die gern xyz lesen, lesen auch gern abc);\nEmpfehlungen, die bei Outbrains Adressaten zur gegebenen Zeit beliebt sind; und\neinem gewissen Maß an Zufälligkeit.\nAußerdem erfasst Outbrain User-Agent-Daten und die IP-Adresse, allerdings anonymisiert Outbrain, entsprechend bewährten Verfahren, alle IP-Adressen, überträgt diese in eine Geo-Position und entfernt das letzte Oktett.\nWie in unseren Datenschutzbestimmungen erläutert, deaktiviert Outbrain auf Verlangen des Nutzers das Personalisierungs-Tracking. Einen Link zu den Datenschutzbestimmungen (und der Deaktivierungsschaltfläche) finden Sie HIER. Outbrain berücksichtigt Wünsche zur Deaktivierung des Personalisierungs-Trackings durch:Eine Website, indem ein Outbrain-Cookie auf dem Gerät eines Lesers platziert wird, durch das den Servern von Outbrain mitgeteilt wird, dass keine Informationen über die Seiten erfasst werden, die von der dem Endnutzer zugewiesenen UUID besucht werden.• Eine Anwendung, indem Lesern empfohlen wird, ihre Einstellungen auf ihrem persönlichen Gerät so zu ändern, dass keine Werber-ID übermittelt wird.Privacy und Cookie Policy unter https://www.outbrain.com/legal/privacy1.  Nutzungsbasierte Werbung – Online Behavorial Advertisement (OBA)Wenn Sie diese Internetseiten besuchen, werden mittels einer anonymen Benutzernummer im Auftrag der Ströer Digital Media GmbH (Verlinkung mit: https://www.stroeer.de/digitale-werbung/werbemedien/targeting-data/datenschutz.html)  in einem Cookie Interessen (z.B. geklickte Werbebanner, besuchte Unterseiten, anonymisierte Fragebögen etc.) von Ihnen festgehalten. Diese Daten werden zum Zweck der Einblendung von Inhalten und Werbung passend zu Ihren Interessen verwendet. In keinem Fall werden dabei Daten wie Name, Anschrift, E-Mail-Adresse oder IP-Adresse in den Cookies gespeichert.\nDie Auslieferung nutzungsbasierter Online Werbung wird vom digitalen Werbevermarkter Ströer Digital Media GmbH GmbH (Verlinkung mit: https://www.stroeer.de/digitale-werbung/werbemedien/targeting-data/datenschutz.html) betrieben.2.  Empfehlungs- und Personalisierungs-System von Taboola Europe Ltd.Wir setzen auf unsere Webseite den Service von Taboola (https://www.taboola.com/privacy-policy#users) ein, der es ermöglicht, nutzerindividuelle Empfehlungen für Inhalte und Anzeigen auf Basis von Surfverhalten und Kundeninteressen auszuspielen, um damit die Nutzerfreundlichkeit unseres Angebots zu verbessern. Die Nutzungsprofile werden unter Verwendung von Pseudonymen erstellt, sie werden nicht mit den Daten über den Träger des Pseudonyms zusammengeführt und lassen keine Rück-schlüsse auf persönliche Daten zu. Taboola (https://www.taboola.com/privacy-policy#users) erhebt mittels Cookies folgende Nutzer-Informationen:Ihre Rechte / Widerspruch:Weitere Informationen zu Taboola finden Sie unter https://www.taboola.com/privacy-poicy#users. Dort können Sie im Abschnitt „User Choices“ jederzeit das Tracking deaktivieren. Nach erfolgtem OptOut werden Ihnen keine personalisierten Inhalte/Werbung mehr ausgespielt.Im Rahmen der Bearbeitung Ihrer Daten nutzen wir keine vollautomatisierte Entscheidungsfindung oder ein entsprechendes Profiling im Sinne des Art. 22 DSGVO."}}, {"url": "https://www.fuersie.de/", "success": true, "is sub": true, "content": {"headers": ["Für Sie - Zeit für mich"], "text": ""}}, {"url": "https://www.fuersie.de/", "success": true, "is sub": true, "content": {"headers": ["Für Sie - Zeit für mich"], "text": ""}}, {"url": "https://www.fuersie.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "\n        \n                  Beauty Tipps für Ihre Schönheit\n      \n  \n    "], "text": "Ob neue Beauty Produkte für einen ebenmäßigen Teint, Schminktipps für einen angesagten Look oder raffinierte Kosmetik- und Beauty Tipps für Ihre Körperpflege - wir tun alles für Ihre Schönheit."}}, {"url": "https://www.fuersie.de/stricken", "success": true, "is sub": true, "content": {"headers": ["Stricken", "\n        \n                  Anleitungen & Ideen rund ums Thema Stricken\n      \n  \n    "], "text": "Stricken und Häkeln ist Ihre Leidenschaft? Hier finden Sie jede Menge tolle Strickmuster als Inspiration, kostenlose Strick- und Häkelanleitungen zum Herunterladen und Video-Tutorials zum Nachstricken."}}, {"url": "https://www.fuersie.de/kochen-und-backen", "success": true, "is sub": true, "content": {"headers": ["Kochen & Backen", "\n        \n                  Die besten Rezepte zum Kochen und Backen\n      \n  \n    "], "text": "Finden Sie kostenlose Rezepte zum Kochen und Backen mit unseren zahlreichen Rezept-Ideen. Mit FürSie kochen und backen Sie jedem Anlass entsprechend."}}, {"url": "https://www.fuersie.de/gesundheit", "success": true, "is sub": true, "content": {"headers": ["Gesundheit", "\n        \n                  Alle Infos rund ums Thema Gesundheit\n      \n  \n    "], "text": "Ihre Gesundheit liegt uns am Herzen. Wir informieren Sie über Krankheiten, Symptome, aktuelle News aus der Medizin und geben wirkungsvolle Tipps gegen Beschwerden"}}, {"url": "https://www.fuersie.de/diy", "success": true, "is sub": true, "content": {"headers": ["DIY", "\n        \n                  DIY: Deko-Tipps und Bastelanleitungen\n      \n  \n    "], "text": "DIY liegt voll im Trend. Und mit unseren Deko-Ideen und unseren Bastelanleitungen können Sie Ihre Kreativität ausleben, Ihr Zuhause verschönern oder Freunden und Familie eine Freude machen."}}, {"url": "https://www.fuersie.de/mode", "success": true, "is sub": true, "content": {"headers": ["Mode", "\n        \n                  Mode - Aktuelle Trends und Styling\n      \n  \n    "], "text": "Sie lieben Mode und suchen nach Ihrem Look oder möchten wissen, wie man aktuelle Looks am besten trägt? Dann lassen Sie sich hier inspirieren!"}}, {"url": "https://www.fuersie.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "\n        \n                  Alle Infos rund ums Thema Lifestyle\n      \n  \n    "], "text": "FürSie hat alles, was das Leben und Ihren Lifestyle schöner macht: Kultur und Reiseziele, News aus der Welt der Stars sowie nützliche Ratgeber- und Karriere-Tipps."}}, {"url": "https://www.fuersie.de/kochen/rezeptideen/artikel/ravioli-selber-machen-anleitung-und-rezept", "success": true, "is sub": true, "content": {"headers": ["Ravioli selber machen: Anleitung und Rezept", "\n                          Ravioli und Tortellini selber machen: So einfach geht’s\n\n      \n      ", "Inhaltsverzeichnis", "Ravioli und Tortellini selber machen: Rezept für den Teig ", "Ravioli und Tortellini selber machen: Rezept für die Ricotta-Füllung", "Weitere Rezepte: Pilzfüllung", "Weitere Rezepte: Füllung mit Mozzarella, getrockneten Tomaten und Rucola", "Weitere Rezepte: Gefüllte Ravioli mit Kürbis", "Ravioli und Tortellini selber machen: So kombinieren Sie die Rezepte", "Im Video Video: Selbstgemachte Ravioli mit Spinat-Ricotta-Füllung", "Zutaten für den Pastateig für 4 Personen", "Zubereitung ", "Welches Mehl eignet sich am besten? ", "Teig ohne Ei und vegan ", "Zutaten für die Füllung", "Zubereitung der Füllung", "Fertigstellung der Nudeln", "Zubereitung ", "Zubereitung", "Zubereitung"], "text": "Ravioli oder Tortellini in Eigenkreation: Wir zeigen Ihnen, wie Sie die gefüllten Teigtaschen ganz einfach selber machen können. So wird es ebenso lecker wie beim Italiener. Pasta selber zu machen, ist meistens gar nicht so einfach, obwohl es toll aussieht und auch viel leckerer schmeckt, als die Teigware aus der Tüte. Häufig braucht man eine Nudelmaschine, einen sehr langen Atem und viel Geduld.Es gibt allerdings auch zwei italienische Nudelteig-Spezialitäten, die ganz einfach und im Handumdrehen selber gemacht werden können: Ravioli und Tortellini. Diese beiden haben sogar noch die Besonderheit, dass sie gefüllt werden und so keiner großen Soßenkünste mehr bedürfen. So machen Sie Ravioli und Tortellini ganz einfach selber.Am besten verwenden Sie ein Weizenmehl Typ 405 und mischen dieses mit etwas Hartweizengrieß. Wer Pasta selber machen möchte und will, dass diese genau wie beim Lieblingsitaliener schmeckt, sollte auf das feine Mehl setzen. Alternativ können Sie auch italienisches Weizenmehl der Type 00 für die Ravioli oder Tortellini verwenden und daraus den Teig herstellen. Auch Veganer müssen nicht unbedingt auf leckere Nudeln verzichten. Der Ravioli-Teig lässt sich mit einer kleinen Umwandlung nämlich auch ganz einfach ohne Eier zubereiten. Verwenden Sie stattdessen einen Esslöffel Olivenöl und 150 ml lauwarmes Wasser. Das Wichtigste bei selbstgemachten Ravioli und Tortellini ist die Füllung. Gut geeignet sind Gemüse, Spinat, Hackfleisch und Käse. Besonders lecker schmecken Ricotta, Parmesan oder Mozzarella in der Füllung. Wir haben die leckersten vegetarischen Rezeptideen für Sie, die der Version mit Fleisch oder Hackfleisch in nichts nachstehen.Die Teigtaschen werden für 3 Minuten in kochendes Salzwasser gegeben und können dann verzehrt werden.Pilze, Petersilie, Schalotte und Knoblauch klein schneiden und mit den restlichen Zutaten vermengen, bis eine feste, grobe Masse entsteht.Mozzarella, Tomaten und Rucola klein schneiden, Parmesan und etwas Olivenöl hinzugeben. Alles mit einer Gabel vermengen und zerdrücken, bis eine grobe, feste Masse entsteht. Mit Salz und Pfeffer abschmecken.80 einfache Nudelrezepte zum Selbermachen finden Sie in diesem Kochbuch von GU für ca. 13 Euro >>Am besten passt zu Ravioli oder Tortellini eine leichte Soße, die nur aus Butter und Salbei besteht. Dazu nehmen Sie ein großes Stück Butter und dünsten 15 Salbeiblätter darin an. Die Teigtaschen können darin geschwenkt werden. Auch eine Prise Parmesan passt gut zur italienischen Spezialität.Probieren Sie auch diese leckeren Pasta-Rezepte >>"}}, {"url": "https://www.fuersie.de/kochen/rezeptideen/artikel/ravioli-selber-machen-anleitung-und-rezept", "success": true, "is sub": true, "content": {"headers": ["Ravioli selber machen: Anleitung und Rezept", "\n                          Ravioli und Tortellini selber machen: So einfach geht’s\n\n      \n      ", "Inhaltsverzeichnis", "Ravioli und Tortellini selber machen: Rezept für den Teig ", "Ravioli und Tortellini selber machen: Rezept für die Ricotta-Füllung", "Weitere Rezepte: Pilzfüllung", "Weitere Rezepte: Füllung mit Mozzarella, getrockneten Tomaten und Rucola", "Weitere Rezepte: Gefüllte Ravioli mit Kürbis", "Ravioli und Tortellini selber machen: So kombinieren Sie die Rezepte", "Im Video Video: Selbstgemachte Ravioli mit Spinat-Ricotta-Füllung", "Zutaten für den Pastateig für 4 Personen", "Zubereitung ", "Welches Mehl eignet sich am besten? ", "Teig ohne Ei und vegan ", "Zutaten für die Füllung", "Zubereitung der Füllung", "Fertigstellung der Nudeln", "Zubereitung ", "Zubereitung", "Zubereitung"], "text": "Ravioli oder Tortellini in Eigenkreation: Wir zeigen Ihnen, wie Sie die gefüllten Teigtaschen ganz einfach selber machen können. So wird es ebenso lecker wie beim Italiener. Pasta selber zu machen, ist meistens gar nicht so einfach, obwohl es toll aussieht und auch viel leckerer schmeckt, als die Teigware aus der Tüte. Häufig braucht man eine Nudelmaschine, einen sehr langen Atem und viel Geduld.Es gibt allerdings auch zwei italienische Nudelteig-Spezialitäten, die ganz einfach und im Handumdrehen selber gemacht werden können: Ravioli und Tortellini. Diese beiden haben sogar noch die Besonderheit, dass sie gefüllt werden und so keiner großen Soßenkünste mehr bedürfen. So machen Sie Ravioli und Tortellini ganz einfach selber.Am besten verwenden Sie ein Weizenmehl Typ 405 und mischen dieses mit etwas Hartweizengrieß. Wer Pasta selber machen möchte und will, dass diese genau wie beim Lieblingsitaliener schmeckt, sollte auf das feine Mehl setzen. Alternativ können Sie auch italienisches Weizenmehl der Type 00 für die Ravioli oder Tortellini verwenden und daraus den Teig herstellen. Auch Veganer müssen nicht unbedingt auf leckere Nudeln verzichten. Der Ravioli-Teig lässt sich mit einer kleinen Umwandlung nämlich auch ganz einfach ohne Eier zubereiten. Verwenden Sie stattdessen einen Esslöffel Olivenöl und 150 ml lauwarmes Wasser. Das Wichtigste bei selbstgemachten Ravioli und Tortellini ist die Füllung. Gut geeignet sind Gemüse, Spinat, Hackfleisch und Käse. Besonders lecker schmecken Ricotta, Parmesan oder Mozzarella in der Füllung. Wir haben die leckersten vegetarischen Rezeptideen für Sie, die der Version mit Fleisch oder Hackfleisch in nichts nachstehen.Die Teigtaschen werden für 3 Minuten in kochendes Salzwasser gegeben und können dann verzehrt werden.Pilze, Petersilie, Schalotte und Knoblauch klein schneiden und mit den restlichen Zutaten vermengen, bis eine feste, grobe Masse entsteht.Mozzarella, Tomaten und Rucola klein schneiden, Parmesan und etwas Olivenöl hinzugeben. Alles mit einer Gabel vermengen und zerdrücken, bis eine grobe, feste Masse entsteht. Mit Salz und Pfeffer abschmecken.80 einfache Nudelrezepte zum Selbermachen finden Sie in diesem Kochbuch von GU für ca. 13 Euro >>Am besten passt zu Ravioli oder Tortellini eine leichte Soße, die nur aus Butter und Salbei besteht. Dazu nehmen Sie ein großes Stück Butter und dünsten 15 Salbeiblätter darin an. Die Teigtaschen können darin geschwenkt werden. Auch eine Prise Parmesan passt gut zur italienischen Spezialität.Probieren Sie auch diese leckeren Pasta-Rezepte >>"}}, {"url": "https://www.fuersie.de/mode/sommerkleider-2022-4-lange-pieces-die-bequem-und-stylisch-sind-9556.html", "success": true, "is sub": true, "content": {"headers": ["Sommerkleider 2022: 4 lange Pieces, die bequem UND stylisch sind ", "\n                          Sommerkleider 2022: 4 lange Pieces, die bequem UND stylisch sind \n\n      \n      ", "Im Video: Endlich Ordnung! Genial einfache Kleiderschrank-Hacks"], "text": "Mit den steigenden Temperaturen darf es wieder flattern! Pssssst, lange Sommerkleider sind unsere Fashion-Komplizen, wenn es mal wieder heiß und stickig wird. Vorhang auf für unsere 4 Favoriten ...Einmal übergeworfen und schon sitzt das Outfit. Wären Kleider Menschen, sie wären unsere besten Freundinnen! So schön anzusehen, so unkompliziert zu stylen und so bequem ...Mit welchen Sommerkleidern wir gerade am liebsten Freundschaft schließen wollen? Hier kommen unsere Must-have-Kleider für einen stylischen Sommer. Hinweis der Redaktion: Dieser Artikel enthält unter\n                anderem Produkt-Empfehlungen. Bei der Auswahl der\n                Produkte sind wir frei von der Einflussnahme Dritter. Für eine Vermittlung über unsere Affiliate-Links erhalten wir\n                bei getätigtem Kauf oder Vermittlung eine Provision vom betreffenden Dienstleister/Online-Shop, mit\n                deren Hilfe wir weiterhin unabhängigen Journalismus anbieten können."}}, {"url": "https://www.fuersie.de/mode/sommerkleider-2022-4-lange-pieces-die-bequem-und-stylisch-sind-9556.html", "success": true, "is sub": true, "content": {"headers": ["Sommerkleider 2022: 4 lange Pieces, die bequem UND stylisch sind ", "\n                          Sommerkleider 2022: 4 lange Pieces, die bequem UND stylisch sind \n\n      \n      ", "Im Video: Endlich Ordnung! Genial einfache Kleiderschrank-Hacks"], "text": "Mit den steigenden Temperaturen darf es wieder flattern! Pssssst, lange Sommerkleider sind unsere Fashion-Komplizen, wenn es mal wieder heiß und stickig wird. Vorhang auf für unsere 4 Favoriten ...Einmal übergeworfen und schon sitzt das Outfit. Wären Kleider Menschen, sie wären unsere besten Freundinnen! So schön anzusehen, so unkompliziert zu stylen und so bequem ...Mit welchen Sommerkleidern wir gerade am liebsten Freundschaft schließen wollen? Hier kommen unsere Must-have-Kleider für einen stylischen Sommer. Hinweis der Redaktion: Dieser Artikel enthält unter\n                anderem Produkt-Empfehlungen. Bei der Auswahl der\n                Produkte sind wir frei von der Einflussnahme Dritter. Für eine Vermittlung über unsere Affiliate-Links erhalten wir\n                bei getätigtem Kauf oder Vermittlung eine Provision vom betreffenden Dienstleister/Online-Shop, mit\n                deren Hilfe wir weiterhin unabhängigen Journalismus anbieten können."}}, {"url": "https://www.fuersie.de/mode/sommerkleider-2022-4-lange-pieces-die-bequem-und-stylisch-sind-9556.html", "success": true, "is sub": true, "content": {"headers": ["Sommerkleider 2022: 4 lange Pieces, die bequem UND stylisch sind ", "\n                          Sommerkleider 2022: 4 lange Pieces, die bequem UND stylisch sind \n\n      \n      ", "Im Video: Endlich Ordnung! Genial einfache Kleiderschrank-Hacks"], "text": "Mit den steigenden Temperaturen darf es wieder flattern! Pssssst, lange Sommerkleider sind unsere Fashion-Komplizen, wenn es mal wieder heiß und stickig wird. Vorhang auf für unsere 4 Favoriten ...Einmal übergeworfen und schon sitzt das Outfit. Wären Kleider Menschen, sie wären unsere besten Freundinnen! So schön anzusehen, so unkompliziert zu stylen und so bequem ...Mit welchen Sommerkleidern wir gerade am liebsten Freundschaft schließen wollen? Hier kommen unsere Must-have-Kleider für einen stylischen Sommer. Hinweis der Redaktion: Dieser Artikel enthält unter\n                anderem Produkt-Empfehlungen. Bei der Auswahl der\n                Produkte sind wir frei von der Einflussnahme Dritter. Für eine Vermittlung über unsere Affiliate-Links erhalten wir\n                bei getätigtem Kauf oder Vermittlung eine Provision vom betreffenden Dienstleister/Online-Shop, mit\n                deren Hilfe wir weiterhin unabhängigen Journalismus anbieten können."}}, {"url": "https://www.fuersie.de/lifestyle/vorgarten-2022-4-pflanzen-fuer-die-suedseite-9478.html", "success": true, "is sub": true, "content": {"headers": ["Vorgarten 2022: 4 Pflanzen für die Südseite", "\n                          Vorgarten 2022: 4 Pflanzen für die Südseite\n\n      \n      "], "text": "Gibt es etwas Schöneres als einen gepflegten Vorgarten? Wohl kaum! Doch was tun, wenn dieser ausgerechnet auf der Südseite des Hauses gelegen ist und Pflanzen somit einiges an Hitze und Trockenheit ertragen müssen? Wir wissen, welche 4 Pflanzen für den Vorgarten selbst mit einer vollsonnigen Lage zurechtkommen."}}, {"url": "https://www.fuersie.de/lifestyle/vorgarten-2022-4-pflanzen-fuer-die-suedseite-9478.html", "success": true, "is sub": true, "content": {"headers": ["Vorgarten 2022: 4 Pflanzen für die Südseite", "\n                          Vorgarten 2022: 4 Pflanzen für die Südseite\n\n      \n      "], "text": "Gibt es etwas Schöneres als einen gepflegten Vorgarten? Wohl kaum! Doch was tun, wenn dieser ausgerechnet auf der Südseite des Hauses gelegen ist und Pflanzen somit einiges an Hitze und Trockenheit ertragen müssen? Wir wissen, welche 4 Pflanzen für den Vorgarten selbst mit einer vollsonnigen Lage zurechtkommen."}}, {"url": "https://www.fuersie.de/lifestyle/vorgarten-2022-4-pflanzen-fuer-die-suedseite-9478.html", "success": true, "is sub": true, "content": {"headers": ["Vorgarten 2022: 4 Pflanzen für die Südseite", "\n                          Vorgarten 2022: 4 Pflanzen für die Südseite\n\n      \n      "], "text": "Gibt es etwas Schöneres als einen gepflegten Vorgarten? Wohl kaum! Doch was tun, wenn dieser ausgerechnet auf der Südseite des Hauses gelegen ist und Pflanzen somit einiges an Hitze und Trockenheit ertragen müssen? Wir wissen, welche 4 Pflanzen für den Vorgarten selbst mit einer vollsonnigen Lage zurechtkommen."}}, {"url": "https://www.fuersie.de/beauty/pflegetipps/artikel/waxing-zuhause-machen-so-funktioniert-es", "success": true, "is sub": true, "content": {"headers": ["Waxing zuhause selber machen: Die wichtigsten Tipps", "\n                          Waxing zuhause selber machen: Die wichtigsten Tipps\n\n      \n      ", "Inhaltsverzeichnis", "Was ist Waxing eigentlich?", "Waxing selber machen: DIY-Anleitung für Enhaarungswax", "Waxing selber machen: So funktioniert es", "Waxing im Intimbereich: Darauf sollten Sie achten ", "Hautpflege nach dem Waxing", "Im Video: Hautpflege – Die besten Tipps für schöne Achseln ", "Zutaten für selbstgemachtes Haarentfernungswachs", "Zubereitung fürs Waxing"], "text": "Der Sommer steht vor der Tür! Wer die Beine jetzt langfristig von Härchen befreien möchte, muss dafür nicht zwingend ins Kosmetikstudio, sondern kann auch zuhause loslegen. Wir verraten Ihnen, wie Waxing in den eigenen vier Wänden funktioniert. Waxing ist eine Methode der Haarentfernung. Alternativ gibt es auch noch Sugaring, welches genauso effizient ist. Im Gegensatz zum Rasieren, wo bereits nach wenigen Tagen wieder die ersten Härchen sprießen, hat das Waxing den Vorteil, dass die Haare mitsamt der Haarwurzel entfernt werden und wir so länger etwas von unseren glatten Beinen haben.Die schnellste Lösung für daheim sind Kaltwachsstreifen aus der Drogerie. Alternativ können wir aber auch unser eigenes Enthaarungswachs herstellen. Das ist günstiger, wir wissen genau, was darin enthalten ist und müssen keine Angst vor künstlichen Zusatzstoffen haben.Wachs zur Haarentfernung ist ganz einfach und günstig aus Hausmitteln selbst gemacht. Denn selbstgemachtes Waxing enthält übrigens nicht wirklich Wachs, sondern vor allem ganz viel Zucker. Ähnlich wie beim professionellen Sugaring. Außerdem benötigen Sie einen Spatel, einen kleinen Topf und ein paar Stoffstreifen aus Baumwolle, Leinen oder Vlies.Unser Tipp: Ist noch etwas von der Paste übrig, kann der Rest in einem verschließbaren Behälter aufbewahrt werden. Die Mischung wird während der Aufbewahrung fest. Vor der nächsten Anwendung einfach in einem Wasserbad erhitzen, bis sie wieder etwas flüssiger wird.Waxing im Intimbereich kann besonders schmerzhaft sein. Allerdings können Sie auf ein paar Dinge achten, um die Schmerzen zu lindern und den Vorgang erträglicher zu gestalten. Verwenden Sie auf jeden Fall eine angewärmte Zuckerpaste oder Warmwachs. Bei sich zuhause sollten Sie besser kein vollständiges Brazilian Waxing versuchen, welches auch die Schamlippen beinhaltet, sondern lieber nur die Stellen behandeln, welche beim Bikini hervorblitzen könnten. Besonders empfindliche Körperstellen sollten besser professionell enthaart werden. Haben Sie Haare an Beinen, Achseln oder anderen Hautstellen mittels Waxing entfernt, sollten Sie die betroffenen Partien anschließend unbedingt pflegen. Die Haut ist von dem ruckartigen Herausreißen der Haarwurzeln gereizt und kann gerötet sein. Tragen Sie deshalb beruhigende, kühlende Bodylotions auf.Unser Tipp: Besonders effektiv ist es, diese vorher im Kühlschrank aufzubewahren. Geeignet sind vor allem leichte Gele wie etwa Aloe Vera, welches gleichzeitig entzündungshemmend wirkt. Sanfte Peelings – nach einigen Tagen Ruhe – beugen in den kommenden Wochen eingewachsene Haare vor.Lesen Sie auch:Kokosöl: Natürliche Pflege für unsere Haut Gesichtsmasken selber machenHaarkuren selber machenHaare selber schneiden - So gelingt die Frisur auch Zuhause"}}, {"url": "https://www.fuersie.de/beauty/pflegetipps/artikel/waxing-zuhause-machen-so-funktioniert-es", "success": true, "is sub": true, "content": {"headers": ["Waxing zuhause selber machen: Die wichtigsten Tipps", "\n                          Waxing zuhause selber machen: Die wichtigsten Tipps\n\n      \n      ", "Inhaltsverzeichnis", "Was ist Waxing eigentlich?", "Waxing selber machen: DIY-Anleitung für Enhaarungswax", "Waxing selber machen: So funktioniert es", "Waxing im Intimbereich: Darauf sollten Sie achten ", "Hautpflege nach dem Waxing", "Im Video: Hautpflege – Die besten Tipps für schöne Achseln ", "Zutaten für selbstgemachtes Haarentfernungswachs", "Zubereitung fürs Waxing"], "text": "Der Sommer steht vor der Tür! Wer die Beine jetzt langfristig von Härchen befreien möchte, muss dafür nicht zwingend ins Kosmetikstudio, sondern kann auch zuhause loslegen. Wir verraten Ihnen, wie Waxing in den eigenen vier Wänden funktioniert. Waxing ist eine Methode der Haarentfernung. Alternativ gibt es auch noch Sugaring, welches genauso effizient ist. Im Gegensatz zum Rasieren, wo bereits nach wenigen Tagen wieder die ersten Härchen sprießen, hat das Waxing den Vorteil, dass die Haare mitsamt der Haarwurzel entfernt werden und wir so länger etwas von unseren glatten Beinen haben.Die schnellste Lösung für daheim sind Kaltwachsstreifen aus der Drogerie. Alternativ können wir aber auch unser eigenes Enthaarungswachs herstellen. Das ist günstiger, wir wissen genau, was darin enthalten ist und müssen keine Angst vor künstlichen Zusatzstoffen haben.Wachs zur Haarentfernung ist ganz einfach und günstig aus Hausmitteln selbst gemacht. Denn selbstgemachtes Waxing enthält übrigens nicht wirklich Wachs, sondern vor allem ganz viel Zucker. Ähnlich wie beim professionellen Sugaring. Außerdem benötigen Sie einen Spatel, einen kleinen Topf und ein paar Stoffstreifen aus Baumwolle, Leinen oder Vlies.Unser Tipp: Ist noch etwas von der Paste übrig, kann der Rest in einem verschließbaren Behälter aufbewahrt werden. Die Mischung wird während der Aufbewahrung fest. Vor der nächsten Anwendung einfach in einem Wasserbad erhitzen, bis sie wieder etwas flüssiger wird.Waxing im Intimbereich kann besonders schmerzhaft sein. Allerdings können Sie auf ein paar Dinge achten, um die Schmerzen zu lindern und den Vorgang erträglicher zu gestalten. Verwenden Sie auf jeden Fall eine angewärmte Zuckerpaste oder Warmwachs. Bei sich zuhause sollten Sie besser kein vollständiges Brazilian Waxing versuchen, welches auch die Schamlippen beinhaltet, sondern lieber nur die Stellen behandeln, welche beim Bikini hervorblitzen könnten. Besonders empfindliche Körperstellen sollten besser professionell enthaart werden. Haben Sie Haare an Beinen, Achseln oder anderen Hautstellen mittels Waxing entfernt, sollten Sie die betroffenen Partien anschließend unbedingt pflegen. Die Haut ist von dem ruckartigen Herausreißen der Haarwurzeln gereizt und kann gerötet sein. Tragen Sie deshalb beruhigende, kühlende Bodylotions auf.Unser Tipp: Besonders effektiv ist es, diese vorher im Kühlschrank aufzubewahren. Geeignet sind vor allem leichte Gele wie etwa Aloe Vera, welches gleichzeitig entzündungshemmend wirkt. Sanfte Peelings – nach einigen Tagen Ruhe – beugen in den kommenden Wochen eingewachsene Haare vor.Lesen Sie auch:Kokosöl: Natürliche Pflege für unsere Haut Gesichtsmasken selber machenHaarkuren selber machenHaare selber schneiden - So gelingt die Frisur auch Zuhause"}}, {"url": "https://www.fuersie.de/beauty/pflegetipps/artikel/waxing-zuhause-machen-so-funktioniert-es", "success": true, "is sub": true, "content": {"headers": ["Waxing zuhause selber machen: Die wichtigsten Tipps", "\n                          Waxing zuhause selber machen: Die wichtigsten Tipps\n\n      \n      ", "Inhaltsverzeichnis", "Was ist Waxing eigentlich?", "Waxing selber machen: DIY-Anleitung für Enhaarungswax", "Waxing selber machen: So funktioniert es", "Waxing im Intimbereich: Darauf sollten Sie achten ", "Hautpflege nach dem Waxing", "Im Video: Hautpflege – Die besten Tipps für schöne Achseln ", "Zutaten für selbstgemachtes Haarentfernungswachs", "Zubereitung fürs Waxing"], "text": "Der Sommer steht vor der Tür! Wer die Beine jetzt langfristig von Härchen befreien möchte, muss dafür nicht zwingend ins Kosmetikstudio, sondern kann auch zuhause loslegen. Wir verraten Ihnen, wie Waxing in den eigenen vier Wänden funktioniert. Waxing ist eine Methode der Haarentfernung. Alternativ gibt es auch noch Sugaring, welches genauso effizient ist. Im Gegensatz zum Rasieren, wo bereits nach wenigen Tagen wieder die ersten Härchen sprießen, hat das Waxing den Vorteil, dass die Haare mitsamt der Haarwurzel entfernt werden und wir so länger etwas von unseren glatten Beinen haben.Die schnellste Lösung für daheim sind Kaltwachsstreifen aus der Drogerie. Alternativ können wir aber auch unser eigenes Enthaarungswachs herstellen. Das ist günstiger, wir wissen genau, was darin enthalten ist und müssen keine Angst vor künstlichen Zusatzstoffen haben.Wachs zur Haarentfernung ist ganz einfach und günstig aus Hausmitteln selbst gemacht. Denn selbstgemachtes Waxing enthält übrigens nicht wirklich Wachs, sondern vor allem ganz viel Zucker. Ähnlich wie beim professionellen Sugaring. Außerdem benötigen Sie einen Spatel, einen kleinen Topf und ein paar Stoffstreifen aus Baumwolle, Leinen oder Vlies.Unser Tipp: Ist noch etwas von der Paste übrig, kann der Rest in einem verschließbaren Behälter aufbewahrt werden. Die Mischung wird während der Aufbewahrung fest. Vor der nächsten Anwendung einfach in einem Wasserbad erhitzen, bis sie wieder etwas flüssiger wird.Waxing im Intimbereich kann besonders schmerzhaft sein. Allerdings können Sie auf ein paar Dinge achten, um die Schmerzen zu lindern und den Vorgang erträglicher zu gestalten. Verwenden Sie auf jeden Fall eine angewärmte Zuckerpaste oder Warmwachs. Bei sich zuhause sollten Sie besser kein vollständiges Brazilian Waxing versuchen, welches auch die Schamlippen beinhaltet, sondern lieber nur die Stellen behandeln, welche beim Bikini hervorblitzen könnten. Besonders empfindliche Körperstellen sollten besser professionell enthaart werden. Haben Sie Haare an Beinen, Achseln oder anderen Hautstellen mittels Waxing entfernt, sollten Sie die betroffenen Partien anschließend unbedingt pflegen. Die Haut ist von dem ruckartigen Herausreißen der Haarwurzeln gereizt und kann gerötet sein. Tragen Sie deshalb beruhigende, kühlende Bodylotions auf.Unser Tipp: Besonders effektiv ist es, diese vorher im Kühlschrank aufzubewahren. Geeignet sind vor allem leichte Gele wie etwa Aloe Vera, welches gleichzeitig entzündungshemmend wirkt. Sanfte Peelings – nach einigen Tagen Ruhe – beugen in den kommenden Wochen eingewachsene Haare vor.Lesen Sie auch:Kokosöl: Natürliche Pflege für unsere Haut Gesichtsmasken selber machenHaarkuren selber machenHaare selber schneiden - So gelingt die Frisur auch Zuhause"}}, {"url": "https://www.fuersie.de/lifestyle/wer-der-stadt-lebt-sollte-unbedingt-diese-hecke-pflanzen-9602.html", "success": true, "is sub": true, "content": {"headers": ["Wer in der Stadt lebt, sollte unbedingt DIESE Hecke pflanzen", "\n                          Wer in der Stadt lebt, sollte unbedingt DIESE Hecke pflanzen\n\n      \n      ", "Zwergmispel filtert Luft von Abgasen", "Hecke aus Zwergmispel reinigt Luft, dämmt Lärm und schafft Privatsphäre", "Zwergmispel-Hecke richtig pflanzen"], "text": "Sie leben in der Stadt und haben ein Stückchen Garten? Wir verraten Ihnen, warum Sie unbedingt eine Hecke aus Zwergmispel pflanzen sollten.Ein Stück Grün in der Stadt ist eine tolle Sache. Blöd nur, dass die Luft in Metropolen nicht immer besonders frisch ist. Das schmälert die Erholung im Garten schließlich erheblich. Doch Moment! Wir verraten Ihnen, wie Sie gleich mehrere Fliegen mit einer Klappe schlagen.Wie eine Untersuchung der Königlichen Gartengesellschaft Englands (Royal Horticultural Society) ergeben hat, kann eine ganz bestimmte Hecke Ihrem Garten nicht nur Schatten, Ruhe und Privatsphäre spenden, sondern auch noch die Luft von Abgasen befreien. Vor allem in Städten, wo die Pflanzen in der Nähe von viel Verkehr stehen, ist dieser luftreinigende Effekt stark! Bei der Wunderhecke handelt sich um die sogenannte Zwergmispel (Cotoneaster).Der Strauch besteht aus besonders vielen kleinen und rauen Blättern, wodurch die Fähigkeit, Kohlendioxid einzufangen, besonders hoch ist. In der Untersuchung der RHS zeigte sich, dass die Zwergmispel 20 Prozent mehr Abgase aus der Umgebung filterte, als andere Sträucher.Somit gilt sie nicht nur als geeignete Sicht-, Sonnen- und Lärmschutz, sondern auch als besonders luftreinigende Hecke. Und auch bei Tieren ist die Zwergmispel beliebt: Sie bietet Insekten- und Vogelnährgehölz. Mehr Argumente braucht es sicher nicht, um sich für die Pflanzung einer Zwergmispel als Hecke zu entscheiden.Die Königliche Gartengesellschaft empfiehlt, die Hecke etwa einen Meter tief und mindestens 1,5 Meter hoch werden sollte. Bei einer Länge von einem Meter saugt die Zwergmispel dann in 7 Tagen bereits so viel Luftverschmutzung auf, wie ein Auto während einer Fahrt von 800 Kilometern ausstößt! Na, wenn das mal nicht frische Luft verspricht."}}, {"url": "https://www.fuersie.de/lifestyle/wer-der-stadt-lebt-sollte-unbedingt-diese-hecke-pflanzen-9602.html", "success": true, "is sub": true, "content": {"headers": ["Wer in der Stadt lebt, sollte unbedingt DIESE Hecke pflanzen", "\n                          Wer in der Stadt lebt, sollte unbedingt DIESE Hecke pflanzen\n\n      \n      ", "Zwergmispel filtert Luft von Abgasen", "Hecke aus Zwergmispel reinigt Luft, dämmt Lärm und schafft Privatsphäre", "Zwergmispel-Hecke richtig pflanzen"], "text": "Sie leben in der Stadt und haben ein Stückchen Garten? Wir verraten Ihnen, warum Sie unbedingt eine Hecke aus Zwergmispel pflanzen sollten.Ein Stück Grün in der Stadt ist eine tolle Sache. Blöd nur, dass die Luft in Metropolen nicht immer besonders frisch ist. Das schmälert die Erholung im Garten schließlich erheblich. Doch Moment! Wir verraten Ihnen, wie Sie gleich mehrere Fliegen mit einer Klappe schlagen.Wie eine Untersuchung der Königlichen Gartengesellschaft Englands (Royal Horticultural Society) ergeben hat, kann eine ganz bestimmte Hecke Ihrem Garten nicht nur Schatten, Ruhe und Privatsphäre spenden, sondern auch noch die Luft von Abgasen befreien. Vor allem in Städten, wo die Pflanzen in der Nähe von viel Verkehr stehen, ist dieser luftreinigende Effekt stark! Bei der Wunderhecke handelt sich um die sogenannte Zwergmispel (Cotoneaster).Der Strauch besteht aus besonders vielen kleinen und rauen Blättern, wodurch die Fähigkeit, Kohlendioxid einzufangen, besonders hoch ist. In der Untersuchung der RHS zeigte sich, dass die Zwergmispel 20 Prozent mehr Abgase aus der Umgebung filterte, als andere Sträucher.Somit gilt sie nicht nur als geeignete Sicht-, Sonnen- und Lärmschutz, sondern auch als besonders luftreinigende Hecke. Und auch bei Tieren ist die Zwergmispel beliebt: Sie bietet Insekten- und Vogelnährgehölz. Mehr Argumente braucht es sicher nicht, um sich für die Pflanzung einer Zwergmispel als Hecke zu entscheiden.Die Königliche Gartengesellschaft empfiehlt, die Hecke etwa einen Meter tief und mindestens 1,5 Meter hoch werden sollte. Bei einer Länge von einem Meter saugt die Zwergmispel dann in 7 Tagen bereits so viel Luftverschmutzung auf, wie ein Auto während einer Fahrt von 800 Kilometern ausstößt! Na, wenn das mal nicht frische Luft verspricht."}}, {"url": "https://www.fuersie.de/lifestyle/wer-der-stadt-lebt-sollte-unbedingt-diese-hecke-pflanzen-9602.html", "success": true, "is sub": true, "content": {"headers": ["Wer in der Stadt lebt, sollte unbedingt DIESE Hecke pflanzen", "\n                          Wer in der Stadt lebt, sollte unbedingt DIESE Hecke pflanzen\n\n      \n      ", "Zwergmispel filtert Luft von Abgasen", "Hecke aus Zwergmispel reinigt Luft, dämmt Lärm und schafft Privatsphäre", "Zwergmispel-Hecke richtig pflanzen"], "text": "Sie leben in der Stadt und haben ein Stückchen Garten? Wir verraten Ihnen, warum Sie unbedingt eine Hecke aus Zwergmispel pflanzen sollten.Ein Stück Grün in der Stadt ist eine tolle Sache. Blöd nur, dass die Luft in Metropolen nicht immer besonders frisch ist. Das schmälert die Erholung im Garten schließlich erheblich. Doch Moment! Wir verraten Ihnen, wie Sie gleich mehrere Fliegen mit einer Klappe schlagen.Wie eine Untersuchung der Königlichen Gartengesellschaft Englands (Royal Horticultural Society) ergeben hat, kann eine ganz bestimmte Hecke Ihrem Garten nicht nur Schatten, Ruhe und Privatsphäre spenden, sondern auch noch die Luft von Abgasen befreien. Vor allem in Städten, wo die Pflanzen in der Nähe von viel Verkehr stehen, ist dieser luftreinigende Effekt stark! Bei der Wunderhecke handelt sich um die sogenannte Zwergmispel (Cotoneaster).Der Strauch besteht aus besonders vielen kleinen und rauen Blättern, wodurch die Fähigkeit, Kohlendioxid einzufangen, besonders hoch ist. In der Untersuchung der RHS zeigte sich, dass die Zwergmispel 20 Prozent mehr Abgase aus der Umgebung filterte, als andere Sträucher.Somit gilt sie nicht nur als geeignete Sicht-, Sonnen- und Lärmschutz, sondern auch als besonders luftreinigende Hecke. Und auch bei Tieren ist die Zwergmispel beliebt: Sie bietet Insekten- und Vogelnährgehölz. Mehr Argumente braucht es sicher nicht, um sich für die Pflanzung einer Zwergmispel als Hecke zu entscheiden.Die Königliche Gartengesellschaft empfiehlt, die Hecke etwa einen Meter tief und mindestens 1,5 Meter hoch werden sollte. Bei einer Länge von einem Meter saugt die Zwergmispel dann in 7 Tagen bereits so viel Luftverschmutzung auf, wie ein Auto während einer Fahrt von 800 Kilometern ausstößt! Na, wenn das mal nicht frische Luft verspricht."}}, {"url": "https://www.fuersie.de/lifestyle/balkon-trends-2022-die-schoenste-deko-fuer-den-sommer-9553.html", "success": true, "is sub": true, "content": {"headers": ["Balkon-Trends 2022: Die schönste Deko für den Sommer", "\n                          Balkon-Trends 2022: Die schönste Deko für den Sommer\n\n      \n      "], "text": "Endlich ist es draußen wieder so warm, dass man viel Zeit auf dem Balkon verbringen kann. Daher zeigen wir Ihnen die 5 schönsten Deko-Pieces für den Balkon, damit Sie sich dort so richtig wohlfühlen.Hinweis der Redaktion: Dieser Artikel enthält unter\n                anderem Produkt-Empfehlungen. Bei der Auswahl der\n                Produkte sind wir frei von der Einflussnahme Dritter. Für eine Vermittlung über unsere Affiliate-Links erhalten wir\n                bei getätigtem Kauf oder Vermittlung eine Provision vom betreffenden Dienstleister/Online-Shop, mit\n                deren Hilfe wir weiterhin unabhängigen Journalismus anbieten können."}}, {"url": "https://www.fuersie.de/lifestyle/balkon-trends-2022-die-schoenste-deko-fuer-den-sommer-9553.html", "success": true, "is sub": true, "content": {"headers": ["Balkon-Trends 2022: Die schönste Deko für den Sommer", "\n                          Balkon-Trends 2022: Die schönste Deko für den Sommer\n\n      \n      "], "text": "Endlich ist es draußen wieder so warm, dass man viel Zeit auf dem Balkon verbringen kann. Daher zeigen wir Ihnen die 5 schönsten Deko-Pieces für den Balkon, damit Sie sich dort so richtig wohlfühlen.Hinweis der Redaktion: Dieser Artikel enthält unter\n                anderem Produkt-Empfehlungen. Bei der Auswahl der\n                Produkte sind wir frei von der Einflussnahme Dritter. Für eine Vermittlung über unsere Affiliate-Links erhalten wir\n                bei getätigtem Kauf oder Vermittlung eine Provision vom betreffenden Dienstleister/Online-Shop, mit\n                deren Hilfe wir weiterhin unabhängigen Journalismus anbieten können."}}, {"url": "https://www.fuersie.de/lifestyle/balkon-trends-2022-die-schoenste-deko-fuer-den-sommer-9553.html", "success": true, "is sub": true, "content": {"headers": ["Balkon-Trends 2022: Die schönste Deko für den Sommer", "\n                          Balkon-Trends 2022: Die schönste Deko für den Sommer\n\n      \n      "], "text": "Endlich ist es draußen wieder so warm, dass man viel Zeit auf dem Balkon verbringen kann. Daher zeigen wir Ihnen die 5 schönsten Deko-Pieces für den Balkon, damit Sie sich dort so richtig wohlfühlen.Hinweis der Redaktion: Dieser Artikel enthält unter\n                anderem Produkt-Empfehlungen. Bei der Auswahl der\n                Produkte sind wir frei von der Einflussnahme Dritter. Für eine Vermittlung über unsere Affiliate-Links erhalten wir\n                bei getätigtem Kauf oder Vermittlung eine Provision vom betreffenden Dienstleister/Online-Shop, mit\n                deren Hilfe wir weiterhin unabhängigen Journalismus anbieten können."}}, {"url": "https://www.fuersie.de/mode/sommerkleider-2022-die-3-schoensten-kleider-fuer-kleine-frauen-9599.html", "success": true, "is sub": true, "content": {"headers": ["Sommerkleider 2022: Die 3 schönsten Kleider für kleine Frauen", "\n                          Sommerkleider 2022: Die 3 schönsten Kleider für kleine Frauen\n\n      \n      "], "text": "Kleider sind auch im Sommer 2022 DAS Must-have schlechthin. Doch was tun, wenn man eher klein, zierlich und nicht gerade mit langen Beinen gesegnet ist? Wir wissen, welche Schnitte auch kleinen Frauen gut stehen – und haben die 3 schönsten go to-Teile für warme Sonnenstunden.Hinweis der Redaktion: Dieser Artikel enthält unter\n                anderem Produkt-Empfehlungen. Bei der Auswahl der\n                Produkte sind wir frei von der Einflussnahme Dritter. Für eine Vermittlung über unsere Affiliate-Links erhalten wir\n                bei getätigtem Kauf oder Vermittlung eine Provision vom betreffenden Dienstleister/Online-Shop, mit\n                deren Hilfe wir weiterhin unabhängigen Journalismus anbieten können."}}, {"url": "https://www.fuersie.de/mode/sommerkleider-2022-die-3-schoensten-kleider-fuer-kleine-frauen-9599.html", "success": true, "is sub": true, "content": {"headers": ["Sommerkleider 2022: Die 3 schönsten Kleider für kleine Frauen", "\n                          Sommerkleider 2022: Die 3 schönsten Kleider für kleine Frauen\n\n      \n      "], "text": "Kleider sind auch im Sommer 2022 DAS Must-have schlechthin. Doch was tun, wenn man eher klein, zierlich und nicht gerade mit langen Beinen gesegnet ist? Wir wissen, welche Schnitte auch kleinen Frauen gut stehen – und haben die 3 schönsten go to-Teile für warme Sonnenstunden.Hinweis der Redaktion: Dieser Artikel enthält unter\n                anderem Produkt-Empfehlungen. Bei der Auswahl der\n                Produkte sind wir frei von der Einflussnahme Dritter. Für eine Vermittlung über unsere Affiliate-Links erhalten wir\n                bei getätigtem Kauf oder Vermittlung eine Provision vom betreffenden Dienstleister/Online-Shop, mit\n                deren Hilfe wir weiterhin unabhängigen Journalismus anbieten können."}}, {"url": "https://www.fuersie.de/mode/sommerkleider-2022-die-3-schoensten-kleider-fuer-kleine-frauen-9599.html", "success": true, "is sub": true, "content": {"headers": ["Sommerkleider 2022: Die 3 schönsten Kleider für kleine Frauen", "\n                          Sommerkleider 2022: Die 3 schönsten Kleider für kleine Frauen\n\n      \n      "], "text": "Kleider sind auch im Sommer 2022 DAS Must-have schlechthin. Doch was tun, wenn man eher klein, zierlich und nicht gerade mit langen Beinen gesegnet ist? Wir wissen, welche Schnitte auch kleinen Frauen gut stehen – und haben die 3 schönsten go to-Teile für warme Sonnenstunden.Hinweis der Redaktion: Dieser Artikel enthält unter\n                anderem Produkt-Empfehlungen. Bei der Auswahl der\n                Produkte sind wir frei von der Einflussnahme Dritter. Für eine Vermittlung über unsere Affiliate-Links erhalten wir\n                bei getätigtem Kauf oder Vermittlung eine Provision vom betreffenden Dienstleister/Online-Shop, mit\n                deren Hilfe wir weiterhin unabhängigen Journalismus anbieten können."}}, {"url": "https://www.fuersie.de/lifestyle/finanzen-4-effektive-tipps-um-auf-reisen-geld-zu-sparen-9437.html", "success": true, "is sub": true, "content": {"headers": ["Finanzen: 4 effektive Tipps, um auf Reisen Geld zu sparen", "\n                          Finanzen: 4 effektive Tipps, mit denen Sie beim Reisen Geld sparen\n\n      \n      ", "Im Video: Die 10 sichersten Länder zum Urlaub machen"], "text": "Die Seele im Urlaub baumeln lassen, neue Länder kennenlernen, die Welt entdecken: Gründe zum Reisen gibt es wie Sand am Meer. Doch leider gibt es da einen Haken… Denn Flüge, Unterkünfte und Verpflegung müssen auch finanziert werden. Damit wir uns im Urlaub nicht die Laune von Finanzen verderben lassen, verraten wir Ihnen hier 4 praktische Tipps, mit denen Sie beim Reisen richtig Geld sparen."}}, {"url": "https://www.fuersie.de/lifestyle/finanzen-4-effektive-tipps-um-auf-reisen-geld-zu-sparen-9437.html", "success": true, "is sub": true, "content": {"headers": ["Finanzen: 4 effektive Tipps, um auf Reisen Geld zu sparen", "\n                          Finanzen: 4 effektive Tipps, mit denen Sie beim Reisen Geld sparen\n\n      \n      ", "Im Video: Die 10 sichersten Länder zum Urlaub machen"], "text": "Die Seele im Urlaub baumeln lassen, neue Länder kennenlernen, die Welt entdecken: Gründe zum Reisen gibt es wie Sand am Meer. Doch leider gibt es da einen Haken… Denn Flüge, Unterkünfte und Verpflegung müssen auch finanziert werden. Damit wir uns im Urlaub nicht die Laune von Finanzen verderben lassen, verraten wir Ihnen hier 4 praktische Tipps, mit denen Sie beim Reisen richtig Geld sparen."}}, {"url": "https://www.fuersie.de/lifestyle/finanzen-4-effektive-tipps-um-auf-reisen-geld-zu-sparen-9437.html", "success": true, "is sub": true, "content": {"headers": ["Finanzen: 4 effektive Tipps, um auf Reisen Geld zu sparen", "\n                          Finanzen: 4 effektive Tipps, mit denen Sie beim Reisen Geld sparen\n\n      \n      ", "Im Video: Die 10 sichersten Länder zum Urlaub machen"], "text": "Die Seele im Urlaub baumeln lassen, neue Länder kennenlernen, die Welt entdecken: Gründe zum Reisen gibt es wie Sand am Meer. Doch leider gibt es da einen Haken… Denn Flüge, Unterkünfte und Verpflegung müssen auch finanziert werden. Damit wir uns im Urlaub nicht die Laune von Finanzen verderben lassen, verraten wir Ihnen hier 4 praktische Tipps, mit denen Sie beim Reisen richtig Geld sparen."}}, {"url": "https://www.fuersie.de/lifestyle/freiwilligenarbeit-ihr-einsatz-fuer-einen-nachhaltigen-fortschritt-entwicklungslaendern-9598.html", "success": true, "is sub": true, "content": {"headers": ["Freiwilligenarbeit: Ihr Einsatz für einen nachhaltigen Fortschritt in Entwicklungsländern", "\n                          Freiwilligenarbeit: Ihr Einsatz für einen nachhaltigen Fortschritt in Entwicklungsländern\n\n      \n      ", "Verschiedene Volunteer-Programmarten", "So findet man ein seriöses Programm", "Voraussetzungen für Freiwilligenarbeit", "Der Ernst von Freiwilligenarbeit"], "text": "Freiwilligenarbeit, beziehungsweise das Volunteering im Ausland, wird immer beliebter. Mit der freiwilligen Arbeit im Ausland haben Jugendliche, Erwachsene und sogar Senior*innen die Möglichkeit, Hilfsprojekte unterschiedlichster Art zu unterstützen, sowie in verschiedenen Tätigkeitsbereichen Engagement zu zeigen.Besonders für junge Erwachsene und Jugendliche sind die Auslandsprogramme im freiwilligen Bereich eine beliebte Option zwischen Schulabschluss und Studium oder Ausbildung, um neue Dinge zu entdecken und dabei noch etwas Gutes zu tun.Es gibt heute viele Bereiche, welche von Freiwilligenprogrammen unterstützt werden. So arbeiten ehrenamtliche Helfer*innen in Bereichen wie Kinderheimen, Tierschutzprojekten oder Schulen in Entwicklungsländern. Die meisten der Programme haben dabei viel mit Aufklärungsarbeit zu tun, beispielsweise hinsichtlich der Menschenrechte, Frauen- und Kinderrechte, aber auch in Bezug auf Themen wie Hygiene, Gesundheit, Armutsbekämpfung, Stärkung der Zivilgesellschaft und Migration.Zu den Aufklärungen gehört auch das Zusammenbringen der eigenen Kultur mit der Kultur im besuchten Land. In einem gut organisierten Projekt bei einer spezialisierten Organisation wie unserem Reisepartner wayers.com wird für die Freiwilligen sichergestellt, dass sich der Freiwilligeneinsatz auszahlt. Nicht für jede und jeden empfiehlt sich ein solcher Auslandsaufenthalt, weshalb es wichtig ist, sich bereits vor dem Flug mit der Organisation zusammenzusetzen und die wichtigsten Dinge zu besprechen. Freiwilligenarbeit mit wayers ist eine Teamarbeit, in der man etwas Gutes tun, sich in ihr entfalten kann und dabei neue Dinge erlernt, interkulturelle Erfahrungen sammelt und seine Persönlichkeit entwickelt.Die Projekte müssen dabei nicht zwingend im internationalen Ausland wie Afrika oder Asien stattfinden: Neben dem internationalen Volunteering gibt es mittlerweile auch Programme, die im EU-Ausland oder sogar im eigenen Land angeboten werden. Die Angebote richten sich dabei meist von einem Projekt von 3 Wochen bis zu einem Jahr aus. Zudem decken sie die Bereiche Altenpflege, Stadtverbesserung, Krankenpflege, Tierpflege sowie weitere soziale Bereiche ab.Durch die Popularität der Freiwilligenprojekte im Ausland ist oft von überfüllten Freiwilligenprogrammen, der Ausbeutung der lokalen Bevölkerung durch gewinnorientierte Organisator*innen, schlecht organisierten Programmen in Schulen und sogar gefälschten Waisenhäusern die Rede. Um schlecht organisierten Organisationen oder Organisationen, die aus falschen Gründen Projekte starten, gegenzusteuern, empfiehlt es sich, bei Interesse einem seriösen Programm beizutreten.Dazu gehört die Prüfung der auf der Website stehenden Qualitätssiegel. Ein Qualitätssiegel ist eine Auszeichnung, die eine Organisation erhält, wenn diese durch eine jeweilige Qualitätsrichtung Anforderungen erfüllt. Freiwilligenarbeit zählt unter die Kategorie Tourismus und Reiseveranstaltung. So sollte eine jeweilige Organisation ein Gütesiegel haben, welches unter diese Kategorie fällt. Bei Tourismus und Reiseveranstalter*innen gibt es viele Gütesiegel, wie zum Beispiel das Fairtrade Label, Organic Seal, Fairtrade Tourism South Africa (FTTSA), Green Earth, CSR Tourism und mehr.Neben den Gütesiegeln kann die Qualität einer Organisation auch an der Mitgliedschaft in diversen Verbänden erkannt werden. Wenn ein Unternehmen Mitglied in einem nachhaltigen Verband sein möchte, muss es bestimmte Qualitätskriterien, die von dem Verband festgelegt und überprüft werden, erfüllen.Wer sich für die Teilnahme eines Auslandprogramms im ehrenamtlichen Bereich interessiert, muss, um bei einem solchen Programm angenommen zu werden, gewisse Kriterien und Voraussetzungen erfüllen. Die folgenden aufgelisteten Voraussetzungen können sich grob von Organisation zu Organisation unterscheiden, meist sind sie jedoch bei allen Organisationen durch vorgegebene Regelungen gleich:Das Mindestalter:Das Mindestalter richtet sich grundsätzlich nach der Art des Freiwilligendienstes. Nicht jede Tätigkeit, wie die als Krankenpfleger*innen, kann von Jugendlichen durchgeführt werden. Das Alter, in dem ein Freiwilliger oder eine Freiwillige für die Teilnahme an einem bestimmten Freiwilligendienst angenommen wird, hängt somit vom jeweiligen Tätigkeitsbereich sowie vom Zielland ab. In den meisten Fällen beschränken sich diese Altersunterschiede auf ein Mindestalter von 16 oder 18 Jahren.Die MindestaufenthaltsdauerÄhnlich wie bei dem Mindestalter ist auch die Mindestaufenthaltsdauer unterschiedlich und unterscheidet sich von Projekt zu Projekt. Generell lässt sich sagen, dass ein langer Aufenthalt sinnvoller ist als ein kurzer Aufenthalt, da das Teuerste an einem Programm der Flug ist, und diese Kosten sich bei einem längeren Aufenthalt mehr lohnen als bei einem kurzen Aufenthalt. Zudem braucht es Zeit, um das Land und seine Kultur wirklich kennenzulernen, damit das Projekt einen lehrreichen Erfolg zeigt.Vorkenntnisse/BerufserfahrungenDie meisten Ehrenamtlichen sind Abiturient*innen, weshalb Vorkenntnisse oft keine Voraussetzung für ein nationales oder internationales Ehrenamt sind. Für einige wenige Projekte müssen Freiwillige trotzdem Fachkenntnisse und Berufserfahrung nachweisen. Dabei handelt es sich in der Regel um Praktika oder Projekte für Mitarbeiter*innen oder für Ehrenamtliche, die fachbezogene Tätigkeiten im Zielland verfolgen möchten, wie beispielsweise Ärzte ohne Grenzen. Auch wenn es dafür keine Richtlinien gibt, ist es ratsam, Projekte nach den eigenen Fähigkeiten, Kenntnissen oder Stärken auszuwählen.Wenn man etwas besonders gut kann oder über eine Tätigkeit bereits Informationen gesammelt hat, sei es durch einen Job, ein Hobby oder ein besonderes Interesse, kann man sofort in dem Projekt etwas beitragen und sein Selbstbewusstsein stärken. Es empfiehlt sich beispielsweise nicht, sich für ein Programm im medizinischen Bereich zu melden, wenn man selbst kein Blut sehen kann und es nicht mag, mit Menschen oder kranken Tieren zu arbeiten.Bevor sich weiter über die Voraussetzungen der jeweiligen Wunschorganisation informiert wird, empfiehlt es sich, weitere Informationen und Erfahrungsberichte online durchzulesen und sich zu fragen, ob man selbst dazu in der Lage ist, eine Freiwilligenarbeit durchzuführen.Freiwilligenarbeiten sind oftmals nichts für schwache Nerven. Voluntarist*in als Tierpfleger*in für Elefanten zu sein bedeutet nicht, dass man eine Art Praktikum im Zoo der Natur durchführt. In vielen Ländern werden Elefanten ihrer Umgebung beraubt und als Trophäen gejagt. Auch eine fremde Kultur an sich kann überfordernd sein, besonders für Jugendliche und junge Erwachsene, welche nie zuvor im Ausland waren.In einem Freiwilligenprojekt arbeitet man in einem Team, und ein Team ist nur so stark wie sein schwächstes Mitglied. Genau deshalb ist diese Voraussetzung so entscheidend. Die allerwichtigste Voraussetzung für Freiwilligenarbeit ist jedoch, dass man es wirklich will und für diesen Schritt bereit ist. Um diese Frage zu beantworten, muss man sich klarmachen, was ein freiwilliger Einsatz im Ausland bedeutet. Eine Freiwilligenarbeit ist eine ernstzunehmende Verpflichtung und birgt auch Gefahren. Mitarbeitende Ehrenamtliche des Projekts zählen auf einen und darauf, dass man motiviert und aufmerksam bei der Sache bleibt."}}, {"url": "https://www.fuersie.de/lifestyle/freiwilligenarbeit-ihr-einsatz-fuer-einen-nachhaltigen-fortschritt-entwicklungslaendern-9598.html", "success": true, "is sub": true, "content": {"headers": ["Freiwilligenarbeit: Ihr Einsatz für einen nachhaltigen Fortschritt in Entwicklungsländern", "\n                          Freiwilligenarbeit: Ihr Einsatz für einen nachhaltigen Fortschritt in Entwicklungsländern\n\n      \n      ", "Verschiedene Volunteer-Programmarten", "So findet man ein seriöses Programm", "Voraussetzungen für Freiwilligenarbeit", "Der Ernst von Freiwilligenarbeit"], "text": "Freiwilligenarbeit, beziehungsweise das Volunteering im Ausland, wird immer beliebter. Mit der freiwilligen Arbeit im Ausland haben Jugendliche, Erwachsene und sogar Senior*innen die Möglichkeit, Hilfsprojekte unterschiedlichster Art zu unterstützen, sowie in verschiedenen Tätigkeitsbereichen Engagement zu zeigen.Besonders für junge Erwachsene und Jugendliche sind die Auslandsprogramme im freiwilligen Bereich eine beliebte Option zwischen Schulabschluss und Studium oder Ausbildung, um neue Dinge zu entdecken und dabei noch etwas Gutes zu tun.Es gibt heute viele Bereiche, welche von Freiwilligenprogrammen unterstützt werden. So arbeiten ehrenamtliche Helfer*innen in Bereichen wie Kinderheimen, Tierschutzprojekten oder Schulen in Entwicklungsländern. Die meisten der Programme haben dabei viel mit Aufklärungsarbeit zu tun, beispielsweise hinsichtlich der Menschenrechte, Frauen- und Kinderrechte, aber auch in Bezug auf Themen wie Hygiene, Gesundheit, Armutsbekämpfung, Stärkung der Zivilgesellschaft und Migration.Zu den Aufklärungen gehört auch das Zusammenbringen der eigenen Kultur mit der Kultur im besuchten Land. In einem gut organisierten Projekt bei einer spezialisierten Organisation wie unserem Reisepartner wayers.com wird für die Freiwilligen sichergestellt, dass sich der Freiwilligeneinsatz auszahlt. Nicht für jede und jeden empfiehlt sich ein solcher Auslandsaufenthalt, weshalb es wichtig ist, sich bereits vor dem Flug mit der Organisation zusammenzusetzen und die wichtigsten Dinge zu besprechen. Freiwilligenarbeit mit wayers ist eine Teamarbeit, in der man etwas Gutes tun, sich in ihr entfalten kann und dabei neue Dinge erlernt, interkulturelle Erfahrungen sammelt und seine Persönlichkeit entwickelt.Die Projekte müssen dabei nicht zwingend im internationalen Ausland wie Afrika oder Asien stattfinden: Neben dem internationalen Volunteering gibt es mittlerweile auch Programme, die im EU-Ausland oder sogar im eigenen Land angeboten werden. Die Angebote richten sich dabei meist von einem Projekt von 3 Wochen bis zu einem Jahr aus. Zudem decken sie die Bereiche Altenpflege, Stadtverbesserung, Krankenpflege, Tierpflege sowie weitere soziale Bereiche ab.Durch die Popularität der Freiwilligenprojekte im Ausland ist oft von überfüllten Freiwilligenprogrammen, der Ausbeutung der lokalen Bevölkerung durch gewinnorientierte Organisator*innen, schlecht organisierten Programmen in Schulen und sogar gefälschten Waisenhäusern die Rede. Um schlecht organisierten Organisationen oder Organisationen, die aus falschen Gründen Projekte starten, gegenzusteuern, empfiehlt es sich, bei Interesse einem seriösen Programm beizutreten.Dazu gehört die Prüfung der auf der Website stehenden Qualitätssiegel. Ein Qualitätssiegel ist eine Auszeichnung, die eine Organisation erhält, wenn diese durch eine jeweilige Qualitätsrichtung Anforderungen erfüllt. Freiwilligenarbeit zählt unter die Kategorie Tourismus und Reiseveranstaltung. So sollte eine jeweilige Organisation ein Gütesiegel haben, welches unter diese Kategorie fällt. Bei Tourismus und Reiseveranstalter*innen gibt es viele Gütesiegel, wie zum Beispiel das Fairtrade Label, Organic Seal, Fairtrade Tourism South Africa (FTTSA), Green Earth, CSR Tourism und mehr.Neben den Gütesiegeln kann die Qualität einer Organisation auch an der Mitgliedschaft in diversen Verbänden erkannt werden. Wenn ein Unternehmen Mitglied in einem nachhaltigen Verband sein möchte, muss es bestimmte Qualitätskriterien, die von dem Verband festgelegt und überprüft werden, erfüllen.Wer sich für die Teilnahme eines Auslandprogramms im ehrenamtlichen Bereich interessiert, muss, um bei einem solchen Programm angenommen zu werden, gewisse Kriterien und Voraussetzungen erfüllen. Die folgenden aufgelisteten Voraussetzungen können sich grob von Organisation zu Organisation unterscheiden, meist sind sie jedoch bei allen Organisationen durch vorgegebene Regelungen gleich:Das Mindestalter:Das Mindestalter richtet sich grundsätzlich nach der Art des Freiwilligendienstes. Nicht jede Tätigkeit, wie die als Krankenpfleger*innen, kann von Jugendlichen durchgeführt werden. Das Alter, in dem ein Freiwilliger oder eine Freiwillige für die Teilnahme an einem bestimmten Freiwilligendienst angenommen wird, hängt somit vom jeweiligen Tätigkeitsbereich sowie vom Zielland ab. In den meisten Fällen beschränken sich diese Altersunterschiede auf ein Mindestalter von 16 oder 18 Jahren.Die MindestaufenthaltsdauerÄhnlich wie bei dem Mindestalter ist auch die Mindestaufenthaltsdauer unterschiedlich und unterscheidet sich von Projekt zu Projekt. Generell lässt sich sagen, dass ein langer Aufenthalt sinnvoller ist als ein kurzer Aufenthalt, da das Teuerste an einem Programm der Flug ist, und diese Kosten sich bei einem längeren Aufenthalt mehr lohnen als bei einem kurzen Aufenthalt. Zudem braucht es Zeit, um das Land und seine Kultur wirklich kennenzulernen, damit das Projekt einen lehrreichen Erfolg zeigt.Vorkenntnisse/BerufserfahrungenDie meisten Ehrenamtlichen sind Abiturient*innen, weshalb Vorkenntnisse oft keine Voraussetzung für ein nationales oder internationales Ehrenamt sind. Für einige wenige Projekte müssen Freiwillige trotzdem Fachkenntnisse und Berufserfahrung nachweisen. Dabei handelt es sich in der Regel um Praktika oder Projekte für Mitarbeiter*innen oder für Ehrenamtliche, die fachbezogene Tätigkeiten im Zielland verfolgen möchten, wie beispielsweise Ärzte ohne Grenzen. Auch wenn es dafür keine Richtlinien gibt, ist es ratsam, Projekte nach den eigenen Fähigkeiten, Kenntnissen oder Stärken auszuwählen.Wenn man etwas besonders gut kann oder über eine Tätigkeit bereits Informationen gesammelt hat, sei es durch einen Job, ein Hobby oder ein besonderes Interesse, kann man sofort in dem Projekt etwas beitragen und sein Selbstbewusstsein stärken. Es empfiehlt sich beispielsweise nicht, sich für ein Programm im medizinischen Bereich zu melden, wenn man selbst kein Blut sehen kann und es nicht mag, mit Menschen oder kranken Tieren zu arbeiten.Bevor sich weiter über die Voraussetzungen der jeweiligen Wunschorganisation informiert wird, empfiehlt es sich, weitere Informationen und Erfahrungsberichte online durchzulesen und sich zu fragen, ob man selbst dazu in der Lage ist, eine Freiwilligenarbeit durchzuführen.Freiwilligenarbeiten sind oftmals nichts für schwache Nerven. Voluntarist*in als Tierpfleger*in für Elefanten zu sein bedeutet nicht, dass man eine Art Praktikum im Zoo der Natur durchführt. In vielen Ländern werden Elefanten ihrer Umgebung beraubt und als Trophäen gejagt. Auch eine fremde Kultur an sich kann überfordernd sein, besonders für Jugendliche und junge Erwachsene, welche nie zuvor im Ausland waren.In einem Freiwilligenprojekt arbeitet man in einem Team, und ein Team ist nur so stark wie sein schwächstes Mitglied. Genau deshalb ist diese Voraussetzung so entscheidend. Die allerwichtigste Voraussetzung für Freiwilligenarbeit ist jedoch, dass man es wirklich will und für diesen Schritt bereit ist. Um diese Frage zu beantworten, muss man sich klarmachen, was ein freiwilliger Einsatz im Ausland bedeutet. Eine Freiwilligenarbeit ist eine ernstzunehmende Verpflichtung und birgt auch Gefahren. Mitarbeitende Ehrenamtliche des Projekts zählen auf einen und darauf, dass man motiviert und aufmerksam bei der Sache bleibt."}}, {"url": "https://www.fuersie.de/lifestyle/freiwilligenarbeit-ihr-einsatz-fuer-einen-nachhaltigen-fortschritt-entwicklungslaendern-9598.html", "success": true, "is sub": true, "content": {"headers": ["Freiwilligenarbeit: Ihr Einsatz für einen nachhaltigen Fortschritt in Entwicklungsländern", "\n                          Freiwilligenarbeit: Ihr Einsatz für einen nachhaltigen Fortschritt in Entwicklungsländern\n\n      \n      ", "Verschiedene Volunteer-Programmarten", "So findet man ein seriöses Programm", "Voraussetzungen für Freiwilligenarbeit", "Der Ernst von Freiwilligenarbeit"], "text": "Freiwilligenarbeit, beziehungsweise das Volunteering im Ausland, wird immer beliebter. Mit der freiwilligen Arbeit im Ausland haben Jugendliche, Erwachsene und sogar Senior*innen die Möglichkeit, Hilfsprojekte unterschiedlichster Art zu unterstützen, sowie in verschiedenen Tätigkeitsbereichen Engagement zu zeigen.Besonders für junge Erwachsene und Jugendliche sind die Auslandsprogramme im freiwilligen Bereich eine beliebte Option zwischen Schulabschluss und Studium oder Ausbildung, um neue Dinge zu entdecken und dabei noch etwas Gutes zu tun.Es gibt heute viele Bereiche, welche von Freiwilligenprogrammen unterstützt werden. So arbeiten ehrenamtliche Helfer*innen in Bereichen wie Kinderheimen, Tierschutzprojekten oder Schulen in Entwicklungsländern. Die meisten der Programme haben dabei viel mit Aufklärungsarbeit zu tun, beispielsweise hinsichtlich der Menschenrechte, Frauen- und Kinderrechte, aber auch in Bezug auf Themen wie Hygiene, Gesundheit, Armutsbekämpfung, Stärkung der Zivilgesellschaft und Migration.Zu den Aufklärungen gehört auch das Zusammenbringen der eigenen Kultur mit der Kultur im besuchten Land. In einem gut organisierten Projekt bei einer spezialisierten Organisation wie unserem Reisepartner wayers.com wird für die Freiwilligen sichergestellt, dass sich der Freiwilligeneinsatz auszahlt. Nicht für jede und jeden empfiehlt sich ein solcher Auslandsaufenthalt, weshalb es wichtig ist, sich bereits vor dem Flug mit der Organisation zusammenzusetzen und die wichtigsten Dinge zu besprechen. Freiwilligenarbeit mit wayers ist eine Teamarbeit, in der man etwas Gutes tun, sich in ihr entfalten kann und dabei neue Dinge erlernt, interkulturelle Erfahrungen sammelt und seine Persönlichkeit entwickelt.Die Projekte müssen dabei nicht zwingend im internationalen Ausland wie Afrika oder Asien stattfinden: Neben dem internationalen Volunteering gibt es mittlerweile auch Programme, die im EU-Ausland oder sogar im eigenen Land angeboten werden. Die Angebote richten sich dabei meist von einem Projekt von 3 Wochen bis zu einem Jahr aus. Zudem decken sie die Bereiche Altenpflege, Stadtverbesserung, Krankenpflege, Tierpflege sowie weitere soziale Bereiche ab.Durch die Popularität der Freiwilligenprojekte im Ausland ist oft von überfüllten Freiwilligenprogrammen, der Ausbeutung der lokalen Bevölkerung durch gewinnorientierte Organisator*innen, schlecht organisierten Programmen in Schulen und sogar gefälschten Waisenhäusern die Rede. Um schlecht organisierten Organisationen oder Organisationen, die aus falschen Gründen Projekte starten, gegenzusteuern, empfiehlt es sich, bei Interesse einem seriösen Programm beizutreten.Dazu gehört die Prüfung der auf der Website stehenden Qualitätssiegel. Ein Qualitätssiegel ist eine Auszeichnung, die eine Organisation erhält, wenn diese durch eine jeweilige Qualitätsrichtung Anforderungen erfüllt. Freiwilligenarbeit zählt unter die Kategorie Tourismus und Reiseveranstaltung. So sollte eine jeweilige Organisation ein Gütesiegel haben, welches unter diese Kategorie fällt. Bei Tourismus und Reiseveranstalter*innen gibt es viele Gütesiegel, wie zum Beispiel das Fairtrade Label, Organic Seal, Fairtrade Tourism South Africa (FTTSA), Green Earth, CSR Tourism und mehr.Neben den Gütesiegeln kann die Qualität einer Organisation auch an der Mitgliedschaft in diversen Verbänden erkannt werden. Wenn ein Unternehmen Mitglied in einem nachhaltigen Verband sein möchte, muss es bestimmte Qualitätskriterien, die von dem Verband festgelegt und überprüft werden, erfüllen.Wer sich für die Teilnahme eines Auslandprogramms im ehrenamtlichen Bereich interessiert, muss, um bei einem solchen Programm angenommen zu werden, gewisse Kriterien und Voraussetzungen erfüllen. Die folgenden aufgelisteten Voraussetzungen können sich grob von Organisation zu Organisation unterscheiden, meist sind sie jedoch bei allen Organisationen durch vorgegebene Regelungen gleich:Das Mindestalter:Das Mindestalter richtet sich grundsätzlich nach der Art des Freiwilligendienstes. Nicht jede Tätigkeit, wie die als Krankenpfleger*innen, kann von Jugendlichen durchgeführt werden. Das Alter, in dem ein Freiwilliger oder eine Freiwillige für die Teilnahme an einem bestimmten Freiwilligendienst angenommen wird, hängt somit vom jeweiligen Tätigkeitsbereich sowie vom Zielland ab. In den meisten Fällen beschränken sich diese Altersunterschiede auf ein Mindestalter von 16 oder 18 Jahren.Die MindestaufenthaltsdauerÄhnlich wie bei dem Mindestalter ist auch die Mindestaufenthaltsdauer unterschiedlich und unterscheidet sich von Projekt zu Projekt. Generell lässt sich sagen, dass ein langer Aufenthalt sinnvoller ist als ein kurzer Aufenthalt, da das Teuerste an einem Programm der Flug ist, und diese Kosten sich bei einem längeren Aufenthalt mehr lohnen als bei einem kurzen Aufenthalt. Zudem braucht es Zeit, um das Land und seine Kultur wirklich kennenzulernen, damit das Projekt einen lehrreichen Erfolg zeigt.Vorkenntnisse/BerufserfahrungenDie meisten Ehrenamtlichen sind Abiturient*innen, weshalb Vorkenntnisse oft keine Voraussetzung für ein nationales oder internationales Ehrenamt sind. Für einige wenige Projekte müssen Freiwillige trotzdem Fachkenntnisse und Berufserfahrung nachweisen. Dabei handelt es sich in der Regel um Praktika oder Projekte für Mitarbeiter*innen oder für Ehrenamtliche, die fachbezogene Tätigkeiten im Zielland verfolgen möchten, wie beispielsweise Ärzte ohne Grenzen. Auch wenn es dafür keine Richtlinien gibt, ist es ratsam, Projekte nach den eigenen Fähigkeiten, Kenntnissen oder Stärken auszuwählen.Wenn man etwas besonders gut kann oder über eine Tätigkeit bereits Informationen gesammelt hat, sei es durch einen Job, ein Hobby oder ein besonderes Interesse, kann man sofort in dem Projekt etwas beitragen und sein Selbstbewusstsein stärken. Es empfiehlt sich beispielsweise nicht, sich für ein Programm im medizinischen Bereich zu melden, wenn man selbst kein Blut sehen kann und es nicht mag, mit Menschen oder kranken Tieren zu arbeiten.Bevor sich weiter über die Voraussetzungen der jeweiligen Wunschorganisation informiert wird, empfiehlt es sich, weitere Informationen und Erfahrungsberichte online durchzulesen und sich zu fragen, ob man selbst dazu in der Lage ist, eine Freiwilligenarbeit durchzuführen.Freiwilligenarbeiten sind oftmals nichts für schwache Nerven. Voluntarist*in als Tierpfleger*in für Elefanten zu sein bedeutet nicht, dass man eine Art Praktikum im Zoo der Natur durchführt. In vielen Ländern werden Elefanten ihrer Umgebung beraubt und als Trophäen gejagt. Auch eine fremde Kultur an sich kann überfordernd sein, besonders für Jugendliche und junge Erwachsene, welche nie zuvor im Ausland waren.In einem Freiwilligenprojekt arbeitet man in einem Team, und ein Team ist nur so stark wie sein schwächstes Mitglied. Genau deshalb ist diese Voraussetzung so entscheidend. Die allerwichtigste Voraussetzung für Freiwilligenarbeit ist jedoch, dass man es wirklich will und für diesen Schritt bereit ist. Um diese Frage zu beantworten, muss man sich klarmachen, was ein freiwilliger Einsatz im Ausland bedeutet. Eine Freiwilligenarbeit ist eine ernstzunehmende Verpflichtung und birgt auch Gefahren. Mitarbeitende Ehrenamtliche des Projekts zählen auf einen und darauf, dass man motiviert und aufmerksam bei der Sache bleibt."}}, {"url": "https://www.fuersie.de/lifestyle/5-tipps-gegen-kondenswasser-im-kuehlschrank-9367.html", "success": true, "is sub": true, "content": {"headers": ["5 Tipps gegen Kondenswasser im Kühlschrank", "\n                          5 Tipps gegen Kondenswasser im Kühlschrank\n\n      \n      ", "Zu viel Kondenswasser im Kühlschrank? 5 hilfreiche Tipps", "Im Video: Kühlschrank richtig reinigen für länger haltbare Lebensmittel", "1. Abflussloch reinigen", "2. Kühlschrankdichtung prüfen", "3. Warme Lebensmittel", "4. Lebensmittel zu dicht an der Wand", "5. Zu häufiges Öffnen"], "text": "Sammelt sich in Ihrem Kühlschrank zu viel Wasser an den Wänden? Das ist ein Anzeichen dafür, dass nicht alles so funktioniert, wie es sollte. Allerdings lässt sich dies leicht lösen – wir verraten, wie Sie übermäßiges Kondenswasser im Kühlschrank vermeiden.Wenn Lebensmittel nass werden, weil die Wände am Kühlschrank zu viel Kondenswasser bilden, funktioniert dieser nicht ganz so, wie er sollte. Normalerweise hält sich die entstehende Feuchtigkeit in Grenzen und läuft über das Abflussloch ab, ohne den Betrieb im Kühlschrank auffallend zu stören. Ist dies bei Ihnen nicht der Fall, verraten wir Ihnen hier, wie Sie das Problem lösen können.In den meisten Fällen von zu viel Wasserbildung ist das Abflussloch für die Kondensflüssigkeit verstopft. So kann diese nicht mehr vernünftig ablaufen und bildet sich in größeren Mengen.\nDas kleine Loch befindet sich mittig im unteren Fach des Kühlschrankes, meist hinter einer kleinen Erhebung versteckt.\nMit einem Wattestäbchen oder einem Zahnstocher können Sie das Loch vorsichtig reinigen. Stellen Sie sicher, dass keine Lebensmittel das Loch verdecken, sondern dies immer frei zugänglich ist. Mit diesen Hausmitteln reinigen Sie auch den Rest des Kühlschranks übrigens effektiv >>Schon ein kleines Loch in den Gummistreifen der Tür reicht aus, um konstant warme Luft in den Kühlschrank zu lassen. Da warme Luft mehr Feuchtigkeit trägt, als kalte, dringt so auch Wasser mit ein. Das führt wiederum zu einer vermehrten Kondensflüssigkeit oder auch zu Eis an der Innenwand. Tauschen Sie die Gummidichtung im Zweifelsfall einmal aus.Auch interessant: Diesen Kühlschrank-Fehler sollten Sie unbedingt vermeiden >>Lebensmittel direkt nach dem Kochen, oder wenn sie noch warm sind, in den Kühlschrank zu stellen, ist keine gute Idee. Abgesehen davon, dass es energieverschwendend ist, da der Kühlschrank das Essen von einer hohen Temperatur auf etwa 8 Grad herunterkühlen muss, kann sich auch so vermehrt Kondenswasser bilden. Denn heiße Speisen geben durch den Temperaturunterschied viel Wasser ab, das sich an den Innenwänden sammeln kann.Achten Sie darauf, dass alle Lebensmittel, die sich im Kühlschrank befinden, genug Abstand von Rückwand und Seitenwänden haben. Berühren die Verpackungen die Kühlschrankwände, kann sich das Kondenswasser, das an diesen zum Abfluss herunterfließt, stattdessen auf Käsepackung und Co. sammeln. Auch Eisbildung und „Festkleben“ des Lebensmittels an der Wand kann eine Folge sein.  So sortieren Sie alle Lebensmittel korrekt in den Kühlschrank ein >>Sie können sich schlecht entscheiden oder sind beim Kochen abgelenkt, sodass Sie ständig die Tür vom Kühlschrank öffnen, ohne alle benötigten Lebensmittel herauszunehmen? Durch häufiges Auf und zu der Tür gerät warme Luft aus dem Raum in den Kühlschrank – und somit auch viel Luftfeuchtigkeit. Diese setzt sich wiederum als Kondenswasser ab. Stromverschwendung ist dieses Verhalten außerdem. Achten Sie deshalb darauf, die Kühlschranktür nur so oft wie nötig zu öffnen und möglichst schnell wieder zu schließen."}}, {"url": "https://www.fuersie.de/lifestyle/5-tipps-gegen-kondenswasser-im-kuehlschrank-9367.html", "success": true, "is sub": true, "content": {"headers": ["5 Tipps gegen Kondenswasser im Kühlschrank", "\n                          5 Tipps gegen Kondenswasser im Kühlschrank\n\n      \n      ", "Zu viel Kondenswasser im Kühlschrank? 5 hilfreiche Tipps", "Im Video: Kühlschrank richtig reinigen für länger haltbare Lebensmittel", "1. Abflussloch reinigen", "2. Kühlschrankdichtung prüfen", "3. Warme Lebensmittel", "4. Lebensmittel zu dicht an der Wand", "5. Zu häufiges Öffnen"], "text": "Sammelt sich in Ihrem Kühlschrank zu viel Wasser an den Wänden? Das ist ein Anzeichen dafür, dass nicht alles so funktioniert, wie es sollte. Allerdings lässt sich dies leicht lösen – wir verraten, wie Sie übermäßiges Kondenswasser im Kühlschrank vermeiden.Wenn Lebensmittel nass werden, weil die Wände am Kühlschrank zu viel Kondenswasser bilden, funktioniert dieser nicht ganz so, wie er sollte. Normalerweise hält sich die entstehende Feuchtigkeit in Grenzen und läuft über das Abflussloch ab, ohne den Betrieb im Kühlschrank auffallend zu stören. Ist dies bei Ihnen nicht der Fall, verraten wir Ihnen hier, wie Sie das Problem lösen können.In den meisten Fällen von zu viel Wasserbildung ist das Abflussloch für die Kondensflüssigkeit verstopft. So kann diese nicht mehr vernünftig ablaufen und bildet sich in größeren Mengen.\nDas kleine Loch befindet sich mittig im unteren Fach des Kühlschrankes, meist hinter einer kleinen Erhebung versteckt.\nMit einem Wattestäbchen oder einem Zahnstocher können Sie das Loch vorsichtig reinigen. Stellen Sie sicher, dass keine Lebensmittel das Loch verdecken, sondern dies immer frei zugänglich ist. Mit diesen Hausmitteln reinigen Sie auch den Rest des Kühlschranks übrigens effektiv >>Schon ein kleines Loch in den Gummistreifen der Tür reicht aus, um konstant warme Luft in den Kühlschrank zu lassen. Da warme Luft mehr Feuchtigkeit trägt, als kalte, dringt so auch Wasser mit ein. Das führt wiederum zu einer vermehrten Kondensflüssigkeit oder auch zu Eis an der Innenwand. Tauschen Sie die Gummidichtung im Zweifelsfall einmal aus.Auch interessant: Diesen Kühlschrank-Fehler sollten Sie unbedingt vermeiden >>Lebensmittel direkt nach dem Kochen, oder wenn sie noch warm sind, in den Kühlschrank zu stellen, ist keine gute Idee. Abgesehen davon, dass es energieverschwendend ist, da der Kühlschrank das Essen von einer hohen Temperatur auf etwa 8 Grad herunterkühlen muss, kann sich auch so vermehrt Kondenswasser bilden. Denn heiße Speisen geben durch den Temperaturunterschied viel Wasser ab, das sich an den Innenwänden sammeln kann.Achten Sie darauf, dass alle Lebensmittel, die sich im Kühlschrank befinden, genug Abstand von Rückwand und Seitenwänden haben. Berühren die Verpackungen die Kühlschrankwände, kann sich das Kondenswasser, das an diesen zum Abfluss herunterfließt, stattdessen auf Käsepackung und Co. sammeln. Auch Eisbildung und „Festkleben“ des Lebensmittels an der Wand kann eine Folge sein.  So sortieren Sie alle Lebensmittel korrekt in den Kühlschrank ein >>Sie können sich schlecht entscheiden oder sind beim Kochen abgelenkt, sodass Sie ständig die Tür vom Kühlschrank öffnen, ohne alle benötigten Lebensmittel herauszunehmen? Durch häufiges Auf und zu der Tür gerät warme Luft aus dem Raum in den Kühlschrank – und somit auch viel Luftfeuchtigkeit. Diese setzt sich wiederum als Kondenswasser ab. Stromverschwendung ist dieses Verhalten außerdem. Achten Sie deshalb darauf, die Kühlschranktür nur so oft wie nötig zu öffnen und möglichst schnell wieder zu schließen."}}, {"url": "https://www.fuersie.de/lifestyle/5-tipps-gegen-kondenswasser-im-kuehlschrank-9367.html", "success": true, "is sub": true, "content": {"headers": ["5 Tipps gegen Kondenswasser im Kühlschrank", "\n                          5 Tipps gegen Kondenswasser im Kühlschrank\n\n      \n      ", "Zu viel Kondenswasser im Kühlschrank? 5 hilfreiche Tipps", "Im Video: Kühlschrank richtig reinigen für länger haltbare Lebensmittel", "1. Abflussloch reinigen", "2. Kühlschrankdichtung prüfen", "3. Warme Lebensmittel", "4. Lebensmittel zu dicht an der Wand", "5. Zu häufiges Öffnen"], "text": "Sammelt sich in Ihrem Kühlschrank zu viel Wasser an den Wänden? Das ist ein Anzeichen dafür, dass nicht alles so funktioniert, wie es sollte. Allerdings lässt sich dies leicht lösen – wir verraten, wie Sie übermäßiges Kondenswasser im Kühlschrank vermeiden.Wenn Lebensmittel nass werden, weil die Wände am Kühlschrank zu viel Kondenswasser bilden, funktioniert dieser nicht ganz so, wie er sollte. Normalerweise hält sich die entstehende Feuchtigkeit in Grenzen und läuft über das Abflussloch ab, ohne den Betrieb im Kühlschrank auffallend zu stören. Ist dies bei Ihnen nicht der Fall, verraten wir Ihnen hier, wie Sie das Problem lösen können.In den meisten Fällen von zu viel Wasserbildung ist das Abflussloch für die Kondensflüssigkeit verstopft. So kann diese nicht mehr vernünftig ablaufen und bildet sich in größeren Mengen.\nDas kleine Loch befindet sich mittig im unteren Fach des Kühlschrankes, meist hinter einer kleinen Erhebung versteckt.\nMit einem Wattestäbchen oder einem Zahnstocher können Sie das Loch vorsichtig reinigen. Stellen Sie sicher, dass keine Lebensmittel das Loch verdecken, sondern dies immer frei zugänglich ist. Mit diesen Hausmitteln reinigen Sie auch den Rest des Kühlschranks übrigens effektiv >>Schon ein kleines Loch in den Gummistreifen der Tür reicht aus, um konstant warme Luft in den Kühlschrank zu lassen. Da warme Luft mehr Feuchtigkeit trägt, als kalte, dringt so auch Wasser mit ein. Das führt wiederum zu einer vermehrten Kondensflüssigkeit oder auch zu Eis an der Innenwand. Tauschen Sie die Gummidichtung im Zweifelsfall einmal aus.Auch interessant: Diesen Kühlschrank-Fehler sollten Sie unbedingt vermeiden >>Lebensmittel direkt nach dem Kochen, oder wenn sie noch warm sind, in den Kühlschrank zu stellen, ist keine gute Idee. Abgesehen davon, dass es energieverschwendend ist, da der Kühlschrank das Essen von einer hohen Temperatur auf etwa 8 Grad herunterkühlen muss, kann sich auch so vermehrt Kondenswasser bilden. Denn heiße Speisen geben durch den Temperaturunterschied viel Wasser ab, das sich an den Innenwänden sammeln kann.Achten Sie darauf, dass alle Lebensmittel, die sich im Kühlschrank befinden, genug Abstand von Rückwand und Seitenwänden haben. Berühren die Verpackungen die Kühlschrankwände, kann sich das Kondenswasser, das an diesen zum Abfluss herunterfließt, stattdessen auf Käsepackung und Co. sammeln. Auch Eisbildung und „Festkleben“ des Lebensmittels an der Wand kann eine Folge sein.  So sortieren Sie alle Lebensmittel korrekt in den Kühlschrank ein >>Sie können sich schlecht entscheiden oder sind beim Kochen abgelenkt, sodass Sie ständig die Tür vom Kühlschrank öffnen, ohne alle benötigten Lebensmittel herauszunehmen? Durch häufiges Auf und zu der Tür gerät warme Luft aus dem Raum in den Kühlschrank – und somit auch viel Luftfeuchtigkeit. Diese setzt sich wiederum als Kondenswasser ab. Stromverschwendung ist dieses Verhalten außerdem. Achten Sie deshalb darauf, die Kühlschranktür nur so oft wie nötig zu öffnen und möglichst schnell wieder zu schließen."}}, {"url": "https://www.fuersie.de/psychologie/psychologie-diese-regel-verraet-welche-menschen-uns-nicht-guttun-9420.html", "success": true, "is sub": true, "content": {"headers": ["Psychologie: Diese Regel verrät, welche Menschen uns nicht guttun", "\n                          Psychologie: Diese Regel verrät, welche Menschen uns nicht guttun\n\n      \n      ", "Projektions-Regel verrät, welche Menschen uns nicht guttun", "Projektions-Regel: So erkennen Sie böse Absichten", "Im Video: Daran erkennen Sie toxische Beziehungen"], "text": "Ob Freunde, Partner oder Familie – nicht alle Menschen in unserem Umfeld tun uns immer nur gut. Doch was ist normal und ab wann wird es toxisch? Anhand der sogenannten Projektions-Regel können Sie erkennen, welche Personen Sie zukünftig besser meiden sollten.Toxisch ist ein Begriff, der mittlerweile in Bezug auf emotionale Beziehungen ziemlich inflationär verwendet wird. Streiten wir uns, bekommen wir zu wenig Aufmerksamkeit oder keine Zustimmung ist schnell davon die Rede. Doch bis wohin sind Stimmungsschwankungen, traurige Phasen, Unstimmigkeiten und Zurechtweisungen normal, und ab wann gilt ein Verhalten wirklich als toxisch?Vor allem, wenn wir einer Person sehr nahe stehen, tendieren wir dazu, ihr Benehmen schönzureden und zu tolerieren. Uns fällt es schwer, die Kommunikation und den Umgang miteinander von außen zu betrachten und realistisch zu bewerten.\nFühlen Sie sich nach dem Treffen mit einer Person häufig erschöpft oder kritisiert und stellen sich die Frage, ob Ihnen dieser Mensch wirklich guttut? Anhand der sogenannten Projektions-Regel können Sie erkennen, ob es sich um ein akzeptables Verhalten handelt, oder Sie sich eventuell doch lieber von dieser Person distanzieren sollten.Als Projektion bezeichnet man in der Psychoanalytik vereinfacht das gleiche, was wir mit „von sich auf andere schließen” meint. Typisch menschlich ist, dass wir unsere eigenen Ängste, Wünsche, Sorgen und Absichten auch anderen unterstellen. Das passiert automatisch, ohne, dass wir darüber nachdenken oder es aktiv wollen. Teilweise sogar, ohne, dass wir uns unserer eigenen Gefühle bewusst sind. Dagegen können wir kaum etwas unternehmen – denn so selbstreflektiert kann ein Mensch kaum sein, dass er sich dieses Verhaltens dauerhaft bewusst ist und es auch noch verhindern kann. Das ist aber natürlich noch längst nichts Boshaftes!Auch spannend: 5 Anzeichen, dass jemand Ihnen schaden will >>Problematisch wird es, wenn man sich bewusst macht, dass wir anhand dieser Regel eigentlich genau erkennen können, welche Absichten und Gefühle andere Menschen auf uns projizieren. Denn im Umkehrschluss bedeutet dies: Was andere uns unterstellen, basiert oft darauf, was sie selbst tun oder denken.\nKommt also von einer Person in unserem Umkreis ständig nur Misstrauen, böse Unterstellungen, fühlt diese sich immer von Ihnen angegriffen und ähnliches, ist das kein gutes Zeichen. Sie sollten die Beziehung zu diesem Menschen genau im Auge behalten – denn vermutlich geht diese Person in erster Linie (mehr oder weniger bewusst) von sich selbst aus."}}, {"url": "https://www.fuersie.de/psychologie/psychologie-diese-regel-verraet-welche-menschen-uns-nicht-guttun-9420.html", "success": true, "is sub": true, "content": {"headers": ["Psychologie: Diese Regel verrät, welche Menschen uns nicht guttun", "\n                          Psychologie: Diese Regel verrät, welche Menschen uns nicht guttun\n\n      \n      ", "Projektions-Regel verrät, welche Menschen uns nicht guttun", "Projektions-Regel: So erkennen Sie böse Absichten", "Im Video: Daran erkennen Sie toxische Beziehungen"], "text": "Ob Freunde, Partner oder Familie – nicht alle Menschen in unserem Umfeld tun uns immer nur gut. Doch was ist normal und ab wann wird es toxisch? Anhand der sogenannten Projektions-Regel können Sie erkennen, welche Personen Sie zukünftig besser meiden sollten.Toxisch ist ein Begriff, der mittlerweile in Bezug auf emotionale Beziehungen ziemlich inflationär verwendet wird. Streiten wir uns, bekommen wir zu wenig Aufmerksamkeit oder keine Zustimmung ist schnell davon die Rede. Doch bis wohin sind Stimmungsschwankungen, traurige Phasen, Unstimmigkeiten und Zurechtweisungen normal, und ab wann gilt ein Verhalten wirklich als toxisch?Vor allem, wenn wir einer Person sehr nahe stehen, tendieren wir dazu, ihr Benehmen schönzureden und zu tolerieren. Uns fällt es schwer, die Kommunikation und den Umgang miteinander von außen zu betrachten und realistisch zu bewerten.\nFühlen Sie sich nach dem Treffen mit einer Person häufig erschöpft oder kritisiert und stellen sich die Frage, ob Ihnen dieser Mensch wirklich guttut? Anhand der sogenannten Projektions-Regel können Sie erkennen, ob es sich um ein akzeptables Verhalten handelt, oder Sie sich eventuell doch lieber von dieser Person distanzieren sollten.Als Projektion bezeichnet man in der Psychoanalytik vereinfacht das gleiche, was wir mit „von sich auf andere schließen” meint. Typisch menschlich ist, dass wir unsere eigenen Ängste, Wünsche, Sorgen und Absichten auch anderen unterstellen. Das passiert automatisch, ohne, dass wir darüber nachdenken oder es aktiv wollen. Teilweise sogar, ohne, dass wir uns unserer eigenen Gefühle bewusst sind. Dagegen können wir kaum etwas unternehmen – denn so selbstreflektiert kann ein Mensch kaum sein, dass er sich dieses Verhaltens dauerhaft bewusst ist und es auch noch verhindern kann. Das ist aber natürlich noch längst nichts Boshaftes!Auch spannend: 5 Anzeichen, dass jemand Ihnen schaden will >>Problematisch wird es, wenn man sich bewusst macht, dass wir anhand dieser Regel eigentlich genau erkennen können, welche Absichten und Gefühle andere Menschen auf uns projizieren. Denn im Umkehrschluss bedeutet dies: Was andere uns unterstellen, basiert oft darauf, was sie selbst tun oder denken.\nKommt also von einer Person in unserem Umkreis ständig nur Misstrauen, böse Unterstellungen, fühlt diese sich immer von Ihnen angegriffen und ähnliches, ist das kein gutes Zeichen. Sie sollten die Beziehung zu diesem Menschen genau im Auge behalten – denn vermutlich geht diese Person in erster Linie (mehr oder weniger bewusst) von sich selbst aus."}}, {"url": "https://www.fuersie.de/psychologie/psychologie-diese-regel-verraet-welche-menschen-uns-nicht-guttun-9420.html", "success": true, "is sub": true, "content": {"headers": ["Psychologie: Diese Regel verrät, welche Menschen uns nicht guttun", "\n                          Psychologie: Diese Regel verrät, welche Menschen uns nicht guttun\n\n      \n      ", "Projektions-Regel verrät, welche Menschen uns nicht guttun", "Projektions-Regel: So erkennen Sie böse Absichten", "Im Video: Daran erkennen Sie toxische Beziehungen"], "text": "Ob Freunde, Partner oder Familie – nicht alle Menschen in unserem Umfeld tun uns immer nur gut. Doch was ist normal und ab wann wird es toxisch? Anhand der sogenannten Projektions-Regel können Sie erkennen, welche Personen Sie zukünftig besser meiden sollten.Toxisch ist ein Begriff, der mittlerweile in Bezug auf emotionale Beziehungen ziemlich inflationär verwendet wird. Streiten wir uns, bekommen wir zu wenig Aufmerksamkeit oder keine Zustimmung ist schnell davon die Rede. Doch bis wohin sind Stimmungsschwankungen, traurige Phasen, Unstimmigkeiten und Zurechtweisungen normal, und ab wann gilt ein Verhalten wirklich als toxisch?Vor allem, wenn wir einer Person sehr nahe stehen, tendieren wir dazu, ihr Benehmen schönzureden und zu tolerieren. Uns fällt es schwer, die Kommunikation und den Umgang miteinander von außen zu betrachten und realistisch zu bewerten.\nFühlen Sie sich nach dem Treffen mit einer Person häufig erschöpft oder kritisiert und stellen sich die Frage, ob Ihnen dieser Mensch wirklich guttut? Anhand der sogenannten Projektions-Regel können Sie erkennen, ob es sich um ein akzeptables Verhalten handelt, oder Sie sich eventuell doch lieber von dieser Person distanzieren sollten.Als Projektion bezeichnet man in der Psychoanalytik vereinfacht das gleiche, was wir mit „von sich auf andere schließen” meint. Typisch menschlich ist, dass wir unsere eigenen Ängste, Wünsche, Sorgen und Absichten auch anderen unterstellen. Das passiert automatisch, ohne, dass wir darüber nachdenken oder es aktiv wollen. Teilweise sogar, ohne, dass wir uns unserer eigenen Gefühle bewusst sind. Dagegen können wir kaum etwas unternehmen – denn so selbstreflektiert kann ein Mensch kaum sein, dass er sich dieses Verhaltens dauerhaft bewusst ist und es auch noch verhindern kann. Das ist aber natürlich noch längst nichts Boshaftes!Auch spannend: 5 Anzeichen, dass jemand Ihnen schaden will >>Problematisch wird es, wenn man sich bewusst macht, dass wir anhand dieser Regel eigentlich genau erkennen können, welche Absichten und Gefühle andere Menschen auf uns projizieren. Denn im Umkehrschluss bedeutet dies: Was andere uns unterstellen, basiert oft darauf, was sie selbst tun oder denken.\nKommt also von einer Person in unserem Umkreis ständig nur Misstrauen, böse Unterstellungen, fühlt diese sich immer von Ihnen angegriffen und ähnliches, ist das kein gutes Zeichen. Sie sollten die Beziehung zu diesem Menschen genau im Auge behalten – denn vermutlich geht diese Person in erster Linie (mehr oder weniger bewusst) von sich selbst aus."}}, {"url": "https://www.fuersie.de/node?_wrapper_format=html", "success": true, "is sub": true, "content": {"headers": ["Für Sie - Zeit für mich"], "text": ""}}, {"url": "https://www.fuersie.de/node-seite-2.html?_wrapper_format=html", "success": true, "is sub": true, "content": {"headers": ["Für Sie - Zeit für mich"], "text": ""}}, {"url": "https://www.fuersie.de/node-seite-3.html?_wrapper_format=html", "success": true, "is sub": true, "content": {"headers": ["Für Sie - Zeit für mich"], "text": ""}}, {"url": "https://www.fuersie.de/node-seite-2.html?_wrapper_format=html", "success": true, "is sub": true, "content": {"headers": ["Für Sie - Zeit für mich"], "text": ""}}, {"url": "https://www.fuersie.de/node-seite-913.html?_wrapper_format=html", "success": true, "is sub": true, "content": {"headers": ["Für Sie - Zeit für mich"], "text": ""}}, {"url": "https://www.fuersie.de/psychologie/psychologie-diese-regel-verraet-welche-menschen-uns-nicht-guttun-9420.html", "success": true, "is sub": true, "content": {"headers": ["Psychologie: Diese Regel verrät, welche Menschen uns nicht guttun", "\n                          Psychologie: Diese Regel verrät, welche Menschen uns nicht guttun\n\n      \n      ", "Projektions-Regel verrät, welche Menschen uns nicht guttun", "Projektions-Regel: So erkennen Sie böse Absichten", "Im Video: Daran erkennen Sie toxische Beziehungen"], "text": "Ob Freunde, Partner oder Familie – nicht alle Menschen in unserem Umfeld tun uns immer nur gut. Doch was ist normal und ab wann wird es toxisch? Anhand der sogenannten Projektions-Regel können Sie erkennen, welche Personen Sie zukünftig besser meiden sollten.Toxisch ist ein Begriff, der mittlerweile in Bezug auf emotionale Beziehungen ziemlich inflationär verwendet wird. Streiten wir uns, bekommen wir zu wenig Aufmerksamkeit oder keine Zustimmung ist schnell davon die Rede. Doch bis wohin sind Stimmungsschwankungen, traurige Phasen, Unstimmigkeiten und Zurechtweisungen normal, und ab wann gilt ein Verhalten wirklich als toxisch?Vor allem, wenn wir einer Person sehr nahe stehen, tendieren wir dazu, ihr Benehmen schönzureden und zu tolerieren. Uns fällt es schwer, die Kommunikation und den Umgang miteinander von außen zu betrachten und realistisch zu bewerten.\nFühlen Sie sich nach dem Treffen mit einer Person häufig erschöpft oder kritisiert und stellen sich die Frage, ob Ihnen dieser Mensch wirklich guttut? Anhand der sogenannten Projektions-Regel können Sie erkennen, ob es sich um ein akzeptables Verhalten handelt, oder Sie sich eventuell doch lieber von dieser Person distanzieren sollten.Als Projektion bezeichnet man in der Psychoanalytik vereinfacht das gleiche, was wir mit „von sich auf andere schließen” meint. Typisch menschlich ist, dass wir unsere eigenen Ängste, Wünsche, Sorgen und Absichten auch anderen unterstellen. Das passiert automatisch, ohne, dass wir darüber nachdenken oder es aktiv wollen. Teilweise sogar, ohne, dass wir uns unserer eigenen Gefühle bewusst sind. Dagegen können wir kaum etwas unternehmen – denn so selbstreflektiert kann ein Mensch kaum sein, dass er sich dieses Verhaltens dauerhaft bewusst ist und es auch noch verhindern kann. Das ist aber natürlich noch längst nichts Boshaftes!Auch spannend: 5 Anzeichen, dass jemand Ihnen schaden will >>Problematisch wird es, wenn man sich bewusst macht, dass wir anhand dieser Regel eigentlich genau erkennen können, welche Absichten und Gefühle andere Menschen auf uns projizieren. Denn im Umkehrschluss bedeutet dies: Was andere uns unterstellen, basiert oft darauf, was sie selbst tun oder denken.\nKommt also von einer Person in unserem Umkreis ständig nur Misstrauen, böse Unterstellungen, fühlt diese sich immer von Ihnen angegriffen und ähnliches, ist das kein gutes Zeichen. Sie sollten die Beziehung zu diesem Menschen genau im Auge behalten – denn vermutlich geht diese Person in erster Linie (mehr oder weniger bewusst) von sich selbst aus."}}, {"url": "https://www.fuersie.de/psychologie/psychologie-diese-regel-verraet-welche-menschen-uns-nicht-guttun-9420.html", "success": true, "is sub": true, "content": {"headers": ["Psychologie: Diese Regel verrät, welche Menschen uns nicht guttun", "\n                          Psychologie: Diese Regel verrät, welche Menschen uns nicht guttun\n\n      \n      ", "Projektions-Regel verrät, welche Menschen uns nicht guttun", "Projektions-Regel: So erkennen Sie böse Absichten", "Im Video: Daran erkennen Sie toxische Beziehungen"], "text": "Ob Freunde, Partner oder Familie – nicht alle Menschen in unserem Umfeld tun uns immer nur gut. Doch was ist normal und ab wann wird es toxisch? Anhand der sogenannten Projektions-Regel können Sie erkennen, welche Personen Sie zukünftig besser meiden sollten.Toxisch ist ein Begriff, der mittlerweile in Bezug auf emotionale Beziehungen ziemlich inflationär verwendet wird. Streiten wir uns, bekommen wir zu wenig Aufmerksamkeit oder keine Zustimmung ist schnell davon die Rede. Doch bis wohin sind Stimmungsschwankungen, traurige Phasen, Unstimmigkeiten und Zurechtweisungen normal, und ab wann gilt ein Verhalten wirklich als toxisch?Vor allem, wenn wir einer Person sehr nahe stehen, tendieren wir dazu, ihr Benehmen schönzureden und zu tolerieren. Uns fällt es schwer, die Kommunikation und den Umgang miteinander von außen zu betrachten und realistisch zu bewerten.\nFühlen Sie sich nach dem Treffen mit einer Person häufig erschöpft oder kritisiert und stellen sich die Frage, ob Ihnen dieser Mensch wirklich guttut? Anhand der sogenannten Projektions-Regel können Sie erkennen, ob es sich um ein akzeptables Verhalten handelt, oder Sie sich eventuell doch lieber von dieser Person distanzieren sollten.Als Projektion bezeichnet man in der Psychoanalytik vereinfacht das gleiche, was wir mit „von sich auf andere schließen” meint. Typisch menschlich ist, dass wir unsere eigenen Ängste, Wünsche, Sorgen und Absichten auch anderen unterstellen. Das passiert automatisch, ohne, dass wir darüber nachdenken oder es aktiv wollen. Teilweise sogar, ohne, dass wir uns unserer eigenen Gefühle bewusst sind. Dagegen können wir kaum etwas unternehmen – denn so selbstreflektiert kann ein Mensch kaum sein, dass er sich dieses Verhaltens dauerhaft bewusst ist und es auch noch verhindern kann. Das ist aber natürlich noch längst nichts Boshaftes!Auch spannend: 5 Anzeichen, dass jemand Ihnen schaden will >>Problematisch wird es, wenn man sich bewusst macht, dass wir anhand dieser Regel eigentlich genau erkennen können, welche Absichten und Gefühle andere Menschen auf uns projizieren. Denn im Umkehrschluss bedeutet dies: Was andere uns unterstellen, basiert oft darauf, was sie selbst tun oder denken.\nKommt also von einer Person in unserem Umkreis ständig nur Misstrauen, böse Unterstellungen, fühlt diese sich immer von Ihnen angegriffen und ähnliches, ist das kein gutes Zeichen. Sie sollten die Beziehung zu diesem Menschen genau im Auge behalten – denn vermutlich geht diese Person in erster Linie (mehr oder weniger bewusst) von sich selbst aus."}}, {"url": "https://www.fuersie.de/mode/schuh-trend-2022-cowboystiefel-sind-das-must-have-im-sommer-9596.html", "success": true, "is sub": true, "content": {"headers": ["Schuh-Trend 2022: Cowboystiefel sind das Must-have im Sommer", "\n                          Schuh-Trend 2022: Cowboystiefel sind das Must-have im Sommer\n\n      \n      "], "text": "Cowboystiefel feiern 2022 ihr Fashion-Comeback. Und wir tragen sie im Sommer rauf und runter. Die schönsten Modelle zum Nachshoppen finden Sie hier in der Galerie. Hinweis der Redaktion: Dieser Artikel enthält unter\n                anderem Produkt-Empfehlungen. Bei der Auswahl der\n                Produkte sind wir frei von der Einflussnahme Dritter. Für eine Vermittlung über unsere Affiliate-Links erhalten wir\n                bei getätigtem Kauf oder Vermittlung eine Provision vom betreffenden Dienstleister/Online-Shop, mit\n                deren Hilfe wir weiterhin unabhängigen Journalismus anbieten können."}}, {"url": "https://www.fuersie.de/mode/schuh-trend-2022-cowboystiefel-sind-das-must-have-im-sommer-9596.html", "success": true, "is sub": true, "content": {"headers": ["Schuh-Trend 2022: Cowboystiefel sind das Must-have im Sommer", "\n                          Schuh-Trend 2022: Cowboystiefel sind das Must-have im Sommer\n\n      \n      "], "text": "Cowboystiefel feiern 2022 ihr Fashion-Comeback. Und wir tragen sie im Sommer rauf und runter. Die schönsten Modelle zum Nachshoppen finden Sie hier in der Galerie. Hinweis der Redaktion: Dieser Artikel enthält unter\n                anderem Produkt-Empfehlungen. Bei der Auswahl der\n                Produkte sind wir frei von der Einflussnahme Dritter. Für eine Vermittlung über unsere Affiliate-Links erhalten wir\n                bei getätigtem Kauf oder Vermittlung eine Provision vom betreffenden Dienstleister/Online-Shop, mit\n                deren Hilfe wir weiterhin unabhängigen Journalismus anbieten können."}}, {"url": "https://www.fuersie.de/abnehmen/5-yoga-uebungen-die-schlank-machen-8700.html", "success": true, "is sub": true, "content": {"headers": ["5 Yoga-Übungen, die schlank machen", "\n                          5 Yoga-Übungen, die schlank machen\n\n      \n      ", "5 Yoga-Übungen, mit denen Sie am Bauch abnehmen", "Yoga-Expertin Isabel Djukanovic im Interview", "1. Navasana, das Boot", "2. Bhujangasana, die Kobra", "3. Vasisthasana, der Seitstütz", "4. Dhanurasana, der Bogen", "5. Utkatasana, der Stuhl", "fuersie.de: Welche Yoga-Übung für die Körpermitte ist vor allem für Anfänger geeignet?", "fuersie.de: Was gibt es bei den dann doch etwas anstrengenderen Yoga-Übungen zu beachten?", "fuersie.de: Wie oft sollte man Yoga machen, wenn man sich einen strafferen Körper wünscht? Wie lange die einzelnen Übungen halten?"], "text": "Mit Yoga abnehmen? Das geht! Mit welchen Übungen Sie lästiges Bauchfett zum Schmelzen bringen, verraten wir hier. Außerdem: die besten Experten-Tipps von Yogateacher Isabel Djukanovic.Nicht nur zur mentalen Entspannung, sondern auch zur körperlichen Fitness kann Yoga einen großen Teil beitragen. Und das sogar, wenn es um die durchaus hartnäckige Fettschicht am untern Bauch geht! Mit unseren 5 Yoga-Übungen bringen Sie jetzt Ihre Bauch-Pfunde zum Purzeln und tun ganz nebenbei auch Ihrer Gesundheit etwas Gutes. Denn ja, Bauchfett kann auch der Gesundheit schaden!Lesen Sie hier, mit welchen ungesunden Lebensmitteln Sie Ihr Bauchfett zum Schmelzen bringen können >>Wenn es eine Yoga-Übung für starke Bauchmuskeln gibt, dann ist es wohl das Boot, Navasana. Dafür starten Sie im aufrechten Sitz und stellen beide Beine vor sich auf, die Hände sind hinter Ihrem Rücken aufgesetzt. Lassen Sie Ihren Oberkörper nun leicht nach hinten sinken, und heben Sie die Beine so an, dass Ihre Waden parallel zur Yogamatte sind – können Sie Ihre Bauchmuskeln schon spüren? Jetzt die Hände vom Boden lösen und auf Schulterhöhe nach vorne ausstrecken. Für drei tiefe Atemzüge halten.Bei YogaEasy, Deutschlands größtem Online-Yoga-Studio, können Sie überall und wann immer Sie wollen Yoga üben >>Etwas entspannter, aber nicht weniger effektiv geht es in der Kobra zu. In dieser Yoga-Übung soll tatsächlich die Körperhaltung einer Schlange nachgeahmt werden, wodurch die Rücken- sowie Schulter- und Bauchmuskeln gestärkt werden. Für die sanfte Rückbeuge begeben Sie sich zunächst in Bauchlage, Ihre Beine sind dabei sanft geschlossen, die Fußrücken geben einen sanften Druck auf den Boden ab. Ihre Hände liegen unter den Schultern, die Fingerspitzen zeigen nach vorne. Jetzt heben Sie den Oberkörper vom Boden ab, wobei die Schulterblätter zusammen nach unten ziehen und sich die Brust öffnet.Geht es darum, Bauchfett loszuwerden, darf natürlich auch der Seitstütz nicht fehlen. Die Übung erfordert ein hohes Maß an Kraft und Balance, gestärkt werden dabei die Arm-, Rücken-, Oberschenkel- sowie Bauchmuskeln. Für den Seitstütz kommen Sie zunächst in das Brett und verlagern dann das Gewicht auf die rechte Hand. Nun das rechte Knie ablegen und die linke Körperseite nach oben öffnen. Heben Sie das rechte Knie wieder und strecken Sie den gesamten Körper in einer geraden Linie aus. Kurz halten, danach ist die andere Seite dran.Ein tolles Yoga Bauch Workout haben wir auch bei Mady Morrison entdeckt >>Nicht nur der Bauch wird im sogenannten Bogen trainiert, sondern auch die Arm- und oberen Rückenmuskeln sowie die Oberschenkel. Begeben Sie sich zunächst in die Kobra, der Bauch berührt den Boden. Jetzt wird es Zeit, Ihren Bogen zu spannen: Greifen Sie mit Ihren Händen Ihre Fußgelenke und heben Sie mit der Einatmung den Oberkörper an, der Blick ist nach vorne gerichtet. Geben Sie mit den Beinen etwas Druck in die Hände, um so auch die Oberschenkel vom Boden zu lösen und den Oberkörper noch weiter anzuheben. Strecken Sie die Arme und achten Sie darauf, dass Ihre Schultern aktiv von den Ohren wegschieben.Wer die Muskulatur seiner Oberschenkel trainieren möchte, kommt um Utkatasana, den Stuhl, wohl nicht herum. In dieser intensiven Übung wird der ganze Körper angespannt, was den Kalorienverbrauch natürlich immens in die Höhe treibt. Stellen Sie sich für den Stuhl hüftbreit hin und spannen Sie den Bauch an. Ihre Arme sind nach vorne gestreckt, die Handflächen zeigen nach unten, die Schultern bleiben tief. Nun beugen Sie Ihre Knie und kippen das Beck leicht nach hinten – als würden Sie sich auf einen Stuhl setzen. Bleiben Sie in einer stabilen Haltung, selbst, wenn Sie versuchen, noch etwas tiefer in die Hocke zu gehen. Nach ein paar Atemzügen kommen Sie zurück in eine aufrechte Haltung.Isabel Djukanovic ist eine Hamburger Yogalehrerin und bekannt für ihren lässigen, lockeren und authentischen Stil – mit dem sie auch in zahlreichen Videos im Online-Yoga-Studio YogaEasy begeistert. Uns hat sie ein paar Fragen zum Thema beantwortet!Isabel Djukanovic: Die Plank Pose ist für Anfänger besonders geeignet. Sie kräftigt die Körpermitte und hilft gleichzeitig, die gesamte Körperspannung zu optimieren. Üben Sie die Plank Pose zu Beginn mit abgesetzten Knien, später mit gestreckten Beinen. Wenn Sie ordentlich Kraft aufgebaut haben, steigern Sie die Intensität, indem Sie auf die Unterarme gehen.Diese gerippten Sporttights von H&M haben eine besonders bequeme Passform >>Isabel Djukanovic: Besonders wenn es anstrengend wird, sollten Sie auf Ihre Atmung achten. Sie sollten zu jeder Zeit entspannt, tief und ohne zu pressen, durch die Nase atmen können. Versuchen Sie bei der Ausatmung gezielt den Bauchnabel nach innen und leicht nach oben zu ziehen. Dadurch aktivieren Sie Ihren Transversus Abdominis (tiefer Bauchmuskel und Stabilisator der Lendenwirbelsäule), bringen noch mehr Qualität in die Yoga-Core Praxis und arbeiten gleichzeitig an einer geraden und aufrechten Haltung.Isabel Djukanovic: Alles, was Sie gezielt angehen möchten, sollte 2x oder noch besser 3x die Woche mit 1 - 2 Tagen Pause dazwischen trainiert werden. Lieber kürzer Einheiten und dafür regelmäßig. Achten Sie dabei auf ein ausgewogenes Training: Wenn Sie den Bauch trainieren, sollte auch der Rücken nicht vergessen werden.Auch spannend: Selbstliebe durch Yoga lernen – ob das funktioniert? >>Hinweis der Redaktion: Dieser Artikel enthält unter\n                anderem Produkt-Empfehlungen. Bei der Auswahl der\n                Produkte sind wir frei von der Einflussnahme Dritter. Für eine Vermittlung über unsere Affiliate-Links erhalten wir\n                bei getätigtem Kauf oder Vermittlung eine Provision vom betreffenden Dienstleister/Online-Shop, mit\n                deren Hilfe wir weiterhin unabhängigen Journalismus anbieten können."}}, {"url": "https://www.fuersie.de/abnehmen/5-yoga-uebungen-die-schlank-machen-8700.html", "success": true, "is sub": true, "content": {"headers": ["5 Yoga-Übungen, die schlank machen", "\n                          5 Yoga-Übungen, die schlank machen\n\n      \n      ", "5 Yoga-Übungen, mit denen Sie am Bauch abnehmen", "Yoga-Expertin Isabel Djukanovic im Interview", "1. Navasana, das Boot", "2. Bhujangasana, die Kobra", "3. Vasisthasana, der Seitstütz", "4. Dhanurasana, der Bogen", "5. Utkatasana, der Stuhl", "fuersie.de: Welche Yoga-Übung für die Körpermitte ist vor allem für Anfänger geeignet?", "fuersie.de: Was gibt es bei den dann doch etwas anstrengenderen Yoga-Übungen zu beachten?", "fuersie.de: Wie oft sollte man Yoga machen, wenn man sich einen strafferen Körper wünscht? Wie lange die einzelnen Übungen halten?"], "text": "Mit Yoga abnehmen? Das geht! Mit welchen Übungen Sie lästiges Bauchfett zum Schmelzen bringen, verraten wir hier. Außerdem: die besten Experten-Tipps von Yogateacher Isabel Djukanovic.Nicht nur zur mentalen Entspannung, sondern auch zur körperlichen Fitness kann Yoga einen großen Teil beitragen. Und das sogar, wenn es um die durchaus hartnäckige Fettschicht am untern Bauch geht! Mit unseren 5 Yoga-Übungen bringen Sie jetzt Ihre Bauch-Pfunde zum Purzeln und tun ganz nebenbei auch Ihrer Gesundheit etwas Gutes. Denn ja, Bauchfett kann auch der Gesundheit schaden!Lesen Sie hier, mit welchen ungesunden Lebensmitteln Sie Ihr Bauchfett zum Schmelzen bringen können >>Wenn es eine Yoga-Übung für starke Bauchmuskeln gibt, dann ist es wohl das Boot, Navasana. Dafür starten Sie im aufrechten Sitz und stellen beide Beine vor sich auf, die Hände sind hinter Ihrem Rücken aufgesetzt. Lassen Sie Ihren Oberkörper nun leicht nach hinten sinken, und heben Sie die Beine so an, dass Ihre Waden parallel zur Yogamatte sind – können Sie Ihre Bauchmuskeln schon spüren? Jetzt die Hände vom Boden lösen und auf Schulterhöhe nach vorne ausstrecken. Für drei tiefe Atemzüge halten.Bei YogaEasy, Deutschlands größtem Online-Yoga-Studio, können Sie überall und wann immer Sie wollen Yoga üben >>Etwas entspannter, aber nicht weniger effektiv geht es in der Kobra zu. In dieser Yoga-Übung soll tatsächlich die Körperhaltung einer Schlange nachgeahmt werden, wodurch die Rücken- sowie Schulter- und Bauchmuskeln gestärkt werden. Für die sanfte Rückbeuge begeben Sie sich zunächst in Bauchlage, Ihre Beine sind dabei sanft geschlossen, die Fußrücken geben einen sanften Druck auf den Boden ab. Ihre Hände liegen unter den Schultern, die Fingerspitzen zeigen nach vorne. Jetzt heben Sie den Oberkörper vom Boden ab, wobei die Schulterblätter zusammen nach unten ziehen und sich die Brust öffnet.Geht es darum, Bauchfett loszuwerden, darf natürlich auch der Seitstütz nicht fehlen. Die Übung erfordert ein hohes Maß an Kraft und Balance, gestärkt werden dabei die Arm-, Rücken-, Oberschenkel- sowie Bauchmuskeln. Für den Seitstütz kommen Sie zunächst in das Brett und verlagern dann das Gewicht auf die rechte Hand. Nun das rechte Knie ablegen und die linke Körperseite nach oben öffnen. Heben Sie das rechte Knie wieder und strecken Sie den gesamten Körper in einer geraden Linie aus. Kurz halten, danach ist die andere Seite dran.Ein tolles Yoga Bauch Workout haben wir auch bei Mady Morrison entdeckt >>Nicht nur der Bauch wird im sogenannten Bogen trainiert, sondern auch die Arm- und oberen Rückenmuskeln sowie die Oberschenkel. Begeben Sie sich zunächst in die Kobra, der Bauch berührt den Boden. Jetzt wird es Zeit, Ihren Bogen zu spannen: Greifen Sie mit Ihren Händen Ihre Fußgelenke und heben Sie mit der Einatmung den Oberkörper an, der Blick ist nach vorne gerichtet. Geben Sie mit den Beinen etwas Druck in die Hände, um so auch die Oberschenkel vom Boden zu lösen und den Oberkörper noch weiter anzuheben. Strecken Sie die Arme und achten Sie darauf, dass Ihre Schultern aktiv von den Ohren wegschieben.Wer die Muskulatur seiner Oberschenkel trainieren möchte, kommt um Utkatasana, den Stuhl, wohl nicht herum. In dieser intensiven Übung wird der ganze Körper angespannt, was den Kalorienverbrauch natürlich immens in die Höhe treibt. Stellen Sie sich für den Stuhl hüftbreit hin und spannen Sie den Bauch an. Ihre Arme sind nach vorne gestreckt, die Handflächen zeigen nach unten, die Schultern bleiben tief. Nun beugen Sie Ihre Knie und kippen das Beck leicht nach hinten – als würden Sie sich auf einen Stuhl setzen. Bleiben Sie in einer stabilen Haltung, selbst, wenn Sie versuchen, noch etwas tiefer in die Hocke zu gehen. Nach ein paar Atemzügen kommen Sie zurück in eine aufrechte Haltung.Isabel Djukanovic ist eine Hamburger Yogalehrerin und bekannt für ihren lässigen, lockeren und authentischen Stil – mit dem sie auch in zahlreichen Videos im Online-Yoga-Studio YogaEasy begeistert. Uns hat sie ein paar Fragen zum Thema beantwortet!Isabel Djukanovic: Die Plank Pose ist für Anfänger besonders geeignet. Sie kräftigt die Körpermitte und hilft gleichzeitig, die gesamte Körperspannung zu optimieren. Üben Sie die Plank Pose zu Beginn mit abgesetzten Knien, später mit gestreckten Beinen. Wenn Sie ordentlich Kraft aufgebaut haben, steigern Sie die Intensität, indem Sie auf die Unterarme gehen.Diese gerippten Sporttights von H&M haben eine besonders bequeme Passform >>Isabel Djukanovic: Besonders wenn es anstrengend wird, sollten Sie auf Ihre Atmung achten. Sie sollten zu jeder Zeit entspannt, tief und ohne zu pressen, durch die Nase atmen können. Versuchen Sie bei der Ausatmung gezielt den Bauchnabel nach innen und leicht nach oben zu ziehen. Dadurch aktivieren Sie Ihren Transversus Abdominis (tiefer Bauchmuskel und Stabilisator der Lendenwirbelsäule), bringen noch mehr Qualität in die Yoga-Core Praxis und arbeiten gleichzeitig an einer geraden und aufrechten Haltung.Isabel Djukanovic: Alles, was Sie gezielt angehen möchten, sollte 2x oder noch besser 3x die Woche mit 1 - 2 Tagen Pause dazwischen trainiert werden. Lieber kürzer Einheiten und dafür regelmäßig. Achten Sie dabei auf ein ausgewogenes Training: Wenn Sie den Bauch trainieren, sollte auch der Rücken nicht vergessen werden.Auch spannend: Selbstliebe durch Yoga lernen – ob das funktioniert? >>Hinweis der Redaktion: Dieser Artikel enthält unter\n                anderem Produkt-Empfehlungen. Bei der Auswahl der\n                Produkte sind wir frei von der Einflussnahme Dritter. Für eine Vermittlung über unsere Affiliate-Links erhalten wir\n                bei getätigtem Kauf oder Vermittlung eine Provision vom betreffenden Dienstleister/Online-Shop, mit\n                deren Hilfe wir weiterhin unabhängigen Journalismus anbieten können."}}, {"url": "https://www.fuersie.de/aktuelles-heft", "success": true, "is sub": true, "content": {"headers": ["FÜR SIE Aktuelles Heft", "\n                          FÜR SIE Aktuelles Heft\n\n      \n      ", "Ihre Vorteile, wenn Sie die Für Sie als Abo abschließen:"], "text": "Am 25. Mai erscheint die neue Ausgabe der FÜR SIE! Gewinnen Sie hier einen spannenden Einblick in das aktuelle Heft. Außerdem verraten wir Ihnen, welche großartigen Vorteile auf Sie warten, wenn Sie ein Abo abschließen. Die neue Ausgabe der FÜR SIE hält unter anderem diese spannenden Themen für Sie bereit:>> Plus Extra-Heft: \"Erdbeer-Zeit!\"Jetzt überall, wo es Zeitschriften gibt.Erhältlich natürlich auch als Abo und ePaper!Alle weiteren Informationen zum Abo und den damit verbundenen Goodies finden Sie hier. "}}, {"url": "https://www.fuersie.de/newsletter", "success": true, "is sub": true, "content": {"headers": ["Newsletter-Anmeldung fuersie.de", "\n                          Newsletter-Anmeldung fuersie.de\n\n      \n      "], "text": "Sie wollen immer up-to-date sein und die heißesten Infos rund um Mode, Beauty, Reisen und Wohnen erfahren? Dann melden Sie sich schnell für unseren Newsletter an. fuersie.de versorgt Sie mit News und Trendthemen, die Sie interessieren!Klambt Style Verlag GmbH & Co. KG wird die Informationen, die du in diesem Formular angibst, dazu verwenden, mit dir in Kontakt zu bleiben und Updates und Marketing-Informationen zu übermitteln. Bitte lasse uns wissen, auf welche Art und Weise du von uns hören möchtest:Sie können Ihre Meinung jederzeit ändern, indem Sie auf den Abbestellungs-Link klicken, den Sie in der Fußzeile jeder E-Mail, die Sie von uns erhalten, finden können, oder indem Sie uns unter no-reply@fuersie.de kontaktieren. Wir werden Ihre Informationen mit Sorgfalt und Respekt behandeln. Weitere Informationen zu unseren Datenschutzpraktiken finden Sie auf unserer Website. Indem Sie unten klicken, erklären Sie sich damit einverstanden, dass wir Ihre Informationen in Übereinstimmung mit diesen Bedingungen verarbeiten dürfen.Wir nutzen Mailchimp zum Versenden unserer Newsletter. Mit dem Klick bestätigst du, dass wir deine Daten zur Verarbeitung an Mailchimp überliefern dürfen. Erfahre hier mehr über den Datenschutz von Mailchimp."}}, {"url": "https://www.fuersie.de/kontakt.html", "success": true, "is sub": true, "content": {"headers": ["Kontakt"], "text": "KONTAKT PRINT-ABO:Klambt-Verlag\nKundenservice\nPostfach 2840\n49018 OsnabrückTel.: 0541 80009-246\nE-Mail: abo@fuer-sie.de\nWebshop: abo.klambt.de/fuer-sieKONTAKT PRINT-REDAKTION:Klambt-Style-Verlag GmbH & Co. KG \nGänsemarkt 21-23 \n20354 Hamburg\nTel.: 040 / 4118825-602KONTAKT ONLINE-REDAKTION:Klambt-Style-Verlag GmbH & Co. KG\nGänsemarkt 21-23\n20354 Hamburg\nTel.: 040 / 4118825-800\nE-Mail: online-redaktion@fuer-sie.de"}}, {"url": "https://www.fuersie.de/impressum", "success": true, "is sub": true, "content": {"headers": ["Impressum", "Impressum", "Haben Sie Fragen zu Ihrem Abonnement?"], "text": "Informationspflichten nach §§ 5 f. TMG, 55 RStVKlambt-Style-Verlag GmbH & Co. KG\nGänsemarkt 21-23\n20354 HamburgTel. +49 (0) 40 / 4 11 88 25 - 8 00\nFax +49 (0) 40 / 4 11 88 25 - 3 02\nE-Mail: online-redaktion@fuer-sie.dePostanschrift FuerSie.de \nKlambt-Style-Verlag GmbH & Co. KG\nRedaktion FÜR SIE Online\nc/o Klambt Digital Hub\nGänsemarkt 21-23\n20354 HamburgHandelsregister-Nr.:\nHRB 110583 HamburgUST-ID: \nDE267276590Geschäftsführung:\nNicole Schumacher, Rüdiger DienstAnbieter im Sinne der §§ 5 f. TMG, 55 Abs. 1 RStV:\nKlambt-Style-Verlag GmbH & Co. KGInhaltlich Verantwortlicher gem. § 55 Abs. 2 RStV:\nMareike FreierHead of Digital:\nKai KromatDeputy Head of Digital:\nChristine LieberknechtLeiter Technik:\nTim WeyandRedaktionsleitung:\nMareike FreierStellvertretende Redaktionsleitung:\nAnn-Christin GebhardtOnline-Redaktion:\nSilva Oldenburg (Redakteurin)\nIlka-Marie Hagenbücher (Redakteurin)\nLara Peters (Redakteurin)\nIsabell Stiller (Redakteurin)\nJulia Beller (Redakteurin)Project Manager Digital Business:\nMarkus OhlerAudio & Video:\nChristoph Dannenberg (Leitung)\nNils JohansenVermarktung:Digital Sales Director\nKatharina Kinkel\nTelefon +49 (40) 4118825-241katharina.kinkel@klambt.deEditorial Brand Lead\nLinnea Arndt\nTelefon: +49 (40) 4118825-135linnea.arndt@grazia-magazin.deNative, Crossmedia und Advertorial:BCN Brand Community Network GmbH\nSitz der Gesellschaft: München\nGeschäftsführer: Burkhard Graßmann\nHandelsregister: Amtsgericht München, HRB 230072\nUst-IdNr.: 811 760 422https://www.brand-community-network.deJanna Lange\nHead of Publisher Management\nTelefon +49 40 41314228janna.lange@burda.de Display und Programmatic:QUARTER MEDIA GmbH\nWeidestraße 132\n22083 Hamburghttps://www.quartermedia.deTel.: +49 (0)40 300 908 – 603\nFax: +49 (0)40 300 908 – 88\nEmail: sales@quartermedia.dePrint-Magazin FÜR SIEKlambt-Style-Verlag GmbH & Co. KG \nGänsemarkt 21-23 \n20354 Hamburg\nTel. +49 (0) 40 / 4 11 88 25 – 6 02Chefredakteurin\nSabine BartelsFÜR SIE Kundenservice\nTel. +49 (0) 541 / 80009246FÜR SIE Abo\nE-Mail: abo@fuer-sie.deZusätzliche FUERSIE.de Bildquellen\nseasons.agency - www.seasons.agency\nCorbis Images - www.corbisimages.com\nFotolia – www.fotolia.de\niStockphoto - www.istockphoto.com\nGetty Images - www.gettyimages.de\nThinkstock - www.thinkstockphotos.deDieses Impressum gilt auch für die folgenden Social Media-Kanäle:\nFacebook:FÜR SIEhandgemachtTwitter:FÜRSIE_MagazinYoutube:FÜR SIEPinterest:FÜR SIEInstagram:fuersiemagazinhandgemacht"}}, {"url": "https://www.fuersie.de/datenschutz", "success": true, "is sub": true, "content": {"headers": ["Datenschutz", "Datenschutzhinweise", "I. Name und Anschrift des Verantwortlichen", "II.    Kontaktdaten des Datenschutzbeauftragten", "III.    Allgemeines zur Datenverarbeitung", "IV.    Erbringung vertraglicher Leistungen", "V.    Durchführung von Gewinnspielen", "VII.    Verwendung von Cookies", "VIII.    Verwendung von INFOnline", "IX.    Newsletter", "X.    Registrierung", "XI.    Kontaktformular und E-Mail-Kontakt", "XII.    Webanalyse durch Google Analytics", "XIII.    Einbindung von Diensten und Inhalten Dritter", "XIV.    Push-Benachrichtigungen", "XV.    Rechte der betroffenen Person", "XVI. Werbung / Individualisierung", "XVII.    Automatisierte Entscheidungsfindung und Profiling"], "text": "Die nachfolgenden Datenschutzhinweise geben einen Überblick über die Erhebung und Verarbeitung Ihrer Daten.Um Ihnen stets die richtigen Artikel und Themen anbieten zu können, benötigen wir von Ihnen Informationen, die Sie bei Ihrer Nutzung hinterlassen. Mit diesen Informationen können wir unsere Webseite und unsere Angebote für Sie verbessern. Dazu gehört zum Beispiel: Welche Inhalte von Ihnen besonders gerne gelesen werden? Wo lagen wir richtig und wo nicht? Wie können wir die Nutzung unserer Webseite für Sie weiter verbessern?Ihre Informationen helfen uns auch, möglichst relevante Werbung für Sie auszuspielen. Unser Team nutzt dieses Wissen, um fortlaufend diese Seite weiterzuentwickeln. So lernen wir jeden Tag neu von Ihnen, worauf Sie Wert legen, bei der Nutzung unserer Webseite.Um mit diesen Informationen arbeiten zu dürfen, benötigen wir eine rechtliche Grundlage, über die wir Sie umfassend informieren. So sieht es der europäische Datenschutz vor. Das tun wir bereits, mit der Frage, ob wir Cookies verwenden dürfen, wenn Sie unserer Webseite besuchen.Ihre Privatsphäre ist uns hierbei wichtig. Sie erhalten die Möglichkeit, noch weitreichender auszuwählen, wofür Ihre Informationen verwendet werden dürfen. Aus diesem Grund wird Ihnen beim Besuch ein Abfragefenster angezeigt. Dies bietet Ihnen erweiterte Angaben und Auswahlmöglichkeiten. Das Abfragefenster basiert auf dem TCF 2.0, einem internationalen Standard, der vom Branchenverband International Advertising Bureau (IAB) Europe zertifiziert wird.Die einzelnen Dienste sind hierbei in unterschiedliche Kategorien gegliedert:- EssentiellUnter Essentiell gehören alle Dienste, die zwingend notwendig sind, um die Seite technisch einwandfrei zu laden.- FunktionalUnter funktionalen Diensten versteht man Zusatzfunktionen, die die Nutzung der Seite angenehmer machen oder zusätzliche Dienste bereitstellen.- Marketing / WerbungUnter Marketing und Werbung werden Funktionen gebündelt, die es uns erlauben zielgerichtete Werbung auszuspielen.Mit Ihrer Zustimmung ermöglichen Sie uns, dass wir fuersie.de weiterhin fehlerfrei und informativ für Sie gestalten können.\nMit den folgenden Informationen möchten wir Ihnen einen Überblick über die Verarbeitung Ihrer personenbezogenen Daten durch uns und Ihre Rechte aus dem Datenschutzrecht geben. Welche Daten im Einzelnen verarbeitet und welcher Weise genutzt werden, richtet sich maßgeblich nach den angeforderten bzw. vereinbarten Dienstleistungen.Der Verantwortliche im Sinne der Datenschutz-Grundverordnung und anderer nationaler Datenschutzgesetze der Mitgliedsstaaten sowie sonstiger datenschutzrechtlicher Bestimmungen ist die:Klambt Style-Verlag GmbH & Co. KG\nGänsemarkt 21-23\n20354 Hamburg\nTel. +49 (0) 40 / 4 11 88 25 - 3 01\nFax +49 (0) 40 / 4 11 88 25 - 3 02\nE-Mail: info@grazia-magazin.deUnseren Datenschutzbeauftragten erreichen Sie unter:\nKLAMBT Verlag GmbH & Co. KG\nDatenschutzbeauftragter\nRotweg 8\n76532 Baden-Baden\nE-Mail: datenschutz@klambt.de \n 1.    Umfang der Verarbeitung personenbezogener Daten\nWir verarbeiten personenbezogene Daten unserer Nutzer grundsätzlich nur, soweit dies zur Bereitstellung einer funktionsfähigen Website sowie unserer Inhalte und Leistungen erforderlich ist. Die Verarbeitung personenbezogener Daten unserer Nutzer erfolgt regelmäßig nur nach Einwilligung des Nutzers. Eine Ausnahme gilt in solchen Fällen, in denen eine vorherige Einholung einer Einwilligung aus tatsächlichen Gründen nicht möglich ist und die Verarbeitung der Daten durch gesetzliche Vorschriften gestattet ist. 2.    Rechtsgrundlage für die Verarbeitung personenbezogener Daten\nSoweit wir für Verarbeitungsvorgänge personenbezogener Daten eine Einwilligung der betroffenen Person einholen, dient Art. 6 Abs. 1 lit. a EU-Datenschutzgrundverordnung (DSGVO) als Rechtsgrundlage.\nBei der Verarbeitung von personenbezogenen Daten, die zur Erfüllung eines Vertrages, dessen Vertragspartei die betroffene Person ist, erforderlich ist, dient Art. 6 Abs. 1 lit. b DSGVO als Rechtsgrundlage. Dies gilt auch für Verarbeitungsvorgänge, die zur Durchführung vorvertraglicher Maßnahmen erforderlich sind.\nSoweit eine Verarbeitung personenbezogener Daten zur Erfüllung einer rechtlichen Verpflichtung erforderlich ist, der unser Unternehmen unterliegt, dient Art. 6 Abs. 1 lit. c DSGVO als Rechtsgrundlage.\nFür den Fall, dass lebenswichtige Interessen der betroffenen Person oder einer anderen natürlichen Person eine Verarbeitung personenbezogener Daten erforderlich machen, dient Art. 6 Abs. 1 lit. d DSGVO als Rechtsgrundlage.\nIst die Verarbeitung zur Wahrung eines berechtigten Interesses unseres Unternehmens oder eines Dritten erforderlich und überwiegen die Interessen, Grundrechte und Grundfreiheiten des Betroffenen das erstgenannte Interesse nicht, so dient Art. 6 Abs. 1 lit. f DSGVO als Rechtsgrundlage für die Verarbeitung. 3.    Datenlöschung und Speicherdauer\nDie personenbezogenen Daten der betroffenen Person werden gelöscht oder gesperrt, sobald der Zweck der Speicherung entfällt. Eine Speicherung kann darüber hinaus erfolgen, wenn dies durch den europäischen oder nationalen Gesetzgeber in unionsrechtlichen Verordnungen, Gesetzen oder sonstigen Vorschriften, denen der Verantwortliche unterliegt, vorgesehen wurde. Eine Sperrung oder Löschung der Daten erfolgt auch dann, wenn eine durch die genannten Normen vorgeschriebene Speicherfrist abläuft, es sei denn, dass eine Erforderlichkeit zur weiteren Speicherung der Daten für einen Vertragsabschluss oder eine Vertragserfüllung besteht.1.    Beschreibung und Umfang der Datenverarbeitung\nBei Abschluss eines Abonnementvertrages oder anderer vertraglicher Leistungen verarbeiten wir die angegebenen Bestandsdaten (z.B. Namen, Adressen und Kontaktdaten), Vertragsdaten (z.B in Anspruch genommene Leistungen, Zahlungsinformationen) zwecks Erfüllung unserer vertraglichen Verpflichtungen und Serviceleistungen. 2.    Rechtsgrundlage für die Datenverarbeitung \nRechtsgrundlage für die Verarbeitung der Bestands- und Vertragsdaten ist Art. 6 Abs. 1 lit. b DSGVO.3.    Dauer der Speicherung\nDie Daten werden gelöscht, sobald sie für die Erreichung des Zweckes ihrer Erhebung nicht mehr erforderlich sind. Dies ist vorliegend der Fall, wenn die Daten für die Durchführung des Vertrages nicht mehr erforderlich sind. Auch nach Abschluss des Vertrags kann eine Erforderlichkeit, personenbezogene Daten des Vertragspartners zu speichern, bestehen, um vertraglichen oder gesetzlichen Verpflichtungen nachzukommen.4.    Widerspruchs- und Beseitigungsmöglichkeit\nSind die Daten zur Erfüllung eines Vertrages oder zur Durchführung vorvertraglicher Maßnahmen erforderlich, ist eine vorzeitige Löschung der Daten nur möglich, soweit nicht vertragliche oder gesetzliche Verpflichtungen einer Löschung entgegenstehen. 1.    Beschreibung und Umfang der Datenverarbeitung\nBei Teilnahme an einem von uns angebotenen Gewinnspiel in unseren Verlagsprodukten oder im Internet verarbeiten wir die angegebenen Bestandsdaten (z.B. Namen, Adressen und Kontaktdaten) zur Durchführung und Abwicklung des Gewinnspiels (z.B. Auswahl/Auslosung des Gewinners, Information an den Gewinner).\nIm Falle eines Gewinns werden Vor- und Nachname sowie Wohnort des Gewinners in unserer Zeitschrift veröffentlicht. Soweit Sie einwilligen, verwenden wir Ihre angegebenen Bestandsdaten, um Sie zu Werbezwecken per E-Mail oder Post über weitere Verlagsangebote zu informieren.2.    Weitergabe von Daten an Dritte\nWir geben die Daten der Teilnehmer nicht an Dritte weiter, es sei denn, dies ist für die Abwicklung des Gewinnspiels (z.B. zur Versendung von Gewinnen etc.) notwendig.Teilweise bedienen wir uns zur Gewinnversendung und der damit zusammenhängender Verarbeitung von Daten externer Dienstleister oder an beteiligte Sponsoren des Gewinnspiels. Diese wurden von uns sorgfältig ausgewählt und beauftragt, sind an die Weisungen von uns gebunden und werden regelmäßig kontrolliert.“3.    Rechtsgrundlage für die Datenverarbeitung\nRechtsgrundlage für die Verarbeitung der Daten zur Durchführung und Abwicklung des Gewinnspiels ist Art. 6 Abs. 1 lit. b DSGVO.Rechtsgrundlage für die Veröffentlichung von Vor- und Nachname sowie Wohnort eines Gewinners in unserer Zeitschrift ist Art. 6 Abs. 1 lit. f DSGVO.\nRechtsgrundlage für die werbliche Ansprache per E-Mail oder Post ist Art. 6 Abs. 1 lit. a DSGVO.4.    Zweck der Datenverarbeitung\nDie Erhebung der Bestandsdaten dient der Durchführung und Abwicklung des Gewinnspiels, mit Ihrer Einwilligung der werblichen Ansprache per E-Mail oder Post. Die Veröffentlichung der Daten der Gewinner dient der Information der Öffentlichkeit über die Gewinner.5.    Dauer der Speicherung\nOhne Einwilligung werden die Daten gelöscht, sobald sie für die Erreichung des Zweckes ihrer Erhebung nicht mehr erforderlich sind.\nWenn Sie eingewilligt haben, werden die Bestandsdaten des Nutzers wird demnach solange gespeichert, bis Sie widersprochen haben.\n 6.    Widerspruchs- und Beseitigungsmöglichkeit\nDie Zusendung des Newsletters oder der Post kann durch den Betroffenen jederzeit gekündigt werden. Zu diesem Zweck findet sich in jedem Newsletter ein entsprechender Link. \nHierdurch bzw. durch entsprechende Nachricht an den Datenschutzbeauftragten wird ebenfalls ein Widerruf der Einwilligung der Speicherung der während des Anmeldevorgangs erhobenen personenbezogenen Daten ermöglicht.VI.    Bereitstellung der Website und Erstellung von Logfiles1.    Beschreibung und Umfang der Datenverarbeitung\nBei jedem Aufruf unserer Internetseite erfasst unser System automatisiert Daten und Informationen vom Computersystem des aufrufenden Rechners. \nFolgende Daten werden hierbei erhoben:Die Daten werden ebenfalls in den Logfiles unseres Systems gespeichert. Eine Speicherung dieser Daten zusammen mit anderen personenbezogenen Daten des Nutzers findet nicht statt.2.    Rechtsgrundlage für die Datenverarbeitung \nRechtsgrundlage für die vorübergehende Speicherung der Daten und der Logfiles ist Art. 6 Abs. 1 lit. f DSGVO.3.    Zweck der Datenverarbeitung\nDie vorübergehende Speicherung der IP-Adresse durch das System ist notwendig, um eine Auslieferung der Website an den Rechner des Nutzers zu ermöglichen. Hierfür muss die IP-Adresse des Nutzers für die Dauer der Sitzung gespeichert bleiben. \nDie Speicherung in Logfiles erfolgt, um die Funktionsfähigkeit der Website sicherzustellen. Zudem dienen uns die Daten zur Optimierung der Website und zur Sicherstellung der Sicherheit unserer informationstechnischen Systeme. Eine Auswertung der Daten zu Marketingzwecken findet in diesem Zusammenhang nicht statt. \nIn diesen Zwecken liegt auch unser berechtigtes Interesse an der Datenverarbeitung nach Art. 6 Abs. 1 lit. f DSGVO.4.    Dauer der Speicherung\nDie Daten werden gelöscht, sobald sie für die Erreichung des Zweckes ihrer Erhebung nicht mehr erforderlich sind. Im Falle der Erfassung der Daten zur Bereitstellung der Website ist dies der Fall, wenn die jeweilige Sitzung beendet ist. \nIm Falle der Speicherung der Daten in Logfiles ist dies nach spätestens einem Monat der Fall. Eine darüberhinausgehende Speicherung ist möglich. In diesem Fall werden die IP-Adressen der Nutzer gelöscht oder verfremdet, sodass eine Zuordnung des aufrufenden Clients nicht mehr möglich ist.5.    Widerspruchs- und Beseitigungsmöglichkeit\nDie Erfassung der Daten zur Bereitstellung der Website und die Speicherung der Daten in Logfiles ist für den Betrieb der Internetseite zwingend erforderlich. Es besteht folglich seitens des Nutzers keine Widerspruchsmöglichkeit. 1.    Beschreibung und Umfang der Datenverarbeitung\nUnsere Webseite verwendet Cookies. Bei Cookies handelt es sich um Textdateien, die im Internetbrowser bzw. vom Internetbrowser auf dem Computersystem des Nutzers gespeichert werden. Ruft ein Nutzer eine Website auf, so kann ein Cookie auf dem Betriebssystem des Nutzers gespeichert werden. Dieser Cookie enthält eine charakteristische Zeichenfolge, die eine eindeutige Identifizierung des Browsers beim erneuten Aufrufen der Website ermöglicht. \nWir setzen Cookies ein, um unsere Website nutzerfreundlicher zu gestalten. Einige Elemente unserer Internetseite erfordern es, dass der aufrufende Browser auch nach einem Seitenwechsel identifiziert werden kann. \nIn den Cookies werden dabei folgende Daten gespeichert und übermittelt:Wir verwenden auf unserer Website darüber hinaus Cookies, die eine Analyse des Surfverhaltens der Nutzer ermöglichen. \nAuf diese Weise können folgende Daten übermittelt werden:Die auf diese Weise erhobenen Daten der Nutzer werden durch technische Vorkehrungen pseudonymisiert. Daher ist eine Zuordnung der Daten zum aufrufenden Nutzer nicht mehr möglich. Die Daten werden nicht gemeinsam mit sonstigen personenbezogenen Daten der Nutzer gespeichert.\nBeim Aufruf unserer Website werden die Nutzer durch einen Infobanner (sog. Cookiebar) über die Verwendung von Cookies zu Analysezwecken informiert und auf diese Datenschutzerklärung verwiesen. Es erfolgt in diesem Zusammenhang auch ein Hinweis darauf, wie die Speicherung von Cookies in den Browsereinstellungen unterbunden werden kann.2.    Rechtsgrundlage für die Datenverarbeitung \nDie Rechtsgrundlage für die Verarbeitung personenbezogener Daten unter Verwendung von Cookies ist Art. 6 Abs. 1 lit. f DSGVO.3.    Zweck der Datenverarbeitung\nDer Zweck der Verwendung technisch notwendiger Cookies ist, die Nutzung von Websites für die Nutzer zu vereinfachen. Einige Funktionen unserer Internetseite können ohne den Einsatz von Cookies nicht angeboten werden. Für diese ist es erforderlich, dass der Browser auch nach einem Seitenwechsel wiedererkannt wird.\nFür folgende Anwendungen benötigen wir Cookies:Die durch technisch notwendige Cookies erhobenen Nutzerdaten werden nicht zur Erstellung von Nutzerprofilen verwendet.\nDie Verwendung der Analyse-Cookies erfolgt zu dem Zweck, die Qualität unserer Website und ihre Inhalte zu verbessern. Durch die Analyse-Cookies erfahren wir, wie die Website genutzt wird und können so unser Angebot stetig optimieren.\nIn diesen Zwecken liegt auch unser berechtigtes Interesse in der Verarbeitung der personenbezogenen Daten nach Art. 6 Abs. 1 lit. f DSGVO. 4.    Dauer der Speicherung, Widerspruchs- und Beseitigungsmöglichkeit\nCookies werden auf dem Rechner des Nutzers gespeichert und von diesem an unserer Seite übermittelt. Daher haben Sie als Nutzer auch die volle Kontrolle über die Verwendung von Cookies. Durch eine Änderung der Einstellungen in Ihrem Internetbrowser können Sie die Übertragung von Cookies deaktivieren oder einschränken. Bereits gespeicherte Cookies können jederzeit gelöscht werden. Dies kann auch automatisiert erfolgen. Werden Cookies für unsere Website deaktiviert, können möglicherweise nicht mehr alle Funktionen der Website vollumfänglich genutzt werden.Unsere Webseite ein Messverfahren der INFOnline GmbH (https://www.INFOnline.de) zur Ermittlung statistischer Kennwerte über die Nutzung unserer Angebote. Ziel der Nutzungsmessung ist es, die Anzahl der Besuche auf unserer Website, die Anzahl der Websitebesucher und deren Surfverhalten statistisch - auf Basis eines einheitlichen Standardverfahrens - zu bestimmen und somit marktweit vergleichbare Werte zu erhalten. \nFür alle Digital-Angebote, die Mitglied der Informationsgemeinschaft zur Feststellung der Verbreitung von Werbeträgern e.V. (IVW - http://www.ivw.eu) sind oder an den Studien der Arbeitsgemeinschaft Online-Forschung e.V. (AGOF - http://www.agof.de) teilnehmen, werden die Nutzungsstatistiken regelmäßig von der AGOF und der Arbeitsgemeinschaft Media-Analyse e.V. (agma - http://www.agma-mmc.de) zu Reichweiten weiter verarbeitet und mit dem Leistungswert \"Unique User\" veröffentlicht sowie von der IVW mit den Leistungswerten \"Page Impression\" und \"Visits\". Diese Reichweiten und Statistiken können auf den jeweiligen Webseiten eingesehen werden. 1.    Rechtsgrundlage für die Datenverarbeitung \nRechtsgrundlage für die Messung durch INFOnline ist Art. 6 Abs. 1 lit. f DSGVO. Zweck der Verarbeitung der personenbezogenen Daten ist die Erstellung von Statistiken und die Bildung von Nutzerkategorien. Die Statistiken dienen dazu, die Nutzung unseres Angebots nachvollziehen und belegen zu können. Die Nutzerkategorien bilden die Grundlage für eine interessengerechte Ausrichtung von Werbemitteln bzw. Werbemaßnahmen. Zur Vermarktung dieser Webseite ist eine Nutzungsmessung, welche eine Vergleichbarkeit zu anderen Marktteilnehmern gewährleistet, unerlässlich. Unser berechtigtes Interesse ergibt sich aus der wirtschaftlichen Verwertbarkeit der sich aus den Statistiken und Nutzerkategorien ergebenden Erkenntnisse und dem Marktwert unserer Webseite -auch in direktem Vergleich mit Webseiten Dritter- der sich anhand der Statistiken ermitteln lässt. Darüber hinaus haben wir ein berechtigtes Interesse daran, die pseudonymisierten Daten der INFOnline, der AGOF und der IVW zum Zwecke der Marktforschung (AGOF, agma) und für statistische Zwecke (INFOnline, IVW) zur Verfügung zu stellen. Weiterhin haben wir ein berechtigtes Interesse daran, die pseudonymisierten Daten der INFOnline zur Weiterentwicklung und Bereitstellung interessengerechter Werbemittel zur Verfügung zu stellen. 2.    Art der Daten\nDie INFOnline GmbH erhebt die folgenden Daten, welche nach EU-DSGVO einen Personenbezug aufweisen: 3.    Nutzung der DatenDas Messverfahren der INFOnline GmbH, welches auf dieser Webseite eingesetzt wird, ermittelt Nutzungsdaten. Dies geschieht, um die Leistungswerte Page Impressions, Visits und Clients zu erheben und weitere Kennzahlen daraus zu bilden (z.B. qualifizierte Clients). Darüber hinaus werden die gemessenen Daten wie folgt genutzt: 4.    Speicherdauer der Daten \nDie vollständige IP-Adresse wird von der INFOnline GmbH nicht gespeichert. Die gekürzte IP-Adresse wird maximal 60 Tage gespeichert. Die Nutzungsdaten in Verbindung mit dem eindeutigen Identifier werden maximal 6 Monate gespeichert. 5.    Weitergabe der Daten\nWeitergabe der Daten Die IP-Adresse wie auch die gekürzte IP-Adresse werden nicht weitergegeben. \nFür die Erstellung der AGOF-Studie werden Daten mit Client-Identifiern an die folgenden Dienstleister der AGOF weitergegeben: 6.    Rechte der betroffenen PersonenDie betroffene Person hat folgende Rechte: Bei Anfragen dieser Art, wenden Sie sich bitte an datenschutz@klambt.de. Bitte beachten Sie, dass wir bei derartigen Anfragen sicherstellen müssen, dass es sich tatsächlich um die betroffene Person handelt.Widerspruchsrecht:\nWenn Sie an der Messung nicht teilnehmen möchten, können Sie unter folgendem Link widersprechen: https://optout.ioam.de. Um einen Ausschluss von der Messung zu garantieren, ist es technisch notwendig, ein Cookie zu setzen. Sollten Sie die Cookies in Ihrem Browser löschen, ist es notwendig, den Opt-Out-Vorgang unter dem oben genannten Link zu wiederholen.Die betroffene Person hat das Recht, bei einer Datenschutzbehörde Beschwerde einzulegen. Weitere Informationen zum Datenschutz im Messverfahren finden Sie auf der Webseite der INFOnline GmbH (https://www.infonline.de), die das Messverfahren betreibt, der Datenschutzwebseite der AGOF (http://www.agof.de/datenschutz) und der Datenschutzwebseite der IVW (http://www.ivw.eu).1.    Beschreibung und Umfang der Datenverarbeitung\na)    E-Mail-Newsletterestellung\nAuf unserer Internetseite besteht die Möglichkeit einen kostenfreien E-Mail-Newsletter zu abonnieren. Dabei werden bei der Anmeldung zum Newsletter die Daten aus der Eingabemaske an uns übermittelt.Zudem werden folgende Daten bei der Anmeldung erhoben:Für die Verarbeitung der Daten wird im Rahmen des Anmeldevorgangs Ihre Einwilligung eingeholt und auf diese Datenschutzerklärung verwiesen.\nb)    Bei Erwerb von Waren oder Dienstleistungen\nWenn Sie auf unserer Internetseite Waren oder Dienstleistungen erwerben und hierbei Ihre E-Mail-Adresse hinterlegen, kann diese in der Folge durch uns für den Versand eines Newsletters verwendet werden. In einem solchen Fall wird über den Newsletter ausschließlich Direktwerbung für eigene ähnliche Waren oder Dienstleistungen versendet.\nEs erfolgt im Zusammenhang mit der Datenverarbeitung für den Versand von Newslettern keine Weitergabe der Daten an Dritte. Die Daten werden ausschließlich für den Versand des Newsletters verwendet.2.   Technische Durchführung\nDer Versand der Newsletter erfolgt mittels des Versanddienstleisters \"MailChimp\", einer Newsletterversandplattform des US-Anbieters Rocket Science Group, LLC, 675 Ponce De Leon Ave NE #5000, Atlanta, GA 30308, USA. Die Datenschutzbestimmungen des Versanddienstleisters können Sie hier einsehen: https://mailchimp.com/legal/privacyThe Rocket Science Group LLC d/b/a MailChimp ist unter dem Privacy-Shield-Abkommen zertifiziert und bietet hierdurch eine Garantie, das europäisches Datenschutzniveau einzuhalten (https://www.privacyshield.gov/participant?id=a2zt0000000TO6hAAG&amp;status=Active). Der Versanddienstleister wird auf Grundlage unserer berechtigten Interessen gem. Art. 6 Abs. 1 lit. f DSGVO und eines Auftragsverarbeitungsvertrages gem. Art. 28 Abs. 3 S. 1 DSGVO eingesetzt.\nDer Versanddienstleister kann die Daten der Empfänger in pseudonymer Form, d.h. ohne Zuordnung zu einem Nutzer, zur Optimierung oder Verbesserung der eigenen Services nutzen, z.B. zur technischen Optimierung des Versandes und der Darstellung der Newsletter oder für statistische Zwecke verwenden. Der Versanddienstleister nutzt die Daten unserer Newsletterempfänger jedoch nicht, um diese selbst anzuschreiben oder um die Daten an Dritte weiterzugeben.3.    Rechtsgrundlage für die Datenverarbeitung\nRechtsgrundlage für die Verarbeitung der Daten nach Anmeldung zum Newsletters durch den Nutzer ist bei Vorliegen einer Einwilligung des Nutzers Art. 6 Abs. 1 lit. a DSGVO.\nRechtsgrundlage für den Versand des Newsletters infolge des Verkaufs von Waren oder Dienstleistungen ist Art. 6 Abs. 1 lit. f in Verbindung mit § 7 Abs. 3 UWG.4.    Zweck der Datenverarbeitung\nDie Erhebung der E-Mail-Adresse des Nutzers dient dazu, den E-Mail-Newsletter zuzustellen. \nDie Erhebung sonstiger personenbezogener Daten im Rahmen des Anmeldevorgangs dient dazu, einen Missbrauch der Dienste oder der verwendeten E-Mail-Adresse zu verhindern.5.    Dauer der Speicherung\nDie Daten werden gelöscht, sobald sie für die Erreichung des Zweckes ihrer Erhebung nicht mehr erforderlich sind. Die E-Mail-Adresse des Nutzers wird demnach solange gespeichert, wie das Abonnement des Newsletters aktiv ist. \nDie sonstigen im Rahmen des Anmeldevorgangs erhobenen personenbezogenen Daten werden in der Regel nach einer Frist von sieben Tagen gelöscht.6.    Widerspruchs- und Beseitigungsmöglichkeit\nDas Abonnement des Newsletters kann durch den betroffenen Nutzer jederzeit gekündigt werden. Zu diesem Zweck findet sich in jedem Newsletter ein entsprechender Link. \nHierdurch wird ebenfalls ein Widerruf der Einwilligung der Speicherung der während des Anmeldevorgangs erhobenen personenbezogenen Daten ermöglicht.1.    Beschreibung und Umfang der Datenverarbeitung\nAuf unserer Internetseite bieten wir Nutzern die Möglichkeit, sich unter Angabe personenbezogener Daten zu registrieren. Die Daten werden dabei in eine Eingabemaske eingegeben und an uns übermittelt und gespeichert. Eine Weitergabe der Daten an Dritte findet nicht statt. Folgende Daten werden im Rahmen des Registrierungsprozesses erhoben:Im Zeitpunkt der Registrierung werden zudem folgende Daten gespeichert:Im Rahmen des Registrierungsprozesses wird eine Einwilligung des Nutzers zur Verarbeitung dieser Daten eingeholt.2.    Rechtsgrundlage für die Datenverarbeitung \nRechtsgrundlage für die Verarbeitung der Daten ist bei Vorliegen einer Einwilligung des Nutzers Art. 6 Abs. 1 lit. a DSGVO.3.    Zweck der Datenverarbeitung\nEine Registrierung des Nutzers ist für das Bereithalten bestimmter Inhalte und Leistungen auf unserer Website erforderlich.4.    Dauer der Speicherung\nDie Daten werden gelöscht, sobald sie für die Erreichung des Zweckes ihrer Erhebung nicht mehr erforderlich sind.\nDies ist für die während des Registrierungsvorgangs erhobenen Daten der Fall, wenn die Registrierung auf unserer Internetseite aufgehoben oder abgeändert wird. 5.    Widerspruchs- und Beseitigungsmöglichkeit\nAls Nutzer haben sie jederzeit die Möglichkeit, die Registrierung aufzulösen. Die über Sie gespeicherten Daten können Sie jederzeit durch entsprechende Nachricht an den Datenschutzbeauftragten abändern oder löschen lassen. 1.    Beschreibung und Umfang der Datenverarbeitung\nAuf unserer Internetseite ist ein Kontaktformular vorhanden, welches für die elektronische Kontaktaufnahme genutzt werden kann. Nimmt ein Nutzer diese Möglichkeit wahr, so werden die in der Eingabemaske eingegeben Daten an uns übermittelt und gespeichert. Diese Daten sind:Im Zeitpunkt der Absendung der Nachricht werden zudem folgende Daten gespeichert:Für die Verarbeitung der Daten wird im Rahmen des Absendevorgangs Ihre Einwilligung eingeholt und auf diese Datenschutzerklärung verwiesen.\nAlternativ ist eine Kontaktaufnahme über die bereitgestellte E-Mail-Adresse möglich. In diesem Fall werden die mit der E-Mail übermittelten personenbezogenen Daten des Nutzers gespeichert. \nEs erfolgt in diesem Zusammenhang keine Weitergabe der Daten an Dritte. Die Daten werden ausschließlich für die Verarbeitung der Konversation verwendet.2.    Rechtsgrundlage für die Datenverarbeitung \nRechtsgrundlage für die Verarbeitung der Daten ist bei Vorliegen einer Einwilligung des Nutzers Art. 6 Abs. 1 lit. a DSGVO.\nRechtsgrundlage für die Verarbeitung der Daten, die im Zuge einer Übersendung einer E-Mail übermittelt werden, ist Art. 6 Abs. 1 lit. f DSGVO. Zielt der E-Mail-Kontakt auf den Abschluss eines Vertrages ab, so ist zusätzliche Rechtsgrundlage für die Verarbeitung Art. 6 Abs. 1 lit. b DSGVO.3.    Zweck der Datenverarbeitung\nDie Verarbeitung der personenbezogenen Daten aus der Eingabemaske dient uns allein zur Bearbeitung der Kontaktaufnahme. Im Falle einer Kontaktaufnahme per E-Mail liegt hieran auch das erforderliche berechtigte Interesse an der Verarbeitung der Daten.\nDie sonstigen während des Absendevorgangs verarbeiteten personenbezogenen Daten dienen dazu, einen Missbrauch des Kontaktformulars zu verhindern und die Sicherheit unserer informationstechnischen Systeme sicherzustellen.4.    Dauer der Speicherung\nDie Daten werden gelöscht, sobald sie für die Erreichung des Zweckes ihrer Erhebung nicht mehr erforderlich sind. Für die personenbezogenen Daten aus der Eingabemaske des Kontaktformulars und diejenigen, die per E-Mail übersandt wurden, ist dies dann der Fall, wenn die jeweilige Konversation mit dem Nutzer beendet ist. Beendet ist die Konversation dann, wenn sich aus den Umständen entnehmen lässt, dass der betroffene Sachverhalt abschließend geklärt ist. \nDie während des Absendevorgangs zusätzlich erhobenen personenbezogenen Daten werden spätestens nach einer Frist von sieben Tagen gelöscht.5.    Widerspruchs- und Beseitigungsmöglichkeit\nDer Nutzer hat jederzeit die Möglichkeit, seine Einwilligung zur Verarbeitung der personenbezogenen Daten zu widerrufen. Nimmt der Nutzer per E-Mail Kontakt mit uns auf, so kann er der Speicherung seiner personenbezogenen Daten jederzeit widersprechen. In einem solchen Fall kann die Konversation nicht fortgeführt werden.\nAlle personenbezogenen Daten, die im Zuge der Kontaktaufnahme gespeichert wurden, werden in diesem Fall gelöscht.1.    Umfang der Verarbeitung personenbezogener Daten\nWir nutzen auf unserer Website mit Google Analytics einen Dienst der Google Inc zur Analyse des Surfverhaltens unserer Nutzer. Die Software setzt ein Cookie auf dem Rechner der Nutzer. Werden Einzelseiten unserer Website aufgerufen, so werden folgende Daten gespeichert:Die IP-Adressen werden dabei nur in pseudonymisierter Form erhoben und gespeichert. Auf diese Weise ist eine Zuordnung der gekürzten IP-Adresse zum aufrufenden Rechner nicht mehr möglich.2.    Rechtsgrundlage für die Verarbeitung personenbezogener Daten\nRechtsgrundlage für die Verarbeitung der personenbezogenen Daten der Nutzer ist Art. 6 Abs. 1 lit. f DSGVO.3.    Zweck der Datenverarbeitung\nDie Verarbeitung der personenbezogenen Daten der Nutzer ermöglicht uns eine Analyse des Surfverhaltens unserer Nutzer. Wir sind in durch die Auswertung der gewonnen Daten in der Lage, Informationen über die Nutzung der einzelnen Komponenten unserer Webseite zusammenzustellen. Dies hilft uns dabei unsere Webseite und deren Nutzerfreundlichkeit stetig zu verbessern. In diesen Zwecken liegt auch unser berechtigtes Interesse in der Verarbeitung der Daten nach Art. 6 Abs. 1 lit. f DSGVO. Durch die Anonymisierung der IP-Adresse wird dem Interesse der Nutzer an deren Schutz personenbezogener Daten hinreichend Rechnung getragen.4.    Dauer der Speicherung\nDie Daten werden gelöscht, sobald sie für unsere Aufzeichnungszwecke nicht mehr benötigt werden. In unserem Fall ist dies nach 6 Monaten der Fall.5.    Widerspruchs- und Beseitigungsmöglichkeit\nSie können die Speicherung der Cookies durch eine entsprechende Einstellung ihrer Browser-Software verhindern; die Nutzer können darüber hinaus die Erfassung der durch das Cookie erzeugten und auf ihre Nutzung des Onlineangebotes bezogenen Daten an Google sowie die Verarbeitung dieser Daten durch Google verhindern, indem sie das unter folgendem Link verfügbare Browser-Plugin herunterladen und installieren: http://tools.google.com/dlpage/gaoptout?hl=de.\nWeitere Informationen zur Datennutzung durch Google, Einstellungs- und Widerspruchsmöglichkeiten erfahren Sie auf den Webseiten von Google: https://www.google.com/intl/de/policies/privacy/partners(\"Datennutzung durch Google bei Ihrer Nutzung von Websites oder Apps unserer Partner\"), http://www.google.com/policies/technologies/ads(\"Datennutzung zu Werbezwecken\"), http://www.google.de/settings/ads(\"Informationen verwalten, die Google verwendet, um Ihnen Werbung einzublenden\").1.    Beschreibung und Umfang der Datenverarbeitung\nAuf Grundlage Ihrer Einwilligung im Rahmen des Cookie-Hinweises nutzen wir auf unserer Webseite weitere Inhalts- oder Serviceangebote von Drittanbietern, um deren Services (z.B. Optimierung der Werbung) oder Inhalte , wie z.B. Videos einzubinden (nachfolgend einheitlich bezeichnet als \"Inhalte\"). \nDie Wahrnehmung der IP-Adresse durch die Drittanbieter ist für die Darstellung dieser Inhalte erforderlich. Drittanbieter können ferner so genannte Pixel-Tags für statistische oder Marketingzwecke verwenden. Durch die \"Pixel-Tags\" können Informationen, wie der Besucherverkehr auf den Seiten dieser Website ausgewertet werden. Die pseudonymen Informationen können ferner in Cookies auf dem Gerät der Nutzer gespeichert werden und unter anderem technische Informationen zum Browser und Betriebssystem, verweisende Webseiten, Besuchszeit sowie weitere Angaben zur Nutzung unseres Onlineangebotes enthalten, als auch mit solchen Informationen aus anderen Quellen verbunden werden können.\nVorliegend werden folgende Dienste Dritter verwendet:2.    Rechtsgrundlage für die Datenverarbeitung \nRechtsgrundlage für die Verarbeitung der Daten ist Art. 6 Abs. 1 lit. a DSGVO.3.    Zweck der Datenverarbeitung\nDie Datenverarbeitung dient dem Interesse an der Analyse, Optimierung und wirtschaftlichem Betrieb unserer Webseite.4.    IP DeutschlandIP Deutschland ist einer der führenden Medienvermarkter in Europa. Konsequent auf Bildschirmmedien ausgerichtet, verantwortet IP Deutschland den Verkauf von Werbeflächen auf allen Screens der Mediengruppe RTL Deutschland. Neben der Vermarktung klassischer Spotkampagnen entwickelt der Vermarkter in Zusammenarbeit mit Werbekunden und Agenturen individuelle Werbekonzepte für alle Screens.\nZum Portfolio gehören die Fernsehsender RTL, VOX, SUPER RTL, n-tv, NITRO, RTLplus und der erste Timeshift-Sender Deutschlands TOGGO plus. Darüber hinaus gehören die Smart TV-, Onlinevideo- und Mobile-Angebote der Sender sowie weitere digitale Videoangebote dazu. \nDer Nachfrage nach gattungsübergreifenden Werbelösungen kommen die beiden Bertelsmann-Vermarktungsspezialisten IP Deutschland und G+J eMS gemeinsam mit SPIEGEL MEDIA entgegen: Unter dem Label Ad Alliance bieten die jeweiligen Vermarkter Werbekunden Sonderinszenierungen über alle Plattformen hinweg an. \nFür eine erfolgreiche screenübergreifende Videovermarktung stehen Technologie- und Datenkompetenz im Fokus. Hier hat IP Deutschland starke Partner an ihrer Seite. Mit smartclip gehört einer der führenden Vermarktungs- und Technologiespezialisten für Video und Addressable TV zur Mediengruppe RTL. 2017 stellte IP Deutschland die Weichen für den Wachstumsmarkt der Datenvermarktung und beteiligte sich mit 30 Prozent am Digital-Datenvermarkter Q division.http://datenschutz.ip.de/nutzungsbasierte_onlinewerbung/informationen_externe_vermarkt.cfm5.    Widerspruchs- und Beseitigungsmöglichkeit\nDer Nutzer hat die  bei dem jeweiligen Drittanbieter angegebenen Widerspruchsmöglichkeiten.Sie können sich für den Empfang sog. Push-Benachrichtigungen anmelden. Hierfür nutzen wir das Angebot „CleverPush“, das von der CleverPush GmbH, Nagelsweg 22, 20097 Hamburg („CleverPush“), betrieben wird.Sie erhalten über unsere Push-Benachrichtigungen regelmäßig Informationen über ausgewählter Themen sowie mutmaßlich interessanter Informationen an.Um sich für die Push-Nachrichten anzumelden, müssen Sie die Abfrage Ihres Browsers bzw. Endgerätes zum Erhalt der Benachrichtigungen bestätigen. Dieser Prozess wird von CleverPush dokumentiert und gespeichert. Hierfür wird der Anmeldezeitpunkt sowie ein Push-Token bzw. Geräte-ID gespeichert. Diese Daten dienen einerseits dazu, Ihnen die Push-Benachrichtigungen zusenden zu können und andererseits als Nachweis Ihrer Anmeldung. Rechtsgrundlage für diese Verarbeitung ist Ihre Einwilligung und damit Art. 6 Abs. 1 lit. a DSGVO.CleverPush wertet unsere Push-Benachrichtigungen zudem statistisch aus. CleverPush kann so erkennen, ob und wann unsere Push-Benachrichtigungen angezeigt und angeklickt wurden. Dies ermöglicht uns festzustellen, welche Push-Benachrichtigungen die Empfänger interessieren, um zukünftige Nachrichten auf die mutmaßlichen Interessen aller Empfänger abzustimmen und damit das Interesse für unser Angebot zu steigern. Zusätzlich speichern wir neben dem Push-Token bzw. Geräte-ID den Themenschwerpunkt der App, auf der die Push-Benachrichtigungen aktiviert wurden (z.B. Wirtschaft, Sport etc.). Diese Information nutzen wir ebenfalls, um an die entsprechenden Abonnenten Push-Benachrichtigungen zu versenden, die in ihrem mutmaßliche Interessen sind. Rechtsgrundlage der Verarbeitung ist jeweils Art. 6 Abs. 1 lit. f DSGVO. Die Zuordnung eines Push-Tokens bzw. Geräte-ID zu einer bestimmten Person erfolgt nur, wenn wir hierzu gesetzlich verpflichtet sein sollten, zur Abwehr von Ansprüchen gegen uns, wenn dies als Beweismittel erforderlich ist, sowie zur eventuellen Verfolgung von Gesetzesverstößen.Ihre Einwilligung in die Speicherung und Verwendung Ihrer personenbezogenen Daten zum Erhalt unserer Push-Benachrichtigungen können Sie jederzeit mit Wirkung für die Zukunft widerrufen. Ferner können Sie der vorstehend beschriebenen Verwendung personenbezogenen Daten auf Grundlage von Art. 6 Abs. 1 lit. f jederzeit widersprechen. Bitte widerrufen Sie zu diesem Zwecke Ihre Einwilligung. Den Widerruf der Einwilligung können Sie in den dazu vorgesehene Einstellung zum Erhalt von Push-Benachrichtigungen in den Einstellungen Ihres Geräts bzw. Browsers vornehmen.Ihre Daten werden gelöscht, sobald sie für die Erreichung des Zweckes ihrer Erhebung nicht mehr erforderlich sind. Ihre Daten werden demnach solange gespeichert, wie das Abonnement der unserer Push-Benachrichtigungen aktiv ist.Unter folgendem Link wird der Austragungsprozess detailliert erklärt: https://cleverpush.com/faq.Für die Beschleunigung des Abrufes von Inhalten (z.B. Bildern) sowie für die Abwehr von Angriffen verwendet CleverPush im Rahmen einer Auftragsverarbeitung auf Grundlage der Standardvertragsklauseln die Angebote von cloudflare.com, ein Angebot der Cloudflare, Inc..CleverPush speichert keine Daten auf den Servern von Cloudflare, die personenbezogene Daten beinhalten, sondern nur allgemeine Inhalte wie Texte oder Bilder. Bei einem Abruf dieser Inhalte baut das von Ihnen verwendete Endgerät eine Verbindung zu Cloudflare auf und es kommt hierdurch zur Verarbeitung der IP-Adresse des von Ihnen verwendeten Endgerätes.Ihnen stehen die nachfolgenden Betroffenenrechte zu:1.    Auskunftsrecht\nSie haben das Recht, von uns Auskunft darüber zu verlangen, ob Sie betreffende personenbezogene Daten verarbeitet werden.2.    Berichtigung/Löschung/Einschränkung der Verarbeitung\nDes Weiteren haben Sie das Recht, von uns zu verlangen, dass 3.    Recht auf Datenübertragbarkeit\nSie haben das Recht, Sie betreffende personenbezogene Daten, die Sie uns bereitgestellt haben, in einem strukturierten, gängigen und maschinenlesbaren Format zu erhalten und diese Daten einem anderen Verantwortlichen zu übermitteln.4.    Widerrufsrecht\nSie haben das Recht, Ihre Einwilligung jederzeit zu widerrufen. Durch den Widerruf der Einwilligung wird die Rechtmäßigkeit der aufgrund der Einwilligung bis zum Widerruf erfolgten Verarbeitung nicht berührt. 5.    Widerspruchsrecht\nIst die Verarbeitung Sie betreffender personenbezogener Daten zur Wahrung unserer berechtigten Interessen (Art. 6 Abs. 1 Buchst. f) DSGVO) erforderlich, steht Ihnen ein Widerspruchsrecht zu.6.    Beschwerderecht\nSind Sie der Ansicht, dass die Verarbeitung der Sie betreffenden personenbezogenen Daten gegen die DSGVO verstößt, haben Sie unbeschadet anderweitiger Rechtsbehelfe das Recht auf Beschwerde bei einer Aufsichtsbehörde.Datenverarbeitungen durch digitale Werbevermarktung[Wer] Diese Online-Seite bzw. App wird über Einnahmen aus Werbung finanziert. Mit der Vermarktung der Werbeflächen haben wir die G+J Electronic Media Sales GmbH (kurz: G+J e|MS) betraut. G+J e|MS ist eine 100%ige Tochtergesellschaft des Verlagshauses Gruner+Jahr, ansässig in 20459 Hamburg, Am Baumwall 11 und erreichbar unter info@gujmedia.de.\nG+J e|MS stellt die Werbeflächen in unseren Online-Seiten und Apps Dritten zur Ausspielung von Werbebannern zur Verfügung. Dabei setzt G+J e|MS eigene technische Systeme und auch Systeme von Dritten ein, bei deren Einsatz personenbezogene Daten erhoben und verarbeitet werden. Darüber hinaus lässt G+J e|MS auch zu, dass Werbekunden bzw. deren Dienstleister und Partner jeweils eigenverantwortlich entsprechende Systeme einsetzen können.\nEine Liste der von G+J e|MS, unseren Werbekunden bzw. deren Dienstleistern und Partnern verwendeten Tracking-Dienste ist abrufbar unter https://www.gujmedia.de/service/privacy/. Dort haben wir auch weitere Details über die jeweiligen Anbieter und Verarbeitungen zusammengestellt sowie Möglichkeiten zum Abstellen dieser Verarbeitungen (Opt-Out).[Was/Wie] Werbebanner und Werbeflächen können so programmiert werden, dass bei deren Ausspielung im Speicher des jeweiligen Computers bzw. Smartphones/Tablets kleine Dateien abgelegt werden. Diese werden häufig als \"Cookies\" bezeichnet. Der Inhalt solcher Dateien kann - außer vom Benutzer selbst - nur von den Anbietern ausgelesen, geändert und gelöscht werden, die diese Dateien beim Ausspielen der Werbebanner selbst angelegt haben. \nCookies & Co enthalten regelmäßig eine individuelle Identifikations-Kennung (ID), unter der das jeweilige Gerät bzw. der Browser wiedererkennbar ist. Namen oder E-Mail-Adressen werden darin nicht gespeichert. Stattdessen ist diese ID nur ein Pseudonym, also ist die Zuordnung zu einer spezifischen Person nicht möglich - zumindest nicht ohne zusätzliche Informationen, die mit üblichen Mitteln nicht zugänglich sind. Auf Grundlage dieser ID können weitere Datenverarbeitungen durchgeführt werden und auch die ID selbst wird weiter verarbeitet.  Insbesondere können auf Basis solcher IDs weiter besuchte Internetseiten bzw. das Nutzungsverhalten ausgewertet und Profile gebildet werden, teilweise auch über unsere Angebote hinaus auf anderen Apps und Internetseiten. Gegebenenfalls können solche Profile auch mit weiteren Annahmen und Daten (mit oder ohne Personenbezug) angereichert werden. Diese können aus eigenen Quellen sowie aus Quellen Dritter stammen. Art und Umfang der Profile werden aus Gründen des Datenschutzes oft beschränkt, beispielsweise so in Gruppen mit zahlreichen IDs zusammengefasst, dass gar kein Bezug zu einer einzelnen ID mehr möglich ist. Darüber hinaus werden regelmäßig technische und organisatorische Maßnahmen getroffen, um Profile zu begrenzen, eine Zuordnung zu Personen auszuschließen und einen Missbrauch der gesammelten Daten zu verhindern. Nähere Details zu den jeweiligen Verarbeitungen sind unter https://www.gujmedia.de/service/privacy/ mit aufgeführt.\nUnsere Werbekunden bzw. deren Dienstleister und Partner bestimmen allein und eigenverantwortlich die jeweiligen Zwecke und Mittel solcher Verarbeitungen, ebenso deren Art und Umfang. Weder wir als Seitenbetreiber noch G+J e|MS haben tatsächlichen Einfluss auf weitere Datenverarbeitungen oder Zugriff auf IDs und Profile, die von Werbekunden bzw. deren Dienstleistern und Partnern vergeben bzw. erstellt werden.  G+J e|MS verpflichtet jedoch seine direkten Geschäftskunden grundsätzlich auf die Einhaltung der DSGVO sowie zusätzlicher Standards.\nDie Löschung der IDs bzw. der mit Werbebannern ausgespielten Dateien erfolgt automatisiert. Der genaue Zeitpunkt ist abhängig von der jeweiligen Geltungsdauer, die von den Anbietern im Einzelfall selbst bestimmt wird und unter https://www.gujmedia.de/service/privacy/ mit genannt ist.[Wozu] Letztlich dienen die genannten Datenverarbeitungen der Finanzierung unserer Angebote und Services. Die Verarbeitungen erfolgen, um unseren Besuchern bzw. Nutzern individuell ausgewählte Werbebanner anzuzeigen, sowie Werbebanner möglichst nur interessengerecht und passenden Zielgruppen auszuspielen. Darüber hinaus erfolgen die Verarbeitungen auch, um den werbenden Unternehmen die auftragsgemäße Durchführung von Werbeschaltungen zu belegen und diese abzurechnen sowie die Ausspielung der Werbe-Banner zu überwachen, zu optimieren und im Einzelfall auch zu begrenzen. \nDie Verarbeitung personenbezogener Daten erfolgt auf Basis pseudonymer Nutzungsprofile unter Abwägung berechtigter Interessen (DSGVO Artikel 6 Absatz 1 Buchst. f) bzw. TMG § 15 Abs. 3) sowie teilweise auch auf Basis einer entsprechenden Einwilligung (DSGVO Artikel 6 Absatz 1 Buchst. a).\nWir bzw. G+J e|MS haben ein berechtigtes Interesse an der Vermarktung und Finanzierung unserer Angebote durch Ausspielung individueller und zielgruppengerechter Werbebanner. \nDarüber hinaus haben unsere Werbekunden bzw. deren Dienstleister und Partner als auch wir und G+J e|MS ebenso ein berechtigtes Interesse daran, dass - zumindest in zeitlich und sachlich begrenztem Umfang - bis auf Widerruf auch pseudonyme Nutzungsprofile gebildet werden können, die eine individuelle und zielgruppengerechte Ausspielung von Werbebannern erst ermöglichen. Hierbei ist auch maßgeblich, dass eine Wiedererkennbarkeit regelmäßig nur innerhalb der jeweiligen Geräte-Browser-Kombinationen möglich ist und zudem nur durch die Stellen erfolgen kann, die an den Werbe-Ausspielungen beteiligt sind. Darüber hinaus ist die auf Basis des Profils getroffene Entscheidung auf die Auswahl eines bestimmten Werbebanners gerichtet und  weder rechtlich noch sonst erheblich. Außerdem wird prominent auf die eingesetzten Trackings und entsprechende Opt-Out-Möglichkeiten hingewiesen. Profile mit Fokus auf Kinder werden nicht gebildet. Die Offenlegung einzelner Profildetails an natürliche Personen ist für die Werbeausspielung nicht erforderlich und wird nicht vorgenommen. Auswertungen erfolgen streng aggregiert und ohne Bezug zu einer ID. [Wohin und an wen] Im Einzelfall können die erhobenen Daten auch außerhalb der EU verarbeitet und von unseren Werbekunden bzw. deren Dienstleistern und Partnern auch an Dritte weitergegeben werden. Einzelheiten hierzu unter https://www.gujmedia.de/service/privacy/.[Opt-Out und weitere Betroffenenrechte] Die Erhebung und Verarbeitung von personenbezogenen Daten erfolgt nur, solange ein Nutzer nicht widerspricht bzw. die Einwilligung widerruft (Opt-Out). Um dies zu tun, können https://www.gujmedia.de/service/privacy/.Wir nutzen auf Basis des berechtigten Interesses im Sinne des Art. 6 Abs.1 f) DSGVO das Tool CONATIVE des Anbieters DEFINE MEDIA GMBH, An der Raumfabrik 31a, 76227 Karlsruhe (im nachfolgenden CONATIVE). Das berechtigte Interesse liegt im wirtschaftlichen Betrieb unserer Webseite.\nMit Hilfe von CONATIVE werden Werbeanzeigen von Werbekunden auf unserer Webseite eingeblendet und wir erhalten für deren Einblendung oder sonstige Nutzung eine Vergütung. Zu diesen Zwecken werden bestimmte Nutzungsdaten von Ihnen verwendet. Ihre IP-Adresse wird technisch bedingt an die CONATIVE Server übertragen, dort weder verarbeitet bzw. gespeichert. Eine genaue Auflistung der Daten erhalten Sie unter nachfolgendem Link: http://www.definemedia.de/datenschutz-conative .Hierbei setzt CONATIVE eigene technische Systeme ein, bedient sich zur Vertragserfüllung bestimmter Drittanbieter und lässt im Rahmen einzelner Werbekampagnen auch zu, dass Werbekunden bzw. deren Dienstleister und Partner jeweils eigenverantwortlich entsprechende Systeme einsetzen können. Diese Drittanbieter, Werbekunden bzw. Dienstleister speichern ebenfalls bestimmte Nutzungsdaten von Ihnen.\nDer Einsatz dieser Systeme und Drittanbieter hat den Zweck, eine an Ihren Belangen ausgerichtete Werbeeinblendung vorzunehmen.Sie können die Datenverwendung sowie den Einsatz der im Rahmen von CONATIVE eingesetzten Drittanbietern verhindern, indem Sie auf folgenden Opt-Out-Link klicken:https://cdn.conative.de/libs/optout-direct/optout-direct.html Es wird hierbei ein Opt-Out-Cookie gesetzt, das die zukünftige Erfassung Ihrer Daten beim Besuch dieser Website verhindert. Nähere Informationen zu CONATIVE und den eingesetzten Drittanbietern inklusive Opt-Out Möglichkeit finden Sie unter nachfolgender Adresse: http://www.definemedia.de/datenschutz-conativeOutbrain\nOutbrain bedeutet Outbrain Inc., ein Unternehmen nach dem Recht von Delaware, USA, mit Hauptsitz in New York, und dessen verbundene Tochterunternehmen (zusammen bezeichnet als: „Outbrain“ oder „wir“, „uns“, „unser“). Wir haben Niederlassungen in zwölf Ländern weltweit und arbeiten mit Publishern und Vermarktern auf der ganzen Welt zusammen.Outbrains Mission ist es, für Nutzer relevante Empfehlungen anhand ihrer Interessen bereitzustellen. Zu diesem Zweck schließen wir Vereinbarungen mit:\nOnline-Publishern und Partnern, die ihren Lesern relevanten Content empfehlen wollen (dabei handelt es sich um Outbrain Engage); und \nWerbetreibenden, die erreichen wollen, dass Leser ihren Content ansehen (hierbei handelt es sich um Outbrain Amplify).\nPublisher (oder Partner) innerhalb unseres Netzwerks implementieren die Outbrain-Technologie üblicherweise durch JavaScript (gelegentlich auch durch eine API oder ein SDK) auf ihrer Seite/Anwendung, damit Outbrain den Lesern des Publishers Inhalte empfehlen kann. \nBeim ersten Besuch der Website eines Publishers setzt Outbrain auf dem Gerät des Lesers Cookies (oder andere Tracking-Techniken) zur Erzeugung einer eindeutigen Nutzerkennung („Unique User Identifier (UUID)“). Die UUID ist eine alphanumerische Zeichenfolge, die keine identifizierbaren personenbezogenen Informationen (wie Name oder E-Mail-Adresse) enthält, jedoch laut DSGVO als „personenbezogene Daten“ gilt. Diese UUID ist an das Gerät des Lesers gebunden und variiert je nach verwendetem Browser und/oder Gerät. Mit anderen Worten: Outbrain erfasst verschiedene UUIDs abhängig davon, welchen Browser und/oder welches Gerät der Leser für den Zugriff auf die Website des Publishers verwendet.\nMit dieser UUID verfolgt Outbrain die durch diese UUID konsumierten Inhalte im gesamten Outbrain-Netzwerk, das aus unterschiedlichen Publishern besteht, um dieser UUID vergleichbare Inhalte zu empfehlen. Die Empfehlungen basieren auf:\ndem Surfverlauf der UUID (auf der Grundlage vergleichbarer Inhalte und Kategorien zwischen den Inhalten, die von dieser UUID konsumiert werden, und möglichen Empfehlungen);\nähnliche Konsummuster zwischen dieser UUID und anderen UUIDs (d. h. UUID 123 liest gern xyz und Personen, die gern xyz lesen, lesen auch gern abc);\nEmpfehlungen, die bei Outbrains Adressaten zur gegebenen Zeit beliebt sind; und\neinem gewissen Maß an Zufälligkeit.\nAußerdem erfasst Outbrain User-Agent-Daten und die IP-Adresse, allerdings anonymisiert Outbrain, entsprechend bewährten Verfahren, alle IP-Adressen, überträgt diese in eine Geo-Position und entfernt das letzte Oktett.\nWie in unseren Datenschutzbestimmungen erläutert, deaktiviert Outbrain auf Verlangen des Nutzers das Personalisierungs-Tracking. Einen Link zu den Datenschutzbestimmungen (und der Deaktivierungsschaltfläche) finden Sie HIER. Outbrain berücksichtigt Wünsche zur Deaktivierung des Personalisierungs-Trackings durch:Eine Website, indem ein Outbrain-Cookie auf dem Gerät eines Lesers platziert wird, durch das den Servern von Outbrain mitgeteilt wird, dass keine Informationen über die Seiten erfasst werden, die von der dem Endnutzer zugewiesenen UUID besucht werden.• Eine Anwendung, indem Lesern empfohlen wird, ihre Einstellungen auf ihrem persönlichen Gerät so zu ändern, dass keine Werber-ID übermittelt wird.Privacy und Cookie Policy unter https://www.outbrain.com/legal/privacy1.  Nutzungsbasierte Werbung – Online Behavorial Advertisement (OBA)Wenn Sie diese Internetseiten besuchen, werden mittels einer anonymen Benutzernummer im Auftrag der Ströer Digital Media GmbH (Verlinkung mit: https://www.stroeer.de/digitale-werbung/werbemedien/targeting-data/datenschutz.html)  in einem Cookie Interessen (z.B. geklickte Werbebanner, besuchte Unterseiten, anonymisierte Fragebögen etc.) von Ihnen festgehalten. Diese Daten werden zum Zweck der Einblendung von Inhalten und Werbung passend zu Ihren Interessen verwendet. In keinem Fall werden dabei Daten wie Name, Anschrift, E-Mail-Adresse oder IP-Adresse in den Cookies gespeichert.\nDie Auslieferung nutzungsbasierter Online Werbung wird vom digitalen Werbevermarkter Ströer Digital Media GmbH GmbH (Verlinkung mit: https://www.stroeer.de/digitale-werbung/werbemedien/targeting-data/datenschutz.html) betrieben.2.  Empfehlungs- und Personalisierungs-System von Taboola Europe Ltd.Wir setzen auf unsere Webseite den Service von Taboola (https://www.taboola.com/privacy-policy#users) ein, der es ermöglicht, nutzerindividuelle Empfehlungen für Inhalte und Anzeigen auf Basis von Surfverhalten und Kundeninteressen auszuspielen, um damit die Nutzerfreundlichkeit unseres Angebots zu verbessern. Die Nutzungsprofile werden unter Verwendung von Pseudonymen erstellt, sie werden nicht mit den Daten über den Träger des Pseudonyms zusammengeführt und lassen keine Rück-schlüsse auf persönliche Daten zu. Taboola (https://www.taboola.com/privacy-policy#users) erhebt mittels Cookies folgende Nutzer-Informationen:Ihre Rechte / Widerspruch:Weitere Informationen zu Taboola finden Sie unter https://www.taboola.com/privacy-poicy#users. Dort können Sie im Abschnitt „User Choices“ jederzeit das Tracking deaktivieren. Nach erfolgtem OptOut werden Ihnen keine personalisierten Inhalte/Werbung mehr ausgespielt.Im Rahmen der Bearbeitung Ihrer Daten nutzen wir keine vollautomatisierte Entscheidungsfindung oder ein entsprechendes Profiling im Sinne des Art. 22 DSGVO."}}, {"url": "https://www.fuersie.de/", "success": true, "is sub": true, "content": {"headers": ["Für Sie - Zeit für mich"], "text": ""}}, {"url": "https://www.fuersie.de/", "success": true, "is sub": true, "content": {"headers": ["Für Sie - Zeit für mich"], "text": ""}}]