[{"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Trenchcoats sind immer Beige? Falsch! Dieser Modetrend belehrt uns im Herbst 2021 eines Besseren", "Laut Horoskop: Diese 3 Sternzeichen verlieben sich im November 2021", "Inspiriert von der Royal Family: Das sind die 10 beliebtesten Babynamen in Großbritannien (im Video)", "Endlich raus aus der Jogginghose! Sweatshirt-Kleider sind der gemütlichste Modetrend im Herbst 2021", "Sleek Braids: Geflochtene Zöpfe sind der Frisuren-Trend im Herbst 2021", "Schokolade pur: Dieses leckere Rezept für Mousse au Chocolat hat nur eine Zutat!", "Mercury in Retrograde ist vorbei! Das ändert sich jetzt für jedes Sternzeichen (laut Horoskop)"], "text": "MenüDie 4 Geheimnisse einer Beziehung: So gelingt Liebe auf Augenhöhe – laut ExpertinMake-up-Trend Terracotta: Mit diesen warmen Shades fühlen wir uns im Herbst 2021 besonders wohlCargo-Jeans sind der Modetrend im Herbst 2021 – und noch lässiger als ihre Vorgänger aus StoffAugenringe bleichen: Gefährlicher Beauty-Trend oder doch die Innovation für einen ultimativ wachen Blick?27. Oktober 2021"}}, {"url": "https://www.elle.de/fashion", "success": true, "is sub": true, "content": {"headers": ["Fashion", "Genug von Stiefeln? Diese drei Schuhtrends kannst du im Winter 2021 statt Boots tragen ", "Offener Saum: Split Hem Jeans sind der neue Modetrend im Herbst 2021 ", "Sexy wie Lena Gercke: Das Model macht Kleider mit Vichy-Karo im Herbst 2021 zum Modetrend", "In vs. Out: Diese drei Strickpullover sind im Herbst 2021 Modetrend – und diese nicht mehr!", "In vs. Out der Kleider-Trends: Diese Winter-Dresses sind im Herbst 2021 relevant", "Diese drei Jeans-Trends ersetzen im Jahr 2022 endgültig die Skinny Jeans"], "text": "MenüTrenchcoats sind immer Beige? Falsch! Dieser Modetrend belehrt uns im Herbst 2021 eines BesserenEndlich raus aus der Jogginghose! Sweatshirt-Kleider sind der gemütlichste Modetrend im Herbst 2021Cargo-Jeans sind der Modetrend im Herbst 2021 – und noch lässiger als ihre Vorgänger aus StoffModetrend Hausschuhe: Diese gemütlichen Faux Fur Slides von Flip*Flop tragen wir das ganze Jahr überFashion auf ELLEFashionFashion-Basics FashiontrendsFashion-Highlights "}}, {"url": "https://www.elle.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "Low Bun: Dieser Dutt ist dank Lena Gercke im Herbst 2021 ein Frisuren-Trend", "Balayage, nur besser: Im Herbst 2021 trägt man den Frisuren-Trend Melted Balayage – wie Jennifer Aniston!", "Keine Lust auf Bob? Im Herbst 2021 sind diese 3 Frisuren-Trends die beste Alternative für schöne Haare", "Beauty-Tipp: Dieser Mascara-Hack sorgt für lange und volle Wimpern (im Video)", "Maniküre-Trend: Für Perlenkunst auf den Nägeln muss man kein Künstler sein! So gelingt sie ganz einfach", "Beauty-Trend für schöne Haut: Dieser Teint-Booster soll für strahlende Haut sorgen – ganz ohne Make-up!"], "text": "MenüMake-up-Trend Terracotta: Mit diesen warmen Shades fühlen wir uns im Herbst 2021 besonders wohlSleek Braids: Geflochtene Zöpfe sind der Frisuren-Trend im Herbst 2021Dunkle Haare à la Hailey Bieber: Sie macht diese Haarfarbe zum Frisuren-Trend im Herbst 2021Augenringe bleichen: Gefährlicher Beauty-Trend oder doch die Innovation für einen ultimativ wachen Blick?Beauty Themen auf ELLEPflege Make-upMake-upFrisuren"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "Powerfrau, Girlboss, Working-Mom: Warum solche Labels dem Feminismus entgegenwirken", "Weit weg vom Feminismus: Filme und Serien reproduzieren Stereotypen – und der Male Gaze ist Schuld daran!", "Das Buch gegen Körperscham: „Worüber wir nicht sprechen sollen – es jetzt aber trotzdem tun“", "Rezept: Der Reisbrei Congee ist ab sofort unser neues Lieblingsfrühstück – und noch besser als Porridge", "5 Dinge, die jede Frau ab 40 für ihre Gesundheit tun sollte", "Väterreport 2021: Mehr Väter wollen mehr machen! "], "text": "MenüInspiriert von der Royal Family: Das sind die 10 beliebtesten Babynamen in Großbritannien (im Video)Die 4 Geheimnisse einer Beziehung: So gelingt Liebe auf Augenhöhe – laut ExpertinSchokolade pur: Dieses leckere Rezept für Mousse au Chocolat hat nur eine Zutat!Rezept: Mais-Blinis mit Popcorn-Sahne von Christian Hümbs sind perfekt für kuschelige Abende auf dem Sofa"}}, {"url": "https://www.elle.de/decoration", "success": true, "is sub": true, "content": {"headers": ["Decoration", "Inspiriert von der Kraft der Natur, präsentiert Iris Ceramica die neue Kollektion „Elementi“", "Stilreport: Der „Chandigarh Chair“ ist der Stuhl der Stunde", "Forever Young: Unser Anti-Aging-Guide für Möbel", "Westwing-Gründerin Delia Lachance feiert den 10. Geburtstag von Westwing in ihrem neues Zuhause in Portugal", "Tea Time: 6 Möglichkeiten, eine Etagere zu dekorieren", "Holiday-Office: So reist das Homeoffice optisch in den Sommerurlaub"], "text": "MenüTrend Vintage-Möbel: Mit diesen Experten-Tipps findet man online wahre Interior-Schätze Das Geheimnis skandinavischen Designs: Wie wird man eigentlich zum Pionier?Wir präsentieren: Die Gewinner des ELLE Deco International Design Awards 2021Organische Formen, helle Bouclé-Stoffe und modulare Designs: die Sofa-Trends für den Herbst 2021"}}, {"url": "https://www.elle.de/traveller", "success": true, "is sub": true, "content": {"headers": ["Traveller", "Hamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden Deutschlands", "Weite, Wind und Wellen: Das sind die schönsten Inseln in der deutschen Nordsee und Ostsee!", "Neue Reise-Tipps für Amsterdam! Diese nachhaltigen Hotels, Cafés & Adressen muss man jetzt entdecken", "Warum wir den Gardasee im Spätsommer lieben: unsere 10 besten Tipps und Adressen", "Urlaub auf Ibiza: Lust auf Barfuß-Luxus? Dann ab ins Destination by Hyatt „7Pines Resort Ibiza“", "Green Travel: So kannst Du mit gutem Gewissen verreisen"], "text": "MenüSantorini: Geheim-Tipps für die griechische InselCaravan deluxe: Warum Wohnwägen die neuen Sehnsuchtsobjekte sind – und wo man sie mieten kannTrend-Reiseziel Comporta: Wieso diese Gegend Portugals so beliebt istUrlaub in Bayern! Münchens beste Adressen – 14 Geheimtipps für einen Citytrip"}}, {"url": "https://www.elle.de/fashion-weeks", "success": true, "is sub": true, "content": {"headers": ["Fashion Weeks", "Schillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in Paris", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel", "Paloma Picasso: Ihre 80ies-Looks sind die Inspiration hinter der Frühjahr/Sommer-Kollektion 2022 von Saint Laurent", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Balenciaga", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Givenchy", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Hermès"], "text": "Menü„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueenModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis VuittonModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu MiuDesigner & ModelsDesigner New YorkDesigner ParisDesigner MailandModels"}}, {"url": "https://www.elle.de/shop-it", "success": true, "is sub": true, "content": {"headers": [" ", "Shoppe hier die Lieblingsteile der Redaktion", "Handwerkskunst trifft Nachhaltigkeit und luxuriöses Design: Das ist die neue Herbst-Kollektion von GeeGee", "Glänzender Auftritt: Schmuck-Schuhe lassen im Herbst 2021 jeden Look erstrahlen", "Modetrend Jeans mit Nadelstreifen: Wir verraten, wie der Trend-Look im Herbst 2021 gelingt!", "Zeitlose Klassiker neu interpretiert: COS präsentiert seine FW21-Kollektion auf der London Fashion Week", "Modetrend oder absolutes No-Go? Herzogin Kate zeigt sich in einem weißen Blazer …", "Die Kraft der Hagebutte: Dieses Gesichtsöl lässt Aknenarben und Pigmentflecken keine Chance"], "text": "MenüBye-bye, Augenfalten! Diese Anti-Aging-Pads wirken effektiv gegen Schatten und Falten unter den AugenChic und bequem? Haben wir gefunden! Diese Lederleggings ist ein Muss im Herbst 2021Jungbrunnen für die Haut: Diese 24h-Anti-Aging-Pflege soll das Gesicht nachhaltig verjüngen und sichtbar glättenModetrend Hausschuhe: Diese gemütlichen Faux Fur Slides von Flip*Flop tragen wir das ganze Jahr über \n"}}, {"url": "https://www.elle.de/gewinnspiele", "success": true, "is sub": true, "content": {"headers": ["Gewinnspiele", "München im Advent! Gewinne ein Wochenende mit deinen fünf Freund:innen im Luxushotel", "Gewinnspiel: Vier Sammlerstücke aus der Vasenkollektion „Sixty & Twelve“ von Rosenthal im Wert von 1600 Euro!", "Gewinnspiel: Sagen Sie uns Ihre Meinung und gewinnen Sie ein exklusives ELLE-Abo!"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Mercury in Retrograde ist vorbei! Das ändert sich jetzt für jedes Sternzeichen (laut Horoskop)", "Skorpion-Saison 2021: Diese Sternzeichen haben die beste vs. schlimmste Zeit (laut Horoskop) ", "Laut Horoskop: Diese drei Sternzeichen haben immer kurze Beziehungen", "Laut Horoskop: Diese Paare mit demselben Sternzeichen passen perfekt zusammen", "Laut Horoskop: Diese Sternzeichen sind besonders warmherzig", "Laut Horoskop: Diese Sternzeichen haben immer Beziehungsprobleme"], "text": "MenüLaut Horoskop: Diese 3 Sternzeichen verlieben sich im November 2021Laut Horoskop: Diese 3 Sternzeichen werden im letzten Jahresviertel 2021 wieder Single seinHoroskop: Jackpot! 4 Sternzeichen haben ab dem 25. Oktober die BESTE Woche!Laut Horoskop: Für diese Sternzeichen geht im letzten Jahresviertel 2021 ein Wunsch in Erfüllung"}}, {"url": "https://www.elle.de/themen", "success": true, "is sub": true, "content": {"headers": [" Themen ", "3", "#", "A", "B", "C", "D", "E", "F", "G", "H", "I", "J", "K", "L", "M", "N", "O", "P", "R", "S", "T", "Ü", "U", "V", "W", "Y", "Z"], "text": "MenüThemen"}}, {"url": "https://www.elle.de/archiv", "success": true, "is sub": true, "content": {"headers": [" Archiv "], "text": "MenüArtikel im Oktober 2021Artikel 2021Artikel 2020Artikel 2019Artikel 2018Artikel 2017Artikel 2016Artikel 2015Artikel 2014Artikel 2013Laut Horoskop: Diese 3 Sternzeichen verlieben sich im November 2021Inspiriert von der Royal Family: Das sind die 10 beliebtesten Babynamen in Großbritannien (im Video)Die 4 Geheimnisse einer Beziehung: So gelingt Liebe auf Augenhöhe – laut ExpertinTrenchcoats sind immer Beige? Falsch! Dieser Modetrend belehrt uns im Herbst 2021 eines BesserenMake-up-Trend Terracotta: Mit diesen warmen Shades fühlen wir uns im Herbst 2021 besonders wohlEndlich raus aus der Jogginghose! Sweatshirt-Kleider sind der gemütlichste Modetrend im Herbst 2021Sleek Braids: Geflochtene Zöpfe sind der Frisuren-Trend im Herbst 2021Cargo-Jeans sind der Modetrend im Herbst 2021 – und noch lässiger als ihre Vorgänger aus StoffSchokolade pur: Dieses leckere Rezept für Mousse au Chocolat hat nur eine Zutat!Mercury in Retrograde ist vorbei! Das ändert sich jetzt für jedes Sternzeichen (laut Horoskop)Laut Horoskop: Diese 3 Sternzeichen werden im letzten Jahresviertel 2021 wieder Single seinDunkle Haare à la Hailey Bieber: Sie macht diese Haarfarbe zum Frisuren-Trend im Herbst 2021Powerfrau, Girlboss, Working-Mom: Warum solche Labels dem Feminismus entgegenwirkenModetrend Hausschuhe: Diese gemütlichen Faux Fur Slides von Flip*Flop tragen wir das ganze Jahr überAugenringe bleichen: Gefährlicher Beauty-Trend oder doch die Innovation für einen ultimativ wachen Blick?Genug von Stiefeln? Diese drei Schuhtrends kannst du im Winter 2021 statt Boots tragen Low Bun: Dieser Dutt ist dank Lena Gercke im Herbst 2021 ein Frisuren-TrendRezept: Mais-Blinis mit Popcorn-Sahne von Christian Hümbs sind perfekt für kuschelige Abende auf dem SofaSkorpion-Saison 2021: Diese Sternzeichen haben die beste vs. schlimmste Zeit (laut Horoskop) Weit weg vom Feminismus: Filme und Serien reproduzieren Stereotypen – und der Male Gaze ist Schuld daran!Balayage, nur besser: Im Herbst 2021 trägt man den Frisuren-Trend Melted Balayage – wie Jennifer Aniston!Laut Horoskop: Diese drei Sternzeichen haben immer kurze BeziehungenSexy wie Lena Gercke: Das Model macht Kleider mit Vichy-Karo im Herbst 2021 zum ModetrendDas Buch gegen Körperscham: „Worüber wir nicht sprechen sollen – es jetzt aber trotzdem tun“Keine Lust auf Bob? Im Herbst 2021 sind diese 3 Frisuren-Trends die beste Alternative für schöne HaareIn vs. Out: Diese drei Strickpullover sind im Herbst 2021 Modetrend – und diese nicht mehr!In vs. Out der Kleider-Trends: Diese Winter-Dresses sind im Herbst 2021 relevantBeauty-Tipp: Dieser Mascara-Hack sorgt für lange und volle Wimpern (im Video)Inspiriert von der Kraft der Natur, präsentiert Iris Ceramica die neue Kollektion „Elementi“Diese drei Jeans-Trends ersetzen im Jahr 2022 endgültig die Skinny JeansRezept: Der Reisbrei Congee ist ab sofort unser neues Lieblingsfrühstück – und noch besser als PorridgeHoroskop: Jackpot! 4 Sternzeichen haben ab dem 25. Oktober die BESTE Woche!Laut Horoskop: Für diese Sternzeichen geht im letzten Jahresviertel 2021 ein Wunsch in Erfüllung5 Dinge, die jede Frau ab 40 für ihre Gesundheit tun sollteVäterreport 2021: Mehr Väter wollen mehr machen! Einmal XXL, bitte! Supersized Puffer sind der kuscheligste Modetrend für den Winter 2021Maniküre-Trend: Für Perlenkunst auf den Nägeln muss man kein Künstler sein! So gelingt sie ganz einfachMaterialwechsel, bitte! Lackleder macht schwarze Handtaschen im Herbst 2021 zum ModetrendLaut Horoskop: Diese Paare mit demselben Sternzeichen passen perfekt zusammenPerfekte Wahl: Dieser Pullover passt im Herbst 2021 zu wirklich jeder Jeans – und ist Modetrend! Cilbir: Dieses Rezept für türkische Eier mit Kräuterjoghurt ist fast noch besser als Shakshuka!Laut Horoskop: Diese Sternzeichen sind besonders warmherzigMünchen im Advent! Gewinne ein Wochenende mit deinen fünf Freund:innen im LuxushotelKlassiker unter den Modetrends: So tragen wir Karo-Muster im Herbst 2021Beauty-Trend für schöne Haut: Dieser Teint-Booster soll für strahlende Haut sorgen – ganz ohne Make-up!Pullunder meets Kleid: Diese Kombination ist im Herbst 2021 Modetrend – und die perfekte Alternative zum StrickkleidCooler geht’s nicht: Der Androgynous Bob ist der beliebteste Frisuren-Trend im Herbst 2021 Neuer Jeans-Trend im Herbst 2021: H&M macht diese Jeans zum wichtigsten Modetrend der SaisonRezept: Diese Oven-Baked-Spaghetti sind der neue große TikTok-TrendLaut Horoskop: Diese Sternzeichen haben immer BeziehungsproblemeDas sind die neuen Taschen-Highlights von Liebeskind Berlin Laut Horoskop: Diese 3 Sternzeichen finden im letzten Jahresviertel 2021 ihre große LiebeChic und bequem? Haben wir gefunden! Diese Lederleggings ist ein Muss im Herbst 2021„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)Beziehung für die kalte Jahreszeit: Darum ist die „Cuffing Season“ 2021 anders als alle bisherigenModetrend: Strick und Satin sind die schönste Trend-Kombi für Herbst und Winter 2021Eleganter als gedacht: Granny Nails sind der neue Nagellack-Trend im Herbst 2021Schuh-Trend: Wenn wir uns im Herbst 2021 für ein Paar Stiefeletten entscheiden müssten, wäre es dieses …Glatte Haare in Sekunden: Das sind die besten Glätteisen für jedes BudgetIn vs. Out: Diese Jeanskleider sind im Herbst 2021 Modetrend – und diese nicht mehr!Trend-Getränk statt Glühwein: Dieser Gewürz-Apfel-Cidre wärmt uns jetzt im HerbstGlücks-Horoskop: Diese 3 Sternzeichen erwartet jetzt das beste Wochenende des Jahres 2021Laut Horoskop: Diese Sternzeichen sind leicht reizbarExklusive Capsule Kollektion: The Outnet x Victoria Beckham Gigi Hadid braucht im Herbst 2021 nur diesen einen Modetrend, um ein Outfit cool aussehen zu lassenWeinen im Job: Warum ist das ein Tabu?Mäntel in Camel sind im Herbst 2021 der eine Modetrend, auf den man sich verlassen kannButterfly Haircut: Dieser Frisuren-Trend ist ideal für alle, die im Herbst 2021 kurze Haare ausprobieren möchtenBeauty-Tipp: Diese Mascara kann laut TikTok ein Wimpernlifting ersetzenJungbrunnen für die Haut: Diese 24h-Anti-Aging-Pflege soll das Gesicht nachhaltig verjüngen und sichtbar glättenSchmeichelhafter Modetrend im Herbst 2021: Dieses bequeme Strickkleid von H&M steht einfach jedemModetrend: Diese Schuhe sind die perfekte Ergänzung zu Jeans-Outfits im Herbst 2021Süß und salzig schließt sich aus? Nö! Das Gegenteil beweist dieses Herbst-Rezept für Kürbis-WaffelnHoroskop: Top oder Flop? So wird das Wochenende vom 22. Oktober 2021 – laut SternzeichenBella Hadid trägt jetzt leuchtend rote Haare – wird das im Herbst 2021 der nächste Frisuren-Trend?Auf ganzer Linie: Banana Eyeliner ist der glamouröse Make-up-Trend im Herbst 2021Von lockig bis fein: Dieser Frisuren-Trend passt im Herbst 2021 zu deinem HaartypLaut Horoskop: Diese Sternzeichen verloben sich im letzten Jahresviertel 2021Fitness: Diese Stretching-Übungen sind perfekt für alle, die viel sitzenSpaghetti Bolognese: Diesen Fehler macht jede:r bei dem klassischen RezeptNasse Tage können uns nichts: Regenmäntel sind so elegant wie nie zuvor – und Modetrend im Herbst 2021Kissen zum Mitnehmen: So gemütlich ist der Handtaschen-Modetrend für den Winter 2021Clogs – ja oder nein? Mit diesem Jeans-Outfit setzt Reese Witherspoon einen ungewöhnlichen Schuh-TrendDas perfekte Herbst-Gericht: Rezept für cremige Pilz-Lasagne!Diese 4 Sternzeichen denken nur an sich selbst – laut HoroskopHeidi Klums legendäre Halloween-Party: Das sind alle Halloween-Kostüme im Rückblick„No Time to Die“: Ist 007 jetzt wirklich Feminist?Modetrend-Update: So modern trägt man Lederjacken im Herbst 2021Bye-bye, Augenfalten! Diese Anti-Aging-Pads wirken effektiv gegen Schatten und Falten unter den AugenBlutmond-Horoskop: Diese Sternzeichen haben ab dem 20. Oktober 2021 die beste vs. schlimmste Zeit Oberflächlicher Modetrend? Aus diesem Grund lohnen sich stilvolle Rippstrick-Kleider im Herbst 2021Kurz und bouncy: Der Tucked Bob ist Trend unsere neue Frisuren-Inspiration für den Winter 2021Modetrend: Wir tragen im Herbst 2021 Denimgürtel zur farblich passenden JeansBesser als Kuchen: Mit dem Rezept für Apfel-Zimt-Clafoutis, dem einfachen Dessert aus Frankreich, versüßen wir uns den HerbstLaut Horoskop: Diese Sternzeichen können einfach nicht loslassenLaut Horoskop: Diese Sternzeichen haben im letzten Jahresviertel 2021 besonders viel ErfolgHagebuttenöl: natürliche Pflege & Beauty-Allrounder für die HautGlamour pur: Herzogin Kate mit Hollywood Curls – so einfach gelingt der Frisuren-TrendIntrovertiert? Warum es Zeit wird, das stille Ich im Job zu feiernEin Modetrend, der mal nicht von H&M kommt: Diese Lederhose von Edited brauchen wir im Herbst 2021Von pudrig bist spicy: Das sind die schönsten Parfum-Trends für den Herbst 2021Stilsicher und wetterfest: Diese 5 Stiefel von H&M sind im Herbst 2021 ein Schuh-TrendGesunde, lange Haare durch Proteine: Das sind die besten Keratin-Treatments für zu HauseTrés Denim: 3 Jeans-Trends, auf die Französinnen im Herbst 2021 setzenSchnell den Sommer verlängern – mit diesem easy Rezept für Zucchini-SalatHoroskop: Jackpot! 4 Sternzeichen haben ab dem 18. Oktober die BESTE Woche!Laut Horoskop: Diese Sternzeichen reden sich immer alles schönHerzogin Kate: Ihr Mantel Look in Kelly-Grün ist im Herbst 2021 der Modetrend schlechthin„Y: The Last Man“: Willkommen im Matriarchat! Diese neue Serie zeigt eine Welt ohne MännerStrick-Modetrend im Herbst 2021: Wir kuscheln uns bei kalten Temperaturen in Preppy KnitsBeauty-News: Dieser Alkohol soll für schöne Haut sorgen!Elegant und sexy: Lederkleider wickeln im Herbst 2021 jeden um den Finger – und sind absoluter ModetrendKleiner Modetrend mit großen Kräften: Retro-Haar-Accessoires für den Herbst 2021Bereit für die kalten Tage: Diese Jeans von H&M ist der perfekte Modetrend für Pullover und Co.Comfort Food: Diese Rezept für cremige One-Pot-Kürbis-Pasta braucht keine 30 Minuten und macht glücklichBlood Moon Horoskop: So beeinflusst der Blutmond am 20. Oktober dein SternzeichenLaut Horoskop: Diese Sternzeichen verlieben sich im letzten Jahresviertel 2021So identitätsverändernd wie die Pubertät: „Muttertät“ – die Zeit, wenn die Frau zur Mama wirdGroße Leder-Liebe: 3 Modetrends für das elegante Material im Herbst 2021Vacuuming soll Akne, Pickel und verstopfte Poren einfach wegsaugen! Wie effektiv ist der Beauty-Trend von TikTok wirklich?Bitte kein Schnickschnack: Umhängetaschen werden in schlichten Designs zum Modetrend für den Herbst 2021Beauty-Trick: Diese Hausmittel sorgen für seidiges und gepflegtes Haar (im Video)Family Affair: Das britische Modelabel Boden feiert 30. Geburtstag Moment mal, Mom Jeans sind wieder Modetrend? So müssen sie im Herbst 2021 aussehen!Rezept-Alternative zu Quiche: Schonmal Zwiebelkuchen probiert? Der passt perfekt zum Herbst!Laut Horoskop: Diese 3 Sternzeichen möchten bei allen und jedem beliebt seinLaut Horoskop: Für diese Sternzeichen wird sich bis Ende des Jahres 2021 noch viel verändernSchmuck ist mehr als ein Modetrend: Auf diese Favoriten bei Uhren und Co. setzt Stefanie GiesingerSantorini: Geheim-Tipps für die griechische InselEasy und schnell: Diese 5 Frisuren-Trends für mittellange Haare trägt man im Herbst 2021Weich, weicher, Puffer Coats: Auf diese gemütlichen Trend-Mäntel setzen wir im Herbst 2021 – denn sie sind jetzt ModetrendBeauty-Trick: So gelingen French Nails ganz einfach (im Video)So mühelos war ein Modetrend selten: Dieses bequeme Strickkleid von H&M tragen wir den kompletten Herbst 2021Jeans aus Rigid Denim sind der Modetrend im Herbst 2021, der mit allen Schnitten funktioniertApfelkuchen mit Quark: Dieses Rezept ist unschlagbar lecker und extra saftig!Diese 5 Sternzeichen lernen im Herbst 2021 eine wichtige Lektion – laut HoroskopLaut Horoskop: Diese Sternzeichen ziehen sich magisch anSo geht echtes Committent: Die „Woolrich Outdoor Foundation“ von Woolrich und 1% for the PlanetCiao, Diätkultur: Diese drei feministischen Bücher sorgen für mehr Body AcceptanceKlassiker mit Cottagecore-Vibes: Zopfstrick-Pullover sind im Herbst 2021 wieder ein ModetrendWinter-Phänomen Nietnagel: So beugt man kaputter Nagelhaut effektiv vorEin Schuhtrend nicht nur für den Wilden Westen: So trägt man den Stiefel-Trend Cowboy Boots im Herbst 2021Frisuren-Trend bei Chanel: Deshalb tragen wir den Bob vom Laufsteg schon im Herbst 2021Modetrend-Comeback: Boyfriend Jeans sind zurück – so tragen wir sie im Herbst 2021Immunsystem-Booster Glutathion: So schützt das Super-Antioxidans vor ErkältungenHoroskop: Top oder Flop? So wird das Wochenende vom 15. Oktober 2021 – laut SternzeichenBrustkrebs-Monat Oktober: Die neue App „Happie Haus“ hilft Betroffenen mit einem Mind-and-Body-ProgrammBesser als Botox: Diese Anti-Aging-Creme bügelt Falten in nur 5 Minuten einfach wegDer gemütlichste Modetrend: BHs werden ab sofort von diesen bequemen Bustiers abgelöstLaut Horoskop: Auf diese Sternzeichen wartet im Herbst 2021 eine Überraschung!Magnetischer Make-up-Trend: Diese Eyeliner machen Wimpernkleber für Fake Lashes überflüssigModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueenIn vs. Out: Diese Strickkleider sind im Herbst 2021 Modetrend – und diese nicht mehr!Blaue Jeans: Auf diese drei Modetrends können wir im Herbst 2021 nicht verzichten!Strom an! Das sind die besten EMS-Geräte für zu HauseLucys Erdnussbutter-Brownies: Das Rezept von TV-Star Joanna Gaines macht (nachweislich) happyRetrograde-Horoskop: 7 Planeten sind im Oktober 2021 rückläufig – und das bedeutet es für die SternzeichenLaut Horoskop: Auf diese Sternzeichen wartet im Oktober 2021 eine ÜberraschungAlles stilvoll verstaut: Shopper sind der neue Modetrend für den Herbst 2021Zu alt für Denim? Forscher raten Frauen ab 53 von Jeans ab – ernsthaft?!Hochwertiger Modetrend: Diesen Trend-Pullover von H&M ziehen wir im Herbst 2021 nie wieder ausEndlich mehr Glow! Diese Naturkosmetik-Linie verspricht schöne, strahlende HautBiologisches Alter: Dieser Anti-Aging-Test verrät es – und so kann man es beeinflussenHandtaschen mit Fransen erleben ihr großes Comeback und sind der Modetrend im Herbst 2021Base Breaker: Dieser Haarfarben-Trend für den Herbst 2021 ist von Hailey Bieber inspiriertEin Modetrend, der im Herbst 2021 in keinem Schrank fehlen darf: Straight Leg Jeans mit offenem SaumSoul Food-Rezept Laksa: schnelle Nudelsuppe mit Kokos und Garnelen aus SüdostasienHoroskop: Diese 3 Sternzeichen feiern im Herbst 2021 große Erfolge„Watch Hunger Stop“: Michael Kors kämpft erneut gegen den WelthungerHoroskop Oktober 2021: Für diese Sternzeichen ändert sich jetzt in der Liebe ALLES!Laut Horoskop: Für diese Sternzeichen geht im Oktober 2021 ein Wunsch in Erfüllung„Pink October“: Was wir im Brustkrebs-Monat Oktober (und darüber hinaus!) tun können, um der Krankheit vorzubeugenSchmuck-Trend: Ganz Hollywood ist verrückt nach diesem Fine Jewelry-Label – Hailey Bieber und Bella Hadid inklusiveMake-up-Trend: Der 80er-Jahre Glam-Look von Chiara Ferragni ist wunderschön für den Herbst 2021Bequemer Modetrend: Um dieses Strickkleid von H&M kommt man im Herbst 2021 nicht herumFrisuren-Trend Nuwave: Die moderne Art der Dauerwelle sorgt für natürliche Beach Waves, die wochenlang haltenIn vs. Out: Diese Jeansjacken sind im Herbst 2021 Modetrend – und diese nicht mehr! Veganer Winter-Drink: Dieses Rezept für wärmende Apfel-Zimt-Latte ist noch besser als Chai Latte!Horoskop: Jackpot! 4 Sternzeichen haben ab dem 11. Oktober die BESTE Woche!Laut Horoskop: Diese Sternzeichen haben im letzten Jahresviertel 2021 besonders viel GlückEndometriose: Acht Frauen erzählen, wie die Krankheit ihr Leben beeinflusstSexy und gemütlich: Strick-Tops im Bustier-Stil definieren im Herbst 2021 einen neuen ModetrendModerner Klassiker: Die American Manicure ersetzt im Herbst den Nagellack-Trend zu French Nails Hingucker: Weiße Knee-High Chunky Boots sind schon jetzt der coolste Modetrend im Herbst 2021Der Jawline Bob ist der mutige Frisuren-Trend für alle, die im Herbst 2021 eine Veränderung wollenJeans aus Raw Denim sind der edelste Modetrend im Herbst 2021 – und Gigi Hadid trägt ihn schon …Dieses Rezept wärmt im Herbst von innen: Leckere Kürbissuppe mit Kokosmilch und IngwerDiese 5 Sternzeichen brauchen im Oktober 2021 eine Auszeit – laut HoroskopLaut Horoskop: Diese Sternzeichen machen sich in der Liebe ständig etwas vorDer Beweis, dass Klassiker niemals langweilig sind: Diese Lammfell-Lederjacke von Lena Gercke wird im Herbst 2021 ModetrendFeelgood-Stimmung beim Thema Finanzen: Das ist Financial WellnessSpannende Theorie: Das verrät die Nagelform über die Persönlichkeit (im Video)Bequemer Modetrend im Herbst: Dieses Strick-Kleid von H&M zieht man so schnell nicht mehr aus, wetten?Effortless French Hair: Ist das der entspannteste Frisuren-Trend für den Herbst 2021?Modetrend: 3 neue Styles für Jeans-Jacken, die Denim-Lover im Herbst 2021 kennen müssen So einfach und schnell: Dieses Rezept für Apfel-Zimt-Waffeln schmeckt herrlich nach HerbstSchnapszahl-Horoskop: Diese 5 Sternzeichen haben am 10.10. Glück!Laut Horoskop: Diese Sternzeichen sind immer auf der Suche nach dem Sinn des LebensFrisuren-Trend oder absolut out? Bella Hadid setzt jetzt auf ultrablonde HighlightsHamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden DeutschlandsVon Leder bis Stepp: Diese Modetrends von Zara machen die Garderobe bereit für den Herbst 2021 Diese Bag will jeder haben: Gliederketten-Taschen sind der Modetrend im Herbst 2021Nie wieder Frizz! Dieser neue Aufsatz für den Dyson-Föhn verhindert fliegende HaareTräumen wir etwa? Die Hüft-Jeans feiert ihr Comeback als Modetrend – und wir sind im Herbst 2021 überraschend begeistertParfum auftragen: Diese 4 Fehler sollte man unbedingt vermeiden – im VideoDie Golo-Diät verspricht große Erfolge beim Abnehmen – doch wie gesund ist die Hollywood-Methode?Double Trouble: So viel Potenzial hat eine Beziehung mit demselben Sternzeichen – laut HoroskopHerzogin Kate: Ihr Kleid von Zara ist Modetrend – und ein Klassiker für den Herbst 2021Gegen den Jojo-Effekt beim Abnehmen: Laut der Set-Point-Theorie hat jeder Körper ein IdealgewichtEin Modetrend ohne viel Kopfzerbrechen: Dieser H&M Trend-Mantel passt im Herbst 2021 einfach immerBeauty-Tipp: So gut ist ein Bad mit dem Superfood Haferflocken für die Haut (im Video)Gesund in Herbst und Winter: Ingwer-Shots selber machen – so einfach ist das RezeptDieses Kleid von Zara ist der aufregendste Modetrend für den Herbst 2021!So machen sie jeden Frisuren-Trend mit: Diese Haarmaske aus Kokosöl sorgt für Glanz und volle Haare!Keine Lust auf Jeans? In vs. Out: Diese Hosen sind im Herbst 2021 Modetrend!Wir haben da so ein funny Feeling: Sorgen diese Lebensmittel für einen Blähbauch?Horoskop: Top oder Flop? So wird das Wochenende vom 8. Oktober 2021 – laut SternzeichenNeuer Dreh: Mit diesen 3 Trend-Stylings bekommen Leggings ein frisches Upgrade im Herbst 2021Schwarze Jeans: Diese drei Schnitte sind im Herbst 2021 Modetrend!Horoskop: So beeinflusst der Waage-Neumond am 6. Oktober dein SternzeichenGigi Hadid setzt einen Modetrend, der uns bekannt vorkommt – sind Chucks im Herbst 2021 wirklich wieder Schuh-Trend?Power-Pieces: Bundfalten-Hosen sind der starke Modetrend für den Herbst 2021Horoskop: Jackpot! 4 Sternzeichen haben ab dem 4. Oktober die BESTE Woche aller ZeitenModetrend: Das beste Styling für den Herbst 2021? Ganz klar: Kleider + Boots!Frisuren-Trend: Diese Styles machen Herzogin Kate älter – und diese jünger (im Video)Alles, was wir im Herbst 2021 als Modetrend brauchen? Ist diese Straight Leg Jeans!Fleisch, Käse und und und … Diese 5 Lebensmittel verursachen Mundgeruch!Laut Horoskop: Diese Sternzeichen bewältigen im Oktober 2021 ihre große LebenskriseModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis VuittonModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu MiuSchillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in ParisModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: ChanelGleichberechtigung in der Karriere: Hält uns eine „weibliche“ Stimme im Job zurück?In nur 7 Tagen: Diese Ampulle mit 8D-Hyaluronsäure ist die Anti-Aging-Innovation für glattere HautNeues von Net-a-Porter: Der Vanguard Education Fund soll junge Designer unterstützenKaDeWe: Re-Opening de luxe – mit Einweihung der imposanten Rolltreppe des Architekturbüros von Rem KoolhaasLaut Horoskop: Diese Sternzeichen haben im Oktober 2021 die beste Zeit ihres LebensPaloma Picasso: Ihre 80ies-Looks sind die Inspiration hinter der Frühjahr/Sommer-Kollektion 2022 von Saint LaurentBlaues „Blut“ ade: Werbung für Menstruationsprodukte wird endlich realistisch!Anti-Aging aus Japan: Der Wirkstoff Idebenon soll für strahlende, straffe Haut sorgenMit denen läuft's wie am Schnürchen: Schnürstiefel mit hohem Schaft sind der edle Modetrend für den HerbstWeiße Jeans gehen im Herbst gar nicht? Und ob! Diese drei Outfits machen sie zum ModetrendHeißhunger: Immer am naschen? Was der Schlaf damit zu tun hatLaut Horoskop: Das ist deine beste Eigenschaft – laut SternzeichenWie wird man der perfekte Gastgeber? Ein Besuch bei Interior Designer Chris GlassIndigo Denim ist der coolste Modetrend der Saison – und so trägst man die Jeans jetztLaut Horoskop: Diese Sternzeichen haben im Oktober 2021 eine bittere ErkenntnisModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: BalenciagaAltersarmut bei Frauen: Wie können wir verhindern, im Alter arm zu werden?Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: GivenchyModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: HermèsVerlängern den Sommer: Diese 5 neuen Parfums mit sonnigen Duftnoten passen auch im Herbst 2021 gutModetrend im Grandpa-Style: So trägt man Pullunder im Herbst 2021 (garantiert nicht langweilig!)Anti-Pickel-Kur von innen: Das ist die richtige Ernährung für ein reineres HautbildModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: ValentinoModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: LoeweDer Modetrend unter den Handtaschen: Muster machen Bucket Bags im Herbst 2021 so spannend wie nie!Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Isabel MarantModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: ChloéBeauty-Trend: Diese neuen Shampoos in Puderform sind nachhaltig und eignen sich selbst für empfindliche KopfhautLuxuriöser Komfort: Diese nachhaltige Unterwäsche ist bequem, stilvoll und schmeichelt einfach jeder Figur!Besser als Bananenbrot! Das (vegane) Rezept für süßes Kürbisbrot macht Lust auf den HerbstLaut Horoskop: Diese Sternzeichen haben kein FeingefühlWunschbaby: Wann ist der beste Zeitpunkt, um schwanger zu werden?Von Trenchcoat bis Daunenmantel: Diese 5 klassischen Mäntel sind im Herbst 2021 Modetrend – und bleiben es auch darüber hinausSchnell vorbestellen: Dieser Lippenstift ist ein echter Klassiker – und dank TikTok wieder Beauty-Trend!Modetrend: Im Herbst 2021 kuscheln wir uns in elegante Cardigan-Kleider Sixties Frisuren-Trend à la Brigitte Bardot: So gelingt das Retro-Haarstyling in 6 Schritten!Lederhosen sind zurück: So trägt man den Modetrend im Herbst 2021 statt JeansZuckerschock vorprogrammiert! Zu diesem Rezept für Kürbis-Bällchen mit Nutella kann man nicht Nein sagenLaut Horoskop: Auf diese 3 Sternzeichen wartet im Herbst 2021 eine große HerausforderungLaut Horoskop: Diese Sternzeichen kommen im Oktober 2021 wieder mit ihrem/ihrer Ex zusammenCaravan deluxe: Warum Wohnwägen die neuen Sehnsuchtsobjekte sind – und wo man sie mieten kannEdle Warmhalter: Daunenjacken aus Leder werden im Herbst und Winter zum ModetrendEndlich schöne Füße! Wie ich meinen Hallux valgus dank OP losgeworden bin – ein ErfahrungsberichtKlassisch und dennoch modern: 4 neue Trends für schwarze Stiefel im Herbst 2021Trend-Prognose vom Runway: Diese Frisuren-Trends trägt man im Jahr 2022Die Modetrends der 70ies erleben ein Comeback und wir feiern mit dieser Flared Jeans von Mango mit!Say Cheese! Dieses Rezept für Mac and Cheese ist vegan – aber mindestens genauso lecker wie das OriginalLaut Horoskop: Diese 3 Sternzeichen haben den besten Oktober 2021Der Brustkrebs-Monat Oktober beginnt: Eine Gynäkologin erklärt, wie das Brust abtasten richtig geht!Laut Horoskop: Diese Sternzeichen trennen sich im Oktober 2021Hosen, Röcke & Tops: Im Herbst 2021 werden nicht nur Jacken aus Stepp zum Modetrend Beauty-Trend vom Runway: Das Augen-Make-up von Dior Frühjahr/Sommer 2022 tragen wir schon im Herbst 2021Schöne Aussicht an grauen Tagen: Dieses geblümte Maxi-Trend-Kleid von H&M macht gute Laune und ist Modetrend im Herbst 2021Hochwertiges Design und innovative Technik vereint in einem neuen PremiumfahrzeugFrisuren-Trend von TikTok: Kann man Locken wirklich mit den Fingern machen?Die Karotten-Jeans hat vielleicht nicht den coolsten Namen, dafür ist sie im Herbst 2021 der coolste Modetrend!Abnehmen: Das sind die besten Sporarten für Faule (laut Experte)ELLE Monats-Horoskop: Das erwartet dein Sternzeichen im Oktober 2021"}}, {"url": "https://www.elle.de/epaper", "success": true, "is sub": true, "content": {"headers": ["ELLE ePaper Einzelheftbestellung", "Hier erhältst du die aktuelle Ausgabe von ELLE als PDF-Download."], "text": "MenüFoto: PR\nGönnen Sie sich auch die anderen Magazine von BurdaStyle als ePaper.\nDirekt hier kaufen und als PDF zum Download per E-Mail erhalten.\n\n"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/agb", "success": true, "is sub": true, "content": {"headers": [" Nutzungsbedingungen ", "§ 1. Geltung", "§ 2. Bereitstellung, Ablehnung Vertragsschluss", "§ 3. Verlinkungen", "§ 4. Urheberrecht", "§ 5. Änderung oder Einstellung des Angebots", "§ 6. Datenschutz", "§ 7. Haftungsausschluss, Haftungsbeschränkung", "§ 8. Schlussbestimmungen"], "text": "MenüDiese Nutzungsbedingungen gelten für den Internetauftritt unter www.elle.de. Der Internetauftritt www.elle.de einschließlich sämtlicher Subdomains ist ein Angebot der Burda Hearst Publishing GmbH (ELLE, ELLE DECORATION, ELLE CITY, Harper´s BAZAAR), Arabellastraße 23, 81925 München. Andere Online-Angebote der Burda Hearst Publishing GmbH unterfallen nicht diesen Nutzungsbedingungen.Diese Nutzungsbedingungen gelten jeweils in der aktuellen Fassung zum Zeitpunkt der Nutzung.Soweit in diesen Nutzungsbedingungen nicht anderweitig geregelt, begründet die bloße unentgeltliche Bereitstellung von Inhalten zum Abruf sowie durch entsprechenden Abruf seitens der Nutzer wird kein Vertragsverhältnis zwischen der Burda Hearst Publishing GmbH und dem jeweiligen Nutzer.Die Burda Hearst Publishing GmbH hat keinen Einfluss auf die Gestaltung und/oder auf die Inhalte von per Link verknüpften externen Internetangebote und ist weder verpflichtet, noch in der Lage, diese laufend zu kontrollieren.Die im Rahmen des Internetauftritts veröffentlichten Inhalte (insbesondere Texte und Bilder) sind grundsätzlich urheberrechtlich geschützt. Die Vervielfältigung oder die sonstige Nutzung oder Verwertung urheberrechtlich geschützter Inhalte ist ohne die Zustimmung des jeweiligen Rechteinhabers unzulässig. Gestattet ist jedoch die persönliche, nicht kommerzielle Nutzung im Rahmen der Zweckbestimmung des Angebots. Die Nutzer dürfen die Inhalte daher zum privaten Gebrauch abrufen, abspeichern und ausdrucken, soweit dies weder unmittelbar noch mittelbar Erwerbszwecken dient.Die Burda Hearst Publishing GmbH behält sich vor, Teile des Internetauftritts oder den Internetauftritt als Ganzes ohne gesonderte Ankündigung zu verändern oder die Veröffentlichung zeitweise oder endgültig einzustellen. Ansprüche des Nutzers gegen die Burda Hearst Publishing GmbH erwachsen hieraus nicht.Es gelten die Hinweise zum Datenschutz, die hieraufgerufen werden können.Burda Hearst Publishing GmbH\nMünchen, 12.06.2019"}}, {"url": "https://www.elle.de/datenschutz", "success": true, "is sub": true, "content": {"headers": ["Datenschutz"], "text": "Menü"}}, {"url": "https://www.elle.de/impressum", "success": true, "is sub": true, "content": {"headers": [" Impressum ", " "], "text": "MenüELLE.de ist ein Online-Angebot der Burda Hearst Publishing GmbH (ELLE, ELLE DECORATION, Esquire, Harper´s BAZAAR)Operated by Burda Hearst Publishing GmbH by Permission of Hearst Magazine Media, Inc., New York, New York, United States of AmericaArabellastr. 23, 81925 München Geschäftsführerin: Manuela Kampp-WirtzRegistergericht: Amtsgericht MünchenHandelsregister: HRB 84961 Ust-ID-Nr. DE 129 338 275  KontaktTelefonisch erreichen Sie uns unter der Rufnummer: +49 (89) 9250-0 Verantwortlich i.S.d. § 18 Abs. 2 Medienstaatsvertrag\nSabine Nedelchev,\nAnschrift siehe oben, Telefon 089/9250-0 DatenschutzUnsere Datenschutzerklärung finden Sie hier: DatenschutzerklärungDie Europäische Kommission stellt unter http://ec.europa.eu/consumers/odr/ eine Plattform zur außergerichtlichen Online-Streitbeilegung bereit. Burda Hearst Publishing GmbH ist weder bereit noch verpflichtet, an Streitbeilegungsverfahren vor einer Verbraucherschlichtungsstelle teilzunehmen (§ 36 VSBG). Das Impressum gilt auch für unsere Onlinepräsenzen auf:Facebook:Instagram:YouTube: https://www.youtube.com/channel/UCYMfTVf0T1F1D8lIL-VqYEQTikTok: https://www.tiktok.com/@fashion_frontrowPinterest: https://www.pinterest.de/ELLE_Germany/Redaktion  Stellvertr. Chefredakteurin Digital: Alexandra LinkManaging Editor Digital: Sophie KöllgesRedaktion: Eva Harmeling, Louisa MarkusFoto, Video, Grafik: Juliette LaprellFacebook: Teresa WielandProduktmanagement: Harm Heibült\nVermarktung: Burda Community Network GmbH\nHubert-Burda-Platz 1, 77652 Offenburg | Arabellastr. 23, 81925 MünchenCopyright: Fotos/Illustrationen ELLE\nFotos Header: Getty Image, Imaxtree und Stocksy ELLE PrintVerleger: Prof. Dr. Hubert Burda\nChefredakteurin ELLE: Sabine Nedelchev\nGeschäftsführerin: Manuela Kampp-Wirtz\nDirector Finance & Operations: Andrea Laub\nManaging Director Luxury: Elfi Langefeld\nHead of Publisher Management: Sabine Adleff\nSenior Publishing Manager: Ilka Hoffmann\nRedaktionsanschrift: Arabellastraße 23, 81925 München, Telefon: 089/9250-0Anzeigen PrintELLE & ELLE DECORATION \nHead of Brand Management: Sabine Adleff\nArabellastr. 23, 81925 München, Tel. 0 89/92 50-2088Redaktionelle FragenELLE: kirsten.retzer@elle.burda.comELLE AbonnentenbetreuungPostfach 032, 77649 Offenburg, Tel: 01806/ 93940055 (20 Cent/Anruf aus dem deutschen Festnetz; mobil max. 60 Cent/Anruf), Fax: 01806/93940057, elle@burdadirect.deBestellung einzelner AusgabenBestellung über: www.meine-zeitschrift.de\nAlle in diesem Impressum genannten Ansprechpartner und Unternehmensinformationen gelten auch für die Social Media Kanäle von ELLE."}}, {"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Trenchcoats sind immer Beige? Falsch! Dieser Modetrend belehrt uns im Herbst 2021 eines Besseren", "Laut Horoskop: Diese 3 Sternzeichen verlieben sich im November 2021", "Inspiriert von der Royal Family: Das sind die 10 beliebtesten Babynamen in Großbritannien (im Video)", "Endlich raus aus der Jogginghose! Sweatshirt-Kleider sind der gemütlichste Modetrend im Herbst 2021", "Sleek Braids: Geflochtene Zöpfe sind der Frisuren-Trend im Herbst 2021", "Schokolade pur: Dieses leckere Rezept für Mousse au Chocolat hat nur eine Zutat!", "Mercury in Retrograde ist vorbei! Das ändert sich jetzt für jedes Sternzeichen (laut Horoskop)"], "text": "MenüDie 4 Geheimnisse einer Beziehung: So gelingt Liebe auf Augenhöhe – laut ExpertinMake-up-Trend Terracotta: Mit diesen warmen Shades fühlen wir uns im Herbst 2021 besonders wohlCargo-Jeans sind der Modetrend im Herbst 2021 – und noch lässiger als ihre Vorgänger aus StoffAugenringe bleichen: Gefährlicher Beauty-Trend oder doch die Innovation für einen ultimativ wachen Blick?27. Oktober 2021"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Trenchcoats sind immer Beige? Falsch! Dieser Modetrend belehrt uns im Herbst 2021 eines Besseren", "Laut Horoskop: Diese 3 Sternzeichen verlieben sich im November 2021", "Inspiriert von der Royal Family: Das sind die 10 beliebtesten Babynamen in Großbritannien (im Video)", "Endlich raus aus der Jogginghose! Sweatshirt-Kleider sind der gemütlichste Modetrend im Herbst 2021", "Sleek Braids: Geflochtene Zöpfe sind der Frisuren-Trend im Herbst 2021", "Schokolade pur: Dieses leckere Rezept für Mousse au Chocolat hat nur eine Zutat!", "Mercury in Retrograde ist vorbei! Das ändert sich jetzt für jedes Sternzeichen (laut Horoskop)"], "text": "MenüDie 4 Geheimnisse einer Beziehung: So gelingt Liebe auf Augenhöhe – laut ExpertinMake-up-Trend Terracotta: Mit diesen warmen Shades fühlen wir uns im Herbst 2021 besonders wohlCargo-Jeans sind der Modetrend im Herbst 2021 – und noch lässiger als ihre Vorgänger aus StoffAugenringe bleichen: Gefährlicher Beauty-Trend oder doch die Innovation für einen ultimativ wachen Blick?27. Oktober 2021"}}, {"url": "https://www.elle.de/fashion", "success": true, "is sub": true, "content": {"headers": ["Fashion", "Genug von Stiefeln? Diese drei Schuhtrends kannst du im Winter 2021 statt Boots tragen ", "Offener Saum: Split Hem Jeans sind der neue Modetrend im Herbst 2021 ", "Sexy wie Lena Gercke: Das Model macht Kleider mit Vichy-Karo im Herbst 2021 zum Modetrend", "In vs. Out: Diese drei Strickpullover sind im Herbst 2021 Modetrend – und diese nicht mehr!", "In vs. Out der Kleider-Trends: Diese Winter-Dresses sind im Herbst 2021 relevant", "Diese drei Jeans-Trends ersetzen im Jahr 2022 endgültig die Skinny Jeans"], "text": "MenüTrenchcoats sind immer Beige? Falsch! Dieser Modetrend belehrt uns im Herbst 2021 eines BesserenEndlich raus aus der Jogginghose! Sweatshirt-Kleider sind der gemütlichste Modetrend im Herbst 2021Cargo-Jeans sind der Modetrend im Herbst 2021 – und noch lässiger als ihre Vorgänger aus StoffModetrend Hausschuhe: Diese gemütlichen Faux Fur Slides von Flip*Flop tragen wir das ganze Jahr überFashion auf ELLEFashionFashion-Basics FashiontrendsFashion-Highlights "}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "In vs. Out: Diese drei Strickpullover sind im Herbst 2021 Modetrend – und diese nicht mehr!", "In vs. Out der Kleider-Trends: Diese Winter-Dresses sind im Herbst 2021 relevant", "Einmal XXL, bitte! Supersized Puffer sind der kuscheligste Modetrend für den Winter 2021", "Klassiker unter den Modetrends: So tragen wir Karo-Muster im Herbst 2021", "Pullunder meets Kleid: Diese Kombination ist im Herbst 2021 Modetrend – und die perfekte Alternative zum Strickkleid", "Modetrend: Strick und Satin sind die schönste Trend-Kombi für Herbst und Winter 2021"], "text": "MenüTrenchcoats sind immer Beige? Falsch! Dieser Modetrend belehrt uns im Herbst 2021 eines BesserenEndlich raus aus der Jogginghose! Sweatshirt-Kleider sind der gemütlichste Modetrend im Herbst 2021Offener Saum: Split Hem Jeans sind der neue Modetrend im Herbst 2021 Sexy wie Lena Gercke: Das Model macht Kleider mit Vichy-Karo im Herbst 2021 zum Modetrend"}}, {"url": "https://www.elle.de/schuhtrends", "success": true, "is sub": true, "content": {"headers": ["Schuhtrends", "Ein Schuhtrend nicht nur für den Wilden Westen: So trägt man den Stiefel-Trend Cowboy Boots im Herbst 2021", "Hingucker: Weiße Knee-High Chunky Boots sind schon jetzt der coolste Modetrend im Herbst 2021", "Gigi Hadid setzt einen Modetrend, der uns bekannt vorkommt – sind Chucks im Herbst 2021 wirklich wieder Schuh-Trend?", "Mit denen läuft's wie am Schnürchen: Schnürstiefel mit hohem Schaft sind der edle Modetrend für den Herbst", "Klassisch und dennoch modern: 4 neue Trends für schwarze Stiefel im Herbst 2021", "Glänzender Auftritt: Schmuck-Schuhe lassen im Herbst 2021 jeden Look erstrahlen"], "text": "MenüModetrend Hausschuhe: Diese gemütlichen Faux Fur Slides von Flip*Flop tragen wir das ganze Jahr überGenug von Stiefeln? Diese drei Schuhtrends kannst du im Winter 2021 statt Boots tragen Schuh-Trend: Wenn wir uns im Herbst 2021 für ein Paar Stiefeletten entscheiden müssten, wäre es dieses …Stilsicher und wetterfest: Diese 5 Stiefel von H&M sind im Herbst 2021 ein Schuh-Trend"}}, {"url": "https://www.elle.de/taschentrends", "success": true, "is sub": true, "content": {"headers": ["Taschentrends", "Alles stilvoll verstaut: Shopper sind der neue Modetrend für den Herbst 2021", "Diese Bag will jeder haben: Gliederketten-Taschen sind der Modetrend im Herbst 2021", "Der Modetrend unter den Handtaschen: Muster machen Bucket Bags im Herbst 2021 so spannend wie nie!", "Fluffig, knautschig, angesagt: Puffy Bags sind der gemütlichste Taschentrend im Herbst 2021", "Avantgarde oder absurd? Überdimensionale XXL-Handtachen sind im Herbst 2021 Modetrend ", "Das Kissen für unterwegs: Gesteppte Handtaschen sind der gemütlichste Modetrend im Herbst"], "text": "MenüMaterialwechsel, bitte! Lackleder macht schwarze Handtaschen im Herbst 2021 zum ModetrendKissen zum Mitnehmen: So gemütlich ist der Handtaschen-Modetrend für den Winter 2021Bitte kein Schnickschnack: Umhängetaschen werden in schlichten Designs zum Modetrend für den Herbst 2021Handtaschen mit Fransen erleben ihr großes Comeback und sind der Modetrend im Herbst 2021"}}, {"url": "https://www.elle.de/jeanstrends", "success": true, "is sub": true, "content": {"headers": ["Jeanstrends", "In vs. Out: Diese Jeanskleider sind im Herbst 2021 Modetrend – und diese nicht mehr!", "Modetrend: Diese Schuhe sind die perfekte Ergänzung zu Jeans-Outfits im Herbst 2021", "Clogs – ja oder nein? Mit diesem Jeans-Outfit setzt Reese Witherspoon einen ungewöhnlichen Schuh-Trend", "Modetrend: Wir tragen im Herbst 2021 Denimgürtel zur farblich passenden Jeans", "Bereit für die kalten Tage: Diese Jeans von H&M ist der perfekte Modetrend für Pullover und Co.", "Moment mal, Mom Jeans sind wieder Modetrend? So müssen sie im Herbst 2021 aussehen!"], "text": "MenüCargo-Jeans sind der Modetrend im Herbst 2021 – und noch lässiger als ihre Vorgänger aus StoffDiese drei Jeans-Trends ersetzen im Jahr 2022 endgültig die Skinny JeansPerfekte Wahl: Dieser Pullover passt im Herbst 2021 zu wirklich jeder Jeans – und ist Modetrend! Neuer Jeans-Trend im Herbst 2021: H&M macht diese Jeans zum wichtigsten Modetrend der Saison"}}, {"url": "https://www.elle.de/uhren-schmuck", "success": true, "is sub": true, "content": {"headers": ["Uhren & Schmuck", "Party auf der Mailand Fashion Week: Die Nudo-Kollektion von Pomellato feiert Jubiläum", "Die australischen Profisurferinnen Stephanie Gilmore und Sally Fitzgibbons schlagen Wellen", "Herzogin Kate: Beim EM-Finale in Wembley lagen alle Augen auf Prinz George – und Kates Trend-Ohrringen ...", "Die Buchstabenkette von PDPAOLA ist das Must-have der Saison – und begleitet uns das ganze Leben", "Muttertag 2021: Über die Schmuckstücke dieses bekannten Schmucklabels freut sich jede Mama (und Power-Frau!)", "Trend Chunky Jewelry: Massiver Schmuck setzt im Frühling 2021 kräftige Statements "], "text": "MenüSchmuck ist mehr als ein Modetrend: Auf diese Favoriten bei Uhren und Co. setzt Stefanie GiesingerSchmuck-Trend: Ganz Hollywood ist verrückt nach diesem Fine Jewelry-Label – Hailey Bieber und Bella Hadid inklusiveCartier Clash [Un]limited: das große Launch-Event in BerlinCool oder prollig? Fußkettchen sind im Sommer als Schmuck wieder Trend"}}, {"url": "https://www.elle.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "Low Bun: Dieser Dutt ist dank Lena Gercke im Herbst 2021 ein Frisuren-Trend", "Balayage, nur besser: Im Herbst 2021 trägt man den Frisuren-Trend Melted Balayage – wie Jennifer Aniston!", "Keine Lust auf Bob? Im Herbst 2021 sind diese 3 Frisuren-Trends die beste Alternative für schöne Haare", "Beauty-Tipp: Dieser Mascara-Hack sorgt für lange und volle Wimpern (im Video)", "Maniküre-Trend: Für Perlenkunst auf den Nägeln muss man kein Künstler sein! So gelingt sie ganz einfach", "Beauty-Trend für schöne Haut: Dieser Teint-Booster soll für strahlende Haut sorgen – ganz ohne Make-up!"], "text": "MenüMake-up-Trend Terracotta: Mit diesen warmen Shades fühlen wir uns im Herbst 2021 besonders wohlSleek Braids: Geflochtene Zöpfe sind der Frisuren-Trend im Herbst 2021Dunkle Haare à la Hailey Bieber: Sie macht diese Haarfarbe zum Frisuren-Trend im Herbst 2021Augenringe bleichen: Gefährlicher Beauty-Trend oder doch die Innovation für einen ultimativ wachen Blick?Beauty Themen auf ELLEPflege Make-upMake-upFrisuren"}}, {"url": "https://www.elle.de/trends", "success": true, "is sub": true, "content": {"headers": ["Trends", "Vacuuming soll Akne, Pickel und verstopfte Poren einfach wegsaugen! Wie effektiv ist der Beauty-Trend von TikTok wirklich?", "Beauty-Trick: So gelingen French Nails ganz einfach (im Video)", "Moderner Klassiker: Die American Manicure ersetzt im Herbst den Nagellack-Trend zu French Nails ", "Parfum auftragen: Diese 4 Fehler sollte man unbedingt vermeiden – im Video", "Beauty-Tipp: So gut ist ein Bad mit dem Superfood Haferflocken für die Haut (im Video)", "Verlängern den Sommer: Diese 5 neuen Parfums mit sonnigen Duftnoten passen auch im Herbst 2021 gut"], "text": "MenüAugenringe bleichen: Gefährlicher Beauty-Trend oder doch die Innovation für einen ultimativ wachen Blick?Maniküre-Trend: Für Perlenkunst auf den Nägeln muss man kein Künstler sein! So gelingt sie ganz einfachEleganter als gedacht: Granny Nails sind der neue Nagellack-Trend im Herbst 2021Von pudrig bist spicy: Das sind die schönsten Parfum-Trends für den Herbst 2021Beauty Themen auf ELLEPflege Pflege Make-upFrisuren"}}, {"url": "https://www.elle.de/haare-frisuren", "success": true, "is sub": true, "content": {"headers": ["Frisuren", "Keine Lust auf Bob? Im Herbst 2021 sind diese 3 Frisuren-Trends die beste Alternative für schöne Haare", "Cooler geht’s nicht: Der Androgynous Bob ist der beliebteste Frisuren-Trend im Herbst 2021 ", "Glatte Haare in Sekunden: Das sind die besten Glätteisen für jedes Budget", "Butterfly Haircut: Dieser Frisuren-Trend ist ideal für alle, die im Herbst 2021 kurze Haare ausprobieren möchten", "Bella Hadid trägt jetzt leuchtend rote Haare – wird das im Herbst 2021 der nächste Frisuren-Trend?", "Von lockig bis fein: Dieser Frisuren-Trend passt im Herbst 2021 zu deinem Haartyp"], "text": "MenüSleek Braids: Geflochtene Zöpfe sind der Frisuren-Trend im Herbst 2021Dunkle Haare à la Hailey Bieber: Sie macht diese Haarfarbe zum Frisuren-Trend im Herbst 2021Low Bun: Dieser Dutt ist dank Lena Gercke im Herbst 2021 ein Frisuren-TrendBalayage, nur besser: Im Herbst 2021 trägt man den Frisuren-Trend Melted Balayage – wie Jennifer Aniston!Beauty Themen auf ELLEFrisurenMake-upMake-upPflege "}}, {"url": "https://www.elle.de/hautpflege", "success": true, "is sub": true, "content": {"headers": ["Hautpflege", "Jungbrunnen für die Haut: Diese 24h-Anti-Aging-Pflege soll das Gesicht nachhaltig verjüngen und sichtbar glätten", "In nur 7 Tagen: Diese Ampulle mit 8D-Hyaluronsäure ist die Anti-Aging-Innovation für glattere Haut", "Anti-Aging aus Japan: Der Wirkstoff Idebenon soll für strahlende, straffe Haut sorgen", "Beauty: Auf diese Behandlungen solltest du während der Periode verzichten (im Video)", "Die natürliche Alternative zu Botox: Diese Anti-Aging-Pads mit Hyaluronsäure versprechen Stirnfalten sofort zu glätten", "Die Kraft der Hagebutte: Dieses Gesichtsöl lässt Aknenarben und Pigmentflecken keine Chance"], "text": "MenüBye-bye, Augenfalten! Diese Anti-Aging-Pads wirken effektiv gegen Schatten und Falten unter den AugenHagebuttenöl: natürliche Pflege & Beauty-Allrounder für die HautWinter-Phänomen Nietnagel: So beugt man kaputter Nagelhaut effektiv vorEndlich mehr Glow! Diese Naturkosmetik-Linie verspricht schöne, strahlende HautBeauty Themen auf ELLEPflege Pflege FrisurenMake-up"}}, {"url": "https://www.elle.de/make-up", "success": true, "is sub": true, "content": {"headers": ["Make-Up", "Beauty-Tipp: Diese Mascara kann laut TikTok ein Wimpernlifting ersetzen", "Magnetischer Make-up-Trend: Diese Eyeliner machen Wimpernkleber für Fake Lashes überflüssig", "Make-up-Trend: Der 80er-Jahre Glam-Look von Chiara Ferragni ist wunderschön für den Herbst 2021", "Beauty-Trend vom Runway: Das Augen-Make-up von Dior Frühjahr/Sommer 2022 tragen wir schon im Herbst 2021", "Beauty-Trend: Das sind die wichtigsten Lippenstift-Farben im Herbst 2021 (im Video)", "Beauty-Hack: So sieht Eyeliner auch mit Schlupflidern perfekt aus (im Video)"], "text": "MenüMake-up-Trend Terracotta: Mit diesen warmen Shades fühlen wir uns im Herbst 2021 besonders wohlBeauty-Tipp: Dieser Mascara-Hack sorgt für lange und volle Wimpern (im Video)Beauty-Trend für schöne Haut: Dieser Teint-Booster soll für strahlende Haut sorgen – ganz ohne Make-up!Auf ganzer Linie: Banana Eyeliner ist der glamouröse Make-up-Trend im Herbst 2021Beauty Themen auf ELLEMake-upMake-upPflege Frisuren"}}, {"url": "https://www.elle.de/abnehmen-fitness", "success": true, "is sub": true, "content": {"headers": ["Abnehmen & Fitness", "Strom an! Das sind die besten EMS-Geräte für zu Hause", "Die Golo-Diät verspricht große Erfolge beim Abnehmen – doch wie gesund ist die Hollywood-Methode?", "Gegen den Jojo-Effekt beim Abnehmen: Laut der Set-Point-Theorie hat jeder Körper ein Idealgewicht", "Heißhunger: Immer am naschen? Was der Schlaf damit zu tun hat", "Abnehmen: Von Low Carb- bis Mediterrane Diät – die beliebtesten Diät-Konzepte im Überblick (und welches was bringt)", "Leichter abnehmen: Was das Hungerhormon Ghrelin bewirkt und wie es sich besser kontrollieren lässt"], "text": "MenüFitness: Diese Stretching-Übungen sind perfekt für alle, die viel sitzenAbnehmen: Das sind die besten Sporarten für Faule (laut Experte)Flacher Bauch in 60 Minuten? So effektiv wirkt das brasilianische Miracle Touch TreatmentAbnehmen: Diese 4 Mythen solltest du ab jetzt vergessen (im Video)"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "Powerfrau, Girlboss, Working-Mom: Warum solche Labels dem Feminismus entgegenwirken", "Weit weg vom Feminismus: Filme und Serien reproduzieren Stereotypen – und der Male Gaze ist Schuld daran!", "Das Buch gegen Körperscham: „Worüber wir nicht sprechen sollen – es jetzt aber trotzdem tun“", "Rezept: Der Reisbrei Congee ist ab sofort unser neues Lieblingsfrühstück – und noch besser als Porridge", "5 Dinge, die jede Frau ab 40 für ihre Gesundheit tun sollte", "Väterreport 2021: Mehr Väter wollen mehr machen! "], "text": "MenüInspiriert von der Royal Family: Das sind die 10 beliebtesten Babynamen in Großbritannien (im Video)Die 4 Geheimnisse einer Beziehung: So gelingt Liebe auf Augenhöhe – laut ExpertinSchokolade pur: Dieses leckere Rezept für Mousse au Chocolat hat nur eine Zutat!Rezept: Mais-Blinis mit Popcorn-Sahne von Christian Hümbs sind perfekt für kuschelige Abende auf dem Sofa"}}, {"url": "https://www.elle.de/essen-trinken", "success": true, "is sub": true, "content": {"headers": ["Essen & Trinken", "Rezept: Diese Oven-Baked-Spaghetti sind der neue große TikTok-Trend", "Trend-Getränk statt Glühwein: Dieser Gewürz-Apfel-Cidre wärmt uns jetzt im Herbst", "Süß und salzig schließt sich aus? Nö! Das Gegenteil beweist dieses Herbst-Rezept für Kürbis-Waffeln", "Spaghetti Bolognese: Diesen Fehler macht jede:r bei dem klassischen Rezept", "Das perfekte Herbst-Gericht: Rezept für cremige Pilz-Lasagne!", "Besser als Kuchen: Mit dem Rezept für Apfel-Zimt-Clafoutis, dem einfachen Dessert aus Frankreich, versüßen wir uns den Herbst"], "text": "MenüSchokolade pur: Dieses leckere Rezept für Mousse au Chocolat hat nur eine Zutat!Rezept: Mais-Blinis mit Popcorn-Sahne von Christian Hümbs sind perfekt für kuschelige Abende auf dem SofaRezept: Der Reisbrei Congee ist ab sofort unser neues Lieblingsfrühstück – und noch besser als PorridgeCilbir: Dieses Rezept für türkische Eier mit Kräuterjoghurt ist fast noch besser als Shakshuka!"}}, {"url": "https://www.elle.de/health", "success": true, "is sub": true, "content": {"headers": ["Health", "5 Dinge, die jede Frau ab 40 für ihre Gesundheit tun sollte", "Wir haben da so ein funny Feeling: Sorgen diese Lebensmittel für einen Blähbauch?", "Der Brustkrebs-Monat Oktober beginnt: Eine Gynäkologin erklärt, wie das Brust abtasten richtig geht!", "Schockierendes Statement: Von dieser Beauty-Behandlung wurde Supermodel Linda Evangelista entstellt!", "Selbst schuld – oder? „Vaxenfreude“ ist nicht schön, aber schwer zu unterdrücken", "Neues Gesetz in Texas: Ab sofort werden Bürger:innen mit 10.000 Dollar belohnt, wenn sie eine Abtreibung melden"], "text": "MenüImmunsystem-Booster Glutathion: So schützt das Super-Antioxidans vor ErkältungenBrustkrebs-Monat Oktober: Die neue App „Happie Haus“ hilft Betroffenen mit einem Mind-and-Body-Programm„Pink October“: Was wir im Brustkrebs-Monat Oktober (und darüber hinaus!) tun können, um der Krankheit vorzubeugenEndometriose: Acht Frauen erzählen, wie die Krankheit ihr Leben beeinflusst"}}, {"url": "https://www.elle.de/hochzeit", "success": true, "is sub": true, "content": {"headers": ["Hochzeit", "Love is in the air: Das Elle-Team hat abgestimmt und verrät, wer zu den Nominierten der „Elle International Bridal Awards“ gehört", "Hochzeits-Trend Elopement: Tipps und Ideen für eine unvergessliche Hochzeit zu zweit ", "Say yes to the dress: Interview mit Brautkleider-Expertin Maren Beil von Hey Love ", "Save the Date: Die Verleihung der ELLE International Bridal Awards 2020 auf ELLE.de!", "Ja, ich will! Diese Nominierten des ELLE International Bridal Awards kommen aus Deutschland", "Stilvoll heiraten im kleinen Kreis: So kann man die Hochzeit in Corona-Zeiten neu denken"], "text": "MenüPlötzlich Trauzeugin? Welche Aufgaben jetzt anstehen und Tipps, die dabei helfenBlumen für die Hochzeit: Diese Bedeutung haben Lilien, Rosen & Co. im BrautstraußMicro Weddings: 6 Ideen für unvergessliche Mini-HochzeitenJa, ich will! Die Verleihung der ELLE International Bridal Awards"}}, {"url": "https://www.elle.de/psycho", "success": true, "is sub": true, "content": {"headers": ["Psychologie", "Spannende Theorie: Das verrät die Nagelform über die Persönlichkeit (im Video)", "Noch schlimmer als Helikopter-Eltern? Warum Curling-Eltern ihren Kindern schaden", "Zoom Dysmorphia – warum Video-Calls unser Selbstbild verzerren", "Warum Einsamkeit uns alle betrifft – und was wir gemeinsam dagegen tun können", "Haben wir das Flirten in der Pandemie verlernt? Im Gespräch mit einer Paar- und Sexualtherapeutin"], "text": "MenüDie 4 Geheimnisse einer Beziehung: So gelingt Liebe auf Augenhöhe – laut ExpertinWeinen im Job: Warum ist das ein Tabu?Introvertiert? Warum es Zeit wird, das stille Ich im Job zu feiernLiebes-Mythos Soulmate: Gibt es das wirklich und wenn ja, wie findet man sie oder ihn?"}}, {"url": "https://www.elle.de/kultur-tipps", "success": true, "is sub": true, "content": {"headers": ["Kultur", "Unser Buch-Tipp für den Herbst: „Die Vier Winde“ von Kristin Hannah", "Kirsten Stewart als Prinzessin Diana: Warum wir den neuesten Royals-Film jetzt schon lieben", "Funkelnd schön: Die Kostüme der Oper „Tosca“ auf den Salzburger Festspielen", "„Deadlines“: Diese Serie ist das „Sex and the City“ einer neuen Generation", "Darf man über Depressionen lachen? Die Serie „The Mopes“ setzt auf Humor zur Enttabuisierung - und Nora Tschirner", "Serien-Tipp: Warum ihr Kate Winslets neue Krimiserie „Mare of Easttown“ unbedingt anschauen solltet"], "text": "MenüKunst-Auktion: Singulart versteigert Sammlung zum Thema Body PositivityBuch-Tipp: Was wir vom „Trennungsroman“ von Anna Brüggemann über Beziehungen lernen können Wir machen uns den Valentinstag auch im Lockdown schön: die besten Liebesfilme auf Netflix & Co. (Video)Bridgerton: Warum stehen moderne Frauen so sehr auf die kitschige Netflix-Serie?"}}, {"url": "https://www.elle.de/female-empowerment", "success": true, "is sub": true, "content": {"headers": ["Female Empowerment", "Powerfrau, Girlboss, Working-Mom: Warum solche Labels dem Feminismus entgegenwirken", "„Y: The Last Man“: Willkommen im Matriarchat! Diese neue Serie zeigt eine Welt ohne Männer", "So identitätsverändernd wie die Pubertät: „Muttertät“ – die Zeit, wenn die Frau zur Mama wird", "Ciao, Diätkultur: Diese drei feministischen Bücher sorgen für mehr Body Acceptance", "Zu alt für Denim? Forscher raten Frauen ab 53 von Jeans ab – ernsthaft?!", "Gleichberechtigung in der Karriere: Hält uns eine „weibliche“ Stimme im Job zurück?"], "text": "MenüWeit weg vom Feminismus: Filme und Serien reproduzieren Stereotypen – und der Male Gaze ist Schuld daran!Das Buch gegen Körperscham: „Worüber wir nicht sprechen sollen – es jetzt aber trotzdem tun“Väterreport 2021: Mehr Väter wollen mehr machen! „No Time to Die“: Ist 007 jetzt wirklich Feminist?"}}, {"url": "https://www.elle.de/decoration", "success": true, "is sub": true, "content": {"headers": ["Decoration", "Inspiriert von der Kraft der Natur, präsentiert Iris Ceramica die neue Kollektion „Elementi“", "Stilreport: Der „Chandigarh Chair“ ist der Stuhl der Stunde", "Forever Young: Unser Anti-Aging-Guide für Möbel", "Westwing-Gründerin Delia Lachance feiert den 10. Geburtstag von Westwing in ihrem neues Zuhause in Portugal", "Tea Time: 6 Möglichkeiten, eine Etagere zu dekorieren", "Holiday-Office: So reist das Homeoffice optisch in den Sommerurlaub"], "text": "MenüTrend Vintage-Möbel: Mit diesen Experten-Tipps findet man online wahre Interior-Schätze Das Geheimnis skandinavischen Designs: Wie wird man eigentlich zum Pionier?Wir präsentieren: Die Gewinner des ELLE Deco International Design Awards 2021Organische Formen, helle Bouclé-Stoffe und modulare Designs: die Sofa-Trends für den Herbst 2021"}}, {"url": "https://www.elle.de/style-guide", "success": true, "is sub": true, "content": {"headers": ["The Style Guide", "Von drinnen nach draußen: Offene Wohnkonzepte & multifunktionale Designs sind die Zukunft", "Dinner-Dates mit Stil: Diese drei Esszimmer-Looks begeistern ", "3 Farben, 3 Looks: Mit diesem Sofa-Allrounder reist du stilistisch einmal um die Welt", "Skandi-Style: der natürlich-helle Trend fürs Schlafzimmer", "Extravagant und glamourös: So geht Wohnen für Anspruchsvolle!", "Moderner Midcentury-Stil für Trendbewusste, die das gewisse Etwas lieben"], "text": "Menü"}}, {"url": "https://www.elle.de/traveller", "success": true, "is sub": true, "content": {"headers": ["Traveller", "Hamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden Deutschlands", "Weite, Wind und Wellen: Das sind die schönsten Inseln in der deutschen Nordsee und Ostsee!", "Neue Reise-Tipps für Amsterdam! Diese nachhaltigen Hotels, Cafés & Adressen muss man jetzt entdecken", "Warum wir den Gardasee im Spätsommer lieben: unsere 10 besten Tipps und Adressen", "Urlaub auf Ibiza: Lust auf Barfuß-Luxus? Dann ab ins Destination by Hyatt „7Pines Resort Ibiza“", "Green Travel: So kannst Du mit gutem Gewissen verreisen"], "text": "MenüSantorini: Geheim-Tipps für die griechische InselCaravan deluxe: Warum Wohnwägen die neuen Sehnsuchtsobjekte sind – und wo man sie mieten kannTrend-Reiseziel Comporta: Wieso diese Gegend Portugals so beliebt istUrlaub in Bayern! Münchens beste Adressen – 14 Geheimtipps für einen Citytrip"}}, {"url": "https://www.elle.de/fashion-weeks", "success": true, "is sub": true, "content": {"headers": ["Fashion Weeks", "Schillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in Paris", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel", "Paloma Picasso: Ihre 80ies-Looks sind die Inspiration hinter der Frühjahr/Sommer-Kollektion 2022 von Saint Laurent", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Balenciaga", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Givenchy", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Hermès"], "text": "Menü„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueenModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis VuittonModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu MiuDesigner & ModelsDesigner New YorkDesigner ParisDesigner MailandModels"}}, {"url": "https://www.elle.de/fashion-week-new-york", "success": true, "is sub": true, "content": {"headers": ["New York", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2022: Gabriela Hearst", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2022: Proenza Schouler", "Modetrends aus New York: die Herbst/Winter-Kollektion 2021/22 von Michael Kors", "Modetrends von der Fashion Week New York Herbst/Winter 2021/22: Proenza Schouler", "Diese Modetrends waren auf der ersten virtuellen Fashion Week in New York zu sehen", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2021: Tom Ford"], "text": "MenüDie New York Fashion Week Frühjahr/Sommer 2022 ist zurück: Die Highlights der Modewoche im Big AppleModetrends von der Fashion Week New York Frühjahr/Sommer 2022: Tory BurchModetrends von der Fashion Week New York Frühjahr/Sommer 2022: AltuzarraModetrends von der Fashion Week New York Frühjahr/Sommer 2022: Michael KorsNew York Fashion WeekDesigner New YorkDesigner New YorkDesigner New YorkModels"}}, {"url": "https://www.elle.de/fashion-week-london", "success": true, "is sub": true, "content": {"headers": ["London", "Modetrends von der Fashion Week London Frühjahr/Sommer 2022: Victoria Beckham", "Modetrends von der Fashion Week London Frühjahr/Sommer 2022: Erdem", "Modetrends direkt vom Laufsteg: die Herbst/Winter-Kollektion 2021/22 von Burberry", "Modetrends von der Fashion Week London Herbst/Winter 2021/22: Simone Rocha", "Modetrends von der Fashion Week London Herbst/Winter 2021/22: Erdem", "Kleider, Blumen und die Farbe Rot: Die Trends bei Victoria Beckham von der Fashion Week London Herbst/Winter 2021/22 "], "text": "MenüModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueenModetrends von der Fashion Week London Frühjahr/Sommer 2022: BurberryModetrends von der Fashion Week London Herbst/Winter 2021: CosModetrends von der Fashion Week London Frühjahr/Sommer 2022: Simone RochaLondon Fashion WeekBritische ModelsBritische ModelsDesigner LondonReady-to-shop"}}, {"url": "https://www.elle.de/fashion-week-mailand", "success": true, "is sub": true, "content": {"headers": ["Mailand", "Milan Fashion Week 2021: Elle Germany, TikTok und Boss laden zum Dinner in Mailand", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Fendi x Versace", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Salvatore Ferragamo", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Tod‘s", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Boss", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Dsquared2"], "text": "MenüModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Moncler 4 HykeModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Moncler 6 1017 Alyx 9SMModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Dolce & GabbanaModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Giorgio Armani"}}, {"url": "https://www.elle.de/fashion-week-paris", "success": true, "is sub": true, "content": {"headers": ["Paris", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel", "Paloma Picasso: Ihre 80ies-Looks sind die Inspiration hinter der Frühjahr/Sommer-Kollektion 2022 von Saint Laurent", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Balenciaga", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Givenchy", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Hermès", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Valentino"], "text": "Menü„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis VuittonModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu MiuSchillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in Paris"}}, {"url": "https://www.elle.de/fashion-week-berlin", "success": true, "is sub": true, "content": {"headers": ["Fashion Week Berlin", "Live von der Fashion Week Paris: die Frühjahr/Sommer 2020 Show von Louis Vuitton", "Fashion Week Berlin Frühjahr/Sommer 2020: Riani", "Fashion Week Berlin Frühjahr/Sommer 2020: Marc Cain", "Fashion Week Berlin Herbst/Winter 2018/19: William Fan", "Fashion Week Berlin Herbst/Winter 2018/19: Idep 10th Anniversary"], "text": "MenüFashion Week Berlin Herbst/Winter 2020/2021: William FanFashion Week Berlin Herbst/Winter 2020/2021: RianiFashion Week Berlin Herbst/Winter 2020/2021: OdeehFashion Week Berlin Herbst/Winter 2020/2021: Marc CainFashion Week BerlinDesigner BerlinDesigner BerlinDeutsche ModelsDeutsche Models"}}, {"url": "https://www.elle.de/haute-couture", "success": true, "is sub": true, "content": {"headers": ["Haute Couture", "Haute Couture Frühjahr/Sommer 2021 von Fendi – die neueste Kollektion jetzt exklusiv online!", "Modetrends exklusiv online: Haute Couture Frühjahr/Sommer 2021 von Giorgio Armani Privé", "Modetrends: Valentino Haute Couture Frühjahr/Sommer 2021 – alle Bilder der Kollektion!", "Chanel Haute Couture Herbst/Winter 2020/21: alle Bilder der Kollektion", "Giambattista Valli Haute Couture Herbst/Winter 2020/21", "Modetrends frisch aus Paris: die Haute Couture Show Herbst/Winter 2020/21 von Dior"], "text": "MenüDolce & Gabbana Alta Moda: Das sind die Modetrends für Herbst/Winter 2021/22Chanel Haute Couture Frühjahr/Sommer 2021 – alle Bilder und Modetrends der KollektionHaute Couture Frühjahr/Sommer 2021 von Dior – Modetrends aus Paris!Valentino Haute Couture Herbst/Winter 2020/21: Magische Modetrends für die kommende SaisonHaute CoutureHaute CoutureHaute CoutureHaute CoutureHaute Couture"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Mercury in Retrograde ist vorbei! Das ändert sich jetzt für jedes Sternzeichen (laut Horoskop)", "Skorpion-Saison 2021: Diese Sternzeichen haben die beste vs. schlimmste Zeit (laut Horoskop) ", "Laut Horoskop: Diese drei Sternzeichen haben immer kurze Beziehungen", "Laut Horoskop: Diese Paare mit demselben Sternzeichen passen perfekt zusammen", "Laut Horoskop: Diese Sternzeichen sind besonders warmherzig", "Laut Horoskop: Diese Sternzeichen haben immer Beziehungsprobleme"], "text": "MenüLaut Horoskop: Diese 3 Sternzeichen verlieben sich im November 2021Laut Horoskop: Diese 3 Sternzeichen werden im letzten Jahresviertel 2021 wieder Single seinHoroskop: Jackpot! 4 Sternzeichen haben ab dem 25. Oktober die BESTE Woche!Laut Horoskop: Für diese Sternzeichen geht im letzten Jahresviertel 2021 ein Wunsch in Erfüllung"}}, {"url": "https://www.elle.de/wochenhoroskop", "success": true, "is sub": true, "content": {"headers": ["Wochenhoroskop", "Horoskop: Jackpot! 4 Sternzeichen haben ab dem 11. Oktober die BESTE Woche!", "Horoskop: Top oder Flop? So wird das Wochenende vom 8. Oktober 2021 – laut Sternzeichen", "Horoskop: Jackpot! 4 Sternzeichen haben ab dem 4. Oktober die BESTE Woche aller Zeiten", "Horoskop: Top oder Flop? So wird das Wochenende vom 1. Oktober – laut Sternzeichen", "Horoskop: Jackpot! 4 Sternzeichen haben ab dem 27. September die BESTE Woche!", "Horoskop: Top oder Flop? So wird das Wochenende vom 24. September – laut Sternzeichen"], "text": "MenüHoroskop: Jackpot! 4 Sternzeichen haben ab dem 25. Oktober die BESTE Woche!Horoskop: Top oder Flop? So wird das Wochenende vom 22. Oktober 2021 – laut SternzeichenHoroskop: Jackpot! 4 Sternzeichen haben ab dem 18. Oktober die BESTE Woche!Horoskop: Top oder Flop? So wird das Wochenende vom 15. Oktober 2021 – laut Sternzeichen"}}, {"url": "https://www.elle.de/monatshoroskop", "success": true, "is sub": true, "content": {"headers": ["Monatshoroskop", "ELLE Monats-Horoskop: Das erwartet dein Sternzeichen im Oktober 2021", "Laut Horoskop: Diese Sternzeichen verlieben sich im Oktober 2021", "ELLE Monats-Horoskop: Das erwartet dein Sternzeichen im September 2021", "Laut Horoskop: Diese Sternzeichen kommen im August 2021 wieder mit ihrem/ihrer Ex zusammen", "Laut Horoskop: Diese 3 Sternzeichen erwartet ein harter August", "ELLE Monats-Horoskop: Das erwartet dein Sternzeichen im August 2021"], "text": "MenüLaut Horoskop: Auf diese Sternzeichen wartet im Oktober 2021 eine ÜberraschungLaut Horoskop: Für diese Sternzeichen geht im Oktober 2021 ein Wunsch in ErfüllungLaut Horoskop: Diese 3 Sternzeichen haben den besten Oktober 2021Laut Horoskop: Für diese Sternzeichen wird im Oktober 2021 ein großer Traum wahr"}}, {"url": "https://www.elle.de/glueckshoroskop", "success": true, "is sub": true, "content": {"headers": ["Glückshoroskop", "Schnapszahl-Horoskop: Diese 5 Sternzeichen haben am 10.10. Glück!", "Glückshoroskop: Diese drei Sternzeichen erwartet der beste August ihres Lebens!", "Vollmond-Horoskop: Diese Sternzeichen haben ab dem 24. Juli 2021 Glück! ", "Glückshoroskop im Video: Diese Sternzeichen haben im Sommer 2021 eine Glückssträhne!", "Glück in Sicht: Diese 3 Sternzeichen haben ab dem 7.7. Glück – laut Horoskop", "Horoskop: An diesem Tag im Juli 2021 hat dein Sternzeichen Glück!"], "text": "MenüGlücks-Horoskop: Diese 3 Sternzeichen erwartet jetzt das beste Wochenende des Jahres 2021Laut Horoskop: Diese Sternzeichen haben im letzten Jahresviertel 2021 besonders viel GlückHoroskop: Diesen 5 Sternzeichen bringt der rückläufige Uranus bis Ende des Jahres 2021 GlückLaut Horoskop: Glück oder Pech? Diese Sternzeichen haben den besten vs. schlechtesten August 2021"}}, {"url": "https://www.elle.de/shop-it", "success": true, "is sub": true, "content": {"headers": [" ", "Shoppe hier die Lieblingsteile der Redaktion", "Handwerkskunst trifft Nachhaltigkeit und luxuriöses Design: Das ist die neue Herbst-Kollektion von GeeGee", "Glänzender Auftritt: Schmuck-Schuhe lassen im Herbst 2021 jeden Look erstrahlen", "Modetrend Jeans mit Nadelstreifen: Wir verraten, wie der Trend-Look im Herbst 2021 gelingt!", "Zeitlose Klassiker neu interpretiert: COS präsentiert seine FW21-Kollektion auf der London Fashion Week", "Modetrend oder absolutes No-Go? Herzogin Kate zeigt sich in einem weißen Blazer …", "Die Kraft der Hagebutte: Dieses Gesichtsöl lässt Aknenarben und Pigmentflecken keine Chance"], "text": "MenüBye-bye, Augenfalten! Diese Anti-Aging-Pads wirken effektiv gegen Schatten und Falten unter den AugenChic und bequem? Haben wir gefunden! Diese Lederleggings ist ein Muss im Herbst 2021Jungbrunnen für die Haut: Diese 24h-Anti-Aging-Pflege soll das Gesicht nachhaltig verjüngen und sichtbar glättenModetrend Hausschuhe: Diese gemütlichen Faux Fur Slides von Flip*Flop tragen wir das ganze Jahr über \n"}}, {"url": "https://www.elle.de/lifestyle-psycho-female-empowerment-moderne-beziehung-liebe-augenhoehe", "success": true, "is sub": true, "content": {"headers": ["Die 4 Geheimnisse einer Beziehung: So gelingt Liebe auf Augenhöhe – laut Expertin", "Geheimnisse einer Beziehung: Das sind die Stolpersteine der modernen Liebe", "Fazit: Die 4 Geheimnisse einer Beziehung auf Augenhöhe – so kann moderne Liebe gelingen:", "1. Geheimnis: Eine gesunde Partnerschaft beginnt bei dir selbst", "2. Geheimnis: Geben statt nehmen", "3. Geheimnis: Mehr Dankbarkeit, weniger Erwartungen", "4. Geheimnis: Plus- versus Minuspol"], "text": "MenüFoto: iStockWie kann es uns gelingen, dass moderne Beziehungen auf Augenhöhe langfristig funktionieren?Generation Beziehungsunfähig, toxische Partnerschaften, Ghosting, Corona-Scheidungswelle … Beziehungen scheinen heute schlechter denn je zu funktionieren. Liegt es wirklich daran, dass Frauen mittlerweile finanziell unabhängig sind? Oder an der Schnelllebigkeit der Zeit? Oder an zu hohen Ansprüchen? Und: Welche Partnerin muss ich letztlich sein, um den Partner zu finden, den ich mir wünsche? Wir haben mit der Münchner Paartherapeutin Juliette Boisson über die moderne Liebe gesprochen – und wie Partnerschaften auf Augenhöhe gelingen können.Elle: Warum sehnen sich viele Frauen paradoxerweise immer noch nach Sicherheit bei einem Mann, obwohl wir uns diese Sicherheit doch mittlerweile selbst bieten könnten?Juliette Boisson: Die Evolution bekommen wir nicht so schnell aus unserer DNA. Als Menschen noch in Höhlen gelebt haben, war es existenzbedrohend, wenn der Versorger weggefallen ist. Auch die Generation unserer Mütter war oftmals finanziell abhängig von einem Mann. Nur weil wir heute mehr Möglichkeiten haben, heißt das nicht, dass auch unser Gehirn schon so weit ist. Frauen sehnen sich immer noch nach Geborgenheit, Sicherheit und möchten unterstützt werden. Unsere Bedürfnisse sind also nach wie vor die gleichen – auch wenn sich die Rahmenbedingungen verändert haben.Elle: Aber woran liegt es dann, dass Beziehungen heute nicht mehr so gut funktionieren?J.B.: Vorweg: Natürlich ist es eine gute Entwicklung, dass Frauen heute nicht mehr vor einer Scheidung zurückschrecken oder in schlechten Beziehungen feststecken, sondern die Wahl haben. Das kann aber auch zur Folge haben, dass unser Durchhaltevermögen abnimmt und wir weniger bereit sind, uns zu engagieren oder zu investieren. Dazu suggerieren uns Tinder und Bumble, dass wir genügend Alternativen haben. Aber: Viele Optionen führen nicht unbedingt zu besseren Ergebnissen oder Entscheidungen.Elle: Haben wir verlernt zu lieben bzw. wissen wir nicht, was lieben bedeutet? Idealisieren wir die Liebe zu sehr?J.B.: Mit Sicherheit! Wir alle glauben an Hollywood und Filme, die uns ein „happily ever after“ vermitteln. Das ist ein bisschen wie eine Massenhypnose. Wenn wir dieses Happyend selber nicht leben können, denken wir: Das kann nicht das Richtige sein und beenden die Beziehung vielleicht voreilig. Viele Menschen glauben zudem, dass eine Beziehung einfach laufen muss. Aber eine Beziehung ist wie ein Job – ohne Arbeit und Entwicklung wird es problematisch. Wer sich schwer tut zu akzeptieren, dass Beziehungen automatisch über die Zeit schlechter werden, wird nach der Verliebtheitsphase auf Probleme stoßen. Denn zu einer Beziehung gehört es auch, negative Gefühle auszuhalten.Elle: Sind wir zu egozentrisch, zu egoistisch geworden, um einen anderen Menschen zu lieben?J.B.: Egoistisch finde ich das falsche Wort. Aber tatsächlich ist die Gesellschaft viel individualistischer geworden. Wir schauen sehr auf uns selbst. Dazu predigen uns die Influencer täglich, dass wir nur uns selbst lieben sollen. Dabei vergessen wir, dass Liebe sehr viel mit Geben zu tun hat. Und damit meine ich nicht die bedingungslose Liebe, die wir unseren Kindern schenken. Im partnerschaftlichen Sinn ist Liebe immer an Bedingungen geknüpft. Und an Erwartungen. Und gleichzeitig wäre es fatal nur zu geben und nichts zurückzubekommen, weil wir dann nur beim anderen sind und uns selbst verlieren.Foto: PRJuliette Boisson arbeitet als Paartherapeutin, Singlecoach und Beziehungscoach in MünchenElle: Welche Partnerin muss ich sein, um den Partner zu bekommen, den ich mir wünsche?J.B.: Seien Sie der Mensch, der Sie sein wollen! Wer freundlich, warm und liebevoll ist, wird auch einen Partner mit ähnlichen Qualitäten anziehen. Dazu sollte ich den anderen so annehmen und so sein lassen können wie er ist. Umgekehrt sollte ich mir einen Partner suchen, der mich als Mensch weitestgehend so akzeptiert wie ich bin. Wir stellen heute alle sehr hohe Ansprüche an unser Gegenüber. Hier sollten wir uns selbst ehrlich fragen, ob wir das, was wir von einem Partner erwarten, selbst bereit sind zu geben. Natürlich sollte man sich auch als Paar ergänzen. Sprich: Jeder bringt etwas anderes in die Beziehung, sodass am Ende wieder die Bilanz stimmt.Elle: Ist die Emanzipation hinderlich oder förderlich für eine gesunde Beziehung?J.B.: Nicht förderlich, sondern vielmehr Voraussetzung ist Augenhöhe, also Gleichberechtigung und somit Emanzipation!Elle: Und warum kommen wir dann trotzdem scheinbar nicht auf einen Nenner?J.B.: Viele Frauen haben sich männliche Attribute angeeignet im Job, um sich in der Männerdomäne zu behaupten. Die sind wichtig und gut, aber die dürfen wir ruhig auch im Job lassen. Die meisten Männer möchten nicht mit ihrer Frau konkurrieren. Das tun sie schon den ganzen Tag im Job. Letztlich kommt auch hier die Evolution ins Spiel: Weibliche Attribute wie Fürsorglichkeit, Wärme und Hingabe sind für die meisten Männer immer noch attraktiv. Männer und Frauen haben unterschiedliche Qualitäten. Und das ist auch gut so und kann sich wunderbar ergänzen. Was nicht bedeuten muss, dass wir deshalb nicht auf Augenhöhe sind, sondern vielleicht gerade deswegen!Beziehungsarbeit beginnt zunächst bei sich selbst, sprich: Sei die Richtige statt nur den Richtigen zu suchen! Biete Glück, Ausgeglichenheit, Wärme, Zufriedenheit, Dankbarkeit und Güte statt zu erwarten, dass dir das alles ein anderer Mensch bieten muss. Fakt ist, dass die meisten Menschen Bindungen eingehen, weil sie etwas brauchen. Sei es Bestätigung, Aufmerksamkeit oder Sex. Und wundern sich dann, wenn am Ende weder Liebe noch Zufriedenheit herauskommt. Dabei sollte jeder in erster Linie bereichernd statt bedürftig sein.Wer sich nicht nimmt, was er braucht, zieht in der heutigen Gesellschaft meist den Kürzeren. Das hat sich auch auf die Liebe übertragen. Dabei ist ein Glücksgarant in gesunden Beziehungen, dass man seinem Partner zugewandt ist und das Glück des Gegenübers gerne auch ab und zu mal über das eigene stellt. Langfristige glückliche Paare erfreuen sich daran, dem anderen etwas Gutes zu tun, ihn zu überraschen, ihn lachen zu sehen. Das hat nichts mit Aufopferung oder Selbstaufgabe zu tun!Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnsere „höher, schneller, weiter“-Maxime führt leider auch dazu, dass wir in der Liebe heute nach dem Optimum streben. Unter perfekt geht schon mal gar nichts. Aber welcher Mensch ist das schon auf Dauer? Eingeschlossen dir selbst. Zu hohe Erwartungen führen automatisch zu großen Enttäuschungen. Im Umkehrschluss heißt das: Wer weniger erwartet, wird auch weniger enttäuscht. Und: Glücklicher ist der, der sich auf das fokussiert, was er hat.Ja, du darfst heute alles sein, alles werden, alles können. Trotzdem kann es helfen, sich bewusst zu machen, dass die Anziehung zwischen Mann und Frau letztlich wie ein Plus- und Minuspol funktioniert. Wir suchen in dem anderen das, was wir selbst nicht haben. Härte im Job ist mit Sicherheit hilfreich, um sich gegen männliche Konkurrenten durchzusetzen. Aber nicht unbedingt förderlich, wenn es um die Partnersuche geht. Wer eine gesunde Beziehung auf Augenhöhe sucht, darf und sollte trotzdem seine Weiblichkeit leben!Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/lifestyle-psycho-female-empowerment-moderne-beziehung-liebe-augenhoehe", "success": true, "is sub": true, "content": {"headers": ["Die 4 Geheimnisse einer Beziehung: So gelingt Liebe auf Augenhöhe – laut Expertin", "Geheimnisse einer Beziehung: Das sind die Stolpersteine der modernen Liebe", "Fazit: Die 4 Geheimnisse einer Beziehung auf Augenhöhe – so kann moderne Liebe gelingen:", "1. Geheimnis: Eine gesunde Partnerschaft beginnt bei dir selbst", "2. Geheimnis: Geben statt nehmen", "3. Geheimnis: Mehr Dankbarkeit, weniger Erwartungen", "4. Geheimnis: Plus- versus Minuspol"], "text": "MenüFoto: iStockWie kann es uns gelingen, dass moderne Beziehungen auf Augenhöhe langfristig funktionieren?Generation Beziehungsunfähig, toxische Partnerschaften, Ghosting, Corona-Scheidungswelle … Beziehungen scheinen heute schlechter denn je zu funktionieren. Liegt es wirklich daran, dass Frauen mittlerweile finanziell unabhängig sind? Oder an der Schnelllebigkeit der Zeit? Oder an zu hohen Ansprüchen? Und: Welche Partnerin muss ich letztlich sein, um den Partner zu finden, den ich mir wünsche? Wir haben mit der Münchner Paartherapeutin Juliette Boisson über die moderne Liebe gesprochen – und wie Partnerschaften auf Augenhöhe gelingen können.Elle: Warum sehnen sich viele Frauen paradoxerweise immer noch nach Sicherheit bei einem Mann, obwohl wir uns diese Sicherheit doch mittlerweile selbst bieten könnten?Juliette Boisson: Die Evolution bekommen wir nicht so schnell aus unserer DNA. Als Menschen noch in Höhlen gelebt haben, war es existenzbedrohend, wenn der Versorger weggefallen ist. Auch die Generation unserer Mütter war oftmals finanziell abhängig von einem Mann. Nur weil wir heute mehr Möglichkeiten haben, heißt das nicht, dass auch unser Gehirn schon so weit ist. Frauen sehnen sich immer noch nach Geborgenheit, Sicherheit und möchten unterstützt werden. Unsere Bedürfnisse sind also nach wie vor die gleichen – auch wenn sich die Rahmenbedingungen verändert haben.Elle: Aber woran liegt es dann, dass Beziehungen heute nicht mehr so gut funktionieren?J.B.: Vorweg: Natürlich ist es eine gute Entwicklung, dass Frauen heute nicht mehr vor einer Scheidung zurückschrecken oder in schlechten Beziehungen feststecken, sondern die Wahl haben. Das kann aber auch zur Folge haben, dass unser Durchhaltevermögen abnimmt und wir weniger bereit sind, uns zu engagieren oder zu investieren. Dazu suggerieren uns Tinder und Bumble, dass wir genügend Alternativen haben. Aber: Viele Optionen führen nicht unbedingt zu besseren Ergebnissen oder Entscheidungen.Elle: Haben wir verlernt zu lieben bzw. wissen wir nicht, was lieben bedeutet? Idealisieren wir die Liebe zu sehr?J.B.: Mit Sicherheit! Wir alle glauben an Hollywood und Filme, die uns ein „happily ever after“ vermitteln. Das ist ein bisschen wie eine Massenhypnose. Wenn wir dieses Happyend selber nicht leben können, denken wir: Das kann nicht das Richtige sein und beenden die Beziehung vielleicht voreilig. Viele Menschen glauben zudem, dass eine Beziehung einfach laufen muss. Aber eine Beziehung ist wie ein Job – ohne Arbeit und Entwicklung wird es problematisch. Wer sich schwer tut zu akzeptieren, dass Beziehungen automatisch über die Zeit schlechter werden, wird nach der Verliebtheitsphase auf Probleme stoßen. Denn zu einer Beziehung gehört es auch, negative Gefühle auszuhalten.Elle: Sind wir zu egozentrisch, zu egoistisch geworden, um einen anderen Menschen zu lieben?J.B.: Egoistisch finde ich das falsche Wort. Aber tatsächlich ist die Gesellschaft viel individualistischer geworden. Wir schauen sehr auf uns selbst. Dazu predigen uns die Influencer täglich, dass wir nur uns selbst lieben sollen. Dabei vergessen wir, dass Liebe sehr viel mit Geben zu tun hat. Und damit meine ich nicht die bedingungslose Liebe, die wir unseren Kindern schenken. Im partnerschaftlichen Sinn ist Liebe immer an Bedingungen geknüpft. Und an Erwartungen. Und gleichzeitig wäre es fatal nur zu geben und nichts zurückzubekommen, weil wir dann nur beim anderen sind und uns selbst verlieren.Foto: PRJuliette Boisson arbeitet als Paartherapeutin, Singlecoach und Beziehungscoach in MünchenElle: Welche Partnerin muss ich sein, um den Partner zu bekommen, den ich mir wünsche?J.B.: Seien Sie der Mensch, der Sie sein wollen! Wer freundlich, warm und liebevoll ist, wird auch einen Partner mit ähnlichen Qualitäten anziehen. Dazu sollte ich den anderen so annehmen und so sein lassen können wie er ist. Umgekehrt sollte ich mir einen Partner suchen, der mich als Mensch weitestgehend so akzeptiert wie ich bin. Wir stellen heute alle sehr hohe Ansprüche an unser Gegenüber. Hier sollten wir uns selbst ehrlich fragen, ob wir das, was wir von einem Partner erwarten, selbst bereit sind zu geben. Natürlich sollte man sich auch als Paar ergänzen. Sprich: Jeder bringt etwas anderes in die Beziehung, sodass am Ende wieder die Bilanz stimmt.Elle: Ist die Emanzipation hinderlich oder förderlich für eine gesunde Beziehung?J.B.: Nicht förderlich, sondern vielmehr Voraussetzung ist Augenhöhe, also Gleichberechtigung und somit Emanzipation!Elle: Und warum kommen wir dann trotzdem scheinbar nicht auf einen Nenner?J.B.: Viele Frauen haben sich männliche Attribute angeeignet im Job, um sich in der Männerdomäne zu behaupten. Die sind wichtig und gut, aber die dürfen wir ruhig auch im Job lassen. Die meisten Männer möchten nicht mit ihrer Frau konkurrieren. Das tun sie schon den ganzen Tag im Job. Letztlich kommt auch hier die Evolution ins Spiel: Weibliche Attribute wie Fürsorglichkeit, Wärme und Hingabe sind für die meisten Männer immer noch attraktiv. Männer und Frauen haben unterschiedliche Qualitäten. Und das ist auch gut so und kann sich wunderbar ergänzen. Was nicht bedeuten muss, dass wir deshalb nicht auf Augenhöhe sind, sondern vielleicht gerade deswegen!Beziehungsarbeit beginnt zunächst bei sich selbst, sprich: Sei die Richtige statt nur den Richtigen zu suchen! Biete Glück, Ausgeglichenheit, Wärme, Zufriedenheit, Dankbarkeit und Güte statt zu erwarten, dass dir das alles ein anderer Mensch bieten muss. Fakt ist, dass die meisten Menschen Bindungen eingehen, weil sie etwas brauchen. Sei es Bestätigung, Aufmerksamkeit oder Sex. Und wundern sich dann, wenn am Ende weder Liebe noch Zufriedenheit herauskommt. Dabei sollte jeder in erster Linie bereichernd statt bedürftig sein.Wer sich nicht nimmt, was er braucht, zieht in der heutigen Gesellschaft meist den Kürzeren. Das hat sich auch auf die Liebe übertragen. Dabei ist ein Glücksgarant in gesunden Beziehungen, dass man seinem Partner zugewandt ist und das Glück des Gegenübers gerne auch ab und zu mal über das eigene stellt. Langfristige glückliche Paare erfreuen sich daran, dem anderen etwas Gutes zu tun, ihn zu überraschen, ihn lachen zu sehen. Das hat nichts mit Aufopferung oder Selbstaufgabe zu tun!Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnsere „höher, schneller, weiter“-Maxime führt leider auch dazu, dass wir in der Liebe heute nach dem Optimum streben. Unter perfekt geht schon mal gar nichts. Aber welcher Mensch ist das schon auf Dauer? Eingeschlossen dir selbst. Zu hohe Erwartungen führen automatisch zu großen Enttäuschungen. Im Umkehrschluss heißt das: Wer weniger erwartet, wird auch weniger enttäuscht. Und: Glücklicher ist der, der sich auf das fokussiert, was er hat.Ja, du darfst heute alles sein, alles werden, alles können. Trotzdem kann es helfen, sich bewusst zu machen, dass die Anziehung zwischen Mann und Frau letztlich wie ein Plus- und Minuspol funktioniert. Wir suchen in dem anderen das, was wir selbst nicht haben. Härte im Job ist mit Sicherheit hilfreich, um sich gegen männliche Konkurrenten durchzusetzen. Aber nicht unbedingt förderlich, wenn es um die Partnersuche geht. Wer eine gesunde Beziehung auf Augenhöhe sucht, darf und sollte trotzdem seine Weiblichkeit leben!Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-make-up-trend-terracotta-shades-herbst-2021", "success": true, "is sub": true, "content": {"headers": ["Make-up-Trend Terracotta: Mit diesen warmen Shades fühlen wir uns im Herbst 2021 besonders wohl", "Warme Nuancen geben jetzt den Ton an: Terracotta ist der Make-up-Trend im Herbst 2021 ", "Make-up-Trend Terracotta: So schminkt man den warmen Look im Herbst 2021", "1. Terracotta-Teint", "2. Terracotta-Eyes", "3. Terracotta-Lippen"], "text": "MenüFoto: Jette Stolte/lavera NaturkosmetikMit dem Make-up-Trend Terracotta passen wir uns im Herbst 2021 der Natur an und strahlen Wärme aus. Wie der Look (wie hier gesehen bei Lavera) funktioniert, lest ihr in unserem Artikel …Die goldene Jahreszeit taucht nicht nur die Blätter der Bäume in wunderschöne Brauntöne – auch unser Make-up bekommt jetzt ein warmes Update: Terracotta ist der Make-up-Trend für den Herbst 2021! Die warmen Nuancen verleihen der Haut Frische und verlängern optisch den Sommer – mit einem Teint, der aussieht, als käme man gerade aus einem Urlaub voller Sonne. Das Schöne: Der Make-up-Trend ist so schnell aufgepinselt und wandelbar, dass man lediglich fünf Minuten braucht, um mit dem Herbst im Partnerlook zu sein. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenIm Herbst 2021 treiben wir es in Sachen Make-up nicht wild und bunt, sondern monochrom: Beim Schminken greifen wir lediglich zu einer Farbfamilie und hüllen Teint, Augen und Lippen in warme Terracotta-Töne. Wem das zu langweilig erscheint, wird überrascht sein. Denn: Das Trend-Make-up in Terracotta ist absolut elegant und trotzdem natürlich entspannt. Platz für Kreativität bleibt trotzdem: Verschiedene Texturen und Finishes sorgen für Individualität. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDie Basis eines jeden Make-up-Looks baut auf einer gründlichen Reinigung und einer, an den Hauttyp angepassten, Tagespflege auf. Massiert man die Creme beim Auftragen vorsichtig in die Haut ein, regt man dabei die Durchblutung an, wodurch die Wirkstoffe besser aufgenommen werden können und der Teint schön rosig wirkt. Nun Foundation und Concealer wie gewohnt auftragen, hier verändert sich die Nuance nicht, sondern sollte perfekt zum Hautton passen. Anschließend eine dünne Schicht Translucent Powder auftragen, um die Haut auf den Bronzer vorzubereiten und Flecken zu vermeiden. Mit einem großen Puderpinsel nur wenig Bronzing Puder aufnehmen und vorsichtig auf Stirn, Wangen und Nasenrücken aufpinseln – dabei gut im Haaransatz verblenden.Wer mag, nutzt das Puder mit einem etwas kleineren Pinsel zum Konturieren unter den Wangenknochen. Aber Vorsicht: Weniger ist mehr! Anstelle von Highlighter eignet sich bei diesem Make-up-Trend auch ein schimmernder Bronzer perfekt, der als Finish nur auf den Wangenknochen, dem Lippenherz und unter dem Brauenbogen aufgetragen wird.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenAuch beim Augen-Make-up kommen lediglich Terracotta-Nuancen zum Einsatz – ob diese allerdings matt oder schimmernd sind oder sogar funkeln und glitzern, kann ganz nach Geschmack und Anlass entschieden werden. Beim Auftragen darauf achten, dass der Lidschatten gut mit der eigenen Haut verblendet wird und sanft ausläuft. Wer es natürlich mag, lässt die Wimpern ungetuscht, wer die Augenpartie gerne ausdrucksstark trägt, greift zur Mascara, die trotz Terracotta-Make-up-Trend Schwarz sein darf.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUm den Ton-in-Ton-Look perfekt abzurunden, bekommen auch die Lippen eine Farbveränderung in Terracotta. Hellere, eher nudige Nuancen lassen den Teint ebenmäßig wirken, ein dunkleres Braun oder Braunrot gibt dem Gesicht und dem Make-up-Trend einen leichten Kontrast. Für eine super präzise Lippe, vor dem Lippenstift mit einem Lipliner in demselben Ton um die Lippenkontur fahren. Wer den Lippenstift grob mit dem Finger auftupft, bekommt ein natürlicheres und weicheres Finish mit einer auslaufenden Lippenkontur im Kussmund-Stil. Beide Varianten funktionieren übrigens genauso gut mit Lipgloss!Tipp: Auch das Outfit in Terracotta wählen! Der monochrome all-over-Look ist in jedem Fall ein Hingucker und super elegant zugleich.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-make-up-trend-terracotta-shades-herbst-2021", "success": true, "is sub": true, "content": {"headers": ["Make-up-Trend Terracotta: Mit diesen warmen Shades fühlen wir uns im Herbst 2021 besonders wohl", "Warme Nuancen geben jetzt den Ton an: Terracotta ist der Make-up-Trend im Herbst 2021 ", "Make-up-Trend Terracotta: So schminkt man den warmen Look im Herbst 2021", "1. Terracotta-Teint", "2. Terracotta-Eyes", "3. Terracotta-Lippen"], "text": "MenüFoto: Jette Stolte/lavera NaturkosmetikMit dem Make-up-Trend Terracotta passen wir uns im Herbst 2021 der Natur an und strahlen Wärme aus. Wie der Look (wie hier gesehen bei Lavera) funktioniert, lest ihr in unserem Artikel …Die goldene Jahreszeit taucht nicht nur die Blätter der Bäume in wunderschöne Brauntöne – auch unser Make-up bekommt jetzt ein warmes Update: Terracotta ist der Make-up-Trend für den Herbst 2021! Die warmen Nuancen verleihen der Haut Frische und verlängern optisch den Sommer – mit einem Teint, der aussieht, als käme man gerade aus einem Urlaub voller Sonne. Das Schöne: Der Make-up-Trend ist so schnell aufgepinselt und wandelbar, dass man lediglich fünf Minuten braucht, um mit dem Herbst im Partnerlook zu sein. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenIm Herbst 2021 treiben wir es in Sachen Make-up nicht wild und bunt, sondern monochrom: Beim Schminken greifen wir lediglich zu einer Farbfamilie und hüllen Teint, Augen und Lippen in warme Terracotta-Töne. Wem das zu langweilig erscheint, wird überrascht sein. Denn: Das Trend-Make-up in Terracotta ist absolut elegant und trotzdem natürlich entspannt. Platz für Kreativität bleibt trotzdem: Verschiedene Texturen und Finishes sorgen für Individualität. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDie Basis eines jeden Make-up-Looks baut auf einer gründlichen Reinigung und einer, an den Hauttyp angepassten, Tagespflege auf. Massiert man die Creme beim Auftragen vorsichtig in die Haut ein, regt man dabei die Durchblutung an, wodurch die Wirkstoffe besser aufgenommen werden können und der Teint schön rosig wirkt. Nun Foundation und Concealer wie gewohnt auftragen, hier verändert sich die Nuance nicht, sondern sollte perfekt zum Hautton passen. Anschließend eine dünne Schicht Translucent Powder auftragen, um die Haut auf den Bronzer vorzubereiten und Flecken zu vermeiden. Mit einem großen Puderpinsel nur wenig Bronzing Puder aufnehmen und vorsichtig auf Stirn, Wangen und Nasenrücken aufpinseln – dabei gut im Haaransatz verblenden.Wer mag, nutzt das Puder mit einem etwas kleineren Pinsel zum Konturieren unter den Wangenknochen. Aber Vorsicht: Weniger ist mehr! Anstelle von Highlighter eignet sich bei diesem Make-up-Trend auch ein schimmernder Bronzer perfekt, der als Finish nur auf den Wangenknochen, dem Lippenherz und unter dem Brauenbogen aufgetragen wird.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenAuch beim Augen-Make-up kommen lediglich Terracotta-Nuancen zum Einsatz – ob diese allerdings matt oder schimmernd sind oder sogar funkeln und glitzern, kann ganz nach Geschmack und Anlass entschieden werden. Beim Auftragen darauf achten, dass der Lidschatten gut mit der eigenen Haut verblendet wird und sanft ausläuft. Wer es natürlich mag, lässt die Wimpern ungetuscht, wer die Augenpartie gerne ausdrucksstark trägt, greift zur Mascara, die trotz Terracotta-Make-up-Trend Schwarz sein darf.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUm den Ton-in-Ton-Look perfekt abzurunden, bekommen auch die Lippen eine Farbveränderung in Terracotta. Hellere, eher nudige Nuancen lassen den Teint ebenmäßig wirken, ein dunkleres Braun oder Braunrot gibt dem Gesicht und dem Make-up-Trend einen leichten Kontrast. Für eine super präzise Lippe, vor dem Lippenstift mit einem Lipliner in demselben Ton um die Lippenkontur fahren. Wer den Lippenstift grob mit dem Finger auftupft, bekommt ein natürlicheres und weicheres Finish mit einer auslaufenden Lippenkontur im Kussmund-Stil. Beide Varianten funktionieren übrigens genauso gut mit Lipgloss!Tipp: Auch das Outfit in Terracotta wählen! Der monochrome all-over-Look ist in jedem Fall ein Hingucker und super elegant zugleich.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-jeanstrend-modetrend-cargo-jeans-statt-cargohose-herbst-2021", "success": true, "is sub": true, "content": {"headers": ["Cargo-Jeans sind der Modetrend im Herbst 2021 – und noch lässiger als ihre Vorgänger aus Stoff", "Lässiger gehts kaum: Cargo-Jeans sind der Modetrend im Herbst 2021 ", "Modetrend Cargo-Jeans – so stylt man den lässigsten aller Modetrends im Herbst 2021"], "text": "MenüFoto: ZaraCargohosen – den Klassiker mit vielen Taschen gibt es jetzt endlich auch als Jeans und damit als Modetrend im Herbst 2021!Sobald man hört, dass ein Kleidungsstück funktional ist, spricht man ihm seine coole Ästhetik automatisch ab. Doch dieses Vorurteil sollten wir langsam mal ablegen! Denn nicht nur Sportswear hat bewiesen, dass sie – trotz Funktionalität! – auch im Alltag super lässig und absolut angesagt aussehen kann, auch Cargohosen sind ein Klassiker, der dank seiner vielen Taschen durchaus als praktisch durchgeht.Jetzt begegnen uns Letztere in komplett neuem Look aus Jeans – was ihnen in Sachen Coolness nicht nur ein mega Upgrade verpasst, sondern sie im Herbst 2021 auch zum Modetrend macht.Nicht nur die aufgesetzten Taschen an den Oberschenkeln und den Schienbeinen machen die Cargo-Jeans im Herbst 2021 so cool und entspannt – vor allem ihr weiter Schnitt und die lockere Passform sorgen für die gewünschte Lässigkeit. Durch das gerade geschnittene Bein fühlt man sich zu keiner Zeit eingeengt. Außerdem hat der meist hohe Bund eine streckende Wirkung und ist damit der Gegenspieler zu den weiten Hosenbeinen der Cargo-Jeans, die sonst schnell stauchen könnten. Inspiriert ist der Modetrend ursprünglich übrigens vom Militär: Hier waren die vielen Taschen keine modische Entscheidung, sondern purer Stauraum.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenIm Herbst 2021 entfernt sich der Modetrend Cargo-Jeans zwar vom ursprünglichen Military-Look, wird dafür aber viel alltagstauglicher! Wie wir wissen, lassen sich Jeans nämlich ohne viel Aufwand so kombinieren, dass man sie tagsüber schick im Office tragen kann – und ein stilsicherer Auftritt abends in der Bar auch kein Problem ist. Im Fall der Cargo-Jeans gilt vor allem, ihnen die sportliche Note zu nehmen – das funktioniert gewissenhaft mit Hemdbluse, Kaschmir-Pullover oder Oversize-Blazer.Wer den Modetrend hingegen stilecht tragen will, entscheidet sich für Combat Boots und Bomberjacke. Welches Outfit man auch wählt, eines sollte bei der Cargo-Jeans klar sein: Die Neuinterpretation des Klassikers begleitet uns noch länger als diesen Herbst. Der Grund: Viel lässiger kann ein Outfit schließlich kaum aussehen. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-jeanstrend-modetrend-cargo-jeans-statt-cargohose-herbst-2021", "success": true, "is sub": true, "content": {"headers": ["Cargo-Jeans sind der Modetrend im Herbst 2021 – und noch lässiger als ihre Vorgänger aus Stoff", "Lässiger gehts kaum: Cargo-Jeans sind der Modetrend im Herbst 2021 ", "Modetrend Cargo-Jeans – so stylt man den lässigsten aller Modetrends im Herbst 2021"], "text": "MenüFoto: ZaraCargohosen – den Klassiker mit vielen Taschen gibt es jetzt endlich auch als Jeans und damit als Modetrend im Herbst 2021!Sobald man hört, dass ein Kleidungsstück funktional ist, spricht man ihm seine coole Ästhetik automatisch ab. Doch dieses Vorurteil sollten wir langsam mal ablegen! Denn nicht nur Sportswear hat bewiesen, dass sie – trotz Funktionalität! – auch im Alltag super lässig und absolut angesagt aussehen kann, auch Cargohosen sind ein Klassiker, der dank seiner vielen Taschen durchaus als praktisch durchgeht.Jetzt begegnen uns Letztere in komplett neuem Look aus Jeans – was ihnen in Sachen Coolness nicht nur ein mega Upgrade verpasst, sondern sie im Herbst 2021 auch zum Modetrend macht.Nicht nur die aufgesetzten Taschen an den Oberschenkeln und den Schienbeinen machen die Cargo-Jeans im Herbst 2021 so cool und entspannt – vor allem ihr weiter Schnitt und die lockere Passform sorgen für die gewünschte Lässigkeit. Durch das gerade geschnittene Bein fühlt man sich zu keiner Zeit eingeengt. Außerdem hat der meist hohe Bund eine streckende Wirkung und ist damit der Gegenspieler zu den weiten Hosenbeinen der Cargo-Jeans, die sonst schnell stauchen könnten. Inspiriert ist der Modetrend ursprünglich übrigens vom Militär: Hier waren die vielen Taschen keine modische Entscheidung, sondern purer Stauraum.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenIm Herbst 2021 entfernt sich der Modetrend Cargo-Jeans zwar vom ursprünglichen Military-Look, wird dafür aber viel alltagstauglicher! Wie wir wissen, lassen sich Jeans nämlich ohne viel Aufwand so kombinieren, dass man sie tagsüber schick im Office tragen kann – und ein stilsicherer Auftritt abends in der Bar auch kein Problem ist. Im Fall der Cargo-Jeans gilt vor allem, ihnen die sportliche Note zu nehmen – das funktioniert gewissenhaft mit Hemdbluse, Kaschmir-Pullover oder Oversize-Blazer.Wer den Modetrend hingegen stilecht tragen will, entscheidet sich für Combat Boots und Bomberjacke. Welches Outfit man auch wählt, eines sollte bei der Cargo-Jeans klar sein: Die Neuinterpretation des Klassikers begleitet uns noch länger als diesen Herbst. Der Grund: Viel lässiger kann ein Outfit schließlich kaum aussehen. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-trend-augenringe-bleichen-concealer-augencreme", "success": true, "is sub": true, "content": {"headers": ["Augenringe bleichen: Gefährlicher Beauty-Trend oder doch die Innovation für einen ultimativ wachen Blick?", "Statt Concealer und Augencreme: Augenringe bleichen – das steckt hinter dem neuen Beauty-Trend", "Augenringe bleichen beim Profi: So läuft die Behandlung ab", "Das Fazit: Ist das Bleichen von Augenringen ein gefährlicher Beauty-Trend oder doch ein innovatives Treatment?", "Statt Beauty-Trend Augenringe bleachen: Diese Augencremes und Concealer wirken Schatten unter den Augen entgegen"], "text": "MenüFoto: imaxtreeFür einen wachen Blick gibt es mehr als Augencreme: Augenringe bleichen ist der neue Beauty-Trend – doch ist das noch innovativ oder schon gefährlich? (Paul Costelloe, Frühling/Sommer 2022)Was tun wir nicht alles für einen frischen, wachen Blick am Morgen: Masken, Patches, Peelings – und jetzt sogar Bleaching? Die Welt wird immer schnelllebiger, die Arbeit mehr, die Nächte kürzer. Doch müde und ausgelaugt aussehen – die logische Konsequenz des heutigen Lifestyles – will niemand. Und auch die genetische Veranlagung spielt eine wichtige Rolle bei der Frage, ob man zu dunklen Augenringen neigt oder nicht.Über vier Millionen Menschen in Deutschland greifen deshalb täglich zur Augencreme, viele Millionen mehr mindestens dreimal wöchentlich. Genauso bei Concealern: In den meisten Badezimmern ist einer zu finden. Doch nicht immer erzielen Creme und Abdeckstift den erhofften Effekt, weshalb jetzt ein neuer Beauty-Trend aufkommt, um Augenringen den Kampf anzusagen: Bleaching!Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenConcealer und Augencreme sind großartig: Augencremes lassen puffy Eyes abschwellen, versorgen mit Feuchtigkeit und glätten, Concealer radieren bläulich durchschimmernde Äderchen aus, decken Schatten ab und hellen auf. Wer jedoch direkt frisch und ausgeschlafen aufwachen möchte, kann jetzt mit dem Bleichen von Augenringen einen ganz neuen Beauty-Trend ausprobieren. „Um Augenringe aufzuhellen, verwenden die meisten Frauen Cremes, die zuhause angewendet werden können und aufhellende Inhaltsstoffe wie beispielsweise Vitamin C und Niacinamid enthalten“, erklärt Dr. Murat Dağdelen, Facharzt für Plastische und Ästhetische Chirurgie sowie Gründer und Ärztlicher Direktor von DiaMonD Aesthetics. „Ihre Dosierung ist jedoch meist sehr gering, weshalb nur schwache Ergebnisse erzielt werden können.“ Mithilfe eines speziellen, sehr hochdosierten Peelings namens „MELine“, kann man Augenringen nun an den Kragen gehen: Dieses enthält verschiedene aufhellende Inhaltsstoffe – wie beispielsweise Phytinsäure und Ascorbinsäure – und darf aufgrund seiner Intensität und Zusammensetzung nur von Fachärzt:innen angewendet werden. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDas nicht-invasive dermatologische Treatment besteht aus zwei Teilen: der ärztlichen Behandlung und einer anschließenden Therapie zu Hause. Bei der ärztlichen Behandlung kommt das Peeling mit depigmentierenden Eigenschaften zum Einsatz: „Im ersten Schritt wird Chloressigsäure und Phytinsäure auf die Haut aufgetragen“, so der Experte. „Nachdem das Präparat getrocknet ist, erfolgt das Auftragen von Retinal und Ascorbinsäure. Zum Schluss werden dazugehörige Pflegeprodukte und eine BB-Cream, die Feuchtigkeit spendet, in die Haut einmassiert. Zur Nachbehandlung für zu Hause erhält man vier verschiedene Pflegeprodukte, die die Haut beruhigen und gleichzeitig die Augenringe weiter aufhellen. Nach etwa vier Wochen stattet man dem Arzt dann einen Besuch zur Nachkontrolle ab.“Dank der ärztlichen Betreuung lässt sich das Risiko von Nebenwirkungen auf ein Minimum reduzieren und die Behandlung individuell abstimmen. Das Schöne: Das Bleaching ist sogar im Alltag möglich, denn – anders als bei einer Lasertherapie zum Beispiel – ist man direkt nach der Behandlung wieder gesellschaftsfähig. Lediglich leichte Rötungen können auftreten, die jedoch schnell abklingen und sich ganz einfach mit einem Concealer abdecken lassen.So verrückt der Beauty-Trend auch klingen mag – tatsächlich ist die Behandlung mit dem aufhellenden Peeling unter ärztlicher Aufsicht sehr risikoarm. Trotzdem: Bei sehr empfindlicher Haut oder sensiblen Augen, sollte man doch besser bei Augencremes und Concealer bleiben …Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-trend-augenringe-bleichen-concealer-augencreme", "success": true, "is sub": true, "content": {"headers": ["Augenringe bleichen: Gefährlicher Beauty-Trend oder doch die Innovation für einen ultimativ wachen Blick?", "Statt Concealer und Augencreme: Augenringe bleichen – das steckt hinter dem neuen Beauty-Trend", "Augenringe bleichen beim Profi: So läuft die Behandlung ab", "Das Fazit: Ist das Bleichen von Augenringen ein gefährlicher Beauty-Trend oder doch ein innovatives Treatment?", "Statt Beauty-Trend Augenringe bleachen: Diese Augencremes und Concealer wirken Schatten unter den Augen entgegen"], "text": "MenüFoto: imaxtreeFür einen wachen Blick gibt es mehr als Augencreme: Augenringe bleichen ist der neue Beauty-Trend – doch ist das noch innovativ oder schon gefährlich? (Paul Costelloe, Frühling/Sommer 2022)Was tun wir nicht alles für einen frischen, wachen Blick am Morgen: Masken, Patches, Peelings – und jetzt sogar Bleaching? Die Welt wird immer schnelllebiger, die Arbeit mehr, die Nächte kürzer. Doch müde und ausgelaugt aussehen – die logische Konsequenz des heutigen Lifestyles – will niemand. Und auch die genetische Veranlagung spielt eine wichtige Rolle bei der Frage, ob man zu dunklen Augenringen neigt oder nicht.Über vier Millionen Menschen in Deutschland greifen deshalb täglich zur Augencreme, viele Millionen mehr mindestens dreimal wöchentlich. Genauso bei Concealern: In den meisten Badezimmern ist einer zu finden. Doch nicht immer erzielen Creme und Abdeckstift den erhofften Effekt, weshalb jetzt ein neuer Beauty-Trend aufkommt, um Augenringen den Kampf anzusagen: Bleaching!Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenConcealer und Augencreme sind großartig: Augencremes lassen puffy Eyes abschwellen, versorgen mit Feuchtigkeit und glätten, Concealer radieren bläulich durchschimmernde Äderchen aus, decken Schatten ab und hellen auf. Wer jedoch direkt frisch und ausgeschlafen aufwachen möchte, kann jetzt mit dem Bleichen von Augenringen einen ganz neuen Beauty-Trend ausprobieren. „Um Augenringe aufzuhellen, verwenden die meisten Frauen Cremes, die zuhause angewendet werden können und aufhellende Inhaltsstoffe wie beispielsweise Vitamin C und Niacinamid enthalten“, erklärt Dr. Murat Dağdelen, Facharzt für Plastische und Ästhetische Chirurgie sowie Gründer und Ärztlicher Direktor von DiaMonD Aesthetics. „Ihre Dosierung ist jedoch meist sehr gering, weshalb nur schwache Ergebnisse erzielt werden können.“ Mithilfe eines speziellen, sehr hochdosierten Peelings namens „MELine“, kann man Augenringen nun an den Kragen gehen: Dieses enthält verschiedene aufhellende Inhaltsstoffe – wie beispielsweise Phytinsäure und Ascorbinsäure – und darf aufgrund seiner Intensität und Zusammensetzung nur von Fachärzt:innen angewendet werden. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDas nicht-invasive dermatologische Treatment besteht aus zwei Teilen: der ärztlichen Behandlung und einer anschließenden Therapie zu Hause. Bei der ärztlichen Behandlung kommt das Peeling mit depigmentierenden Eigenschaften zum Einsatz: „Im ersten Schritt wird Chloressigsäure und Phytinsäure auf die Haut aufgetragen“, so der Experte. „Nachdem das Präparat getrocknet ist, erfolgt das Auftragen von Retinal und Ascorbinsäure. Zum Schluss werden dazugehörige Pflegeprodukte und eine BB-Cream, die Feuchtigkeit spendet, in die Haut einmassiert. Zur Nachbehandlung für zu Hause erhält man vier verschiedene Pflegeprodukte, die die Haut beruhigen und gleichzeitig die Augenringe weiter aufhellen. Nach etwa vier Wochen stattet man dem Arzt dann einen Besuch zur Nachkontrolle ab.“Dank der ärztlichen Betreuung lässt sich das Risiko von Nebenwirkungen auf ein Minimum reduzieren und die Behandlung individuell abstimmen. Das Schöne: Das Bleaching ist sogar im Alltag möglich, denn – anders als bei einer Lasertherapie zum Beispiel – ist man direkt nach der Behandlung wieder gesellschaftsfähig. Lediglich leichte Rötungen können auftreten, die jedoch schnell abklingen und sich ganz einfach mit einem Concealer abdecken lassen.So verrückt der Beauty-Trend auch klingen mag – tatsächlich ist die Behandlung mit dem aufhellenden Peeling unter ärztlicher Aufsicht sehr risikoarm. Trotzdem: Bei sehr empfindlicher Haut oder sensiblen Augen, sollte man doch besser bei Augencremes und Concealer bleiben …Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-trenchcoats-khaki-herbst-2021", "success": true, "is sub": true, "content": {"headers": ["Trenchcoats sind immer Beige? Falsch! Dieser Modetrend belehrt uns im Herbst 2021 eines Besseren", "Trenchcoats in Khaki: Gegen diesen Modetrend haben beigefarbene Modelle im Herbst 2021 keine Chance", "Von High bis & Other Stories: So tragen wir den khakifarbenen Trenchcoat im Herbst als Modetrend"], "text": "MenüFoto: HighDie stilvollste Tarnung für lange Waldspaziergänge: Trenchcoats in Khaki sind nicht nur Modetrend, sondern auch Klassiker – wie dieses zeitlose Modell von High.Der beigefarbene Trenchcoat gilt als das kleine Schwarze unter den Mänteln – immer ein Modetrend, auf jeden Fall stilvoll und eine Investition in die modische Zukunft. Doch der Klassiker bekommt im Herbst 2021 ernstzunehmende Konkurrenz: von einem Trenchcoat in Khaki. Hier mag es sich um eine minimale Veränderung in der Farbgebung handeln, die aber eine große Wirkung auf den Stil hat. Durch die klassische Nuance, die sich von Salbei- bis Tannengrün erstreckt, verliert der Trenchcoat nämlich keineswegs an Zeitlosigkeit, gewinnt aber mit Sicherheit an Überraschung. Denn: Den Modetrend Trenchcoat sieht man im Herbst 2021 zur Genüge – da fällt eine neue Nuance richtig auf. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenFoto: HighTrenchcoat von High, 820 €Während beigefarbene Trenchcoats längst in das Inventar der Herbst-Garderobe gehören, fällt der khakifarbene Modetrend bis dato noch unters Radar. Der Grund: Beige gilt als wesentlich simpler im Styling – zu Unrecht. Spätestens beim Blick auf die Trenchcoats in Khaki überdenkt man diesen Gedanken nämlich noch einmal. Im Herbst 2021 wird dieser Modetrend von Labels wie High vorgestellt – sie präsentieren einen klassischen, khakifarbenen Trenchcoat, der mit seinem übergroßen Schnitt, den ikonischen Merkmalen und dem wadenlangen Saum sowohl über Kleider als auch in ein monochromes Outfit passt. Und auch Modehäuser wie & Other Stories oder Mango ziehen nach und zeigen, dass der khakifarbene Modetrend als Alternative zum klassischen Trenchcoat längst einen Platz im Kleiderschrank verdient hat. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenBeim ersten Anblick würde man den Trenchcoat in Khaki im Wald verorten – so sieht man den Modetrend zum farblich passenden Pullover und Gummistiefeln für einen langen Spaziergang durch die laubübersäte Natur. Dieser Eindruck wird auch in der aktuellen Arcadia-Kampagne von High bestätigt, die den khakifarbenen Trenchcoat dort zeigt, wo er seinen Ursprung findet – im britischen Landadel. Doch der Modetrend ist wesentlich vielfältiger – und moderner: Im Alltag kann man ihn zum Beispiel zu einer Wide Leg Jeans, hohen Ankle Boots und einem camelfarbenen Blazer tragen, der sich nur dezent vom Khaki des Trenchcoats abhebt. Auch gemusterte Kleider freuen sich im Herbst 2021 über einen ergänzenden Part, der mal nicht Beige ausfällt. Und das Beste: Ganz wunderbar passt dieser Modetrend zu Knallfarben wie Orange, Rot oder Blau – so bekommt der Herbst 2021 bunte Akzente, die nicht nur die Laune verbessern, sondern auch die Trenchcoats in Khaki als Modetrend für sich sprechen lassen. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" YouTube aktivieren, um Inhalt zu sehenVideo: YoutubeMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "In vs. Out: Diese drei Strickpullover sind im Herbst 2021 Modetrend – und diese nicht mehr!", "In vs. Out der Kleider-Trends: Diese Winter-Dresses sind im Herbst 2021 relevant", "Einmal XXL, bitte! Supersized Puffer sind der kuscheligste Modetrend für den Winter 2021", "Klassiker unter den Modetrends: So tragen wir Karo-Muster im Herbst 2021", "Pullunder meets Kleid: Diese Kombination ist im Herbst 2021 Modetrend – und die perfekte Alternative zum Strickkleid", "Modetrend: Strick und Satin sind die schönste Trend-Kombi für Herbst und Winter 2021"], "text": "MenüTrenchcoats sind immer Beige? Falsch! Dieser Modetrend belehrt uns im Herbst 2021 eines BesserenEndlich raus aus der Jogginghose! Sweatshirt-Kleider sind der gemütlichste Modetrend im Herbst 2021Offener Saum: Split Hem Jeans sind der neue Modetrend im Herbst 2021 Sexy wie Lena Gercke: Das Model macht Kleider mit Vichy-Karo im Herbst 2021 zum Modetrend"}}, {"url": "https://www.elle.de/fashion-modetrend-trenchcoats-khaki-herbst-2021", "success": true, "is sub": true, "content": {"headers": ["Trenchcoats sind immer Beige? Falsch! Dieser Modetrend belehrt uns im Herbst 2021 eines Besseren", "Trenchcoats in Khaki: Gegen diesen Modetrend haben beigefarbene Modelle im Herbst 2021 keine Chance", "Von High bis & Other Stories: So tragen wir den khakifarbenen Trenchcoat im Herbst als Modetrend"], "text": "MenüFoto: HighDie stilvollste Tarnung für lange Waldspaziergänge: Trenchcoats in Khaki sind nicht nur Modetrend, sondern auch Klassiker – wie dieses zeitlose Modell von High.Der beigefarbene Trenchcoat gilt als das kleine Schwarze unter den Mänteln – immer ein Modetrend, auf jeden Fall stilvoll und eine Investition in die modische Zukunft. Doch der Klassiker bekommt im Herbst 2021 ernstzunehmende Konkurrenz: von einem Trenchcoat in Khaki. Hier mag es sich um eine minimale Veränderung in der Farbgebung handeln, die aber eine große Wirkung auf den Stil hat. Durch die klassische Nuance, die sich von Salbei- bis Tannengrün erstreckt, verliert der Trenchcoat nämlich keineswegs an Zeitlosigkeit, gewinnt aber mit Sicherheit an Überraschung. Denn: Den Modetrend Trenchcoat sieht man im Herbst 2021 zur Genüge – da fällt eine neue Nuance richtig auf. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenFoto: HighTrenchcoat von High, 820 €Während beigefarbene Trenchcoats längst in das Inventar der Herbst-Garderobe gehören, fällt der khakifarbene Modetrend bis dato noch unters Radar. Der Grund: Beige gilt als wesentlich simpler im Styling – zu Unrecht. Spätestens beim Blick auf die Trenchcoats in Khaki überdenkt man diesen Gedanken nämlich noch einmal. Im Herbst 2021 wird dieser Modetrend von Labels wie High vorgestellt – sie präsentieren einen klassischen, khakifarbenen Trenchcoat, der mit seinem übergroßen Schnitt, den ikonischen Merkmalen und dem wadenlangen Saum sowohl über Kleider als auch in ein monochromes Outfit passt. Und auch Modehäuser wie & Other Stories oder Mango ziehen nach und zeigen, dass der khakifarbene Modetrend als Alternative zum klassischen Trenchcoat längst einen Platz im Kleiderschrank verdient hat. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenBeim ersten Anblick würde man den Trenchcoat in Khaki im Wald verorten – so sieht man den Modetrend zum farblich passenden Pullover und Gummistiefeln für einen langen Spaziergang durch die laubübersäte Natur. Dieser Eindruck wird auch in der aktuellen Arcadia-Kampagne von High bestätigt, die den khakifarbenen Trenchcoat dort zeigt, wo er seinen Ursprung findet – im britischen Landadel. Doch der Modetrend ist wesentlich vielfältiger – und moderner: Im Alltag kann man ihn zum Beispiel zu einer Wide Leg Jeans, hohen Ankle Boots und einem camelfarbenen Blazer tragen, der sich nur dezent vom Khaki des Trenchcoats abhebt. Auch gemusterte Kleider freuen sich im Herbst 2021 über einen ergänzenden Part, der mal nicht Beige ausfällt. Und das Beste: Ganz wunderbar passt dieser Modetrend zu Knallfarben wie Orange, Rot oder Blau – so bekommt der Herbst 2021 bunte Akzente, die nicht nur die Laune verbessern, sondern auch die Trenchcoats in Khaki als Modetrend für sich sprechen lassen. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" YouTube aktivieren, um Inhalt zu sehenVideo: YoutubeMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/louisa-markus", "success": true, "is sub": true, "content": {"headers": ["Louisa Markus", "Trenchcoats sind immer Beige? Falsch! Dieser Modetrend belehrt uns im Herbst 2021 eines Besseren", "Schokolade pur: Dieses leckere Rezept für Mousse au Chocolat hat nur eine Zutat!", "Dunkle Haare à la Hailey Bieber: Sie macht diese Haarfarbe zum Frisuren-Trend im Herbst 2021", "Low Bun: Dieser Dutt ist dank Lena Gercke im Herbst 2021 ein Frisuren-Trend"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-verlieben-november-2021-video", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Diese 3 Sternzeichen verlieben sich im November 2021", "Laut Horoskop: Diese Sternzeichen verlieben sich im November 2021", "1. Sternzeichen Krebs", "2. ...", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenWundervoll! 3 Sternzeichen verlieben sich laut Horoskop im November 2021. Welche das sind, zeigen wir hier im Elle-Video!Gute Aussichten für die Liebe im November 2021! Drei Sternzeichen könnte es laut Horoskop endlich wieder so richtig erwischen.Der November könnte für die herzlichen Krebse zu einem unglaublichen Monat werden. Das Wasserzeichen fühlt sich seit langer Zeit endlich wieder sehr glücklich und zufrieden. Kein Wunder, dass Krebse durch ihre positive Ausstrahlung in den nächsten Wochen auch ihren Traumpartner:in anziehen könnten. Hier könnte eine wirklich große Liebe entstehen …Welche Sternzeichen sich im November 2021 noch verlieben könnten, zeigen wir im Elle Horoskop-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Mercury in Retrograde ist vorbei! Das ändert sich jetzt für jedes Sternzeichen (laut Horoskop)", "Skorpion-Saison 2021: Diese Sternzeichen haben die beste vs. schlimmste Zeit (laut Horoskop) ", "Laut Horoskop: Diese drei Sternzeichen haben immer kurze Beziehungen", "Laut Horoskop: Diese Paare mit demselben Sternzeichen passen perfekt zusammen", "Laut Horoskop: Diese Sternzeichen sind besonders warmherzig", "Laut Horoskop: Diese Sternzeichen haben immer Beziehungsprobleme"], "text": "MenüLaut Horoskop: Diese 3 Sternzeichen verlieben sich im November 2021Laut Horoskop: Diese 3 Sternzeichen werden im letzten Jahresviertel 2021 wieder Single seinHoroskop: Jackpot! 4 Sternzeichen haben ab dem 25. Oktober die BESTE Woche!Laut Horoskop: Für diese Sternzeichen geht im letzten Jahresviertel 2021 ein Wunsch in Erfüllung"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-verlieben-november-2021-video", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Diese 3 Sternzeichen verlieben sich im November 2021", "Laut Horoskop: Diese Sternzeichen verlieben sich im November 2021", "1. Sternzeichen Krebs", "2. ...", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenWundervoll! 3 Sternzeichen verlieben sich laut Horoskop im November 2021. Welche das sind, zeigen wir hier im Elle-Video!Gute Aussichten für die Liebe im November 2021! Drei Sternzeichen könnte es laut Horoskop endlich wieder so richtig erwischen.Der November könnte für die herzlichen Krebse zu einem unglaublichen Monat werden. Das Wasserzeichen fühlt sich seit langer Zeit endlich wieder sehr glücklich und zufrieden. Kein Wunder, dass Krebse durch ihre positive Ausstrahlung in den nächsten Wochen auch ihren Traumpartner:in anziehen könnten. Hier könnte eine wirklich große Liebe entstehen …Welche Sternzeichen sich im November 2021 noch verlieben könnten, zeigen wir im Elle Horoskop-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/user/5356", "success": true, "is sub": true, "content": {"headers": ["Antonia Zahn", "Laut Horoskop: Diese 3 Sternzeichen verlieben sich im November 2021", "Inspiriert von der Royal Family: Das sind die 10 beliebtesten Babynamen in Großbritannien (im Video)", "Laut Horoskop: Diese 3 Sternzeichen werden im letzten Jahresviertel 2021 wieder Single sein", "Laut Horoskop: Diese drei Sternzeichen haben immer kurze Beziehungen"], "text": "Menü"}}, {"url": "https://www.elle.de/lifestyle-babynamen-royal-family-grossbritannien-video", "success": true, "is sub": true, "content": {"headers": ["Inspiriert von der Royal Family: Das sind die 10 beliebtesten Babynamen in Großbritannien (im Video)", "Babynamen inspiriert von der Royal Family: die 10 beliebtesten Vornamen in Großbritannien! ", "Das sind die beliebtesten royalen Babynamen für Mädchen:", "Das sind die beliebtesten royalen Babynamen für Jungen:", "Diese Augencreme kann Falten reduzieren:"], "text": "MenüUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenInspiriert von der Royal Family: Die 10 beliebtesten Babynamen in Großbritannien für Mädchen und Jungen zeigen wir im Elle-Video!Royale Babynamen sind in Großbritannien sehr beliebt. Das Online-Portal „CasinoSites.org” analysierte durch Studien vom englischen „Office for National Statistics“ und dem Babynamen-Portal „Nameberry“ die beliebtesten royalen Vornamen. Weitere royale Babynamen zeigen wir im Elle-Video oben!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "Powerfrau, Girlboss, Working-Mom: Warum solche Labels dem Feminismus entgegenwirken", "Weit weg vom Feminismus: Filme und Serien reproduzieren Stereotypen – und der Male Gaze ist Schuld daran!", "Das Buch gegen Körperscham: „Worüber wir nicht sprechen sollen – es jetzt aber trotzdem tun“", "Rezept: Der Reisbrei Congee ist ab sofort unser neues Lieblingsfrühstück – und noch besser als Porridge", "5 Dinge, die jede Frau ab 40 für ihre Gesundheit tun sollte", "Väterreport 2021: Mehr Väter wollen mehr machen! "], "text": "MenüInspiriert von der Royal Family: Das sind die 10 beliebtesten Babynamen in Großbritannien (im Video)Die 4 Geheimnisse einer Beziehung: So gelingt Liebe auf Augenhöhe – laut ExpertinSchokolade pur: Dieses leckere Rezept für Mousse au Chocolat hat nur eine Zutat!Rezept: Mais-Blinis mit Popcorn-Sahne von Christian Hümbs sind perfekt für kuschelige Abende auf dem Sofa"}}, {"url": "https://www.elle.de/lifestyle-babynamen-royal-family-grossbritannien-video", "success": true, "is sub": true, "content": {"headers": ["Inspiriert von der Royal Family: Das sind die 10 beliebtesten Babynamen in Großbritannien (im Video)", "Babynamen inspiriert von der Royal Family: die 10 beliebtesten Vornamen in Großbritannien! ", "Das sind die beliebtesten royalen Babynamen für Mädchen:", "Das sind die beliebtesten royalen Babynamen für Jungen:", "Diese Augencreme kann Falten reduzieren:"], "text": "MenüUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenInspiriert von der Royal Family: Die 10 beliebtesten Babynamen in Großbritannien für Mädchen und Jungen zeigen wir im Elle-Video!Royale Babynamen sind in Großbritannien sehr beliebt. Das Online-Portal „CasinoSites.org” analysierte durch Studien vom englischen „Office for National Statistics“ und dem Babynamen-Portal „Nameberry“ die beliebtesten royalen Vornamen. Weitere royale Babynamen zeigen wir im Elle-Video oben!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/user/5356", "success": true, "is sub": true, "content": {"headers": ["Antonia Zahn", "Laut Horoskop: Diese 3 Sternzeichen verlieben sich im November 2021", "Inspiriert von der Royal Family: Das sind die 10 beliebtesten Babynamen in Großbritannien (im Video)", "Laut Horoskop: Diese 3 Sternzeichen werden im letzten Jahresviertel 2021 wieder Single sein", "Laut Horoskop: Diese drei Sternzeichen haben immer kurze Beziehungen"], "text": "Menü"}}, {"url": "https://www.elle.de/fashion-modetrends-sweatshirt-kleider-jogginghose-herbst-2021", "success": true, "is sub": true, "content": {"headers": ["Endlich raus aus der Jogginghose! Sweatshirt-Kleider sind der gemütlichste Modetrend im Herbst 2021", "Sweatshirt-Kleider: Darauf kommt es beim gemütlichsten Modetrend im Herbst 2021 an", "Styling leicht gemacht: So trägt man den Modetrend Sweatshirt-Kleider im Herbst 2021", "Hier direkt noch mehr Sweatshirt-Kleider shoppen"], "text": "MenüFoto: H&MDie Jogginghose ist uns heilig – doch es geht noch gemütlicher: Modetrend im Herbst 2021 sind Sweatshirt-Kleider! Wie man sie trägt, liest du hier.Wir geben es zu: Bei so vielen Home Office-Tagen wie in den letzten eineinhalb Jahren war es vor allem die Jogginghose, die sich mit uns vor den Laptop kuschelte. Und obwohl wir bis heute noch nicht so ganz aus dem Gemütlichkeits-Trott herausgefunden haben (aus dem Home-Office schließlich auch nicht!), können wir die Jogginghose definitiv nicht mehr sehen.Tja, da kommt es gerade recht, dass ein neuer, sehr gemütlicher Modetrend die Fashion-Welt erobert: Sweatshirt-Kleider sind im Herbst 2021 mindestens genauso gemütlich wie die Jogginghosen – sehen aber auch noch vor der Haustür absolut stylish aus!Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenLocker, weit, lässig – das sind die Eigenschaften, mit denen ein Sweatshirt-Kleid auftrumpfen muss, um die Anforderungen des Modetrends im Herbst 2021 zu erfüllen. Der Stoff aus weichem Sweat, Baumwolle oder Jersey fällt entspannt, hält warm und sieht mit, aber auch ohne Kapuze, gleichermaßen cool aus. Seiten- oder Kängurutaschen und hohe Schlitze bei Maxi-Sweatshirt-Kleidern sorgen für die Extraportion Komfort. Tipp: Auch der überlange Lieblings-Sweater vom Boyfriend kann super als Sweatshirt-Kleid aussehen!Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenSweatshirt-Kleid übergestreift, rein in die Sneaker, fertig. Ja, das ist eine Möglichkeit, wie man den Modetrend im Herbst 2021 tragen kann – simple, but cool. Wer Zeit und Lust auf etwas mehr Styling hat, kann folgende Möglichkeiten probieren: Gerippte Palazzo- oder Strickhose unters Sweatshirt-Kleid ziehen und Heels dazu kombinieren. Oder man entscheidet sich für Schnürstiefel mit hohem Schaft, die zumindest das halbe Bein zusätzlich warm halten und einen sexy Kontrast zum lässigen Modetrend bilden.Apropos warm halten: Wie schon erwähnt ist das Sweatshirt-Kleid keine Couchpotato und darf gerne auch außerhalb der eigenen vier Wände getragen werden. Eine, der gerade so angesagten Steppwesten gibt dem Outfit eine voluminöse Silhouette und hält Kälte ab. Hat man sich für ein Kleid mit Kapuze entschieden, wirkt es übrigens noch eleganter, wenn die Haare zu einem Pferdeschwanz oder Dutt zusammengenommen sind und ihr so nicht in die Quere kommen oder gar verkletten. Bleibt nur die Frage: Wer braucht bei einem so coolen und gleichzeitig gemütlichen Styling mit unendlichen Kombinations-Möglichkeiten noch die alte, abgetragene Jogginghose?Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "In vs. Out: Diese drei Strickpullover sind im Herbst 2021 Modetrend – und diese nicht mehr!", "In vs. Out der Kleider-Trends: Diese Winter-Dresses sind im Herbst 2021 relevant", "Einmal XXL, bitte! Supersized Puffer sind der kuscheligste Modetrend für den Winter 2021", "Klassiker unter den Modetrends: So tragen wir Karo-Muster im Herbst 2021", "Pullunder meets Kleid: Diese Kombination ist im Herbst 2021 Modetrend – und die perfekte Alternative zum Strickkleid", "Modetrend: Strick und Satin sind die schönste Trend-Kombi für Herbst und Winter 2021"], "text": "MenüTrenchcoats sind immer Beige? Falsch! Dieser Modetrend belehrt uns im Herbst 2021 eines BesserenEndlich raus aus der Jogginghose! Sweatshirt-Kleider sind der gemütlichste Modetrend im Herbst 2021Offener Saum: Split Hem Jeans sind der neue Modetrend im Herbst 2021 Sexy wie Lena Gercke: Das Model macht Kleider mit Vichy-Karo im Herbst 2021 zum Modetrend"}}, {"url": "https://www.elle.de/fashion-modetrends-sweatshirt-kleider-jogginghose-herbst-2021", "success": true, "is sub": true, "content": {"headers": ["Endlich raus aus der Jogginghose! Sweatshirt-Kleider sind der gemütlichste Modetrend im Herbst 2021", "Sweatshirt-Kleider: Darauf kommt es beim gemütlichsten Modetrend im Herbst 2021 an", "Styling leicht gemacht: So trägt man den Modetrend Sweatshirt-Kleider im Herbst 2021", "Hier direkt noch mehr Sweatshirt-Kleider shoppen"], "text": "MenüFoto: H&MDie Jogginghose ist uns heilig – doch es geht noch gemütlicher: Modetrend im Herbst 2021 sind Sweatshirt-Kleider! Wie man sie trägt, liest du hier.Wir geben es zu: Bei so vielen Home Office-Tagen wie in den letzten eineinhalb Jahren war es vor allem die Jogginghose, die sich mit uns vor den Laptop kuschelte. Und obwohl wir bis heute noch nicht so ganz aus dem Gemütlichkeits-Trott herausgefunden haben (aus dem Home-Office schließlich auch nicht!), können wir die Jogginghose definitiv nicht mehr sehen.Tja, da kommt es gerade recht, dass ein neuer, sehr gemütlicher Modetrend die Fashion-Welt erobert: Sweatshirt-Kleider sind im Herbst 2021 mindestens genauso gemütlich wie die Jogginghosen – sehen aber auch noch vor der Haustür absolut stylish aus!Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenLocker, weit, lässig – das sind die Eigenschaften, mit denen ein Sweatshirt-Kleid auftrumpfen muss, um die Anforderungen des Modetrends im Herbst 2021 zu erfüllen. Der Stoff aus weichem Sweat, Baumwolle oder Jersey fällt entspannt, hält warm und sieht mit, aber auch ohne Kapuze, gleichermaßen cool aus. Seiten- oder Kängurutaschen und hohe Schlitze bei Maxi-Sweatshirt-Kleidern sorgen für die Extraportion Komfort. Tipp: Auch der überlange Lieblings-Sweater vom Boyfriend kann super als Sweatshirt-Kleid aussehen!Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenSweatshirt-Kleid übergestreift, rein in die Sneaker, fertig. Ja, das ist eine Möglichkeit, wie man den Modetrend im Herbst 2021 tragen kann – simple, but cool. Wer Zeit und Lust auf etwas mehr Styling hat, kann folgende Möglichkeiten probieren: Gerippte Palazzo- oder Strickhose unters Sweatshirt-Kleid ziehen und Heels dazu kombinieren. Oder man entscheidet sich für Schnürstiefel mit hohem Schaft, die zumindest das halbe Bein zusätzlich warm halten und einen sexy Kontrast zum lässigen Modetrend bilden.Apropos warm halten: Wie schon erwähnt ist das Sweatshirt-Kleid keine Couchpotato und darf gerne auch außerhalb der eigenen vier Wände getragen werden. Eine, der gerade so angesagten Steppwesten gibt dem Outfit eine voluminöse Silhouette und hält Kälte ab. Hat man sich für ein Kleid mit Kapuze entschieden, wirkt es übrigens noch eleganter, wenn die Haare zu einem Pferdeschwanz oder Dutt zusammengenommen sind und ihr so nicht in die Quere kommen oder gar verkletten. Bleibt nur die Frage: Wer braucht bei einem so coolen und gleichzeitig gemütlichen Styling mit unendlichen Kombinations-Möglichkeiten noch die alte, abgetragene Jogginghose?Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/franziska-frank", "success": true, "is sub": true, "content": {"headers": ["Franziska Frank", "Make-up-Trend Terracotta: Mit diesen warmen Shades fühlen wir uns im Herbst 2021 besonders wohl", "Endlich raus aus der Jogginghose! Sweatshirt-Kleider sind der gemütlichste Modetrend im Herbst 2021", "Cargo-Jeans sind der Modetrend im Herbst 2021 – und noch lässiger als ihre Vorgänger aus Stoff", "Augenringe bleichen: Gefährlicher Beauty-Trend oder doch die Innovation für einen ultimativ wachen Blick?"], "text": "Menü"}}, {"url": "https://www.elle.de/beauty-haare-frisuren-trend-sleek-braids-geflochtene-zoepfe-herbst-2021", "success": true, "is sub": true, "content": {"headers": ["Sleek Braids: Geflochtene Zöpfe sind der Frisuren-Trend im Herbst 2021", "Geflochtene Zöpfe auf dem Catwalk: der Frisuren-Trend Sleek Braids geht um die Welt  ", "Frisuren-Trend Sleep Braids: Wie trägt man die geflochtenen Zöpfe im Herbst 2021? ", "1. Frisuren-Trend: Strenge Sleek Braids ", "2. Frisuren-Trend: Lockere Sleek Braids", "3. Frisuren-Trend: Experimentelle Sleek Braids"], "text": "MenüFoto: ImaxtreeEng geflochtene Zöpfe, auch Sleek Braids genannt, sind der Frisuren-Trend im Herbst 2021 – hier gesehen bei Prabal Gurung Herbst/Winter 2021.Duttfrisuren gelten schon längst nicht mehr als modern, sondern vielmehr als Klassiker. Denn auf den Straßen sieht man sie seit vielen Jahren überall. Chignons sind einfach unheimlich praktisch: Die Haare sind aus dem Gesicht und die Frisur schnell gemacht. Doch aufgepasst, Dutt! Ernst zu nehmende Konkurrenz steht in den Startlöchern: Glatt geflochtene Zöpfe, Sleek Braids, sind im Herbst 2021 absolut angesagt. Von Paris bis New York sah man auf den Modenschauen und Präsentationen für Herbst und Winter 2021 geflochtene Zöpfe, so zum Beispiel bei Prabal Gurung, wo die Models streng nach hinten gegelte, scheitellose Haare hatten, die in einem hohen Sleek Braid mündeten. Und auch auf Tiktok gehen die glatten geflochtenen Zöpfe schon länger viral.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenFoto: Imaxtree Den Frisuren-Trend Sleek Braids sieht man nicht nur auf dem Catwalk: Auch abseits des Laufstegs trägt man lange geflochtenen Zöpfe und damit die Trendfrisur im Herbst 2021 – wie hier in London.Für dieses Styling kämmt man das Haar am Kopf streng zurück und zieht entweder einen Mittelscheitel, oder verzichtet komplett auf einen. Damit der Frisuren-Trend in Form bleibt und extra sleek aussieht, etwas Styling-Creme ins Haar geben. Mit einem elastischen Haargummi die Haare straff zum Pferdeschwanz binden, flechten und an den Spitzen mit einem zweiten Haargummi fixieren. Das einzige Manko dieser sonst so praktischen Frisur: Ist man nicht mit einer stattlichen Haarpracht gesegnet, lässt der streng geflochtene Zopf feine Haare unter Umständen noch viel feiner aussehen. Statt eines kräftigen Zopfes, wie man ihn etwa bei den Models der Prabal Gurung-Kampagne für den Herbst sah, hat man so lediglich ein zartes Zöpfchen. Eine mögliche Lösung: Ein Haarteil, das nur angeklippt werden muss und im besten Fall schon als Zopf gebunden ist. Firmen wie die schwedische Haar-Extension-Marke Rapunzel of Sweden haben hochwertige Lösungen (wie etwa das Produkt Easy Braid) im Sortiment, die, stimmt man die Farbe richtig ab, dem eigenen Haar optisch sehr nahe kommen. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenFür manch eine Kopfform schmeichelnder sind luftig geflochtene Zöpfe und etwas mehr Volumen am Ansatz. Haare dafür locker zum Pferdeschwanz binden, einen Zopf flechten und an den Spitzen mit einem zweiten Haargummi fixieren. Ist der Zopf zu straff geflochten, einfach mit den Fingern sanft auseinander zupfen. Stylingprodukte sind hierbei nicht notwendig. Foto: Imaxtree Eine kunstvolle Variation geflochtener Zöpfe sah man auch während der letzen Londoner Fashion Week. Geflochtene Zöpfe sind ein großer Frisuren-Trend Herbst 2021 – und dabei muss es nicht immer nur ein einziger kräftiger Zopf sein. Auch mehrere Sleek Braids zu einer Frisur kombiniert können spannend aussehen. Die Zöpfe müssen zudem nicht unbedingt geflochten sein: Ähnliche Techniken liegen genauso im Trend. Wie wäre es zum Beispiel mit Bubble Braids, also Zöpfen, die mit mehren Haargummis zusammengebunden werden? Oder dürfen es statt geflochtener heute mal gedrehte Zöpfe sein? Wenn es im Herbst 2021 um unsere Haare geht, sind der Phantasie keine Grenzen gesetzt …Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/haare-frisuren", "success": true, "is sub": true, "content": {"headers": ["Frisuren", "Keine Lust auf Bob? Im Herbst 2021 sind diese 3 Frisuren-Trends die beste Alternative für schöne Haare", "Cooler geht’s nicht: Der Androgynous Bob ist der beliebteste Frisuren-Trend im Herbst 2021 ", "Glatte Haare in Sekunden: Das sind die besten Glätteisen für jedes Budget", "Butterfly Haircut: Dieser Frisuren-Trend ist ideal für alle, die im Herbst 2021 kurze Haare ausprobieren möchten", "Bella Hadid trägt jetzt leuchtend rote Haare – wird das im Herbst 2021 der nächste Frisuren-Trend?", "Von lockig bis fein: Dieser Frisuren-Trend passt im Herbst 2021 zu deinem Haartyp"], "text": "MenüSleek Braids: Geflochtene Zöpfe sind der Frisuren-Trend im Herbst 2021Dunkle Haare à la Hailey Bieber: Sie macht diese Haarfarbe zum Frisuren-Trend im Herbst 2021Low Bun: Dieser Dutt ist dank Lena Gercke im Herbst 2021 ein Frisuren-TrendBalayage, nur besser: Im Herbst 2021 trägt man den Frisuren-Trend Melted Balayage – wie Jennifer Aniston!Beauty Themen auf ELLEFrisurenMake-upMake-upPflege "}}, {"url": "https://www.elle.de/beauty-haare-frisuren-trend-sleek-braids-geflochtene-zoepfe-herbst-2021", "success": true, "is sub": true, "content": {"headers": ["Sleek Braids: Geflochtene Zöpfe sind der Frisuren-Trend im Herbst 2021", "Geflochtene Zöpfe auf dem Catwalk: der Frisuren-Trend Sleek Braids geht um die Welt  ", "Frisuren-Trend Sleep Braids: Wie trägt man die geflochtenen Zöpfe im Herbst 2021? ", "1. Frisuren-Trend: Strenge Sleek Braids ", "2. Frisuren-Trend: Lockere Sleek Braids", "3. Frisuren-Trend: Experimentelle Sleek Braids"], "text": "MenüFoto: ImaxtreeEng geflochtene Zöpfe, auch Sleek Braids genannt, sind der Frisuren-Trend im Herbst 2021 – hier gesehen bei Prabal Gurung Herbst/Winter 2021.Duttfrisuren gelten schon längst nicht mehr als modern, sondern vielmehr als Klassiker. Denn auf den Straßen sieht man sie seit vielen Jahren überall. Chignons sind einfach unheimlich praktisch: Die Haare sind aus dem Gesicht und die Frisur schnell gemacht. Doch aufgepasst, Dutt! Ernst zu nehmende Konkurrenz steht in den Startlöchern: Glatt geflochtene Zöpfe, Sleek Braids, sind im Herbst 2021 absolut angesagt. Von Paris bis New York sah man auf den Modenschauen und Präsentationen für Herbst und Winter 2021 geflochtene Zöpfe, so zum Beispiel bei Prabal Gurung, wo die Models streng nach hinten gegelte, scheitellose Haare hatten, die in einem hohen Sleek Braid mündeten. Und auch auf Tiktok gehen die glatten geflochtenen Zöpfe schon länger viral.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenFoto: Imaxtree Den Frisuren-Trend Sleek Braids sieht man nicht nur auf dem Catwalk: Auch abseits des Laufstegs trägt man lange geflochtenen Zöpfe und damit die Trendfrisur im Herbst 2021 – wie hier in London.Für dieses Styling kämmt man das Haar am Kopf streng zurück und zieht entweder einen Mittelscheitel, oder verzichtet komplett auf einen. Damit der Frisuren-Trend in Form bleibt und extra sleek aussieht, etwas Styling-Creme ins Haar geben. Mit einem elastischen Haargummi die Haare straff zum Pferdeschwanz binden, flechten und an den Spitzen mit einem zweiten Haargummi fixieren. Das einzige Manko dieser sonst so praktischen Frisur: Ist man nicht mit einer stattlichen Haarpracht gesegnet, lässt der streng geflochtene Zopf feine Haare unter Umständen noch viel feiner aussehen. Statt eines kräftigen Zopfes, wie man ihn etwa bei den Models der Prabal Gurung-Kampagne für den Herbst sah, hat man so lediglich ein zartes Zöpfchen. Eine mögliche Lösung: Ein Haarteil, das nur angeklippt werden muss und im besten Fall schon als Zopf gebunden ist. Firmen wie die schwedische Haar-Extension-Marke Rapunzel of Sweden haben hochwertige Lösungen (wie etwa das Produkt Easy Braid) im Sortiment, die, stimmt man die Farbe richtig ab, dem eigenen Haar optisch sehr nahe kommen. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenFür manch eine Kopfform schmeichelnder sind luftig geflochtene Zöpfe und etwas mehr Volumen am Ansatz. Haare dafür locker zum Pferdeschwanz binden, einen Zopf flechten und an den Spitzen mit einem zweiten Haargummi fixieren. Ist der Zopf zu straff geflochten, einfach mit den Fingern sanft auseinander zupfen. Stylingprodukte sind hierbei nicht notwendig. Foto: Imaxtree Eine kunstvolle Variation geflochtener Zöpfe sah man auch während der letzen Londoner Fashion Week. Geflochtene Zöpfe sind ein großer Frisuren-Trend Herbst 2021 – und dabei muss es nicht immer nur ein einziger kräftiger Zopf sein. Auch mehrere Sleek Braids zu einer Frisur kombiniert können spannend aussehen. Die Zöpfe müssen zudem nicht unbedingt geflochten sein: Ähnliche Techniken liegen genauso im Trend. Wie wäre es zum Beispiel mit Bubble Braids, also Zöpfen, die mit mehren Haargummis zusammengebunden werden? Oder dürfen es statt geflochtener heute mal gedrehte Zöpfe sein? Wenn es im Herbst 2021 um unsere Haare geht, sind der Phantasie keine Grenzen gesetzt …Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/anna-ostrowski", "success": true, "is sub": true, "content": {"headers": ["Anna Ostrowski", "Sleek Braids: Geflochtene Zöpfe sind der Frisuren-Trend im Herbst 2021", "Kleiner Modetrend mit großen Kräften: Retro-Haar-Accessoires für den Herbst 2021", "Ein Schuhtrend nicht nur für den Wilden Westen: So trägt man den Stiefel-Trend Cowboy Boots im Herbst 2021", "Lucys Erdnussbutter-Brownies: Das Rezept von TV-Star Joanna Gaines macht (nachweislich) happy"], "text": "Menü"}}, {"url": "https://www.elle.de/lifestyle-essen-trinken-rezept-mousse-au-chocolat-eine-zutat", "success": true, "is sub": true, "content": {"headers": ["Schokolade pur: Dieses leckere Rezept für Mousse au Chocolat hat nur eine Zutat!", "Rezept: Mousse au Chocolat – mit nur einer Zutat! ", "Zutaten: ", "Zubereitung:", "Perfekt für das Rezept: Diese Schokolade eignet sich für die Mousse au Chocolat am besten! "], "text": "MenüFoto: iStockDas ist mit Abstand das einfachste Rezept der Welt: Diese Mousse au Chocolat hat nur eine Zutat und kann in weniger als fünf Minuten zubereitet werden!Verlässt euch auch die Lust aufs Kochen, wenn die Zutatenliste des Rezepts einem Roman gleicht? Absolut verständlich. Schließlich sieht man sich dadurch nicht nur stundenlang im Supermarkt verbringen, sondern auch in der Küche. Nervig! Doch es geht auch einfacher: mit einer leckeren Mousse au Chocolat, für die man lediglich eine Zutat braucht. Echte Küchenprofis können sich jetzt schon denken, worum es sich handelt …Doch das Rezept für die Mousse au Chocolat überzeugt nicht nur durch ihre klare Priorität (Schokolade!), sondern auch durch Geschmack und die Schnelligkeit, in der sie zubereitet wird. Man kann nämlich pauschalisieren: Wer an Zutaten spart, genießt nicht nur schneller, sondern auch häufiger! Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenGuten Appetit! Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/essen-trinken", "success": true, "is sub": true, "content": {"headers": ["Essen & Trinken", "Rezept: Diese Oven-Baked-Spaghetti sind der neue große TikTok-Trend", "Trend-Getränk statt Glühwein: Dieser Gewürz-Apfel-Cidre wärmt uns jetzt im Herbst", "Süß und salzig schließt sich aus? Nö! Das Gegenteil beweist dieses Herbst-Rezept für Kürbis-Waffeln", "Spaghetti Bolognese: Diesen Fehler macht jede:r bei dem klassischen Rezept", "Das perfekte Herbst-Gericht: Rezept für cremige Pilz-Lasagne!", "Besser als Kuchen: Mit dem Rezept für Apfel-Zimt-Clafoutis, dem einfachen Dessert aus Frankreich, versüßen wir uns den Herbst"], "text": "MenüSchokolade pur: Dieses leckere Rezept für Mousse au Chocolat hat nur eine Zutat!Rezept: Mais-Blinis mit Popcorn-Sahne von Christian Hümbs sind perfekt für kuschelige Abende auf dem SofaRezept: Der Reisbrei Congee ist ab sofort unser neues Lieblingsfrühstück – und noch besser als PorridgeCilbir: Dieses Rezept für türkische Eier mit Kräuterjoghurt ist fast noch besser als Shakshuka!"}}, {"url": "https://www.elle.de/lifestyle-essen-trinken-rezept-mousse-au-chocolat-eine-zutat", "success": true, "is sub": true, "content": {"headers": ["Schokolade pur: Dieses leckere Rezept für Mousse au Chocolat hat nur eine Zutat!", "Rezept: Mousse au Chocolat – mit nur einer Zutat! ", "Zutaten: ", "Zubereitung:", "Perfekt für das Rezept: Diese Schokolade eignet sich für die Mousse au Chocolat am besten! "], "text": "MenüFoto: iStockDas ist mit Abstand das einfachste Rezept der Welt: Diese Mousse au Chocolat hat nur eine Zutat und kann in weniger als fünf Minuten zubereitet werden!Verlässt euch auch die Lust aufs Kochen, wenn die Zutatenliste des Rezepts einem Roman gleicht? Absolut verständlich. Schließlich sieht man sich dadurch nicht nur stundenlang im Supermarkt verbringen, sondern auch in der Küche. Nervig! Doch es geht auch einfacher: mit einer leckeren Mousse au Chocolat, für die man lediglich eine Zutat braucht. Echte Küchenprofis können sich jetzt schon denken, worum es sich handelt …Doch das Rezept für die Mousse au Chocolat überzeugt nicht nur durch ihre klare Priorität (Schokolade!), sondern auch durch Geschmack und die Schnelligkeit, in der sie zubereitet wird. Man kann nämlich pauschalisieren: Wer an Zutaten spart, genießt nicht nur schneller, sondern auch häufiger! Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenGuten Appetit! Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/louisa-markus", "success": true, "is sub": true, "content": {"headers": ["Louisa Markus", "Trenchcoats sind immer Beige? Falsch! Dieser Modetrend belehrt uns im Herbst 2021 eines Besseren", "Schokolade pur: Dieses leckere Rezept für Mousse au Chocolat hat nur eine Zutat!", "Dunkle Haare à la Hailey Bieber: Sie macht diese Haarfarbe zum Frisuren-Trend im Herbst 2021", "Low Bun: Dieser Dutt ist dank Lena Gercke im Herbst 2021 ein Frisuren-Trend"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-ende-mercury-in-retrograde-einfluss", "success": true, "is sub": true, "content": {"headers": ["Mercury in Retrograde ist vorbei! Das ändert sich jetzt für jedes Sternzeichen (laut Horoskop)", "Horoskop: Das ändert sich nach Mercury in Retrograde für dein Sternzeichen ", "Sternzeichen Widder", "Sternzeichen Stier", "Sternzeichen Zwillinge ", "Sternzeichen Krebs ", "Sternzeichen Löwe ", "Sternzeichen Jungfrau ", "Sternzeichen Waagen ", "Sternzeichen Skorpion ", "Sternzeichen Schütze ", "Sternzeichen Steinbock  ", "Sternzeichen Wassermann", "Sternzeichen Fische", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüFoto: Getty ImagesMercury in Retrograde ist endlich vorbei! Das ändert sich jetzt für dein Sternzeichen – laut Horoskop.Einmal tief durchatmen bitte – denn die dritte und letzte Phase von Mercury in Retrograde im Jahr 2021 ist endlich vorbei! Das bedeutet, dass sich Planet Merkur jetzt wieder in seinem gewohnten Tempo durch den Kosmos bewegt, damit als direktläufig gilt und endlich wieder für positive Schwingungen sorgt. Denn: Wer sich bereits ein bisschen mit Mercury in Retrograde beschäftigt hat, weiß, dass dieses astrologische Event durchaus gefürchtet ist.Immerhin steht der rückläufige Merkur für eine Phase, in der wir uns schnell ausgelaugt fühlen, es vermehrt zu Pannen, Kommunikationsschwierigkeiten und Missverständnissen kommen kann und uns die nötige Klarheit fehlt, um wichtige Entscheidungen zu treffen. Das soll sich mit dem Ende von Mercury in Retrograde nun ändern, denn es schenkt allen Sternzeichen neue Energie, mehr Fokus und kann einen positiven Wandel in unseren Alltag bringen. Im Horoskop erfährst du, was sich jetzt konkret für dein Sternzeichen ändert.Das Liebesleben der Widder wurde während des rückläufigen Merkurs zwischen September und Oktober auf die Probe gestellt. Nach dem Ende der Astro-Phase weißt du nun, wo die Beziehung deines Sternzeichens wirklich steht und kannst dich entscheiden, ob du diesen Weg weiter gehen möchtest – oder einen Neubeginn wagst. Vielleicht hast du auch einfach nur gelernt, an welchen Themen es in der Beziehung zu arbeiten gilt, wo deine persönlichen Grenzen liegen oder welche Bedürfnisse dir wichtig sind. Mit diesem Wissen kannst du die Partnerschaft laut Horoskop auf das nächste Level bringen.Das Sternzeichen Stier hat durch Mercury in Retrograde gelernt, dass sein Alltag eine bessere Balance braucht. Und die gilt es nach dem Ende des astrologischen Events umzusetzen und zu halten. Horoskop-Tipp: Mach die Dinge, die dir am Herzen liegen, wirklich zu deiner Priorität und finde ein besseres Time-Management, um effizienter zu arbeiten und gleichzeitig mehr Zeit für dich selbst zu schaffen. Die kannst du jetzt nämlich besonders gut brauchen. Das Horoskop der Zwillinge stellt das Thema Liebe in den Fokus: Durch den Einfluss des rückläufigen Merkurs haben sich die Wege mit einem Date vielleicht getrennt – oder eine alte Romanze neu aufflammen lassen. So oder so – mit der Klarheit, die nach dem rückläufigen Merkur zurückkehrt, kannst dein Sternzeichen herausfinden, was es in der Liebe gerade wirklich braucht, einen Neubeginn angehen oder abwägen, ob eine aufgewärmte Beziehung Sinn macht. Frage: Handelst du nur aus Einsamkeit? Sei ehrlich zu dir selbst!Der rückläufige Merkur war eine kosmische Achterbahn der Emotionen für das sensible Sternzeichen Krebs. Nach dem Ende dieser intensiven Astro-Phase fühlst du dich deshalb unglaublich erleichtert und wieder tief mit dir und deinen Emotionen verbunden. Nach Wochen, in denen du das Gefühl hattest, etwas verloren zu sein, tut es jetzt außerdem gut, sich mit lieben Freund:innen und der Familie zu connecten. Das schenkt deinem Sternzeichen laut Horoskop neuen Halt, Geborgenheit und Stärke.Mercury in Retrograde hat dem Sternzeichen Löwe gelehrt, ihre Art zu kommunizieren zu überdenken. Denn manchmal sollte man doch besser zweimal überlegen, was man aussprechen möchte – und was man besser für sich behält. Nach dem Astro-Event kommunizierst du dem Horoskop zufolge deshalb deutlich überlegter, sanfter und weniger impulsiv – das kann die Wogen unter Kolleg:innen, in deinem Liebesleben oder in Freundschaften jetzt schnell glätten. Mercury in Retrograde fand im Finanzsektor der Jungfrauen statt und brachte Chaos, Unsicherheit oder unangenehme Überraschungen in Geldangelegenheiten mit sich. Nach dem Ende des rückläufigen Merkurs kehrt nun wieder Ruhe in deine Finanzen an und die gilt es, jetzt neu zu organisieren. Auch größere Investitionen – von denen während einer Mercury in Retrograde abgeraten wird – können Ende Oktober wieder sorglos getätigt werden.            Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenLaut deines Mercury in Retrograde-Horoskops haben Waagen in den letzten Wochen eine anstrengende Reise durch all ihre Selbstzweifel hinter sich. Vielleicht hast du dich gefragt, wer du wirklich bist, deine Schwächen stärker wahrgenommen oder das Gefühl gehabt, nicht genug zu sein. Damit ist jetzt Schluss, denn das Ende des rückläufigen Merkurs bringt dein Selbstbewusstsein sowie deine Selbstliebe zurück. Du bist dir darüber bewusst, wo dein wahrer Wert liegt und findest wieder näher zu dir selbst.Der rückläufige Merkur hat Skorpione in ein emotionales Tief befördert, sie an ihre tiefsten Ängste, Schwächen und Sorgen erinnert und das Sternzeichen an alten Mustern festklammern lassen. Nach dem Ende von Mercury in Retrograde und dem Beginn deines eigenen Geburtsmonats fühlen sich Skorpione nun aber wie neugeboren: Du lässt den emotionalen Ballast der letzten Wochen los, fühlst dich befreit und schöpfst neuen Mut sowie Selbstbewusstsein. Das unterstreicht die Energie der Sonne, die jetzt in deinem eigenen Sternzeichen steht, dir neue Power und jede Menge Strahlkraft verleiht.Mercury in Retrograde stellte das Thema Freundschaften für das Sternzeichen Schütze in den Fokus. Es kam vielleicht zu Spannungen oder dir wurde aufgezeigt, wer wirklich hinter dir steht – und wer sich nur einen Vorteil aus eurer Freundschaft erhofft. Nach dem rückläufigen Merkur besitzt du so ein deutlich besseres Verständnis für dieses Thema, kannst laut Horoskop toxische Freund:innen verabschieden oder Streitigkeiten klären. Deine Worte kommen jetzt immerhin wieder klar bei deinen Liebsten an.  Deine Karriere erlebte durch den Einfluss des rückläufigen Merkurs einen Stillstand. Denn egal, ob geplatzte Deals, Missverständnisse unter Kolleg:innen oder Verzögerungen – es wollte einfach nicht rundlaufen für dich. Doch keine Sorge, mit dem Ende des Astro-Events prognostiziert dein Horoskop neuen Aufschwung in der Karriere. Das Sternzeichen Steinbock fühlt einen frischen Motivationsschub, sprudelt nur so vor Ideen und kann das Chaos der vergangenen Wochen aufräumen. Du übernimmst die Kontrolle und das lässt dich Ende Oktober endlich wieder durchstarten.Das Sternzeichen Wassermann hat sich während Mercury in Retrograde zwischen September und Oktober in Gedanken verloren. Du hast vielleicht dein gesamtes Leben hinterfragt, dich plötzlich nicht mehr wohl in deiner Beziehung gefühlt oder mit falschen Entscheidungen gehadert. Das Ende des rückläufigen Merkurs setzt diesem Gedankenchaos ein Ende und hilft dir, deinen Weg wieder zu finden. Ob das der gewohnte bleibt oder du tatsächlich eine neue Richtung einschlagen willst, bleibt natürlich jedem Wassermann selbst überlassen.Fische hatten während Mercury in Retrograde wahrscheinlich mit Schwierigkeiten im Liebesleben zu kämpfen. Vielleicht hast du dich zu sehr emotional abhängig von jemanden gemacht, hattest Probleme, dich zu öffnen oder mehr Freiraum für dich selbst beansprucht. So oder so – nach dem Ende des Astro-Events zeigt dein Horoskop, dass deine Intuition jetzt wieder gestärkt wird, du dich emotional öffnen kannst, weißt, was du wirklich brauchst und wo deine wahren Grenzen liegen. Die ideale Basis für eine erfüllte Partnerschaft! Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Mercury in Retrograde ist vorbei! Das ändert sich jetzt für jedes Sternzeichen (laut Horoskop)", "Skorpion-Saison 2021: Diese Sternzeichen haben die beste vs. schlimmste Zeit (laut Horoskop) ", "Laut Horoskop: Diese drei Sternzeichen haben immer kurze Beziehungen", "Laut Horoskop: Diese Paare mit demselben Sternzeichen passen perfekt zusammen", "Laut Horoskop: Diese Sternzeichen sind besonders warmherzig", "Laut Horoskop: Diese Sternzeichen haben immer Beziehungsprobleme"], "text": "MenüLaut Horoskop: Diese 3 Sternzeichen verlieben sich im November 2021Laut Horoskop: Diese 3 Sternzeichen werden im letzten Jahresviertel 2021 wieder Single seinHoroskop: Jackpot! 4 Sternzeichen haben ab dem 25. Oktober die BESTE Woche!Laut Horoskop: Für diese Sternzeichen geht im letzten Jahresviertel 2021 ein Wunsch in Erfüllung"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-ende-mercury-in-retrograde-einfluss", "success": true, "is sub": true, "content": {"headers": ["Mercury in Retrograde ist vorbei! Das ändert sich jetzt für jedes Sternzeichen (laut Horoskop)", "Horoskop: Das ändert sich nach Mercury in Retrograde für dein Sternzeichen ", "Sternzeichen Widder", "Sternzeichen Stier", "Sternzeichen Zwillinge ", "Sternzeichen Krebs ", "Sternzeichen Löwe ", "Sternzeichen Jungfrau ", "Sternzeichen Waagen ", "Sternzeichen Skorpion ", "Sternzeichen Schütze ", "Sternzeichen Steinbock  ", "Sternzeichen Wassermann", "Sternzeichen Fische", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüFoto: Getty ImagesMercury in Retrograde ist endlich vorbei! Das ändert sich jetzt für dein Sternzeichen – laut Horoskop.Einmal tief durchatmen bitte – denn die dritte und letzte Phase von Mercury in Retrograde im Jahr 2021 ist endlich vorbei! Das bedeutet, dass sich Planet Merkur jetzt wieder in seinem gewohnten Tempo durch den Kosmos bewegt, damit als direktläufig gilt und endlich wieder für positive Schwingungen sorgt. Denn: Wer sich bereits ein bisschen mit Mercury in Retrograde beschäftigt hat, weiß, dass dieses astrologische Event durchaus gefürchtet ist.Immerhin steht der rückläufige Merkur für eine Phase, in der wir uns schnell ausgelaugt fühlen, es vermehrt zu Pannen, Kommunikationsschwierigkeiten und Missverständnissen kommen kann und uns die nötige Klarheit fehlt, um wichtige Entscheidungen zu treffen. Das soll sich mit dem Ende von Mercury in Retrograde nun ändern, denn es schenkt allen Sternzeichen neue Energie, mehr Fokus und kann einen positiven Wandel in unseren Alltag bringen. Im Horoskop erfährst du, was sich jetzt konkret für dein Sternzeichen ändert.Das Liebesleben der Widder wurde während des rückläufigen Merkurs zwischen September und Oktober auf die Probe gestellt. Nach dem Ende der Astro-Phase weißt du nun, wo die Beziehung deines Sternzeichens wirklich steht und kannst dich entscheiden, ob du diesen Weg weiter gehen möchtest – oder einen Neubeginn wagst. Vielleicht hast du auch einfach nur gelernt, an welchen Themen es in der Beziehung zu arbeiten gilt, wo deine persönlichen Grenzen liegen oder welche Bedürfnisse dir wichtig sind. Mit diesem Wissen kannst du die Partnerschaft laut Horoskop auf das nächste Level bringen.Das Sternzeichen Stier hat durch Mercury in Retrograde gelernt, dass sein Alltag eine bessere Balance braucht. Und die gilt es nach dem Ende des astrologischen Events umzusetzen und zu halten. Horoskop-Tipp: Mach die Dinge, die dir am Herzen liegen, wirklich zu deiner Priorität und finde ein besseres Time-Management, um effizienter zu arbeiten und gleichzeitig mehr Zeit für dich selbst zu schaffen. Die kannst du jetzt nämlich besonders gut brauchen. Das Horoskop der Zwillinge stellt das Thema Liebe in den Fokus: Durch den Einfluss des rückläufigen Merkurs haben sich die Wege mit einem Date vielleicht getrennt – oder eine alte Romanze neu aufflammen lassen. So oder so – mit der Klarheit, die nach dem rückläufigen Merkur zurückkehrt, kannst dein Sternzeichen herausfinden, was es in der Liebe gerade wirklich braucht, einen Neubeginn angehen oder abwägen, ob eine aufgewärmte Beziehung Sinn macht. Frage: Handelst du nur aus Einsamkeit? Sei ehrlich zu dir selbst!Der rückläufige Merkur war eine kosmische Achterbahn der Emotionen für das sensible Sternzeichen Krebs. Nach dem Ende dieser intensiven Astro-Phase fühlst du dich deshalb unglaublich erleichtert und wieder tief mit dir und deinen Emotionen verbunden. Nach Wochen, in denen du das Gefühl hattest, etwas verloren zu sein, tut es jetzt außerdem gut, sich mit lieben Freund:innen und der Familie zu connecten. Das schenkt deinem Sternzeichen laut Horoskop neuen Halt, Geborgenheit und Stärke.Mercury in Retrograde hat dem Sternzeichen Löwe gelehrt, ihre Art zu kommunizieren zu überdenken. Denn manchmal sollte man doch besser zweimal überlegen, was man aussprechen möchte – und was man besser für sich behält. Nach dem Astro-Event kommunizierst du dem Horoskop zufolge deshalb deutlich überlegter, sanfter und weniger impulsiv – das kann die Wogen unter Kolleg:innen, in deinem Liebesleben oder in Freundschaften jetzt schnell glätten. Mercury in Retrograde fand im Finanzsektor der Jungfrauen statt und brachte Chaos, Unsicherheit oder unangenehme Überraschungen in Geldangelegenheiten mit sich. Nach dem Ende des rückläufigen Merkurs kehrt nun wieder Ruhe in deine Finanzen an und die gilt es, jetzt neu zu organisieren. Auch größere Investitionen – von denen während einer Mercury in Retrograde abgeraten wird – können Ende Oktober wieder sorglos getätigt werden.            Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenLaut deines Mercury in Retrograde-Horoskops haben Waagen in den letzten Wochen eine anstrengende Reise durch all ihre Selbstzweifel hinter sich. Vielleicht hast du dich gefragt, wer du wirklich bist, deine Schwächen stärker wahrgenommen oder das Gefühl gehabt, nicht genug zu sein. Damit ist jetzt Schluss, denn das Ende des rückläufigen Merkurs bringt dein Selbstbewusstsein sowie deine Selbstliebe zurück. Du bist dir darüber bewusst, wo dein wahrer Wert liegt und findest wieder näher zu dir selbst.Der rückläufige Merkur hat Skorpione in ein emotionales Tief befördert, sie an ihre tiefsten Ängste, Schwächen und Sorgen erinnert und das Sternzeichen an alten Mustern festklammern lassen. Nach dem Ende von Mercury in Retrograde und dem Beginn deines eigenen Geburtsmonats fühlen sich Skorpione nun aber wie neugeboren: Du lässt den emotionalen Ballast der letzten Wochen los, fühlst dich befreit und schöpfst neuen Mut sowie Selbstbewusstsein. Das unterstreicht die Energie der Sonne, die jetzt in deinem eigenen Sternzeichen steht, dir neue Power und jede Menge Strahlkraft verleiht.Mercury in Retrograde stellte das Thema Freundschaften für das Sternzeichen Schütze in den Fokus. Es kam vielleicht zu Spannungen oder dir wurde aufgezeigt, wer wirklich hinter dir steht – und wer sich nur einen Vorteil aus eurer Freundschaft erhofft. Nach dem rückläufigen Merkur besitzt du so ein deutlich besseres Verständnis für dieses Thema, kannst laut Horoskop toxische Freund:innen verabschieden oder Streitigkeiten klären. Deine Worte kommen jetzt immerhin wieder klar bei deinen Liebsten an.  Deine Karriere erlebte durch den Einfluss des rückläufigen Merkurs einen Stillstand. Denn egal, ob geplatzte Deals, Missverständnisse unter Kolleg:innen oder Verzögerungen – es wollte einfach nicht rundlaufen für dich. Doch keine Sorge, mit dem Ende des Astro-Events prognostiziert dein Horoskop neuen Aufschwung in der Karriere. Das Sternzeichen Steinbock fühlt einen frischen Motivationsschub, sprudelt nur so vor Ideen und kann das Chaos der vergangenen Wochen aufräumen. Du übernimmst die Kontrolle und das lässt dich Ende Oktober endlich wieder durchstarten.Das Sternzeichen Wassermann hat sich während Mercury in Retrograde zwischen September und Oktober in Gedanken verloren. Du hast vielleicht dein gesamtes Leben hinterfragt, dich plötzlich nicht mehr wohl in deiner Beziehung gefühlt oder mit falschen Entscheidungen gehadert. Das Ende des rückläufigen Merkurs setzt diesem Gedankenchaos ein Ende und hilft dir, deinen Weg wieder zu finden. Ob das der gewohnte bleibt oder du tatsächlich eine neue Richtung einschlagen willst, bleibt natürlich jedem Wassermann selbst überlassen.Fische hatten während Mercury in Retrograde wahrscheinlich mit Schwierigkeiten im Liebesleben zu kämpfen. Vielleicht hast du dich zu sehr emotional abhängig von jemanden gemacht, hattest Probleme, dich zu öffnen oder mehr Freiraum für dich selbst beansprucht. So oder so – nach dem Ende des Astro-Events zeigt dein Horoskop, dass deine Intuition jetzt wieder gestärkt wird, du dich emotional öffnen kannst, weißt, was du wirklich brauchst und wo deine wahren Grenzen liegen. Die ideale Basis für eine erfüllte Partnerschaft! Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/magdalena-grausgruber", "success": true, "is sub": true, "content": {"headers": ["Magdalena Grausgruber", "Mercury in Retrograde ist vorbei! Das ändert sich jetzt für jedes Sternzeichen (laut Horoskop)", "Genug von Stiefeln? Diese drei Schuhtrends kannst du im Winter 2021 statt Boots tragen ", "Skorpion-Saison 2021: Diese Sternzeichen haben die beste vs. schlimmste Zeit (laut Horoskop) "], "text": "Menü"}}]