[{"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Festlich und sexy: Samtleider sind der Modetrend, den wir an Weihnachten und Silvester 2021 tragen", "Laut Horoskop: Diese 3 Sternzeichen verlieben sich im Januar 2022 (im Video)", "Modetrend Hausschuhe: Diese gemütlichen Faux Fur Slides von Flip*Flop tragen wir im Winter 2022", "Schlafprobleme? Das tun die Royals für einen erholsamen Schlaf", "Eleganter Modetrend: Dieser Trend-Mantel von H&M lässt im Winter 2021 jedes Outfit luxuriöser aussehen", "Beauty-Hack: So sorgt Rosmarin Tee für lange und gesunde Haare (im Video)", "Haarschnitte und Frisuren: Das sind die sieben wichtigsten Trends für das neue Jahr "], "text": "MenüELLE Gift Guide: die schönsten Geschenke und Ideen für Weihnachten 2021Plisseefalten werden endlich lässig: Pleated Denim ist der neue Jeans-Trend im Winter 2021 Noch kein Oufit für die Festtage? Diese Modetrends für die Party-Saison 2021 shoppen wir jetzt bei H&M Schauen wir uns von Chanel ab: Reversed Cat Eyes sind der neue Make-up-Trend, der nicht nur auf Partys zauberhaft aussieht17. Dezember 2021"}}, {"url": "https://www.elle.de/fashion", "success": true, "is sub": true, "content": {"headers": ["Fashion", "Eleganter Modetrend: Dieser Trend-Mantel von H&M lässt im Winter 2021 jedes Outfit luxuriöser aussehen", "Modetrend: Dieser Kaschmir-Schal von Arket passt im Winter 2021 zu jedem Outfit", "Nach dem Start von „And Just Like That …“: Carrie-Schuhe sind der wichtigste Modetrend für die Party-Saison 2021", "Two-Tone Jeans: So spannend wie dieser war kaum ein Modetrend im Winter 2021!", "Ungewöhnlich: Very Peri ist die Pantone-Farbe des Jahres 2022 – und wir lieben sie!", "Schlichte, elegante und zeitlose Modetrends: 5 Basics für 2022, die Minimalist:innen kennen müssen"], "text": "MenüModetrend Hausschuhe: Diese gemütlichen Faux Fur Slides von Flip*Flop tragen wir im Winter 2022Festlich und sexy: Samtleider sind der Modetrend, den wir an Weihnachten und Silvester 2021 tragenPlisseefalten werden endlich lässig: Pleated Denim ist der neue Jeans-Trend im Winter 2021 Noch kein Oufit für die Festtage? Diese Modetrends für die Party-Saison 2021 shoppen wir jetzt bei H&M Fashion auf ELLEFashionFashion-Basics FashiontrendsFashion-Highlights "}}, {"url": "https://www.elle.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "Haarschnitte und Frisuren: Das sind die sieben wichtigsten Trends für das neue Jahr ", "Mullet trifft Pixie: Der Mixie gilt als neuer Frisuren-Trend für 2022", "Maniküre-Trend: Sparkle Nails sind der schönste Look für Silvester und Neujahr!", "Androgyne Note: Der Boy Bob ist schon jetzt der coolste Frisuren-Trend im Jahr 2022 ", "Hautpflege: Trockene, rissige Mundwinkel im Winter? So wird die sensible Partie geschmeidig", "Volumen-Trick: Der Seitenscheitel eignet sich perfekt für feine Haare in jeder Haarlänge"], "text": "MenüBeauty-Hack: So sorgt Rosmarin Tee für lange und gesunde Haare (im Video)Schauen wir uns von Chanel ab: Reversed Cat Eyes sind der neue Make-up-Trend, der nicht nur auf Partys zauberhaft aussiehtEngelsgleich: Lametta Haare sind der Frisuren-Trend für die Party-Saison 2021 - laut TikTokEin Geschenk mit Bedeutung: Das sind die 15 schönsten Parfums für Weihnachten 2021Beauty Themen auf ELLEPflege Make-upMake-upFrisuren"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "Muskat: Alles über das gesunde Wintergewürz", "Mit diesen Tricks vom Profi wird dein LinkedIn-Profil zu einem tollen Karriere-Booster! ", "Silvester kann kommen: Popcorn Infused Gin Tonic ist der Drink für jede Party – und er glitzert!", "Test: Selbstwahrnehmung vs. Fremdwahrnehmung – wie wirke ich auf andere und welcher Persönlichkeitstyp bin ich?", "Schnell, lecker, unkompliziert: Das Rezept für Karamell-Apfel-Cheesecake – ohne Backen", "Trend-Drink: Rezept für Hot Dark Gin & Juice – unsere Entdeckung des Winters aus Finnland!"], "text": "MenüSchlafprobleme? Das tun die Royals für einen erholsamen SchlafELLE Gift Guide: die schönsten Geschenke und Ideen für Weihnachten 2021Leckeres Weihnachts-Dessert: Spekulatius-Tiramisu ist das Rezept unserer Träume!„Oh baby“: Die ARD-Serie nimmt kein Blatt vor den Mund! Frauen berichten, wie Schwangerschaft und Geburt wirklich sind"}}, {"url": "https://www.elle.de/decoration", "success": true, "is sub": true, "content": {"headers": ["Decoration", "Tableware-Trend für die Feiertage: Klassisches Porzellan feiert an Weihnachten 2021 sein Comeback", "It’s magic! Mit diesen fünf Tricks wird es ein bezauberndes Fest", "Keramikoberflächen völlig neu interpretiert: Iris Ceramica fängt mit der neuen Kollektion „Luce“ das Licht ein", "So richtest du dir ein modernes und doch zeitloses Zuhause ein ", "5 Wege, mit Ideal Standard Eleganz in dein Badezimmer zu bringen", "Wohlfühlen mit Stil: Egal, in welcher Stimmung man ist – mit der richtigen Dusche wird das Badezimmer zur Wellnessoase"], "text": "MenüMakeover für die ultimative Wohlfühlzone: So gebt ihr eurem Bad ein optisches UpdateDesignklassiker: In welche Möbel lohnt es zu investieren? Ein Experten-Guide 4 Wege, wie Dachfenster ein gesundes Raumklima in einem nachhaltigen Haus schaffenOpulent, verspielt oder minimalistisch? Drei Deko-Ideen für deine Weihnachtstafel"}}, {"url": "https://www.elle.de/traveller", "success": true, "is sub": true, "content": {"headers": ["Traveller", "Hamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden Deutschlands", "Weite, Wind und Wellen: Das sind die schönsten Inseln in der deutschen Nordsee und Ostsee!", "Neue Reise-Tipps für Amsterdam! Diese nachhaltigen Hotels, Cafés & Adressen muss man jetzt entdecken", "Warum wir den Gardasee im Spätsommer lieben: unsere 10 besten Tipps und Adressen", "Trend-Reiseziel Comporta: Wieso diese Gegend Portugals so beliebt ist", "Urlaub in Bayern! Münchens beste Adressen – 14 Geheimtipps für einen Citytrip"], "text": "MenüWärmt jetzt im Winter schon beim Anschauen: Die 6 schönsten Kamin-Hotels in EuropaCity-Guide Salzburg: Das sind die schönsten Urlaubs-Adressen der Stadt – und immer eine Reise wertSantorini: Geheim-Tipps für die griechische InselCaravan deluxe: Warum Wohnwägen die neuen Sehnsuchtsobjekte sind – und wo man sie mieten kann"}}, {"url": "https://www.elle.de/fashion-weeks", "success": true, "is sub": true, "content": {"headers": ["Fashion Weeks", "Fashion Show in Los Angeles: „Love Parade“ heißt die neue Kollektion von Gucci", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueen", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis Vuitton", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu Miu", "Schillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in Paris", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel"], "text": "MenüModetrends aus der Chanel Métiers d'Art Kollektion 2021/22Modetrends für Frühjahr/Sommer 2022: die neue Kollektion von CelineChanel Cruise Collection 2022 Dubai: Das sind die Modetrends!„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)Designer & ModelsDesigner New YorkDesigner ParisDesigner MailandModels"}}, {"url": "https://www.elle.de/shop-it", "success": true, "is sub": true, "content": {"headers": [" ", "Shoppe hier die Lieblingsteile der Redaktion", "Kaputte Haare gesund färben? Diese Pflanzen-Haarfarben sorgen für glänzende Strähnen – ganz ohne Chemie", "Advents-Deal: Diese Intensiv-Anti-Aging-Kugeln mit Vitamin C glätten Falten sichtbar und schnell – spare 15 %!", "Ein Schuh-Trend, so warm und gemütlich wie kein anderer: Cloud Boots werden zum wichtigsten Modetrend im Winter 2021 – laut H&M", "Dieser Beauty-Adventskalender wird sofort geshoppt: Der Apricot-Adventskalender ist perfekt für alle Beauty-Fans und jetzt im Sale", "Dieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange Beine", "Modetrend im Herbst 2021: Diese Trend-Jeans von H&M macht einen knackigen Po!"], "text": "MenüVon Glitzer über Gold bis Perlen: Das sind die wichtigsten Schmuck-Trends für die Festtage 2021Schlemmen ohne schlechtes Gewissen? Kein Problem! Diese Anti-Aging-Produkte straffen den Körper effektiv und schnell – laut StudienKaputte Haare gesund färben? Diese Pflanzen-Haarfarben sorgen für glänzende Strähnen – ganz ohne ChemieZurück zur Romantik: Perlenschmuck feiert im Winter 2021 ein stilvolles Trend-Comeback \n"}}, {"url": "https://www.elle.de/gewinnspiele", "success": true, "is sub": true, "content": {"headers": ["Gewinnspiele", "Gewinnspiel: Elle Decoration verlost den Barwagen „Grace“ von Sebastian Herkner im Wert von 2500 Euro", "Gewinnspiel: Sagen Sie uns Ihre Meinung und gewinnen Sie ein exklusives ELLE-Abo!"], "text": "MenüELLE Beauty Award 2022 + Gewinnspiel: Stimme für deine Beauty-Favoriten ab und gewinne eine Wellness-Reise!"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Diese 5 Sternzeichen haben am 4. Advent Glück – laut Horoskop", "Laut Horoskop: Auf diese Sternzeichen wartet 2022 die größte Herausforderung", "Laut Horoskop: Für diese Sternzeichen wird 2022 eine Achterbahn der Gefühle", "Laut Horoskop: Auf diese 4 Sternzeichen warten im Dezember 2021 wichtige Veränderungen", "Laut Horoskop: Diese 3 Sternzeichen bekommen 2022 endlich die Antwort, nach der sie immer gesucht haben", "Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 13. Dezember 2021 die BESTE Woche!"], "text": "MenüLaut Horoskop: Diese 3 Sternzeichen verlieben sich im Januar 2022 (im Video)Laut Horoskop: Diese 3 Sternzeichen sind 2022 die größten GlückspilzeHoroskop: Top oder Flop? So wird das Wochenende vom 17. Dezember 2021 – laut SternzeichenLaut Horoskop: Das ist 2022 die größte Überraschung für dein Sternzeichen"}}, {"url": "https://www.elle.de/themen", "success": true, "is sub": true, "content": {"headers": [" Themen ", "3", "#", "A", "B", "C", "D", "E", "F", "G", "H", "I", "J", "K", "L", "M", "N", "O", "P", "R", "S", "T", "Ü", "U", "V", "W", "Y", "Z"], "text": "MenüThemen"}}, {"url": "https://www.elle.de/archiv", "success": true, "is sub": true, "content": {"headers": [" Archiv "], "text": "MenüArtikel im Dezember 2021Artikel 2021Artikel 2020Artikel 2019Artikel 2018Artikel 2017Artikel 2016Artikel 2015Artikel 2014Artikel 2013Laut Horoskop: Diese 3 Sternzeichen verlieben sich im Januar 2022 (im Video)Modetrend Hausschuhe: Diese gemütlichen Faux Fur Slides von Flip*Flop tragen wir im Winter 2022Muskat: Alles über das gesunde WintergewürzSchlafprobleme? Das tun die Royals für einen erholsamen SchlafEleganter Modetrend: Dieser Trend-Mantel von H&M lässt im Winter 2021 jedes Outfit luxuriöser aussehenELLE Gift Guide: die schönsten Geschenke und Ideen für Weihnachten 2021Beauty-Hack: So sorgt Rosmarin Tee für lange und gesunde Haare (im Video)Festlich und sexy: Samtleider sind der Modetrend, den wir an Weihnachten und Silvester 2021 tragenHaarschnitte und Frisuren: Das sind die sieben wichtigsten Trends für das neue Jahr Plisseefalten werden endlich lässig: Pleated Denim ist der neue Jeans-Trend im Winter 2021 Leckeres Weihnachts-Dessert: Spekulatius-Tiramisu ist das Rezept unserer Träume!Diese 5 Sternzeichen haben am 4. Advent Glück – laut HoroskopLaut Horoskop: Diese 3 Sternzeichen sind 2022 die größten GlückspilzeNoch kein Oufit für die Festtage? Diese Modetrends für die Party-Saison 2021 shoppen wir jetzt bei H&M Mit diesen Tricks vom Profi wird dein LinkedIn-Profil zu einem tollen Karriere-Booster! Modetrend: Dieser Kaschmir-Schal von Arket passt im Winter 2021 zu jedem OutfitSchauen wir uns von Chanel ab: Reversed Cat Eyes sind der neue Make-up-Trend, der nicht nur auf Partys zauberhaft aussiehtNach dem Start von „And Just Like That …“: Carrie-Schuhe sind der wichtigste Modetrend für die Party-Saison 2021Engelsgleich: Lametta Haare sind der Frisuren-Trend für die Party-Saison 2021 - laut TikTokTwo-Tone Jeans: So spannend wie dieser war kaum ein Modetrend im Winter 2021!Silvester kann kommen: Popcorn Infused Gin Tonic ist der Drink für jede Party – und er glitzert!Horoskop: Top oder Flop? So wird das Wochenende vom 17. Dezember 2021 – laut SternzeichenUngewöhnlich: Very Peri ist die Pantone-Farbe des Jahres 2022 – und wir lieben sie!Laut Horoskop: Auf diese Sternzeichen wartet 2022 die größte HerausforderungTest: Selbstwahrnehmung vs. Fremdwahrnehmung – wie wirke ich auf andere und welcher Persönlichkeitstyp bin ich?Schlichte, elegante und zeitlose Modetrends: 5 Basics für 2022, die Minimalist:innen kennen müssenEin Geschenk mit Bedeutung: Das sind die 15 schönsten Parfums für Weihnachten 2021Schwanger oder nicht: Dieses Kleid von Jennifer Lawrence ist der perfekte Modetrend für die Party-Saison 2021Mullet trifft Pixie: Der Mixie gilt als neuer Frisuren-Trend für 2022Glamouröser Modetrend: Jeans trägt man im Winter 2021 mit einem glitzerndem Gürtel aus Strass!Schnell, lecker, unkompliziert: Das Rezept für Karamell-Apfel-Cheesecake – ohne BackenLaut Horoskop: Das ist 2022 die größte Überraschung für dein SternzeichenLaut Horoskop: Für diese Sternzeichen wird 2022 eine Achterbahn der Gefühle„Oh baby“: Die ARD-Serie nimmt kein Blatt vor den Mund! Frauen berichten, wie Schwangerschaft und Geburt wirklich sindEin Winter ohne Strickkleid? Keine Chance! Dieses Trend-Kleid von H&M ist jetzt ModetrendManiküre-Trend: Sparkle Nails sind der schönste Look für Silvester und Neujahr!Ungewöhnlich chic: Designer-Taschen aus Filz werden im Winter 2021 zum ModetrendAndrogyne Note: Der Boy Bob ist schon jetzt der coolste Frisuren-Trend im Jahr 2022 Modetrend: Diese Jeans von Cos passt im Winter 2021 zu wirklich jedem PulloverTrend-Drink: Rezept für Hot Dark Gin & Juice – unsere Entdeckung des Winters aus Finnland!Laut Horoskop: Auf diese 4 Sternzeichen warten im Dezember 2021 wichtige VeränderungenLaut Horoskop: Diese 3 Sternzeichen bekommen 2022 endlich die Antwort, nach der sie immer gesucht habenDanke, Salma Hayek! Die Schauspielerin spricht über ein Tabuthema: ihre MenopauseSchuh-Trend mit It-Faktor: Diese Loafer mit Logo-Schnalle von Prada sind der beliebteste Modetrend des Winters 2021Hautpflege: Trockene, rissige Mundwinkel im Winter? So wird die sensible Partie geschmeidigDas neue Jahr kann kommen: Diese drei Kleider-Trends tragen wir in 2022!Volumen-Trick: Der Seitenscheitel eignet sich perfekt für feine Haare in jeder HaarlängeModetrend für kleine Frauen: Diese drei Schnitte machen die perfekte Jeans ausBenifuuki: Dieser Tee stärkt die Abwehrkräfte – und hilft gleichzeitig beim Abnehmen!Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 13. Dezember 2021 die BESTE Woche!Laut Horoskop: Für diese drei Sternzeichen meint es das Schicksal 2022 besonders gutModetrend: Dieser Pullover-Trick macht schlank! (im Video)Von Glitzer über Gold bis Perlen: Das sind die wichtigsten Schmuck-Trends für die Festtage 2021Beauty-Trend direkt vom Runway: Icy Metallic Eyes schminken wir jetzt als frostiges Winter-Make-up nachDie Prognosen stehen fest: Diese drei Handtaschen werden 2022 zum ModetrendKein Witz! Toupierte Haare sind in der Party-Saison 2021 als Bouffant wieder ein Frisuren-TrendWie eine Jeans im Winter 2021 aussehen muss, um Modetrend zu sein? Gekrempelt natürlich!Lieblings-Dessert: Diese vegane Weihnachts-Créme Brûlée macht alle happy – das einfache RezeptAstro-Aussichten fürs neue Jahr: Für diese 4 Sternzeichen ändert sich 2022 alles (laut Horoskop)Laut Horoskop: Diese 3 Sternzeichen machen 2022 eine große Veränderung durch10 kreative Geschenke-Tipps für Menschen, die alles haben und sich nichts wünschenHands on! Fünf gute Gründe, warum Handschuhe im Winter 2021 der Accessoires-Trend der Stunde sindSay Cheese! Gewinne einen 3000 €-Treatment Gutschein von DrSmileTrotz Kälte! Diese drei Minikleider sind im Winter 2021 Modetrend – und bereiten auf die Feiertage vor Métiers d'Art 2022 Show: So wird der Side Swept zum Frisuren-Trend – laut ChanelJeans-Culottes: Dieser Modetrend macht Röcken im Winter 2021 Konkurrenz! Zum Frühstück oder als Dessert: Toffifee-Porridge ist das leckerste Rezept für alle NaschkatzenLaut Horoskop: Für diese 3 Sternzeichen hält der Advent eine Überraschung bereitFace Yoga: Dieser Trend gehört in jede Beauty-Routine – denn: er hilft gegen Falten!Laut Horoskop: Für diese Sternzeichen bringt der Jahreswechsel 2021/2022 nur Gutes mit sichBella figura: Schauspielerin Gina Stiebitz ist das neues Kampagnengesicht von DoDoLaut Studie: Diese Eigenschaften erben Kinder ausschließlich von ihren VäternBereit für gemütliche Tage? Loungewear-Sets sind im Winter 2021 der eine Modetrend zum EinkuschelnAb in die Federn: Darum sind Pillow Boots der beliebeste Schuh-Trend des Winters 2021Single Color statt Balayage: Rich Brown ist der schönste Haarfarben-Trend für den Winter 2021Ersetzen Skinny Jeans 2022 endgültig: Low & Loose heißt die neue Modetrend-Formel für Jeans Natürliche Detox-Kur: So entgiftet Honigfasten den Körper für einen guten Start ins Jahr 2022Diese 5 Sternzeichen haben am 3. Advent Glück – laut HoroskopLaut Horoskop: Diese Sternzeichen machen 2022 eine schicksalhafte BegegnungSind Mantel-Kleider im Winter 2021 ein neuer Modetrend? Herzogin Kate trägt ihn in Signalrot!Adele ist dünn, na und? Warum wir nicht mehr die Körper anderer beurteilen solltenZurück zur Romantik: Perlenschmuck feiert im Winter 2021 ein stilvolles Trend-ComebackBeauty: Das sind die großen Nagellack-Trends 2022 (im Video)Im Winter 2021 sind Tweed-Kleider ein Modetrend, ohne den wir ab sofort nicht mehr leben könnenGeradlinig und elegant: 3 Frisuren-Trends mit Mittelscheitel, die wir uns für 2022 vormerkenJewel Jeans: Dieser Modetrend aus den 2000er-Jahren feiert 2022 ein stilvolles ComebackBombay Potatoes: Dieses Winter-Rezept wärmt an kalten Tagen!Horoskop: Top oder Flop? So wird das Wochenende vom 10. Dezember 2021 – laut SternzeichenLaut Horoskop: Für diese Sternzeichen verändert sich 2022 alles!Burnout ist typisch weiblich: Darum sind Frauen häufiger ausgebrannt als Männer – laut StudieBunt und mit Karo-Muster: Diese Wollschals peppen jedes Winter-Outfit aufModetrends aus der Chanel Métiers d'Art Kollektion 2021/22Kaputte Haare gesund färben? Diese Pflanzen-Haarfarben sorgen für glänzende Strähnen – ganz ohne ChemieDieser Fashion-Trend bekennt Farbe: Ohne eine froschgrüne Handtasche gehen wir im Winter 2021 nicht rausVision Zukunft: Mit dem grandsphere concept* zeigt Audi, wie die Dimensionen Raum und Zeit bald zusammenspielenBeauty-Trend gegen Haarausfall: Microneedling lässt die Haare dicker, gesünder und schöner wachsenTapered Jeans sind die neuen Boyfriend Jeans: Das macht den Modetrend im Winter 2021 aus! Fertility Food: Diese Lebensmittel erhöhen die Fruchtbarkeit – und ermöglichen leckere RezepteLaut Horoskop: Auf diese drei Sternzeichen wartet in der Adventszeit eine schwere EntscheidungDer etwas andere Gift Guide: Die schönsten Weihnachtsgeschenke enthalten Zeit und ErinnerungenLaut Horoskop: Für diese Sternzeichen beginnt 2022 ein neuer LebensabschnittMarihuana gegen Familienstress: Für „Cannamom“-Mütter ganz normal!Oh là là … Diese 3 Outfits schauen wir uns von den Französinnen als Modetrend für die Party-Saison 2021 abSchlemmen ohne schlechtes Gewissen? Kein Problem! Diese Anti-Aging-Produkte straffen den Körper effektiv und schnell – laut StudienDas Revenge Dress von Prinzessin Diana ist der heißeste Kleider- und Modetrend für die Party-Saison 2021Goldene Zeiten: Haarschmuck im Look der 1920er ist der glamouröse Trend für die Party-Saison 2021Ein Modetrend gegen die Winter-Tristesse: Statement-Jeans bringen Vielfalt ins StylingKinderleicht und gesund: Das Pasta-Rezept für vegane Pink Noodles bringt Farbe in den WinterRückläufiger Chiron: Diese 3 Sternzeichen kommen bis zum 19. Dezember über ihren Ex hinweg – laut HoroskopLaut Horoskop: Diese Sternzeichen sehen in jedem Menschen KonkurrenzFür eine ausgewogene Ernährung – eiweißhaltige Lebensmittel im ÜberblickJennifer Lawrence ist schwanger: So schön präsentiert die Oscar-Preisträgerin ihren BabybauchTableware-Trend für die Feiertage: Klassisches Porzellan feiert an Weihnachten 2021 sein ComebackSo elegant und kuschelig warm: Fleece feiert im Winter 2021 ein Modetrend-Comeback Advents-Deal: Diese Intensiv-Anti-Aging-Kugeln mit Vitamin C glätten Falten sichtbar und schnell – spare 15 %!Nicht nur für Schneehasen: Furry Boots sind der kuscheligste Modetrend im Winter 2021Frisuren-Trend inspiriert von Zendaya: Chocolate Cherry ist die schönste Haarfarbe für den Winter 2021Smart Christmas: 5 Gründe, warum eine Smartwatch jetzt ganz oben auf unserer Weihnachtswunschliste steht 70s-Flair: Jeans mit Bügelfalte sind im Winter 2021 endlich wieder Modetrend!Food-Trend: Backen mit Miso. Wir haben das Rezept für „Apfeltarte mit Miso“ von Influencerin Molly BazHoroskop: Jackpot! Diese 4 Sternzeichen haben ab dem 6. Dezember 2021 die BESTE Woche!Laut Horoskop: Diese Sternzeichen werden im Dezember 2021 von ihrer Vergangenheit eingeholtWärmt jetzt im Winter schon beim Anschauen: Die 6 schönsten Kamin-Hotels in EuropaAllein oder einsam? Wie wir lernen können, mit uns selbst glücklich zu sein – und wann es Zeit wird, loszulassenPerfekt zugeschnitten: Tailored Coats sind der eleganteste Mantel-Trend im Winter 2021Bouclé-Schleifen und Strick-Scrunchies: Haar-Accessoires sind der angesagteste Trend im Winter 2021Gigantisch: Jumbo-Jeans sind im Winter 2021 ein Modetrend im XXL-FormatFettuccine Alfredo: Das genial einfache, vegane 20-Minuten-Rezept mit BlumenkohlJa, ich will! Diese 4 Sternzeichen könnten sich während der Festtage 2021 verloben – laut HoroskopLaut Horoskop: Diese Sternzeichen haben in der Weihnachtszeit 2021 besonders viel GlückPasta Grannies: Dieser Youtube-Kanal zeigt die besten Rezepte italienischer GroßmütterEs müssen nicht immer Kleider sein: 4 elegante Rock-Trends für die festliche Jahreszeit 2021Lebe. Liebe. Lache. Der Jahresring 2022 von WellendorffVon den Bergen in die Städte: Schnee-Stiefel sind ein edler Modetrend für den Alltag im Winter 2021Kaputte Haare? Sind wahrscheinlich selbst verschuldet. Diese 6 Gewohnheiten fördern Spliss!Trouser Jeans sind der bequemste Modetrend, den man sich im Winter 2021 wünschen kannRezept zum Backen: Wir lieben diese Last-Minute-Plätzchen mit nur 3 ZutatenHoroskop: Romantik oder Herzschmerz? So wird dein Liebesleben im Dezember 2021 – laut SternzeichenLaut Horoskop: Diese Sternzeichen bekommen im Dezember 2021 einen AntragModetrends für Frühjahr/Sommer 2022: die neue Kollektion von CelineDesignklassiker: In welche Möbel lohnt es zu investieren? Ein Experten-Guide Naked Fashion: Warum es in der Party-Saison 2021 Modetrend ist, auf den BH zu verzichtenRaus aufs Land! Uniqlo lanciert eine neue Herbst/Winter-Kollektion mit JW AndersonOb Geschenk für den Partner, die Mama oder für uns selbst: Besondere Ideen zum Fest der Liebe!Bye-bye, Pailletten! Federn sind das neue glamouröse Trend-Detail für Kleider im Winter 2021Locken ohne Hitze? Das sind die 3 besten Tutorials für den Frisuren-TrendKultverdächtiger Modetrend: N°21 und 7 For All Mankind lancieren DIE Trend-Jeans des Winters 2021Ein Rezept für gemütliche Tage: Vanillekipferl Cheesecake Muffins sind wie ein weihnachtlicher KäsekuchenLaut Horoksop: Diese Sternzeichen haben am 2. Advent 2021 GlückLaut Horoskop: Diese Sternzeichen sollten im Dezember 2021 auf ihre innere Stimme hörenEin Schuh-Trend, so warm und gemütlich wie kein anderer: Cloud Boots werden zum wichtigsten Modetrend im Winter 2021 – laut H&MBeauty-Tipps à la Française: Auf diese 5 Regeln schwören die FranzösinnenZeit für festliche Looks und Geschenke! Die schönsten Ideen für die Holiday Wish List 2021Darf es etwas mehr (als ein Logo) sein? Monogramm-Handtaschen sind der Modetrend im Winter 2021Die neuen Curtain Bangs?! Der Strong Fringe ist der neue Frisuren-Trend für 2022Trend-Prognose für das neue Modejahr: Diese Jeans-Trends sind 2022 in – und diese out Heiße Schokolade, aber gesund: Das Rezept für Red Velvet Warm Chocolate reguliert den HormonhaushaltHoroskop: Top oder Flop? So wird das Wochenende vom 3. Dezember 2021 – laut SternzeichenLaut Horoskop: Für diese Sternzeichen wird 2022 endlich alles gut4 Wege, wie Dachfenster ein gesundes Raumklima in einem nachhaltigen Haus schaffenKrebsvorsorge: Kommt jetzt die Impfung gegen Brustkrebs?Vergiss schwarze Puffer Coats! Daunenmäntel müssen diese Trendfarbe haben, um im Winter 2021 Modetrend zu seinChrome Nails sind der angesagte Nagellack-Trend im Winter 2021Advents-Deal: Grünes Botox! Dieses Anti-Aging-Serum mit Parakresse soll Falten sofort wegbügeln und für glatte Haut sorgenBunte Vögel: Röcke mit Federn sind der ausgefallenste Modetrend für die Party-Saison im Winter 2021In vs. Out: Diese Frisuren-Trends für lange Haare sind im Winter 2021 angesagt – und diese nicht mehrStyling-Tipp: Eine Jeans, drei Looks – so kombiniert man den Modetrend Straight Leg Jeans im Winter 2021Nüsse, Zimt, Anis: Dieses Rezept für Bratapfel-Muffins lässt die Vorfreude auf Weihnachten steigen!Laut Horoskop: Diese Sternzeichen haben den besten vs. schlimmsten Dezember 2021"}}, {"url": "https://www.elle.de/epaper", "success": true, "is sub": true, "content": {"headers": ["ELLE ePaper Einzelheftbestellung", "Hier erhältst du die aktuelle Ausgabe von ELLE als PDF-Download."], "text": "MenüFoto: PR\nGönnen Sie sich auch die anderen Magazine von BurdaStyle als ePaper.\nDirekt hier kaufen und als PDF zum Download per E-Mail erhalten.\n\n"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/agb", "success": true, "is sub": true, "content": {"headers": [" Nutzungsbedingungen ", "§ 1. Geltung", "§ 2. Bereitstellung, Ablehnung Vertragsschluss", "§ 3. Verlinkungen", "§ 4. Urheberrecht", "§ 5. Änderung oder Einstellung des Angebots", "§ 6. Datenschutz", "§ 7. Haftungsausschluss, Haftungsbeschränkung", "§ 8. Schlussbestimmungen"], "text": "MenüDiese Nutzungsbedingungen gelten für den Internetauftritt unter www.elle.de. Der Internetauftritt www.elle.de einschließlich sämtlicher Subdomains ist ein Angebot der Burda Hearst Publishing GmbH (ELLE, ELLE DECORATION, ELLE CITY, Harper´s BAZAAR), Arabellastraße 23, 81925 München. Andere Online-Angebote der Burda Hearst Publishing GmbH unterfallen nicht diesen Nutzungsbedingungen.Diese Nutzungsbedingungen gelten jeweils in der aktuellen Fassung zum Zeitpunkt der Nutzung.Soweit in diesen Nutzungsbedingungen nicht anderweitig geregelt, begründet die bloße unentgeltliche Bereitstellung von Inhalten zum Abruf sowie durch entsprechenden Abruf seitens der Nutzer wird kein Vertragsverhältnis zwischen der Burda Hearst Publishing GmbH und dem jeweiligen Nutzer.Die Burda Hearst Publishing GmbH hat keinen Einfluss auf die Gestaltung und/oder auf die Inhalte von per Link verknüpften externen Internetangebote und ist weder verpflichtet, noch in der Lage, diese laufend zu kontrollieren.Die im Rahmen des Internetauftritts veröffentlichten Inhalte (insbesondere Texte und Bilder) sind grundsätzlich urheberrechtlich geschützt. Die Vervielfältigung oder die sonstige Nutzung oder Verwertung urheberrechtlich geschützter Inhalte ist ohne die Zustimmung des jeweiligen Rechteinhabers unzulässig. Gestattet ist jedoch die persönliche, nicht kommerzielle Nutzung im Rahmen der Zweckbestimmung des Angebots. Die Nutzer dürfen die Inhalte daher zum privaten Gebrauch abrufen, abspeichern und ausdrucken, soweit dies weder unmittelbar noch mittelbar Erwerbszwecken dient.Die Burda Hearst Publishing GmbH behält sich vor, Teile des Internetauftritts oder den Internetauftritt als Ganzes ohne gesonderte Ankündigung zu verändern oder die Veröffentlichung zeitweise oder endgültig einzustellen. Ansprüche des Nutzers gegen die Burda Hearst Publishing GmbH erwachsen hieraus nicht.Es gelten die Hinweise zum Datenschutz, die hieraufgerufen werden können.Burda Hearst Publishing GmbH\nMünchen, 12.06.2019"}}, {"url": "https://www.elle.de/datenschutz", "success": true, "is sub": true, "content": {"headers": ["Datenschutz"], "text": "Menü"}}, {"url": "https://www.elle.de/impressum", "success": true, "is sub": true, "content": {"headers": [" Impressum ", " "], "text": "MenüELLE.de ist ein Online-Angebot der Burda Hearst Publishing GmbH (ELLE, ELLE DECORATION, Esquire, Harper´s BAZAAR)Operated by Burda Hearst Publishing GmbH by Permission of Hearst Magazine Media, Inc., New York, New York, United States of AmericaArabellastr. 23, 81925 München Geschäftsführerin: Manuela Kampp-WirtzRegistergericht: Amtsgericht MünchenHandelsregister: HRB 84961 Ust-ID-Nr. DE 129 338 275  KontaktTelefonisch erreichen Sie uns unter der Rufnummer: +49 (89) 9250-0 Verantwortlich i.S.d. § 18 Abs. 2 Medienstaatsvertrag\n\nSabine Nedelchev,\nAnschrift siehe oben, Telefon 089/9250-0 DatenschutzUnsere Datenschutzerklärung finden Sie hier: DatenschutzerklärungDie Europäische Kommission stellt unter http://ec.europa.eu/consumers/odr/ eine Plattform zur außergerichtlichen Online-Streitbeilegung bereit. Burda Hearst Publishing GmbH ist weder bereit noch verpflichtet, an Streitbeilegungsverfahren vor einer Verbraucherschlichtungsstelle teilzunehmen (§ 36 VSBG). Das Impressum gilt auch für unsere Onlinepräsenzen auf:Facebook:Instagram:YouTube: https://www.youtube.com/channel/UCYMfTVf0T1F1D8lIL-VqYEQTikTok: https://www.tiktok.com/@fashion_frontrowPinterest: https://www.pinterest.de/ELLE_Germany/\nRedaktion  Stellvertr. Chefredakteurin Digital: Alexandra Link\nManaging Editor Digital: Sophie Köllges\nRedaktion: Eva Harmeling, Louisa Markus\nFoto, Video, Grafik: Juliette Laprell\nFacebook: Teresa WielandProduktmanagement: Harm Heibült\n\nVermarktung: Burda Community Network GmbH\nHubert-Burda-Platz 1, 77652 Offenburg | Arabellastr. 23, 81925 MünchenCopyright: Fotos/Illustrationen ELLE\nFotos Header: Getty Image, Imaxtree und Stocksy ELLE PrintVerleger: Prof. Dr. Hubert Burda\nChefredakteurin ELLE: Sabine Nedelchev\nGeschäftsführerin: Manuela Kampp-Wirtz\nDirector Finance & Operations: Andrea Laub\nManaging Director Luxury: Elfi Langefeld\nHead of Publisher Management: Sabine Adleff\nSenior Publishing Manager: Ilka Hoffmann\nRedaktionsanschrift: Arabellastraße 23, 81925 München, Telefon: 089/9250-0Anzeigen PrintELLE & ELLE DECORATION \nHead of Brand Management: Sabine Adleff\nArabellastr. 23, 81925 München, Tel. 0 89/92 50-2088Redaktionelle FragenELLE: kirsten.retzer@elle.burda.comELLE AbonnentenbetreuungPostfach 032, 77649 Offenburg, Tel: 01806/ 93940055 (20 Cent/Anruf aus dem deutschen Festnetz; mobil max. 60 Cent/Anruf), Fax: 01806/93940057, elle@burdadirect.deBestellung einzelner AusgabenBestellung über: www.meine-zeitschrift.de\nAlle in diesem Impressum genannten Ansprechpartner und Unternehmensinformationen gelten auch für die Social Media Kanäle von ELLE."}}, {"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Festlich und sexy: Samtleider sind der Modetrend, den wir an Weihnachten und Silvester 2021 tragen", "Laut Horoskop: Diese 3 Sternzeichen verlieben sich im Januar 2022 (im Video)", "Modetrend Hausschuhe: Diese gemütlichen Faux Fur Slides von Flip*Flop tragen wir im Winter 2022", "Schlafprobleme? Das tun die Royals für einen erholsamen Schlaf", "Eleganter Modetrend: Dieser Trend-Mantel von H&M lässt im Winter 2021 jedes Outfit luxuriöser aussehen", "Beauty-Hack: So sorgt Rosmarin Tee für lange und gesunde Haare (im Video)", "Haarschnitte und Frisuren: Das sind die sieben wichtigsten Trends für das neue Jahr "], "text": "MenüELLE Gift Guide: die schönsten Geschenke und Ideen für Weihnachten 2021Plisseefalten werden endlich lässig: Pleated Denim ist der neue Jeans-Trend im Winter 2021 Noch kein Oufit für die Festtage? Diese Modetrends für die Party-Saison 2021 shoppen wir jetzt bei H&M Schauen wir uns von Chanel ab: Reversed Cat Eyes sind der neue Make-up-Trend, der nicht nur auf Partys zauberhaft aussieht17. Dezember 2021"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Festlich und sexy: Samtleider sind der Modetrend, den wir an Weihnachten und Silvester 2021 tragen", "Laut Horoskop: Diese 3 Sternzeichen verlieben sich im Januar 2022 (im Video)", "Modetrend Hausschuhe: Diese gemütlichen Faux Fur Slides von Flip*Flop tragen wir im Winter 2022", "Schlafprobleme? Das tun die Royals für einen erholsamen Schlaf", "Eleganter Modetrend: Dieser Trend-Mantel von H&M lässt im Winter 2021 jedes Outfit luxuriöser aussehen", "Beauty-Hack: So sorgt Rosmarin Tee für lange und gesunde Haare (im Video)", "Haarschnitte und Frisuren: Das sind die sieben wichtigsten Trends für das neue Jahr "], "text": "MenüELLE Gift Guide: die schönsten Geschenke und Ideen für Weihnachten 2021Plisseefalten werden endlich lässig: Pleated Denim ist der neue Jeans-Trend im Winter 2021 Noch kein Oufit für die Festtage? Diese Modetrends für die Party-Saison 2021 shoppen wir jetzt bei H&M Schauen wir uns von Chanel ab: Reversed Cat Eyes sind der neue Make-up-Trend, der nicht nur auf Partys zauberhaft aussieht17. Dezember 2021"}}, {"url": "https://www.elle.de/fashion", "success": true, "is sub": true, "content": {"headers": ["Fashion", "Eleganter Modetrend: Dieser Trend-Mantel von H&M lässt im Winter 2021 jedes Outfit luxuriöser aussehen", "Modetrend: Dieser Kaschmir-Schal von Arket passt im Winter 2021 zu jedem Outfit", "Nach dem Start von „And Just Like That …“: Carrie-Schuhe sind der wichtigste Modetrend für die Party-Saison 2021", "Two-Tone Jeans: So spannend wie dieser war kaum ein Modetrend im Winter 2021!", "Ungewöhnlich: Very Peri ist die Pantone-Farbe des Jahres 2022 – und wir lieben sie!", "Schlichte, elegante und zeitlose Modetrends: 5 Basics für 2022, die Minimalist:innen kennen müssen"], "text": "MenüModetrend Hausschuhe: Diese gemütlichen Faux Fur Slides von Flip*Flop tragen wir im Winter 2022Festlich und sexy: Samtleider sind der Modetrend, den wir an Weihnachten und Silvester 2021 tragenPlisseefalten werden endlich lässig: Pleated Denim ist der neue Jeans-Trend im Winter 2021 Noch kein Oufit für die Festtage? Diese Modetrends für die Party-Saison 2021 shoppen wir jetzt bei H&M Fashion auf ELLEFashionFashion-Basics FashiontrendsFashion-Highlights "}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "Eleganter Modetrend: Dieser Trend-Mantel von H&M lässt im Winter 2021 jedes Outfit luxuriöser aussehen", "Modetrend: Dieser Kaschmir-Schal von Arket passt im Winter 2021 zu jedem Outfit", "Ein Winter ohne Strickkleid? Keine Chance! Dieses Trend-Kleid von H&M ist jetzt Modetrend", "Das neue Jahr kann kommen: Diese drei Kleider-Trends tragen wir in 2022!", "Modetrend: Dieser Pullover-Trick macht schlank! (im Video)", "Hands on! Fünf gute Gründe, warum Handschuhe im Winter 2021 der Accessoires-Trend der Stunde sind"], "text": "MenüFestlich und sexy: Samtleider sind der Modetrend, den wir an Weihnachten und Silvester 2021 tragenNoch kein Oufit für die Festtage? Diese Modetrends für die Party-Saison 2021 shoppen wir jetzt bei H&M Schlichte, elegante und zeitlose Modetrends: 5 Basics für 2022, die Minimalist:innen kennen müssenSchwanger oder nicht: Dieses Kleid von Jennifer Lawrence ist der perfekte Modetrend für die Party-Saison 2021"}}, {"url": "https://www.elle.de/schuhtrends", "success": true, "is sub": true, "content": {"headers": ["Schuhtrends", "Nicht nur für Schneehasen: Furry Boots sind der kuscheligste Modetrend im Winter 2021", "Von den Bergen in die Städte: Schnee-Stiefel sind ein edler Modetrend für den Alltag im Winter 2021", "Schuh-Trend: Slouchy Boots schließen Lässigkeit und Eleganz im Winter 2021 nicht mehr aus – endlich!", "Schuh-Trend: Ja, Statements setzen wir im Winter 2021 mit unseren Heels – diese Sandaletten und Pumps zeigen, warum …", "So werden klassische Uggs zum edgy Schuh-Trend für den Winter 2021 – laut Hailey Bieber", "Schuh-Trend: Diese Loafer von Vagabond machen Stiefeln im Herbst 2021 Konkurrenz"], "text": "MenüModetrend Hausschuhe: Diese gemütlichen Faux Fur Slides von Flip*Flop tragen wir im Winter 2022Nach dem Start von „And Just Like That …“: Carrie-Schuhe sind der wichtigste Modetrend für die Party-Saison 2021Schuh-Trend mit It-Faktor: Diese Loafer mit Logo-Schnalle von Prada sind der beliebteste Modetrend des Winters 2021Ab in die Federn: Darum sind Pillow Boots der beliebeste Schuh-Trend des Winters 2021"}}, {"url": "https://www.elle.de/taschentrends", "success": true, "is sub": true, "content": {"headers": ["Taschentrends", "Diese Trend-Tasche von Cos geben wir nicht mehr aus der Hand", "Alles stilvoll verstaut: Shopper sind der neue Modetrend für den Winter 2021 – hier gibt es sie im Sale", "In vs. Out: Diese Handtaschen sind im Winter 2021 Modetrend – und diese nicht mehr", "Modetrend: So kuschelig wird der Winter 2021 – mit stilvollen Handtaschen aus Shearling", "Kein Modetrend versprüht im Winter 2021 mehr Glamour als diese Schmuck-Handtaschen …", "Let‘s get the Party started! Diese Handtaschen sind im Herbst 2021 nicht nur Modetrend – sie ziehen auch die komplette Aufmerksamkeit auf sich"], "text": "MenüUngewöhnlich chic: Designer-Taschen aus Filz werden im Winter 2021 zum ModetrendDie Prognosen stehen fest: Diese drei Handtaschen werden 2022 zum ModetrendDieser Fashion-Trend bekennt Farbe: Ohne eine froschgrüne Handtasche gehen wir im Winter 2021 nicht rausDarf es etwas mehr (als ein Logo) sein? Monogramm-Handtaschen sind der Modetrend im Winter 2021"}}, {"url": "https://www.elle.de/jeanstrends", "success": true, "is sub": true, "content": {"headers": ["Jeanstrends", "Modetrend für kleine Frauen: Diese drei Schnitte machen die perfekte Jeans aus", "Wie eine Jeans im Winter 2021 aussehen muss, um Modetrend zu sein? Gekrempelt natürlich!", "Jeans-Culottes: Dieser Modetrend macht Röcken im Winter 2021 Konkurrenz! ", "Tapered Jeans sind die neuen Boyfriend Jeans: Das macht den Modetrend im Winter 2021 aus! ", "70s-Flair: Jeans mit Bügelfalte sind im Winter 2021 endlich wieder Modetrend!", "Gigantisch: Jumbo-Jeans sind im Winter 2021 ein Modetrend im XXL-Format"], "text": "MenüPlisseefalten werden endlich lässig: Pleated Denim ist der neue Jeans-Trend im Winter 2021 Two-Tone Jeans: So spannend wie dieser war kaum ein Modetrend im Winter 2021!Glamouröser Modetrend: Jeans trägt man im Winter 2021 mit einem glitzerndem Gürtel aus Strass!Modetrend: Diese Jeans von Cos passt im Winter 2021 zu wirklich jedem Pullover"}}, {"url": "https://www.elle.de/uhren-schmuck", "success": true, "is sub": true, "content": {"headers": ["Uhren & Schmuck", "Bella figura: Schauspielerin Gina Stiebitz ist das neues Kampagnengesicht von DoDo", "Smart Christmas: 5 Gründe, warum eine Smartwatch jetzt ganz oben auf unserer Weihnachtswunschliste steht ", "Diamanten aus dem Labor, recyceltes Gold: Diese nachhaltigen Schmuck-Trends funkeln sich in unsere Herzen", "Drei Branchenpionierinnen beschreiben den Balanceakt zwischen Karriere und persönlicher Mission", "Glanzleistung made in Germany: Wellendorff ist mit diesem Armband ein handwerklicher Geniestreich gelungen", "Schmuck ist mehr als ein Modetrend: Auf diese Favoriten bei Uhren und Co. setzt Stefanie Giesinger"], "text": "MenüVon Glitzer über Gold bis Perlen: Das sind die wichtigsten Schmuck-Trends für die Festtage 2021Zurück zur Romantik: Perlenschmuck feiert im Winter 2021 ein stilvolles Trend-ComebackFederndes Gold: Wellendorff macht mit seiner Schmuckinnovation das Unmögliche möglichCartier zelebriert die Liebe mit „Love is All“-Kampagne"}}, {"url": "https://www.elle.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "Haarschnitte und Frisuren: Das sind die sieben wichtigsten Trends für das neue Jahr ", "Mullet trifft Pixie: Der Mixie gilt als neuer Frisuren-Trend für 2022", "Maniküre-Trend: Sparkle Nails sind der schönste Look für Silvester und Neujahr!", "Androgyne Note: Der Boy Bob ist schon jetzt der coolste Frisuren-Trend im Jahr 2022 ", "Hautpflege: Trockene, rissige Mundwinkel im Winter? So wird die sensible Partie geschmeidig", "Volumen-Trick: Der Seitenscheitel eignet sich perfekt für feine Haare in jeder Haarlänge"], "text": "MenüBeauty-Hack: So sorgt Rosmarin Tee für lange und gesunde Haare (im Video)Schauen wir uns von Chanel ab: Reversed Cat Eyes sind der neue Make-up-Trend, der nicht nur auf Partys zauberhaft aussiehtEngelsgleich: Lametta Haare sind der Frisuren-Trend für die Party-Saison 2021 - laut TikTokEin Geschenk mit Bedeutung: Das sind die 15 schönsten Parfums für Weihnachten 2021Beauty Themen auf ELLEPflege Make-upMake-upFrisuren"}}, {"url": "https://www.elle.de/trends", "success": true, "is sub": true, "content": {"headers": ["Trends", "Beauty: Das sind die großen Nagellack-Trends 2022 (im Video)", "Genie in a Bottle: Die Flakons dieser Parfums sind wahre Kunstwerke – und das perfekte Geschenk für Weihnachten", "Elegant und minimalistisch: Im Winter 2021 tragen wir den Nagellack-Trend Pearly White", "Retro Swirl Maniküre: Dieser Nagellack-Trend sorgt für die schönsten Fingernägel im 70s-Style", "Mit seinem eigenen Label „Pleasing“ setzt Harry Styles ab sofort Beauty-Trends", "Groovy, Baby! Im Herbst 2021 setzen wir auf 70s-Nails-Art als Nagellack-Trend"], "text": "MenüEin Geschenk mit Bedeutung: Das sind die 15 schönsten Parfums für Weihnachten 2021Beauty-Tipps à la Française: Auf diese 5 Regeln schwören die FranzösinnenChrome Nails sind der angesagte Nagellack-Trend im Winter 2021So glamourös: Das sind die 3 wichtigsten Nagellack-Trends für die Party-Saison im Winter 2021Beauty Themen auf ELLEPflege Pflege Make-upFrisuren"}}, {"url": "https://www.elle.de/haare-frisuren", "success": true, "is sub": true, "content": {"headers": ["Frisuren", "Haarschnitte und Frisuren: Das sind die sieben wichtigsten Trends für das neue Jahr ", "Volumen-Trick: Der Seitenscheitel eignet sich perfekt für feine Haare in jeder Haarlänge", "Kein Witz! Toupierte Haare sind in der Party-Saison 2021 als Bouffant wieder ein Frisuren-Trend", "Métiers d'Art 2022 Show: So wird der Side Swept zum Frisuren-Trend – laut Chanel", "Single Color statt Balayage: Rich Brown ist der schönste Haarfarben-Trend für den Winter 2021", "Geradlinig und elegant: 3 Frisuren-Trends mit Mittelscheitel, die wir uns für 2022 vormerken"], "text": "MenüBeauty-Hack: So sorgt Rosmarin Tee für lange und gesunde Haare (im Video)Engelsgleich: Lametta Haare sind der Frisuren-Trend für die Party-Saison 2021 - laut TikTokMullet trifft Pixie: Der Mixie gilt als neuer Frisuren-Trend für 2022Androgyne Note: Der Boy Bob ist schon jetzt der coolste Frisuren-Trend im Jahr 2022 Beauty Themen auf ELLEFrisurenMake-upMake-upPflege "}}, {"url": "https://www.elle.de/hautpflege", "success": true, "is sub": true, "content": {"headers": ["Hautpflege", "Advents-Deal: Diese Intensiv-Anti-Aging-Kugeln mit Vitamin C glätten Falten sichtbar und schnell – spare 15 %!", "Jungbrunnen für die Haut: Diese 24h-Anti-Aging-Pflege soll das Gesicht nachhaltig verjüngen und sichtbar glätten", "Doppelter Lifting-Effekt rund um die Augen: Diese Augencreme verspricht, Falten glattzubügeln und das Lid zu heben", "Dieses vegane Serum mit Kürbis-Extrakt ist genau das, was trockene und sensible Haut im Winter braucht!", "Glatte Haut mit gutem Gewissen: Endlich gibt es Beauty-Produkte mit veganem Kollagen!", "Beauty-Trend Injectable Skincare: So sorgt gespritzte Hautpflege für Feuchtigkeit und einen Glow"], "text": "MenüHautpflege: Trockene, rissige Mundwinkel im Winter? So wird die sensible Partie geschmeidigFace Yoga: Dieser Trend gehört in jede Beauty-Routine – denn: er hilft gegen Falten!Vorbei mit Creme- und Tuchmaske: Jetzt sind Masken in praktischer Stick-Form Beauty-Trend!Liquid Lifting: Diese Straffungsmethode verspricht natürliche ErgebnisseBeauty Themen auf ELLEPflege Pflege FrisurenMake-up"}}, {"url": "https://www.elle.de/make-up", "success": true, "is sub": true, "content": {"headers": ["Make-Up", "Dieser Make-up-Trend strahlt in Bottega-Grün – und Stefanie Giesinger trägt ihn schon", "Bunte Mascara erlebt im Herbst 2021 ein Comeback als Beauty-Trend – und macht so gute Laune, dass man ihn sofort nachmachen will", "Make-up-Trend Tinted Moisturizer: Deshalb lieben wir den Filter aus der Tube", "Make-up-Trend Terracotta: Mit diesen warmen Shades fühlen wir uns im Herbst 2021 besonders wohl", "Beauty-Tipp: Dieser Mascara-Hack sorgt für lange und volle Wimpern (im Video)", "Beauty-Trend für schöne Haut: Dieser Teint-Booster soll für strahlende Haut sorgen – ganz ohne Make-up!"], "text": "MenüSchauen wir uns von Chanel ab: Reversed Cat Eyes sind der neue Make-up-Trend, der nicht nur auf Partys zauberhaft aussiehtMake-up-Trend: Bardot Eyes sind die neuen Smokey Eyes – und noch viel schöner!Concealer-Lippen: Der Make-up-Trend der 2000er erlebt im Winter 2021 ein Comeback!Make-up-Trend bunter Eyeliner: Dieser Beauty-Look rettet uns über den grauen Herbst 2021Beauty Themen auf ELLEMake-upMake-upPflege Frisuren"}}, {"url": "https://www.elle.de/abnehmen-fitness", "success": true, "is sub": true, "content": {"headers": ["Abnehmen & Fitness", "Für eine ausgewogene Ernährung – eiweißhaltige Lebensmittel im Überblick", "Abnehmen: Das macht regelmäßiges Planking mit dem Körper (im Video)", "Heiße Schokolade, die schlank macht? Diese Detox-Schokolade soll beim Entgiften und Abnehmen helfen", "Haferflocken-Quark-Brot: Dieses köstliche Rezept soll auch noch beim Abnehmen helfen", "Fitness-Trend Crawling: Diese Übung ist noch effektiver als Planking – und sorgt für ein Sixpack", "Wer diese Kohlenhydrate zum Frühstück isst, wird abnehmen!"], "text": "MenüNatürliche Detox-Kur: So entgiftet Honigfasten den Körper für einen guten Start ins Jahr 2022Heidi Klum: Mit diesem einfachen Diät-Trick hält sie sich schlank!Porridge-Diät: Wenn man Haferflocken so zubereitet, kann man abnehmenPerfekt für den Winter: die besten Protein-Suppen zum Abnehmen"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "Muskat: Alles über das gesunde Wintergewürz", "Mit diesen Tricks vom Profi wird dein LinkedIn-Profil zu einem tollen Karriere-Booster! ", "Silvester kann kommen: Popcorn Infused Gin Tonic ist der Drink für jede Party – und er glitzert!", "Test: Selbstwahrnehmung vs. Fremdwahrnehmung – wie wirke ich auf andere und welcher Persönlichkeitstyp bin ich?", "Schnell, lecker, unkompliziert: Das Rezept für Karamell-Apfel-Cheesecake – ohne Backen", "Trend-Drink: Rezept für Hot Dark Gin & Juice – unsere Entdeckung des Winters aus Finnland!"], "text": "MenüSchlafprobleme? Das tun die Royals für einen erholsamen SchlafELLE Gift Guide: die schönsten Geschenke und Ideen für Weihnachten 2021Leckeres Weihnachts-Dessert: Spekulatius-Tiramisu ist das Rezept unserer Träume!„Oh baby“: Die ARD-Serie nimmt kein Blatt vor den Mund! Frauen berichten, wie Schwangerschaft und Geburt wirklich sind"}}, {"url": "https://www.elle.de/essen-trinken", "success": true, "is sub": true, "content": {"headers": ["Essen & Trinken", "Silvester kann kommen: Popcorn Infused Gin Tonic ist der Drink für jede Party – und er glitzert!", "Schnell, lecker, unkompliziert: Das Rezept für Karamell-Apfel-Cheesecake – ohne Backen", "Trend-Drink: Rezept für Hot Dark Gin & Juice – unsere Entdeckung des Winters aus Finnland!", "Benifuuki: Dieser Tee stärkt die Abwehrkräfte – und hilft gleichzeitig beim Abnehmen!", "Lieblings-Dessert: Diese vegane Weihnachts-Créme Brûlée macht alle happy – das einfache Rezept", "Zum Frühstück oder als Dessert: Toffifee-Porridge ist das leckerste Rezept für alle Naschkatzen"], "text": "MenüLeckeres Weihnachts-Dessert: Spekulatius-Tiramisu ist das Rezept unserer Träume!Bombay Potatoes: Dieses Winter-Rezept wärmt an kalten Tagen!Kinderleicht und gesund: Das Pasta-Rezept für vegane Pink Noodles bringt Farbe in den WinterFood-Trend: Backen mit Miso. Wir haben das Rezept für „Apfeltarte mit Miso“ von Influencerin Molly Baz"}}, {"url": "https://www.elle.de/health", "success": true, "is sub": true, "content": {"headers": ["Health", "Muskat: Alles über das gesunde Wintergewürz", "Say Cheese! Gewinne einen 3000 €-Treatment Gutschein von DrSmile", "5 Dinge, die jede Frau ab 40 für ihre Gesundheit tun sollte", "Brustkrebs-Monat Oktober: Die neue App „Happie Haus“ hilft Betroffenen mit einem Mind-and-Body-Programm", "„Pink October“: Was wir im Brustkrebs-Monat Oktober (und darüber hinaus!) tun können, um der Krankheit vorzubeugen", "Endometriose: Acht Frauen erzählen, wie die Krankheit ihr Leben beeinflusst"], "text": "MenüKrebsvorsorge: Kommt jetzt die Impfung gegen Brustkrebs?Advents-Special: Dieses Nahrungsergänzungsmittel ist eine Investition in Jugend und Gesundheit!Hatte ich schon Corona? So erkennt man, ob man sich bereits mit dem Virus infiziert hatImmunsystem-Booster Glutathion: So schützt das Super-Antioxidans vor Erkältungen"}}, {"url": "https://www.elle.de/hochzeit", "success": true, "is sub": true, "content": {"headers": ["Hochzeit", "Love is in the air: Das Elle-Team hat abgestimmt und verrät, wer zu den Nominierten der „Elle International Bridal Awards“ gehört", "Hochzeits-Trend Elopement: Tipps und Ideen für eine unvergessliche Hochzeit zu zweit ", "Say yes to the dress: Interview mit Brautkleider-Expertin Maren Beil von Hey Love ", "Save the Date: Die Verleihung der ELLE International Bridal Awards 2020 auf ELLE.de!", "Ja, ich will! Diese Nominierten des ELLE International Bridal Awards kommen aus Deutschland", "Stilvoll heiraten im kleinen Kreis: So kann man die Hochzeit in Corona-Zeiten neu denken"], "text": "MenüPlötzlich Trauzeugin? Welche Aufgaben jetzt anstehen und Tipps, die dabei helfenBlumen für die Hochzeit: Diese Bedeutung haben Lilien, Rosen & Co. im BrautstraußMicro Weddings: 6 Ideen für unvergessliche Mini-HochzeitenJa, ich will! Die Verleihung der ELLE International Bridal Awards"}}, {"url": "https://www.elle.de/psycho", "success": true, "is sub": true, "content": {"headers": ["Psychologie", "Test: Selbstwahrnehmung vs. Fremdwahrnehmung – wie wirke ich auf andere und welcher Persönlichkeitstyp bin ich?", "Laut Studie: In diesem Beziehungsjahr trennen sich die meisten Paare wirklich!", " „Apocalypsing“: Warum gibt es seit Corona so viele Wirbelwind-Paare?", "Laut Studie: Männer verursachen sieben Stunden zusätzliche Hausarbeit in der Woche", "Neue Studie: Sind Menschen ohne Kinder glücklicher?", "Laut Numerologe: Das können wir vom Jahr 2022 erwarten (im Video)"], "text": "MenüSchlafprobleme? Das tun die Royals für einen erholsamen SchlafLaut Studie: Diese Eigenschaften erben Kinder ausschließlich von ihren VäternAllein oder einsam? Wie wir lernen können, mit uns selbst glücklich zu sein – und wann es Zeit wird, loszulassenWenn aus Paaren Eltern werden: Warum es normal ist, trotz Baby unglücklich zu sein"}}, {"url": "https://www.elle.de/kultur-tipps", "success": true, "is sub": true, "content": {"headers": ["Kultur", "Spannend und wachrüttelnd zugleich: Darum wird die Serie „Maid“ gerade zum riesigen Erfolg auf Netflix", "Was wir von dem neue Buch „Gespräche über die Liebe“ von Natasha Lunn lernen können", "Buch-Tipp: „Echte Freundschaft“ zeigt, wie wir es trotz Krisen und Konflikte schaffen, uns nah zu bleiben", "Unser Buch-Tipp für den Herbst: „Die Vier Winde“ von Kristin Hannah", "Kirsten Stewart als Prinzessin Diana: Warum wir den neuesten Royals-Film jetzt schon lieben", "Funkelnd schön: Die Kostüme der Oper „Tosca“ auf den Salzburger Festspielen"], "text": "MenüKunst-Auktion: Singulart versteigert Sammlung zum Thema Body PositivityBuch-Tipp: Was wir vom „Trennungsroman“ von Anna Brüggemann über Beziehungen lernen können Wir machen uns den Valentinstag auch im Lockdown schön: die besten Liebesfilme auf Netflix & Co. (Video)Bridgerton: Warum stehen moderne Frauen so sehr auf die kitschige Netflix-Serie?"}}, {"url": "https://www.elle.de/female-empowerment", "success": true, "is sub": true, "content": {"headers": ["Female Empowerment", "Mit diesen Tricks vom Profi wird dein LinkedIn-Profil zu einem tollen Karriere-Booster! ", "Danke, Salma Hayek! Die Schauspielerin spricht über ein Tabuthema: ihre Menopause", "Adele ist dünn, na und? Warum wir nicht mehr die Körper anderer beurteilen sollten", "Sexualtherapeutin im Interview: Warum der offene Umgang mit der weiblichen Lust politisch ist", "Real Moms of Instagram: Diese drei Frauen zeigen alle Seiten des Mutterseins", "Gewalt in Beziehungen zu erkennen ist nicht leicht. Yves Saint Laurent Beauty unterstützt mit ihrer Kampagne „Liebe ohne Gewalt“ dabei"], "text": "Menü„Oh baby“: Die ARD-Serie nimmt kein Blatt vor den Mund! Frauen berichten, wie Schwangerschaft und Geburt wirklich sindBurnout ist typisch weiblich: Darum sind Frauen häufiger ausgebrannt als Männer – laut StudieMarihuana gegen Familienstress: Für „Cannamom“-Mütter ganz normal!Sind Frauen wirklich emotionaler als Männer? Diese Studie räumt mit Genderklischees auf!"}}, {"url": "https://www.elle.de/decoration", "success": true, "is sub": true, "content": {"headers": ["Decoration", "Tableware-Trend für die Feiertage: Klassisches Porzellan feiert an Weihnachten 2021 sein Comeback", "It’s magic! Mit diesen fünf Tricks wird es ein bezauberndes Fest", "Keramikoberflächen völlig neu interpretiert: Iris Ceramica fängt mit der neuen Kollektion „Luce“ das Licht ein", "So richtest du dir ein modernes und doch zeitloses Zuhause ein ", "5 Wege, mit Ideal Standard Eleganz in dein Badezimmer zu bringen", "Wohlfühlen mit Stil: Egal, in welcher Stimmung man ist – mit der richtigen Dusche wird das Badezimmer zur Wellnessoase"], "text": "MenüMakeover für die ultimative Wohlfühlzone: So gebt ihr eurem Bad ein optisches UpdateDesignklassiker: In welche Möbel lohnt es zu investieren? Ein Experten-Guide 4 Wege, wie Dachfenster ein gesundes Raumklima in einem nachhaltigen Haus schaffenOpulent, verspielt oder minimalistisch? Drei Deko-Ideen für deine Weihnachtstafel"}}, {"url": "https://www.elle.de/style-guide", "success": true, "is sub": true, "content": {"headers": ["The Style Guide", "Von drinnen nach draußen: Offene Wohnkonzepte & multifunktionale Designs sind die Zukunft", "Dinner-Dates mit Stil: Diese drei Esszimmer-Looks begeistern ", "3 Farben, 3 Looks: Mit diesem Sofa-Allrounder reist du stilistisch einmal um die Welt", "Skandi-Style: der natürlich-helle Trend fürs Schlafzimmer", "Extravagant und glamourös: So geht Wohnen für Anspruchsvolle!", "Moderner Midcentury-Stil für Trendbewusste, die das gewisse Etwas lieben"], "text": "Menü"}}, {"url": "https://www.elle.de/traveller", "success": true, "is sub": true, "content": {"headers": ["Traveller", "Hamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden Deutschlands", "Weite, Wind und Wellen: Das sind die schönsten Inseln in der deutschen Nordsee und Ostsee!", "Neue Reise-Tipps für Amsterdam! Diese nachhaltigen Hotels, Cafés & Adressen muss man jetzt entdecken", "Warum wir den Gardasee im Spätsommer lieben: unsere 10 besten Tipps und Adressen", "Trend-Reiseziel Comporta: Wieso diese Gegend Portugals so beliebt ist", "Urlaub in Bayern! Münchens beste Adressen – 14 Geheimtipps für einen Citytrip"], "text": "MenüWärmt jetzt im Winter schon beim Anschauen: Die 6 schönsten Kamin-Hotels in EuropaCity-Guide Salzburg: Das sind die schönsten Urlaubs-Adressen der Stadt – und immer eine Reise wertSantorini: Geheim-Tipps für die griechische InselCaravan deluxe: Warum Wohnwägen die neuen Sehnsuchtsobjekte sind – und wo man sie mieten kann"}}, {"url": "https://www.elle.de/fashion-weeks", "success": true, "is sub": true, "content": {"headers": ["Fashion Weeks", "Fashion Show in Los Angeles: „Love Parade“ heißt die neue Kollektion von Gucci", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueen", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis Vuitton", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu Miu", "Schillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in Paris", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel"], "text": "MenüModetrends aus der Chanel Métiers d'Art Kollektion 2021/22Modetrends für Frühjahr/Sommer 2022: die neue Kollektion von CelineChanel Cruise Collection 2022 Dubai: Das sind die Modetrends!„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)Designer & ModelsDesigner New YorkDesigner ParisDesigner MailandModels"}}, {"url": "https://www.elle.de/fashion-week-new-york", "success": true, "is sub": true, "content": {"headers": ["New York", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2022: Gabriela Hearst", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2022: Proenza Schouler", "Modetrends aus New York: die Herbst/Winter-Kollektion 2021/22 von Michael Kors", "Modetrends von der Fashion Week New York Herbst/Winter 2021/22: Proenza Schouler", "Diese Modetrends waren auf der ersten virtuellen Fashion Week in New York zu sehen", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2021: Tom Ford"], "text": "MenüDie New York Fashion Week Frühjahr/Sommer 2022 ist zurück: Die Highlights der Modewoche im Big AppleModetrends von der Fashion Week New York Frühjahr/Sommer 2022: Tory BurchModetrends von der Fashion Week New York Frühjahr/Sommer 2022: AltuzarraModetrends von der Fashion Week New York Frühjahr/Sommer 2022: Michael KorsNew York Fashion WeekDesigner New YorkDesigner New YorkDesigner New YorkModels"}}, {"url": "https://www.elle.de/fashion-week-london", "success": true, "is sub": true, "content": {"headers": ["London", "Modetrends von der Fashion Week London Frühjahr/Sommer 2022: Victoria Beckham", "Modetrends von der Fashion Week London Frühjahr/Sommer 2022: Erdem", "Modetrends direkt vom Laufsteg: die Herbst/Winter-Kollektion 2021/22 von Burberry", "Modetrends von der Fashion Week London Herbst/Winter 2021/22: Simone Rocha", "Modetrends von der Fashion Week London Herbst/Winter 2021/22: Erdem", "Kleider, Blumen und die Farbe Rot: Die Trends bei Victoria Beckham von der Fashion Week London Herbst/Winter 2021/22 "], "text": "MenüModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueenModetrends von der Fashion Week London Frühjahr/Sommer 2022: BurberryModetrends von der Fashion Week London Herbst/Winter 2021: CosModetrends von der Fashion Week London Frühjahr/Sommer 2022: Simone RochaLondon Fashion WeekBritische ModelsBritische ModelsDesigner LondonReady-to-shop"}}, {"url": "https://www.elle.de/fashion-week-mailand", "success": true, "is sub": true, "content": {"headers": ["Mailand", "Milan Fashion Week 2021: Elle Germany, TikTok und Boss laden zum Dinner in Mailand", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Fendi x Versace", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Salvatore Ferragamo", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Tod‘s", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Boss", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Dsquared2"], "text": "MenüModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Moncler 4 HykeModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Moncler 6 1017 Alyx 9SMModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Dolce & GabbanaModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Giorgio Armani"}}, {"url": "https://www.elle.de/fashion-week-paris", "success": true, "is sub": true, "content": {"headers": ["Paris", "Schillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in Paris", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel", "Paloma Picasso: Ihre 80ies-Looks sind die Inspiration hinter der Frühjahr/Sommer-Kollektion 2022 von Saint Laurent", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Balenciaga", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Givenchy", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Hermès"], "text": "MenüModetrends aus der Chanel Métiers d'Art Kollektion 2021/22„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis VuittonModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu Miu"}}, {"url": "https://www.elle.de/fashion-week-berlin", "success": true, "is sub": true, "content": {"headers": ["Fashion Week Berlin", "Live von der Fashion Week Paris: die Frühjahr/Sommer 2020 Show von Louis Vuitton", "Fashion Week Berlin Frühjahr/Sommer 2020: Riani", "Fashion Week Berlin Frühjahr/Sommer 2020: Marc Cain", "Fashion Week Berlin Herbst/Winter 2018/19: William Fan", "Fashion Week Berlin Herbst/Winter 2018/19: Idep 10th Anniversary"], "text": "MenüFashion Week Berlin Herbst/Winter 2020/2021: William FanFashion Week Berlin Herbst/Winter 2020/2021: RianiFashion Week Berlin Herbst/Winter 2020/2021: OdeehFashion Week Berlin Herbst/Winter 2020/2021: Marc CainFashion Week BerlinDesigner BerlinDesigner BerlinDeutsche ModelsDeutsche Models"}}, {"url": "https://www.elle.de/haute-couture", "success": true, "is sub": true, "content": {"headers": ["Haute Couture", "Haute Couture Frühjahr/Sommer 2021 von Fendi – die neueste Kollektion jetzt exklusiv online!", "Modetrends exklusiv online: Haute Couture Frühjahr/Sommer 2021 von Giorgio Armani Privé", "Modetrends: Valentino Haute Couture Frühjahr/Sommer 2021 – alle Bilder der Kollektion!", "Chanel Haute Couture Herbst/Winter 2020/21: alle Bilder der Kollektion", "Giambattista Valli Haute Couture Herbst/Winter 2020/21", "Modetrends frisch aus Paris: die Haute Couture Show Herbst/Winter 2020/21 von Dior"], "text": "MenüDolce & Gabbana Alta Moda: Das sind die Modetrends für Herbst/Winter 2021/22Chanel Haute Couture Frühjahr/Sommer 2021 – alle Bilder und Modetrends der KollektionHaute Couture Frühjahr/Sommer 2021 von Dior – Modetrends aus Paris!Valentino Haute Couture Herbst/Winter 2020/21: Magische Modetrends für die kommende SaisonHaute CoutureHaute CoutureHaute CoutureHaute CoutureHaute Couture"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Diese 5 Sternzeichen haben am 4. Advent Glück – laut Horoskop", "Laut Horoskop: Auf diese Sternzeichen wartet 2022 die größte Herausforderung", "Laut Horoskop: Für diese Sternzeichen wird 2022 eine Achterbahn der Gefühle", "Laut Horoskop: Auf diese 4 Sternzeichen warten im Dezember 2021 wichtige Veränderungen", "Laut Horoskop: Diese 3 Sternzeichen bekommen 2022 endlich die Antwort, nach der sie immer gesucht haben", "Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 13. Dezember 2021 die BESTE Woche!"], "text": "MenüLaut Horoskop: Diese 3 Sternzeichen verlieben sich im Januar 2022 (im Video)Laut Horoskop: Diese 3 Sternzeichen sind 2022 die größten GlückspilzeHoroskop: Top oder Flop? So wird das Wochenende vom 17. Dezember 2021 – laut SternzeichenLaut Horoskop: Das ist 2022 die größte Überraschung für dein Sternzeichen"}}, {"url": "https://www.elle.de/wochenhoroskop", "success": true, "is sub": true, "content": {"headers": ["Wochenhoroskop", "Horoskop: Top oder Flop? So wird das Wochenende vom 3. Dezember 2021 – laut Sternzeichen", "Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 29. November 2021 die BESTE Woche!", "Horoskop: Top oder Flop? So wird das Wochenende vom 26. November – laut Sternzeichen", "Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 22. November 2021 die BESTE Woche!", "Top oder Flop? So wird das Wochenende vom 19. November 2021 – laut Sternzeichen", "Horoskop: Jackpot! 4 Sternzeichen haben ab dem 15. November 2021 die BESTE Woche!"], "text": "MenüHoroskop: Top oder Flop? So wird das Wochenende vom 17. Dezember 2021 – laut SternzeichenHoroskop: Jackpot! Diese 4 Sternzeichen haben ab dem 13. Dezember 2021 die BESTE Woche!Horoskop: Top oder Flop? So wird das Wochenende vom 10. Dezember 2021 – laut SternzeichenHoroskop: Jackpot! Diese 4 Sternzeichen haben ab dem 6. Dezember 2021 die BESTE Woche!"}}, {"url": "https://www.elle.de/monatshoroskop", "success": true, "is sub": true, "content": {"headers": ["Monatshoroskop", "Laut Horoskop: Auf diese Sternzeichen wartet im Oktober 2021 eine Überraschung", "Laut Horoskop: Für diese Sternzeichen geht im Oktober 2021 ein Wunsch in Erfüllung", "Laut Horoskop: Diese 3 Sternzeichen haben den besten Oktober 2021", "ELLE Monats-Horoskop: Das erwartet dein Sternzeichen im Oktober 2021", "Laut Horoskop: Für diese Sternzeichen wird im Oktober 2021 ein großer Traum wahr", "Laut Horoskop: Diese Sternzeichen verlieben sich im Oktober 2021"], "text": "MenüLaut Horoskop: Diese Sternzeichen werden im Dezember 2021 von ihrer Vergangenheit eingeholtLaut Horoskop: Diese Sternzeichen haben den besten vs. schlimmsten Dezember 2021Das große Elle Monats-Horoskop: Das erwartet dein Sternzeichen im Dezember 2021Elle Monats-Horoskop: Das erwartet dein Sternzeichen im November 2021"}}, {"url": "https://www.elle.de/glueckshoroskop", "success": true, "is sub": true, "content": {"headers": ["Glückshoroskop", "Diese 5 Sternzeichen haben am 4. Advent Glück – laut Horoskop", "Laut Horoksop: Diese Sternzeichen haben am 2. Advent 2021 Glück", "Diese Sternzeichen haben am 1. Advent Glück – laut Horoskop ", "Laut Horoskop: Diese 5 Sternzeichen haben das beste Jahr 2022", "Laut Horoskop: Diese 5 Sternzeichen haben am 11.11.2021 besonders viel Glück", "Glückshoroskop: Diese 3 Sternzeichen haben während der Skorpion-Saison 2021 laut Horoskop besonders viel Glück"], "text": "MenüDiese 5 Sternzeichen haben am 3. Advent Glück – laut HoroskopLaut Horoskop: Diese Sternzeichen haben in der Weihnachtszeit 2021 besonders viel GlückLaut Horoskop: Diese 5 Sternzeichen haben in der Schütze-Saison 2021 besonders viel Glück Laut Horoskop: Diese Sternzeichen haben an Nikolaus 2021 besonders viel Glück"}}, {"url": "https://www.elle.de/shop-it", "success": true, "is sub": true, "content": {"headers": [" ", "Shoppe hier die Lieblingsteile der Redaktion", "Kaputte Haare gesund färben? Diese Pflanzen-Haarfarben sorgen für glänzende Strähnen – ganz ohne Chemie", "Advents-Deal: Diese Intensiv-Anti-Aging-Kugeln mit Vitamin C glätten Falten sichtbar und schnell – spare 15 %!", "Ein Schuh-Trend, so warm und gemütlich wie kein anderer: Cloud Boots werden zum wichtigsten Modetrend im Winter 2021 – laut H&M", "Dieser Beauty-Adventskalender wird sofort geshoppt: Der Apricot-Adventskalender ist perfekt für alle Beauty-Fans und jetzt im Sale", "Dieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange Beine", "Modetrend im Herbst 2021: Diese Trend-Jeans von H&M macht einen knackigen Po!"], "text": "MenüVon Glitzer über Gold bis Perlen: Das sind die wichtigsten Schmuck-Trends für die Festtage 2021Schlemmen ohne schlechtes Gewissen? Kein Problem! Diese Anti-Aging-Produkte straffen den Körper effektiv und schnell – laut StudienKaputte Haare gesund färben? Diese Pflanzen-Haarfarben sorgen für glänzende Strähnen – ganz ohne ChemieZurück zur Romantik: Perlenschmuck feiert im Winter 2021 ein stilvolles Trend-Comeback \n"}}, {"url": "https://www.elle.de/weihnachten-geschenke-tipps-ideen-gift-guide-2021", "success": true, "is sub": true, "content": {"headers": ["ELLE Gift Guide: die schönsten Geschenke und Ideen für Weihnachten 2021", "Die schönsten Geschenkideen für Weihnachten 2021", "1. Pumps von Prada", "2. Uhr Panthère de Cartier", "3. Bobby East-West Tasche von Dior", "4. Champagner von Moët & Chandon", "5. Cirrus No. 3 Iron Steamer von Steamery", "6. Duftkerzen-Set von Diptyque", "7. Portemonnaie von Bottega Veneta über Net-a-Porter", "8. Genießer-Box von Lindt Excellence und Vinzery.de", "9. Tasche „Minaudière“ von Michael Kors Collection", "10. Seidentuch Twilly Danse Pacifique von Hermès", "11. Hausschuhe von Allbirds", "12. Notebook von Montblanc", "13. Sternzeichen-Halskette von PDPaola", "14. Horsebit 1955 Mini-Tasche von Gucci", "15. Pailletten-Schal von Fabiana Filippi", "16. Mütze von Moncler", "17. Wohlfühl-Set von COS", "18. Stiefeletten von Karl Lagerfeld über yoox.com", "19. Limited Edition Lippenstift von Guerlain", "20. Portemonnaie von Furla", "21. Tote Bag von Arket", "22. Recovery Pillow von Blackroll", "23. Wolldecke mit Fransen von Mango", "24. Weihnachtliches Socken-Set von Happy Socks", "25. Wallet von Celine", "26. Kissen-Set von Made.com", "27. Sneaker von Skechers", "28. Die Original Sacher-Torte für Zuhause", "29. Fäustlinge von Max Mara", "30. Party Trunk von Louis Vuitton", "31. Kimono von Hanro", "32. AirPods 3. Generation von Apple", "33. Trainingshose von Puma", "34. Halskette von Versace", "35. Sweatshirt von Loewe", "36. Brioche Bag von Longchamp", "37. Uhr Navitimer Automatic 35 von Breitling", "38. Parka von Herno", "39. Mini-Tasche „la Prima“ von Giorgio Armani", "40. Mini-Umhängetasche von Tod's", "41. Uhr Spirit of Big Bang Gold Crystal von Hublot", "42. Schaumwein von Franciacorta", "43. Strickhose von Aiayu", "44. Wärmekissen „Hottie“ von The Female Company", "45. Mini-Tannenbaum von Bloom & Wild"], "text": "MenüDas Weihnachtsfest steht vor der Tür! Und damit ein besonderer Abend, bei dem wir Familie, Freund:innen und Partner:in gerne eine Freude machen wollen. Es ist nicht immer leicht, jedes Jahr aufs Neue originelle Weihnachtsgeschenke zu finden. Daher hat die ELLE-Redaktion wieder die schönsten Geschenkideen des Jahres gesammelt – für unsere Liebsten, oder uns selbst!Diese Pumps von Prada sorgen für einen funkelnden Auftritt beim Dinner oder Event. Facettierte Kristalle erzeugen Lichtspiele und schillernde Reflexe, während das ikonische Triangolo-Logo der Marke die Fußspitze schmückt.Foto: PradaPumps aus Satin mit Kristallen von Prada, um 1080 €Dieser Uhren-Klassiker ist ein Geschenk für die Ewigkeit: Die „Panthère“ von Cartier ist zeitlos schön. Das Quarzwerk und das Gehäuse aus 18 Karat Gelbgold und Edelstahl überzeugen mit präziser Verarbeitung und edlem Design. So schön, dass die Zeit fast stehen bleibt ...Foto: CartierPanthère de Cartier, kleines Modell von Cartier, um 7800 €Diesen Namen sollte man sich merken: Die neue Dior Bobby East-West Tasche hat das Zeug zum It-Piece! Eine modernisierte Form der Hobo-Bag überzeugt mit edlen Metallelementen in Antikgold-Finish und weichem Boxcalf-Leder in der Farbe Bernstein.Foto: DiorBobby East-West Tasche von Dior, um 2400 €Zum Weihnachtsdinner eingeladen und auf der Suche nach dem passenden Mitbringsel? Über eine Flasche hochwertigen Champagner freut sich jeder Gastgeber. Der „Moët Impérial“ ist der Flaggschiff-Champagner von Moët & Chandon. Kreiert im Jahr 1869 verführt dieser edle Tropfen mit Noten von Birne, Pfirsich und Apfel. Eisgekühlt servieren!Foto: Moët & ChandonMoët & Chandon Impérial Champagner, 0,75 L um 45 €Zwei in eins: Der „Cirrus No. 3 Iron Steamer“ der skandinavischen Brand Steamery ist zugleich Bügeleisen und Steamer. Der Hybrid ist ausgestattet mit einer Bügelplatte, die sich in nur 25 Sekunden auf die gleiche Stufe wie ein Bügeleisen aufheizt. So wird die Kleiderpflege so einfach wie nie – und jegliche Falten sind in wenigen Minuten eliminiert.Foto: PRHybrid-Bügelsteamer „Circus No. 3\" von Steamery, um 160 €Tanne, Wintergebäck und Schneeflocke – das sind die Düfte der festlichen Jahreszeit. Mit goldfarbenem Deckel und verziert mit goldenen Akzenten sind diese Duftkerzen nicht nur ein dekoratives Centerpiece, sondern verströmen zauberhaft würzige Aromen von frischen Plätzchen, Bergkiefern und Kaminfeuer sowie weißem Moschus und Winterblume. Das Set besteht aus drei Kerzen in den Duftrichtungen „Spin“, „Biscuit“ und „Flocon“.Foto: dyptiqueDuftkerzenset von Diptyque, um 102 €Bei Net-a-Porter findet man kleine Schätze – wie dieses Portemonnaie von Bottega Veneta. Es besticht mit dem typischen Webmuster des Labels, ist aus glänzendem Lackleder in Metallic-Optik gefertigt und verfügt über drei Kartenschlitze, ein Fach für Geldscheine und Quittungen sowie eines mit Reißverschluss für Münzen. Manchmal sind die kleinen Geschenke die schönsten!Foto: NET-A-PORTERWallet von Bottega Veneta, um 390 €Welche Schokolade zu welchem Wein? Lindt Excellence hat zusammen mit dem Online-Weinhandel Vinzery.de connoisseurhaft perfekt aufeinander abgestimmte Tasting-Kombination aus Schokolade und Wein kreiert. Purer Genuss! Das Set besteht aus fünf ausgewählten Qualitätsweinen und fünf Schokoladensorten von Lindt Excellence mit Geschmacksrichtungen von Orange bis Chili. Für alle Feinschmecker:innen und Freund:innen der Gaumenfreuden.Foto: PRGenießer-Box von Lindt Excellence X Vinzery.de, um 37 €Ein wahres Goldstück: Diese kleine Tasche von Michael Kors Collection aus Leder mit Pythonprägung ist der ideale Begleiter für festliche Happenings. Der luxuriöse Schriftzug wertet die „Minaudière“, die dank des feinen Kettengliedriemens auch über der Schulter getragen werden kann, optisch auf. Eine Tasche mit Potenzial zum neuen Lieblingsstück!Foto: MKCGansevoort Metallic Python geprägtes Leder Minaudière, Michael Kors Collection, um 1175 €Dieses Seidenaccessoire von Hermès verleiht jedem Alltagslook eine extravagante Note! Das Design basiert auf dem Muster des Seidentuchs Danse Pacifique: Kopfschmuckelemente, die mit bunten Federn verziert sind, werden von typischen Pazifikmuscheln eingerahmt. Mit diesem Design würdigt die Künstlerin Laurence Bourthoumieux die Kultur der Menschen aus Papua-Neuguinea.Foto: HermèsTwilly Danse Pacifique von Hermès, um 160 €Comfy & cozy: Dieser superweiche Slipper von Allbirds besteht aus recycelten Resten und einer bequemen Zwischensohle. An einen entspannten Morgen am Wochenende mit einer guten Tasse Tee in diese Hausschuhe schlüpfen – kann es etwas Schöneres geben?Foto: AllbirdsWollhausschuhe von Allbirds, um 60 €Für Gedanken, Notizen und schöne Worte: Dieses Notebook mit Marmor-Effekt ist das ideale Geschenk für alle, die gerne die Feder in die Hand nehmen. Auf 192 Seiten ist genug Platz, um der Fantasie freien Lauf zu lassen. Oder um bei einem wichtigen Telefongespräch mitzuschreiben. Oder um den Tag Revue passieren zu lassen...Foto: MontblancNotebook #146 Marble Effect Paper Blue von Montblanc, um 90 €Personalisiert und einzigartig: Das Sternzeichen sagt viel über eine Person aus. Welch ein schöner Gedanke, eine ganz individuelle Halskette zu verschenken. Das edle 18K-Goldfinish und eine bunte Mischung aus Edelsteinen machen dieses ganz besondere Schmuckstück aus. Dass dieses Geschenk gefallen wird, ist ganz sicher!Foto: PDPaolaSternzeichen Halskette mit Edelsteinen von PDPaola, um 75 €Eine Hommage an die Ursprünge des Luxushauses Gucci: Dieses Accessoire mit geometrischen Motiven erinnert an die Reituniformen von Jockeys. Gucci begann 1921 unter Guccio Gucci als kleine Werkstatt für Lederwaren und Gepäck in Florenz. Der Reitsport gehört als Inspiration zur DNA des Labels. Die Kollektion, aus der diese Tasche stammt, ist vom Führring (auf Englisch „Paddock“) inspiriert – dem Randbereich einer Pferderennbahn, in dem die Pferde zum Aufwärmen vor dem Rennen herumgeführt werden und die Zuschauer die potenziellen Siegerpferde bestaunen können. Hier ziert der Print diese Gucci Horsebit 1955 Mini-Tasche. Foto: GucciHorsebit 1955 Mini-Tasche von Gucci, um 850 €Dieser kuschelige Schal begleitet uns durch den Winter. Und das Beste: Durch die Pailletten glitzert er auch noch! Der Schal ist aus feinem Woll-, Kaschmir- und Seidenstoff – ein Essential für kalte Tage.Foto: Fabiana FilippiSchal mit Pailletten von Fabiana Filippi, um 609 €Da gehen wir gerne raus in die Kälte: Diese Hingucker-Mütze mit Stickerei von Moncler hält garantiert die Ohren warm. Das pinke Modell ist im Zopfmuster gestrickt und mit einem gleichfarbigen Pompon verziert. Diese Mütze garantiert gute Laune – auch bei trübem Nebelwetter.Foto: MonclerMütze mit Pompon von Moncler, um 260 € Entspannung pur: Dieses Set aus Augenmaske und Wärmflaschenbezug von COS sorgt für Wohlfühlmomente und erholsamen Schlaf. Aus samtweichem, nachhaltigen Kaschmir ist das luxuriöses Duo, über das sich jede gestresste Seele freut.Foto: COSSet aus Augenmaske und Wärmflaschenbezug von COS, um 90 €Gut zu Fuß: Diese Stiefeletten von Karl Lagerfeld halten auch Schnee und Eis stand. Das hochwertige Material aus Leder und die gefütterte Innenseite halten die Füße auch bei Minusgraden warm. Mit dem ausgeprägten Profil stapfen wir gerne durch den Schnee! Zu Leggings und Wollkleid oder Wollhose, Kaschmirpullover und Stepp-Parka kombinieren.Foto: Karl LagerfeldBiker Long Gore Boot von Karl Lagerfeld über Yoox.com, um 275 €Ein echtes Juwel: Der Rouge G Satin Lippenstift von Guerlain ist durchzogen von schimmerndem Gold. So erstrahlen die Lippen in leuchtender, langanhaltender Farbe mit einem satinierten Finish. Jojoba- und Mangobutter pflegen und sorgen für Komfort, während Hyaluronsäure und Gugulharz die Lippen aufpolstern. Ein zusätzliches Highlight: der leckere Vanille-Duft mit Kopfnoten aus Zitrone, Orange und Bergamotte.Foto: GuerlainLippenstift Rouge G Satin in der Limitierten Edition N.35 Gold Brick von Guerlain, um 33 €Dieses große Furla „Next“-Portemonnaie wird garantiert zum liebsten Alltags-Begleiter. Der Geldbeutel ist aus bedrucktem Kalbsleder gefertigt und wurde speziell designt, um Bargeld perfekt organisiert und sicher in den zahlreichen Täschchen und Fächern aufzubewahren.Foto: FurlaPortemonnaie XI Dalia F von Furla, um 150 €Hier ist Platz für wirklich alles: Diese Tote Bag von Arket ist geräumig genug für einen Laptop und perfekt fürs Büro. Das verwendete Leder im matten Finish erhält durch die Verstärkung eine halbsteife Oberfläche, wodurch die Tasche ihr Form beim Abstellen behält und nicht umkippt. Eine Wasserflasche, ein Notizbuch, Handschuhe gegen die Kälte, Sportschuhe zum Pilates nach dem langen Arbeitstag... in diese Tasche passt einfach alles hinein.Foto: ArketSteife Tote Tag aus Leder von Arket, um 250 €Was gibt es Schöneres als langen, erholsamen Schlaf – auf Reisen wie zu Hause? Das ergonomische Recovery Kissen von Blackroll lässt sich praktisch zusammenrollen und platzsparend im Gepäck verstauen. Durch atmungsaktiven High-Tech Schaum mit Memory-Effekt kann sich das Kissen optimal an die Schlafposition anpassen und dabei Kopf und Nackenwirbelsäule unterstützen. So können wir nach entspanntem Tiefschlaf wieder mit voller Power in den Tag starten.Foto: BlackrollRecovery Kissen von Blackroll, um 90 €Wie gerne würden wir uns sofort in diese weiche Wolldecke von Mango einkuscheln! Da sie aus 90% Recycling-Wolle und 10% Schurwolle besteht, kann man das auch guten Gewissens tun – in jeder Hinsicht. Herrlich!Foto: MangoWolldecke mit Fransen von Mango, um 120 €Socken sind ein ödes Geschenk? Von wegen! Diese supersüßen Happy Socks versprühen mit einem festlichen Print winterliche Weihnachtsatmosphäre. Das Holiday Set besteht aus vier Socken-Paaren aus Baumwolle.Foto: Happy SocksGift Bonanza Socks Gift Set 4-Pack von Happy Socks, um 40 €Dieses schöne Leder-Portemonnaie von Celine ist definitiv auf unserer Wunschliste! Das edle Metallverschluss mit Gold-Finish harmoniert perfekt mit dem glänzenden, schwarzen Leder. Mit vier Kreditkartenfächer, einem Geldscheinfach und einem entnehmbaren Reißverschluss-Kartenetui mit Druckknöpfen ist alles mit dabei.Foto: CelineWallet aus Kalbsleder von Celine, um 550 €Gerade jetzt wünschen wir uns ein gemütliches Zuhause. Die hübschen Kissen von Made.com dürfen da nicht fehlen! Der Bezug aus Samt sorgt für die Extraportion Glamour auf Sofa und Sessel. Sollte Blaugrün nicht das Richtige sein: Es sind noch zehn weitere Farben verfügbar!Foto: Made.comKissen-Set \"Julius\" von Made.com, um 55 €Für die Männer in unserem Leben: Dieser klassische, sportliche Sneaker im Joggerstil ist ein Volltreffer für jeden Typ. Aus schlichtem Glattleder mit Ziernähten und einer Air Cooled Memory Foam Einlegesohle ist der Schuh nicht nur modern, sondern auch ultra bequem! Dank der natürlichen Farbe passt der „Uno“ Sneaker von Skechers zu Jeans und T-Shirt, aber auch Hemd und Chino.Foto: SketchersHerrensneaker „Uno“ von Skechers, um 85 €Die Original Sacher-Torte können wir auch zu Hause genießen: Die Sacher Hotels in Wien und Salzburg liefern die leckere Torte direkt vor die Tür, in den Cafés in Graz und Innsbruck kann man sie hingegen vor Ort abholen. Liebevoll verpackt ist sie ein fantastisches Geschenk. Genuss kennt keinen Lockdown! Foto: SacherDie Original Sachertorte für zu Hause! Mehr InformationenWas wird bei Minusgraden immer zuerst kalt? Genau, die Hände! Mit diesen gefütterten Fäustlingen aus Kamelhaar und Seide hat die Eiseskälte keine Chance. Praktisch für unterwegs: Der abnehmbare Kordelzug mit kleinem Karabinerhaken aus Metall. So gehen die Lieblinge keinesfalls verloren!Foto: Max MaraFäustlinge aus Kamelhaar und Seide von Max Mara, um 139 €Etwas ganz Besonderes... Der Louis Vuitton Party Trunk macht aus jeder Hausparty das Event des Jahres! Öffnet man die beeindruckenden Doppeltüren, enthüllt sich eine voll ausgestattete Hausbar und ein Entertainment Center. Champagner, Cognac, Whisky oder Wein... Gläser aller Art finden in dieser Truhe neben Cocktailshakern ihr Zuhause. In versteckten Fächer sind silberne Strohhalme, Monogram-Untersetzer, einen Korkenzieher und andere erfrischende Accessoires sicher verstaut.  Während die Noé-Bag von Louis Vuitton aus dem Jahr 1932 bekanntlich fünf Flaschen Champagner fasste, können in den vielen Regalen des Party Trunk bis zu dreißig Flaschen nach Wahl aufbewahrt werden. Die mit Monogramm verzierte Discokugel, Horizon Light Up Speaker und eine Nebelmaschine heizen die Party so richtig auf. Party on mit Louis Vuitton!Foto: Louis VuittonParty Trunk von Louis Vuitton, um 175.000 € Jetzt wird's gemütlich: Der elegante Kimono von Hanro sorgt für Spa-Feeling zu Hause. Luxuriös mit Spitzendetails am Ärmelsaum wird dieses Piece unverzichtbar. Die fließende Viskose schmiegt sich sanft an die Haut an und sorgt für sinnliche Momente.Foto: HanroKimono \"Lucy\" von Hanro, um 200 €Wow, was die dritte Generation der AirPods von Apple alles kann! Ein neues, kompakteres Design, längere Batterielaufzeit mit einer Wieder­gabe­zeit von bis zu sechs Stunden, kabellosen Laden mit MagSafe und Schutz vor Schweiß und Wasser. Um dieses Geschenk noch persönlicher zu machen, gibt es die Möglichkeit, das AirPod Case mit einer Kombination aus Emojis, Text und Zahlen kostenlos zu gravieren.Foto: AppleApple Air Pods, 3. Generation, um 199 €Loungewear, aber mit Stil: Die T7 Trainingshose ist ein Original aus dem Puma Archiv. Die seitlichen Streifen und die schmale Passform dieser Trainingshose lassen den Retro-Look stilsicher wiederaufleben. Pluspunkt: Die Hose ist aus Baumwolle und recyceltem Polyester gefertigt. Sportlich kombiniert zu Sweatshirt und Sneaker oder cool zu Lederjacke und Boots – aber immer bequem!Foto: PumaIconic T7 Damen Trainingshose von Puma, um 50 €Antike Schönheit: Wer diese Grecamania-Halskette von Versace anlegt, wird zur griechischen Göttin! Die Gliederkette mit dem typischen Greca-Muster und einem Medusa-Chart ist aus Messing, überzogen mit Gold-Finish.Foto: VersaceGrecamania Halskette von Versace, um 460 €Bequem, aber schick: Dieses zweifarbige Sweatshirt aus Baumwolle von Loewe hält kuschelig warm und sieht dabei äußerst elegant aus. Mit Rundhalsausschnitt, geripptem Kragen und Ärmeln aus Reverse-Jersey ist dieses Modell modern designt. Besonders schön: das aufwändig gestickte Loewe-Anagramm.Foto: LoeweAnagram besticktes Sweatshirt von Loewe, um 590 € Welch ein Kunstwerk! Die Brioche Bag von Longchamp ist unser Highlight der neuen Kollektion. Besonders dieses Modell: Die Umhängetasche fasziniert mit dem kontrastfarbenen Wellenmuster auf gestepptem Metis- und Lammleder, das fast einen psychedelischen Effekt hat. Unser neuer treuer Begleiter im Alltag!Foto: LongchampBrioche Bag S in Grün von Longchamp, um 690 €Auch für die Herren haben wir die richtige Uhr: Die „Navitimer Automatic 35“ von Breitling ist sportlich, elegant und zeitlos zugleich. Aus hochwertigem Edelstahl mit blauem Zifferblatt gefertigt, begeistert dieses Meisterwerk der Uhrmacherei garantiert.Foto: BreitlingNavitimer Automatic 35 von Breitling, um 4500 €Perfekt ausgestattet bei Wind und Wetter: Mit diesem Parka von Herno kann uns Kälte nichts anhaben. Er ist aus einem Bouclé-Tweed-Mix und Satin gefertigt. Die raffinierte Materialkombination macht dieses Kleidungsstück besonders elegant und komfortabel – ohne Kompromisse!Foto: HernoParka Soho und Satin von Herno, um 955 €Klein, aber fein: Die Umhängetasche „la Prima“ von Giorgio Armani verfügt über eine kompakte Größe. Lippenstift, Handy und Portemonnaie: Alles Wichtige ist dabei. Die glänzende Tasche aus Lackleder ist das perfekte Accessoire, um das Nötigste mit Stil und Eleganz bei sich zu tragen. Auch in Bordeaux-Rot erhältlich!Foto: Giorgio ArmaniMini-Tasche la Prima aus Lack von Giorgio Armani, um 990 €Wer doch braune Accessoires präferiert: Die Mini-Tasche von Tod's aus elegantem Glattleder mit Maxi Kettenglied-Metallaccessoire ist der ideale Begleiter. Super einfach verschließbar mit Magnet und individuell anpassbar mit verstellbarem Schulterriemen.Foto: Tod'sMini-Umhängetasche aus Leder von Tod's, um 1200 €Allerfeinste Handwerkskunst: Die Uhr „Spirit of Big Bang Gold Crystal“ von Hublot ist ein wahres Meisterstück! Hublot hat eine einzigartige Technik entwickelt, die es ermöglicht, die natürliche Kristallisation nahezu exakt zu reproduzieren. Durch das Erhitzen von reinstem, 24-karätigem Gold auf seinen Schmelzpunkt von 1064,18 Grad Celsius verflüchtigen sich die Atome zu einem gasförmigen Gemisch, bevor sie sich bei sinkender Temperatur miteinander verzahnen und eine offene, ziselierte Struktur bilden. Einzigartig und wunderschön!Foto: HublotUhr Spirit of Big Bang Gold Crystal von Hublot, um 28.000 €Auf euch! Mit dem Berlucchi Rosé Schaumwein von Franciacorta lässt es sich wunderbar anstoßen und das Leben feiern – zu Weihnachten wie zu Silvester.Foto: PRFranciacorta Berlucchi Rosé Schaumwein, um 24€Es gibt aktuell wohl nichts, was eine bessere Investition wäre als hochwertige Loungewear. Besonders schön: die Strickhose von Aiayu aus kuschelig warmer Wolle.Foto: PRWollhose „Luis“ von Aiayu, um 360€Das perfekte Geschenk für all diejenigen, die unter Periodenschmerzen leiden – oder deren Wärmflasche mal ein Upgrade vertragen könnte: Das Wärmekissen von The Female Company ist mit Bio-Dinkelkernen gefüllt und wärmt ohne Verbrennungsgefahr.Foto: PRWärmekissen „Hottie“ von The Female Company, um 50€Das perfekte Geschenk für Menschen, die einen ganzen Raum zum Strahlen bringen können: dieser echte Mini-Tannenbaum! Er ist mit Sternen und Monden verzieht, verfügt über einen aufklappbaren Topf aus Samt, eine goldfarbene Sternenspitze, eine Girlande, Samtkugeln und eine Lichterkette (inklusive Batterien). Wer lieber Blumen verschenkt als Bäumchen: Bloom & Wild liefert auch prachtvoll frische Blumensträuße direkt vor die Tür!Foto: Bloom & WildMini-Tannenbaum \"Der Sternenhimmel\" von Bloom & Wild, um 38 €Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/weihnachten-geschenke-tipps-ideen-gift-guide-2021", "success": true, "is sub": true, "content": {"headers": ["ELLE Gift Guide: die schönsten Geschenke und Ideen für Weihnachten 2021", "Die schönsten Geschenkideen für Weihnachten 2021", "1. Pumps von Prada", "2. Uhr Panthère de Cartier", "3. Bobby East-West Tasche von Dior", "4. Champagner von Moët & Chandon", "5. Cirrus No. 3 Iron Steamer von Steamery", "6. Duftkerzen-Set von Diptyque", "7. Portemonnaie von Bottega Veneta über Net-a-Porter", "8. Genießer-Box von Lindt Excellence und Vinzery.de", "9. Tasche „Minaudière“ von Michael Kors Collection", "10. Seidentuch Twilly Danse Pacifique von Hermès", "11. Hausschuhe von Allbirds", "12. Notebook von Montblanc", "13. Sternzeichen-Halskette von PDPaola", "14. Horsebit 1955 Mini-Tasche von Gucci", "15. Pailletten-Schal von Fabiana Filippi", "16. Mütze von Moncler", "17. Wohlfühl-Set von COS", "18. Stiefeletten von Karl Lagerfeld über yoox.com", "19. Limited Edition Lippenstift von Guerlain", "20. Portemonnaie von Furla", "21. Tote Bag von Arket", "22. Recovery Pillow von Blackroll", "23. Wolldecke mit Fransen von Mango", "24. Weihnachtliches Socken-Set von Happy Socks", "25. Wallet von Celine", "26. Kissen-Set von Made.com", "27. Sneaker von Skechers", "28. Die Original Sacher-Torte für Zuhause", "29. Fäustlinge von Max Mara", "30. Party Trunk von Louis Vuitton", "31. Kimono von Hanro", "32. AirPods 3. Generation von Apple", "33. Trainingshose von Puma", "34. Halskette von Versace", "35. Sweatshirt von Loewe", "36. Brioche Bag von Longchamp", "37. Uhr Navitimer Automatic 35 von Breitling", "38. Parka von Herno", "39. Mini-Tasche „la Prima“ von Giorgio Armani", "40. Mini-Umhängetasche von Tod's", "41. Uhr Spirit of Big Bang Gold Crystal von Hublot", "42. Schaumwein von Franciacorta", "43. Strickhose von Aiayu", "44. Wärmekissen „Hottie“ von The Female Company", "45. Mini-Tannenbaum von Bloom & Wild"], "text": "MenüDas Weihnachtsfest steht vor der Tür! Und damit ein besonderer Abend, bei dem wir Familie, Freund:innen und Partner:in gerne eine Freude machen wollen. Es ist nicht immer leicht, jedes Jahr aufs Neue originelle Weihnachtsgeschenke zu finden. Daher hat die ELLE-Redaktion wieder die schönsten Geschenkideen des Jahres gesammelt – für unsere Liebsten, oder uns selbst!Diese Pumps von Prada sorgen für einen funkelnden Auftritt beim Dinner oder Event. Facettierte Kristalle erzeugen Lichtspiele und schillernde Reflexe, während das ikonische Triangolo-Logo der Marke die Fußspitze schmückt.Foto: PradaPumps aus Satin mit Kristallen von Prada, um 1080 €Dieser Uhren-Klassiker ist ein Geschenk für die Ewigkeit: Die „Panthère“ von Cartier ist zeitlos schön. Das Quarzwerk und das Gehäuse aus 18 Karat Gelbgold und Edelstahl überzeugen mit präziser Verarbeitung und edlem Design. So schön, dass die Zeit fast stehen bleibt ...Foto: CartierPanthère de Cartier, kleines Modell von Cartier, um 7800 €Diesen Namen sollte man sich merken: Die neue Dior Bobby East-West Tasche hat das Zeug zum It-Piece! Eine modernisierte Form der Hobo-Bag überzeugt mit edlen Metallelementen in Antikgold-Finish und weichem Boxcalf-Leder in der Farbe Bernstein.Foto: DiorBobby East-West Tasche von Dior, um 2400 €Zum Weihnachtsdinner eingeladen und auf der Suche nach dem passenden Mitbringsel? Über eine Flasche hochwertigen Champagner freut sich jeder Gastgeber. Der „Moët Impérial“ ist der Flaggschiff-Champagner von Moët & Chandon. Kreiert im Jahr 1869 verführt dieser edle Tropfen mit Noten von Birne, Pfirsich und Apfel. Eisgekühlt servieren!Foto: Moët & ChandonMoët & Chandon Impérial Champagner, 0,75 L um 45 €Zwei in eins: Der „Cirrus No. 3 Iron Steamer“ der skandinavischen Brand Steamery ist zugleich Bügeleisen und Steamer. Der Hybrid ist ausgestattet mit einer Bügelplatte, die sich in nur 25 Sekunden auf die gleiche Stufe wie ein Bügeleisen aufheizt. So wird die Kleiderpflege so einfach wie nie – und jegliche Falten sind in wenigen Minuten eliminiert.Foto: PRHybrid-Bügelsteamer „Circus No. 3\" von Steamery, um 160 €Tanne, Wintergebäck und Schneeflocke – das sind die Düfte der festlichen Jahreszeit. Mit goldfarbenem Deckel und verziert mit goldenen Akzenten sind diese Duftkerzen nicht nur ein dekoratives Centerpiece, sondern verströmen zauberhaft würzige Aromen von frischen Plätzchen, Bergkiefern und Kaminfeuer sowie weißem Moschus und Winterblume. Das Set besteht aus drei Kerzen in den Duftrichtungen „Spin“, „Biscuit“ und „Flocon“.Foto: dyptiqueDuftkerzenset von Diptyque, um 102 €Bei Net-a-Porter findet man kleine Schätze – wie dieses Portemonnaie von Bottega Veneta. Es besticht mit dem typischen Webmuster des Labels, ist aus glänzendem Lackleder in Metallic-Optik gefertigt und verfügt über drei Kartenschlitze, ein Fach für Geldscheine und Quittungen sowie eines mit Reißverschluss für Münzen. Manchmal sind die kleinen Geschenke die schönsten!Foto: NET-A-PORTERWallet von Bottega Veneta, um 390 €Welche Schokolade zu welchem Wein? Lindt Excellence hat zusammen mit dem Online-Weinhandel Vinzery.de connoisseurhaft perfekt aufeinander abgestimmte Tasting-Kombination aus Schokolade und Wein kreiert. Purer Genuss! Das Set besteht aus fünf ausgewählten Qualitätsweinen und fünf Schokoladensorten von Lindt Excellence mit Geschmacksrichtungen von Orange bis Chili. Für alle Feinschmecker:innen und Freund:innen der Gaumenfreuden.Foto: PRGenießer-Box von Lindt Excellence X Vinzery.de, um 37 €Ein wahres Goldstück: Diese kleine Tasche von Michael Kors Collection aus Leder mit Pythonprägung ist der ideale Begleiter für festliche Happenings. Der luxuriöse Schriftzug wertet die „Minaudière“, die dank des feinen Kettengliedriemens auch über der Schulter getragen werden kann, optisch auf. Eine Tasche mit Potenzial zum neuen Lieblingsstück!Foto: MKCGansevoort Metallic Python geprägtes Leder Minaudière, Michael Kors Collection, um 1175 €Dieses Seidenaccessoire von Hermès verleiht jedem Alltagslook eine extravagante Note! Das Design basiert auf dem Muster des Seidentuchs Danse Pacifique: Kopfschmuckelemente, die mit bunten Federn verziert sind, werden von typischen Pazifikmuscheln eingerahmt. Mit diesem Design würdigt die Künstlerin Laurence Bourthoumieux die Kultur der Menschen aus Papua-Neuguinea.Foto: HermèsTwilly Danse Pacifique von Hermès, um 160 €Comfy & cozy: Dieser superweiche Slipper von Allbirds besteht aus recycelten Resten und einer bequemen Zwischensohle. An einen entspannten Morgen am Wochenende mit einer guten Tasse Tee in diese Hausschuhe schlüpfen – kann es etwas Schöneres geben?Foto: AllbirdsWollhausschuhe von Allbirds, um 60 €Für Gedanken, Notizen und schöne Worte: Dieses Notebook mit Marmor-Effekt ist das ideale Geschenk für alle, die gerne die Feder in die Hand nehmen. Auf 192 Seiten ist genug Platz, um der Fantasie freien Lauf zu lassen. Oder um bei einem wichtigen Telefongespräch mitzuschreiben. Oder um den Tag Revue passieren zu lassen...Foto: MontblancNotebook #146 Marble Effect Paper Blue von Montblanc, um 90 €Personalisiert und einzigartig: Das Sternzeichen sagt viel über eine Person aus. Welch ein schöner Gedanke, eine ganz individuelle Halskette zu verschenken. Das edle 18K-Goldfinish und eine bunte Mischung aus Edelsteinen machen dieses ganz besondere Schmuckstück aus. Dass dieses Geschenk gefallen wird, ist ganz sicher!Foto: PDPaolaSternzeichen Halskette mit Edelsteinen von PDPaola, um 75 €Eine Hommage an die Ursprünge des Luxushauses Gucci: Dieses Accessoire mit geometrischen Motiven erinnert an die Reituniformen von Jockeys. Gucci begann 1921 unter Guccio Gucci als kleine Werkstatt für Lederwaren und Gepäck in Florenz. Der Reitsport gehört als Inspiration zur DNA des Labels. Die Kollektion, aus der diese Tasche stammt, ist vom Führring (auf Englisch „Paddock“) inspiriert – dem Randbereich einer Pferderennbahn, in dem die Pferde zum Aufwärmen vor dem Rennen herumgeführt werden und die Zuschauer die potenziellen Siegerpferde bestaunen können. Hier ziert der Print diese Gucci Horsebit 1955 Mini-Tasche. Foto: GucciHorsebit 1955 Mini-Tasche von Gucci, um 850 €Dieser kuschelige Schal begleitet uns durch den Winter. Und das Beste: Durch die Pailletten glitzert er auch noch! Der Schal ist aus feinem Woll-, Kaschmir- und Seidenstoff – ein Essential für kalte Tage.Foto: Fabiana FilippiSchal mit Pailletten von Fabiana Filippi, um 609 €Da gehen wir gerne raus in die Kälte: Diese Hingucker-Mütze mit Stickerei von Moncler hält garantiert die Ohren warm. Das pinke Modell ist im Zopfmuster gestrickt und mit einem gleichfarbigen Pompon verziert. Diese Mütze garantiert gute Laune – auch bei trübem Nebelwetter.Foto: MonclerMütze mit Pompon von Moncler, um 260 € Entspannung pur: Dieses Set aus Augenmaske und Wärmflaschenbezug von COS sorgt für Wohlfühlmomente und erholsamen Schlaf. Aus samtweichem, nachhaltigen Kaschmir ist das luxuriöses Duo, über das sich jede gestresste Seele freut.Foto: COSSet aus Augenmaske und Wärmflaschenbezug von COS, um 90 €Gut zu Fuß: Diese Stiefeletten von Karl Lagerfeld halten auch Schnee und Eis stand. Das hochwertige Material aus Leder und die gefütterte Innenseite halten die Füße auch bei Minusgraden warm. Mit dem ausgeprägten Profil stapfen wir gerne durch den Schnee! Zu Leggings und Wollkleid oder Wollhose, Kaschmirpullover und Stepp-Parka kombinieren.Foto: Karl LagerfeldBiker Long Gore Boot von Karl Lagerfeld über Yoox.com, um 275 €Ein echtes Juwel: Der Rouge G Satin Lippenstift von Guerlain ist durchzogen von schimmerndem Gold. So erstrahlen die Lippen in leuchtender, langanhaltender Farbe mit einem satinierten Finish. Jojoba- und Mangobutter pflegen und sorgen für Komfort, während Hyaluronsäure und Gugulharz die Lippen aufpolstern. Ein zusätzliches Highlight: der leckere Vanille-Duft mit Kopfnoten aus Zitrone, Orange und Bergamotte.Foto: GuerlainLippenstift Rouge G Satin in der Limitierten Edition N.35 Gold Brick von Guerlain, um 33 €Dieses große Furla „Next“-Portemonnaie wird garantiert zum liebsten Alltags-Begleiter. Der Geldbeutel ist aus bedrucktem Kalbsleder gefertigt und wurde speziell designt, um Bargeld perfekt organisiert und sicher in den zahlreichen Täschchen und Fächern aufzubewahren.Foto: FurlaPortemonnaie XI Dalia F von Furla, um 150 €Hier ist Platz für wirklich alles: Diese Tote Bag von Arket ist geräumig genug für einen Laptop und perfekt fürs Büro. Das verwendete Leder im matten Finish erhält durch die Verstärkung eine halbsteife Oberfläche, wodurch die Tasche ihr Form beim Abstellen behält und nicht umkippt. Eine Wasserflasche, ein Notizbuch, Handschuhe gegen die Kälte, Sportschuhe zum Pilates nach dem langen Arbeitstag... in diese Tasche passt einfach alles hinein.Foto: ArketSteife Tote Tag aus Leder von Arket, um 250 €Was gibt es Schöneres als langen, erholsamen Schlaf – auf Reisen wie zu Hause? Das ergonomische Recovery Kissen von Blackroll lässt sich praktisch zusammenrollen und platzsparend im Gepäck verstauen. Durch atmungsaktiven High-Tech Schaum mit Memory-Effekt kann sich das Kissen optimal an die Schlafposition anpassen und dabei Kopf und Nackenwirbelsäule unterstützen. So können wir nach entspanntem Tiefschlaf wieder mit voller Power in den Tag starten.Foto: BlackrollRecovery Kissen von Blackroll, um 90 €Wie gerne würden wir uns sofort in diese weiche Wolldecke von Mango einkuscheln! Da sie aus 90% Recycling-Wolle und 10% Schurwolle besteht, kann man das auch guten Gewissens tun – in jeder Hinsicht. Herrlich!Foto: MangoWolldecke mit Fransen von Mango, um 120 €Socken sind ein ödes Geschenk? Von wegen! Diese supersüßen Happy Socks versprühen mit einem festlichen Print winterliche Weihnachtsatmosphäre. Das Holiday Set besteht aus vier Socken-Paaren aus Baumwolle.Foto: Happy SocksGift Bonanza Socks Gift Set 4-Pack von Happy Socks, um 40 €Dieses schöne Leder-Portemonnaie von Celine ist definitiv auf unserer Wunschliste! Das edle Metallverschluss mit Gold-Finish harmoniert perfekt mit dem glänzenden, schwarzen Leder. Mit vier Kreditkartenfächer, einem Geldscheinfach und einem entnehmbaren Reißverschluss-Kartenetui mit Druckknöpfen ist alles mit dabei.Foto: CelineWallet aus Kalbsleder von Celine, um 550 €Gerade jetzt wünschen wir uns ein gemütliches Zuhause. Die hübschen Kissen von Made.com dürfen da nicht fehlen! Der Bezug aus Samt sorgt für die Extraportion Glamour auf Sofa und Sessel. Sollte Blaugrün nicht das Richtige sein: Es sind noch zehn weitere Farben verfügbar!Foto: Made.comKissen-Set \"Julius\" von Made.com, um 55 €Für die Männer in unserem Leben: Dieser klassische, sportliche Sneaker im Joggerstil ist ein Volltreffer für jeden Typ. Aus schlichtem Glattleder mit Ziernähten und einer Air Cooled Memory Foam Einlegesohle ist der Schuh nicht nur modern, sondern auch ultra bequem! Dank der natürlichen Farbe passt der „Uno“ Sneaker von Skechers zu Jeans und T-Shirt, aber auch Hemd und Chino.Foto: SketchersHerrensneaker „Uno“ von Skechers, um 85 €Die Original Sacher-Torte können wir auch zu Hause genießen: Die Sacher Hotels in Wien und Salzburg liefern die leckere Torte direkt vor die Tür, in den Cafés in Graz und Innsbruck kann man sie hingegen vor Ort abholen. Liebevoll verpackt ist sie ein fantastisches Geschenk. Genuss kennt keinen Lockdown! Foto: SacherDie Original Sachertorte für zu Hause! Mehr InformationenWas wird bei Minusgraden immer zuerst kalt? Genau, die Hände! Mit diesen gefütterten Fäustlingen aus Kamelhaar und Seide hat die Eiseskälte keine Chance. Praktisch für unterwegs: Der abnehmbare Kordelzug mit kleinem Karabinerhaken aus Metall. So gehen die Lieblinge keinesfalls verloren!Foto: Max MaraFäustlinge aus Kamelhaar und Seide von Max Mara, um 139 €Etwas ganz Besonderes... Der Louis Vuitton Party Trunk macht aus jeder Hausparty das Event des Jahres! Öffnet man die beeindruckenden Doppeltüren, enthüllt sich eine voll ausgestattete Hausbar und ein Entertainment Center. Champagner, Cognac, Whisky oder Wein... Gläser aller Art finden in dieser Truhe neben Cocktailshakern ihr Zuhause. In versteckten Fächer sind silberne Strohhalme, Monogram-Untersetzer, einen Korkenzieher und andere erfrischende Accessoires sicher verstaut.  Während die Noé-Bag von Louis Vuitton aus dem Jahr 1932 bekanntlich fünf Flaschen Champagner fasste, können in den vielen Regalen des Party Trunk bis zu dreißig Flaschen nach Wahl aufbewahrt werden. Die mit Monogramm verzierte Discokugel, Horizon Light Up Speaker und eine Nebelmaschine heizen die Party so richtig auf. Party on mit Louis Vuitton!Foto: Louis VuittonParty Trunk von Louis Vuitton, um 175.000 € Jetzt wird's gemütlich: Der elegante Kimono von Hanro sorgt für Spa-Feeling zu Hause. Luxuriös mit Spitzendetails am Ärmelsaum wird dieses Piece unverzichtbar. Die fließende Viskose schmiegt sich sanft an die Haut an und sorgt für sinnliche Momente.Foto: HanroKimono \"Lucy\" von Hanro, um 200 €Wow, was die dritte Generation der AirPods von Apple alles kann! Ein neues, kompakteres Design, längere Batterielaufzeit mit einer Wieder­gabe­zeit von bis zu sechs Stunden, kabellosen Laden mit MagSafe und Schutz vor Schweiß und Wasser. Um dieses Geschenk noch persönlicher zu machen, gibt es die Möglichkeit, das AirPod Case mit einer Kombination aus Emojis, Text und Zahlen kostenlos zu gravieren.Foto: AppleApple Air Pods, 3. Generation, um 199 €Loungewear, aber mit Stil: Die T7 Trainingshose ist ein Original aus dem Puma Archiv. Die seitlichen Streifen und die schmale Passform dieser Trainingshose lassen den Retro-Look stilsicher wiederaufleben. Pluspunkt: Die Hose ist aus Baumwolle und recyceltem Polyester gefertigt. Sportlich kombiniert zu Sweatshirt und Sneaker oder cool zu Lederjacke und Boots – aber immer bequem!Foto: PumaIconic T7 Damen Trainingshose von Puma, um 50 €Antike Schönheit: Wer diese Grecamania-Halskette von Versace anlegt, wird zur griechischen Göttin! Die Gliederkette mit dem typischen Greca-Muster und einem Medusa-Chart ist aus Messing, überzogen mit Gold-Finish.Foto: VersaceGrecamania Halskette von Versace, um 460 €Bequem, aber schick: Dieses zweifarbige Sweatshirt aus Baumwolle von Loewe hält kuschelig warm und sieht dabei äußerst elegant aus. Mit Rundhalsausschnitt, geripptem Kragen und Ärmeln aus Reverse-Jersey ist dieses Modell modern designt. Besonders schön: das aufwändig gestickte Loewe-Anagramm.Foto: LoeweAnagram besticktes Sweatshirt von Loewe, um 590 € Welch ein Kunstwerk! Die Brioche Bag von Longchamp ist unser Highlight der neuen Kollektion. Besonders dieses Modell: Die Umhängetasche fasziniert mit dem kontrastfarbenen Wellenmuster auf gestepptem Metis- und Lammleder, das fast einen psychedelischen Effekt hat. Unser neuer treuer Begleiter im Alltag!Foto: LongchampBrioche Bag S in Grün von Longchamp, um 690 €Auch für die Herren haben wir die richtige Uhr: Die „Navitimer Automatic 35“ von Breitling ist sportlich, elegant und zeitlos zugleich. Aus hochwertigem Edelstahl mit blauem Zifferblatt gefertigt, begeistert dieses Meisterwerk der Uhrmacherei garantiert.Foto: BreitlingNavitimer Automatic 35 von Breitling, um 4500 €Perfekt ausgestattet bei Wind und Wetter: Mit diesem Parka von Herno kann uns Kälte nichts anhaben. Er ist aus einem Bouclé-Tweed-Mix und Satin gefertigt. Die raffinierte Materialkombination macht dieses Kleidungsstück besonders elegant und komfortabel – ohne Kompromisse!Foto: HernoParka Soho und Satin von Herno, um 955 €Klein, aber fein: Die Umhängetasche „la Prima“ von Giorgio Armani verfügt über eine kompakte Größe. Lippenstift, Handy und Portemonnaie: Alles Wichtige ist dabei. Die glänzende Tasche aus Lackleder ist das perfekte Accessoire, um das Nötigste mit Stil und Eleganz bei sich zu tragen. Auch in Bordeaux-Rot erhältlich!Foto: Giorgio ArmaniMini-Tasche la Prima aus Lack von Giorgio Armani, um 990 €Wer doch braune Accessoires präferiert: Die Mini-Tasche von Tod's aus elegantem Glattleder mit Maxi Kettenglied-Metallaccessoire ist der ideale Begleiter. Super einfach verschließbar mit Magnet und individuell anpassbar mit verstellbarem Schulterriemen.Foto: Tod'sMini-Umhängetasche aus Leder von Tod's, um 1200 €Allerfeinste Handwerkskunst: Die Uhr „Spirit of Big Bang Gold Crystal“ von Hublot ist ein wahres Meisterstück! Hublot hat eine einzigartige Technik entwickelt, die es ermöglicht, die natürliche Kristallisation nahezu exakt zu reproduzieren. Durch das Erhitzen von reinstem, 24-karätigem Gold auf seinen Schmelzpunkt von 1064,18 Grad Celsius verflüchtigen sich die Atome zu einem gasförmigen Gemisch, bevor sie sich bei sinkender Temperatur miteinander verzahnen und eine offene, ziselierte Struktur bilden. Einzigartig und wunderschön!Foto: HublotUhr Spirit of Big Bang Gold Crystal von Hublot, um 28.000 €Auf euch! Mit dem Berlucchi Rosé Schaumwein von Franciacorta lässt es sich wunderbar anstoßen und das Leben feiern – zu Weihnachten wie zu Silvester.Foto: PRFranciacorta Berlucchi Rosé Schaumwein, um 24€Es gibt aktuell wohl nichts, was eine bessere Investition wäre als hochwertige Loungewear. Besonders schön: die Strickhose von Aiayu aus kuschelig warmer Wolle.Foto: PRWollhose „Luis“ von Aiayu, um 360€Das perfekte Geschenk für all diejenigen, die unter Periodenschmerzen leiden – oder deren Wärmflasche mal ein Upgrade vertragen könnte: Das Wärmekissen von The Female Company ist mit Bio-Dinkelkernen gefüllt und wärmt ohne Verbrennungsgefahr.Foto: PRWärmekissen „Hottie“ von The Female Company, um 50€Das perfekte Geschenk für Menschen, die einen ganzen Raum zum Strahlen bringen können: dieser echte Mini-Tannenbaum! Er ist mit Sternen und Monden verzieht, verfügt über einen aufklappbaren Topf aus Samt, eine goldfarbene Sternenspitze, eine Girlande, Samtkugeln und eine Lichterkette (inklusive Batterien). Wer lieber Blumen verschenkt als Bäumchen: Bloom & Wild liefert auch prachtvoll frische Blumensträuße direkt vor die Tür!Foto: Bloom & WildMini-Tannenbaum \"Der Sternenhimmel\" von Bloom & Wild, um 38 €Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-jeans-trend-pleated-denim-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Plisseefalten werden endlich lässig: Pleated Denim ist der neue Jeans-Trend im Winter 2021 ", "Hallo Plissee: Pleated Denim sind der lässige Jeans-Trend im Winter 2021", "Jeans-Trend im Winter 2021: So trägt man den lässigen Pleated Denim jetzt"], "text": "MenüWir kennen es an fließenden Röcken, ausgestellten Kleidern und sehen es manchmal an Marlene- oder Palazzohosen: Plissee! Die soften Falten sind elegant, sehr weiblich und feminin und vor allem im Sommer immer wieder eine gute Wahl. Ein Wort, das man allerdings eher weniger mit plissierten Stoffen in Verbindung bringt, ist Lässigkeit. Doch das ändert sich im Winter 2021, denn Pleated Denim wird jetzt zum angesagten Modetrend und versprüht dabei eine extravagante Note gepaart mit maximaler Bewegungsfreiheit – dank des dichten Denim-Stoffs auch an kalten Tagen.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenWer denkt, dass der Jeans-Trend am ganzen Bein wie eine Ziehharmonika fällt, liegt zum Glück daneben. Tatsächlich ist der Look nämlich viel simpler und dadurch wesentlich cooler: Pleated Denim kommt in einem weiten Karotten-Schnitt daher und erinnert ein wenig an Mom-Jeans. Die Hosenbeine sind überweit und lang geschnitten, laufen aber bei den meisten Modellen an den Knöcheln schmaler zu, sodass eine Ballon-Silhouette entsteht – jedenfalls ist das bei den klassischen Pleated Denim-Modellen der Fall.Ganz neu im Winter 2021 ist nämlich, dass es die Jeans als cropped Variante gibt, oder auch mit einem überlangen, weiten Saum. Die Plisseefalten finden sich am hoch geschnittenen Bund wieder: Von hier verlaufen sie bis in den oberen Teil der Hosenbeine und machen die Jeans damit zum Hingucker. Pleated Denim wirkt lässig und elegant zugleich, denn obenrum erinnert sie fast an eine schicke Stoffhose, der Jeansstoff bricht diese Eleganz aber mit ihrer Lässigkeit. Das Volumen am Bund sorgt außerdem für einen superbequemen Sitz – dieser Jeans-Trend hat also alles, was wir uns nur wünschen können.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDas A und O beim Styling der Pleated Jeans: Der Bund muss sichtbar sein! Das heißt nicht, dass nur enge Oberteile zum Einsatz kommen dürfen, fließende, weite Pullover oder Blusen sollten jedoch unbedingt im Bund der Hose verschwinden, ansonsten wirkt der Modetrend schnell nicht mehr lässig, sondern eher ein wenig unvorteilhaft … Dabei umschmeicheln die Zierfalten eigentlich Taille, Po, Hüfte und Beine – und genau diesen Vorteil sollten wir beim Styling nutzen.Um nicht von den besonderen Details der Hose abzulenken, haben bunte Muster und wilde Schnitte jetzt Pause. Besser: Cleane Cuts und minimalistische Töne. Bei der Wahl der Schuhe lautet das Motto hingegen: Alles kann, nichts muss. Je nach Hosensaum passen im Winter 2021 Chunky-, Furry- oder Pillow-Boots gleichermaßen – genauso wie Stiefel mit Strass für das Extra an Glamour.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-jeans-trend-pleated-denim-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Plisseefalten werden endlich lässig: Pleated Denim ist der neue Jeans-Trend im Winter 2021 ", "Hallo Plissee: Pleated Denim sind der lässige Jeans-Trend im Winter 2021", "Jeans-Trend im Winter 2021: So trägt man den lässigen Pleated Denim jetzt"], "text": "MenüWir kennen es an fließenden Röcken, ausgestellten Kleidern und sehen es manchmal an Marlene- oder Palazzohosen: Plissee! Die soften Falten sind elegant, sehr weiblich und feminin und vor allem im Sommer immer wieder eine gute Wahl. Ein Wort, das man allerdings eher weniger mit plissierten Stoffen in Verbindung bringt, ist Lässigkeit. Doch das ändert sich im Winter 2021, denn Pleated Denim wird jetzt zum angesagten Modetrend und versprüht dabei eine extravagante Note gepaart mit maximaler Bewegungsfreiheit – dank des dichten Denim-Stoffs auch an kalten Tagen.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenWer denkt, dass der Jeans-Trend am ganzen Bein wie eine Ziehharmonika fällt, liegt zum Glück daneben. Tatsächlich ist der Look nämlich viel simpler und dadurch wesentlich cooler: Pleated Denim kommt in einem weiten Karotten-Schnitt daher und erinnert ein wenig an Mom-Jeans. Die Hosenbeine sind überweit und lang geschnitten, laufen aber bei den meisten Modellen an den Knöcheln schmaler zu, sodass eine Ballon-Silhouette entsteht – jedenfalls ist das bei den klassischen Pleated Denim-Modellen der Fall.Ganz neu im Winter 2021 ist nämlich, dass es die Jeans als cropped Variante gibt, oder auch mit einem überlangen, weiten Saum. Die Plisseefalten finden sich am hoch geschnittenen Bund wieder: Von hier verlaufen sie bis in den oberen Teil der Hosenbeine und machen die Jeans damit zum Hingucker. Pleated Denim wirkt lässig und elegant zugleich, denn obenrum erinnert sie fast an eine schicke Stoffhose, der Jeansstoff bricht diese Eleganz aber mit ihrer Lässigkeit. Das Volumen am Bund sorgt außerdem für einen superbequemen Sitz – dieser Jeans-Trend hat also alles, was wir uns nur wünschen können.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDas A und O beim Styling der Pleated Jeans: Der Bund muss sichtbar sein! Das heißt nicht, dass nur enge Oberteile zum Einsatz kommen dürfen, fließende, weite Pullover oder Blusen sollten jedoch unbedingt im Bund der Hose verschwinden, ansonsten wirkt der Modetrend schnell nicht mehr lässig, sondern eher ein wenig unvorteilhaft … Dabei umschmeicheln die Zierfalten eigentlich Taille, Po, Hüfte und Beine – und genau diesen Vorteil sollten wir beim Styling nutzen.Um nicht von den besonderen Details der Hose abzulenken, haben bunte Muster und wilde Schnitte jetzt Pause. Besser: Cleane Cuts und minimalistische Töne. Bei der Wahl der Schuhe lautet das Motto hingegen: Alles kann, nichts muss. Je nach Hosensaum passen im Winter 2021 Chunky-, Furry- oder Pillow-Boots gleichermaßen – genauso wie Stiefel mit Strass für das Extra an Glamour.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-outfit-hm-party-saison-2021", "success": true, "is sub": true, "content": {"headers": ["Noch kein Oufit für die Festtage? Diese Modetrends für die Party-Saison 2021 shoppen wir jetzt bei H&M ", "Diese Modetrends für die Party-Saison 2021 shoppen wir jetzt bei H&M", "1. Modetrend von H&M: Pailletten-Kleider", "Hier die schönsten Pailletten-Kleider von H&M shoppen:", "2. Modetrend von H&M: Party-Röcke", "Hier die schönsten Party-Röcke von H&M shoppen:", "3. Modetrend von H&M: Samt", "Hier die schönsten Samt Modetrends von H&M shoppen:", "4. Modetrend von H&M: Party-Tops", "Hier die schönsten Party-Tops von H&M shoppen:"], "text": "MenüFoto: PRHo ho hot! Die schwedische Modekette H&M hat die schönsten Pailletten-Kleider im Sortiment. Diesen und weitere Modetrends von gibt's zum Shoppen – hier.Erst eins, dann zwei, dann drei, dann vier … Dann steht schon Weinachten vor der Tür – und lässt die Silvesterparty auch nicht mehr lang auf sich warten. Wer jetzt noch kein Outfit für die anstehenden Feierlichkeiten hat, der ist bei uns genau richtig. Denn wir haben die coolsten Modetrends für die Party-Saison 2021 aus dem Online-Store von H&M herausgesucht. Das Beste: Diese coolen Party-Outfits sind nicht nur trendsicher, sondern auch echte Schnäppchen. Also schnell zuschlagen, bevor der Weihnachtsmann vor der Tür steht …Pailletten-Kleider zählen in der Party-Saison 2021 mit Abstand zum wichtigsten Modetrend. Schließlich strahlt nichts so viel Glamour aus wie ein funkelndes Kleid. Ob in A-Linie, als knappes Slip Dress oder im 80er-Stil mit coolen Raffungen – die schwedische Modekette hat die Kleider in den unterschiedlichsten Facetten im Sortiment. Was man am besten dazu trägt? Transparente, schwarze Strumpfhosen (gerne auch mit Logo) und spitze Pumps.Es muss nicht immer ein Kleid sein: Röcke kommen in der aktuellen Saison in edlen Materialen daher, zum Beispiel aus Pailletten oder Satin. H&M präsentiert Modelle in Mini- und Midi-Länge, die in festlichen Stoffen erstrahlen. Unser Styling-Tipp: Diese Röcke wirken in Kombination mit kuschligen Weihnachts-Pullovern aus Zopfstrick oder im Fair Isle Muster besonders trendsicher.Samt gehört in die festliche Saison wie Lebkuchen und Glühwein. Wem das Material bisher zu altbacken war, den kann die Modekette jetzt vielleicht eines Besseren belehren. Die hat jetzt nämlich besonders jetzeitige Samt-Kreationen im Sortiment. Ob cooler Jumpsuit oder weites Shirt – diese Samt-Pieces vereinen Lässigkeit und Eleganz. Dazu trägt man in der aktuellen Saison Perlenschmuck – der kommt im Winter 2021 schließlich auch in frischen Designs daher.Wie man Jeans ganz schnell für die Party-Saison 2021 fein macht? Mit einem edlen Top! Ob schimmernde Oversize-Blusen, Pailletten- oder Bustier-Tops – hier ist für jeden Geschmack etwas dabei. Wem die Jeans zu lässig ist, der treibt den edlen Look mit Samt-Hosen, seidenen Pyjama-Hosen und Party-Röcken auf die Spitze.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-outfit-hm-party-saison-2021", "success": true, "is sub": true, "content": {"headers": ["Noch kein Oufit für die Festtage? Diese Modetrends für die Party-Saison 2021 shoppen wir jetzt bei H&M ", "Diese Modetrends für die Party-Saison 2021 shoppen wir jetzt bei H&M", "1. Modetrend von H&M: Pailletten-Kleider", "Hier die schönsten Pailletten-Kleider von H&M shoppen:", "2. Modetrend von H&M: Party-Röcke", "Hier die schönsten Party-Röcke von H&M shoppen:", "3. Modetrend von H&M: Samt", "Hier die schönsten Samt Modetrends von H&M shoppen:", "4. Modetrend von H&M: Party-Tops", "Hier die schönsten Party-Tops von H&M shoppen:"], "text": "MenüFoto: PRHo ho hot! Die schwedische Modekette H&M hat die schönsten Pailletten-Kleider im Sortiment. Diesen und weitere Modetrends von gibt's zum Shoppen – hier.Erst eins, dann zwei, dann drei, dann vier … Dann steht schon Weinachten vor der Tür – und lässt die Silvesterparty auch nicht mehr lang auf sich warten. Wer jetzt noch kein Outfit für die anstehenden Feierlichkeiten hat, der ist bei uns genau richtig. Denn wir haben die coolsten Modetrends für die Party-Saison 2021 aus dem Online-Store von H&M herausgesucht. Das Beste: Diese coolen Party-Outfits sind nicht nur trendsicher, sondern auch echte Schnäppchen. Also schnell zuschlagen, bevor der Weihnachtsmann vor der Tür steht …Pailletten-Kleider zählen in der Party-Saison 2021 mit Abstand zum wichtigsten Modetrend. Schließlich strahlt nichts so viel Glamour aus wie ein funkelndes Kleid. Ob in A-Linie, als knappes Slip Dress oder im 80er-Stil mit coolen Raffungen – die schwedische Modekette hat die Kleider in den unterschiedlichsten Facetten im Sortiment. Was man am besten dazu trägt? Transparente, schwarze Strumpfhosen (gerne auch mit Logo) und spitze Pumps.Es muss nicht immer ein Kleid sein: Röcke kommen in der aktuellen Saison in edlen Materialen daher, zum Beispiel aus Pailletten oder Satin. H&M präsentiert Modelle in Mini- und Midi-Länge, die in festlichen Stoffen erstrahlen. Unser Styling-Tipp: Diese Röcke wirken in Kombination mit kuschligen Weihnachts-Pullovern aus Zopfstrick oder im Fair Isle Muster besonders trendsicher.Samt gehört in die festliche Saison wie Lebkuchen und Glühwein. Wem das Material bisher zu altbacken war, den kann die Modekette jetzt vielleicht eines Besseren belehren. Die hat jetzt nämlich besonders jetzeitige Samt-Kreationen im Sortiment. Ob cooler Jumpsuit oder weites Shirt – diese Samt-Pieces vereinen Lässigkeit und Eleganz. Dazu trägt man in der aktuellen Saison Perlenschmuck – der kommt im Winter 2021 schließlich auch in frischen Designs daher.Wie man Jeans ganz schnell für die Party-Saison 2021 fein macht? Mit einem edlen Top! Ob schimmernde Oversize-Blusen, Pailletten- oder Bustier-Tops – hier ist für jeden Geschmack etwas dabei. Wem die Jeans zu lässig ist, der treibt den edlen Look mit Samt-Hosen, seidenen Pyjama-Hosen und Party-Röcken auf die Spitze.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-make-up-trend-reversed-cat-eyes-chanel", "success": true, "is sub": true, "content": {"headers": ["Schauen wir uns von Chanel ab: Reversed Cat Eyes sind der neue Make-up-Trend, der nicht nur auf Partys zauberhaft aussieht", "Schauen wir uns von Chanel ab: Reversed Cat Eyes sind der neue Make-up-Trend im Winter 2021", "Reversed Cat Eyes: Dieser Make-up-Trend ist von Chanel inspiriert", "Shoppe hier alle Produkte für den Make-up-Trend Reversed Cat Eye à la Chanel:"], "text": "MenüVon Paillettensticker:innen, Hutmacher:innen bis hin zu Knopf-Designer:innen: Die jährliche Métiers d'Art Kollektion von Chanel ist eine Hommage an die aufwendigen Arbeiten der Kunsthandwerker:innen des französischen Modehauses und kehrte Anfang Dezember nach Paris – dem Hauptsitz der Luxusmarke – zurück. Während Chanel-Designerin Virginie Viard klassische Elemente wie Perlen und Tweed mit einer modernen Streetstyle-Ästhetik vereinte, hat es uns auch der ausdrucksstarke Beauty-Look vom Laufsteg angetan. Der setzt nämlich direkt einen neuen Make-up-Trend für den Winter 2021, kann ohne großen Aufwand zu Hause nachgezaubert werden und ist ein extravaganter aber dennoch stilvoller Look für die nächste Party. Foto: Getty ImagesChanel Métiers D'Art Show 2021/2022 Während wir noch von einem Kleid der Métiers d'Art Show träumen, kann man sich wenigstens schon mal die Beauty-Looks der französischen Luxusmarke abschauen – für ein bisschen Chanel-Feeling im Alltag. Diese haben uns total begeistert, denn der momentan so beliebte No-Make-up-Look wurde auf dem Laufsteg ausnahmsweise durch ein extravagantes Make-up ersetzt. Im Fokus standen die Augen der Models, die von einem dicken, breiten Eyeliner umrahmt wurden. Doch handelt es sich dabei nicht einfach nur um klassische Cat Eyes – sondern um die umgekehrte (oder englisch: reversed) Version des Make-up-Klassikers. Entworfen wurde der Look – der sich im Modekosmos gerade einen Namen als Reversed Cat Eyes macht – von Chanels hauseigener Make-up sowie Colour Designerin Lucia Pica. Und dieser dreht sich um eine umgedrehte Version von Cat Eyes: Demnach wird der schwarze Eyeliner entlang des unteren Wimpernkranzes gezogen, mit dem typischen Schwung am äußeren Augenwinkel.Foto: Getty ImagesChanel Métiers D'Art Show 2021/2022 Für noch mehr Extravaganz kannst du das Auge zudem komplett umranden und auch am oberen Wimpernkranz einen klassischen und etwas schmaleren Lidstrich ziehen. Die Linien treffen sich am äußeren und inneren Augenwinkel und dürfen an der Innenseite betont spitz zulaufen, um die Augen noch ein wenig katzenhafter wirken zu lassen. Vollendet wird der Make-up-Look mit einem Hauch pfirsichfarbenen Lidschatten, betonten Augenbrauen, einem zarten Porzellanteint sowie transparenten Glossy Lips. Et voilà – schon ist der Runway-Look fertig. Dieser ist übrigens nicht nur auf Partys ein toller Hingucker, sondern setzt auch zum Dinner im Lieblingsrestaurant, im Theater oder zu Hochzeiten einen dramatischen und extravaganten Make-up-Akzent. Sogar im Alltag kann man Reversed Cat Eyes etwas dezenter interpretiert problemlos tragen.  Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-make-up-trend-reversed-cat-eyes-chanel", "success": true, "is sub": true, "content": {"headers": ["Schauen wir uns von Chanel ab: Reversed Cat Eyes sind der neue Make-up-Trend, der nicht nur auf Partys zauberhaft aussieht", "Schauen wir uns von Chanel ab: Reversed Cat Eyes sind der neue Make-up-Trend im Winter 2021", "Reversed Cat Eyes: Dieser Make-up-Trend ist von Chanel inspiriert", "Shoppe hier alle Produkte für den Make-up-Trend Reversed Cat Eye à la Chanel:"], "text": "MenüVon Paillettensticker:innen, Hutmacher:innen bis hin zu Knopf-Designer:innen: Die jährliche Métiers d'Art Kollektion von Chanel ist eine Hommage an die aufwendigen Arbeiten der Kunsthandwerker:innen des französischen Modehauses und kehrte Anfang Dezember nach Paris – dem Hauptsitz der Luxusmarke – zurück. Während Chanel-Designerin Virginie Viard klassische Elemente wie Perlen und Tweed mit einer modernen Streetstyle-Ästhetik vereinte, hat es uns auch der ausdrucksstarke Beauty-Look vom Laufsteg angetan. Der setzt nämlich direkt einen neuen Make-up-Trend für den Winter 2021, kann ohne großen Aufwand zu Hause nachgezaubert werden und ist ein extravaganter aber dennoch stilvoller Look für die nächste Party. Foto: Getty ImagesChanel Métiers D'Art Show 2021/2022 Während wir noch von einem Kleid der Métiers d'Art Show träumen, kann man sich wenigstens schon mal die Beauty-Looks der französischen Luxusmarke abschauen – für ein bisschen Chanel-Feeling im Alltag. Diese haben uns total begeistert, denn der momentan so beliebte No-Make-up-Look wurde auf dem Laufsteg ausnahmsweise durch ein extravagantes Make-up ersetzt. Im Fokus standen die Augen der Models, die von einem dicken, breiten Eyeliner umrahmt wurden. Doch handelt es sich dabei nicht einfach nur um klassische Cat Eyes – sondern um die umgekehrte (oder englisch: reversed) Version des Make-up-Klassikers. Entworfen wurde der Look – der sich im Modekosmos gerade einen Namen als Reversed Cat Eyes macht – von Chanels hauseigener Make-up sowie Colour Designerin Lucia Pica. Und dieser dreht sich um eine umgedrehte Version von Cat Eyes: Demnach wird der schwarze Eyeliner entlang des unteren Wimpernkranzes gezogen, mit dem typischen Schwung am äußeren Augenwinkel.Foto: Getty ImagesChanel Métiers D'Art Show 2021/2022 Für noch mehr Extravaganz kannst du das Auge zudem komplett umranden und auch am oberen Wimpernkranz einen klassischen und etwas schmaleren Lidstrich ziehen. Die Linien treffen sich am äußeren und inneren Augenwinkel und dürfen an der Innenseite betont spitz zulaufen, um die Augen noch ein wenig katzenhafter wirken zu lassen. Vollendet wird der Make-up-Look mit einem Hauch pfirsichfarbenen Lidschatten, betonten Augenbrauen, einem zarten Porzellanteint sowie transparenten Glossy Lips. Et voilà – schon ist der Runway-Look fertig. Dieser ist übrigens nicht nur auf Partys ein toller Hingucker, sondern setzt auch zum Dinner im Lieblingsrestaurant, im Theater oder zu Hochzeiten einen dramatischen und extravaganten Make-up-Akzent. Sogar im Alltag kann man Reversed Cat Eyes etwas dezenter interpretiert problemlos tragen.  Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-samtkleider-weihnachten-silvester-2021", "success": true, "is sub": true, "content": {"headers": ["Festlich und sexy: Samtleider sind der Modetrend, den wir an Weihnachten und Silvester 2021 tragen", "Modetrend: Samtkleider sind das perfekte Outfit für Weihnachten und Silvester 2021", "So trägt man den Modetrend Samtkleider, um an Weihnachten und Silvester schön festlich auszusehen"], "text": "MenüDer Adventskranz ist fast heruntergebrannt, die Türchen des Adventskalenders zur Hälfte geöffnet. Jetzt dauert es wirklich nicht mehr lang, bis Weihnachten vor der Tür steht und Santa Claus mit seinem Schlitten auf eurem Dach landet. Doch eine Frage ist (höchstwahrscheinlich) noch nicht geklärt: Was wirst du anziehen? Wenn du noch auf der Suche nach einem festlichen Look für die Feiertage bist, können wir dir vielleicht helfen. Denn tatsächlich kommt in der Party-Saison 2021 ein Modetrend zurück, der einst zu den Klassikern zählte: Samtkleider. Warum wir diese in den letzten Jahres aus unserem Schrank verbannt haben, wissen wir auch nicht mehr genau. Fest steht jedoch, dass sie in diesem Jahr die perfekten Begleiter für jede Feier sind, warm halten, elegant schimmern und genau das richtige My Sexappeal vermitteln – wenn gewollt.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenFrüher war Samt ein Stoff, der ein Zeichen von Adel und Reichtum war und deshalb nur von König:innen getragen wurde. Das hat sich zum Glück geändert – seine edle Wirkung ist jedoch bis heute erhalten geblieben. Das glänzende Material ist mittlerweile ein Allrounder, in der kalten Jahreszeit besonders wegen seiner wärmenden Eigenschaften beliebt und wirkt als Hose, Blazer oder Jumpsuit so modern wie nie. Doch Modetrend ist Samt im Winter 2021 in seiner klassischen Variante: als Kleid. So wirkt es besonders edel und feminin. Wer jetzt denkt, dass Samtkleider altbacken und verstaubt sind, sollte besser weiterlesen. Zur Party-Saison kommt der Klassiker nämlich in den verschiedensten Schnitten daher: Es gibt die Kleider aus dem weichen Material mit Animal-Print, mit Lochstickereien, Raffungen, Statement-Ärmeln, in Mini- bis Maxi-Längen, als Slip-Dress und in allen erdenklichen Farben. Man könnte also den gesamten Dezember über Samtkleider tragen – und trotzdem jeden Tag anders aussehen. Langeweile gibt es mit dem Modetrend also nicht. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenBesonders edel wirken Kleider aus Samt in Edelsteinfarben, dunklem Rot, Grün und Blau. Auch Brauntöne, Silber und Ocker machen das Material zum Hingucker. Klassisches Schwarz geht natürlich immer und lässt sich am leichtesten kombinieren. Entscheidest du dich für einen kurzen Schnitt, solltest du schauen, dass der Ausschnitt nicht zu tief und deine Heels nicht zu hoch sind. So edel Samt ist, der Stoff wirkt ganz von selbst super sexy und braucht deshalb beim Styling etwas mehr Bedeckung. Tipp: Eine Strumpfhose kann hier schnelle Abhilfe schaffen! Wähle am besten ein mattes Modell, das nicht mit dem Glanz des Kleides konkurriert.Während klassische Slip Dresses aus Satin schnell nach Negligé aussehen, wirken Modelle aus Samt cool und angezogen und eignen sich dadurch auch für festliche Anlässe perfekt. Mit einem eleganten Gürtel mit prunkvoller Schnalle lässt sich der Blick auf die Taille lenken und ein schönes Accessoire hinzufügen. Übrigens: Für den Alltag einfach Boots oder Sneaker und Puffer Jacket zum Samtkleid anziehen! Sie brechen den schicken Glanz des Kleides und geben ihm Lässigkeit.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "Eleganter Modetrend: Dieser Trend-Mantel von H&M lässt im Winter 2021 jedes Outfit luxuriöser aussehen", "Modetrend: Dieser Kaschmir-Schal von Arket passt im Winter 2021 zu jedem Outfit", "Ein Winter ohne Strickkleid? Keine Chance! Dieses Trend-Kleid von H&M ist jetzt Modetrend", "Das neue Jahr kann kommen: Diese drei Kleider-Trends tragen wir in 2022!", "Modetrend: Dieser Pullover-Trick macht schlank! (im Video)", "Hands on! Fünf gute Gründe, warum Handschuhe im Winter 2021 der Accessoires-Trend der Stunde sind"], "text": "MenüFestlich und sexy: Samtleider sind der Modetrend, den wir an Weihnachten und Silvester 2021 tragenNoch kein Oufit für die Festtage? Diese Modetrends für die Party-Saison 2021 shoppen wir jetzt bei H&M Schlichte, elegante und zeitlose Modetrends: 5 Basics für 2022, die Minimalist:innen kennen müssenSchwanger oder nicht: Dieses Kleid von Jennifer Lawrence ist der perfekte Modetrend für die Party-Saison 2021"}}, {"url": "https://www.elle.de/fashion-modetrend-samtkleider-weihnachten-silvester-2021", "success": true, "is sub": true, "content": {"headers": ["Festlich und sexy: Samtleider sind der Modetrend, den wir an Weihnachten und Silvester 2021 tragen", "Modetrend: Samtkleider sind das perfekte Outfit für Weihnachten und Silvester 2021", "So trägt man den Modetrend Samtkleider, um an Weihnachten und Silvester schön festlich auszusehen"], "text": "MenüDer Adventskranz ist fast heruntergebrannt, die Türchen des Adventskalenders zur Hälfte geöffnet. Jetzt dauert es wirklich nicht mehr lang, bis Weihnachten vor der Tür steht und Santa Claus mit seinem Schlitten auf eurem Dach landet. Doch eine Frage ist (höchstwahrscheinlich) noch nicht geklärt: Was wirst du anziehen? Wenn du noch auf der Suche nach einem festlichen Look für die Feiertage bist, können wir dir vielleicht helfen. Denn tatsächlich kommt in der Party-Saison 2021 ein Modetrend zurück, der einst zu den Klassikern zählte: Samtkleider. Warum wir diese in den letzten Jahres aus unserem Schrank verbannt haben, wissen wir auch nicht mehr genau. Fest steht jedoch, dass sie in diesem Jahr die perfekten Begleiter für jede Feier sind, warm halten, elegant schimmern und genau das richtige My Sexappeal vermitteln – wenn gewollt.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenFrüher war Samt ein Stoff, der ein Zeichen von Adel und Reichtum war und deshalb nur von König:innen getragen wurde. Das hat sich zum Glück geändert – seine edle Wirkung ist jedoch bis heute erhalten geblieben. Das glänzende Material ist mittlerweile ein Allrounder, in der kalten Jahreszeit besonders wegen seiner wärmenden Eigenschaften beliebt und wirkt als Hose, Blazer oder Jumpsuit so modern wie nie. Doch Modetrend ist Samt im Winter 2021 in seiner klassischen Variante: als Kleid. So wirkt es besonders edel und feminin. Wer jetzt denkt, dass Samtkleider altbacken und verstaubt sind, sollte besser weiterlesen. Zur Party-Saison kommt der Klassiker nämlich in den verschiedensten Schnitten daher: Es gibt die Kleider aus dem weichen Material mit Animal-Print, mit Lochstickereien, Raffungen, Statement-Ärmeln, in Mini- bis Maxi-Längen, als Slip-Dress und in allen erdenklichen Farben. Man könnte also den gesamten Dezember über Samtkleider tragen – und trotzdem jeden Tag anders aussehen. Langeweile gibt es mit dem Modetrend also nicht. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenBesonders edel wirken Kleider aus Samt in Edelsteinfarben, dunklem Rot, Grün und Blau. Auch Brauntöne, Silber und Ocker machen das Material zum Hingucker. Klassisches Schwarz geht natürlich immer und lässt sich am leichtesten kombinieren. Entscheidest du dich für einen kurzen Schnitt, solltest du schauen, dass der Ausschnitt nicht zu tief und deine Heels nicht zu hoch sind. So edel Samt ist, der Stoff wirkt ganz von selbst super sexy und braucht deshalb beim Styling etwas mehr Bedeckung. Tipp: Eine Strumpfhose kann hier schnelle Abhilfe schaffen! Wähle am besten ein mattes Modell, das nicht mit dem Glanz des Kleides konkurriert.Während klassische Slip Dresses aus Satin schnell nach Negligé aussehen, wirken Modelle aus Samt cool und angezogen und eignen sich dadurch auch für festliche Anlässe perfekt. Mit einem eleganten Gürtel mit prunkvoller Schnalle lässt sich der Blick auf die Taille lenken und ein schönes Accessoire hinzufügen. Übrigens: Für den Alltag einfach Boots oder Sneaker und Puffer Jacket zum Samtkleid anziehen! Sie brechen den schicken Glanz des Kleides und geben ihm Lässigkeit.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/franziska-frank", "success": true, "is sub": true, "content": {"headers": ["Franziska Frank", "Festlich und sexy: Samtleider sind der Modetrend, den wir an Weihnachten und Silvester 2021 tragen", "Plisseefalten werden endlich lässig: Pleated Denim ist der neue Jeans-Trend im Winter 2021 ", "Diese 5 Sternzeichen haben am 4. Advent Glück – laut Horoskop", "Two-Tone Jeans: So spannend wie dieser war kaum ein Modetrend im Winter 2021!"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-verlieben-januar-2022-video", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Diese 3 Sternzeichen verlieben sich im Januar 2022 (im Video)", "Laut Horoskop: Diese 3 Sternzeichen verlieben sich im Januar 2022", "1. Sternzeichen Wassermann", "2. Sternzeichen …", "Straffe Haut durch Gesichtsmassage: Dieser Bergkristall-Roller sorgt für einen strahlenden Teint"], "text": "MenüBereit für die große Liebe? Laut Horoskop könnten sich drei Sternzeichen im Januar 2022 verlieben. Welche es sind, zeigen wir im Elle-Video!2022 startet für drei Sternzeichen einfach magisch! Laut Horoskop könnten sie sich im Januar 2022 endlich wieder so richtig verlieben.Wassermänner gehören zu den Sternzeichen, die auch ohne Partner:in sehr glücklich sein können. Das Luftzeichen braucht viel Freiheit und liebt es unabhängig zu leben. Im Januar 2022 könnte sich diese Einstellung jedoch ändern! Die Chancen stehen sehr gut, dass Wassermänner einen Menschen kennenlernen, der sie komplett umhaut und fasziniert. Sie könnten sich nach langer Zeit wieder so richtig verlieben.Welche Sternzeichen sich im Januar 2022 noch verlieben könnten, zeigen wir im Elle Horoskop-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Diese 5 Sternzeichen haben am 4. Advent Glück – laut Horoskop", "Laut Horoskop: Auf diese Sternzeichen wartet 2022 die größte Herausforderung", "Laut Horoskop: Für diese Sternzeichen wird 2022 eine Achterbahn der Gefühle", "Laut Horoskop: Auf diese 4 Sternzeichen warten im Dezember 2021 wichtige Veränderungen", "Laut Horoskop: Diese 3 Sternzeichen bekommen 2022 endlich die Antwort, nach der sie immer gesucht haben", "Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 13. Dezember 2021 die BESTE Woche!"], "text": "MenüLaut Horoskop: Diese 3 Sternzeichen verlieben sich im Januar 2022 (im Video)Laut Horoskop: Diese 3 Sternzeichen sind 2022 die größten GlückspilzeHoroskop: Top oder Flop? So wird das Wochenende vom 17. Dezember 2021 – laut SternzeichenLaut Horoskop: Das ist 2022 die größte Überraschung für dein Sternzeichen"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-verlieben-januar-2022-video", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Diese 3 Sternzeichen verlieben sich im Januar 2022 (im Video)", "Laut Horoskop: Diese 3 Sternzeichen verlieben sich im Januar 2022", "1. Sternzeichen Wassermann", "2. Sternzeichen …", "Straffe Haut durch Gesichtsmassage: Dieser Bergkristall-Roller sorgt für einen strahlenden Teint"], "text": "MenüBereit für die große Liebe? Laut Horoskop könnten sich drei Sternzeichen im Januar 2022 verlieben. Welche es sind, zeigen wir im Elle-Video!2022 startet für drei Sternzeichen einfach magisch! Laut Horoskop könnten sie sich im Januar 2022 endlich wieder so richtig verlieben.Wassermänner gehören zu den Sternzeichen, die auch ohne Partner:in sehr glücklich sein können. Das Luftzeichen braucht viel Freiheit und liebt es unabhängig zu leben. Im Januar 2022 könnte sich diese Einstellung jedoch ändern! Die Chancen stehen sehr gut, dass Wassermänner einen Menschen kennenlernen, der sie komplett umhaut und fasziniert. Sie könnten sich nach langer Zeit wieder so richtig verlieben.Welche Sternzeichen sich im Januar 2022 noch verlieben könnten, zeigen wir im Elle Horoskop-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/user/5356", "success": true, "is sub": true, "content": {"headers": ["Antonia Zahn", "Laut Horoskop: Diese 3 Sternzeichen verlieben sich im Januar 2022 (im Video)", "Schlafprobleme? Das tun die Royals für einen erholsamen Schlaf", "Beauty-Hack: So sorgt Rosmarin Tee für lange und gesunde Haare (im Video)", "Laut Horoskop: Diese 3 Sternzeichen sind 2022 die größten Glückspilze"], "text": "Menü"}}, {"url": "https://www.elle.de/fashion-schuhtrends-gemuetlich-modetrend-hausschuhe-flipflop-slides", "success": true, "is sub": true, "content": {"headers": ["Modetrend Hausschuhe: Diese gemütlichen Faux Fur Slides von Flip*Flop tragen wir im Winter 2022", "Gemütlicher Modetrend – Hier die Knot Fur Hausschuhe von Flip*Flop shoppen:", "Shop it! Hier weitere Trend-Schuhe von Flip*Flop shoppen:"], "text": "MenüFoto: Flip*FlopWer sich nicht mehr zwischen Komfort und Stil entscheiden möchte, für den sind die Knot Fur Slides von Flip*Flop die richtige Wahl.Wer keine Fußbodenheizung oder Teppichboden in seiner Wohnung hat, wird ab jetzt vermutlich nicht mehr so viel barfuß laufen. Der Herbst ist da und somit auch die Kuschelsocken- und Hausschuh-Zeit. Denn kalte Füße mag wohl niemand. Wer bei Hausschuhen jetzt an olle Opa-Latschen denkt, liegt jedoch falsch, denn Hausschuhe können richtig stylish aussehen. Bestes Beispiel: die neuen Knot Fur Hausschuhe von Flip*Flop, die im Winter 2021 und 2022 zu einem der gemütlichsten Modetrends werden.Die Knot Fur Slides aus kuscheligem Faux Fur sind so schön, dass man sie problemlos auch zum Müll rausbringen oder für den Weg zum Kiosk um die Ecke tragen kann, ohne komisch beäugt zu werden. Die Hausschuhe sind aber trotzdem super bequem und warm und verfügen über eine Anti-Ruscht-Sohle – für perfekten Grip auf Parkett. Und das Beste: Bis zum 24.12.2021 gibt es auf Elle.de 20% Rabatt auf die Knot Fur Slides von Flip*Flop und viele weitere Modelle.Hinweis: Diesen Rabatt haben wir exklusiv für dich als unsere Leserin verhandelt. Für jeden Kauf erhalten wir eine Provision. Mit einem Kauf machst du dir also nicht nur selbst eine Freunde, sondern du unterstützt auch uns. So können wir dir noch viele weitere Highlight-Produkte zu super Preisen und kostenlos spannende Artikel zu den Themen Fashion, Beauty und Lifestyle bieten.Wer sich nicht mehr zwischen Komfort und Stil entscheiden möchte, für den sind die Knot Fur Slides von Flip*Flop die richtige Wahl. Die modischen Hausschuhe sehen zu Jogginghose und Sweater genau so gut aus, wie zu Leggings und Strickpullover und verleihen dem Homewear-Look sogar noch eine extra stilsichere Note. Und sogar im Alltag auf der Straße sind Hausschlappen kein No-Go mehr. Die Promis tragen ihre Hausschuhe stolz auf dem Streetwalk und wir lieben es!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/schuhtrends", "success": true, "is sub": true, "content": {"headers": ["Schuhtrends", "Nicht nur für Schneehasen: Furry Boots sind der kuscheligste Modetrend im Winter 2021", "Von den Bergen in die Städte: Schnee-Stiefel sind ein edler Modetrend für den Alltag im Winter 2021", "Schuh-Trend: Slouchy Boots schließen Lässigkeit und Eleganz im Winter 2021 nicht mehr aus – endlich!", "Schuh-Trend: Ja, Statements setzen wir im Winter 2021 mit unseren Heels – diese Sandaletten und Pumps zeigen, warum …", "So werden klassische Uggs zum edgy Schuh-Trend für den Winter 2021 – laut Hailey Bieber", "Schuh-Trend: Diese Loafer von Vagabond machen Stiefeln im Herbst 2021 Konkurrenz"], "text": "MenüModetrend Hausschuhe: Diese gemütlichen Faux Fur Slides von Flip*Flop tragen wir im Winter 2022Nach dem Start von „And Just Like That …“: Carrie-Schuhe sind der wichtigste Modetrend für die Party-Saison 2021Schuh-Trend mit It-Faktor: Diese Loafer mit Logo-Schnalle von Prada sind der beliebteste Modetrend des Winters 2021Ab in die Federn: Darum sind Pillow Boots der beliebeste Schuh-Trend des Winters 2021"}}, {"url": "https://www.elle.de/fashion-schuhtrends-gemuetlich-modetrend-hausschuhe-flipflop-slides", "success": true, "is sub": true, "content": {"headers": ["Modetrend Hausschuhe: Diese gemütlichen Faux Fur Slides von Flip*Flop tragen wir im Winter 2022", "Gemütlicher Modetrend – Hier die Knot Fur Hausschuhe von Flip*Flop shoppen:", "Shop it! Hier weitere Trend-Schuhe von Flip*Flop shoppen:"], "text": "MenüFoto: Flip*FlopWer sich nicht mehr zwischen Komfort und Stil entscheiden möchte, für den sind die Knot Fur Slides von Flip*Flop die richtige Wahl.Wer keine Fußbodenheizung oder Teppichboden in seiner Wohnung hat, wird ab jetzt vermutlich nicht mehr so viel barfuß laufen. Der Herbst ist da und somit auch die Kuschelsocken- und Hausschuh-Zeit. Denn kalte Füße mag wohl niemand. Wer bei Hausschuhen jetzt an olle Opa-Latschen denkt, liegt jedoch falsch, denn Hausschuhe können richtig stylish aussehen. Bestes Beispiel: die neuen Knot Fur Hausschuhe von Flip*Flop, die im Winter 2021 und 2022 zu einem der gemütlichsten Modetrends werden.Die Knot Fur Slides aus kuscheligem Faux Fur sind so schön, dass man sie problemlos auch zum Müll rausbringen oder für den Weg zum Kiosk um die Ecke tragen kann, ohne komisch beäugt zu werden. Die Hausschuhe sind aber trotzdem super bequem und warm und verfügen über eine Anti-Ruscht-Sohle – für perfekten Grip auf Parkett. Und das Beste: Bis zum 24.12.2021 gibt es auf Elle.de 20% Rabatt auf die Knot Fur Slides von Flip*Flop und viele weitere Modelle.Hinweis: Diesen Rabatt haben wir exklusiv für dich als unsere Leserin verhandelt. Für jeden Kauf erhalten wir eine Provision. Mit einem Kauf machst du dir also nicht nur selbst eine Freunde, sondern du unterstützt auch uns. So können wir dir noch viele weitere Highlight-Produkte zu super Preisen und kostenlos spannende Artikel zu den Themen Fashion, Beauty und Lifestyle bieten.Wer sich nicht mehr zwischen Komfort und Stil entscheiden möchte, für den sind die Knot Fur Slides von Flip*Flop die richtige Wahl. Die modischen Hausschuhe sehen zu Jogginghose und Sweater genau so gut aus, wie zu Leggings und Strickpullover und verleihen dem Homewear-Look sogar noch eine extra stilsichere Note. Und sogar im Alltag auf der Straße sind Hausschlappen kein No-Go mehr. Die Promis tragen ihre Hausschuhe stolz auf dem Streetwalk und wir lieben es!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/anabel-gude", "success": true, "is sub": true, "content": {"headers": ["Anabel Gude", "Modetrend Hausschuhe: Diese gemütlichen Faux Fur Slides von Flip*Flop tragen wir im Winter 2022", "Eleganter Modetrend: Dieser Trend-Mantel von H&M lässt im Winter 2021 jedes Outfit luxuriöser aussehen", "Modetrend: Dieser Kaschmir-Schal von Arket passt im Winter 2021 zu jedem Outfit", "Ein Winter ohne Strickkleid? Keine Chance! Dieses Trend-Kleid von H&M ist jetzt Modetrend"], "text": "Menü"}}, {"url": "https://www.elle.de/lifestyle-psycho-schlafprobleme-royals-schlaf-video", "success": true, "is sub": true, "content": {"headers": ["Schlafprobleme? Das tun die Royals für einen erholsamen Schlaf", "Psycho: Schlafprobleme? Das tun die Royals für einen erholsamen Schlaf! Unser Video erklärt, warum …", "Auch diese Schlaf-Essenz kann für einen besseren Schlaf sorgen! Hier shoppen:"], "text": "MenüAusreichend Schlaf ist für einen gesunden Körper und Geist essentiell. Das Problem: Stress, Kummer oder hormonelle Probleme führen oftmals dazu, dass es schwierig ist einzuschlafen. Gut, dass uns Royals wie Herzogin Kate und Queen Elizabeth jetzt verraten haben, mit welchen Tipps wir noch besser und schneller einschlafen. Mehr dazu oben im Elle-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/psycho", "success": true, "is sub": true, "content": {"headers": ["Psychologie", "Test: Selbstwahrnehmung vs. Fremdwahrnehmung – wie wirke ich auf andere und welcher Persönlichkeitstyp bin ich?", "Laut Studie: In diesem Beziehungsjahr trennen sich die meisten Paare wirklich!", " „Apocalypsing“: Warum gibt es seit Corona so viele Wirbelwind-Paare?", "Laut Studie: Männer verursachen sieben Stunden zusätzliche Hausarbeit in der Woche", "Neue Studie: Sind Menschen ohne Kinder glücklicher?", "Laut Numerologe: Das können wir vom Jahr 2022 erwarten (im Video)"], "text": "MenüSchlafprobleme? Das tun die Royals für einen erholsamen SchlafLaut Studie: Diese Eigenschaften erben Kinder ausschließlich von ihren VäternAllein oder einsam? Wie wir lernen können, mit uns selbst glücklich zu sein – und wann es Zeit wird, loszulassenWenn aus Paaren Eltern werden: Warum es normal ist, trotz Baby unglücklich zu sein"}}, {"url": "https://www.elle.de/lifestyle-psycho-schlafprobleme-royals-schlaf-video", "success": true, "is sub": true, "content": {"headers": ["Schlafprobleme? Das tun die Royals für einen erholsamen Schlaf", "Psycho: Schlafprobleme? Das tun die Royals für einen erholsamen Schlaf! Unser Video erklärt, warum …", "Auch diese Schlaf-Essenz kann für einen besseren Schlaf sorgen! Hier shoppen:"], "text": "MenüAusreichend Schlaf ist für einen gesunden Körper und Geist essentiell. Das Problem: Stress, Kummer oder hormonelle Probleme führen oftmals dazu, dass es schwierig ist einzuschlafen. Gut, dass uns Royals wie Herzogin Kate und Queen Elizabeth jetzt verraten haben, mit welchen Tipps wir noch besser und schneller einschlafen. Mehr dazu oben im Elle-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/user/5356", "success": true, "is sub": true, "content": {"headers": ["Antonia Zahn", "Laut Horoskop: Diese 3 Sternzeichen verlieben sich im Januar 2022 (im Video)", "Schlafprobleme? Das tun die Royals für einen erholsamen Schlaf", "Beauty-Hack: So sorgt Rosmarin Tee für lange und gesunde Haare (im Video)", "Laut Horoskop: Diese 3 Sternzeichen sind 2022 die größten Glückspilze"], "text": "Menü"}}, {"url": "https://www.elle.de/fashion-modetrend-hm-mantel-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Eleganter Modetrend: Dieser Trend-Mantel von H&M lässt im Winter 2021 jedes Outfit luxuriöser aussehen", "Zeitlos, klassisch, chic: Dieser Trend-Mantel von H&M wird zum elegantesten Modetrend im Winter 2021", "Styling für den Winter 2021: So wird der Trend-Mantel von H&M als Modetrend richtig kombiniert", "In drei edlen Farben erhältlich: Hier den eleganten H&M Trend-Mantel in Beige, Schwarz und Nougat shoppen", "Modetrend: Weitere luxuriöse Trend-Mäntel von H&M für den Winter 2021 entdecken", "1. Elegant und feminin: Pullover + H&M Trend-Mantel + spitze Stiefel", "2. Lässig und casual: Leggings + wattierte Boots + H&M Trend-Mantel", "3. Winterlich und gemütlich: Snow Boots + H&M Trend-Mantel + Strickjacke"], "text": "MenüDie Vorteile von eleganten Modetrends sind unumstritten. Einmal angezogen werten sie jedes Outfit mühelos auf – wirken gleichzeitig außerordentlich stilvoll und können je nach Design eine zeitlose und nachhaltige Investition für den eigenen Kleiderschrank sein. Im Winter 2021 begegnet uns ein solcher Einfluss in Form der neuesten Trend-Mäntel – das zumindest beweist das schwedische Modehaus H&M.Denn: Für die aktuelle Winter-Kollektion hat das schwedische Label einen Trend-Mantel entworfen, der alle oben genannten Anforderungen an einen Modetrend erfüllt und schon jetzt zu einem der gefragtesten Trend-Teile für den Winter 2021 avanciert. Foto: H&MKlassisch, zeitlos und erschwinglich: Der H&M Trend-Mantel ist im Winter 2021 ein Modetrend, der mit Qualität und Stil überzeugt.Mit seinem zeitlosen Design und dem perfekten Schnitt – einer geraden, mittellangen Silhouette – erübrigt sich die Frage nach der Wichtigkeit dieses Modetrends: Einmal angezogen möchte man den Trend-Mantel von H&M quasi nicht mehr ausziehen. Unabhängig von seiner Eleganz, die sich zum einen in edlen Nuancen – von Beige, Schwarz bis hin zu Nougat – zeigt, liegt der Fokus bei diesem Modetrend im Detail.Dank eines abnehmbaren Schalkragens zählt der Trend-Mantel von H&M zweifellos zu einem der praktischsten Modetrends für den Winter 2021. Accessoires wie ein zusätzlich wärmender Schal werden bei diesem eleganten Mantel überflüssig. Aber nicht nur das: Wer mag, kann das edle Add-On locker um die Schultern tragen – oder gleich ganz abnehmen. Wir merken: Bei diesem Modetrend ist erlaubt, was gefällt. Als stilvolle Begleiter eignen sich im Winter 2021 vor allem klobige Boots. Elegant wird der Trend-Mantel von H&M in der Kombination mit spitzen Schaft-Stiefeln, die dem zeitlosen Mantel einen femininen Twist verleihen. Und sonst? Mehr Styling-Möglichkeiten gibt es im Folgenden.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "Eleganter Modetrend: Dieser Trend-Mantel von H&M lässt im Winter 2021 jedes Outfit luxuriöser aussehen", "Modetrend: Dieser Kaschmir-Schal von Arket passt im Winter 2021 zu jedem Outfit", "Ein Winter ohne Strickkleid? Keine Chance! Dieses Trend-Kleid von H&M ist jetzt Modetrend", "Das neue Jahr kann kommen: Diese drei Kleider-Trends tragen wir in 2022!", "Modetrend: Dieser Pullover-Trick macht schlank! (im Video)", "Hands on! Fünf gute Gründe, warum Handschuhe im Winter 2021 der Accessoires-Trend der Stunde sind"], "text": "MenüFestlich und sexy: Samtleider sind der Modetrend, den wir an Weihnachten und Silvester 2021 tragenNoch kein Oufit für die Festtage? Diese Modetrends für die Party-Saison 2021 shoppen wir jetzt bei H&M Schlichte, elegante und zeitlose Modetrends: 5 Basics für 2022, die Minimalist:innen kennen müssenSchwanger oder nicht: Dieses Kleid von Jennifer Lawrence ist der perfekte Modetrend für die Party-Saison 2021"}}, {"url": "https://www.elle.de/fashion-modetrend-hm-mantel-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Eleganter Modetrend: Dieser Trend-Mantel von H&M lässt im Winter 2021 jedes Outfit luxuriöser aussehen", "Zeitlos, klassisch, chic: Dieser Trend-Mantel von H&M wird zum elegantesten Modetrend im Winter 2021", "Styling für den Winter 2021: So wird der Trend-Mantel von H&M als Modetrend richtig kombiniert", "In drei edlen Farben erhältlich: Hier den eleganten H&M Trend-Mantel in Beige, Schwarz und Nougat shoppen", "Modetrend: Weitere luxuriöse Trend-Mäntel von H&M für den Winter 2021 entdecken", "1. Elegant und feminin: Pullover + H&M Trend-Mantel + spitze Stiefel", "2. Lässig und casual: Leggings + wattierte Boots + H&M Trend-Mantel", "3. Winterlich und gemütlich: Snow Boots + H&M Trend-Mantel + Strickjacke"], "text": "MenüDie Vorteile von eleganten Modetrends sind unumstritten. Einmal angezogen werten sie jedes Outfit mühelos auf – wirken gleichzeitig außerordentlich stilvoll und können je nach Design eine zeitlose und nachhaltige Investition für den eigenen Kleiderschrank sein. Im Winter 2021 begegnet uns ein solcher Einfluss in Form der neuesten Trend-Mäntel – das zumindest beweist das schwedische Modehaus H&M.Denn: Für die aktuelle Winter-Kollektion hat das schwedische Label einen Trend-Mantel entworfen, der alle oben genannten Anforderungen an einen Modetrend erfüllt und schon jetzt zu einem der gefragtesten Trend-Teile für den Winter 2021 avanciert. Foto: H&MKlassisch, zeitlos und erschwinglich: Der H&M Trend-Mantel ist im Winter 2021 ein Modetrend, der mit Qualität und Stil überzeugt.Mit seinem zeitlosen Design und dem perfekten Schnitt – einer geraden, mittellangen Silhouette – erübrigt sich die Frage nach der Wichtigkeit dieses Modetrends: Einmal angezogen möchte man den Trend-Mantel von H&M quasi nicht mehr ausziehen. Unabhängig von seiner Eleganz, die sich zum einen in edlen Nuancen – von Beige, Schwarz bis hin zu Nougat – zeigt, liegt der Fokus bei diesem Modetrend im Detail.Dank eines abnehmbaren Schalkragens zählt der Trend-Mantel von H&M zweifellos zu einem der praktischsten Modetrends für den Winter 2021. Accessoires wie ein zusätzlich wärmender Schal werden bei diesem eleganten Mantel überflüssig. Aber nicht nur das: Wer mag, kann das edle Add-On locker um die Schultern tragen – oder gleich ganz abnehmen. Wir merken: Bei diesem Modetrend ist erlaubt, was gefällt. Als stilvolle Begleiter eignen sich im Winter 2021 vor allem klobige Boots. Elegant wird der Trend-Mantel von H&M in der Kombination mit spitzen Schaft-Stiefeln, die dem zeitlosen Mantel einen femininen Twist verleihen. Und sonst? Mehr Styling-Möglichkeiten gibt es im Folgenden.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/anabel-gude", "success": true, "is sub": true, "content": {"headers": ["Anabel Gude", "Modetrend Hausschuhe: Diese gemütlichen Faux Fur Slides von Flip*Flop tragen wir im Winter 2022", "Eleganter Modetrend: Dieser Trend-Mantel von H&M lässt im Winter 2021 jedes Outfit luxuriöser aussehen", "Modetrend: Dieser Kaschmir-Schal von Arket passt im Winter 2021 zu jedem Outfit", "Ein Winter ohne Strickkleid? Keine Chance! Dieses Trend-Kleid von H&M ist jetzt Modetrend"], "text": "Menü"}}, {"url": "https://www.elle.de/beauty-haare-frisuren-hack-rosmarin-tee-video", "success": true, "is sub": true, "content": {"headers": ["Beauty-Hack: So sorgt Rosmarin Tee für lange und gesunde Haare (im Video)", "Beauty-Hack: So sorgt Rosmarin Tee für lange und gesunde Haare! Unser Video erklärt, warum …", "Noch ein Beauty-Hack! Dieses Haaröl pflegt Spitzen besonders intensiv:"], "text": "MenüBeauty-Hack: Die Wunderwaffe, die für lange und gesunde Haare sorgt? Rosmarin Tee! Mehr dazu zeigen wir jetzt im Elle-Video!Egal ob bei Instagram, TikTok oder YouTube – Rosmarin Tee wird aktuell als der Beauty-Hack für lange und gesunde Haare gefeiert. Er lässt sich ganz leicht als Haarwasser herstellen, ist günstig und pflegt die Haare dabei besonders intensiv. Alles zum Beauty-Trend zeigen wir oben im Elle-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/haare-frisuren", "success": true, "is sub": true, "content": {"headers": ["Frisuren", "Haarschnitte und Frisuren: Das sind die sieben wichtigsten Trends für das neue Jahr ", "Volumen-Trick: Der Seitenscheitel eignet sich perfekt für feine Haare in jeder Haarlänge", "Kein Witz! Toupierte Haare sind in der Party-Saison 2021 als Bouffant wieder ein Frisuren-Trend", "Métiers d'Art 2022 Show: So wird der Side Swept zum Frisuren-Trend – laut Chanel", "Single Color statt Balayage: Rich Brown ist der schönste Haarfarben-Trend für den Winter 2021", "Geradlinig und elegant: 3 Frisuren-Trends mit Mittelscheitel, die wir uns für 2022 vormerken"], "text": "MenüBeauty-Hack: So sorgt Rosmarin Tee für lange und gesunde Haare (im Video)Engelsgleich: Lametta Haare sind der Frisuren-Trend für die Party-Saison 2021 - laut TikTokMullet trifft Pixie: Der Mixie gilt als neuer Frisuren-Trend für 2022Androgyne Note: Der Boy Bob ist schon jetzt der coolste Frisuren-Trend im Jahr 2022 Beauty Themen auf ELLEFrisurenMake-upMake-upPflege "}}, {"url": "https://www.elle.de/beauty-haare-frisuren-hack-rosmarin-tee-video", "success": true, "is sub": true, "content": {"headers": ["Beauty-Hack: So sorgt Rosmarin Tee für lange und gesunde Haare (im Video)", "Beauty-Hack: So sorgt Rosmarin Tee für lange und gesunde Haare! Unser Video erklärt, warum …", "Noch ein Beauty-Hack! Dieses Haaröl pflegt Spitzen besonders intensiv:"], "text": "MenüBeauty-Hack: Die Wunderwaffe, die für lange und gesunde Haare sorgt? Rosmarin Tee! Mehr dazu zeigen wir jetzt im Elle-Video!Egal ob bei Instagram, TikTok oder YouTube – Rosmarin Tee wird aktuell als der Beauty-Hack für lange und gesunde Haare gefeiert. Er lässt sich ganz leicht als Haarwasser herstellen, ist günstig und pflegt die Haare dabei besonders intensiv. Alles zum Beauty-Trend zeigen wir oben im Elle-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/user/5356", "success": true, "is sub": true, "content": {"headers": ["Antonia Zahn", "Laut Horoskop: Diese 3 Sternzeichen verlieben sich im Januar 2022 (im Video)", "Schlafprobleme? Das tun die Royals für einen erholsamen Schlaf", "Beauty-Hack: So sorgt Rosmarin Tee für lange und gesunde Haare (im Video)", "Laut Horoskop: Diese 3 Sternzeichen sind 2022 die größten Glückspilze"], "text": "Menü"}}, {"url": "https://www.elle.de/beauty-haare-haarschnitt-frisuren-trends-2022", "success": true, "is sub": true, "content": {"headers": ["Haarschnitte und Frisuren: Das sind die sieben wichtigsten Trends für das neue Jahr ", "Haarschnitte und Frisuren: Das sind die sieben Trends für das Jahr 2022", "1. Frisuren-Trends 2022: Rebellen-Haarschnitte", "2. Frisuren-Trends 2022: Pony-Frisuren", "3. Frisuren-Trends 2022: Long Layering ", "4. Frisurentrends 2022: Effortless Hair", "5. Frisuren-Trends 2022: Mid-Length Bob-Frisuren ", "6. Frisuren-Trends 2022: Mittelscheitel-Frisuren", "7. Frisuren-Trends 2022: Supermodel Blowouts", "Jetzt shoppen: Die besten Pflege- und Styling-Produkte für deine neue Trend-Frisur "], "text": "MenüDas neue Jahr steht in den Startlöchern und mit ihm warten nicht nur jede Menge Modetrends, sondern auch Beauty-Inspirationen darauf, ausprobiert zu werden. Während sich einzelne Haarschnitte und Frisurentrends meist erst im Laufe des Jahres herauskristallisieren, geben die Looks der Laufstege zwischen Paris und New York schon einmal die Richtung vor: Wir haben die Frisuren-Trends des neuen Jahres analysiert und stellen die sieben wichtigsten Looks vor, die deinen Haaren 2022 ein modernes und trendbewusstes Finish verleihen. Ob Vokuhila, Wolf Cut oder wild gestufter Shag – in den vergangenen Monaten haben sich Haarschnitte durchgesetzt, die ein bisschen Punk in den Alltag bringen und mit einer rockigen Attitüde begeistern. Dieser Frisuren-Trend geht im Jahr 2022 in eine neue Runde, denn Rebellen-Haarschnitte bleiben auf unserem Radar und waren auch auf den Laufstegen von Chanel bis Missoni präsent. Für welchen Haarschnitt man sich auch entscheidet: Kennzeichnend für den Look sind immer wilde, fransiges Stufen sowie ein Undone-Finish, das den rockigen Charakter des Frisuren-Trends unterstreicht.  Foto: Getty ImagesChanel, Frühling/Sommer 2022Wer hat sie sich nicht schon einmal gestellt – die Frage, ob man sich nun einen Pony schneiden lassen soll oder nicht. Ein Ausblick auf die Frisuren-Trends für das neue Jahr beantwortet sie jetzt ganz klar mit „Ja!“, denn Ponys gehören zu den wichtigsten Looks 2022. Für einen lässigen 70ies-Haarschnitt sorgen Curtain Bangs – ein wilder, langer Pony, der in der Mitte geteilt und zur Seite gekämmt wird und aktuell die wohl beliebteste Version des Frisuren-Trends ist. Doch 2022 darf es auch ein bisschen mehr Commitment sein, denn dichte, gerade Ponys sowie kurze Micro-Stirnfransen feiern ein Comeback und verleihen deinem Haarschnitt ein schnelles Trend-Update. Foto: ImaxtreeBlumarine, Frühling/Sommer 2022Stufen-Haarschnitte (englisch: „Layering“) bleiben 2022 auf dem Trendradar und kommen im neuen Jahr bevorzugt im Duett mit langen Haaren. Stufen verleihen diesen immerhin ein frisches Volumen, Leichtigkeit und verleihen platten Länge spannende Bewegung. Besonders vorteilhaft und beliebt sind zudem Face-Framing-Layers. Das sind raffiniert gesetzte Stufen in der vorderen Partie der Haare, die das Gesicht umspielen und damit perfekt in Szene setzen. Der Look erinnert ein wenig an die 90er-Jahre und hebt die Konturen schön hervor. Doch auch Frisuren wie den Octupus oder Butterfly-Haircut sollte man sich für 2022 vormerken, denn die Long Layers Haarschnitte machen Schluss mit dicken, platten Haaren und geben ihnen einen modernen Twist.Foto: ImaxtreeBalmain, Frühling/Sommer 2022Akkurat frisiert und perfekt geglättet war gestern, denn 2022 setzen wir auf den Frisuren-Trend Effortless Hair. Er ist vom Look der stilvollen Französinnen inspiriert, die stets die perfekte Balance zwischen Lässigkeit und Eleganz schaffen – ganz egal, ob im Hinblick auf ihr Outfit oder ihre Frisur. Um den Look der French Girls abzupausen, braucht es im ersten Schritt einen guten Haarschnitt (zum Beispiel eine kurze Bob-Frisur) mit weichen und nicht zu akkuraten Linien. Ausschlaggebend ist im zweiten Schritt das Styling, um den Frisuren-Trend zu Effortless Hair zu meistern. Auf Glätteisen, Rundbürste und Föhn kannst du 2022 dabei getrost verzichten, denn damit das Haar wirklich mühelos wirkt, solltest du auf so wenig Styling wie möglich setzen. Natürliche Wirbel und zerzauste Wellen sind damit ausdrücklich erwünscht – nur gute Pflege vorab ist Pflicht. Foto: ImaxtreeRoberto Cavalli, Frühling/Sommer 2022Die Bob-Frisur ist und bleibt der Frisuren-Liebling der Modeprofis und ist auch 2022 nicht wegzudenken. Während wir den Haarschnitt im vergangenen Jahr betont kurz und androgyn getragen haben, darf das Haar in den kommenden Monaten wieder etwas nachwachsen. Et voilà – schon trägt man den neuen Frisuren-Trend zum Mid-Length Bob. Der klassische Haarschnitt wird im neuen Jahr nämlich bevorzugt mit einer Midi-Haarlänge kombiniert, die zwischen Hals und Schultern endet. Das verleiht dem Bob einen femininen Touch und ermöglicht, diesen auch zu einem kurzen Ponytail oder Chignon zu frisieren.Foto: ImaxtreeAZ Factory, Frühling/Sommer 2022Generation Z ist sich längst einig – und auch wir stimmen diesem Frisuren-Trend zu: Seitenscheitel sind endgültig out und werden 2022 von geraden Mittelscheiteln ersetzt. Das wirkt, egal ob im Duett mit einem Ponytail, offenen Haaren oder soften Wellen, immer klassisch und lässt deine Lieblingsfrisur noch cooler aussehen.Foto: ImaxtreeVivienne Westwood, Frühling/Sommer 20222022 leben die Looks der 1990er-Jahre einmal mehr auf und das bringt den Frisuren-Trend zu Supermodel Blowouts zurück auf unser Radar. Dieser ist an den Look der Ikonen einer Ära (Claudia Schiffer! Elle Macpherson! Christy Turlington! Cindy Crawford!) angelehnt und basiert auf einer klassisch-voluminösen Föhnfrisur. Diese funktioniert am besten mit mittellangen bis langen Haaren und wird mit einer großen Rundbürste oder sogar Lockenwicklern gestylt. Blowouts im 90er-Jahre Stil verleihen dem Haar bouncy Volumen, softe Wellen und sind eine elegante Option für alle, die für rebellische, fransige Haarschnitte nichts übrig haben.    Foto: ImaxtreeBalmain, Frühling/Sommer 2022Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/haare-frisuren", "success": true, "is sub": true, "content": {"headers": ["Frisuren", "Haarschnitte und Frisuren: Das sind die sieben wichtigsten Trends für das neue Jahr ", "Volumen-Trick: Der Seitenscheitel eignet sich perfekt für feine Haare in jeder Haarlänge", "Kein Witz! Toupierte Haare sind in der Party-Saison 2021 als Bouffant wieder ein Frisuren-Trend", "Métiers d'Art 2022 Show: So wird der Side Swept zum Frisuren-Trend – laut Chanel", "Single Color statt Balayage: Rich Brown ist der schönste Haarfarben-Trend für den Winter 2021", "Geradlinig und elegant: 3 Frisuren-Trends mit Mittelscheitel, die wir uns für 2022 vormerken"], "text": "MenüBeauty-Hack: So sorgt Rosmarin Tee für lange und gesunde Haare (im Video)Engelsgleich: Lametta Haare sind der Frisuren-Trend für die Party-Saison 2021 - laut TikTokMullet trifft Pixie: Der Mixie gilt als neuer Frisuren-Trend für 2022Androgyne Note: Der Boy Bob ist schon jetzt der coolste Frisuren-Trend im Jahr 2022 Beauty Themen auf ELLEFrisurenMake-upMake-upPflege "}}, {"url": "https://www.elle.de/beauty-haare-haarschnitt-frisuren-trends-2022", "success": true, "is sub": true, "content": {"headers": ["Haarschnitte und Frisuren: Das sind die sieben wichtigsten Trends für das neue Jahr ", "Haarschnitte und Frisuren: Das sind die sieben Trends für das Jahr 2022", "1. Frisuren-Trends 2022: Rebellen-Haarschnitte", "2. Frisuren-Trends 2022: Pony-Frisuren", "3. Frisuren-Trends 2022: Long Layering ", "4. Frisurentrends 2022: Effortless Hair", "5. Frisuren-Trends 2022: Mid-Length Bob-Frisuren ", "6. Frisuren-Trends 2022: Mittelscheitel-Frisuren", "7. Frisuren-Trends 2022: Supermodel Blowouts", "Jetzt shoppen: Die besten Pflege- und Styling-Produkte für deine neue Trend-Frisur "], "text": "MenüDas neue Jahr steht in den Startlöchern und mit ihm warten nicht nur jede Menge Modetrends, sondern auch Beauty-Inspirationen darauf, ausprobiert zu werden. Während sich einzelne Haarschnitte und Frisurentrends meist erst im Laufe des Jahres herauskristallisieren, geben die Looks der Laufstege zwischen Paris und New York schon einmal die Richtung vor: Wir haben die Frisuren-Trends des neuen Jahres analysiert und stellen die sieben wichtigsten Looks vor, die deinen Haaren 2022 ein modernes und trendbewusstes Finish verleihen. Ob Vokuhila, Wolf Cut oder wild gestufter Shag – in den vergangenen Monaten haben sich Haarschnitte durchgesetzt, die ein bisschen Punk in den Alltag bringen und mit einer rockigen Attitüde begeistern. Dieser Frisuren-Trend geht im Jahr 2022 in eine neue Runde, denn Rebellen-Haarschnitte bleiben auf unserem Radar und waren auch auf den Laufstegen von Chanel bis Missoni präsent. Für welchen Haarschnitt man sich auch entscheidet: Kennzeichnend für den Look sind immer wilde, fransiges Stufen sowie ein Undone-Finish, das den rockigen Charakter des Frisuren-Trends unterstreicht.  Foto: Getty ImagesChanel, Frühling/Sommer 2022Wer hat sie sich nicht schon einmal gestellt – die Frage, ob man sich nun einen Pony schneiden lassen soll oder nicht. Ein Ausblick auf die Frisuren-Trends für das neue Jahr beantwortet sie jetzt ganz klar mit „Ja!“, denn Ponys gehören zu den wichtigsten Looks 2022. Für einen lässigen 70ies-Haarschnitt sorgen Curtain Bangs – ein wilder, langer Pony, der in der Mitte geteilt und zur Seite gekämmt wird und aktuell die wohl beliebteste Version des Frisuren-Trends ist. Doch 2022 darf es auch ein bisschen mehr Commitment sein, denn dichte, gerade Ponys sowie kurze Micro-Stirnfransen feiern ein Comeback und verleihen deinem Haarschnitt ein schnelles Trend-Update. Foto: ImaxtreeBlumarine, Frühling/Sommer 2022Stufen-Haarschnitte (englisch: „Layering“) bleiben 2022 auf dem Trendradar und kommen im neuen Jahr bevorzugt im Duett mit langen Haaren. Stufen verleihen diesen immerhin ein frisches Volumen, Leichtigkeit und verleihen platten Länge spannende Bewegung. Besonders vorteilhaft und beliebt sind zudem Face-Framing-Layers. Das sind raffiniert gesetzte Stufen in der vorderen Partie der Haare, die das Gesicht umspielen und damit perfekt in Szene setzen. Der Look erinnert ein wenig an die 90er-Jahre und hebt die Konturen schön hervor. Doch auch Frisuren wie den Octupus oder Butterfly-Haircut sollte man sich für 2022 vormerken, denn die Long Layers Haarschnitte machen Schluss mit dicken, platten Haaren und geben ihnen einen modernen Twist.Foto: ImaxtreeBalmain, Frühling/Sommer 2022Akkurat frisiert und perfekt geglättet war gestern, denn 2022 setzen wir auf den Frisuren-Trend Effortless Hair. Er ist vom Look der stilvollen Französinnen inspiriert, die stets die perfekte Balance zwischen Lässigkeit und Eleganz schaffen – ganz egal, ob im Hinblick auf ihr Outfit oder ihre Frisur. Um den Look der French Girls abzupausen, braucht es im ersten Schritt einen guten Haarschnitt (zum Beispiel eine kurze Bob-Frisur) mit weichen und nicht zu akkuraten Linien. Ausschlaggebend ist im zweiten Schritt das Styling, um den Frisuren-Trend zu Effortless Hair zu meistern. Auf Glätteisen, Rundbürste und Föhn kannst du 2022 dabei getrost verzichten, denn damit das Haar wirklich mühelos wirkt, solltest du auf so wenig Styling wie möglich setzen. Natürliche Wirbel und zerzauste Wellen sind damit ausdrücklich erwünscht – nur gute Pflege vorab ist Pflicht. Foto: ImaxtreeRoberto Cavalli, Frühling/Sommer 2022Die Bob-Frisur ist und bleibt der Frisuren-Liebling der Modeprofis und ist auch 2022 nicht wegzudenken. Während wir den Haarschnitt im vergangenen Jahr betont kurz und androgyn getragen haben, darf das Haar in den kommenden Monaten wieder etwas nachwachsen. Et voilà – schon trägt man den neuen Frisuren-Trend zum Mid-Length Bob. Der klassische Haarschnitt wird im neuen Jahr nämlich bevorzugt mit einer Midi-Haarlänge kombiniert, die zwischen Hals und Schultern endet. Das verleiht dem Bob einen femininen Touch und ermöglicht, diesen auch zu einem kurzen Ponytail oder Chignon zu frisieren.Foto: ImaxtreeAZ Factory, Frühling/Sommer 2022Generation Z ist sich längst einig – und auch wir stimmen diesem Frisuren-Trend zu: Seitenscheitel sind endgültig out und werden 2022 von geraden Mittelscheiteln ersetzt. Das wirkt, egal ob im Duett mit einem Ponytail, offenen Haaren oder soften Wellen, immer klassisch und lässt deine Lieblingsfrisur noch cooler aussehen.Foto: ImaxtreeVivienne Westwood, Frühling/Sommer 20222022 leben die Looks der 1990er-Jahre einmal mehr auf und das bringt den Frisuren-Trend zu Supermodel Blowouts zurück auf unser Radar. Dieser ist an den Look der Ikonen einer Ära (Claudia Schiffer! Elle Macpherson! Christy Turlington! Cindy Crawford!) angelehnt und basiert auf einer klassisch-voluminösen Föhnfrisur. Diese funktioniert am besten mit mittellangen bis langen Haaren und wird mit einer großen Rundbürste oder sogar Lockenwicklern gestylt. Blowouts im 90er-Jahre Stil verleihen dem Haar bouncy Volumen, softe Wellen und sind eine elegante Option für alle, die für rebellische, fransige Haarschnitte nichts übrig haben.    Foto: ImaxtreeBalmain, Frühling/Sommer 2022Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/magdalena-grausgruber", "success": true, "is sub": true, "content": {"headers": ["Magdalena Grausgruber", "Muskat: Alles über das gesunde Wintergewürz", "Haarschnitte und Frisuren: Das sind die sieben wichtigsten Trends für das neue Jahr ", "Schauen wir uns von Chanel ab: Reversed Cat Eyes sind der neue Make-up-Trend, der nicht nur auf Partys zauberhaft aussieht", "Schlichte, elegante und zeitlose Modetrends: 5 Basics für 2022, die Minimalist:innen kennen müssen"], "text": "Menü"}}]