[{"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "In vs. Out: Diese Handtaschen sind im Winter 2021 Modetrend – und diese nicht mehr", "Keramikoberflächen völlig neu interpretiert: Iris Ceramica fängt mit der neuen Kollektion „Luce“ das Licht ein", "So essen wir Pasta nur noch: One Pot Bolognese ist das leckere Soulfood-Rezept für den Winter", "So richtest du dir ein modernes und doch zeitloses Zuhause ein ", "Laut Horoskop: Das Schicksal beschert diesen Sternzeichen den besten Start ins Jahr 2022", "Bequemer Modetrend: Dieses gemütliche Sweat-Kleid von H&M braucht man jetzt im Winter 2021", "Spannend und wachrüttelnd zugleich: Darum wird die Serie „Maid“ gerade zum riesigen Erfolg auf Netflix"], "text": "MenüSandblond ist der neue Haarfarben-Trend – und löst im Winter 2021 endgültig Platinblond abSorgt auch im Winter 2021 als Modetrend wieder für eine schlanke Figur: Stove Pipe Jeans!Horoskop: Top oder Flop? So wird das Wochenende vom 26. November – laut SternzeichenShepard Coats: Dieser neue Modetrend kommt mit hohem Kuschelfaktor 24. November 2021"}}, {"url": "https://www.elle.de/fashion", "success": true, "is sub": true, "content": {"headers": ["Fashion", "Bequemer Modetrend: Dieses gemütliche Sweat-Kleid von H&M braucht man jetzt im Winter 2021", "Alles stilvoll verstaut: Shopper sind der neue Modetrend für den Winter 2021 – hier gibt es sie im Sale", "Winter-Update: So elegant sind Woll-Blazer als Modetrend", "Das ganze Jahr ein Modetrend: So sehen Blusenkleider im Winter 2021 aus!", "Modetrend im Winter 2021 und weit darüber hinaus: Diese 4 Outfits beweisen, dass Jeans das neue Kleine Schwarze sind", "Federndes Gold: Wellendorff macht mit seiner Schmuckinnovation das Unmögliche möglich"], "text": "MenüSorgt auch im Winter 2021 als Modetrend wieder für eine schlanke Figur: Stove Pipe Jeans!Shepard Coats: Dieser neue Modetrend kommt mit hohem Kuschelfaktor In vs. Out: Diese Handtaschen sind im Winter 2021 Modetrend – und diese nicht mehrUnerwartet & chic: Jeans werden im Winter 2021 in Braun zum luxuriösen ModetrendFashion auf ELLEFashionFashion-Basics FashiontrendsFashion-Highlights "}}, {"url": "https://www.elle.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "Abnehmen: Das macht regelmäßiges Planking mit dem Körper (im Video)", "Doppelter Lifting-Effekt rund um die Augen: Diese Augencreme verspricht, Falten glattzubügeln und das Lid zu heben", "Achtung, spitz! Dank Bella Hadid ist der Spiky Bun jetzt Frisuren-Trend", "Dieses vegane Serum mit Kürbis-Extrakt ist genau das, was trockene und sensible Haut im Winter braucht!", "Das ist das beste Wimpernserum, das man bei Amazon bestellen kann – und heute gibt es 42 Prozent Rabatt!", "Frisuren-Trend Mocha Chocolate: So aufregend ist die luxuriöseste Haarfarbe für den Winter 2021"], "text": "MenüSandblond ist der neue Haarfarben-Trend – und löst im Winter 2021 endgültig Platinblond abMake-up-Trend: Bardot Eyes sind die neuen Smokey Eyes – und noch viel schöner!French Balayage ist der wohl subtilste Haarfarben-Trend für den Winter 2021Liquid Lifting: Diese Straffungsmethode verspricht natürliche ErgebnisseBeauty Themen auf ELLEPflege Make-upMake-upFrisuren"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "Spannend und wachrüttelnd zugleich: Darum wird die Serie „Maid“ gerade zum riesigen Erfolg auf Netflix", "Diese 5 Lebensmittel sind gut fürs Gehirn und steigern die Konzentration – laut Harvard-Forscherin", "Der feministische Kanon: Diese Bücher über Feminismus sollte man kennen!", "Großer Druck und unendliche Erschöpfung: So erleben Frauen die Midlife-Crisis nach dem 40ten Geburtstag", "Rezept ohne Backen: Diese Lebkuchen-Torte mit Nutella ist einfach genial!", "Laut Studie: Männer verursachen sieben Stunden zusätzliche Hausarbeit in der Woche"], "text": "MenüSo essen wir Pasta nur noch: One Pot Bolognese ist das leckere Soulfood-Rezept für den WinterThe Non-Apology: Schluss mit unnötigen Entschuldigungen! Warum Frauen ständig mit Schuldgefühlen kämpfenKäsekuchen bekommt ein Winter-Update – dieses Rezept hat einen leckeren SpekulatiusbodenTrend-Getränk Dirty Chai Latte: Das Rezept für den vegane Winterdrink macht wach und wärmt von innen …"}}, {"url": "https://www.elle.de/decoration", "success": true, "is sub": true, "content": {"headers": ["Decoration", "5 Wege, mit Ideal Standard Eleganz in dein Badezimmer zu bringen", "Wohlfühlen mit Stil: Egal, in welcher Stimmung man ist – mit der richtigen Dusche wird das Badezimmer zur Wellnessoase", "Keine kahlen Wände mehr: 5 schöne Ideen für die Wandgestaltung im Wohnzimmer", "Sofa News: Diese Design-Highlights erwärmen optisch den Winter", "Wie ein frisches Farbkonzept deinen persönlichen Stil in den eigenen vier Wände widerspiegeln kann", "Inspiriert von der Kraft der Natur, präsentiert Iris Ceramica die neue Kollektion „Elementi“"], "text": "MenüKeramikoberflächen völlig neu interpretiert: Iris Ceramica fängt mit der neuen Kollektion „Luce“ das Licht einSo richtest du dir ein modernes und doch zeitloses Zuhause ein Zeitlos elegant: Wie sich Gold & Silber wunderbar kombinieren lassenTischlein deck dich: Die ELLE Deco-Redaktion zeigt, worauf es beim Table Setting ankommt"}}, {"url": "https://www.elle.de/traveller", "success": true, "is sub": true, "content": {"headers": ["Traveller", "Hamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden Deutschlands", "Weite, Wind und Wellen: Das sind die schönsten Inseln in der deutschen Nordsee und Ostsee!", "Neue Reise-Tipps für Amsterdam! Diese nachhaltigen Hotels, Cafés & Adressen muss man jetzt entdecken", "Warum wir den Gardasee im Spätsommer lieben: unsere 10 besten Tipps und Adressen", "Urlaub in Bayern! Münchens beste Adressen – 14 Geheimtipps für einen Citytrip", "Urlaub auf Ibiza: Lust auf Barfuß-Luxus? Dann ab ins Destination by Hyatt „7Pines Resort Ibiza“"], "text": "MenüCity-Guide Salzburg: Das sind die schönsten Urlaubs-Adressen der Stadt – und immer eine Reise wertSantorini: Geheim-Tipps für die griechische InselCaravan deluxe: Warum Wohnwägen die neuen Sehnsuchtsobjekte sind – und wo man sie mieten kannTrend-Reiseziel Comporta: Wieso diese Gegend Portugals so beliebt ist"}}, {"url": "https://www.elle.de/fashion-weeks", "success": true, "is sub": true, "content": {"headers": ["Fashion Weeks", "Fashion Show in Los Angeles: „Love Parade“ heißt die neue Kollektion von Gucci", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu Miu", "Schillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in Paris", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel", "Paloma Picasso: Ihre 80ies-Looks sind die Inspiration hinter der Frühjahr/Sommer-Kollektion 2022 von Saint Laurent", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Balenciaga"], "text": "MenüChanel Cruise Collection 2022 Dubai: Das sind die Modetrends!„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueenModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis VuittonDesigner & ModelsDesigner New YorkDesigner ParisDesigner MailandModels"}}, {"url": "https://www.elle.de/shop-it", "success": true, "is sub": true, "content": {"headers": [" ", "Shoppe hier die Lieblingsteile der Redaktion", "Dieser Beauty-Adventskalender wird sofort geshoppt: Der Apricot-Adventskalender ist perfekt für alle Beauty-Fans und jetzt im Sale", "Dieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange Beine", "Modetrend im Herbst 2021: Diese Trend-Jeans von H&M macht einen knackigen Po!", "Handwerkskunst trifft Nachhaltigkeit und luxuriöses Design: Das ist die neue Herbst-Kollektion von GeeGee", "Glänzender Auftritt: Schmuck-Schuhe lassen im Herbst 2021 jeden Look erstrahlen", "Modetrend Jeans mit Nadelstreifen: Wir verraten, wie der Trend-Look im Herbst 2021 gelingt!"], "text": "MenüAuf diese weichen Puffer Jackets setzen wir im Winter 2021 – denn sie sind jetzt ModetrendDoppelter Lifting-Effekt rund um die Augen: Diese Augencreme verspricht, Falten glattzubügeln und das Lid zu hebenTrend-Schuhe gefunden! Mit diesen Winter-Boots von H&M stapfen wir durch den Winter 2021 – denn sie sind ModetrendDieser Adventskalender ist ein mega Deal: Shoppe hier die 24 Beauty-Türchen von Glossybox für Weihnachten 2021! \n"}}, {"url": "https://www.elle.de/gewinnspiele", "success": true, "is sub": true, "content": {"headers": ["Gewinnspiele", "Gewinnspiel: Elle Decoration verlost den Barwagen „Grace“ von Sebastian Herkner im Wert von 2500 Euro", "Gewinnspiel: Sagen Sie uns Ihre Meinung und gewinnen Sie ein exklusives ELLE-Abo!"], "text": "MenüELLE Beauty Award 2022 + Gewinnspiel: Stimme für deine Beauty-Favoriten ab und gewinne eine Wellness-Reise!"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Laut Horoskop: Diese 5 Sternzeichen haben das beste Jahr 2022", "Laut Horoskop: Diese Sternzeichen lästern über jeden Menschen", "Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 22. November 2021 die BESTE Woche!", "Es ist Schicksal: Diese Sternzeichen kommen früher oder später zusammen – laut Horoskop", "Laut Horoskop: Für diese Sternzeichen ändert sich an Weihnachten 2021 ALLES!", "Laut Horoskop: Diese Sternzeichen haben einen schlechten Einfluss auf andere"], "text": "MenüHoroskop: Top oder Flop? So wird das Wochenende vom 26. November – laut SternzeichenLaut Horoskop: Das Schicksal beschert diesen Sternzeichen den besten Start ins Jahr 2022Diese Sternzeichen haben am 1. Advent Glück – laut Horoskop Laut Horoskop: Diese Sternzeichen haben 2021 den besten Jahresabschluss aller Zeiten!"}}, {"url": "https://www.elle.de/themen", "success": true, "is sub": true, "content": {"headers": [" Themen ", "3", "#", "A", "B", "C", "D", "E", "F", "G", "H", "I", "J", "K", "L", "M", "N", "O", "P", "R", "S", "T", "Ü", "U", "V", "W", "Y", "Z"], "text": "MenüThemen"}}, {"url": "https://www.elle.de/archiv", "success": true, "is sub": true, "content": {"headers": [" Archiv "], "text": "MenüArtikel im November 2021Artikel 2021Artikel 2020Artikel 2019Artikel 2018Artikel 2017Artikel 2016Artikel 2015Artikel 2014Artikel 2013Sandblond ist der neue Haarfarben-Trend – und löst im Winter 2021 endgültig Platinblond abKeramikoberflächen völlig neu interpretiert: Iris Ceramica fängt mit der neuen Kollektion „Luce“ das Licht einSorgt auch im Winter 2021 als Modetrend wieder für eine schlanke Figur: Stove Pipe Jeans!So essen wir Pasta nur noch: One Pot Bolognese ist das leckere Soulfood-Rezept für den WinterHoroskop: Top oder Flop? So wird das Wochenende vom 26. November – laut SternzeichenSo richtest du dir ein modernes und doch zeitloses Zuhause ein Laut Horoskop: Das Schicksal beschert diesen Sternzeichen den besten Start ins Jahr 2022Bequemer Modetrend: Dieses gemütliche Sweat-Kleid von H&M braucht man jetzt im Winter 2021Spannend und wachrüttelnd zugleich: Darum wird die Serie „Maid“ gerade zum riesigen Erfolg auf NetflixShepard Coats: Dieser neue Modetrend kommt mit hohem Kuschelfaktor Alles stilvoll verstaut: Shopper sind der neue Modetrend für den Winter 2021 – hier gibt es sie im SaleMake-up-Trend: Bardot Eyes sind die neuen Smokey Eyes – und noch viel schöner!In vs. Out: Diese Handtaschen sind im Winter 2021 Modetrend – und diese nicht mehrFrench Balayage ist der wohl subtilste Haarfarben-Trend für den Winter 2021Unerwartet & chic: Jeans werden im Winter 2021 in Braun zum luxuriösen ModetrendDiese 5 Lebensmittel sind gut fürs Gehirn und steigern die Konzentration – laut Harvard-ForscherinDiese Sternzeichen haben am 1. Advent Glück – laut Horoskop Liquid Lifting: Diese Straffungsmethode verspricht natürliche ErgebnisseLaut Horoskop: Diese Sternzeichen haben 2021 den besten Jahresabschluss aller Zeiten!The Non-Apology: Schluss mit unnötigen Entschuldigungen! Warum Frauen ständig mit Schuldgefühlen kämpfenWinter-Update: So elegant sind Woll-Blazer als ModetrendAbnehmen: Das macht regelmäßiges Planking mit dem Körper (im Video)5 Wege, mit Ideal Standard Eleganz in dein Badezimmer zu bringenDas ganze Jahr ein Modetrend: So sehen Blusenkleider im Winter 2021 aus!Doppelter Lifting-Effekt rund um die Augen: Diese Augencreme verspricht, Falten glattzubügeln und das Lid zu hebenAchtung, spitz! Dank Bella Hadid ist der Spiky Bun jetzt Frisuren-TrendModetrend im Winter 2021 und weit darüber hinaus: Diese 4 Outfits beweisen, dass Jeans das neue Kleine Schwarze sindKäsekuchen bekommt ein Winter-Update – dieses Rezept hat einen leckeren SpekulatiusbodenLaut Horoskop: Diese 5 Sternzeichen haben das beste Jahr 2022Wohlfühlen mit Stil: Egal, in welcher Stimmung man ist – mit der richtigen Dusche wird das Badezimmer zur WellnessoaseLaut Horoskop: Diese Sternzeichen lästern über jeden MenschenDer feministische Kanon: Diese Bücher über Feminismus sollte man kennen!Federndes Gold: Wellendorff macht mit seiner Schmuckinnovation das Unmögliche möglichModetrend Preppy Knits: Strick kommt im Winter 2021 mit bretonischen StreifenmusternDieses vegane Serum mit Kürbis-Extrakt ist genau das, was trockene und sensible Haut im Winter braucht!Das ist das beste Wimpernserum, das man bei Amazon bestellen kann – und heute gibt es 42 Prozent Rabatt!Zeitlos und edel: Handtaschen in Naturtönen sind nicht nur im Winter 2021 ein ModetrendFrisuren-Trend Mocha Chocolate: So aufregend ist die luxuriöseste Haarfarbe für den Winter 2021Echt jetzt? Ist der Jeansrock in Maxilänge als Modetrend aus den 90ern etwa wirklich zurück?Trend-Getränk Dirty Chai Latte: Das Rezept für den vegane Winterdrink macht wach und wärmt von innen …Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 22. November 2021 die BESTE Woche!Es ist Schicksal: Diese Sternzeichen kommen früher oder später zusammen – laut HoroskopModetrend: 5 Farben, die die Wintergarderobe luxuriöser aussehen lassen (im Video)Großer Druck und unendliche Erschöpfung: So erleben Frauen die Midlife-Crisis nach dem 40ten GeburtstagSamt feiert ein Trend-Comeback! So wirkt der Modetrend im Winter 2021 modern und stilvollGlatte Haut mit gutem Gewissen: Endlich gibt es Beauty-Produkte mit veganem Kollagen!Let's Dance! Diese Kleider-Trends für die Party-Saison 2021 shoppen wir jetzt bei H&M, Arket & Co.Party-Fransen: So wird der Pony im Winter 2021 zum rockigen Frisuren-Trend – laut Kaia GerberFrench Flair: Mit diesem Styling-Trick der Französinnen wird die Flared Jeans im Winter 2021 zum ModetrendRezept ohne Backen: Diese Lebkuchen-Torte mit Nutella ist einfach genial!Laut Horoskop: Für diese Sternzeichen ändert sich an Weihnachten 2021 ALLES!Laut Horoskop: Diese Sternzeichen haben einen schlechten Einfluss auf andereLaut Studie: Männer verursachen sieben Stunden zusätzliche Hausarbeit in der WocheSie wollen nicht sein wie andere Frauen: Was ist das Problem mit „Pick-Me Girls“?Trend-Schuhe gefunden! Mit diesen Winter-Boots von H&M stapfen wir durch den Winter 2021 – denn sie sind ModetrendBeauty-Trend Injectable Skincare: So sorgt gespritzte Hautpflege für Feuchtigkeit und einen GlowSchuh-Trend: Ja, Statements setzen wir im Winter 2021 mit unseren Heels – diese Sandaletten und Pumps zeigen, warum …Braun küsst Blond: 3 neue Haarfarben-Trends für braune Haare im Winter 2021Von Mom bis Boyfriend: Das sind die 6 besten Jeans für jede Figur – und Modetrend sind sie auchNoch besser als bei Ikea: Diese selbstgemachten Köttbullar machen jeden happy – denn das Rezept funktioniert auch vegan!Oh, là, là! Diese 3 Sternzeichen haben laut Horoskop die meisten heimlichen BewundererRetro Swirl Maniküre: Dieser Nagellack-Trend sorgt für die schönsten Fingernägel im 70s-StyleLaut Horoskop: Das Schicksal meint es mit diesen Sternzeichen im Dezember 2021 besonders gutPailletten über Pailletten: Herzogin Kate trägt schon jetzt den größten Modetrend für Weihnachten 2021Sex And The City-Autorin findet die Serie „nicht sehr feministisch“ – hat sie Recht? So elegant! Diese Trendfarbe wird laut H&M zum wichtigsten Modetrend im Winter 2021Funkelnde Partyroben: Das sind die 4 schönsten Modetrends für Pailletten-Kleider im Winter 2021Frisuren-Trend: Peach Platinum ist die schönste Haarfarbe für blonde Haare im Winter 2021In vs. Out: Diese Skinny Jeans sind im Winter 2021 Modetrend - und diese nicht mehr!Herbstlicher kann ein Porridge-Rezept kaum sein: Von Chai-Kürbis Overnight-Oats können wir nicht genug bekommenLaut Horoskop: Für 4 Sternzeichen bringt der Biber-Vollmond am 19. November 2021 wichtige VeränderungenHeidi Klum: Mit diesem einfachen Diät-Trick hält sie sich schlank!„Ich bekam ungewollt K.o.-Tropfen verabreicht – und so fühlte ich mich dabei“: 5 wahre Geschichten von Betroffenen über SpikingLaut Horoskop: Diese Sternzeichen werden von allen bewundertFacial Filler versprechen jugendliche, faltenfreie HautUmweltfreundlich, simpel und wunderschön: Furoshiki – so geht Geschenkeverpacken auf JapanischModetrend, inspiriert von Mats Hummels: Wie ein Mantel im Herbst 2021 zum Trend-Outfit wirdSpiking: Nina Fuchs wurde selbst Opfer von K.o.-Tropfen – jetzt klärt sie mit ihrem Verein „Kein Opfer“ darüber auf!Auf diese weichen Puffer Jackets setzen wir im Winter 2021 – denn sie sind jetzt ModetrendPorridge-Diät: Wenn man Haferflocken so zubereitet, kann man abnehmenDer Sliced Bob ist der perfekte Frisuren-Trend für dünne Haare im Winter 2021Concealer-Lippen: Der Make-up-Trend der 2000er erlebt im Winter 2021 ein Comeback!Modetrend: So kuschelig wird der Winter 2021 – mit stilvollen Handtaschen aus ShearlingFrisuren-Trend: Mit diesem Glätteisen-Hack liegt der Pony perfektMust-have: Diese eine Jeans braucht man dringend für den Winter 2021 – denn sie ist Modetrend!Gesunde Buchweizen Pancakes: Dieses Rezept ist gut für das Mikrobiom und damit auch unser ImmunsystemTop oder Flop? So wird das Wochenende vom 19. November 2021 – laut SternzeichenLaut Horoskop: Diese Sternzeichen machen im November 2021 eine schicksalhafte BegegnungMit seinem eigenen Label „Pleasing“ setzt Harry Styles ab sofort Beauty-TrendsRoyale Klassiker: Diese 3 Mäntel von Prinzessin Diana sind im Winter 2021 wieder ModetrendGegensätze ziehen sich an: Minikleider und chunky Boots sind die aufregendste Modetrend-Kombi im Winter 2021Experten klären auf: Was K.o.-Tropfen mit deinem Körper machen – und wie du dich davor schützen kannstDieser Adventskalender ist ein mega Deal: Shoppe hier die 24 Beauty-Türchen von Glossybox für Weihnachten 2021!Graue Haare pflegen: die besten Haarpflege-Tipps für gesunde Längen und eine schöne Haarfarbe Barrel Jeans statt Mom Jeans: Dieser Schnitt wird im Winter 2021 zum unangefochtenen ModetrendRoyal-Family-Food: Das sind die Lieblingsgerichte von Herzogin Kate, Meghan Markle & Co.Horoskop: Für diese Sternzeichen bringt die Vollmond-Finsternis am 19. November 2021 Glück – und für diese PechEin flacher Bauch und straffe Hüften? Diese Creme soll Fett an Bauch und Hüften reduzieren – und beim Abnehmen helfenSpekulatius-Zimtschnecken: Dieses Rezept ist zuckerfrei und super lecker!Laut Horoskop: Für diese 5 Sternzeichen ändert sich 2022 ihr komplettes Leben!So werden klassische Uggs zum edgy Schuh-Trend für den Winter 2021 – laut Hailey Bieber„The Power of Two“ – Capsule Collection von Mercedes-Benz und Proenza SchoulerScandi Blond: Lena Gercke macht diese Haarfarbe zum Frisuren-Trend im Winter 2021Laut Horoskop: Diese 3 Sternzeichen haben eine bezaubernde Wirkung auf andereZeitlose Modetrends: Diese 5 Arket-Klassiker für den Winter 2021 shoppen wir für die EwigkeitBeauty-Trend Zyklus-Pflege: Diese Cremes passen sich dem Auf und Ab der Hormone an (und helfen bei PMS)Cartier zelebriert die Liebe mit „Love is All“-KampagneFrisuren-Trend Sepia Braun: Das ist die schönste Haarfarbe für den Winter 2021Skinny Jeans: In oder out? Dieses Outfit macht sie zum Modetrend im Winter 2021!Das richtige Rezept für die kalte Jahreszeit: 5-Minuten-Asia-BlitznudelnPartnerschafts-Horoskop: Das hält dich in einer Beziehung auf Distanz – laut SternzeichenElegantes Statement: 3 Mantel-Trends, die im Winter 2021 alles andere als minimalistisch sindLaut Horoskop: Diese Sternzeichen beenden im November 2021 endlich ihre toxische BeziehungNach Double Cleansing folgt Triple Cleansing: So sorgt der neue Beauty-Trend für eine perfekte ReinigungMarble Dress: Dieser Micro-Modetrend ist im Winter 2021 das Lieblings-Kleid in unserem Kleiderschrank Lange Beine? Kein Problem! Diese H&M Jeans ist Modetrend im Winter 2021 und macht Beine endlosDiese 3 Fashion Klassiker dürfen in keiner Garderobe fehlenBesser als to go! Das steckt hinter dem Slow-Coffee-Trend „Pour Over“Spiking: „Das passierte mit mir, als ich Opfer von K.o.-Tropfen wurde“ – ein ErfahrungsberichtBeauty-Outing: Deshalb bin ich süchtig nach dem Trend-Produkt für frische Haare – Trockenshampoo!Zeitlos elegant: Wie sich Gold & Silber wunderbar kombinieren lassenSchnelles Rezept für die Herbstküche: Vegetarischer Flammkuchen mit Kürbis und Ziegenfrischkäse schmeckt einfach himmlischHoroskop: Jackpot! 4 Sternzeichen haben ab dem 15. November 2021 die BESTE Woche!Laut Horoskop: Das Schicksal meint es bis Jahresende 2021 für diese Sternzeichen doch noch gutAlkoholfrei ist Trend! Hier die 3 leckersten Rezepte für Drink-Alternativen ohne AlkoholDer große Modetrend für Herbst/Winter 2021: Diese Puffer-Jacket von H&M wird zum wichtigsten Essential bei kalten TemperaturenPünktlich zu November habe ich trockene Haut. Diese „Magic Cream“ (heißt wirklich so!) hat geholfenBringen warm durch den Winter 2021: Snow Boots sind der neue Stiefel-Trend für kalte TageFrisuren-Trends: Diese Haarfarben sind im Herbst 2021 besonders angesagt – laut der StarsIn vs. Out: Diese schwarzen Jeans sind im Winter 2021 Modetrend – und diese nicht mehr!Rezept für echtes Comfort Food: Spaghetti Carbonara – so easy und schnell gelingt der Pasta-Klassiker zu HauseJob-Horoskop: Auf diese 3 Sternzeichen wartet im November 2021 ein wichtiger KarrieresprungLaut Horoskop: Mit diesen Sternzeichen ist eine Beziehung immer kompliziertJetzt im Sale! Wir haben den beliebten Beauty-Adventskalender von Amazon für euch geöffnet – und das steckt drinDiamanten aus dem Labor, recyceltes Gold: Diese nachhaltigen Schmuck-Trends funkeln sich in unsere HerzenGroovy, Baby! Im Herbst 2021 setzen wir auf 70s-Nails-Art als Nagellack-TrendKonkurrenz für H&M: Dieses Edited-Strickkleid ist der einzige Modetrend, den man im Herbst/Winter 2021 brauchtIn vs. Out: Diese Blond-Töne sind im Winter 2021 Frisuren-Trend – und diese nicht mehrDiese 3 klassischen Jeans-Outfits schauen wir uns im Winter 2021 von den Französinnen abRezept-Alternative zu Glühwein: Diesen Glüh-Gin muss man im Winter 2021 einfach nachmachen!Horoskop: Der 15. November 2021 ist ein Glückstag – das bringt er für die SternzeichenLaut Horoskop: Diese 3 Sternzeichen verlieren nie die HoffnungVersace läutet mit einer festlichen Kampagne die Weihnachtssaison einChristmas-Countdown: Warum man im November schon mit den Vorbereitungen für Weihnachten beginnen sollteVon Pullover bis Cardigan: Diese 3 Strick-Modetrends haben im Winter 2021 KultfaktorTreatments für schöne Augenbrauen: Von Waxing bis Microblading – was ist am besten?Kein Modetrend versprüht im Winter 2021 mehr Glamour als diese Schmuck-Handtaschen …Ein Muss für den Winter 2021: Diese Trend-Jeans von H&M tragen wir die ganze SaisonSoul Food-Rezept: Rösti, Kartoffelpuffer oder Latkes – die knusprigen Kartoffelpfannkuchen sind unser vegetarischer Herbst-LieblingFrisuren-Trends: Das sind die beliebtesten Bob-Frisuren des Jahres 2021Laut Horoskop: Diese Sternzeichen sind total selbstsüchtigDrei Branchenpionierinnen beschreiben den Balanceakt zwischen Karriere und persönlicher MissionZalando Designer startet Kooperation mit Designer-Plattform Not Just A LabelHeiße Schokolade, die schlank macht? Diese Detox-Schokolade soll beim Entgiften und Abnehmen helfenGlamour is back! Diese Party-Modetrends sind im Winter 2021 in – und diese sind outTischlein deck dich: Die ELLE Deco-Redaktion zeigt, worauf es beim Table Setting ankommtDas perfekte Kleid für den Winter 2021? Gibt's bei H&M! Dieses zeitlose Strickkleid ist jetzt ModetrendExpensive Brunette à la Hailey Bieber: So luxuriös ist der neue Haarfarben-Trend für braune Haare im Winter 2021In vs. Out: Diese blauen Jeans sind im Winter 2021 Modetrend – und diese nicht mehr!Kürbis-Käsekuchen mit Keksboden: Dieses Rezept muss man einfach kennen!Rezept: Diese 3 wärmenden Winter-Cocktails sind perfekt für kalte Tage (im Video)Horoskop: Top oder Flop? So wird das Wochenende vom 12. bis 14. November 2021 – laut SternzeichenLaut Horoskop: Diese 5 Sternzeichen haben am 11.11.2021 besonders viel GlückLaut Horoskop: Diese 3 Sternzeichen sind sehr misstrauischBottega-Grün, Pullunder und Straight Leg Jeans: Bella Hadid macht mit diesem Herbst-Outfit alles richtigZara bringt Lammfell-Jacken zurück aufs Trend-Radar – so tragen wir den Modetrend im Winter 2021 Der Wegweiser: Audi zeigt, wie man künftigen Luxus neu definiert – mit seinem skysphere concept*Von Peeling bis Serum: Kopfhaut-Pflege ist die Grundlage für schöne HaareSchuh-Trend: Diese Loafer von Vagabond machen Stiefeln im Herbst 2021 KonkurrenzSchneller gelingt kein Rezept: Diese Zimtschnecken gelingen in unter 10 Minuten – laut TikTokNumerologie-Horoskop: So beeinflusst das magische Datum 11.11. dein SternzeichenTrend in Perfektion: Über einen Ort, der die innovative Hautpflege von morgen inspiriertFröstelnde Knöchel? Nein, danke! So tragen wir Cropped Jeans im Winter 2021 als ModetrendCellfina: Dieses Treatment hilft wirklich gegen Cellulite!Perfekt für den Winter: die besten Protein-Suppen zum AbnehmenLaut Horoskop: In diese Sternzeichen verliebt sich einfach jede:rKeine kahlen Wände mehr: 5 schöne Ideen für die Wandgestaltung im WohnzimmerOutdoor-Look in Perfektion: Herzogin Kate weiß, wie man Steppwesten als Modetrend im Herbst 2021 trägtWas wir von dem neue Buch „Gespräche über die Liebe“ von Natasha Lunn lernen könnenWirken elegant: Black & White-Outfits sind der neue Modetrend im Winter 2021Natürliches Anti-Aging: Die Auferstehungspflanze ist der beste Feuchtigkeitsspeicher für die Haut – und hilft gegen FaltenIn vs. Out: Diese Midikleider sind im Winter 2021 Modetrend – und diese nicht mehr!Haarausfall im Herbst: Diese 3 Ursachen könnten schuld sein – und das kann man dagegen tun!Ausgeleierte Skinny Jeans? Durch den Nudel-Trick sitzt sie wieder wie am ersten Tag!Winterliches Walnuss-Brot: Dieses Rezept ist vegan und mega leckerLaut Horoskop: Mit diesen 5 Sternzeichen sollte man sich besser nicht anlegen...Laut Horoskop: Diese Sternzeichen glauben in der Liebe an SchicksalSexy und doch seriös: Mit knappen Miniröcken werden Kostüme zum Modetrend im Winter 2021Viel effektiver als heiße Zitrone: So hilft Kurkuma-Wasser beim AbnehmenFemale Finance: Darum sind Frauen die besseren Geld-Anleger:innen – laut Studie„Skin Hydro Boost“: Dieses Beauty-Trend-Tool spendet sofort Feuchtigkeit und schenkt der Haut Mega-Glow!Funklender Schuh-Trend: Stiefel mit Strass sind der glamouröse Modetrend für die Party-Saison im Winter 2021Italian Bob: Diesen neuen Frisuren-Trend schauen wir uns im Winter 2021 von den Italienerinnen ab Let loose: So lässig wird der Canadian Tuxedo zum Jeans- und Modetrend im Herbst 2021Knödel mal anders: Das Rezept für schwarze Sushireis-Knödel auf Goma Wakame ist gesund und leckerHoroskop: Jackpot! 4 Sternzeichen haben ab dem 8. November 2021 die BESTE Woche!Laut Horoskop: Für diese Sternzeichen wird der November 2021 besonders romantischHatte ich schon Corona? So erkennt man, ob man sich bereits mit dem Virus infiziert hatHaferflocken-Quark-Brot: Dieses köstliche Rezept soll auch noch beim Abnehmen helfen#MomToo: Diese Frauen wollen ihr Muttersein im Job nicht mehr versteckenZart und glamourös: Dieses Feder-Hemd shoppen wir jetzt bei Zara – denn es ist der schönste Modetrend für den Winter 2021Warme Sneaker? Ja, bitte! H&M macht diese gefütterten Trend-Schuhe zum wichtigsten Modetrend im Herbst/Winter 2021Crème Brûlée bis Deep Espresso: 4 Haarfarben-Trends für dunkles Haar, die wir uns für den Winter vormerkenNicht nur im Sommer heiß: Weiße Jeans sind auch im Herbst und Winter 2021 ModetrendFitness-Trend Crawling: Diese Übung ist noch effektiver als Planking – und sorgt für ein SixpackTrend-Getränk für die kalte Jahreszeit: Hier kommt das beste Rezept für Hot Mojito Horoskop: So beeinflusst der Skorpion-Mars dein Liebesleben bis zum 13. Dezember 2021 – laut SternzeichenLaut Horoskop: Diese Sternzeichen haben im November 2021 besonders viel Erfolg im JobSchöne Haut wie Jennifer Aniston? Diese Feuchtigkeitscreme sorgt für Glow!Vielleicht sogar besser als Spaghetti Carbonara: Das Rezept für scharfe Chili-Cheese-PastaCity-Guide Salzburg: Das sind die schönsten Urlaubs-Adressen der Stadt – und immer eine Reise wertModetrends kombinieren: Beige Mäntel + Chunky Boots sind das beste Mode-Match im WinterDie perfekte Masche: Midi-Strickröcke sind der elegante Modetrend im Winter 2021Echt stark! Darum ist der Power Bob der wichtigste Frisuren-Trend für den Herbst 2021Für alle, die ihr inneres Skater-Girl wiederbeleben wollen: Der Baggy-Jeans-Trend ist aus den 90er zurückELLE Beauty Award 2022 + Gewinnspiel: Stimme für deine Beauty-Favoriten ab und gewinne eine Wellness-Reise!Liebes-Horoskop: So beeinflusst die Skorpion-Saison dein Liebesleben im November 2021 – laut SternzeichenHaar-Horoskop: Diese Frisur ist im Herbst 2021 perfekt für euer SternzeichenNeue Studie: Sind Menschen ohne Kinder glücklicher?Top oder Flop? So wird das Wochenende vom 5. November 2021 – laut SternzeichenTeddy-Mäntel sind zurück! So tragen wir den flauschigen Modetrend im Winter 2021 Dieser Beauty-Adventskalender wird sofort geshoppt: Der Apricot-Adventskalender ist perfekt für alle Beauty-Fans und jetzt im SaleWer diese Kohlenhydrate zum Frühstück isst, wird abnehmen!Mary Janes mit Socken: Diesen Modetrend schauen wir uns im Herbst 2021 von den Französinnen abManche mögen's heiß: Hot Hugo – das Rezept für die frische Glühwein-AlternativeFrisuren-Trend im Winter 2021: Sind Fine-Line Highlights das neue Balayage?Modetrend Jeggings: Die Verschmelzung aus Jeans und Leggings ist das gemütlichste Outfit im Herbst 2021Laut Horoskop: Diese Sternzeichen werden im November 2021 von ihrer Vergangenheit eingeholtLaut Horoskop: Für diese Sternzeichen wird sich bis Ende des Jahres 2021 noch viel verändernStoppt „Spiking“: Britische Frauen rufen zu Club-Boykott aufTrotz Kohlenhydraten: Mit der Haferflocken-Diät soll man 2 Kilo pro Woche abnehmenModetrend mit Power: Tailored Pants werden im Herbst 2021 in lässigen Schnitten zur Jeans-AlternativeBeauty-Trend Neem: Dieser neue antibakterielle Wirkstoff hilft unter anderem bei Pickeln und AkneFrisuren-Trend: Tweed Hair ist der natürlichste Haarstyle im Winter 2021Sofa News: Diese Design-Highlights erwärmen optisch den WinterDie neuen Camel Coats? Beige Daunenjacken sind der warme + elegante Modetrend im Winter 2021Wasser trinken: Kalt oder warm? Diese Vorteile haben verschiedene Temperaturen auf unsere GesundheitLaut Horoskop: Für diese 4 Sternzeichen hält der Neumond am 4. November 2021 eine Überraschung bereitStatt Glühwein: Hot Aperol ist der Winter-Drink, von dem wir jetzt nicht genug bekommen können – das Rezept!Laut Horoskop: Auf diese Sternzeichen wartet im November 2021 eine große VeränderungGlückshoroskop: Diese 3 Sternzeichen haben während der Skorpion-Saison 2021 laut Horoskop besonders viel GlückDieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange BeineHausschuhe auf Abwegen: Slides aus Lammfell sind der kuschelige Schuhtrend für drinnen und draußen im Winter 2021Pixie trifft Bob: Der Bixie ist der eleganteste Frisuren-Trend für den Herbst 2021Diese Trend-Jeans von H&M ist Modetrend im Herbst 2021 – und so lässig wie keine andere!Schokoladenkuchen ohne Mehl: Dieses glutenfreie Rezept ist unglaublich lecker!Laut Horoskop: Auf diese 3 Sternzeichen wartet eine schwierige Skorpion-Saison 2021Wie auf Wolken laufen: Boots aus Stepp sind der warme Stiefel-Trend für den Winter 2021Make-up-Trend bunter Eyeliner: Dieser Beauty-Look rettet uns über den grauen Herbst 2021Genau unsere Kragenweite: Dieses gemütliche Strickkleid von H&M ist ein Modetrend, der im Herbst 2021 einfach immer passt!In vs. Out: Diese Pony-Frisuren sind im Winter 2021 Trend – und diese nicht mehrModetrend-Allrounder im Herbst 2021: So aufregend war die Trend-Kombi Jeans + Blazer noch nie!Queen Elizabeth schwört auf diese Lebensmittel – und diese sind für sie tabuLaut Horoskop: Diese Sterneichen haben im November 2021 eine bittere ErkenntnisZurück im Shop: Dieser nachhaltige Steppmantel von Arket ist auch im Winter 2021 der angesagteste ModetrendBunte Mascara erlebt im Herbst 2021 ein Comeback als Beauty-Trend – und macht so gute Laune, dass man ihn sofort nachmachen willLet‘s get the Party started! Diese Handtaschen sind im Herbst 2021 nicht nur Modetrend – sie ziehen auch die komplette Aufmerksamkeit auf sichFrisuren-Trend: Sängerin Billie Eilish trägt jetzt die legendäre Bob-Frisur von Lady DianaDiese Jeans von Mango tragen wir den kompletten Herbst 2021 - denn sie ist Modetrend!Beauty: 5 Anzeichen, dass wir die falsche Gesichtspflege benutzen (im Video)Gewinnspiel: Elle Decoration verlost den Barwagen „Grace“ von Sebastian Herkner im Wert von 2500 EuroFashion Show in Los Angeles: „Love Parade“ heißt die neue Kollektion von GucciChanel Cruise Collection 2022 Dubai: Das sind die Modetrends!Laut Horoskop: Für diese Sternzeichen geht im November 2021 ein Wunsch in ErfüllungHoroskop: Jackpot! 4 Sternzeichen haben ab dem 1. November die BESTE Woche!Care-Arbeit und Mental Load: So sieht gleichberechtigte Aufgabenteilung momentan in Paarbeziehungen aus – und das kann man ändernAnti-Aging-Augenpflege: Dieser Anti-Falten-Stick verspricht, Falten einfach wegzubügelnWie ein frisches Farbkonzept deinen persönlichen Stil in den eigenen vier Wände widerspiegeln kannLaut Reise-Horoskop: Das ist das perfekte Reiseziel 2022 für jedes SternzeichenBuch-Tipp: „Echte Freundschaft“ zeigt, wie wir es trotz Krisen und Konflikte schaffen, uns nah zu bleibenGlanzleistung made in Germany: Wellendorff ist mit diesem Armband ein handwerklicher Geniestreich gelungenPlätzchen ohne Ausstecher? Wir zeigen, wie man Spekulatius-Unikate für Weihnachten backt – inklusive Rezept"}}, {"url": "https://www.elle.de/epaper", "success": true, "is sub": true, "content": {"headers": ["ELLE ePaper Einzelheftbestellung", "Hier erhältst du die aktuelle Ausgabe von ELLE als PDF-Download."], "text": "MenüFoto: PR\nGönnen Sie sich auch die anderen Magazine von BurdaStyle als ePaper.\nDirekt hier kaufen und als PDF zum Download per E-Mail erhalten.\n\n"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/agb", "success": true, "is sub": true, "content": {"headers": [" Nutzungsbedingungen ", "§ 1. Geltung", "§ 2. Bereitstellung, Ablehnung Vertragsschluss", "§ 3. Verlinkungen", "§ 4. Urheberrecht", "§ 5. Änderung oder Einstellung des Angebots", "§ 6. Datenschutz", "§ 7. Haftungsausschluss, Haftungsbeschränkung", "§ 8. Schlussbestimmungen"], "text": "MenüDiese Nutzungsbedingungen gelten für den Internetauftritt unter www.elle.de. Der Internetauftritt www.elle.de einschließlich sämtlicher Subdomains ist ein Angebot der Burda Hearst Publishing GmbH (ELLE, ELLE DECORATION, ELLE CITY, Harper´s BAZAAR), Arabellastraße 23, 81925 München. Andere Online-Angebote der Burda Hearst Publishing GmbH unterfallen nicht diesen Nutzungsbedingungen.Diese Nutzungsbedingungen gelten jeweils in der aktuellen Fassung zum Zeitpunkt der Nutzung.Soweit in diesen Nutzungsbedingungen nicht anderweitig geregelt, begründet die bloße unentgeltliche Bereitstellung von Inhalten zum Abruf sowie durch entsprechenden Abruf seitens der Nutzer wird kein Vertragsverhältnis zwischen der Burda Hearst Publishing GmbH und dem jeweiligen Nutzer.Die Burda Hearst Publishing GmbH hat keinen Einfluss auf die Gestaltung und/oder auf die Inhalte von per Link verknüpften externen Internetangebote und ist weder verpflichtet, noch in der Lage, diese laufend zu kontrollieren.Die im Rahmen des Internetauftritts veröffentlichten Inhalte (insbesondere Texte und Bilder) sind grundsätzlich urheberrechtlich geschützt. Die Vervielfältigung oder die sonstige Nutzung oder Verwertung urheberrechtlich geschützter Inhalte ist ohne die Zustimmung des jeweiligen Rechteinhabers unzulässig. Gestattet ist jedoch die persönliche, nicht kommerzielle Nutzung im Rahmen der Zweckbestimmung des Angebots. Die Nutzer dürfen die Inhalte daher zum privaten Gebrauch abrufen, abspeichern und ausdrucken, soweit dies weder unmittelbar noch mittelbar Erwerbszwecken dient.Die Burda Hearst Publishing GmbH behält sich vor, Teile des Internetauftritts oder den Internetauftritt als Ganzes ohne gesonderte Ankündigung zu verändern oder die Veröffentlichung zeitweise oder endgültig einzustellen. Ansprüche des Nutzers gegen die Burda Hearst Publishing GmbH erwachsen hieraus nicht.Es gelten die Hinweise zum Datenschutz, die hieraufgerufen werden können.Burda Hearst Publishing GmbH\nMünchen, 12.06.2019"}}, {"url": "https://www.elle.de/datenschutz", "success": true, "is sub": true, "content": {"headers": ["Datenschutz"], "text": "Menü"}}, {"url": "https://www.elle.de/impressum", "success": true, "is sub": true, "content": {"headers": [" Impressum ", " "], "text": "MenüELLE.de ist ein Online-Angebot der Burda Hearst Publishing GmbH (ELLE, ELLE DECORATION, Esquire, Harper´s BAZAAR)Operated by Burda Hearst Publishing GmbH by Permission of Hearst Magazine Media, Inc., New York, New York, United States of AmericaArabellastr. 23, 81925 München Geschäftsführerin: Manuela Kampp-WirtzRegistergericht: Amtsgericht MünchenHandelsregister: HRB 84961 Ust-ID-Nr. DE 129 338 275  KontaktTelefonisch erreichen Sie uns unter der Rufnummer: +49 (89) 9250-0 Verantwortlich i.S.d. § 18 Abs. 2 Medienstaatsvertrag\n\nSabine Nedelchev,\nAnschrift siehe oben, Telefon 089/9250-0 DatenschutzUnsere Datenschutzerklärung finden Sie hier: DatenschutzerklärungDie Europäische Kommission stellt unter http://ec.europa.eu/consumers/odr/ eine Plattform zur außergerichtlichen Online-Streitbeilegung bereit. Burda Hearst Publishing GmbH ist weder bereit noch verpflichtet, an Streitbeilegungsverfahren vor einer Verbraucherschlichtungsstelle teilzunehmen (§ 36 VSBG). Das Impressum gilt auch für unsere Onlinepräsenzen auf:Facebook:Instagram:YouTube: https://www.youtube.com/channel/UCYMfTVf0T1F1D8lIL-VqYEQTikTok: https://www.tiktok.com/@fashion_frontrowPinterest: https://www.pinterest.de/ELLE_Germany/\nRedaktion  Stellvertr. Chefredakteurin Digital: Alexandra Link\nManaging Editor Digital: Sophie Köllges\nRedaktion: Eva Harmeling, Louisa Markus\nFoto, Video, Grafik: Juliette Laprell\nFacebook: Teresa WielandProduktmanagement: Harm Heibült\n\nVermarktung: Burda Community Network GmbH\nHubert-Burda-Platz 1, 77652 Offenburg | Arabellastr. 23, 81925 MünchenCopyright: Fotos/Illustrationen ELLE\nFotos Header: Getty Image, Imaxtree und Stocksy ELLE PrintVerleger: Prof. Dr. Hubert Burda\nChefredakteurin ELLE: Sabine Nedelchev\nGeschäftsführerin: Manuela Kampp-Wirtz\nDirector Finance & Operations: Andrea Laub\nManaging Director Luxury: Elfi Langefeld\nHead of Publisher Management: Sabine Adleff\nSenior Publishing Manager: Ilka Hoffmann\nRedaktionsanschrift: Arabellastraße 23, 81925 München, Telefon: 089/9250-0Anzeigen PrintELLE & ELLE DECORATION \nHead of Brand Management: Sabine Adleff\nArabellastr. 23, 81925 München, Tel. 0 89/92 50-2088Redaktionelle FragenELLE: kirsten.retzer@elle.burda.comELLE AbonnentenbetreuungPostfach 032, 77649 Offenburg, Tel: 01806/ 93940055 (20 Cent/Anruf aus dem deutschen Festnetz; mobil max. 60 Cent/Anruf), Fax: 01806/93940057, elle@burdadirect.deBestellung einzelner AusgabenBestellung über: www.meine-zeitschrift.de\nAlle in diesem Impressum genannten Ansprechpartner und Unternehmensinformationen gelten auch für die Social Media Kanäle von ELLE."}}, {"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "In vs. Out: Diese Handtaschen sind im Winter 2021 Modetrend – und diese nicht mehr", "Keramikoberflächen völlig neu interpretiert: Iris Ceramica fängt mit der neuen Kollektion „Luce“ das Licht ein", "So essen wir Pasta nur noch: One Pot Bolognese ist das leckere Soulfood-Rezept für den Winter", "So richtest du dir ein modernes und doch zeitloses Zuhause ein ", "Laut Horoskop: Das Schicksal beschert diesen Sternzeichen den besten Start ins Jahr 2022", "Bequemer Modetrend: Dieses gemütliche Sweat-Kleid von H&M braucht man jetzt im Winter 2021", "Spannend und wachrüttelnd zugleich: Darum wird die Serie „Maid“ gerade zum riesigen Erfolg auf Netflix"], "text": "MenüSandblond ist der neue Haarfarben-Trend – und löst im Winter 2021 endgültig Platinblond abSorgt auch im Winter 2021 als Modetrend wieder für eine schlanke Figur: Stove Pipe Jeans!Horoskop: Top oder Flop? So wird das Wochenende vom 26. November – laut SternzeichenShepard Coats: Dieser neue Modetrend kommt mit hohem Kuschelfaktor 24. November 2021"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "In vs. Out: Diese Handtaschen sind im Winter 2021 Modetrend – und diese nicht mehr", "Keramikoberflächen völlig neu interpretiert: Iris Ceramica fängt mit der neuen Kollektion „Luce“ das Licht ein", "So essen wir Pasta nur noch: One Pot Bolognese ist das leckere Soulfood-Rezept für den Winter", "So richtest du dir ein modernes und doch zeitloses Zuhause ein ", "Laut Horoskop: Das Schicksal beschert diesen Sternzeichen den besten Start ins Jahr 2022", "Bequemer Modetrend: Dieses gemütliche Sweat-Kleid von H&M braucht man jetzt im Winter 2021", "Spannend und wachrüttelnd zugleich: Darum wird die Serie „Maid“ gerade zum riesigen Erfolg auf Netflix"], "text": "MenüSandblond ist der neue Haarfarben-Trend – und löst im Winter 2021 endgültig Platinblond abSorgt auch im Winter 2021 als Modetrend wieder für eine schlanke Figur: Stove Pipe Jeans!Horoskop: Top oder Flop? So wird das Wochenende vom 26. November – laut SternzeichenShepard Coats: Dieser neue Modetrend kommt mit hohem Kuschelfaktor 24. November 2021"}}, {"url": "https://www.elle.de/fashion", "success": true, "is sub": true, "content": {"headers": ["Fashion", "Bequemer Modetrend: Dieses gemütliche Sweat-Kleid von H&M braucht man jetzt im Winter 2021", "Alles stilvoll verstaut: Shopper sind der neue Modetrend für den Winter 2021 – hier gibt es sie im Sale", "Winter-Update: So elegant sind Woll-Blazer als Modetrend", "Das ganze Jahr ein Modetrend: So sehen Blusenkleider im Winter 2021 aus!", "Modetrend im Winter 2021 und weit darüber hinaus: Diese 4 Outfits beweisen, dass Jeans das neue Kleine Schwarze sind", "Federndes Gold: Wellendorff macht mit seiner Schmuckinnovation das Unmögliche möglich"], "text": "MenüSorgt auch im Winter 2021 als Modetrend wieder für eine schlanke Figur: Stove Pipe Jeans!Shepard Coats: Dieser neue Modetrend kommt mit hohem Kuschelfaktor In vs. Out: Diese Handtaschen sind im Winter 2021 Modetrend – und diese nicht mehrUnerwartet & chic: Jeans werden im Winter 2021 in Braun zum luxuriösen ModetrendFashion auf ELLEFashionFashion-Basics FashiontrendsFashion-Highlights "}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "Bequemer Modetrend: Dieses gemütliche Sweat-Kleid von H&M braucht man jetzt im Winter 2021", "Zeitlos und edel: Handtaschen in Naturtönen sind nicht nur im Winter 2021 ein Modetrend", "Modetrend: 5 Farben, die die Wintergarderobe luxuriöser aussehen lassen (im Video)", "Samt feiert ein Trend-Comeback! So wirkt der Modetrend im Winter 2021 modern und stilvoll", "Let's Dance! Diese Kleider-Trends für die Party-Saison 2021 shoppen wir jetzt bei H&M, Arket & Co.", "Trend-Schuhe gefunden! Mit diesen Winter-Boots von H&M stapfen wir durch den Winter 2021 – denn sie sind Modetrend"], "text": "MenüShepard Coats: Dieser neue Modetrend kommt mit hohem Kuschelfaktor Winter-Update: So elegant sind Woll-Blazer als ModetrendDas ganze Jahr ein Modetrend: So sehen Blusenkleider im Winter 2021 aus!Modetrend Preppy Knits: Strick kommt im Winter 2021 mit bretonischen Streifenmustern"}}, {"url": "https://www.elle.de/schuhtrends", "success": true, "is sub": true, "content": {"headers": ["Schuhtrends", "Hausschuhe auf Abwegen: Slides aus Lammfell sind der kuschelige Schuhtrend für drinnen und draußen im Winter 2021", "Wie auf Wolken laufen: Boots aus Stepp sind der warme Stiefel-Trend für den Winter 2021", "Modetrend Hausschuhe: Diese gemütlichen Faux Fur Slides von Flip*Flop tragen wir das ganze Jahr über", "Genug von Stiefeln? Diese drei Schuhtrends kannst du im Winter 2021 statt Boots tragen ", "Schuh-Trend: Wenn wir uns im Herbst 2021 für ein Paar Stiefeletten entscheiden müssten, wäre es dieses …", "Stilsicher und wetterfest: Diese 5 Stiefel von H&M sind im Herbst 2021 ein Schuh-Trend"], "text": "MenüSchuh-Trend: Ja, Statements setzen wir im Winter 2021 mit unseren Heels – diese Sandaletten und Pumps zeigen, warum …So werden klassische Uggs zum edgy Schuh-Trend für den Winter 2021 – laut Hailey BieberSchuh-Trend: Diese Loafer von Vagabond machen Stiefeln im Herbst 2021 KonkurrenzFunklender Schuh-Trend: Stiefel mit Strass sind der glamouröse Modetrend für die Party-Saison im Winter 2021"}}, {"url": "https://www.elle.de/taschentrends", "success": true, "is sub": true, "content": {"headers": ["Taschentrends", "Alles stilvoll verstaut: Shopper sind der neue Modetrend für den Winter 2021 – hier gibt es sie im Sale", "Der Taschen-Trend wird neu aufgelegt: So schön (und vielseitig!) sahen Shopper lange nicht aus", "Materialwechsel, bitte! Lackleder macht schwarze Handtaschen im Herbst 2021 zum Modetrend", "Kissen zum Mitnehmen: So gemütlich ist der Handtaschen-Modetrend für den Winter 2021", "Bitte kein Schnickschnack: Umhängetaschen werden in schlichten Designs zum Modetrend für den Herbst 2021", "Handtaschen mit Fransen erleben ihr großes Comeback und sind der Modetrend im Herbst 2021"], "text": "MenüIn vs. Out: Diese Handtaschen sind im Winter 2021 Modetrend – und diese nicht mehrModetrend: So kuschelig wird der Winter 2021 – mit stilvollen Handtaschen aus ShearlingKein Modetrend versprüht im Winter 2021 mehr Glamour als diese Schmuck-Handtaschen …Let‘s get the Party started! Diese Handtaschen sind im Herbst 2021 nicht nur Modetrend – sie ziehen auch die komplette Aufmerksamkeit auf sich"}}, {"url": "https://www.elle.de/jeanstrends", "success": true, "is sub": true, "content": {"headers": ["Jeanstrends", "Modetrend im Winter 2021 und weit darüber hinaus: Diese 4 Outfits beweisen, dass Jeans das neue Kleine Schwarze sind", "Von Mom bis Boyfriend: Das sind die 6 besten Jeans für jede Figur – und Modetrend sind sie auch", "In vs. Out: Diese Skinny Jeans sind im Winter 2021 Modetrend - und diese nicht mehr!", "Must-have: Diese eine Jeans braucht man dringend für den Winter 2021 – denn sie ist Modetrend!", "Barrel Jeans statt Mom Jeans: Dieser Schnitt wird im Winter 2021 zum unangefochtenen Modetrend", "Skinny Jeans: In oder out? Dieses Outfit macht sie zum Modetrend im Winter 2021!"], "text": "MenüSorgt auch im Winter 2021 als Modetrend wieder für eine schlanke Figur: Stove Pipe Jeans!Unerwartet & chic: Jeans werden im Winter 2021 in Braun zum luxuriösen ModetrendEcht jetzt? Ist der Jeansrock in Maxilänge als Modetrend aus den 90ern etwa wirklich zurück?French Flair: Mit diesem Styling-Trick der Französinnen wird die Flared Jeans im Winter 2021 zum Modetrend"}}, {"url": "https://www.elle.de/uhren-schmuck", "success": true, "is sub": true, "content": {"headers": ["Uhren & Schmuck", "Glanzleistung made in Germany: Wellendorff ist mit diesem Armband ein handwerklicher Geniestreich gelungen", "Schmuck ist mehr als ein Modetrend: Auf diese Favoriten bei Uhren und Co. setzt Stefanie Giesinger", "Schmuck-Trend: Ganz Hollywood ist verrückt nach diesem Fine Jewelry-Label – Hailey Bieber und Bella Hadid inklusive", "Party auf der Mailand Fashion Week: Die Nudo-Kollektion von Pomellato feiert Jubiläum", "Cartier Clash [Un]limited: das große Launch-Event in Berlin", "Die australischen Profisurferinnen Stephanie Gilmore und Sally Fitzgibbons schlagen Wellen"], "text": "MenüFederndes Gold: Wellendorff macht mit seiner Schmuckinnovation das Unmögliche möglichCartier zelebriert die Liebe mit „Love is All“-KampagneDiamanten aus dem Labor, recyceltes Gold: Diese nachhaltigen Schmuck-Trends funkeln sich in unsere HerzenDrei Branchenpionierinnen beschreiben den Balanceakt zwischen Karriere und persönlicher Mission"}}, {"url": "https://www.elle.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "Abnehmen: Das macht regelmäßiges Planking mit dem Körper (im Video)", "Doppelter Lifting-Effekt rund um die Augen: Diese Augencreme verspricht, Falten glattzubügeln und das Lid zu heben", "Achtung, spitz! Dank Bella Hadid ist der Spiky Bun jetzt Frisuren-Trend", "Dieses vegane Serum mit Kürbis-Extrakt ist genau das, was trockene und sensible Haut im Winter braucht!", "Das ist das beste Wimpernserum, das man bei Amazon bestellen kann – und heute gibt es 42 Prozent Rabatt!", "Frisuren-Trend Mocha Chocolate: So aufregend ist die luxuriöseste Haarfarbe für den Winter 2021"], "text": "MenüSandblond ist der neue Haarfarben-Trend – und löst im Winter 2021 endgültig Platinblond abMake-up-Trend: Bardot Eyes sind die neuen Smokey Eyes – und noch viel schöner!French Balayage ist der wohl subtilste Haarfarben-Trend für den Winter 2021Liquid Lifting: Diese Straffungsmethode verspricht natürliche ErgebnisseBeauty Themen auf ELLEPflege Make-upMake-upFrisuren"}}, {"url": "https://www.elle.de/trends", "success": true, "is sub": true, "content": {"headers": ["Trends", "Mit seinem eigenen Label „Pleasing“ setzt Harry Styles ab sofort Beauty-Trends", "Cellfina: Dieses Treatment hilft wirklich gegen Cellulite!", "Foxy Eyes: Dieser Beauty-Trend für Augenbrauen macht optisch jünger – und Bella Hadid trägt ihn schon", "Augenringe bleichen: Gefährlicher Beauty-Trend oder doch die Innovation für einen ultimativ wachen Blick?", "Maniküre-Trend: Für Perlenkunst auf den Nägeln muss man kein Künstler sein! So gelingt sie ganz einfach", "Eleganter als gedacht: Granny Nails sind der neue Nagellack-Trend im Herbst 2021"], "text": "MenüRetro Swirl Maniküre: Dieser Nagellack-Trend sorgt für die schönsten Fingernägel im 70s-StyleGroovy, Baby! Im Herbst 2021 setzen wir auf 70s-Nails-Art als Nagellack-TrendTreatments für schöne Augenbrauen: Von Waxing bis Microblading – was ist am besten?Leuchtende Nagellacke: Das sind die wichtigsten Maniküre-Trends für den Herbst 2021 – laut HermèsBeauty Themen auf ELLEPflege Pflege Make-upFrisuren"}}, {"url": "https://www.elle.de/haare-frisuren", "success": true, "is sub": true, "content": {"headers": ["Frisuren", "Party-Fransen: So wird der Pony im Winter 2021 zum rockigen Frisuren-Trend – laut Kaia Gerber", "Braun küsst Blond: 3 neue Haarfarben-Trends für braune Haare im Winter 2021", "Frisuren-Trend: Peach Platinum ist die schönste Haarfarbe für blonde Haare im Winter 2021", "Der Sliced Bob ist der perfekte Frisuren-Trend für dünne Haare im Winter 2021", "Frisuren-Trend: Mit diesem Glätteisen-Hack liegt der Pony perfekt", "Graue Haare pflegen: die besten Haarpflege-Tipps für gesunde Längen und eine schöne Haarfarbe "], "text": "MenüSandblond ist der neue Haarfarben-Trend – und löst im Winter 2021 endgültig Platinblond abFrench Balayage ist der wohl subtilste Haarfarben-Trend für den Winter 2021Achtung, spitz! Dank Bella Hadid ist der Spiky Bun jetzt Frisuren-TrendFrisuren-Trend Mocha Chocolate: So aufregend ist die luxuriöseste Haarfarbe für den Winter 2021Beauty Themen auf ELLEFrisurenMake-upMake-upPflege "}}, {"url": "https://www.elle.de/hautpflege", "success": true, "is sub": true, "content": {"headers": ["Hautpflege", "Doppelter Lifting-Effekt rund um die Augen: Diese Augencreme verspricht, Falten glattzubügeln und das Lid zu heben", "Facial Filler versprechen jugendliche, faltenfreie Haut", "Beauty-Trend Zyklus-Pflege: Diese Cremes passen sich dem Auf und Ab der Hormone an (und helfen bei PMS)", "Nach Double Cleansing folgt Triple Cleansing: So sorgt der neue Beauty-Trend für eine perfekte Reinigung", "Pünktlich zu November habe ich trockene Haut. Diese „Magic Cream“ (heißt wirklich so!) hat geholfen", "Natürliches Anti-Aging: Die Auferstehungspflanze ist der beste Feuchtigkeitsspeicher für die Haut – und hilft gegen Falten"], "text": "MenüLiquid Lifting: Diese Straffungsmethode verspricht natürliche ErgebnisseDieses vegane Serum mit Kürbis-Extrakt ist genau das, was trockene und sensible Haut im Winter braucht!Glatte Haut mit gutem Gewissen: Endlich gibt es Beauty-Produkte mit veganem Kollagen!Beauty-Trend Injectable Skincare: So sorgt gespritzte Hautpflege für Feuchtigkeit und einen GlowBeauty Themen auf ELLEPflege Pflege FrisurenMake-up"}}, {"url": "https://www.elle.de/make-up", "success": true, "is sub": true, "content": {"headers": ["Make-Up", "Make-up-Trend Tinted Moisturizer: Deshalb lieben wir den Filter aus der Tube", "Make-up-Trend Terracotta: Mit diesen warmen Shades fühlen wir uns im Herbst 2021 besonders wohl", "Beauty-Tipp: Dieser Mascara-Hack sorgt für lange und volle Wimpern (im Video)", "Beauty-Trend für schöne Haut: Dieser Teint-Booster soll für strahlende Haut sorgen – ganz ohne Make-up!", "Beauty-Tipp: Diese Mascara kann laut TikTok ein Wimpernlifting ersetzen", "Auf ganzer Linie: Banana Eyeliner ist der glamouröse Make-up-Trend im Herbst 2021"], "text": "MenüMake-up-Trend: Bardot Eyes sind die neuen Smokey Eyes – und noch viel schöner!Concealer-Lippen: Der Make-up-Trend der 2000er erlebt im Winter 2021 ein Comeback!Make-up-Trend bunter Eyeliner: Dieser Beauty-Look rettet uns über den grauen Herbst 2021Bunte Mascara erlebt im Herbst 2021 ein Comeback als Beauty-Trend – und macht so gute Laune, dass man ihn sofort nachmachen willBeauty Themen auf ELLEMake-upMake-upPflege Frisuren"}}, {"url": "https://www.elle.de/abnehmen-fitness", "success": true, "is sub": true, "content": {"headers": ["Abnehmen & Fitness", "Abnehmen: Das macht regelmäßiges Planking mit dem Körper (im Video)", "Heiße Schokolade, die schlank macht? Diese Detox-Schokolade soll beim Entgiften und Abnehmen helfen", "Fitness-Trend Crawling: Diese Übung ist noch effektiver als Planking – und sorgt für ein Sixpack", "Wer diese Kohlenhydrate zum Frühstück isst, wird abnehmen!", "Trotz Kohlenhydraten: Mit der Haferflocken-Diät soll man 2 Kilo pro Woche abnehmen", "Gute Kohlenhydrate, viel Eiweiß: Das sind die proteinreichsten Getreide-Sorten zum Abnehmen"], "text": "MenüHeidi Klum: Mit diesem einfachen Diät-Trick hält sie sich schlank!Porridge-Diät: Wenn man Haferflocken so zubereitet, kann man abnehmenPerfekt für den Winter: die besten Protein-Suppen zum AbnehmenHaferflocken-Quark-Brot: Dieses köstliche Rezept soll auch noch beim Abnehmen helfen"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "Spannend und wachrüttelnd zugleich: Darum wird die Serie „Maid“ gerade zum riesigen Erfolg auf Netflix", "Diese 5 Lebensmittel sind gut fürs Gehirn und steigern die Konzentration – laut Harvard-Forscherin", "Der feministische Kanon: Diese Bücher über Feminismus sollte man kennen!", "Großer Druck und unendliche Erschöpfung: So erleben Frauen die Midlife-Crisis nach dem 40ten Geburtstag", "Rezept ohne Backen: Diese Lebkuchen-Torte mit Nutella ist einfach genial!", "Laut Studie: Männer verursachen sieben Stunden zusätzliche Hausarbeit in der Woche"], "text": "MenüSo essen wir Pasta nur noch: One Pot Bolognese ist das leckere Soulfood-Rezept für den WinterThe Non-Apology: Schluss mit unnötigen Entschuldigungen! Warum Frauen ständig mit Schuldgefühlen kämpfenKäsekuchen bekommt ein Winter-Update – dieses Rezept hat einen leckeren SpekulatiusbodenTrend-Getränk Dirty Chai Latte: Das Rezept für den vegane Winterdrink macht wach und wärmt von innen …"}}, {"url": "https://www.elle.de/essen-trinken", "success": true, "is sub": true, "content": {"headers": ["Essen & Trinken", "Diese 5 Lebensmittel sind gut fürs Gehirn und steigern die Konzentration – laut Harvard-Forscherin", "Rezept ohne Backen: Diese Lebkuchen-Torte mit Nutella ist einfach genial!", "Herbstlicher kann ein Porridge-Rezept kaum sein: Von Chai-Kürbis Overnight-Oats können wir nicht genug bekommen", "Gesunde Buchweizen Pancakes: Dieses Rezept ist gut für das Mikrobiom und damit auch unser Immunsystem", "Royal-Family-Food: Das sind die Lieblingsgerichte von Herzogin Kate, Meghan Markle & Co.", "Spekulatius-Zimtschnecken: Dieses Rezept ist zuckerfrei und super lecker!"], "text": "MenüSo essen wir Pasta nur noch: One Pot Bolognese ist das leckere Soulfood-Rezept für den WinterKäsekuchen bekommt ein Winter-Update – dieses Rezept hat einen leckeren SpekulatiusbodenTrend-Getränk Dirty Chai Latte: Das Rezept für den vegane Winterdrink macht wach und wärmt von innen …Noch besser als bei Ikea: Diese selbstgemachten Köttbullar machen jeden happy – denn das Rezept funktioniert auch vegan!"}}, {"url": "https://www.elle.de/health", "success": true, "is sub": true, "content": {"headers": ["Health", "5 Dinge, die jede Frau ab 40 für ihre Gesundheit tun sollte", "Endometriose: Acht Frauen erzählen, wie die Krankheit ihr Leben beeinflusst", "Wir haben da so ein funny Feeling: Sorgen diese Lebensmittel für einen Blähbauch?", "Der Brustkrebs-Monat Oktober beginnt: Eine Gynäkologin erklärt, wie das Brust abtasten richtig geht!", "Schockierendes Statement: Von dieser Beauty-Behandlung wurde Supermodel Linda Evangelista entstellt!", "Selbst schuld – oder? „Vaxenfreude“ ist nicht schön, aber schwer zu unterdrücken"], "text": "MenüHatte ich schon Corona? So erkennt man, ob man sich bereits mit dem Virus infiziert hatImmunsystem-Booster Glutathion: So schützt das Super-Antioxidans vor ErkältungenBrustkrebs-Monat Oktober: Die neue App „Happie Haus“ hilft Betroffenen mit einem Mind-and-Body-Programm„Pink October“: Was wir im Brustkrebs-Monat Oktober (und darüber hinaus!) tun können, um der Krankheit vorzubeugen"}}, {"url": "https://www.elle.de/hochzeit", "success": true, "is sub": true, "content": {"headers": ["Hochzeit", "Love is in the air: Das Elle-Team hat abgestimmt und verrät, wer zu den Nominierten der „Elle International Bridal Awards“ gehört", "Hochzeits-Trend Elopement: Tipps und Ideen für eine unvergessliche Hochzeit zu zweit ", "Say yes to the dress: Interview mit Brautkleider-Expertin Maren Beil von Hey Love ", "Save the Date: Die Verleihung der ELLE International Bridal Awards 2020 auf ELLE.de!", "Ja, ich will! Diese Nominierten des ELLE International Bridal Awards kommen aus Deutschland", "Stilvoll heiraten im kleinen Kreis: So kann man die Hochzeit in Corona-Zeiten neu denken"], "text": "MenüPlötzlich Trauzeugin? Welche Aufgaben jetzt anstehen und Tipps, die dabei helfenBlumen für die Hochzeit: Diese Bedeutung haben Lilien, Rosen & Co. im BrautstraußMicro Weddings: 6 Ideen für unvergessliche Mini-HochzeitenJa, ich will! Die Verleihung der ELLE International Bridal Awards"}}, {"url": "https://www.elle.de/psycho", "success": true, "is sub": true, "content": {"headers": ["Psychologie", "Neue Studie: Sind Menschen ohne Kinder glücklicher?", "Weinen im Job: Warum ist das ein Tabu?", "Introvertiert? Warum es Zeit wird, das stille Ich im Job zu feiern", "Spannende Theorie: Das verrät die Nagelform über die Persönlichkeit (im Video)", "Noch schlimmer als Helikopter-Eltern? Warum Curling-Eltern ihren Kindern schaden", "Zoom Dysmorphia – warum Video-Calls unser Selbstbild verzerren"], "text": "MenüLaut Studie: Männer verursachen sieben Stunden zusätzliche Hausarbeit in der WocheLaut Numerologe: Das können wir vom Jahr 2022 erwarten (im Video)Grenzen setzen: Expertin Nedra Glover Tawwab erklärt, wie das im Alltag gelingen kannDie 4 Geheimnisse einer Beziehung: So gelingt Liebe auf Augenhöhe – laut Expertin"}}, {"url": "https://www.elle.de/kultur-tipps", "success": true, "is sub": true, "content": {"headers": ["Kultur", "Spannend und wachrüttelnd zugleich: Darum wird die Serie „Maid“ gerade zum riesigen Erfolg auf Netflix", "Was wir von dem neue Buch „Gespräche über die Liebe“ von Natasha Lunn lernen können", "Buch-Tipp: „Echte Freundschaft“ zeigt, wie wir es trotz Krisen und Konflikte schaffen, uns nah zu bleiben", "Unser Buch-Tipp für den Herbst: „Die Vier Winde“ von Kristin Hannah", "Kirsten Stewart als Prinzessin Diana: Warum wir den neuesten Royals-Film jetzt schon lieben", "Funkelnd schön: Die Kostüme der Oper „Tosca“ auf den Salzburger Festspielen"], "text": "MenüKunst-Auktion: Singulart versteigert Sammlung zum Thema Body PositivityBuch-Tipp: Was wir vom „Trennungsroman“ von Anna Brüggemann über Beziehungen lernen können Wir machen uns den Valentinstag auch im Lockdown schön: die besten Liebesfilme auf Netflix & Co. (Video)Bridgerton: Warum stehen moderne Frauen so sehr auf die kitschige Netflix-Serie?"}}, {"url": "https://www.elle.de/female-empowerment", "success": true, "is sub": true, "content": {"headers": ["Female Empowerment", "Der feministische Kanon: Diese Bücher über Feminismus sollte man kennen!", "„Ich bekam ungewollt K.o.-Tropfen verabreicht – und so fühlte ich mich dabei“: 5 wahre Geschichten von Betroffenen über Spiking", "Spiking: Nina Fuchs wurde selbst Opfer von K.o.-Tropfen – jetzt klärt sie mit ihrem Verein „Kein Opfer“ darüber auf!", "Experten klären auf: Was K.o.-Tropfen mit deinem Körper machen – und wie du dich davor schützen kannst", "Spiking: „Das passierte mit mir, als ich Opfer von K.o.-Tropfen wurde“ – ein Erfahrungsbericht", "Female Finance: Darum sind Frauen die besseren Geld-Anleger:innen – laut Studie"], "text": "MenüThe Non-Apology: Schluss mit unnötigen Entschuldigungen! Warum Frauen ständig mit Schuldgefühlen kämpfenGroßer Druck und unendliche Erschöpfung: So erleben Frauen die Midlife-Crisis nach dem 40ten GeburtstagSie wollen nicht sein wie andere Frauen: Was ist das Problem mit „Pick-Me Girls“?Sex And The City-Autorin findet die Serie „nicht sehr feministisch“ – hat sie Recht? "}}, {"url": "https://www.elle.de/decoration", "success": true, "is sub": true, "content": {"headers": ["Decoration", "5 Wege, mit Ideal Standard Eleganz in dein Badezimmer zu bringen", "Wohlfühlen mit Stil: Egal, in welcher Stimmung man ist – mit der richtigen Dusche wird das Badezimmer zur Wellnessoase", "Keine kahlen Wände mehr: 5 schöne Ideen für die Wandgestaltung im Wohnzimmer", "Sofa News: Diese Design-Highlights erwärmen optisch den Winter", "Wie ein frisches Farbkonzept deinen persönlichen Stil in den eigenen vier Wände widerspiegeln kann", "Inspiriert von der Kraft der Natur, präsentiert Iris Ceramica die neue Kollektion „Elementi“"], "text": "MenüKeramikoberflächen völlig neu interpretiert: Iris Ceramica fängt mit der neuen Kollektion „Luce“ das Licht einSo richtest du dir ein modernes und doch zeitloses Zuhause ein Zeitlos elegant: Wie sich Gold & Silber wunderbar kombinieren lassenTischlein deck dich: Die ELLE Deco-Redaktion zeigt, worauf es beim Table Setting ankommt"}}, {"url": "https://www.elle.de/style-guide", "success": true, "is sub": true, "content": {"headers": ["The Style Guide", "Von drinnen nach draußen: Offene Wohnkonzepte & multifunktionale Designs sind die Zukunft", "Dinner-Dates mit Stil: Diese drei Esszimmer-Looks begeistern ", "3 Farben, 3 Looks: Mit diesem Sofa-Allrounder reist du stilistisch einmal um die Welt", "Skandi-Style: der natürlich-helle Trend fürs Schlafzimmer", "Extravagant und glamourös: So geht Wohnen für Anspruchsvolle!", "Moderner Midcentury-Stil für Trendbewusste, die das gewisse Etwas lieben"], "text": "Menü"}}, {"url": "https://www.elle.de/traveller", "success": true, "is sub": true, "content": {"headers": ["Traveller", "Hamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden Deutschlands", "Weite, Wind und Wellen: Das sind die schönsten Inseln in der deutschen Nordsee und Ostsee!", "Neue Reise-Tipps für Amsterdam! Diese nachhaltigen Hotels, Cafés & Adressen muss man jetzt entdecken", "Warum wir den Gardasee im Spätsommer lieben: unsere 10 besten Tipps und Adressen", "Urlaub in Bayern! Münchens beste Adressen – 14 Geheimtipps für einen Citytrip", "Urlaub auf Ibiza: Lust auf Barfuß-Luxus? Dann ab ins Destination by Hyatt „7Pines Resort Ibiza“"], "text": "MenüCity-Guide Salzburg: Das sind die schönsten Urlaubs-Adressen der Stadt – und immer eine Reise wertSantorini: Geheim-Tipps für die griechische InselCaravan deluxe: Warum Wohnwägen die neuen Sehnsuchtsobjekte sind – und wo man sie mieten kannTrend-Reiseziel Comporta: Wieso diese Gegend Portugals so beliebt ist"}}, {"url": "https://www.elle.de/fashion-weeks", "success": true, "is sub": true, "content": {"headers": ["Fashion Weeks", "Fashion Show in Los Angeles: „Love Parade“ heißt die neue Kollektion von Gucci", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu Miu", "Schillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in Paris", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel", "Paloma Picasso: Ihre 80ies-Looks sind die Inspiration hinter der Frühjahr/Sommer-Kollektion 2022 von Saint Laurent", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Balenciaga"], "text": "MenüChanel Cruise Collection 2022 Dubai: Das sind die Modetrends!„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueenModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis VuittonDesigner & ModelsDesigner New YorkDesigner ParisDesigner MailandModels"}}, {"url": "https://www.elle.de/fashion-week-new-york", "success": true, "is sub": true, "content": {"headers": ["New York", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2022: Gabriela Hearst", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2022: Proenza Schouler", "Modetrends aus New York: die Herbst/Winter-Kollektion 2021/22 von Michael Kors", "Modetrends von der Fashion Week New York Herbst/Winter 2021/22: Proenza Schouler", "Diese Modetrends waren auf der ersten virtuellen Fashion Week in New York zu sehen", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2021: Tom Ford"], "text": "MenüDie New York Fashion Week Frühjahr/Sommer 2022 ist zurück: Die Highlights der Modewoche im Big AppleModetrends von der Fashion Week New York Frühjahr/Sommer 2022: Tory BurchModetrends von der Fashion Week New York Frühjahr/Sommer 2022: AltuzarraModetrends von der Fashion Week New York Frühjahr/Sommer 2022: Michael KorsNew York Fashion WeekDesigner New YorkDesigner New YorkDesigner New YorkModels"}}, {"url": "https://www.elle.de/fashion-week-london", "success": true, "is sub": true, "content": {"headers": ["London", "Modetrends von der Fashion Week London Frühjahr/Sommer 2022: Victoria Beckham", "Modetrends von der Fashion Week London Frühjahr/Sommer 2022: Erdem", "Modetrends direkt vom Laufsteg: die Herbst/Winter-Kollektion 2021/22 von Burberry", "Modetrends von der Fashion Week London Herbst/Winter 2021/22: Simone Rocha", "Modetrends von der Fashion Week London Herbst/Winter 2021/22: Erdem", "Kleider, Blumen und die Farbe Rot: Die Trends bei Victoria Beckham von der Fashion Week London Herbst/Winter 2021/22 "], "text": "MenüModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueenModetrends von der Fashion Week London Frühjahr/Sommer 2022: BurberryModetrends von der Fashion Week London Herbst/Winter 2021: CosModetrends von der Fashion Week London Frühjahr/Sommer 2022: Simone RochaLondon Fashion WeekBritische ModelsBritische ModelsDesigner LondonReady-to-shop"}}, {"url": "https://www.elle.de/fashion-week-mailand", "success": true, "is sub": true, "content": {"headers": ["Mailand", "Milan Fashion Week 2021: Elle Germany, TikTok und Boss laden zum Dinner in Mailand", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Fendi x Versace", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Salvatore Ferragamo", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Tod‘s", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Boss", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Dsquared2"], "text": "MenüModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Moncler 4 HykeModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Moncler 6 1017 Alyx 9SMModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Dolce & GabbanaModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Giorgio Armani"}}, {"url": "https://www.elle.de/fashion-week-paris", "success": true, "is sub": true, "content": {"headers": ["Paris", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel", "Paloma Picasso: Ihre 80ies-Looks sind die Inspiration hinter der Frühjahr/Sommer-Kollektion 2022 von Saint Laurent", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Balenciaga", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Givenchy", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Hermès", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Valentino"], "text": "Menü„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis VuittonModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu MiuSchillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in Paris"}}, {"url": "https://www.elle.de/fashion-week-berlin", "success": true, "is sub": true, "content": {"headers": ["Fashion Week Berlin", "Live von der Fashion Week Paris: die Frühjahr/Sommer 2020 Show von Louis Vuitton", "Fashion Week Berlin Frühjahr/Sommer 2020: Riani", "Fashion Week Berlin Frühjahr/Sommer 2020: Marc Cain", "Fashion Week Berlin Herbst/Winter 2018/19: William Fan", "Fashion Week Berlin Herbst/Winter 2018/19: Idep 10th Anniversary"], "text": "MenüFashion Week Berlin Herbst/Winter 2020/2021: William FanFashion Week Berlin Herbst/Winter 2020/2021: RianiFashion Week Berlin Herbst/Winter 2020/2021: OdeehFashion Week Berlin Herbst/Winter 2020/2021: Marc CainFashion Week BerlinDesigner BerlinDesigner BerlinDeutsche ModelsDeutsche Models"}}, {"url": "https://www.elle.de/haute-couture", "success": true, "is sub": true, "content": {"headers": ["Haute Couture", "Haute Couture Frühjahr/Sommer 2021 von Fendi – die neueste Kollektion jetzt exklusiv online!", "Modetrends exklusiv online: Haute Couture Frühjahr/Sommer 2021 von Giorgio Armani Privé", "Modetrends: Valentino Haute Couture Frühjahr/Sommer 2021 – alle Bilder der Kollektion!", "Chanel Haute Couture Herbst/Winter 2020/21: alle Bilder der Kollektion", "Giambattista Valli Haute Couture Herbst/Winter 2020/21", "Modetrends frisch aus Paris: die Haute Couture Show Herbst/Winter 2020/21 von Dior"], "text": "MenüDolce & Gabbana Alta Moda: Das sind die Modetrends für Herbst/Winter 2021/22Chanel Haute Couture Frühjahr/Sommer 2021 – alle Bilder und Modetrends der KollektionHaute Couture Frühjahr/Sommer 2021 von Dior – Modetrends aus Paris!Valentino Haute Couture Herbst/Winter 2020/21: Magische Modetrends für die kommende SaisonHaute CoutureHaute CoutureHaute CoutureHaute CoutureHaute Couture"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Laut Horoskop: Diese 5 Sternzeichen haben das beste Jahr 2022", "Laut Horoskop: Diese Sternzeichen lästern über jeden Menschen", "Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 22. November 2021 die BESTE Woche!", "Es ist Schicksal: Diese Sternzeichen kommen früher oder später zusammen – laut Horoskop", "Laut Horoskop: Für diese Sternzeichen ändert sich an Weihnachten 2021 ALLES!", "Laut Horoskop: Diese Sternzeichen haben einen schlechten Einfluss auf andere"], "text": "MenüHoroskop: Top oder Flop? So wird das Wochenende vom 26. November – laut SternzeichenLaut Horoskop: Das Schicksal beschert diesen Sternzeichen den besten Start ins Jahr 2022Diese Sternzeichen haben am 1. Advent Glück – laut Horoskop Laut Horoskop: Diese Sternzeichen haben 2021 den besten Jahresabschluss aller Zeiten!"}}, {"url": "https://www.elle.de/wochenhoroskop", "success": true, "is sub": true, "content": {"headers": ["Wochenhoroskop", "Horoskop: Top oder Flop? So wird das Wochenende vom 12. bis 14. November 2021 – laut Sternzeichen", "Horoskop: Jackpot! 4 Sternzeichen haben ab dem 8. November 2021 die BESTE Woche!", "Top oder Flop? So wird das Wochenende vom 5. November 2021 – laut Sternzeichen", "Horoskop: Jackpot! 4 Sternzeichen haben ab dem 1. November die BESTE Woche!", "Horoskop: Top oder Flop? So wird das Wochenende vom 29. Oktober – laut Sternzeichen", "Horoskop: Jackpot! 4 Sternzeichen haben ab dem 25. Oktober die BESTE Woche!"], "text": "MenüHoroskop: Top oder Flop? So wird das Wochenende vom 26. November – laut SternzeichenHoroskop: Jackpot! Diese 4 Sternzeichen haben ab dem 22. November 2021 die BESTE Woche!Top oder Flop? So wird das Wochenende vom 19. November 2021 – laut SternzeichenHoroskop: Jackpot! 4 Sternzeichen haben ab dem 15. November 2021 die BESTE Woche!"}}, {"url": "https://www.elle.de/monatshoroskop", "success": true, "is sub": true, "content": {"headers": ["Monatshoroskop", "ELLE Monats-Horoskop: Das erwartet dein Sternzeichen im Oktober 2021", "Laut Horoskop: Für diese Sternzeichen wird im Oktober 2021 ein großer Traum wahr", "Laut Horoskop: Diese Sternzeichen verlieben sich im Oktober 2021", "ELLE Monats-Horoskop: Das erwartet dein Sternzeichen im September 2021", "Laut Horoskop: Diese Sternzeichen kommen im August 2021 wieder mit ihrem/ihrer Ex zusammen", "Laut Horoskop: Diese 3 Sternzeichen erwartet ein harter August"], "text": "MenüElle Monats-Horoskop: Das erwartet dein Sternzeichen im November 2021Laut Horoskop: Auf diese Sternzeichen wartet im Oktober 2021 eine ÜberraschungLaut Horoskop: Für diese Sternzeichen geht im Oktober 2021 ein Wunsch in ErfüllungLaut Horoskop: Diese 3 Sternzeichen haben den besten Oktober 2021"}}, {"url": "https://www.elle.de/glueckshoroskop", "success": true, "is sub": true, "content": {"headers": ["Glückshoroskop", "Glücks-Horoskop: Diese 3 Sternzeichen erwartet jetzt das beste Wochenende des Jahres 2021", "Laut Horoskop: Diese Sternzeichen haben im letzten Jahresviertel 2021 besonders viel Glück", "Schnapszahl-Horoskop: Diese 5 Sternzeichen haben am 10.10. Glück!", "Horoskop: Diesen 5 Sternzeichen bringt der rückläufige Uranus bis Ende des Jahres 2021 Glück", "Glückshoroskop: Diese drei Sternzeichen erwartet der beste August ihres Lebens!", "Laut Horoskop: Glück oder Pech? Diese Sternzeichen haben den besten vs. schlechtesten August 2021"], "text": "MenüDiese Sternzeichen haben am 1. Advent Glück – laut Horoskop Laut Horoskop: Diese 5 Sternzeichen haben das beste Jahr 2022Laut Horoskop: Diese 5 Sternzeichen haben am 11.11.2021 besonders viel GlückGlückshoroskop: Diese 3 Sternzeichen haben während der Skorpion-Saison 2021 laut Horoskop besonders viel Glück"}}, {"url": "https://www.elle.de/shop-it", "success": true, "is sub": true, "content": {"headers": [" ", "Shoppe hier die Lieblingsteile der Redaktion", "Dieser Beauty-Adventskalender wird sofort geshoppt: Der Apricot-Adventskalender ist perfekt für alle Beauty-Fans und jetzt im Sale", "Dieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange Beine", "Modetrend im Herbst 2021: Diese Trend-Jeans von H&M macht einen knackigen Po!", "Handwerkskunst trifft Nachhaltigkeit und luxuriöses Design: Das ist die neue Herbst-Kollektion von GeeGee", "Glänzender Auftritt: Schmuck-Schuhe lassen im Herbst 2021 jeden Look erstrahlen", "Modetrend Jeans mit Nadelstreifen: Wir verraten, wie der Trend-Look im Herbst 2021 gelingt!"], "text": "MenüAuf diese weichen Puffer Jackets setzen wir im Winter 2021 – denn sie sind jetzt ModetrendDoppelter Lifting-Effekt rund um die Augen: Diese Augencreme verspricht, Falten glattzubügeln und das Lid zu hebenTrend-Schuhe gefunden! Mit diesen Winter-Boots von H&M stapfen wir durch den Winter 2021 – denn sie sind ModetrendDieser Adventskalender ist ein mega Deal: Shoppe hier die 24 Beauty-Türchen von Glossybox für Weihnachten 2021! \n"}}, {"url": "https://www.elle.de/beauty-haare-frisuren-haarfarben-trend-sandblond-platinblond-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Sandblond ist der neue Haarfarben-Trend – und löst im Winter 2021 endgültig Platinblond ab", "Sandblond: Dieser Haarfarben-Trend löst im Winter 2021 Platinblond ab", "Darauf kommt es beim Haarfarben-Trend Sandblond an", "Kolorierte Haare brauchen viel Pflege! Hier shoppen, was den Haarfarben-Trend Sandblond unterstützt:"], "text": "MenüFoto: imaxtreeDie Models bei der Frühling/Sommer 2022 Show von Givenchy beweisen es: Platinblond hat ausgedient! Sandblond ist jetzt der Haarfarben-Trend, der unsere Köpfe schmückt.Mit der Haarfarbe ist es so eine Sache: Zu 100 Prozent zufrieden ist man mir ihr nur selten, doch selbst um eine dezente Veränderung vorzunehmen, braucht es etwas Mut. Vor allem Blondschöpfe sehnen sich öfter mal danach, ein paar Nuancen dunkler zu werden – was im Nachhinein nicht selten in großem Bedauern endet.Gut, dass im Winter 2021 ein Haarfarben-Trend aufkommt, der die perfekte Zwischenlösung bietet und Platinblond endlich vollständig ablöst: Sandblond heißt die Koloration, die hellblonde Haare ersetzt und dabei schön kräftig, aber trotzdem natürlich wirkt. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenWenn es um Frisuren-Trends geht, ist eigentlich nichts jemals wirklich out. Trotzdem sind einige Haarfarben mal mehr, andere mal weniger gefragt – und natürlich bringen neue Saisons auch immer wieder neue Trends! Sandblond zum Beispiel: Es ist die perfekte Haarfarbe für alle, die jetzt hellblond sind, aber ihre Haare etwas kräftiger gestalten möchten – mit Notausgang. Denn das sandfarbene Blond ist nur einen Hauch dunkler, kommt einem durch die entstandene Dimensionalität aber viel dusterer vor und lässt sich für den Fall der Fälle im Handumdrehen zurück färben. Mit all diesen Eigenschaften löst sie im Winter 2021 das helle Platinblond ein für alle Mal ab. Vorbilder für den Haarfarben-Trend Sandblond stammen vor allem aus den 60er und 70er Jahren: Damals trugen Frauen wie Jane Birkin oder Sharon Tate den Ton, der heute wieder gefragt ist. Ein weiterer großer Vorteil von Sandblond ist, dass es die Frisur optisch voluminöser wirken lässt und daher auch bei feinem, dünnen Haar sehr gut funktioniert. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenSandblond beschreibt weniger die Helligkeit des Blonds als seinen Unterton. Dieser ist eine Mischung aus warmen und kühlen Nuancen, die auch etwas ins Erdige gehen können. Mit sandblonden Farben lässt sich zum Beispiel ein aschiges Blond wunderbar aufhellen – für Blondinen ist die neue Farbe also keine komplette Typveränderung, sondern ein geschmeidiger Wechsel hin zu warmen Farbnuancen.Ein weiterer Vorteil der Trend-Haarfarbe Sandblond: Sie schmeichelt dem Gesicht und lässt einen hellen, kühlen Hautton sanfter wirken. Zu Hause solltest du deine Haare jedoch nicht färben – der Frisuren-Trend lebt von der Dynamik der Balayage-Coloration, die auf jeden Fall von einem Profi durchgeführt werden sollte. Vor allem durch die Freihand-Färbetechnik entsteht die natürliche Farbgebung, die am Ansatz meistens etwas dunkler schattiert daherkommt. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-haare-frisuren-haarfarben-trend-sandblond-platinblond-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Sandblond ist der neue Haarfarben-Trend – und löst im Winter 2021 endgültig Platinblond ab", "Sandblond: Dieser Haarfarben-Trend löst im Winter 2021 Platinblond ab", "Darauf kommt es beim Haarfarben-Trend Sandblond an", "Kolorierte Haare brauchen viel Pflege! Hier shoppen, was den Haarfarben-Trend Sandblond unterstützt:"], "text": "MenüFoto: imaxtreeDie Models bei der Frühling/Sommer 2022 Show von Givenchy beweisen es: Platinblond hat ausgedient! Sandblond ist jetzt der Haarfarben-Trend, der unsere Köpfe schmückt.Mit der Haarfarbe ist es so eine Sache: Zu 100 Prozent zufrieden ist man mir ihr nur selten, doch selbst um eine dezente Veränderung vorzunehmen, braucht es etwas Mut. Vor allem Blondschöpfe sehnen sich öfter mal danach, ein paar Nuancen dunkler zu werden – was im Nachhinein nicht selten in großem Bedauern endet.Gut, dass im Winter 2021 ein Haarfarben-Trend aufkommt, der die perfekte Zwischenlösung bietet und Platinblond endlich vollständig ablöst: Sandblond heißt die Koloration, die hellblonde Haare ersetzt und dabei schön kräftig, aber trotzdem natürlich wirkt. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenWenn es um Frisuren-Trends geht, ist eigentlich nichts jemals wirklich out. Trotzdem sind einige Haarfarben mal mehr, andere mal weniger gefragt – und natürlich bringen neue Saisons auch immer wieder neue Trends! Sandblond zum Beispiel: Es ist die perfekte Haarfarbe für alle, die jetzt hellblond sind, aber ihre Haare etwas kräftiger gestalten möchten – mit Notausgang. Denn das sandfarbene Blond ist nur einen Hauch dunkler, kommt einem durch die entstandene Dimensionalität aber viel dusterer vor und lässt sich für den Fall der Fälle im Handumdrehen zurück färben. Mit all diesen Eigenschaften löst sie im Winter 2021 das helle Platinblond ein für alle Mal ab. Vorbilder für den Haarfarben-Trend Sandblond stammen vor allem aus den 60er und 70er Jahren: Damals trugen Frauen wie Jane Birkin oder Sharon Tate den Ton, der heute wieder gefragt ist. Ein weiterer großer Vorteil von Sandblond ist, dass es die Frisur optisch voluminöser wirken lässt und daher auch bei feinem, dünnen Haar sehr gut funktioniert. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenSandblond beschreibt weniger die Helligkeit des Blonds als seinen Unterton. Dieser ist eine Mischung aus warmen und kühlen Nuancen, die auch etwas ins Erdige gehen können. Mit sandblonden Farben lässt sich zum Beispiel ein aschiges Blond wunderbar aufhellen – für Blondinen ist die neue Farbe also keine komplette Typveränderung, sondern ein geschmeidiger Wechsel hin zu warmen Farbnuancen.Ein weiterer Vorteil der Trend-Haarfarbe Sandblond: Sie schmeichelt dem Gesicht und lässt einen hellen, kühlen Hautton sanfter wirken. Zu Hause solltest du deine Haare jedoch nicht färben – der Frisuren-Trend lebt von der Dynamik der Balayage-Coloration, die auf jeden Fall von einem Profi durchgeführt werden sollte. Vor allem durch die Freihand-Färbetechnik entsteht die natürliche Farbgebung, die am Ansatz meistens etwas dunkler schattiert daherkommt. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-stove-pipe-jeans-schlanke-figur-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Sorgt auch im Winter 2021 als Modetrend wieder für eine schlanke Figur: Stove Pipe Jeans!", "Die Stove Pipe Jeans ist auch im Winter 2021 noch Modetrend – und macht eine schlanke Figur", "Modetrend: So trägt man die Stove Pipe Jeans im Winter 2021"], "text": "MenüFoto: ZalandoSie ist wie eine engere Straight Leg Jeans und im Winter 2021 absoluter Modetrend: die Stove Pipe Jeans! Wenn eine Jeans nicht richtig sitzt oder gar aufträgt, wird es nichts mit einer langen Beziehung zwischen Hose und uns – doch diese eine große Denim-Liebe gibt es, ob ihr es glaubt oder nicht. Ein Modetrend, der alles kann und dasd Perfect Match-Potential hat, war schon im Sommer relevant und bleibt es auch im Winter 2021: die Stove Pipe Jeans. Sie ist klassisch und trotzdem modern, sitzt bequem und wickelt uns vor allem mit ihrer figurschmeichelnden Optik um den Finger. Legerer Look inklusive!Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenAn ein Ofenrohr – denn daher kommt der Name Stove Pipe – erinnert der Modetrend tatsächlich: Ihr hochgeschnittener Bund und das gerade Hosenbein lassen die Jeans wie eine lange, gerade Röhre wirken. Das hört sich zwar nicht besonders sexy an, schmeichelt aber der Figur und sieht ultralässig aus. Egal, ob man kurvig ist oder eine eher androgyne Figur hat, die Jeans betont alle richtigen Stellen und zeigt seine Trägerin im besten Licht.Eigentlich ist die Jeans fast so gut wie Shapewear! Sie zaubert eine schlanke Taille, lässt den Po in perfekt runder Form erscheinen und streckt die Beine. Wichtig: Das Denim muss griffig und fest sein, denn nur so behält es seine Form. Ein bisschen erinnert die Stove Pipe Jeans übrigens an ein Straight Leg Modell. Der Unterschied liegt aber vor allem darin, dass der Modetrend im Winter 2021 am gesamten Bein ein wenig enger geschnitten ist. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDer legere Schnitt der Stove Pipe Jeans verlangt im Winter 2021 nach noch lässigeren Kleidungsstücken, die den Modetrend auf die Spitze treiben. Generell gilt aber: Erlaubt ist, was Spaß macht! Dicker, kuscheliger Strick, der wie beiläufig in den vorderen Bund gesteckt wird, passt jetzt besonders gut – doch auch Cardigans oder Pullover im Breton-Stil runden den Look ab. Schuhtechnisch sind Sneaker genauso cool wie Ankle Boots – wer sich von seinen Lieblingsschuhen aus dem Sommer nicht trennen kann, kombiniert Mary Janes oder Loafer einfach mit Socken und fügt seinem Outfit damit direkt den nächsten Modetrend hinzu.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-stove-pipe-jeans-schlanke-figur-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Sorgt auch im Winter 2021 als Modetrend wieder für eine schlanke Figur: Stove Pipe Jeans!", "Die Stove Pipe Jeans ist auch im Winter 2021 noch Modetrend – und macht eine schlanke Figur", "Modetrend: So trägt man die Stove Pipe Jeans im Winter 2021"], "text": "MenüFoto: ZalandoSie ist wie eine engere Straight Leg Jeans und im Winter 2021 absoluter Modetrend: die Stove Pipe Jeans! Wenn eine Jeans nicht richtig sitzt oder gar aufträgt, wird es nichts mit einer langen Beziehung zwischen Hose und uns – doch diese eine große Denim-Liebe gibt es, ob ihr es glaubt oder nicht. Ein Modetrend, der alles kann und dasd Perfect Match-Potential hat, war schon im Sommer relevant und bleibt es auch im Winter 2021: die Stove Pipe Jeans. Sie ist klassisch und trotzdem modern, sitzt bequem und wickelt uns vor allem mit ihrer figurschmeichelnden Optik um den Finger. Legerer Look inklusive!Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenAn ein Ofenrohr – denn daher kommt der Name Stove Pipe – erinnert der Modetrend tatsächlich: Ihr hochgeschnittener Bund und das gerade Hosenbein lassen die Jeans wie eine lange, gerade Röhre wirken. Das hört sich zwar nicht besonders sexy an, schmeichelt aber der Figur und sieht ultralässig aus. Egal, ob man kurvig ist oder eine eher androgyne Figur hat, die Jeans betont alle richtigen Stellen und zeigt seine Trägerin im besten Licht.Eigentlich ist die Jeans fast so gut wie Shapewear! Sie zaubert eine schlanke Taille, lässt den Po in perfekt runder Form erscheinen und streckt die Beine. Wichtig: Das Denim muss griffig und fest sein, denn nur so behält es seine Form. Ein bisschen erinnert die Stove Pipe Jeans übrigens an ein Straight Leg Modell. Der Unterschied liegt aber vor allem darin, dass der Modetrend im Winter 2021 am gesamten Bein ein wenig enger geschnitten ist. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDer legere Schnitt der Stove Pipe Jeans verlangt im Winter 2021 nach noch lässigeren Kleidungsstücken, die den Modetrend auf die Spitze treiben. Generell gilt aber: Erlaubt ist, was Spaß macht! Dicker, kuscheliger Strick, der wie beiläufig in den vorderen Bund gesteckt wird, passt jetzt besonders gut – doch auch Cardigans oder Pullover im Breton-Stil runden den Look ab. Schuhtechnisch sind Sneaker genauso cool wie Ankle Boots – wer sich von seinen Lieblingsschuhen aus dem Sommer nicht trennen kann, kombiniert Mary Janes oder Loafer einfach mit Socken und fügt seinem Outfit damit direkt den nächsten Modetrend hinzu.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-wochenende-kw47-november-2021", "success": true, "is sub": true, "content": {"headers": ["Horoskop: Top oder Flop? So wird das Wochenende vom 26. November – laut Sternzeichen", "Horoskop für das Wochenende vom 26. – 28. November 2021: Das erwartet die 12 Sternzeichen", "1. Sternzeichen Widder", "2. Sternzeichen Stier", "3. Sternzeichen Zwillinge", "4. Sternzeichen Krebs", "5. Sternzeichen Löwe", "6. Sternzeichen Jungfrau", "7. Sternzeichen Waage", "8. Sternzeichen Skorpion", "9. Sternzeichen Schütze", "10. Sternzeichen Steinbock", "11. Sternzeichen Wassermann", "12. Sternzeichen Fische", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüFoto: Getty ImagesHoroskop: Was erwartet dein Sternzeichen am Wochenende – Glück, Liebe, Erfolg?Wahnsinn, das erste Adventswochenende ist erreicht. Und damit beginnt auch offiziell die Weihnachtszeit. Doch die zwölf Sternzeichen wissen noch nicht, was sie von diesem Meilenstein halten sollen. Laut Horoskop sind einige schon geneigt, die entsprechende Dekoration herauszuholen, während andere zu ignorieren versuchen, dass das Jahr fast zu Ende ist. In jedem Fall heißt es am Wochenende: auf die eigenen Bedürfnisse konzentrieren! So können die Sternzeichen nochmal zur letzten Motivation finden und die letzten Wochen 2021 für sich nutzen. Was laut Universum jetzt auf dich zukommt? Erfährst du im Wochenend-Horoskop!Das Sternzeichen Widder ignoriert Weihnachten so lange wie möglich und konzentriert sich am Wochenende vom 26. November lieber auf die wichtigen Dinge: sich selbst. Obwohl einige To-Do‘s auf der Agenda stehen, kommt die Entspannung laut Horoskop nicht zu kurz. Ein positives Horoskop wartet am kommenden Wochenende auf das Sternzeichen Stier: Es muss sich gar nicht groß anstrengen, um gute Tage zu verleben. Deshalb lässt es einfach mal alles auf sich zukommen und sich einfach treiben – mit großem Erfolg, sei an dieser Stelle verraten. Zwillinge-Geborene wollen dieses Jahr vorausschauend planen und widmen sich deshalb an diesem Wochenende schon ersten Geschenk-Ideen für Weihnachten. Das bringt sie nicht nur in eine gemütliche Stimmung, sondern dem Horoskop zufolge auch auf andere Gedanken. Ein wahrer Ausgleich für das Sternzeichen!Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenInsgeheim liebt das Sternzeichen Krebs den Winter – so kann es nämlich seiner Lieblingsbeschäftigung nachgehen und sich bei einer guten Serie im Bett oder auf dem Sofa einkuscheln. Und das steht auch am anstehenden Wochenende laut Horoskop auf dem Programm – entweder mit einem Lieblingsmenschen oder als Me-Time bewusst alleine.Der Löwe widersetzt sich aktuell noch der nahenden kalten Jahreszeit und macht alles, um effektiv dagegenzuhalten – zum Beispiel in den Urlaub fahren oder statt Glühwein Aperol Spritz trinken. Winter ist doch eine Einstellungssache, oder? Mit Erfolg bleibt das Sternzeichen gedanklich in der Wärme. Die Jungfrau wuselt in den nächsten Tagen im Haushalt herum, schafft viel und fühlt sich dabei auch noch maximal ausgeglichen. Eine gute Mischung! Der Wohnungsputz tut nicht nur den eigenen vier Wänden gut, auch das Sternzeichen hat großen Spaß bei seinem präferierten Hobby: Aufräumen. Laut Horoskop hat die Waage keine Zeit, sich am Wochenende zu entspannen – sie fühlt sich von mehr oder minder wichtigen Aufgaben gestresst. Also schnell abhaken und dann noch den Sonntag in gewohnter Ruhe verbringen. Sonst wächst dem Sternzeichen bald alles über den Kopf.Sport ist eigentlich alles, was sich der Skorpion für das Wochenende vornimmt – das Sternzeichen möchte sich nicht von der ungesunden Saison mitreißen lassen und versucht alles, um seine Gesundheit zu unterstützen. Horoskop-Tipp: Nach dem Workout mit der Freundin auf einen leckeren Smoothie treffen – das versüßt das Wochenende. Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenSchütze-Geborene haben sich eigentlich ein abwechslungsreiches Wochenende gewünscht, versacken überraschenderweise aber in ihrer Lethargie. Sie können sich zu nichts aufraffen, sagen Verabredungen ab und schaffen es nichtmal, ihr Bett zu machen. Aber keine Sorge, das ist laut Horoskop auch mal okay!An Wochenenden wie diesem könnte es für das Sternzeichen Steinbock nicht Schöneres geben als ein gutes Buch und ein laaaanges Bad. So finden in diesem Sternzeichen Geborene nämlich zu ihrem entspannten Geist zurück und fühlen sich so erholt wie nach einem Spa-Wochenende. Laut Horoskop fehlt nur noch ein leckeres Essen …Der Wassermann fühlt sich unausgeglichen – das mag aktuell an seinem Job oder dem vollgepackten Privatleben liegen. Was es jetzt braucht? Zeit für sich selbst. Deshalb sollte sich das Sternzeichen dem Horoskop zufolge mal einige Tage herausnehmen und Platz für die eigenen Gedanken lassen. Das tut gut!Für die Fische ist der Winter die beste Jahreszeit – sowohl Skifahren ist jetzt ein Thema als auch die verdiente Gemütlichkeit zu Hause. Das Wochenende kann also nur gut werden. Von der Spontaneität getrieben, wartet das Sternzeichen die kommenden Tage auf Einflüsse seines Horoskops. Was erwartet es nur? Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-wochenende-kw47-november-2021", "success": true, "is sub": true, "content": {"headers": ["Horoskop: Top oder Flop? So wird das Wochenende vom 26. November – laut Sternzeichen", "Horoskop für das Wochenende vom 26. – 28. November 2021: Das erwartet die 12 Sternzeichen", "1. Sternzeichen Widder", "2. Sternzeichen Stier", "3. Sternzeichen Zwillinge", "4. Sternzeichen Krebs", "5. Sternzeichen Löwe", "6. Sternzeichen Jungfrau", "7. Sternzeichen Waage", "8. Sternzeichen Skorpion", "9. Sternzeichen Schütze", "10. Sternzeichen Steinbock", "11. Sternzeichen Wassermann", "12. Sternzeichen Fische", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüFoto: Getty ImagesHoroskop: Was erwartet dein Sternzeichen am Wochenende – Glück, Liebe, Erfolg?Wahnsinn, das erste Adventswochenende ist erreicht. Und damit beginnt auch offiziell die Weihnachtszeit. Doch die zwölf Sternzeichen wissen noch nicht, was sie von diesem Meilenstein halten sollen. Laut Horoskop sind einige schon geneigt, die entsprechende Dekoration herauszuholen, während andere zu ignorieren versuchen, dass das Jahr fast zu Ende ist. In jedem Fall heißt es am Wochenende: auf die eigenen Bedürfnisse konzentrieren! So können die Sternzeichen nochmal zur letzten Motivation finden und die letzten Wochen 2021 für sich nutzen. Was laut Universum jetzt auf dich zukommt? Erfährst du im Wochenend-Horoskop!Das Sternzeichen Widder ignoriert Weihnachten so lange wie möglich und konzentriert sich am Wochenende vom 26. November lieber auf die wichtigen Dinge: sich selbst. Obwohl einige To-Do‘s auf der Agenda stehen, kommt die Entspannung laut Horoskop nicht zu kurz. Ein positives Horoskop wartet am kommenden Wochenende auf das Sternzeichen Stier: Es muss sich gar nicht groß anstrengen, um gute Tage zu verleben. Deshalb lässt es einfach mal alles auf sich zukommen und sich einfach treiben – mit großem Erfolg, sei an dieser Stelle verraten. Zwillinge-Geborene wollen dieses Jahr vorausschauend planen und widmen sich deshalb an diesem Wochenende schon ersten Geschenk-Ideen für Weihnachten. Das bringt sie nicht nur in eine gemütliche Stimmung, sondern dem Horoskop zufolge auch auf andere Gedanken. Ein wahrer Ausgleich für das Sternzeichen!Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenInsgeheim liebt das Sternzeichen Krebs den Winter – so kann es nämlich seiner Lieblingsbeschäftigung nachgehen und sich bei einer guten Serie im Bett oder auf dem Sofa einkuscheln. Und das steht auch am anstehenden Wochenende laut Horoskop auf dem Programm – entweder mit einem Lieblingsmenschen oder als Me-Time bewusst alleine.Der Löwe widersetzt sich aktuell noch der nahenden kalten Jahreszeit und macht alles, um effektiv dagegenzuhalten – zum Beispiel in den Urlaub fahren oder statt Glühwein Aperol Spritz trinken. Winter ist doch eine Einstellungssache, oder? Mit Erfolg bleibt das Sternzeichen gedanklich in der Wärme. Die Jungfrau wuselt in den nächsten Tagen im Haushalt herum, schafft viel und fühlt sich dabei auch noch maximal ausgeglichen. Eine gute Mischung! Der Wohnungsputz tut nicht nur den eigenen vier Wänden gut, auch das Sternzeichen hat großen Spaß bei seinem präferierten Hobby: Aufräumen. Laut Horoskop hat die Waage keine Zeit, sich am Wochenende zu entspannen – sie fühlt sich von mehr oder minder wichtigen Aufgaben gestresst. Also schnell abhaken und dann noch den Sonntag in gewohnter Ruhe verbringen. Sonst wächst dem Sternzeichen bald alles über den Kopf.Sport ist eigentlich alles, was sich der Skorpion für das Wochenende vornimmt – das Sternzeichen möchte sich nicht von der ungesunden Saison mitreißen lassen und versucht alles, um seine Gesundheit zu unterstützen. Horoskop-Tipp: Nach dem Workout mit der Freundin auf einen leckeren Smoothie treffen – das versüßt das Wochenende. Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenSchütze-Geborene haben sich eigentlich ein abwechslungsreiches Wochenende gewünscht, versacken überraschenderweise aber in ihrer Lethargie. Sie können sich zu nichts aufraffen, sagen Verabredungen ab und schaffen es nichtmal, ihr Bett zu machen. Aber keine Sorge, das ist laut Horoskop auch mal okay!An Wochenenden wie diesem könnte es für das Sternzeichen Steinbock nicht Schöneres geben als ein gutes Buch und ein laaaanges Bad. So finden in diesem Sternzeichen Geborene nämlich zu ihrem entspannten Geist zurück und fühlen sich so erholt wie nach einem Spa-Wochenende. Laut Horoskop fehlt nur noch ein leckeres Essen …Der Wassermann fühlt sich unausgeglichen – das mag aktuell an seinem Job oder dem vollgepackten Privatleben liegen. Was es jetzt braucht? Zeit für sich selbst. Deshalb sollte sich das Sternzeichen dem Horoskop zufolge mal einige Tage herausnehmen und Platz für die eigenen Gedanken lassen. Das tut gut!Für die Fische ist der Winter die beste Jahreszeit – sowohl Skifahren ist jetzt ein Thema als auch die verdiente Gemütlichkeit zu Hause. Das Wochenende kann also nur gut werden. Von der Spontaneität getrieben, wartet das Sternzeichen die kommenden Tage auf Einflüsse seines Horoskops. Was erwartet es nur? Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-shepard-coats-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Shepard Coats: Dieser neue Modetrend kommt mit hohem Kuschelfaktor ", "Zottelig, bequem, ultrawarm: Shepard Coats sind der beste Modetrend für Frostbeulen", "Modetrend im Winter 2021: So trägt man Shepard Coats"], "text": "MenüFoto: ImaxtreeDer Modetrend zu Shepard Coats ist von warmen Hirtenmänteln inspiriert – hier als elegante Version bei Braschi in der Herbst/Winter 2021/22-Kollektion zu sehen.Modetrends sind manchmal von den kuriosesten Dingen inspiriert: Für die Herbst und Winter-Kollektionen 2021/22 erweckt es etwa den Anschein, als hätten sich Labels wie Balenciaga, Saint Laurent oder Givenchy von Hirten inspirieren lassen. Denn: Die neuen Mäntel der Saison sind so kuschelig, dass sie uns selbst bei einem rauen Klima in abgelegenen Berg-Tälern warm halten würden. Auch einen Namen trägt dieser ultralässige Modetrend bereits: Sie werden als Shepard Coat in unser Modetrend-Lexikon aufgenommen und avancieren jetzt zum besten Begleiter für klirrend kalte Wintertage.Wollmäntel sind ohne Zweifel die eleganteste Wahl für die kühle Jahreszeit im Kleiderschrank, leider halten diese aber nicht wirklich warm, wenn die Temperaturen unter null Grad rutschen, wir morgens durch den Schnee zur Arbeit stapfen oder stundenlang mit Freund:innen über den Weihnachtsmarkt bummeln. Eine wärmere Jacke muss also her – und die sollte am besten auch noch modisch sein. Beiden Ansprüchen gerecht wird der neue Modetrend Shepard Coats, denn diese kommen mit  extrem hohen Kuschelfaktor, gleichzeitig aber auch mit einer trendbewussten Note. Foto: ImaxtreeGivenchy, Herbst/Winter 2021/22Shepard Coat bedeutet so viel wie Hirten-Mantel, was bereits erklärt, dass dieser Modetrend von der warmen Arbeiterkleidung der Schafhirten inspiriert ist. Die Basis bildet hierfür flauschiges (Faux-)Fur: Du kannst dich entweder für krauses Shearling oder aber für langes, dichtes Kunstfell entscheiden. Wichtig ist bei diesem Look, dass das Fell betont zottelig aussehen darf und der Mantel mit weiter Oversize-Silhouette und langem Saum kommt.Kleine, zarte Modefrauen können in den dicken Shepard Coats allerdings ein wenig verloren wirken – in diesem Fall kannst du dich auch für ein kürzeres Mantel- oder Jacken-Modell im Hirten-Look entscheiden. So oder so – Shepard Coats sind der beste Modetrend für Frostbeulen, denn die voluminöse Oberfläche hält selbst bei Schnee und Wind wohlig warm. Vorlage für den hübschen Mantel-Trend lieferten übrigens bereits Luxus-Labels wie Givenchy, Braschi oder Saint Laurent, die die zotteligen Mäntel bereits auf den Laufstegen präsentieren.Foto: ImaxtreeStand Studio, Herbst/Winter 2021/22Shepard Coats kommen diesen Winter in neutralen, gedeckten Farbnuancen wie Beige, Braun oder Cremeweiß daher. Wer es noch ein wenig extravaganter mag, kann sich jedoch auch für ein buntes Model oder einen Mantel mit geschecktem Muster entscheiden.Den Rest des Outfits kannst du im Prinzip außer Acht lassen, denn Shepard Coats verdecken es durch ihre voluminöse Silhouette sowieso beinahe komplett. Jeans, Rollkragen und eine Crossbody-Bag sind aber immer eine stilsichere Wahl. Bleibt noch die Entscheidung für die richtigen Stiefel: Wir finden, dass Shepard Coats super im Duett mit eleganten, schwarzen und kniehohen Stiefeln aussehen; doch auch flache Combat Boots mit breitem Trekking-Profil sind ein tolles Match zu den zotteligen Mänteln.     Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-shepard-coats-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Shepard Coats: Dieser neue Modetrend kommt mit hohem Kuschelfaktor ", "Zottelig, bequem, ultrawarm: Shepard Coats sind der beste Modetrend für Frostbeulen", "Modetrend im Winter 2021: So trägt man Shepard Coats"], "text": "MenüFoto: ImaxtreeDer Modetrend zu Shepard Coats ist von warmen Hirtenmänteln inspiriert – hier als elegante Version bei Braschi in der Herbst/Winter 2021/22-Kollektion zu sehen.Modetrends sind manchmal von den kuriosesten Dingen inspiriert: Für die Herbst und Winter-Kollektionen 2021/22 erweckt es etwa den Anschein, als hätten sich Labels wie Balenciaga, Saint Laurent oder Givenchy von Hirten inspirieren lassen. Denn: Die neuen Mäntel der Saison sind so kuschelig, dass sie uns selbst bei einem rauen Klima in abgelegenen Berg-Tälern warm halten würden. Auch einen Namen trägt dieser ultralässige Modetrend bereits: Sie werden als Shepard Coat in unser Modetrend-Lexikon aufgenommen und avancieren jetzt zum besten Begleiter für klirrend kalte Wintertage.Wollmäntel sind ohne Zweifel die eleganteste Wahl für die kühle Jahreszeit im Kleiderschrank, leider halten diese aber nicht wirklich warm, wenn die Temperaturen unter null Grad rutschen, wir morgens durch den Schnee zur Arbeit stapfen oder stundenlang mit Freund:innen über den Weihnachtsmarkt bummeln. Eine wärmere Jacke muss also her – und die sollte am besten auch noch modisch sein. Beiden Ansprüchen gerecht wird der neue Modetrend Shepard Coats, denn diese kommen mit  extrem hohen Kuschelfaktor, gleichzeitig aber auch mit einer trendbewussten Note. Foto: ImaxtreeGivenchy, Herbst/Winter 2021/22Shepard Coat bedeutet so viel wie Hirten-Mantel, was bereits erklärt, dass dieser Modetrend von der warmen Arbeiterkleidung der Schafhirten inspiriert ist. Die Basis bildet hierfür flauschiges (Faux-)Fur: Du kannst dich entweder für krauses Shearling oder aber für langes, dichtes Kunstfell entscheiden. Wichtig ist bei diesem Look, dass das Fell betont zottelig aussehen darf und der Mantel mit weiter Oversize-Silhouette und langem Saum kommt.Kleine, zarte Modefrauen können in den dicken Shepard Coats allerdings ein wenig verloren wirken – in diesem Fall kannst du dich auch für ein kürzeres Mantel- oder Jacken-Modell im Hirten-Look entscheiden. So oder so – Shepard Coats sind der beste Modetrend für Frostbeulen, denn die voluminöse Oberfläche hält selbst bei Schnee und Wind wohlig warm. Vorlage für den hübschen Mantel-Trend lieferten übrigens bereits Luxus-Labels wie Givenchy, Braschi oder Saint Laurent, die die zotteligen Mäntel bereits auf den Laufstegen präsentieren.Foto: ImaxtreeStand Studio, Herbst/Winter 2021/22Shepard Coats kommen diesen Winter in neutralen, gedeckten Farbnuancen wie Beige, Braun oder Cremeweiß daher. Wer es noch ein wenig extravaganter mag, kann sich jedoch auch für ein buntes Model oder einen Mantel mit geschecktem Muster entscheiden.Den Rest des Outfits kannst du im Prinzip außer Acht lassen, denn Shepard Coats verdecken es durch ihre voluminöse Silhouette sowieso beinahe komplett. Jeans, Rollkragen und eine Crossbody-Bag sind aber immer eine stilsichere Wahl. Bleibt noch die Entscheidung für die richtigen Stiefel: Wir finden, dass Shepard Coats super im Duett mit eleganten, schwarzen und kniehohen Stiefeln aussehen; doch auch flache Combat Boots mit breitem Trekking-Profil sind ein tolles Match zu den zotteligen Mänteln.     Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-in-vs-out-handtaschen-winter-2021", "success": true, "is sub": true, "content": {"headers": ["In vs. Out: Diese Handtaschen sind im Winter 2021 Modetrend – und diese nicht mehr", "Diese Handtaschen sind im Winter 2021 Modetrend – und diese sind out!", "In: Handtaschen in Bordeaux Out: Handtaschen in Khaki", "In: Stepp-Handtaschen Out: Slouchy-Handtaschen", "In: Shearling-Handtaschen Out: Wildleder-Handtaschen"], "text": "MenüFoto: FurlaFurla hat die Modetrends für den Winter 2021 erkannt und zeigt eine der stilvollsten Handtaschen – die M Ciliegia D in Bordeaux.Farben, Materialien und Texturen bestimmen, was im Winter 2021 zum Modetrend wird. Voluminöse Oberflächen sind jetzt nämlich genauso ein Thema bei Handtaschen wie elegante Nuancen und wärmende Stoffe. So greift man die kommenden kalten Monate am liebsten zu Shearling Bags, Handtaschen in Bordeaux oder jenen mit einer Steppoberfläche. Diese Modetrends kommen bekannt vor? Ganz richtig! Sie sind nämlich auch in Form von Kleidungsstücken relevant. Neben diesen Modetrends gibt es aber auch Handtaschen, die jetzt weniger stilvoll wirken – Modelle aus Wildleder zum Beispiel. Sie dürfen den Winter 2021 in der Garderobe verweilen und den Trend-Handtaschen jetzt ihren großen Auftritt lassen.Bordeaux ist eine echte Winter-Farbe – und zeigt sich deshalb auch in Form von eleganten Handtaschen. Vor allem Totes und Shopper verlieren durch die Nuance ihren funktionalen Charakter und wirken wesentlich stilvoller. Worauf es beim Styling dieses Modetrends ankommt? Gleiche Töne! Bordeaux ist eine Farbe, die erst im Ensemble richtig zur Geltung kommt. Deshalb die Handtasche am besten mit fließenden Hosen, Strickpullovern und Lederstiefeletten in ähnlichen Nuancen kombinieren. Foto: FurlaHandtasche von Furla, 425 €Lange Zeit konnten sich die Slouchy Bags mit ihrer knautschigen Oberfläche als Modetrend halten – doch im Winter 2021 werden sie abgelöst. Von Handtaschen mit Stepp-Oberfläche. Die voluminöse Textur zieht sich als Modetrend nämlich aktuell durch alle Bereiche von Mantel bis Hose. Und macht selbstverständlich auch vor Handtaschen keinen Halt. Auch hier lautet das Motto: mehr ist mehr. Zu der Handtasche also unbedingt alle Modetrends aus Stepp herauskramen. Tipp: In einer Farbfamilie bleiben, dann wirkt das Outfit nicht überladen. So kuschelig! Handtaschen aus Shearling sind ein Modetrend, in den man sich am liebsten reinlegen möchte – durch die superweiche Oberfläche sind sie nämlich der gemütlichste Begleiter für den Winter 2021. Ob als Hingucker für den Look oder in Kombination mit einem Teddy-Mantel: Kuscheliger wird es in der kalten Saison definitiv nicht. Gerne wählt man jetzt elegante Schultertaschen aus Shearling – hier steht der Schnitt nämlich im Stilbruch zum Material. Und das ist im Winter 2021 wesentlich cooler als altbackenes Wildleder. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/taschentrends", "success": true, "is sub": true, "content": {"headers": ["Taschentrends", "Alles stilvoll verstaut: Shopper sind der neue Modetrend für den Winter 2021 – hier gibt es sie im Sale", "Der Taschen-Trend wird neu aufgelegt: So schön (und vielseitig!) sahen Shopper lange nicht aus", "Materialwechsel, bitte! Lackleder macht schwarze Handtaschen im Herbst 2021 zum Modetrend", "Kissen zum Mitnehmen: So gemütlich ist der Handtaschen-Modetrend für den Winter 2021", "Bitte kein Schnickschnack: Umhängetaschen werden in schlichten Designs zum Modetrend für den Herbst 2021", "Handtaschen mit Fransen erleben ihr großes Comeback und sind der Modetrend im Herbst 2021"], "text": "MenüIn vs. Out: Diese Handtaschen sind im Winter 2021 Modetrend – und diese nicht mehrModetrend: So kuschelig wird der Winter 2021 – mit stilvollen Handtaschen aus ShearlingKein Modetrend versprüht im Winter 2021 mehr Glamour als diese Schmuck-Handtaschen …Let‘s get the Party started! Diese Handtaschen sind im Herbst 2021 nicht nur Modetrend – sie ziehen auch die komplette Aufmerksamkeit auf sich"}}, {"url": "https://www.elle.de/fashion-modetrend-in-vs-out-handtaschen-winter-2021", "success": true, "is sub": true, "content": {"headers": ["In vs. Out: Diese Handtaschen sind im Winter 2021 Modetrend – und diese nicht mehr", "Diese Handtaschen sind im Winter 2021 Modetrend – und diese sind out!", "In: Handtaschen in Bordeaux Out: Handtaschen in Khaki", "In: Stepp-Handtaschen Out: Slouchy-Handtaschen", "In: Shearling-Handtaschen Out: Wildleder-Handtaschen"], "text": "MenüFoto: FurlaFurla hat die Modetrends für den Winter 2021 erkannt und zeigt eine der stilvollsten Handtaschen – die M Ciliegia D in Bordeaux.Farben, Materialien und Texturen bestimmen, was im Winter 2021 zum Modetrend wird. Voluminöse Oberflächen sind jetzt nämlich genauso ein Thema bei Handtaschen wie elegante Nuancen und wärmende Stoffe. So greift man die kommenden kalten Monate am liebsten zu Shearling Bags, Handtaschen in Bordeaux oder jenen mit einer Steppoberfläche. Diese Modetrends kommen bekannt vor? Ganz richtig! Sie sind nämlich auch in Form von Kleidungsstücken relevant. Neben diesen Modetrends gibt es aber auch Handtaschen, die jetzt weniger stilvoll wirken – Modelle aus Wildleder zum Beispiel. Sie dürfen den Winter 2021 in der Garderobe verweilen und den Trend-Handtaschen jetzt ihren großen Auftritt lassen.Bordeaux ist eine echte Winter-Farbe – und zeigt sich deshalb auch in Form von eleganten Handtaschen. Vor allem Totes und Shopper verlieren durch die Nuance ihren funktionalen Charakter und wirken wesentlich stilvoller. Worauf es beim Styling dieses Modetrends ankommt? Gleiche Töne! Bordeaux ist eine Farbe, die erst im Ensemble richtig zur Geltung kommt. Deshalb die Handtasche am besten mit fließenden Hosen, Strickpullovern und Lederstiefeletten in ähnlichen Nuancen kombinieren. Foto: FurlaHandtasche von Furla, 425 €Lange Zeit konnten sich die Slouchy Bags mit ihrer knautschigen Oberfläche als Modetrend halten – doch im Winter 2021 werden sie abgelöst. Von Handtaschen mit Stepp-Oberfläche. Die voluminöse Textur zieht sich als Modetrend nämlich aktuell durch alle Bereiche von Mantel bis Hose. Und macht selbstverständlich auch vor Handtaschen keinen Halt. Auch hier lautet das Motto: mehr ist mehr. Zu der Handtasche also unbedingt alle Modetrends aus Stepp herauskramen. Tipp: In einer Farbfamilie bleiben, dann wirkt das Outfit nicht überladen. So kuschelig! Handtaschen aus Shearling sind ein Modetrend, in den man sich am liebsten reinlegen möchte – durch die superweiche Oberfläche sind sie nämlich der gemütlichste Begleiter für den Winter 2021. Ob als Hingucker für den Look oder in Kombination mit einem Teddy-Mantel: Kuscheliger wird es in der kalten Saison definitiv nicht. Gerne wählt man jetzt elegante Schultertaschen aus Shearling – hier steht der Schnitt nämlich im Stilbruch zum Material. Und das ist im Winter 2021 wesentlich cooler als altbackenes Wildleder. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/louisa-markus", "success": true, "is sub": true, "content": {"headers": ["Louisa Markus", "So essen wir Pasta nur noch: One Pot Bolognese ist das leckere Soulfood-Rezept für den Winter", "Horoskop: Top oder Flop? So wird das Wochenende vom 26. November – laut Sternzeichen", "In vs. Out: Diese Handtaschen sind im Winter 2021 Modetrend – und diese nicht mehr", "Diese Sternzeichen haben am 1. Advent Glück – laut Horoskop "], "text": "Menü"}}, {"url": "https://www.elle.de/iris-ceramica-neue-kollektion-luce", "success": true, "is sub": true, "content": {"headers": ["Keramikoberflächen völlig neu interpretiert: Iris Ceramica fängt mit der neuen Kollektion „Luce“ das Licht ein", "Luce von Iris Ceramica – eine Bühne für die Einrichtung", "Design und Sicherheit in einem"], "text": "MenüFoto: Iris CeramicaLuce - die neue Kollektion von Iris CeramicaLicht ist mehr als ein Werkzeug, um besser zu sehen, wenn es dunkel wird. Mit Licht drückt man Stimmungen aus, sorgt für Atmosphäre oder stellt Gegenstände, die einem wichtig sind, in den Mittelpunkt. Es verleiht Wärme und kann ver- oder enthüllen.Licht, egal ob Tageslicht oder künstliches Licht, ist wie ein Zauberstab, das mit jeder Berührung Leben in Räume zaubert oder ihn völlig verändert. Daher hat das italienische Keramikunternehmen Iris Ceramica mit seinen Technologien die neue Kollektion von Wand- und Bodenkeramik „Luce“ genannt.Doch Luce ist nicht einfach nur ein schöner Bodenbelag, sondern verbindet technologisches Know-how und edle Keramik  – mit der kreativen Inspiration des Star-Designers Guillermo Mariotto für die Iris Ceramica Group. Das Resultat ist eine Platte, mit einer wandelbaren und changierenden, keramischen Oberfläche, die in sechs neutralen Farbnuancen (Pearl, Black, Blue, Gold, Silver und Grey) erhältlich sind. Die Kollektion Luce zeigt durch Reflexe, Hell-Dunkel-Kontraste und Geschmeidigkeit den wahren Charakter der Oberflächen. Wie bei einem dekorativen Kunstwerk entdeckt man immer etwas Neues, je nachdem wo man steht oder wie das Licht darauf fällt. Die Bodenkeramik bietet der Einrichtung eine Bühne, auf der sie in Szene gesetzt wird. Als Wandkeramik umrahmt sie das Zuhause und reflektiert das Licht von Wand zu Wand.Foto: Iris CeramicaWand- und Bodenflächen von LuceFür das italienische Unternehmen Iris Ceramica ist es nicht nur wichtig, innovative Materialien zu entwickeln, die einen hohen technischen Standard erfüllen. Sondern es versteht, dass Menschen, sich nicht nur in schönen, sondern vor allem auch in sicheren Räumen aufhalten möchten – egal ob Zuhause oder an öffentlichen Orten.Foto: Iris CeramicaEine authentische Oberfläche, die in der Lage ist, architektonische Räume in eine neue Dimension zu bringenVor diesem Hintergrund nutzt die Luce-Kollektion die Symbolfarbe von Active Surfaces®. Das Weiß der Keramik bringt die einzigartigen Eigenschaften der öko-aktiven Oberflächen am besten zum Ausdruck. Es handelt sich hierbei um Keramik, die das Ergebnis jahrelanger Studien und Forschungen ist, patentiert und nach ISO-Normen zertifiziert. Active Surfaces® – in sechs Farben des Lichts – nutzt die photokatalytischen Eigenschaften und macht aus einer einfachen Keramikplatte ein Material, das antibakteriell, antiviral, ohne Geruchsbelästigung und auch selbstreinigend wirkt. Durch die Einwirkung des Lichts (natürliches oder künstliches) und die natürlich in der Luft vorhandene Luftfeuchtigkeit können die Oberflächen diese wichtigen Maßnahmen für die Sicherheit und das Wohlbefinden sowohl in unseren Wohnungen als auch in öffentlichen Bereichen und im Freien erfüllen.Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/decoration", "success": true, "is sub": true, "content": {"headers": ["Decoration", "5 Wege, mit Ideal Standard Eleganz in dein Badezimmer zu bringen", "Wohlfühlen mit Stil: Egal, in welcher Stimmung man ist – mit der richtigen Dusche wird das Badezimmer zur Wellnessoase", "Keine kahlen Wände mehr: 5 schöne Ideen für die Wandgestaltung im Wohnzimmer", "Sofa News: Diese Design-Highlights erwärmen optisch den Winter", "Wie ein frisches Farbkonzept deinen persönlichen Stil in den eigenen vier Wände widerspiegeln kann", "Inspiriert von der Kraft der Natur, präsentiert Iris Ceramica die neue Kollektion „Elementi“"], "text": "MenüKeramikoberflächen völlig neu interpretiert: Iris Ceramica fängt mit der neuen Kollektion „Luce“ das Licht einSo richtest du dir ein modernes und doch zeitloses Zuhause ein Zeitlos elegant: Wie sich Gold & Silber wunderbar kombinieren lassenTischlein deck dich: Die ELLE Deco-Redaktion zeigt, worauf es beim Table Setting ankommt"}}, {"url": "https://www.elle.de/iris-ceramica-neue-kollektion-luce", "success": true, "is sub": true, "content": {"headers": ["Keramikoberflächen völlig neu interpretiert: Iris Ceramica fängt mit der neuen Kollektion „Luce“ das Licht ein", "Luce von Iris Ceramica – eine Bühne für die Einrichtung", "Design und Sicherheit in einem"], "text": "MenüFoto: Iris CeramicaLuce - die neue Kollektion von Iris CeramicaLicht ist mehr als ein Werkzeug, um besser zu sehen, wenn es dunkel wird. Mit Licht drückt man Stimmungen aus, sorgt für Atmosphäre oder stellt Gegenstände, die einem wichtig sind, in den Mittelpunkt. Es verleiht Wärme und kann ver- oder enthüllen.Licht, egal ob Tageslicht oder künstliches Licht, ist wie ein Zauberstab, das mit jeder Berührung Leben in Räume zaubert oder ihn völlig verändert. Daher hat das italienische Keramikunternehmen Iris Ceramica mit seinen Technologien die neue Kollektion von Wand- und Bodenkeramik „Luce“ genannt.Doch Luce ist nicht einfach nur ein schöner Bodenbelag, sondern verbindet technologisches Know-how und edle Keramik  – mit der kreativen Inspiration des Star-Designers Guillermo Mariotto für die Iris Ceramica Group. Das Resultat ist eine Platte, mit einer wandelbaren und changierenden, keramischen Oberfläche, die in sechs neutralen Farbnuancen (Pearl, Black, Blue, Gold, Silver und Grey) erhältlich sind. Die Kollektion Luce zeigt durch Reflexe, Hell-Dunkel-Kontraste und Geschmeidigkeit den wahren Charakter der Oberflächen. Wie bei einem dekorativen Kunstwerk entdeckt man immer etwas Neues, je nachdem wo man steht oder wie das Licht darauf fällt. Die Bodenkeramik bietet der Einrichtung eine Bühne, auf der sie in Szene gesetzt wird. Als Wandkeramik umrahmt sie das Zuhause und reflektiert das Licht von Wand zu Wand.Foto: Iris CeramicaWand- und Bodenflächen von LuceFür das italienische Unternehmen Iris Ceramica ist es nicht nur wichtig, innovative Materialien zu entwickeln, die einen hohen technischen Standard erfüllen. Sondern es versteht, dass Menschen, sich nicht nur in schönen, sondern vor allem auch in sicheren Räumen aufhalten möchten – egal ob Zuhause oder an öffentlichen Orten.Foto: Iris CeramicaEine authentische Oberfläche, die in der Lage ist, architektonische Räume in eine neue Dimension zu bringenVor diesem Hintergrund nutzt die Luce-Kollektion die Symbolfarbe von Active Surfaces®. Das Weiß der Keramik bringt die einzigartigen Eigenschaften der öko-aktiven Oberflächen am besten zum Ausdruck. Es handelt sich hierbei um Keramik, die das Ergebnis jahrelanger Studien und Forschungen ist, patentiert und nach ISO-Normen zertifiziert. Active Surfaces® – in sechs Farben des Lichts – nutzt die photokatalytischen Eigenschaften und macht aus einer einfachen Keramikplatte ein Material, das antibakteriell, antiviral, ohne Geruchsbelästigung und auch selbstreinigend wirkt. Durch die Einwirkung des Lichts (natürliches oder künstliches) und die natürlich in der Luft vorhandene Luftfeuchtigkeit können die Oberflächen diese wichtigen Maßnahmen für die Sicherheit und das Wohlbefinden sowohl in unseren Wohnungen als auch in öffentlichen Bereichen und im Freien erfüllen.Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/nina-wagner", "success": true, "is sub": true, "content": {"headers": ["Nina Wagner", "Keramikoberflächen völlig neu interpretiert: Iris Ceramica fängt mit der neuen Kollektion „Luce“ das Licht ein", "5 Wege, mit Ideal Standard Eleganz in dein Badezimmer zu bringen", "Wohlfühlen mit Stil: Egal, in welcher Stimmung man ist – mit der richtigen Dusche wird das Badezimmer zur Wellnessoase", "Umweltfreundlich, simpel und wunderschön: Furoshiki – so geht Geschenkeverpacken auf Japanisch"], "text": "Menü"}}, {"url": "https://www.elle.de/lifestyle-essen-trinken-rezept-pasta-one-pot-bolognese-winter", "success": true, "is sub": true, "content": {"headers": ["So essen wir Pasta nur noch: One Pot Bolognese ist das leckere Soulfood-Rezept für den Winter", "One Pot Bolognese: Dieses Pasta-Rezept ist perfekt für den Winter ", "Zutaten: ", "Zubereitung: ", "Stilvoll dinieren – funktioniert mit diesen Essentials für One Pot Bolognese!"], "text": "MenüFoto: iStockEinfach lecker! One Pot Bolognese ist das einfachste Pasta-Rezept im Winter – und lässt die Frage aufkommen, warum wir es erst jetzt ausprobieren …Im Winter ist man in jeglicher Hinsicht bequem: Rausgehen? Keine Option. Aufwendige Gerichte kochen? Auch nicht unbedingt das, wozu man sich motivieren kann. Stattdessen muss alles einfach sein und schnell gehen. In der Küche wünscht man sich daher Rezepte, die im Handumdrehen das gewünschte Soulfood zaubern – und danach nicht fordern, gefühlte drei Stunden saubermachen zu müssen. Kein Wunder also, dass One Pot Bolognese als eines der beliebtesten Rezepte der kalten Jahreszeit gilt. Für dieses Gericht braucht man lediglich einen großen Topf – aus dem man im Anschluss auch direkt essen kann. Und das Beste: In 30 Minuten steht das leckere Essen auf dem Tisch. In einer Küche, die beim Kochen gar nicht erst unordentlich geworden ist. Na, überzeugt? Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenGuten Appetit!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/essen-trinken", "success": true, "is sub": true, "content": {"headers": ["Essen & Trinken", "Diese 5 Lebensmittel sind gut fürs Gehirn und steigern die Konzentration – laut Harvard-Forscherin", "Rezept ohne Backen: Diese Lebkuchen-Torte mit Nutella ist einfach genial!", "Herbstlicher kann ein Porridge-Rezept kaum sein: Von Chai-Kürbis Overnight-Oats können wir nicht genug bekommen", "Gesunde Buchweizen Pancakes: Dieses Rezept ist gut für das Mikrobiom und damit auch unser Immunsystem", "Royal-Family-Food: Das sind die Lieblingsgerichte von Herzogin Kate, Meghan Markle & Co.", "Spekulatius-Zimtschnecken: Dieses Rezept ist zuckerfrei und super lecker!"], "text": "MenüSo essen wir Pasta nur noch: One Pot Bolognese ist das leckere Soulfood-Rezept für den WinterKäsekuchen bekommt ein Winter-Update – dieses Rezept hat einen leckeren SpekulatiusbodenTrend-Getränk Dirty Chai Latte: Das Rezept für den vegane Winterdrink macht wach und wärmt von innen …Noch besser als bei Ikea: Diese selbstgemachten Köttbullar machen jeden happy – denn das Rezept funktioniert auch vegan!"}}, {"url": "https://www.elle.de/lifestyle-essen-trinken-rezept-pasta-one-pot-bolognese-winter", "success": true, "is sub": true, "content": {"headers": ["So essen wir Pasta nur noch: One Pot Bolognese ist das leckere Soulfood-Rezept für den Winter", "One Pot Bolognese: Dieses Pasta-Rezept ist perfekt für den Winter ", "Zutaten: ", "Zubereitung: ", "Stilvoll dinieren – funktioniert mit diesen Essentials für One Pot Bolognese!"], "text": "MenüFoto: iStockEinfach lecker! One Pot Bolognese ist das einfachste Pasta-Rezept im Winter – und lässt die Frage aufkommen, warum wir es erst jetzt ausprobieren …Im Winter ist man in jeglicher Hinsicht bequem: Rausgehen? Keine Option. Aufwendige Gerichte kochen? Auch nicht unbedingt das, wozu man sich motivieren kann. Stattdessen muss alles einfach sein und schnell gehen. In der Küche wünscht man sich daher Rezepte, die im Handumdrehen das gewünschte Soulfood zaubern – und danach nicht fordern, gefühlte drei Stunden saubermachen zu müssen. Kein Wunder also, dass One Pot Bolognese als eines der beliebtesten Rezepte der kalten Jahreszeit gilt. Für dieses Gericht braucht man lediglich einen großen Topf – aus dem man im Anschluss auch direkt essen kann. Und das Beste: In 30 Minuten steht das leckere Essen auf dem Tisch. In einer Küche, die beim Kochen gar nicht erst unordentlich geworden ist. Na, überzeugt? Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenGuten Appetit!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/louisa-markus", "success": true, "is sub": true, "content": {"headers": ["Louisa Markus", "So essen wir Pasta nur noch: One Pot Bolognese ist das leckere Soulfood-Rezept für den Winter", "Horoskop: Top oder Flop? So wird das Wochenende vom 26. November – laut Sternzeichen", "In vs. Out: Diese Handtaschen sind im Winter 2021 Modetrend – und diese nicht mehr", "Diese Sternzeichen haben am 1. Advent Glück – laut Horoskop "], "text": "Menü"}}, {"url": "https://www.elle.de/farrow-and-ball-ein-modernes-farbkonzept-fuer-dein-zuhause", "success": true, "is sub": true, "content": {"headers": ["So richtest du dir ein modernes und doch zeitloses Zuhause ein ", "Entscheide dich für eine gute Grundidee", "Wähle ein Highlight", "Mix und Match", "Sei offen für saisonale Änderungen", "Wende dich an die Experten "], "text": "MenüFoto: PRWenn du Einrichtungstrends aufgreifen möchtest, die Jahre überdauern, solltest du weder auf Farbe noch auf Charakter verzichten. Die ELLE Decoration Redaktion zeigt, wie...Zeitloses Gestalten bedeutet nicht, dass du keine Trends aufgreifen kannst. Sorgfältig gestaltete Innenräume können sowohl wirkungsvoll als auch dauerhaft sein. Das Geheimnis? Das Geheimnis liegt in den Akzenten, den Accessoires und in der Kombination aus Klassik und Moderne, aus teuren Elementen und günstigen Schnäppchen. Hier kommen fünf Möglichkeiten, wie du dein Zuhause langfristig neu gestalten kannst.Die Wahl einer Farbe für den Anstrich deines Zimmers ist oft der erste Schritt – und wem kann man da nicht mehr vertrauen als den Farbexperten und Geschmacksforschern von Farrow & Ball?Die kultige Farbmarke hat vor kurzem zusammen mit Liberty eine Kollektion von reichhaltig pigmentierten Archivfarben herausgebracht. Die Kollektion umfasst die gefälligen, warmen Farbtöne Potted Shrimp und Fruit Fool, den erdigen Gelbton Cane, das Braungrau Archive sowie den weichen Kreideton Clunch und den Neutralton Smoke Trout. Sobald du dich für eine Farbpalette entschieden hast, kannst du damit beginnen, dein Zimmer zu gestalten und dabei neue Trends aufzugreifen.  Sobald du dich für eine Grundidee entschieden haben, wähle aus, was bzw. wo das optische Highlight in jedem Raum sein soll, sei es eine besondere Wand oder ein wichtiges Möbelstück. Dies ist der perfekte Zeitpunkt, um eine dekorative Wand oder ein wunderschönes Sofa als Herzstück eines Raumes zu wählen. Der Trick besteht darin, immer darauf zu achten, dass genügend freier Raum (Wand- und Bodenfläche) vorhanden ist, um diese Prunkstücke zu ergänzen und sie zum Mittelpunkt des Raums zu machen.Die Mischung aus Alt und Neu und die Kombination von zeitgenössischen und rustikalen Elementen lässt Raum die Zeit überdauern. Die klassische, aber dennoch moderne Ästhetik macht das Beste aus dem ländlichen Ambiente und bleibt dabei aber sehr stilvoll. Sie spricht alle an – diejenigen, die den modernen Wohnkomfort lieben, aber auch jene, die kunstvolle Details in ihre Wohnräume integrieren möchten.Foto: PRDies ist der perfekte Trend, um die Farrow & Ball-Produkte mit den wichtigsten Liberty-Mustern zu kombinieren: gedeckte Farben mit folkloristischen Prints oder dunkle, unifarbene Farben mit charaktervollen Printmotiven. Der kühne, aber geschickte Mix von Mustern und Unifarben ist eine mutige Investition, die sich durchaus lohnt. Sei flexibel. Richte deine Wohnung mit ein paar wenigen Elementen ein, die du saisonal und einfach austauschen kannst, wie z. B. offene Regale oder weiche Einrichtungsgegenstände wie Kissen und Überwürfe. Setze in den kälteren Monaten auf Materialien wie Wolle und dick gewebte Baumwolle und tausche sie im Frühling gegen Leinen und Viskose aus.Im Zweifelsfall solltest du immer den Rat von Experten einholen. Die Farrow & Ball + Liberty-Kollektion ist das ideale Beispiel für sorgfältig durchdachtes, investitionsorientiertes Design. Die aus der Zusammenarbeit entstandenen Kollektionen sind für die Ewigkeit geschaffen, die über Jahre hinweg gefallen. Und da die archivierten Farrow & Ball-Farben in dieser Kollektion dunkle, mittlere und helle Farbtöne umfassen, gibt es Kombinationen aus 15 Farbtönen und Mustern der Modern Collector-Linie von Liberty für jeden Geschmack, die von Experten beider Marken ausgewählt wurden, um eine Reihe von zeitlosen Farb- und Printkombinationen für dein Zuhause zu schaffen.Foto: PRBringe auch du mit den 15 Farben von Farrow & Ball x Liberty Farbe und Charakter in dein Zuhause. Musterdosen sind unter www.farrow-ball.com, in den Farrow & Ball Showrooms, bei Händlern sowie bei Liberty in London erhältlichUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/decoration", "success": true, "is sub": true, "content": {"headers": ["Decoration", "5 Wege, mit Ideal Standard Eleganz in dein Badezimmer zu bringen", "Wohlfühlen mit Stil: Egal, in welcher Stimmung man ist – mit der richtigen Dusche wird das Badezimmer zur Wellnessoase", "Keine kahlen Wände mehr: 5 schöne Ideen für die Wandgestaltung im Wohnzimmer", "Sofa News: Diese Design-Highlights erwärmen optisch den Winter", "Wie ein frisches Farbkonzept deinen persönlichen Stil in den eigenen vier Wände widerspiegeln kann", "Inspiriert von der Kraft der Natur, präsentiert Iris Ceramica die neue Kollektion „Elementi“"], "text": "MenüKeramikoberflächen völlig neu interpretiert: Iris Ceramica fängt mit der neuen Kollektion „Luce“ das Licht einSo richtest du dir ein modernes und doch zeitloses Zuhause ein Zeitlos elegant: Wie sich Gold & Silber wunderbar kombinieren lassenTischlein deck dich: Die ELLE Deco-Redaktion zeigt, worauf es beim Table Setting ankommt"}}, {"url": "https://www.elle.de/farrow-and-ball-ein-modernes-farbkonzept-fuer-dein-zuhause", "success": true, "is sub": true, "content": {"headers": ["So richtest du dir ein modernes und doch zeitloses Zuhause ein ", "Entscheide dich für eine gute Grundidee", "Wähle ein Highlight", "Mix und Match", "Sei offen für saisonale Änderungen", "Wende dich an die Experten "], "text": "MenüFoto: PRWenn du Einrichtungstrends aufgreifen möchtest, die Jahre überdauern, solltest du weder auf Farbe noch auf Charakter verzichten. Die ELLE Decoration Redaktion zeigt, wie...Zeitloses Gestalten bedeutet nicht, dass du keine Trends aufgreifen kannst. Sorgfältig gestaltete Innenräume können sowohl wirkungsvoll als auch dauerhaft sein. Das Geheimnis? Das Geheimnis liegt in den Akzenten, den Accessoires und in der Kombination aus Klassik und Moderne, aus teuren Elementen und günstigen Schnäppchen. Hier kommen fünf Möglichkeiten, wie du dein Zuhause langfristig neu gestalten kannst.Die Wahl einer Farbe für den Anstrich deines Zimmers ist oft der erste Schritt – und wem kann man da nicht mehr vertrauen als den Farbexperten und Geschmacksforschern von Farrow & Ball?Die kultige Farbmarke hat vor kurzem zusammen mit Liberty eine Kollektion von reichhaltig pigmentierten Archivfarben herausgebracht. Die Kollektion umfasst die gefälligen, warmen Farbtöne Potted Shrimp und Fruit Fool, den erdigen Gelbton Cane, das Braungrau Archive sowie den weichen Kreideton Clunch und den Neutralton Smoke Trout. Sobald du dich für eine Farbpalette entschieden hast, kannst du damit beginnen, dein Zimmer zu gestalten und dabei neue Trends aufzugreifen.  Sobald du dich für eine Grundidee entschieden haben, wähle aus, was bzw. wo das optische Highlight in jedem Raum sein soll, sei es eine besondere Wand oder ein wichtiges Möbelstück. Dies ist der perfekte Zeitpunkt, um eine dekorative Wand oder ein wunderschönes Sofa als Herzstück eines Raumes zu wählen. Der Trick besteht darin, immer darauf zu achten, dass genügend freier Raum (Wand- und Bodenfläche) vorhanden ist, um diese Prunkstücke zu ergänzen und sie zum Mittelpunkt des Raums zu machen.Die Mischung aus Alt und Neu und die Kombination von zeitgenössischen und rustikalen Elementen lässt Raum die Zeit überdauern. Die klassische, aber dennoch moderne Ästhetik macht das Beste aus dem ländlichen Ambiente und bleibt dabei aber sehr stilvoll. Sie spricht alle an – diejenigen, die den modernen Wohnkomfort lieben, aber auch jene, die kunstvolle Details in ihre Wohnräume integrieren möchten.Foto: PRDies ist der perfekte Trend, um die Farrow & Ball-Produkte mit den wichtigsten Liberty-Mustern zu kombinieren: gedeckte Farben mit folkloristischen Prints oder dunkle, unifarbene Farben mit charaktervollen Printmotiven. Der kühne, aber geschickte Mix von Mustern und Unifarben ist eine mutige Investition, die sich durchaus lohnt. Sei flexibel. Richte deine Wohnung mit ein paar wenigen Elementen ein, die du saisonal und einfach austauschen kannst, wie z. B. offene Regale oder weiche Einrichtungsgegenstände wie Kissen und Überwürfe. Setze in den kälteren Monaten auf Materialien wie Wolle und dick gewebte Baumwolle und tausche sie im Frühling gegen Leinen und Viskose aus.Im Zweifelsfall solltest du immer den Rat von Experten einholen. Die Farrow & Ball + Liberty-Kollektion ist das ideale Beispiel für sorgfältig durchdachtes, investitionsorientiertes Design. Die aus der Zusammenarbeit entstandenen Kollektionen sind für die Ewigkeit geschaffen, die über Jahre hinweg gefallen. Und da die archivierten Farrow & Ball-Farben in dieser Kollektion dunkle, mittlere und helle Farbtöne umfassen, gibt es Kombinationen aus 15 Farbtönen und Mustern der Modern Collector-Linie von Liberty für jeden Geschmack, die von Experten beider Marken ausgewählt wurden, um eine Reihe von zeitlosen Farb- und Printkombinationen für dein Zuhause zu schaffen.Foto: PRBringe auch du mit den 15 Farben von Farrow & Ball x Liberty Farbe und Charakter in dein Zuhause. Musterdosen sind unter www.farrow-ball.com, in den Farrow & Ball Showrooms, bei Händlern sowie bei Liberty in London erhältlichUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/sophie-templin", "success": true, "is sub": true, "content": {"headers": ["Sophie Templin", "So richtest du dir ein modernes und doch zeitloses Zuhause ein ", "Drei Branchenpionierinnen beschreiben den Balanceakt zwischen Karriere und persönlicher Mission", "Die neue Fabiana Filippi-Kollektion besticht mit nachhaltiger Handwerkskunst und stilvoller Weiblichkeit ", "Organische Formen, helle Bouclé-Stoffe und modulare Designs: die Sofa-Trends für den Herbst 2021"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-schicksal-bester-start-jahr-2022-video", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Das Schicksal beschert diesen Sternzeichen den besten Start ins Jahr 2022", "Laut Horoskop: Das Schicksal beschert diesen Sternzeichen den besten Start ins Jahr 2022", "1. Sternzeichen Stier", "2. Sternzeihcen ...", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenJippy! Das Schicksal beschert 3 Sternzeichen 2022 den besten Jahresstart! Welche es sind, zeigen wir im Elle-Video!Ready, stead, go!!! Drei Sternzeichen dürfen sich schon jetzt auf einen perfekten Start ins neue Jahr 2022 freuen. Laut Horoskop sorgt das Schicksal dafür, dass sie mit viel Glück und Erfolg gesegnet sind.Kaum ein Sternzeichen startet mit so viel Elan und Motivation ins Jahr 2022. Eine günstige planetarische Verschiebung sorgt dafür, dass sich Stiere sehr selbstbewusst und zufrieden fühlen. Der Januar 2022 ist der perfekte Monat, um endlich ein neues Projekt zu starten. Hier stehen die Chancen sehr gut, dass es besonders erfolgreich gemeistert wird. Weiterer Benefit: Das Schicksal meint es unfassbar gut mit den Stieren.Welche Sternzeichen das Schicksal außerdem den besten Jahresstart 2021 beschert, zeigen wir im Elle Horoskop-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Laut Horoskop: Diese 5 Sternzeichen haben das beste Jahr 2022", "Laut Horoskop: Diese Sternzeichen lästern über jeden Menschen", "Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 22. November 2021 die BESTE Woche!", "Es ist Schicksal: Diese Sternzeichen kommen früher oder später zusammen – laut Horoskop", "Laut Horoskop: Für diese Sternzeichen ändert sich an Weihnachten 2021 ALLES!", "Laut Horoskop: Diese Sternzeichen haben einen schlechten Einfluss auf andere"], "text": "MenüHoroskop: Top oder Flop? So wird das Wochenende vom 26. November – laut SternzeichenLaut Horoskop: Das Schicksal beschert diesen Sternzeichen den besten Start ins Jahr 2022Diese Sternzeichen haben am 1. Advent Glück – laut Horoskop Laut Horoskop: Diese Sternzeichen haben 2021 den besten Jahresabschluss aller Zeiten!"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-schicksal-bester-start-jahr-2022-video", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Das Schicksal beschert diesen Sternzeichen den besten Start ins Jahr 2022", "Laut Horoskop: Das Schicksal beschert diesen Sternzeichen den besten Start ins Jahr 2022", "1. Sternzeichen Stier", "2. Sternzeihcen ...", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenJippy! Das Schicksal beschert 3 Sternzeichen 2022 den besten Jahresstart! Welche es sind, zeigen wir im Elle-Video!Ready, stead, go!!! Drei Sternzeichen dürfen sich schon jetzt auf einen perfekten Start ins neue Jahr 2022 freuen. Laut Horoskop sorgt das Schicksal dafür, dass sie mit viel Glück und Erfolg gesegnet sind.Kaum ein Sternzeichen startet mit so viel Elan und Motivation ins Jahr 2022. Eine günstige planetarische Verschiebung sorgt dafür, dass sich Stiere sehr selbstbewusst und zufrieden fühlen. Der Januar 2022 ist der perfekte Monat, um endlich ein neues Projekt zu starten. Hier stehen die Chancen sehr gut, dass es besonders erfolgreich gemeistert wird. Weiterer Benefit: Das Schicksal meint es unfassbar gut mit den Stieren.Welche Sternzeichen das Schicksal außerdem den besten Jahresstart 2021 beschert, zeigen wir im Elle Horoskop-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/user/5356", "success": true, "is sub": true, "content": {"headers": ["Antonia Zahn", "Laut Horoskop: Das Schicksal beschert diesen Sternzeichen den besten Start ins Jahr 2022", "Laut Horoskop: Diese Sternzeichen haben 2021 den besten Jahresabschluss aller Zeiten!", "Abnehmen: Das macht regelmäßiges Planking mit dem Körper (im Video)", "Laut Horoskop: Diese Sternzeichen lästern über jeden Menschen"], "text": "Menü"}}, {"url": "https://www.elle.de/fashion-modetrend-hm-sweat-kleid-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Bequemer Modetrend: Dieses gemütliche Sweat-Kleid von H&M braucht man jetzt im Winter 2021", "Bequemer Modetrend: Um dieses Kleid von H&M kommen wir im Winter 2021 nicht herum", "Must-have für den Winter 2021: Dieses Kleid von H&M ist jetzt Modetrend", "Modetrend: Hier das gemütliche Sweat-Kleid von H&M shoppen!", "Styling-Tipps: So kombinieren wir das H&M Sweat-Kleid im Winter 2021", "1. Casual und lässig: Chunky Boots + H&M Sweat-Kleid + Puffer Jacket", "2. Edgy und cool: Klobige Stiefeletten + H&M Sweat-Kleid + Woll-Mantel", "3. Chic und lässig: Spitze Stiefeletten + H&M Sweat-Kleid +Woll-Mantel"], "text": "MenüFoto: H&MDer gemütlichste Modetrend für den Winter 2021? Ganz klar: Bequeme Sweat-Kleider – wie das vom schwedischen Modehaus H&M. Hier auf Elle.de direkt nachshoppen!Im Winter 2021 muss ein Modetrend vor allem eins sein – gemütlich! Ganz vorne mit dabei: Bequeme Kleider, die nur minimalen Styling-Aufwand fordern und als Modetrend den Komfort von gemütlicher Loungewear besitzen. Neben Strickkleidern hat noch ein weiteres Modell im Winter 2021 das Potenzial für einen Modetrend: Die Rede ist von lässigen Sweat-Kleidern, die für die aktuelle Saison neu interpretiert werden. Das Trend-Kleid unserer Wahl haben wir beim schwedischen Modehaus H&M gefunden – und sind uns ziemlich sicher, dass es zu einem der gefragtesten Modetrends im Winter 2021 avanciert. Modetrends zu finden, die vom Komfort an gemütliche Loungewear erinnern, ist gar nicht so einfach. Gleichzeitig wächst der Wunsch nach Gemütlichkeit ganz besonders während der kalten Jahreszeit. Wie also findet man einen ebenso bequemen wie stilvollen Modetrend außerhalb der eigenen vier Wände? Ganz einfach: Beim schwedischen Modehaus H&M. Der Retailer macht die lässigen Sweat-Kleider zum Modetrend der Saison und verbindet so ganz mühelos Komfort mit gutem Stil.Der neue Modetrend von H&M überzeugt in Form eines locker geschnittenen Sweat-Kleides aus weicher Baumwollmischung. Darüber hinaus ist es in der Trend-Farbe Greige – einer Kombination aus Grau und Beige – gefertigt, die vor allem im Winter 2021 sehr stilvoll wirkt. Dank der Kapuze aus doppellagigem Stoff lässt sich der Modetrend übrigens auch problemlos an regnerischen Tagen tragen. Feine Details wie filigrane Nähte und die Rippbündchen an den Ärmeln runden das Understatement perfekt ab, ohne das Sweat-Kleid von H&M langweilig wirken zu lassen. Foto: H&MAlle Augen auf: Das cleane Sweat-Kleid von H&M überzeugt als Modetrend nicht nur mit ganz viel Komfort, sondern lässt sich auch einfach kombinieren.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "Bequemer Modetrend: Dieses gemütliche Sweat-Kleid von H&M braucht man jetzt im Winter 2021", "Zeitlos und edel: Handtaschen in Naturtönen sind nicht nur im Winter 2021 ein Modetrend", "Modetrend: 5 Farben, die die Wintergarderobe luxuriöser aussehen lassen (im Video)", "Samt feiert ein Trend-Comeback! So wirkt der Modetrend im Winter 2021 modern und stilvoll", "Let's Dance! Diese Kleider-Trends für die Party-Saison 2021 shoppen wir jetzt bei H&M, Arket & Co.", "Trend-Schuhe gefunden! Mit diesen Winter-Boots von H&M stapfen wir durch den Winter 2021 – denn sie sind Modetrend"], "text": "MenüShepard Coats: Dieser neue Modetrend kommt mit hohem Kuschelfaktor Winter-Update: So elegant sind Woll-Blazer als ModetrendDas ganze Jahr ein Modetrend: So sehen Blusenkleider im Winter 2021 aus!Modetrend Preppy Knits: Strick kommt im Winter 2021 mit bretonischen Streifenmustern"}}, {"url": "https://www.elle.de/fashion-modetrend-hm-sweat-kleid-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Bequemer Modetrend: Dieses gemütliche Sweat-Kleid von H&M braucht man jetzt im Winter 2021", "Bequemer Modetrend: Um dieses Kleid von H&M kommen wir im Winter 2021 nicht herum", "Must-have für den Winter 2021: Dieses Kleid von H&M ist jetzt Modetrend", "Modetrend: Hier das gemütliche Sweat-Kleid von H&M shoppen!", "Styling-Tipps: So kombinieren wir das H&M Sweat-Kleid im Winter 2021", "1. Casual und lässig: Chunky Boots + H&M Sweat-Kleid + Puffer Jacket", "2. Edgy und cool: Klobige Stiefeletten + H&M Sweat-Kleid + Woll-Mantel", "3. Chic und lässig: Spitze Stiefeletten + H&M Sweat-Kleid +Woll-Mantel"], "text": "MenüFoto: H&MDer gemütlichste Modetrend für den Winter 2021? Ganz klar: Bequeme Sweat-Kleider – wie das vom schwedischen Modehaus H&M. Hier auf Elle.de direkt nachshoppen!Im Winter 2021 muss ein Modetrend vor allem eins sein – gemütlich! Ganz vorne mit dabei: Bequeme Kleider, die nur minimalen Styling-Aufwand fordern und als Modetrend den Komfort von gemütlicher Loungewear besitzen. Neben Strickkleidern hat noch ein weiteres Modell im Winter 2021 das Potenzial für einen Modetrend: Die Rede ist von lässigen Sweat-Kleidern, die für die aktuelle Saison neu interpretiert werden. Das Trend-Kleid unserer Wahl haben wir beim schwedischen Modehaus H&M gefunden – und sind uns ziemlich sicher, dass es zu einem der gefragtesten Modetrends im Winter 2021 avanciert. Modetrends zu finden, die vom Komfort an gemütliche Loungewear erinnern, ist gar nicht so einfach. Gleichzeitig wächst der Wunsch nach Gemütlichkeit ganz besonders während der kalten Jahreszeit. Wie also findet man einen ebenso bequemen wie stilvollen Modetrend außerhalb der eigenen vier Wände? Ganz einfach: Beim schwedischen Modehaus H&M. Der Retailer macht die lässigen Sweat-Kleider zum Modetrend der Saison und verbindet so ganz mühelos Komfort mit gutem Stil.Der neue Modetrend von H&M überzeugt in Form eines locker geschnittenen Sweat-Kleides aus weicher Baumwollmischung. Darüber hinaus ist es in der Trend-Farbe Greige – einer Kombination aus Grau und Beige – gefertigt, die vor allem im Winter 2021 sehr stilvoll wirkt. Dank der Kapuze aus doppellagigem Stoff lässt sich der Modetrend übrigens auch problemlos an regnerischen Tagen tragen. Feine Details wie filigrane Nähte und die Rippbündchen an den Ärmeln runden das Understatement perfekt ab, ohne das Sweat-Kleid von H&M langweilig wirken zu lassen. Foto: H&MAlle Augen auf: Das cleane Sweat-Kleid von H&M überzeugt als Modetrend nicht nur mit ganz viel Komfort, sondern lässt sich auch einfach kombinieren.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/anabel-gude", "success": true, "is sub": true, "content": {"headers": ["Anabel Gude", "Bequemer Modetrend: Dieses gemütliche Sweat-Kleid von H&M braucht man jetzt im Winter 2021", "Alles stilvoll verstaut: Shopper sind der neue Modetrend für den Winter 2021 – hier gibt es sie im Sale", "Doppelter Lifting-Effekt rund um die Augen: Diese Augencreme verspricht, Falten glattzubügeln und das Lid zu heben", "Trend-Schuhe gefunden! Mit diesen Winter-Boots von H&M stapfen wir durch den Winter 2021 – denn sie sind Modetrend"], "text": "Menü"}}, {"url": "https://www.elle.de/lifestyle-kultur-tipps-netflix-serie-maid-streaming-erfolg", "success": true, "is sub": true, "content": {"headers": ["Spannend und wachrüttelnd zugleich: Darum wird die Serie „Maid“ gerade zum riesigen Erfolg auf Netflix", "Sozialkritik auf Netflix: Die Serie „Maid“ wird zum Erfolg", "Erfolg mit Hintergrund: Die Netflix-Serie „Maid“ basiert auf einer wahren Geschichte", "„Maid“-Serie auf Netflix: Weder misery porn noch romantisiertes Sozialdrama"], "text": "MenüFoto: NetflixIn der Netflix-Serie „Maid“ beginnt die Hauptfigur Alex einen Job als Putzfrau – und reinigt die Häuser der Superreichen.Die Serie „Maid“ beginnt mit einer Flucht. Ein paar schnelle, kurze Schritte bis zum Auto, die Tochter auf dem Arm. Tür zu, Motor an, startet der Wagen? Er läuft dem Auto noch hinterher, sie gibt Gas und sieht schon auf den ersten Metern: der Tank ist viel zu leer. Sie, das ist Alex, eine junge Mutter und Hauptfigur der Serie, die aus ihrem eigenen Haus flieht und vor einer Beziehung mit einem Mann, der gewalttätig werden kann, sich im Rausch vergisst und um sich schlägt. Alex kämpft um ein selbstbestimmtes Leben, um das Sorgerecht ihrer Tochter – aber vor allem erstmal um Geld. Als sie aufbricht, hat sie nur ein paar Dollar in der Tasche. Seitdem zählt das unangenehme Klingeln einer fiktiven Kasse für die Zuschauer:innen mit, wie viel eine Tankladung Benzin, eine Barbie für die Tochter oder die Putzmittel kosten, die Alex für ihre erste Jobmöglichkeit als Reinigungskraft besorgen muss. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenNach „Squid Game“ wird diese Serie gerade zum nächsten großen Erfolg auf Netflix. Allein im Oktober 2021, dem ersten Streaming-Monat, erreichte „Maid“ rund 67 Millionen Aufrufe (und damit sogar mehr als „Das Damengambit”). Während die Serie „Squid Game” eine Kapitalismuskritik anhand einer Fiktion erzählt, in der Reiche die Armen um das eigene Leben spielen lassen, ist die Erzählweise bei „Maid“ eine andere: Die Geschichte von Alex erzählt zwar auch von Armut und Ungleichheit, allerdings sehr lebensnah. Das liegt auch daran, dass sie auf einer wahren Geschichte basiert – und zwar der von Autorin Stephanie Land. Vor mehr als zehn Jahren floh Land mit ihrer kleinen Tochter aus einer ungesunden Beziehung, kam in einer Obdachlosenunterkunft unter. Zwei Jahre lang arbeitete sie als Putzfrau, bis sie sich für ein Stipendium an einem College bewerben konnte. Nach ihrem Studium schrieb sie ein Essay über ihre Erlebnisse und die Absurdität die reichen Häuser ihrer Kund:innen zu reinigen, während sie selbst um ihre Zukunft und die ihrer Tochter kämpfte. Der Text ging viral, später schrieb Land das Buch „Maid: Hard Work, Low Pay, and a Mother’s Will to survive”. Es wurde ein Bestseller und Grundlage für die Netflix-Serie.Als Alex aufbricht, steht sie erstmal vor dem Nichts. An Freund:innen kann sie sich nicht wenden, weder ihr Vater noch ihre Mutter sind eine Unterstützung. Sie findet Zuflucht in einem Frauenhaus, später in einer Unterkunft für Obdachlose. Die Spirale, in der Alex von Minute 1 an gefangen ist: Um eine Wohnung zu bekommen, braucht sie einen Job; für einen Job braucht sie einen Kitaplatz für ihre Tochter; für einen Kitaplatz braucht sie einen Job. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenVermutlich liegt es an den Einflüssen aus der tatsächlichen Lebenswirklichkeit von Betroffenen, dass diese Serie all das so nahbar erzählt. Drehbuchautorin Molly Smith Metzler hat die Verfilmung auch von Mitgliedern des amerikanischen Putzkräfteverbandes ansehen lassen; damit die Serie weder zum „misery porn” noch zu einem romantisierten Sozialdrama wird. Sie lässt in „Maid“ Widersprüche stehen und schafft Charaktere, die nie nur gut oder nur böse sind. Die Mutter von Alex zum Beispiel, die selbst in ungesunden Beziehungen lebt. Ihren Mann Sean, der nicht nur ein betrunkener Schläger, sondern auch ein besorgter Vater sein kann. Auch die reiche Geschäftsfrau, deren luxuriöses Haus Alex als Putzkraft reinigt, ist mal arrogant und herablassend, dann wieder mitfühlend und ermutigend.So wird die Serie „Maid“ eine Sozialkritik, die es sich damit nicht zu einfach macht, sondern große Themen wie Armut und Gewalt entgegen vieler Stereotype zeichnet: Nicht als einfache Linie, die in eine klare Richtung zeigt. Sondern vielmehr als ein Auf und Ab in einem komplexen Netzwerk, das den Aufstieg manchen leichter macht – und manchen beinahe unmöglich.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/kultur-tipps", "success": true, "is sub": true, "content": {"headers": ["Kultur", "Spannend und wachrüttelnd zugleich: Darum wird die Serie „Maid“ gerade zum riesigen Erfolg auf Netflix", "Was wir von dem neue Buch „Gespräche über die Liebe“ von Natasha Lunn lernen können", "Buch-Tipp: „Echte Freundschaft“ zeigt, wie wir es trotz Krisen und Konflikte schaffen, uns nah zu bleiben", "Unser Buch-Tipp für den Herbst: „Die Vier Winde“ von Kristin Hannah", "Kirsten Stewart als Prinzessin Diana: Warum wir den neuesten Royals-Film jetzt schon lieben", "Funkelnd schön: Die Kostüme der Oper „Tosca“ auf den Salzburger Festspielen"], "text": "MenüKunst-Auktion: Singulart versteigert Sammlung zum Thema Body PositivityBuch-Tipp: Was wir vom „Trennungsroman“ von Anna Brüggemann über Beziehungen lernen können Wir machen uns den Valentinstag auch im Lockdown schön: die besten Liebesfilme auf Netflix & Co. (Video)Bridgerton: Warum stehen moderne Frauen so sehr auf die kitschige Netflix-Serie?"}}, {"url": "https://www.elle.de/lifestyle-kultur-tipps-netflix-serie-maid-streaming-erfolg", "success": true, "is sub": true, "content": {"headers": ["Spannend und wachrüttelnd zugleich: Darum wird die Serie „Maid“ gerade zum riesigen Erfolg auf Netflix", "Sozialkritik auf Netflix: Die Serie „Maid“ wird zum Erfolg", "Erfolg mit Hintergrund: Die Netflix-Serie „Maid“ basiert auf einer wahren Geschichte", "„Maid“-Serie auf Netflix: Weder misery porn noch romantisiertes Sozialdrama"], "text": "MenüFoto: NetflixIn der Netflix-Serie „Maid“ beginnt die Hauptfigur Alex einen Job als Putzfrau – und reinigt die Häuser der Superreichen.Die Serie „Maid“ beginnt mit einer Flucht. Ein paar schnelle, kurze Schritte bis zum Auto, die Tochter auf dem Arm. Tür zu, Motor an, startet der Wagen? Er läuft dem Auto noch hinterher, sie gibt Gas und sieht schon auf den ersten Metern: der Tank ist viel zu leer. Sie, das ist Alex, eine junge Mutter und Hauptfigur der Serie, die aus ihrem eigenen Haus flieht und vor einer Beziehung mit einem Mann, der gewalttätig werden kann, sich im Rausch vergisst und um sich schlägt. Alex kämpft um ein selbstbestimmtes Leben, um das Sorgerecht ihrer Tochter – aber vor allem erstmal um Geld. Als sie aufbricht, hat sie nur ein paar Dollar in der Tasche. Seitdem zählt das unangenehme Klingeln einer fiktiven Kasse für die Zuschauer:innen mit, wie viel eine Tankladung Benzin, eine Barbie für die Tochter oder die Putzmittel kosten, die Alex für ihre erste Jobmöglichkeit als Reinigungskraft besorgen muss. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenNach „Squid Game“ wird diese Serie gerade zum nächsten großen Erfolg auf Netflix. Allein im Oktober 2021, dem ersten Streaming-Monat, erreichte „Maid“ rund 67 Millionen Aufrufe (und damit sogar mehr als „Das Damengambit”). Während die Serie „Squid Game” eine Kapitalismuskritik anhand einer Fiktion erzählt, in der Reiche die Armen um das eigene Leben spielen lassen, ist die Erzählweise bei „Maid“ eine andere: Die Geschichte von Alex erzählt zwar auch von Armut und Ungleichheit, allerdings sehr lebensnah. Das liegt auch daran, dass sie auf einer wahren Geschichte basiert – und zwar der von Autorin Stephanie Land. Vor mehr als zehn Jahren floh Land mit ihrer kleinen Tochter aus einer ungesunden Beziehung, kam in einer Obdachlosenunterkunft unter. Zwei Jahre lang arbeitete sie als Putzfrau, bis sie sich für ein Stipendium an einem College bewerben konnte. Nach ihrem Studium schrieb sie ein Essay über ihre Erlebnisse und die Absurdität die reichen Häuser ihrer Kund:innen zu reinigen, während sie selbst um ihre Zukunft und die ihrer Tochter kämpfte. Der Text ging viral, später schrieb Land das Buch „Maid: Hard Work, Low Pay, and a Mother’s Will to survive”. Es wurde ein Bestseller und Grundlage für die Netflix-Serie.Als Alex aufbricht, steht sie erstmal vor dem Nichts. An Freund:innen kann sie sich nicht wenden, weder ihr Vater noch ihre Mutter sind eine Unterstützung. Sie findet Zuflucht in einem Frauenhaus, später in einer Unterkunft für Obdachlose. Die Spirale, in der Alex von Minute 1 an gefangen ist: Um eine Wohnung zu bekommen, braucht sie einen Job; für einen Job braucht sie einen Kitaplatz für ihre Tochter; für einen Kitaplatz braucht sie einen Job. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenVermutlich liegt es an den Einflüssen aus der tatsächlichen Lebenswirklichkeit von Betroffenen, dass diese Serie all das so nahbar erzählt. Drehbuchautorin Molly Smith Metzler hat die Verfilmung auch von Mitgliedern des amerikanischen Putzkräfteverbandes ansehen lassen; damit die Serie weder zum „misery porn” noch zu einem romantisierten Sozialdrama wird. Sie lässt in „Maid“ Widersprüche stehen und schafft Charaktere, die nie nur gut oder nur böse sind. Die Mutter von Alex zum Beispiel, die selbst in ungesunden Beziehungen lebt. Ihren Mann Sean, der nicht nur ein betrunkener Schläger, sondern auch ein besorgter Vater sein kann. Auch die reiche Geschäftsfrau, deren luxuriöses Haus Alex als Putzkraft reinigt, ist mal arrogant und herablassend, dann wieder mitfühlend und ermutigend.So wird die Serie „Maid“ eine Sozialkritik, die es sich damit nicht zu einfach macht, sondern große Themen wie Armut und Gewalt entgegen vieler Stereotype zeichnet: Nicht als einfache Linie, die in eine klare Richtung zeigt. Sondern vielmehr als ein Auf und Ab in einem komplexen Netzwerk, das den Aufstieg manchen leichter macht – und manchen beinahe unmöglich.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/anna-elisa-jakob", "success": true, "is sub": true, "content": {"headers": ["Anna-Elisa Jakob", "Spannend und wachrüttelnd zugleich: Darum wird die Serie „Maid“ gerade zum riesigen Erfolg auf Netflix", "Modetrend: Strick und Satin sind die schönste Trend-Kombi für Herbst und Winter 2021", "Weinen im Job: Warum ist das ein Tabu?", "Kissen zum Mitnehmen: So gemütlich ist der Handtaschen-Modetrend für den Winter 2021"], "text": "Menü"}}]