[{"url": "https://www.cosmopolitan.de/", "success": true, "is sub": true, "content": {"headers": ["Das Frauenmagazin für Mode, Beauty, Liebe, Erfolg, Karriere und Trends | COSMOPOLITAN.de", "Lena Meyer-Landrut über Herausforderungen im Leben und das Treffen schwerer Entscheidungen", "#SUPPORTHER", "Bewirb dich für den #SupportHer Award 2022", "Buki Akomolafe: Gewinnerin des supporther-Awards in der Kategorie \"celebrate yourself\"", "Yes means Yes: Mit Perioden Panties gegen sexuelle Gewalt", "Coverstar Lena Gercke im COSMO-Talk: \"Wir sollten uns mehr trauen, auf unser Bauchgefühl zu hören!\"", ""], "text": ""}}, {"url": "https://www.cosmopolitan.de/registrieren", "success": true, "is sub": true, "content": {"headers": ["Möchtest du Cosmopolitan Online ohne Werbetracking und nahezu ohne Werbung nutzen?", "Deine Vorteile als Abonnent:", "Jetzt registrieren und loslegen", "Häufig gestellte Fragen"], "text": "Kein Werbetracking (es bleiben nur Cosmopolitan-interne Nutzungsanalysen)Nahezu werbefrei (in einigen Formaten, wie bspw. Podcasts, kann Werbung wegen technischer Gründe nicht komplett ausgeblendet werden)Nur 2,99 Euro pro MonatJederzeit kündbar (Zum Ende des Abrechnungsmonats)Nach der Registrierung hast du die Möglichkeit Cosmopolitan PUR kostenpflichtig zu abonnierenDu hast schon ein PUR Abo oder bist registriert? Dann logge dich hier ein.Was ist das PUR Abo?Cosmopolitan Online unter cosmopolitan.de ist ein kostenloses redaktionelles Angebot. Wir finanzieren uns über die Ausspielung von Werbung, um unser Angebot weiterhin kostenlos für dich bereitstellen zu können. Solltest du weitestgehend auf Werbung sowie vollständig auf Werbetracking verzichten wollen, bitten wir dir mit PUR ein kostenpflichtiges monatliches Abonnement von cosmopolitan.de an.Welche Daten sind bei Registrierung und Abo-Abschluss notwendig?Du benötigst nur deinen Namen, deine E-Mail-Adresse, deine Rechnungsadresse und Daten zur Zahlungsmethode. Also nur Daten, die wir für die Abrechnung des PUR Abos benötigen.Was kostet das PUR Abo?Das PUR Abo auf Cosmopolitan Online kostet 2,99 Euro pro Monat inkl. Mehrwertsteuer und ist monatlich kündbar.Was heißt nahezu werbefrei und werbetrackingrei?Klassische Werbung und das dazugehörige Werbetracking wird im PUR Abo entfernt. In einigen Formaten wie z.B. Podcasts kann Werbung wegen technischer Gründe nicht komplett ausgeblendet werden.Welche Daten werden von PUR-Abonnenten erhoben?Von PUR-Abonnenten erheben wird lediglich die marktüblichen Reichweitenmessung und Nutzungsstatistiken zur Optimierung unserer Produkte und Inhalte. Um das Produkt für dich immer weiterzuentwickeln und die Inhalte relevanter zu machen, sind wir auf die Erhebung einiger Nutzungsdaten angewiesen..Welche Zahlungsarten stehen zur Verfügung?Aktuell ist die Zahlung per Kreditkarte (Visa und Mastercard) möglich.Wie kann ich Cosmopolitan.de PUR abonnieren?Du kannst PUR abonnieren, indem du dich auf dieser Seite registriert und anschließend das Abo kostenpflichtig abschließt.Funktioniert das PUR Abo für mehrere Endgeräte?Du kannst das PUR Abo auf jedem Endgerät unter cosmopolitan.de nutzen.Was mache ich, wenn ich mein Passwort vergessen habe?Dein Passwort kannst du unter der Passwort vergessen Seite neu anfragen.Wie kann ich das PUR-Abo kündigen?Du kannst dein PUR Abo kündigen, indem du dich bei Cosmopolitan Online anmeldest und dort den Button für die Kündigung klickst und bestätigst."}}, {"url": "https://www.cosmopolitan.de/anmelden", "success": true, "is sub": true, "content": {"headers": [], "text": "Noch kein Konto? Jetzt registrieren!"}}, {"url": "https://www.cosmopolitan.de/mode", "success": true, "is sub": true, "content": {"headers": ["Mode: Alle Trends des Jahres auf einen Blick!", "Styling-Tipps", "Strumpfhosen", "Shirts", "Schuhe", "Nachhaltige Mode", "Modetrends", "Kleider", "Jeans"], "text": "Wir zeigen dir die coolsten Modetrends und die angesagtesten Stylings der Saison. Verpasse keinen Trend mehr und erfahre, welcher Look zu dir passt."}}, {"url": "https://www.cosmopolitan.de/modetrends", "success": true, "is sub": true, "content": {"headers": ["Modetrends: Alle großen Trends des Jahres auf einen Blick!", "Mode 2022", "Wintermode: Alle Trends für den Winter", "Sommermode", "Mode 2021", "Mode 2020", "Mode 2019", "Herbstmode", "Frühlingsmode"], "text": "Welche Modetrends tragen wir dieses Jahr? Hier findest du alle Must-haves und Styling-Trends auf einen Blick!"}}, {"url": "https://www.cosmopolitan.de/accessoires", "success": true, "is sub": true, "content": {"headers": ["Accessoires: Diese Handtaschen, Sonnebrillen und Schmuckstücke tragen wir jetzt", "Uhren", "Sonnenbrillen", "Schmuck", "Handtaschen"], "text": "Accessoires: Wir kennen alle Must Haves für das perfekte Styling. Diese Trend-Accessoires tragen wir JETZT!"}}, {"url": "https://www.cosmopolitan.de/styling-tipps", "success": true, "is sub": true, "content": {"headers": ["Styling-Tipps: Welcher Look steht mir?", "Streetstyle", "Star-Style", "Shopping", "Plussize", "Festival-Fashion", "Business-Fashion"], "text": "Auf der Suche nach den besten Styling-Tipps oder einer Stilberatung in Sachen Mode? Hier findest du die besten Fashion-Tipps aus der COSMOPOLITAN.de-Redaktion und spannende Styling-Ideen für die Sommer-, Herbst- und Wintermode."}}, {"url": "https://www.cosmopolitan.de/nachhaltige-mode", "success": true, "is sub": true, "content": {"headers": ["Nachhaltige Mode", "Vintage Love: Diese 3 Designer-Handtaschen feiern 2022 ihr Comeback", "Veganes Leder: Das musst du über die Trend-Alternative wissen!", "Die besten Labels für Sustainable Fashion", "Nachhaltiger Schmuck: Das sind die schönsten Labels für dich!", "Nachhaltige Jeans: Diese fairen Brands musst du kennen", "Nachhaltige Bademode: Slow Fashion Bikinis und Badeanzüge", ""], "text": "Nachhaltige Mode wird für uns immer wichtiger. Du interessierst dich auch für Fair Fashion? Hier findest du coole Labels, Trends und unsere Empfehlungen."}}, {"url": "https://www.cosmopolitan.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty: Die neuesten Trends, Produkte und Tipps auf einen Blick!", "Tattoos", "Prix de Beauté 2022: Vote für deine Beauty-Favoriten und gewinne super Preise", "Parfum", "Nachhaltige Beauty", "Make-up", "Kosmetik", "Hautpflege", "Haarstyling"], "text": "Wir lieben Beauty! Hier bekommst du alle Infos zu den neuesten Frisuren-Looks, das große Hautpflege-Know-How unserer Schönheitsexperten und einen Überblick der Beauty-Trends von Kosmetik über Nagellack bis zu Parfums."}}, {"url": "https://www.cosmopolitan.de/frisuren", "success": true, "is sub": true, "content": {"headers": ["Frisuren: Haarschnitte, Frisurentrends, Styling-Tipps - alles hier!", "Zopf", "Trendfrisuren", "Star-Frisuren", "Pony-Frisuren", "Locken", "Hochsteckfrisuren", "Haar-Accessoires", "Frisuren 2021"], "text": "Hier zeigen wir dir die schönsten Frisuren, Haarstyling und Trend-Haarschnitte der Saison."}}, {"url": "https://www.cosmopolitan.de/beauty-trends", "success": true, "is sub": true, "content": {"headers": ["Beauty-Trends: Neue Produkte, Tricks, Trends und mehr!", "Two-Tone-Nails: Darum lieben wir diesen Trend im Sommer 2022", "Gesichtsmassage gegen Falten: Die 4 besten Tools", "Body Glow: Mit DIESEM Beauty-Trend bringst du deine Haut im Sommer zum Strahlen", "TikTok-Beauty-Trend: Darum lieben wir die \"Gym-Lips\" diesen Sommer", "TikTok-Tipp für Haarwachstum: Rosmarin für die Haare", ""], "text": "Du willst immer auf dem neuesten Stand sein, wenn es um Beauty-Trends geht? Dann bist du hier genau richtig! Wir zeigen die coolsten neuen Trends auf TikTok, Instagram und Co."}}, {"url": "https://www.cosmopolitan.de/make-up", "success": true, "is sub": true, "content": {"headers": ["Make-up: Schmink-Tipps, Farbton-Beratung und die besten Produkte", "Schminktipps", "Nagellack", "Lippenstift", "Augen-Make-up", "Two-Tone-Nails: Darum lieben wir diesen Trend im Sommer 2022"], "text": "Make-up kann Wunder wirken! Welche Nuancen dir am besten stehen, wie man einen Eyeliner zieht und welche Produkte brandneu sind, erfährst du hier bei uns."}}, {"url": "https://www.cosmopolitan.de/hautpflege", "success": true, "is sub": true, "content": {"headers": ["Hautpflege: Die besten Tipps, Produkte und Treatments für schöne Haut!", "Lippenpflege", "Körperpflege", "Handpflege", "Gesichtspflege", "Fußpflege", "Enthaarung", "Cellulite"], "text": "Die richtige Hautpflege kann erste Falten, Hautunreinheiten und vielen mehr verhindern. Hier findest du wertvolle Hautpflege-Tipps unserer Beauty-Experten..."}}, {"url": "https://www.cosmopolitan.de/parfum", "success": true, "is sub": true, "content": {"headers": ["Parfum: Die beliebtesten Duft-Trends auf einen Blick"], "text": "Du liebst Parfum? Hier zeigen wir die unsere Duft-Lieblinge, aktuelle Duft-Trends und Neuheiten für Männer und Frauen."}}, {"url": "https://www.cosmopolitan.de/kosmetik", "success": true, "is sub": true, "content": {"headers": ["Kosmetik"], "text": ""}}, {"url": "https://www.cosmopolitan.de/nachhaltige-beauty", "success": true, "is sub": true, "content": {"headers": ["Nachhaltige Beauty", "Naturkosmetik"], "text": "Wir lieben nachhaltige Beauty! Hier findest du unsere Empfehlungen rund um vegane, nachhaltige und tierversuchsfreie Naturkosmetik."}}, {"url": "https://www.cosmopolitan.de/fitness", "success": true, "is sub": true, "content": {"headers": ["Fitness: Die besten Abnehm- und Trainings-Tipps!", "Yoga", "Neueste Forschung: Wenn du DAS tust, kannst du 13 Jahre länger leben", "Neueste Forschung: Wenn du DAS tust, kannst du 13 Jahre länger leben", "Das passiert, wenn du jeden Tag Haferflocken isst", "Besser als jede Diät: Einfache Ernährungsregel hält Lena Gercke schlank", ""], "text": "Du bist auch so ein Fitness-Fan wie wir? Dann findest du hier die neuesten Fitness-Trends, Trainings-Methoden und Ernährungs-Ratschläge von unseren Fitness-Profis!"}}, {"url": "https://www.cosmopolitan.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle: Alle News rund um Promis, Royals, Reisen und mehr!", "Wellbeing", "Business", "Unterhaltung", "Specials", "Sommer", "Social Media", "Smartphone", "Reisen"], "text": "In unserem Lifestyle findest du eine bunte Themenmischung mit allen News rund um Promis, Royals, Reisen oder Ernährung, die uns unterhalten."}}, {"url": "https://www.cosmopolitan.de/unterhaltung", "success": true, "is sub": true, "content": {"headers": ["Unterhaltung: Alle News über die Stars, Royals, Serien und mehr!", "Stars", "Serien", "Royals", "Politik", "Netflix", "Musik", "Kolumne", "Interview"], "text": "Du willst keine News aus Hollywood verpassen, bei spannenden Themen aus der Politik mitreden können und mit Insider-Wissen deiner Lieblingsserie prahlen? Dann bist du hier genau richtig! Alle News aus der Unterhaltung."}}, {"url": "https://www.cosmopolitan.de/ernaehrung", "success": true, "is sub": true, "content": {"headers": ["Ernährung", "Vegan", "Rezepte", "Lebensmittel", "Gesunde Ernährung", "Drinks", "Diät"], "text": "Hier findest du alle Tipps und Tricks für eine gesunde Ernährung ..."}}, {"url": "https://www.cosmopolitan.de/gesundheit", "success": true, "is sub": true, "content": {"headers": ["Gesundheit: Alle News rund um deine Gesundheit", "Abnehmen", "Schlafen", "Psychologie", "Frauengesundheit", "Coronavirus", "Corona-Expertenrat: 3 Szenarien für den Herbst"], "text": "Gesundheit umfasst so viel mehr als nur unseren Körper. Unser Mindset ist ebenfalls wichtig! Hier findest du wertvolle Tipps für deine ganzheitliche Gesundheit."}}, {"url": "https://www.cosmopolitan.de/finanzen", "success": true, "is sub": true, "content": {"headers": ["Finanzen: Tipps und Tricks für Frauen"], "text": "Du möchtest deine Finanzen verbessern, sparen und investieren? Hier findest du Tipps, Tricks und kuriose Geschichten!"}}, {"url": "https://www.cosmopolitan.de/karriere", "success": true, "is sub": true, "content": {"headers": ["Karriere: Tipps und Erfolgsgeschichten von Frauen für Frauen", ""], "text": "Du willst Karriere machen und erfolgreich sein? Doch was bedeutet das eigentlich? Hier erfährst die wichtigsten Infos und inspirierende Geschichten."}}, {"url": "https://www.cosmopolitan.de/reisen", "success": true, "is sub": true, "content": {"headers": ["Reisen", "Wellness", "Reise-Tipps", "Hotel", "Bars & Restaurants"], "text": "Wo geht die Reise hin, wenn uns daheim die Decke auf den Kopf fällt? Welche Orte sind immer eine Reise wert? Und welche sind echte Geheimtipps? Unsere Reise-Redakteure versorgen euch immer mit den coolsten Tipps und Trends ..."}}, {"url": "https://www.cosmopolitan.de/auto", "success": true, "is sub": true, "content": {"headers": ["Auto", "#CosmoOnTour"], "text": "Die neuesten Autos, die innovativsten Techniken - die COSMO-Redaktion testet sich für euch durch die schönsten Modelle und ist für euch on the road ..."}}, {"url": "https://www.cosmopolitan.de/interieur", "success": true, "is sub": true, "content": {"headers": ["Interieur: Die schönsten Einrichtungs-Trends des Jahres"], "text": "Die neuesten Interieur-Trends, die angesagtesten Wohn-Accessoires und jede Menge Living-Inspo - hier auf COSMOPOLITAN.de"}}, {"url": "https://www.cosmopolitan.de/wellbeing", "success": true, "is sub": true, "content": {"headers": ["Wellbeing", "Gesichtsmassage gegen Falten: Die 4 besten Tools", "Krass: So viele Minuten Sport am Tag können lebensrettend sein", "Diese 3 Dinge tun Menschen, die immer durchschlafen", "Krass: So viele Minuten Sport am Tag können lebensrettend sein", "Positive Affirmationen: Dein Weg zu mehr Selbstliebe", ""], "text": ""}}, {"url": "https://www.cosmopolitan.de/liebe", "success": true, "is sub": true, "content": {"headers": ["Liebe: Alles über Dating, Beziehung und Sex", "Sex", "Schwul", "Männer", "Liebeskummer", "Lesbisch", "Küssen", "Hochzeit", "Frauen"], "text": "Love is in the air... und Leidenschaft natürlich auch! Hier erfährst du alles, was du in Sachen Liebe, Beziehung und Sex schon immer wissen wolltest."}}, {"url": "https://www.cosmopolitan.de/sex", "success": true, "is sub": true, "content": {"headers": ["Sex: Neue Sex-Stellungen, Sex-Tipps und mehr!", "Selbstbefriedigung", "Sextoys", "Sextipps", "Sexstellungen", "Sexspiele", "Porno", "Orgasmus", "Oralsex"], "text": "Es ist die schönste Nebensache der Welt: Sex! Erotische Abenteuer, Orgasmus- oder Sex-Tipps - hier erfährst du alles darüber!"}}, {"url": "https://www.cosmopolitan.de/sexstellungen", "success": true, "is sub": true, "content": {"headers": ["Sexstellungen: Dein Guide für mehr Lust und Leidenschaft im Bett", "Rainbow Kiss: Dieser Kuss ist nichts für schwache Nerven", "Budapester Beinschere: Nach dieser Sexstellung sind jetzt alle verrückt!", "Doppeldecker-Stellung: Diese Sex-Position ist ein echter Lust-Garant!", "Verruchte Reiterin: SO kennst du die Reiterstellung garantiert noch nicht", "Warum Männer auf Analsex stehen und wie er für Frauen noch geiler wird", "Budapester Beinschere: Nach dieser Sexstellung sind jetzt alle verrückt!", ""], "text": "Du möchtest dein Sexleben aufregender gestalten und etwas Neues ausprobieren? Hier findest du alle Sexstellungen, die auf deine Bucket-List gehören"}}, {"url": "https://www.cosmopolitan.de/erotische-geschichten", "success": true, "is sub": true, "content": {"headers": ["Erotische Geschichten: Heiße Inspiration für deine Fantasien", "Gemeinsam Porno gucken: Gut oder schlecht für die Beziehung?", "Das sind ihre schmutzigsten Sex-Erlebnisse", "50 Dinge, die jede Frau im Bett ausprobiert haben sollte!", "\"Ich schlafe mit meinem Vermieter, statt Miete zu zahlen\"", "Das erste Mal Sex zu dritt", "Unglaublicher Orgasmus im Möbelhaus"], "text": "Licht aus, Kopfkino an! Hier findest du kostenlos erotische Geschichten, aufregende Fantasien und heiße Erfahrungsberichte für jede Vorliebe."}}, {"url": "https://www.cosmopolitan.de/dating", "success": true, "is sub": true, "content": {"headers": ["Dating", "Single", "Flirten", "58 Prozent der Männer finden es schrecklich, wenn Frauen ...", "Laut Aszendent: DAS ist der beste Weg, um dein Bumble-Match anzuschreiben"], "text": "Wer die große Liebe sucht, kommt an Dating nicht vorbei. Wir verraten dir die neuesten Trends und geben dir Tipps, mit denen dein Date zum Erfolg wird."}}, {"url": "https://www.cosmopolitan.de/beziehung", "success": true, "is sub": true, "content": {"headers": ["Beziehung: Prickelnde Tipps für euer Liebesleben", "Trennung", "Partnerschaft", "Rainbow Kiss: Dieser Kuss ist nichts für schwache Nerven", "Gemeinsam Porno gucken: Gut oder schlecht für die Beziehung?", "58 Prozent der Männer finden es schrecklich, wenn Frauen ..."], "text": "Das erste Date, gemeinsame Abende auf der Couch, Herzschmerz und große Gefühle – wir begleiten Sie durch den Beziehungs-Dschungel..."}}, {"url": "https://www.cosmopolitan.de/maenner", "success": true, "is sub": true, "content": {"headers": ["Männer", "Männer verstehen", "58 Prozent der Männer finden es schrecklich, wenn Frauen ...", "Keine Scheu: Wir erklären, wie du seine Hoden richtig anfasst", "3 Dinge, die Männer beim Lecken NIE tun sollten", "\"Das ist das Beste, was eine Frau im Bett mit mir gemacht hat\"", "3 Dinge, die Männer beim Lecken NIE tun sollten"], "text": "Wir lösen das wohl größte Rätsel einer jeden Frau: der Mann! Was Männer denken, wie sie fühlen und wovor sie haben Angst haben - wir lüften alle Geheimnisse!"}}, {"url": "https://www.cosmopolitan.de/hochzeit", "success": true, "is sub": true, "content": {"headers": ["Hochzeit", "Verlobung", "Junggesellinnenabschied", "Hochzeitsgast"], "text": "Wer eine Hochzeit plant, muss einiges beachten. Wir haben die besten Tipps rund um Location, Brautkleid und Flitterwochen für dich und versorgen dich außerdem mit den heißesten Promi-News."}}, {"url": "https://www.cosmopolitan.de/horoskope", "success": true, "is sub": true, "content": {"headers": ["Horoskope: Das halten die Sterne für dich bereit", "Mondkalender", "Jahreshoroskop", "Wochenhoroskop", "Single-Wochenhoroskop", "Partner-Wochenhoroskop", "Monatshoroskop", "Chinesisches Monatshoroskop", "Beauty-Monatshoroskop"], "text": "Du willst wissen, wie die Sterne in Sachen Liebe, Job und Beauty für dich stehen? Unsere Horoskope verraten dir, was dich in den nächsten Wochen und Monaten erwartet."}}, {"url": "https://www.cosmopolitan.de/jahreshoroskop", "success": true, "is sub": true, "content": {"headers": ["Jahreshoroskop: So stehen die Sterne für dich!"], "text": "Erfahre jetzt, was das Schicksal für dich bereithält! In deinem persönlichen Horoskop verraten wir dir, welche Abenteuer dieses Jahr auf dich warten. Erhalte dein exklusives Horoskop auf aurea.de. "}}, {"url": "https://www.cosmopolitan.de/monatshoroskop", "success": true, "is sub": true, "content": {"headers": ["Monatshoroskop", "Widder", "Stier", "Zwillinge", "Krebs"], "text": "Erfahre jetzt, was das Schicksal für dich bereithält! In deinem persönlichen Horoskop verraten wir dir, welche Abenteuer diesen Monat auf dich warten. Erhalte dein exklusives Horoskop auf aurea.de. (21.03. - 20.04.)(21.04. - 20.05.)(21.05. - 21.06.)(22.06. - 22.07.)"}}, {"url": "https://www.cosmopolitan.de/wochenhoroskop", "success": true, "is sub": true, "content": {"headers": ["Wochenhoroskop", "Widder", "Stier", "Zwillinge", "Krebs"], "text": "Erfahre jetzt, was das Schicksal für dich bereithält! In deinem persönlichen Wochenhoroskop verraten wir dir, welche Abenteuer heute auf dich warten. Erhalte dein exklusives Horoskop auf aurea.de. (21.03. - 20.04.)(21.04. - 20.05.)(21.05. - 21.06.)(22.06. - 22.07.)"}}, {"url": "https://www.cosmopolitan.de/tageshoroskop", "success": true, "is sub": true, "content": {"headers": ["Tageshoroskop", "Widder", "Stier", "Zwillinge", "Krebs"], "text": "Erfahre jetzt, was das Schicksal für dich bereithält! In deinem persönlichen Tageshoroskop verraten wir dir, welche Abenteuer heute auf dich warten. Erhalte dein exklusives Horoskop auf aurea.de. (21.03. - 20.04.)(21.04. - 20.05.)(21.05. - 21.06.)(22.06. - 22.07.)"}}, {"url": "https://www.cosmopolitan.de/chinesisches-monatshoroskop", "success": true, "is sub": true, "content": {"headers": ["Chinesisches Monatshoroskop", "Ratte", "Büffel", "Tiger", "Hase"], "text": "Dein Chinesisches Monatshoroskop ist da! Die Vorhersage für dein chinesisches Tierkreiszeichen findest du hier."}}, {"url": "https://www.cosmopolitan.de/mondkalender", "success": true, "is sub": true, "content": {"headers": ["Mondkalender", "Mondkalender"], "text": "Im großen Mondkalender findest du die heutige Mondphase und wie sie dein Sternzeichen beeinflusst.Im großen Mondkalender fassen unsere Astrologie-Experten jeden Tag für dich zusammen, welche Mondphase herrscht und wie sich das auf deinen Geist und Körper auswirken wird. Wie steht der Mond heute? Ist Vollmond oder Blutmond? Wie beeinflusst die Mondphase die Sternzeichen? Im großen Mondkalender findest du alle Vorhersagen für dein Sternzeichen und wichtige Hinweise für deinen Tag. Weitere Astro-News, die dein Sternzeichen betreffen, findest du im , im , im und im hier auf COSMOPOLITAN.de."}}, {"url": "https://www.cosmopolitan.de/aszendenten", "success": true, "is sub": true, "content": {"headers": ["Aszendenten"], "text": "Neben unserem Sternzeichen kann auch unser Aszendent vieles über uns verraten. Hier erfährst du, was dahintersteckt, wie du ihn berechnest und was er über dich aussagt."}}, {"url": "https://www.cosmopolitan.de/sternzeichen", "success": true, "is sub": true, "content": {"headers": ["Sternzeichen", "Sternzeichen-Eigenschaften"], "text": "Unser Sternzeichen kann einiges über unseren Charakter und unser Verhalten verraten. Hier erfährst du, wie du laut Astrologie tickst und was es bei anderen Tierkreiszeichen zu beachten gibt."}}, {"url": "https://www.cosmopolitan.de/supporther", "success": true, "is sub": true, "content": {"headers": ["#supporther", "Supporther-Academy", "Miss Germany", "Bewirb dich für den #SupportHer Award 2022"], "text": ""}}, {"url": "https://www.cosmopolitan.de/miss-germany", "success": true, "is sub": true, "content": {"headers": ["Miss Germany", "Miss Germany 2022: Das ist die Siegerin Domitila Barros", "\"Miss Germany\"-Kandidatin Weihua Wang im großen COSMO-Interview", "\"Miss Germany\"-Kandidatin Katharina Wohlrab im großen COSMO-Interview", "Warum uns die muslimische Boxerin Zeina Nassar gerade inspiriert", "\"Was mich stark macht? Schwäche zu zeigen\""], "text": "COSMOPOLITAN begleitet den Personality-Contest von MISS GERMANY. Hier findest du Frauen mit Visionen und Ideen ganz nach dem Motto #EmpoweringAuthenticWomen."}}, {"url": "https://www.cosmopolitan.de/fun", "success": true, "is sub": true, "content": {"headers": ["Fun", "Gewinnspiele", "Spiele"], "text": ""}}, {"url": "https://www.cosmopolitan.de/spiele", "success": true, "is sub": true, "content": {"headers": ["Spiele"], "text": ""}}, {"url": "https://www.cosmopolitan.de/shop", "success": true, "is sub": true, "content": {"headers": ["Shop"], "text": ""}}, {"url": "https://www.cosmopolitan.de/themen", "success": true, "is sub": true, "content": {"headers": ["Themen"], "text": ""}}, {"url": "https://www.cosmopolitan.de/cosmo-highlights", "success": true, "is sub": true, "content": {"headers": ["Cosmo-Highlights"], "text": ""}}, {"url": "https://www.cosmopolitan.de/lena-meyer-landrut-im-cosmo-interview-121313.html", "success": true, "is sub": true, "content": {"headers": ["Lena Meyer-Landrut im Interview: Die Sängerin über das Aufsaugen von Momenten, das Treffen schwerer Entscheidungen und Herausforderungen im Leben", "Das große COSMO-Interview mit Lena Meyer-Landrut", "WEITERE SPANNENDE INTERVIEWS!", "Cosmopolitan.de: Liebe Lena, wir freuen uns sehr, dass wir dich für ein Interview gewinnen konnten. Wie geht es dir heute?"], "text": "Sängerin, Jurorin und Designerin. Anlässlich ihrer neuen \"a lot less\"-Kollektion für ABOUT YOU, sprach Lena Meyer Landrut mit uns über Inklusion und ihr Credo, immer das Beste zu versuchen."}}, {"url": "https://www.cosmopolitan.de/bewirb-dich-fuer-den-supporther-award-2022-121441.html", "success": true, "is sub": true, "content": {"headers": ["Bewirb dich für den #SupportHer Award 2022"], "text": "Von Aktivismus bis Aufklärung, von Nachhaltigkeit bis Mental Health: Du machst dich für eine gute Sache stark und möchtest noch mehr Menschen erreichen? Dann erzähle uns davon und bewirb dich für den SupportHer-Award 2022!"}}, {"url": "https://www.cosmopolitan.de/buki-akomolafe-unsere-supporther-award-gewinnerin-in-der-kategorie-celebrate-yourself-113842.html", "success": true, "is sub": true, "content": {"headers": ["Buki Akomolafe: Gewinnerin des supporther-Awards in der Kategorie \"celebrate yourself\"", "JETZT WEITERLESEN!"], "text": "Designerin Buki Akomolafe ist eine von zwei großartigen Gewinnerinnen in der Kategorie \"celebrate yourself\".Mit ihrer Slow Fashion vereint die Designerin Buki Akomolafe Kulturen und wird zum Vorbild für nachhaltige Mode.Buki Akomolafe, von einer Freundin für diesen Award vorgeschlagen, führt ein Leben zwischen zwei Kontinenten, die sich manchmal wie zwei Welten anfühlen: Europa und Afrika. In Stuttgart geboren, wächst sie in Nigeria in einer NGO auf, die ihre Eltern in den Achtzigern gründeten, und kommt erst als Jugendliche zurück nach Deutschland. Richtig zugehörig fühlt sie sich nirgendwo. \"Die Frage nach meiner Identität hat mein ganzes Leben geprägt\", erzählt sie. Heute hat sie einen Weg gefunden, diese Ambivalenz auszudrücken: in ihrer Mode. In dem nach ihr benannten Label mit Sitz im Berliner Bergmannkiez vereint sie intuitiv westliche und afrikanische Einflüsse, mixt moderne Schnitte mit westafrikanischen Textilien, übernimmt dabei auch noch Verantwortung: Mit Slow statt Fast Fashion konzentriert sie sich auf Bio-, Fairtrade-, sogar Abfallstoffe und bringt nur eine Kollektion pro Jahr mit wendbaren Teilen heraus. \"Ich wollte immer etwas Sinnvolles tun. Ich bin froh, dass ich als Schwarze Frau in Deutschland ein Vorbild sein kann\", sagt sie.Sie sind Managerinnen, Gründerinnen und führende Profis – und sie sind weiblich! Wie sie das geschafft haben und welche Tipps sie Anfängerinnen in MINT-Berufen geben würden, verraten sie im COSMO-Interview."}}, {"url": "https://www.cosmopolitan.de/stefanie-giesinger-x-the-female-company-mit-period-panties-gegen-sexuelle-gewalt-121670.html", "success": true, "is sub": true, "content": {"headers": ["Yes means Yes: Mit Perioden Panties gegen sexuelle Gewalt"], "text": "Die Fälle von sexueller und häuslicher Gewalt steigen drastisch und finden meist versteckt statt. Nun sollen eine Petition und Kampagne Opfern helfen, sich zu wehren!"}}, {"url": "https://www.cosmopolitan.de/interview-lena-gercke-cover-star-120336.html", "success": true, "is sub": true, "content": {"headers": ["Coverstar Lena Gercke im COSMO-Talk: \"Wir sollten uns mehr trauen, auf unser Bauchgefühl zu hören!\""], "text": "Als Model und Moderatorin konnte sie sich immer gut allein durchsetzen. Als Unternehmerin erfährt unser Cover-Star der Juni-Ausgabe, Lena Gercke, nun, wie wichtig der Support anderer Frauen ist – und erzählt im exklusiven Interview außerdem, welches Leben sie sich für ihre Tochter vorstellte."}}, {"url": "https://www.cosmopolitan.de/body-glow-mit-diesem-beauty-trend-bringst-du-deine-haut-im-sommer-zum-strahlen-121463.html", "success": true, "is sub": true, "content": {"headers": ["Body Glow: Mit DIESEM Beauty-Trend bringst du deine Haut im Sommer zum Strahlen"], "text": "Du möchtest diesen Sommer nicht nur dein Gesicht, sondern deinen gesamten Body zum Strahlen bringen? So funktioniert es!"}}, {"url": "https://www.cosmopolitan.de/salzspray-haare-118822.html", "success": true, "is sub": true, "content": {"headers": ["Salzspray für die Haare: Die besten Produkte für lässige Beach Waves", "Was bringt Salzspray für die Haare?", "Welches Salzspray ist das beste?", "Ist Sea Salt Spray schlecht für die Haare?", "Salzspray-Alternative: Zuckerspray für die Haare", "Warum macht Salzwasser Locken?", "MEHR BEAUTY, BITTE", "OGX Moroccan – Sea Salt Spray", "Tigi Catwalk – Texturizing Salt Spray", "Redken – Fashion Waves Salt Spray", "Maria Nila – Ocean Spray", "L’Oréal Professionnel – Tecni Art Beach Waves"], "text": "Der Strand ist so fern, aber du möchtest dennoch nicht auf Beach Waves verzichten? Mit Salzsprays für die Haare kein Problem.Salzspray für die Haare, auch Sea Salt Spray genannt, kreiert den wilden, texturierten Beach-Look, den wir vermutlich alle nach einem langen Tag am Strand schon einmal selbst hatten. Dazu wird das Spray zumeist ins feuchte Haar gesprüht, etwas durchgeknetet und anschließend entweder an der Luft getrocknet oder bei geringer Temperatur mit einem Diffusor-Aufsatz geföhnt. Das enthaltene Salz im Produkt sorgt dafür, dass sich deine Haare griffiger anfühlen und mehr Struktur bekommen.Häufig handelt es sich bei dem enthaltenen Salz nicht immer um reines Meersalz oder Speisesalz. Oftmals findet man so genannte Bittersalze in den Salzsprays. Diese sind wesentlich schonender für das Haar und trocknen es nicht so schnell und stark aus.Es gibt viele verschiedene Salt Sprays auf dem Markt und das sowohl in der Drogerie als auch in Friseurshops oder Parfümerien. Wir haben einmal einen Blick in die Inhaltsstoffe geworfen und möchten euch unsere Favoriten unter den Salzsprays für die Haare vorstellen, die schonend zum Haar sind und es nicht austrocknen.Wir starten die Liste direkt mit unserem Preis-Leistungs-Gewinner: dem Sea Salt Spray von OGX. Das Salz in diesem Spray ist sowohl das schonende Bittersalz Magnesiumsulfat als auch Meersalz. Das Spray kommt völlig ohne Alkohol und Silikone aus, ist dafür aber angereichert mit pflegendem Arganöl, was es ideal auch für eher trockenes Haar und auch für Naturlocken macht. Dieses Produkt sorgt so für einen lässigen Surfer-Look mit tollen Wellen oder Locken, es ist mild zum Haar und pflegt es mit Ölen. Einmal in den Warenkorb, bitte!Das Texturizing Sea Salt Spray von Tigi verspricht Strand-Frisuren ohne dafür zu verreisen. In diesem Produkt finden wir neben Magnesiumsulfat, Kochsalz und Meersalz in den Inhaltsstoffen. Auch Tigi verzichtet auf Alkohol, nutzt dafür aber Silikone, um dem Haar einen schönen Glanz zu verleihen. Das macht das Spray gut geeignet für feines Haar, das \"zum Fliegen\" neigt. Das Salzspray kann sowohl auf dem trockenen als auch auf dem feuchten Haar verwendet werden. Besonders schön werden die strandigen Wellen und Locken, wenn du sieht nach dem Besprühen mit den Fingern noch etwas in Form zwirbelst – die Strähnen quasi um den Finger wickeln.Das silikonfreie Fashion Waves Salt Spray von Redken kommt ebenfalls mit der dreifachen Mischung aus Magnesiumsulfat, Koch- und Meersalz daher. Es kann sowohl im nassen als auch im trockenen Haar angewandt werden. Dabei gibt es einen leichten Halt und sorgt für natürliche Wellen wie nach einem Tag am Meer. Hersteller Redken empfiehlt es für normales Haar.Einen Beach-Waves-Look mit extra starkem Halt verspricht das Ocean Spray des schwedischen Labels Maria Nila. Es wirkt mit Kochsalz und pflegt das Haar gleichzeitig mit Sonnenblumenöl. Außerdem enthält dieses Salzspray einen UV-Filter, der das Haar vor dem Austrocknen durch die Sonne schützt. Das Spray wird einfach ins feuchte Haar gegeben, geknetet und anschließend entweder an der Luft oder mit dem Föhn getrocknet. Perfekt für langanhaltende und gepflegte Beach Waves.Das Tecni Art Beach Waves Spray von L’Oréal Professionnel wirkt ebenfalls nur mit Kochsalz. Es kann sowohl zum Beach-Styling im nassen Haar verwendet werden als auch als texturierendes Haarspray auf trockenem Haar. Die Basis dieses Salzsprays ist Alkohol, daher sollte es nur gelegentlich verwendet werden, damit deine Locken und Wellen auf Dauer nicht austrocknen. Dann allerdings sorgt es für wilden und langanhaltenden Beach-Look.Kleine Chemiestunde: Salz entzieht seiner Umgebung in der Regel Feuchtigkeit. Deshalb kann der dauerhafte und regelmäßige Gebrauch von Salzsprays deine Haare tatsächlich austrocknen. Umso wichtiger ist es, einen Blick in die Inhaltsstoffe zu werfen. Denn anders als Kochsalz entziehen Bittersalze wie Magnesiumsulfat den Haaren Feuchtigkeit nicht so extrem und sind somit deutlich schonender zum Haar als reines Meersalz. Zudem sollte in deinem Salzspray nach Möglichkeit kein austrocknender Alkohol enthalten sein. Dieser kann dein Haar zusätzlich strapazieren. Pflegende Öle wie Argan- oder Sonnenblumenöl und feuchtigkeitsspendende Pflanzenextrakte in den Styling-Sprays sind hingegen gern gesehene Kameraden und sorgen dafür, dass dein Haar trotz Salz geschmeidig und gepflegt bleibt.Auch Birkenwasser für die Haare ist ein echter Geheimtipp! Wir haben weitere Ideen für eine natürliche Haarpflege zusammengestellt >>Kokosöl für die Haare | Natürliches Shampoo | Olivenöl für die Haare | Klettenwurzel Haaröl | Gerstengras für die Haare | Rizinusöl für die Haare | Shampoo ohne Sulfate | Apfelessig für die Haare | Rosmarin für die Haare |Falls du Sorge hast, dass ein Salzspray deine Haare angreift und sie trocken und spröden macht, könntest du auf die sanfte Variante ausweichen: Zuckerspray sorgt ähnlich wie Salzspray für Beach-Frisuren und versorgt dabei das Haar mit Feuchtigkeit, anstatt sie ihm zu entziehen. Das Sugar Lift Spray von Wella enthält Maisstärke, die aus dem Zuckerstoff Glukose besteht. Es ist frei von Silikonen und austrocknendem Alkohol, enthält dafür beruhigendes Panthenol und Rizinusöl. Das Zuckerspray wird entweder ins feuchte Haar eingearbeitet oder zwischendurch aufs trockene Haar gesprüht, um ihm mehr Halt, Griffigkeit und Volumen zu verleihen. Der Strand-Look ist allerdings nicht so stark und wild wie beim Salzspray, sondern eher softer, aber eben auch schonender.Salzwasser macht Locken, weil das Salz deinem Haar Fett, Wasser und Feuchtigkeit entzieht. Das Salz wickelt sich quasi um deine Haare und sobald das Wasser verdunstet ist, zieht sich das Gerüst aus Salzkristallen zusammen und verleiht dem Haar vorübergehend eine Locken-Struktur. Das sieht zunächst einmal meist ziemlich toll aus, kann deine Haare aber auf Dauer schädigen. Deshalb solltest du sie im Urlaub nach einem Bad im Meer und auch nach der Verwendung von Salzsprays besonders gut mit einer Kur und einem Conditioner pflegen.Rosmarin soll Haarausfall stoppen und kräftiges Haar schenken. Hier die beste Rosmarin-Haarpflege mit ätherischem Öl.Es gilt als Hausmittel für Geschmeidigkeit und Glanz: Apfelessig für die Haare. Alles über Anwendung, Wirkung und Produkt-Tipps bekommst du hier.Frizz, Trockenheit und wenig Sprungkraft: Das sind die häufigsten Haarprobleme vieler Lockenköpfe. Doch damit ist jetzt Schluss. Beauty-Redakteurin und curly Girl Caro verrät dir ihre Lieblings-Produkte."}}, {"url": "https://www.cosmopolitan.de/nagellack-trends-2022-diese-3-farben-tragen-wir-jetzt-auf-den-naegeln-119853.html", "success": true, "is sub": true, "content": {"headers": ["Nagellack-Trends 2022: Diese 3 Farben tragen wir jetzt auf den Nägeln"], "text": "Nicht immer wollen wir ein aufwendiges Design auf den Nägeln, sondern ganz simpel auf allen Fingern eine Farbe. Diese drei Töne sind jetzt angesagt."}}, {"url": "https://www.cosmopolitan.de/sunburn-blush-dieser-beauty-trend-wirkt-wie-frisch-vom-strand-121341.html", "success": true, "is sub": true, "content": {"headers": ["Sunburn-Blush: Dieser TikTok-Trend wirkt wie frisch vom Strand", "Sunburn-Blush: Das steckt hinter dem Trend", "So funktioniert Sunburn-Blush", "MEHR BEAUTY!"], "text": "Diesen Sommer braucht es keine überlangen Sonnenbäder: Den After-Beach-Look schminken wir uns mit Sunburn-Blush jetzt ganz einfach nach.Unsere Beauty-Regel Nr. 1 lautet: Lichtschutzfaktor verwenden! Denn nur durch Sonnencreme können wir unsere Haut täglich gegen UV-Strahlung schützen und so gegen Falten und Pigmentflecken vorbeugen."}}, {"url": "https://www.cosmopolitan.de/leinen-liebe-diese-3-pieces-aus-leinen-lieben-wir-im-sommer-121420.html", "success": true, "is sub": true, "content": {"headers": ["Leinen-Liebe: Diese 3 Pieces aus Leinen lieben wir im Sommer!", "Darum lieben wir Leinen im Sommer", "1. Leinen-Piece: Blazer", "2. Leinen-Piece: Kleid", "3. Leinen-Piece: Hose", "MEHR MODE!"], "text": "Kaum steigen die Temperaturen, ist ein Material aus unseren Kleiderschränken nicht mehr wegzudenken: Leinen! Wie wir den Sommer-Trend jetzt tragen, erfährst du hier.Kaum ein Trendstoff verkörpert das Gefühl von Sommer so gut wie natürliches Leinen. Kein Wunder: Die Naturfaser, die aus den Stängeln der Flachspflanze gewonnen wird, sieht nicht nur wunderschön sommerlich aus, sondern ist außerdem sehr atmungsaktiv und besitzt sogar einen leicht kühlenden Effekt auf der Haut. Die besten Voraussetzungen also, um uns fashionable und mit einem angenehmen Tragekomfort durch die warme Mode-Saison zu begleiten.Auch interessant:Bandanas im Piraten-Look: Das ist der coolste Haar-Trend für den Sommer!Scandinavian Fashion: Auf diese 3 Pieces schwören die SkandinavierinnenSchnäppchen-Alarm: Jetzt Hammer-Deals des Tages bei Amazon sichern!*Blazer aus Leinen sehen im Sommer nicht nur instant cool aus, sondern sind auch noch super angenehm zu tragen. Die Pieces kommen vor allem in Natur-Farben schön zur Geltung. Zu den hellen Blazern aus Naturfaser passen Sandalen, Basttaschen und goldene Accessoires besonders gut.In Sachen Leinen Kleid wird es diese Sommer-Saison romantisch: Lochspitze, Stickereien, Statement-Ärmel, Knopfleisten und Co. machen das luftige Piece 2022 zu unserem absoluten Favoriten bei warmem Wetter. Bei den Farben dürfen wir neben naturnahen Nuancen auch gerne zu frischen Pastell-Tönen in Gelb, Orange oder Grün greifen. Zum Verlieben oder?In Kombination mit Flip Flops an den Strand oder mit Loafers ab ins Office – Leinen Hosen lassen sich diesen Sommer total vielfältig stylen. Wer auf die angesagte Naturfaser im All-over-Look setzen möchte, kombiniert Hose und Blazer und versprüht mit einem Leinen Anzug Summer-Vibes. Für eine Extra-Portion Lässigkeit die Sonnenbrille nicht vergessen.Weitere spannende Themen:Chunky Dad Sandals: Diesen klobigen Schuhtrend lieben wir im SommerDas beliebteste Kleid für 2022 ist ...Cloud Sandals: So bequem ist der Sommer-Schuh-Trend 2022*Affiliate LinkWelche Sommerschuhe wir 2022 tragen werden? Hier kommen die 7 schönsten Trend-Modelle für die warmen Tage!Wir kennen die großen Sommermode-Trends 2022 schon jetzt. Diese Kleider, Hosen, Tops und Taschen brauchst du dieses Jahr unbedingt im Kleiderschrank."}}, {"url": "https://www.cosmopolitan.de/sommer-schmuck-diese-3-nachhaltigen-pieces-machen-lust-auf-strand-und-meer-121630.html", "success": true, "is sub": true, "content": {"headers": ["Sommer-Schmuck: Diese 3 Trend-Pieces machen Lust auf Strand und Meer!"], "text": "Hach, Sommer ist doch einfach herrlich! Diese 3 Schmuck-Pieces lassen uns von Sonne, Strand und Meer träumen."}}, {"url": "https://www.cosmopolitan.de/schuh-trend-diese-schuhe-sind-jetzt-wieder-voll-im-trend-121740.html", "success": true, "is sub": true, "content": {"headers": ["Schuh-Trend: Diese Schuhe sind jetzt wieder voll im Trend", "So sieht das Clogs-Revival aus", "HIER WEITERLESEN:"], "text": "Auf der Suche nach den perfekten Schuhen für den Sommer kommt jetzt ein Klassiker zurück an unsere Füße. Alle Infos zu den angesagten Modellen hier.Klobige Holzsohle, robustes Leder und freie Fersen – das macht die Clogs aus. In den 70er-Jahren wohl einer der beliebtesten Schuhe, verschwanden sie im Anschluss lang aus der Mode und damit auch von unseren Füßen. Sie galten als veraltet und unattraktiv. So wie aber die meisten Trends, kommen auch sie jetzt zurück in unsere Schuhschränke und avancieren aktuell zu einem der beliebtesten und schönsten Sommerschuh-Trends des Jahres 2022. Wir zeigen euch was die Modelle jetzt ausmacht und wie sie in dieser Saison getragen werden.Auch interessant:Bandanas im Piraten-Look: Das ist der coolste Haar-Trend für den Sommer!Scandinavian Fashion: Auf diese 3 Pieces schwören die SkandinavierinnenSchnäppchen-Alarm: Jetzt Hammer-Deals des Tages bei Amazon sichern!*Die Temperaturen steigen und der Sommer ist endlich da. Damit beginnt gleichzeitig die Suche nach Schuhen, die offen, luftig und trotzdem stylisch sind. Dabei kristallisieren sich jetzt in diesem Jahr Clogs als unsere Favoriten heraus.Die Schuhe sind wahnsinnig bequem, verleihen dank der dicken Sohle ein paar Zentimeter an Größe und sehen auch noch cool aus. Auch bei großer Hitze sind sie dank der offenen Form angenehm zu tragen und mit ihrem edgy aber dennoch klassischen Look kommen sie in Kombination mit einer riesigen Bandbreite an Outfits extrem cool daher.Neben den altbekannten Ausführungen mit brauner Holzsohle und Leder in einem etwas dunkleren Braunton gibt es die Clogs mittlerweile in den verschiedensten Farben, Formen und Materialien. Je nachdem runden sie euer Outfit ab oder stehen als Statement-Piece im Mittelpunkt.Wunderschön kontrastieren die klassischen Modelle, weite und luftige Sommerkleider, mit einer (weiten) Jeans bekommt ihr einen coolen 70er-Jahre Look und auch ein eleganteres Outfit wird durch die Schuhe perfekt vollendet. Egal für welchen Style oder Anlass – es findet sich immer ein passendes Paar der Schuhe!Weitere spannende Themen:Chunky Dad Sandals: Diesen klobigen Schuhtrend lieben wir im SommerDas beliebteste Kleid für 2022 ist ...Leinen Liebe: Diese 3 Pieces aus Leinen lieben wir im Sommer!*Affiliate LinkZwar steht gerade erst der Sommer vor der Tür, aber wir verraten dir schon jetzt, welche Looks diesen Herbst angesagt sind. Hier kommen die Herbstmode-Trends 2022.Die Cloud Sandals sind die perfekten Schuhe für warme Sommertage. Wir zeigen euch, was hinter dem Trend steckt und wie ihr ihn kombinieren könnt."}}, {"url": "https://www.cosmopolitan.de/curvy-bademode-diese-3-swimwear-trends-lieben-wir-im-sommer-121522.html", "success": true, "is sub": true, "content": {"headers": ["Curvy Bademode: Diese 3 Swimwear-Trends lieben wir im Sommer!", "1. Badeanzüge mit Cut-Outs", "2. High Waist Bikinis", "3. Animal Print", "MEHR MODE!"], "text": "Es ist Sommer und damit wieder Zeit, unsere tollen Kurven mit der hottesten Swimwear wunderschön in Szene zu setzen! Auf diese 3 Trends schwören wir jetzt.Wenn im Sommer die Temperaturen hochfahren und wir am liebsten den ganzen Tag am Strand oder Pool liegen würden, darf ein kleiner Swimwear-Check nicht fehlen. Diese 3 Bademoden-Trends stehen Curvy Girls besonders gut.Auch interessant:Bandanas im Piraten-Look: Das ist der coolste Haar-Trend für den Sommer!Leinen Liebe: Diese 3 Pieces aus Leinen lieben wir im Sommer!Schnäppchen-Alarm: Jetzt Hammer-Deals des Tages bei Amazon sichern!*Splish, Splash! Schon jetzt fluten Bikinis, Badeanzüge und Co. die Shops. Wir zeigen dir, welche Swimwear-Trends im Sommer 2022 angesagt sind.Ihre kurvigen Body-Goals dürfen Fashion Babes im Sommer natürlich noch zusätzlich betonen. Womit das 2022 am besten funktioniert? Mit coolen Cut-outs an Badeanzügen. Pieces, die an Taille und Dekolleté Haut durchblitzen lassen, versprühen in der Sonne einen dezenten Hauch von Sexyness und schmeicheln femininen Rundungen.High Waist Bikinis liegen 2022 – wie schon im letzten Jahr – total im Trend. Der Zweiteiler mit der höher geschnittenen Hose sorgt für angesagte Retro-Vibes auf der Sonnenliege. Der Blickpunkt wird hier figurschmeichelnd auf die Taille gesetzt.Ein echtes Hingucker-Highlight sind diesen Sommer Modelle mit aufregenden Animal-Prints. Die coolen Muster wirken besonders schön im Zweiteiler-Look oder etwas dezenter nur auf dem Oberteil in Kombi zu schlichten Bikinihosen.Weitere spannende Themen:Chunky Dad Sandals: Diesen klobigen Schuhtrend lieben wir im SommerDas beliebteste Kleid für 2022 ist ...Cloud Sandals: So bequem ist der Sommer-Schuh-Trend 2022*Affiliate LinkDu fragst dich, welche Kleider Trends 2022 angesagt sind? Mit diesen Eigenschaften wird dein Dress jetzt zum angesagten Mode-Piece!Welche Sneaker-Trends kommen im Jahr 2022? Wir kennen die coolsten Modelle des Jahres schon jetzt."}}, {"url": "https://www.cosmopolitan.de/auf-den-punkt-gebracht-diesen-sommer-tragen-wir-luftige-polka-dot-dresses-121668.html", "success": true, "is sub": true, "content": {"headers": ["Auf den Punkt gebracht: Diesen Sommer tragen wir luftige Polka-Dot-Dresses", "Was sind Polka-Dots?", "So stylst du Polka-Dot-Dresses", "Polka-Dot-Kleider zum Nachshoppen", "MEHR MODE!"], "text": "Im süßen Polka-Dot-Print wird jedes Kleid zum perfekten Mode-Trend für den Sommer 2022. Alle Infos zum beliebten Fashion-Piece.Sommer, Sonne, Polka-Dots. Mit diesem verspielten Kleider-Trend bist du garantiert stilsicher gewappnet für die nächste Gartenparty.Auch interessant:Bandanas im Piraten-Look: Das ist der coolste Haar-Trend für den Sommer!Sommer-Schmuck: Diese 3 Trend-Pieces machen Lust auf Strand und Meer!Schnäppchen-Alarm: Jetzt Hammer-Deals des Tages bei Amazon sichern!*Polka-Dots bezeichnen einen süßen Print, bei dem verspielte Punkte auf einen unifarbenen Untergrund treffen. Die Punkte können in Gleichmäßigkeit versetzt sein und so für einen cleanen Look sorgen oder für eine romantische Optik leicht versetzt und in unterschiedlichen Größen angeordnet sein. Das Beste daran: Polka-Dots sind ein echter Klassiker mit Wiedererkennungswert, den ihr zu jeder warmen Jahreszeit erneut aus dem Kleiderschrank holen könnt.Diesen Sommer tragen wir den femininen Pünktchen-Print besonders gerne auf unseren Kleidern. Ob wallende Maxikleider, luftige Midi-Dresses oder kurze Pieces mit Volants und Rüschen – Polka-Dots verleihen unserem Outfit einen süßen Hauch von Leichtigkeit. Kombinieren könnt ihr euren Fashion-Favoriten je nach Belieben zu bequemen Sneakern, coolen Boots oder spitzen Pumps. Das wissen übrigens auch Royals wie Kate Middelton, die ein Polka-Dot-Dress mit weißen Punkten auf babyblauem Grund trägt. Hollywood-Ikone Margot Robbie entschied sich hingegen für ein klassisches Modell mit schwarzen Punkten auf weißem Hintergrund.Noch mehr Styling-Inspo findet ihr hier:Du willst deinen Kleiderschrank direkt mit Punkten und Dots füllen? Hier kommt unsere Auswahl an wunderbar-sommerlichen Polka-Dot-Dresses.Weitere spannende Themen:Chunky Dad Sandals: Diesen klobigen Schuhtrend lieben wir im SommerDas beliebteste Kleid für 2022 ist ...Leinen Liebe: Diese 3 Pieces aus Leinen lieben wir im Sommer!*Affiliate LinkEine Trend-Tasche wertet jedes Outfit auf. Das weiß auch Herzogin Kate. Für welches erschwingliche Modell sie sich diese Saison entschieden hat, verraten wir euch hier.Wir kennen die großen Sommermode-Trends 2022 schon jetzt. Diese Kleider, Hosen, Tops und Taschen brauchst du dieses Jahr unbedingt im Kleiderschrank."}}, {"url": "https://www.cosmopolitan.de/limoncello-spritz-121770.html", "success": true, "is sub": true, "content": {"headers": ["Limoncello Spritz: Dieser zitronige Lieblingsdrink löst im Sommer Aperol ab!", "Was ist Limoncello Spritz?", "Laut Instagram: Limoncello Spritz liegt im Trend", "Schnelles Rezept – So gelingt ein Limoncello Spritz", "JETZT WEITERLESEN!"], "text": "Schmeckt nach Urlaub, Sonne und Italien. Diesen Sommer schimmert es nicht mehr orange aus unseren Gläsern, sondern gelb! Wir zeigen dir, wie du den Drink der Saison zubereitest.Es ist Sommer und kaum kitzeln die ersten warmen Sonnenstrahlen auf der Nase, scheint ganz Deutschland in Cafés, Bars und beim Picknicken im Park ein Glas Aperol Spritz in der Hand zu halten. Ist ja schließlich auch lecker und löst sofort Urlaubsvibes in uns aus. Aber Moment mal … neben dem alkoholischen Klassiker scheint sich jetzt ein italienischer Kollege dazuzugesellen, der mindestens genau so erfrischend fruchtig schmeckt. Nur eben nicht nach Orange, sondern nach Zitrone. Dürfen wir vorstellen? Limoncello Spritz ist DAS neue Trend-Getränk der Saison.Mehr Food-Trends:Pink-Drink-Rezept: So einfach geht das Trend-Getränk\"Breakfast Nudeln\": Das steckt hinter dem Food-TrendSchnäppchen-Alarm: Jetzt Hammer-Deals des Tages bei Amazon sichern!*Rund um den Golf von Neapel, auf der Halbinsel Sorrent, entlang der Amalfiküste sowie in Ischia, Capri und Procida wird der milchig-gelbe Likör Limoncello hergestellt, der aus den ätherischen Ölen der Zitronenschale, Alkohol, Wasser und Zucker besteht. Viele kennen und trinken ihn pur oder auf Eis, – doch diesen Sommer mixen wir aus dem alkoholischen Klassiker auch gerne kühle Longdrinks, die dem Zitronenlikör eine neue spritzige Note verleihen und den Namen Limoncello Spritz tragen.Lange suchen mussten wir beim Scrollen durch unseren Instagram-Feed nicht. Bei dem Sommer-Trend Limoncello-Spritz waren sich die Influencer:innen scheinbar schnell einig. Kein Wunder: Der spritzige Aperitif schmeckt nicht nur besonders gut nach Zitrone, sondern sieht durch seinen gelben Schimmer, der durch die kühlen Eiswürfel scheint, auch noch sommerlich hübsch aus.Zutaten:LimoncelloChampagner/ProseccoSprudelwasserEiswürfelBio-ZitronenZubereitung:Eiswürfel in ein Weinglas oder Cocktailglas gebenEtwa zwei Shots Limoncello hinzugeben und das Glas mit Champagner auffüllenFür einen doppelt prickelnden Effekt etwas Sprudelwasser hinzufügenMit einer Zitronenscheibe das Glas garnieren oder in den Drink gebenSalute!Auch spannend:Wirklich wahr! DIESE Obstsorte beugt Falten vorGerstengras-Wirkung: So gesund ist das SuperfoodLaut Sternzeichen: Das ist der perfekte Drink für dich*Affiliate-LinkWaffel oder Croissant? Der neuste TikTok-Food-Trend \"Croffles\" vereint beide Leckereien. Wie du die Süßspeise nachmachst und welche Toppings sich besonders gut eignen, verraten wir dir hier.Der neueste TikTok-Trend verspricht, dass mit ihm die Kilos purzeln. Was es wirklich mit dem Kaffee mit Zitrone auf sich hat, erfährst du hier."}}, {"url": "https://www.cosmopolitan.de/die-schoensten-luxus-hotels-griechenlands-100323.html", "success": true, "is sub": true, "content": {"headers": ["Die 5 schönsten Luxus-Hotels Griechenlands", "\"Daios Cove Luxury Resort & Villas\" auf Kreta", "\"Nature Eco Residences\" auf Santorin", "\"Naxos Euphoria Suites\" auf Naxos", "\"Mr & Mrs White\" auf Korfu", "\"Amara Hotel\" auf Zypern", "MEHR REISE-TIPPS"], "text": "Luxus, Strand und Meer! In diesen Luxus-Hotels in Griechenland entspannen wir am liebsten.Calimera – so begrüßt man sich im wunderschönen Griechenland. Für Viele von uns zählt das Land am östlichen Mittelmeer zu den beliebtesten Urlaubszielen der Welt. Und das wundert uns kaum. Neben dem mediterranen Klima, das selbst im Winter angenehme 15 Grad misst, locken uns über 3000 kleine Inseln vor dem griechischen Festland zum südlichsten Punkt Europas. Zwar sind nicht alle 3000 Inseln bewohnt, dennoch können wir ganze 87 davon erkunden. Darunter finden wir beliebte Influencer-Hotspots wie Santorin, Zypern und Kreta.Wer sich nach ein bisschen Wärme und Luxus sehnt, findet in unseren Reise-Tipps fünf atemberaubende Hotel auf den schönsten Inseln Griechenlands, die uns mit Luxus-Zimmern, Pool-Anlagen und Spa-Angeboten den schönsten Urlaub des Jahres bescheren.Du wolltest schon immer mal den Robinson Cruso-Vibes spüren? Dann miete deine eigene Insel! Das ist tatsächlich manchmal günstiger als ein Hotelzimmer. Wir zeigen dir die schönsten fünf Oasen der Welt.Willkommen auf der größten griechischen Insel Kreta. Die rund 8200 Quadratkilometer große Urlaubsinsel gehört zu den beliebtesten Reisezielen Griechenlands – vor allem für uns Deutsche. Wer sich auf der Insel einen luxurösen Urlaub gönnen möchte, verbringt eine Woche im 5-Sterne Luxus-Hotel „Daios Cove Luxury Resort & Villas“ im Osten der Insel. Hier urlauben auch Fußballer wie Marco Reus und Robert Lewandowski. Erbaut auf einem Küstenhang in einer privaten Bucht (einzigartig auf Kreta in puncto Lage und Exklusivität), verfügt die gesamte Hotelanlage über einen atemberaubenden Blick auf das Meer und einen hoteleigenen Strand. Zur Auswahl stehen Deluxe-Zimmer, Suiten mit Meerblick und eigenem Pool oder sogar Villen ganz für dich alleine. Der Zimmerservice versorgt die Gäste gerne mit einer Flasche Champagner. Cheers! Abends geht es dann in eines der vier hoteleigenen Restaurants. Worauf habt ihr Lust? Ein Dinner direkt am Strand im „The Beach House“, ein privates Sterne-Menü im „Ocean Restaurant“ oder ein Cocktail von den Top-Barkeepern von THE CLUMSIES? Hier werden all unsere Träume wahr - das versprechen wir euch! Ein Highlight ist das hoteleigene Spa. Hier kannst du dich mit Maniküre, Massagen und Facials verwöhnen lassen. Für dieses Hotel gibt es von uns ein riesengroßes COSMO-Like!Die blau-weiße Perle der griechischen Kykladen: Santorin bietet traumhafte Strände, steile Klippen und eine einzigartige Aussicht auf die Ägäis. Jetzt wurde sie zu einer der schönsten Inseln der Welt gewählt - und das wirklich völlig zurecht! Einmal hier gewesen, möchte man am liebsten nie wieder abreisen. Vor allem dann, wenn man in einer Suite des brandneuen „Nature Eco Residences“ thront. Eingebettet in eine Felswand wurde im Mai 2020 dieses Hotel mit 15 Suiten eröffnet. Warme Erdtöne, natürliche Stoffe und die typisch griechischen, kreideweißen Mauern. Dazu eine eigene Terrasse, ein Pool und der atemberaubende Blick aufs offene Meer. Girls glaubt uns - hier möchte man für immer bleiben ...Naxos ist die größte Insel der Gruppe der Kykladen. Sie gilt als Badeparadies und ist von ihrer Nachbarinsel Paros nur durch eine schmale Meerenge getrennt. Über die gesamte Insel läuft das Bergmassiv des Zas zu dessen Füßen sich Olivenhaine, antike Ruinen, byzantinische Kapellen und venezianische Wohntürme befinden.Im Südwesten der Insel liegt das Strandparadies der Kykladen: goldene Sandstrände mit türkisblauem Meer. Und auch die \"Naxos Euphoria Suites\" sind hier im Westen der Insel gelegen. In der herrlichen Bucht von Agios Prokopios bietet das Gelände seinen Gästen einen spektakulären Blick auf das Ägäische Meer, einen einfachen Zugang zur Stadt und gleichzeitig viel Privatsphäre.Die zweitgrößte der Ionischen Inseln ist Korfu – mit verschwiegenen Buchten, kristallklarem Wasser und einem „Meer“ aus duftenden Zypressen, Oliven und Zitronenbäumen. Bei einer Wanderung auf dem „Corfu Trail“, der sich von Nord nach Süd über die gesamte Insel zieht, können wir das Naturparadies fernab von Trubel erkunden. Eingebettet in smaragdgrüne Wälder erwarten uns hübsche Klöster, stille Dörfer und immer wieder fantastische Ausblicke über die Insel. Hotel-Tipp gefällig? Wir sind ganz verliebt in das Boutiquehotel „Mr & Mrs White“ im malerischen Fischerort Acharávi auf Korfu. Hier findet ihr viel Ruhe für eine ungestörte Zweisamkeit. Das Adults-Only-Haus wurde 2018 liebevoll modernisiert und in einem zeitlosen maritimen Design neu gestaltet. Neben 38 Zimmern und Suiten stehen ein mediterranes Á‑la-carte-Restaurant, ein großzügiger und ruhig gelegener Garten mit Liegewiese, Süßwasserpool, Jacuzzi und Sonnenbetten sowie eine Pool- und Snackbar bereit. We like!Auch die geteilte Insel Zypern lockt jährlich viele deutsche Urlauber auf der Suche nach Erholung an. Das mediterrane Klima sorgt für die höchsten Wassertemperaturen im gesamten Mittelmeerraum. Zypern gilt darum als Paradies für Wasserratten. In den Sommermonaten herrschen hier mindestens 21 Grad. Und im Winter zählen die Zyprer maximal 9 Regentage. Optimale Bedingungen für einen erholsamen Urlaub. Wer nach einem instagramable Luxus-Ressort auf Zypern sucht, der kann im brandneuen „Amara Hotel“ im Süden der Insel residieren. Hier gibt es einen Meerblick zum Umfallen, mehrere Infinity Pools und Dinner-Locations, die jeden Follower neidisch machen werden. Wir sind hin und weg!Urlaub machen im Dezember? Was für eine großartige Idee! Wenn in Deutschland Matsch, Kälte und Regen den Alltag dominieren, fliehen wir einfach in die Sonne. Hier kommen die schönsten Reiseziele.Urlaub im Herbst, aber noch keine Idee, wohin es gehen soll? Wir zeigen dir die 10 schönsten Reiseziele im Oktober - von Europa bis Australien.Wir zeigen euch die zehn schönsten Strände in Spanien - von Kanaren bis Balearen. Ganz viel Spaß beim Träumen ..."}}, {"url": "https://www.cosmopolitan.de/figur-geheimnis-diese-snacks-essen-schlanke-frauen-im-urlaub-109110.html", "success": true, "is sub": true, "content": {"headers": ["Figur-Geheimnis: Diese Snacks essen schlanke Frauen im Urlaub", "Gesättigt durch Joghurt", "Energie durch Nüsse", "Abkühlung durch frisches Obst", "JETZT WEITERLESEN!"], "text": "Du bist auf den Suche nach sommerlichen Snacks, die satt machen, aber nicht zu schwer im Magen liegen? Wir haben die besten Tipps für dich.Wer kennt ihn nicht, den Foodbaby-Bauch? Aufgebläht wollen wir uns nach einem fettigen Essen oftmals nur noch hinlegen. Doch gerade im Sommer oder auch im Urlaub ist das besonders nervig. In den warmen Monaten möchten wir uns schließlich so leicht und unbeschwert wie möglich fühlen. Abgesehen davon hat unser Körper bei Hitze schon genug zu kämpfen, fettiges und schweres Essen verlangt ihm nur noch mehr Energie ab.Zum Glück gibt es genügend sommerliche Snacks, die dir kein Völlegefühl geben, leicht verdaulich sind und dabei auch noch super gut schmecken. Welche das sind, verraten wir dir hier.Joghurt ist der perfekte leichte Sommersnack, der dich aber dennoch ausreichend sättigt. Der Eiweißlieferant hat nur wenige Kalorien und ist leicht verdaulich. Das enthaltene Kalzium regt zusätzlich die Fettverbrennung an und sorgt so für ein gutes Gefühl. Greife hier zu griechischem Joghurt oder zur veganen Alternative und toppe deine Schale mit Granola, Nüssen oder einigen frischen Beeren. Unheimlich lecker und der perfekte Snack für deinen Sommerurlaub.Die kleinen Sattmacher liefern dir genügend Energie und machen dich ordentlich satt. Cashews, Mandeln oder auch Walnüsse liefern dir eine Menge Proteine und bestehen aus den gesunden Fettsäuren. Besonders unterwegs sind die Energielieferanten der optimale Snack.Frisches Obst ist wohl der Sommerhit unter den Snacks. Die Vitaminbomben liefern dir nicht nur viele wichtige Nährstoffe, sie sind dabei auch noch superlecker. Durch den enthaltenen Fruchtzucker sind Beeren, Äpfel, Ananas und Bananen unsere gesunde süße Sünde im Sommer. Und auch unser Wasserhaushalt wird durch Wassermelonen und Co. aufgefüllt.Schlemmen ohne Extrakilos? Das geht! Und zwar mit ganz bestimmten Lebensmitteln. Wir verraten dir, welche das sind."}}, {"url": "https://www.cosmopolitan.de/hotels-in-suedtirol-94921.html", "success": true, "is sub": true, "content": {"headers": ["Hotels in Südtirol: Die sieben schönsten Hotels mit Bergpanorama", "Die Quellenhof See Lodge in St. Martin im Passeiertal", "Das Hotel Pfösl in Deutschnofen", "Der Hasslhof am Kalterer See", "Das Bergdorf San Luis in Meran", "Das Alpiana Resort in Lana", "Die Arua Private Spa Villas in Meran", "Das My Arbor in Brixen", "MEHR THEMEN!"], "text": "Lust auf einen Urlaub in einer der schönsten Regionen Italiens? Prima , dann haben wir hier für euch die schönsten Hotels herausgesucht - vom Sporthotel bis Wellness-Tempel ...Ob Wandern in den Dolomiten oder Bummeln im schönen Meran - Südtirol ist zu jeder Jahreszeit ein zauberhaftes Ereignis. Und weil wir Cosmo-Girls selbst auch ganz verliebt in die italienische Region sind, haben wir uns auf die Suche gemacht und für jeden Geschmack das perfekte Hotel gefunden. Damit wohl Sportbegeisterte als auch Weinliebhaber die perfekte Unterkunft finden.Hier kommen unsere 7 Favoriten:Inmitten einer tiefgrünen Naturlandschaft des Passeiertals liegt das kleinste 5-Sterne-Hotel Südtirols mit nur 26 Wohneinheiten. Im Zentrum aller Suiten und Villen befindet sich ein 4500 Quadratmeter großer Badesee. Der Stil des Hauses zeichnet sich durch modernes Design und hochwertige Materialien wie Stein, Glasfassaden und dunkles Holz aus.Das Besondere am Hotel sind die Wohneinheiten. Das Repertoire reicht von chicen Suiten bis hin zu noblen See-Suiten mit direktem Einstieg in den Badesee und vier extra-luxuriösen See-Villen (eine davon zweistöckig), umgeben vom tiefblauen Wasser des Sees. Das absolute Highlight der See-Villen ist die großzügige Wohlfühl-Terrasse mit Privatpool, finnischer Sauna, Relaxliegen und privater Hängematte über dem Wasser. Das ist Luxusurlaub wie aus dem Bilderbuch!Das Hotel Pfösl liegt in der Südtiroler Urlaubsregion Eggental in atemberaubender Höhe von 1.375 Metern Höhe. Es ist umgeben von der majestätischen Bergkulisse des Rosengarten Latemar, der zum UNESCO Weltnaturerbe Dolomiten zählt, und befindet sich in unmittelbarer Nähe zu verschiedenen Ski- und Wandergebieten. Schon beim Check-in duftet es herrlich nach Zirbe und beim Anblick der vielen liebevollen Blumendetails im Hotel sind wir direkt schockverliebt! Wer entspannen möchte, ist im 2000 Quadratmeter großem Spa-Bereich mit 25 Meter langen Infinity-Sole-Pool genau richtig, und wer lieber Action haben möchte, tobt sich einfach mit Wanderstöcken oder E-Bike ausgerüstet auf einem der zauberhaften Wanderwege in der Umgebung aus, deren Gesamtlänge sich auf insgesamt 530 Kilometer beläuft.Unser Highlight: Das Essen im Pfösl! Über 50 selbst angebaute Heil- und Gartenkräuter, verschiedene Sorten Gemüse und Salate aus dem hoteleigenen Bauerngarten sind täglich Bestandteil der Naturküche. Das Fleisch stammt ausschließlich aus artgerechter und regionaler Tierhaltung und in der Naturabar finden sich nur Getränke ohne Farb- und Konservierungsstoffe. So köstlich, dass wir noch Wochen später davon schwärmen ...Ein Prost auf dieses zauberhafte Hotel inmitten der Südtiroler Weinberge! In der hauseigenen Verkostungs-Lounge stehen unzählige Tropfen zum Probieren bereit, darunter auch regional typische Sorten aus eigenem Anbau wie ein kräftiger Lagrein oder ein intensiv-fruchtiger Weißburgunder. Frische Trauben gibt es im Sommer in der \"Naschecke“. Ebenfalls ein Genuss: ausgiebige Spaziergänge durch die duftenden Rebstöcke. Auf Wunsch gibt es Weinbergführungen, bei denen ihr auch in die Techniken der Lese eingeführt werdet oder bei der Herstellung mithelfen dürft.Lust auf eine Auszeit der ganz besonderen Art? Im \"Bergdorf San Luis“ habt ihr die Möglichkeit, in Holz-Chalets oder Baumhäusern (einstöckig oder zweistöckig) die Seele baumeln zu lassen. Das Besondere: Das Bergdorf befindet sich mitten im Wald auf einer Lichtung und liegt an einem idyllischen Naturbadesee auf 1.400 Metern Höhe. Auch kulinarisch erwartet euch ein Hochgenuss. Bio-Gemüse und seltene Kräuter werden auf einer 4 Hektar großen Ackerfläche selbst angebaut, der Fisch fangfrisch zubereitet. Ihr könnt euch das Essen sogar aufs Zimmer bringen lassen. Wenn das nicht romantisch ist!Spa-Spaß auf über 2.000 Quadratmetern, ein idyllischer Hotelgarten auf 15.000 Quadratmetern, dazu eine Badelandschaft mit fünf Becken (u. a. ein Infinity Pool): Das \"Alpiana Resort“ ist ein Wellness-Tempel auf höchstem Niveau. Highlight: die \"Sky Luxus Suite“ mit freiem Blick in den Sternenhimmel. Hier trifft Genuss auf Umweltbewusstsein: Das komplette Anwesen wurde aus natürlichen und lokalen Rohstoffen errichtet. Ein nachhaltiges Denken, das sich hier durch alle Bereiche bis in die Küche zieht – es werden ausschließlich frische Produkte aus der Region verwendet. Ein großartiges Konzept!Private Sauna, eigener Whirlpool, Privatsphäre auf mindetens 240 qm - jede der Privat-Villen wartet mit einem anderen Highlight auf seine Gäste. Und das in 650m über Meereshöhe. Hoch über der Stadt. Inmitten von Weinbergen, Obstbäumen und Blumenwiesen. Das Frühstück wird im Haus serviert, der Masseur kommt zur Behandlung einfach vorbei. Wir sind schockverliebt und würden hier am liebsten einziehen!Welcome to Paradise! Auf der Plose, einem Gebirgsstock bei Brixen, thront das atemberaubende Baumhotel \"My Arbor\". Das Besondere an dem 4-Sterne-Hotel ist die Bauweise, denn das Haus ist auf 34 Meter hohen Stelzen an einem bewaldeten Hang errichtet.Besonders hervorzuheben ist der Wellnessbereich im Hotel. Er ist 2500 Quadratmeter groß und punktet mit fünf verschiedenen Saunen, einem Innen- und Außenpool, einem Kneippbecken sowie einem beheizten Whirlpool. Absolutes Highlight sind die gemütlichen \"Kuschelnester\" die man mieten kann. Dabei handelt es sich um kleine Holzhäuschen in der Natur mit beheizten Matratzen und Heizstrahlern, gemütlichen Decken und einem gigantischen Ausblick. Sooo romantisch ...Lust auf ein bisschen Freiheit? Berghotels sind nicht nur superidyllisch gelegen und bieten einen zauberhaften Ausblick - sie sorgen auch für das Maximum Entspannung im stressigen Alltag. Unsere Hotel-Favoriten von Deutschland bis Italien.Minimoons sind die neuen Honeymoons! Wer heiratet und danach nur kurze Flitterwochen genießen kann, muss ja nicht auf eine Hochzeitsreise verzichten. Die besten Ideen für einen Kurztrip."}}, {"url": "https://www.cosmopolitan.de/shop", "success": true, "is sub": true, "content": {"headers": ["Shop"], "text": ""}}, {"url": "https://www.cosmopolitan.de/mit-diesen-5-key-regeln-ernaehrst-du-dich-gesund-121521.html", "success": true, "is sub": true, "content": {"headers": ["Mit diesen 6 Key-Regeln ernährst du dich gesund", "6 Tipps für eine gesunde Ernährung", "JETZT WEITERLESEN!"], "text": "Was zur gesunden Ernährung dazu gehört? Wir verraten dir 6 Regeln, an die du dich halten solltest.Dass unsere Ernährung unmittelbaren Einfluss auf unsere Gesundheit hat, ist mittlerweile wohl allen bekannt. Doch was genau bedeutet eine gesunde Ernährung und wie ernähre ich mich gesund? Um das herauszufinden, hat Reebok mit Mediziner:innen und Ernährungsexpert:innen gesprochen. Dabei haben sich sechs Ernährungsregeln herauskristallisiert. Wir verraten sie dir.Ob nun vegan, vegetarisch, Keto oder Co. – jeder Mensch hat so seine Vorlieben. Und natürlich gibt es keine allgemeingültigen Regeln, die auf alle Personen anwendbar sind. Während der eine laktoseintolerant ist, verträgt die andere keine Hülsenfrüchte und so weiter. Doch wissenschaftlich betrachtet, kristallisieren sich immer wieder ähnliche Ernährungsweisen heraus, die gesunde Menschen einhalten.Was nun also zu einer gesunden Ernährung dazugehört? Diese 6 Regeln solltest du – bestmöglich – in deinem täglichen Speiseplan umsetzen:Fünf Portionen Obst und GemüseEinige Milchprodukte oder Milchalternativen (wie Soja)Ballaststoffreiche, stärkehaltige Lebensmittel – Kartoffeln, Brot, Reis, NudelnGeringe Mengen an ungesättigten Ölen und Brotaufstrichen  Eiweißquellen wie Fleisch, Fisch, Eier, Hülsenfrüchte und BohnenAusreichend Flüssigkeit – mindestens 6-8 Gläser Wasser pro TagWas wir essen hat nicht nur Einfluss auf unsere Gesundheit, sondern kann auch unsere Stimmung beeinflussen. Alle Infos.Weg mit der Low-Carb-Diät. Wir wissen, wie du kinderleicht die Kalorien von Nudeln, Kartoffeln und Co. reduzieren kannst, ohne zu verzichten …"}}, {"url": "https://www.cosmopolitan.de/bauchspeck-verlieren-das-hilft-wirklich-gegen-das-laestige-bauchfett-77155.html", "success": true, "is sub": true, "content": {"headers": ["Bauchspeck verlieren: DAS hilft wirklich gegen das lästige Bauchfett", "Bauchspeck verlieren: Die besten Übungen", "Bauchfett verlieren ohne Sport: Geht das?", "Die 9 besten Lebensmittel gegen Bauchfett", "Schönheitsoperationen gegen Bauchspeck", "Woher kommt Bauchspeck überhaupt?", "JETZT WEITERLESEN!", "Effektiv Bauchfett verlieren mit regelmäßigem Training", "Die richtige Ernährung gegen Bauchspeck", "1. Avocado", "2. Kokosöl", "3. Rapsöl", "4. Ingwer", "5. Maca", "6. Gerstengras", "7. Matcha", "8. Zimt", "9. Limette", "Schlank ohne Sport: Von Fettabsaugen bis CoolSculpting", "Fettabsaugen:", "Bauchstraffung:", "CoolSculpting®:"], "text": "Es ist die hartnäckigste aller Problemzonen: Bauchspeck. Um ihn loszuwerden, müssen wir harte Geschütze auffahren. Was wirklich hilft? Wir verraten es dir.Die schlechte Nachricht: Wer nicht mit super guten Genen gesegnet ist, hat es schwer. Die gute Nachricht: Mit unseren Tipps und Tricks wird es zumindest etwas leichter! Und: Die harte Arbeit für einen flachen Bauch lohnt sich!Wir sagen es ja äußerst ungern, aaaber: Wer Bauchspeck verlieren möchte, muss aktiv werden. Im Klartext heißt das: Regelmäßige Workouts einlegen und die Körpermitte ganz gezielt trainieren. Die besten Übungen gegen hartnäckiges Bauchfett sind:Das Problem bei scheinbar simplen Übungen wie den Crunches ist, dass sie oft nicht richtig ausgeführt werden und dadurch nicht zum gewünschten Erfolg führen. Damit dein Workout richtig effektiv ist und du tatsächlich Bauchmuskeln aufbaust, erklären wir dir in den folgenden Artikeln ganz genau, worauf du achten musst. Einfach auf die Bilder klicken und gezielt Bauchspeck verlieren:Es muss ja nicht direkt ein Sixpack sein, aber gegen einen flachen, durchtrainierten Bauch ohne lästige Speckröllchen hätte ich definitiv nichts einzuwenden. Mit Crunches alleine kommt man auf dem Weg dorthin leider nicht weit.Muskeln trainieren und abnehmen am Bauch – all das soll ein Bauchmuskelgurt schaffen. Wir haben die besten Bauchweggürtel in den Vergleich genommen. Hier unsere Top 6.Es heißt nicht ohne Grund \"Abs are made in the kitchen\" – also zu Deutsch: \"Bauchmuskeln entstehen in der Küche.\" Tatsächlich ist eine gesunde Ernährung noch wichtiger als dein Training selbst – ganz ohne Sport wird es mit dem Sixpack allerdings auch nichts. Das heißt natürlich nicht, dass du jeden Tag unendlich viele Sit-ups machen und hungern solltest. Im Gegenteil: Dein Körper braucht Ruhephasen, um Bauchmuskeln aufzubauen und demnach auch mal trainingsfreie Tage. Nichts zu essen, ist nicht nur ungesund, sondern auch richtig kontraproduktiv: Kalorien – ja, auch Kohlenhydrate und Fette – sind essenziell, damit die Fettverbrennung angekurbelt werden und Muskeln aufgebaut werden können. Das Geheimnis liegt allerdings darin, die richtigen Lebensmittel zu wählen. Deinen persönlichen Kalorienbedarf und deine Makronährstoffe kannst du hier berechnen – wir verraten dir, wie viel du essen musst, um abzunehmen, dein Gewicht zu halten oder Muskeln aufzubauen:Es klingt ganz einfach: Möchtest du abnehmen, musst du über einen längeren Zeitraum weniger Kalorien zu dir nehmen als du verbrennst. Möchtest du Muskeln aufbauen, musst du deinem Körper mehr Energie zuführen als er verbraucht – und möchtest du bleiben wie du bist, sollte deine tägliche Kalorienmenge deinem Grundumsatz entsprechen.Integriere regelmäßig die folgenden Lebensmittel in deinen Speiseplan und iss dich schlank. Auch wenn es paradox klingt: Vor allem gesunde Fette helfen dir dabei, den Fettstoffwechsel in Schwung zu bringen und Pölsterchen schmelzen zu lassen – du musst nur die richtigen Quellen wählen.Die exotische Frucht ist reich an mehrfach ungesättigten Fettsäuren, die uns schön und schlank machen – Avocados helfen dem Körper dabei, Vitamine aus anderen Lebensmitteln leichter zu verwerten, die Haut aufzupolstern und die Fettverbrennung anzukurbeln. Aber: Eine halbe Frucht am Tag ist ausreichend.Das Besondere an Kokosöl sind die darin enthaltenen mittelkettigen Fettsäuren, die auch als MCTs bekannt sind. Sie werden vom Körper nicht in Form von Fettdepots abgespeichert, sondern von der Leber direkt in Energie umgewandelt und regen gleichzeitig den Fettstoffwechsel an.Tipp: Vor dem Training einen Espresso mit einem Teelöffel Kokosöl oder purem MCT-Öl trinken.Eine Studie des \"Obesity Magazin\" ließ mehrere Testpersonen täglich die gleichen Smoothies testen, eine Gruppe fügte Rapsöl hinzu. Und tatsächlich: Sie verloren im Gegensatz zur anderen Gruppe innerhalb von vier Wochen bis zu elf Gramm Bauchspeck. Der Grund: Es enthält 65 % ungesättigte Fettsäuren, die Fettdepots am Bauch schmelzen lassen.Die scharfe Knolle bringt deinen Stoffwechsel in Schwung und hemmt den Appetit. Besonders wirksam ist Ingwer in Kombination mit Vitamin C – also am besten in Form von Ingwer-Zitronen-Wasser oder Ingwer-Zitronen-Shots.Die peruanische Wurzel ist ein Adaptogen, also ein Lebensmittel, das dem Körper dabei hilft, besser mit Stresssituationen umzugehen. Bei regelmäßigem Verzehr werden unsere Hormone ausbalanciert, die Ausschüttung des Stresshormones Cortisol reduziert und somit die Anlagerung von Bauchspeck vermindert. Übrigens: Auch Vitalpilze gehören zu den Adaptogenen – alles zu ihrer Verwendung findest du hier.Das Superfood steckt voller Chlorophyll, dem grünen Pflanzenfarbstoff, der unserem Körper nach dem Training bei der Regeneration hilft und die Fettverbrennung unterstützt. Es trägt einerseits dazu bei, die Leber zu reinigen und ihr bei der Ausschwemmung von Giftstoffen zu helfen und reguliert andererseits den Blutzuckerspiegel, wodurch Heißhungerattacken vermieden werden. Einen Überblick über die wichtigsten Superfoods und ihre Verwendung findest du hier.Grüner Tee enthält den Pflanzenstoff Polyphenol, der die Fettverbrennung aktiviert und ist somit ein echtes Wundermittel gegen Bauchfett. Aufgrund der vielen Antioxidantien ist Matcha außerdem eine gesunde Alternative zu Kaffee!Es gibt einen guten Grund, öfter mal zu dem Gewürz zu greifen – Zimt stabilisiert den Blutzuckerspiegel und reduziert fiese Heißhungerattacken. Außerdem verleiht er deinem Essen natürlich einen leckeren Geschmack und hemmt den Appetit auf Süßes.Sauer macht schlank – vor allem, wenn du jeden Morgen auf nüchternen Magen ein großes Glas Wasser mit frischem Limettensaft, einer Prise Meersalz und einem Esslöffel Apfelessig trinkst. Warum? Dieser Drink bringt deinen Säure-Basen-Haushalt in Balance, stabilisiert den Blutzuckerspiegel und hemmt die Cortisol-Ausschüttung.Ist es möglich, sich schlank zu essen? Jein.\"Kay und du seid doch so super sportlich – hättet ihr nicht Lust auf ein kleines Experiment? “ Das war der Anruf, der meine Sport-Routine vor 12 Wochen komplett auf den Kopf gestellt hat. An der anderen Seite des Hörers: Foodspring, einer der größten Hersteller von Fitness-Produkten.Schlank ohne Sport und ohne Ernährungsumstellung, das klingt fast schon zu schön, um wahr zu sein. Schönheitsoperationen machen genau das möglich – allerdings sollte man sich vorher genau überlegen, ob man sich wirklich unters Messer legen möchte oder ob man sein Ziel nicht auf einem natürlichen Weg erreichen kann. Auch wenn Diäten und straffe Sportprogramme anstrengend sind – langfristigen Erfolg wird man ohnehin nur haben, wenn man grundlegende Veränderungen schafft und dauerhaft diszipliniert ist. In einigen Fällen – zum Beispiel nach einem extremen Gewichtsverlust, bei dem sich die Hautfalten nicht durch Sport alleine zurückbilden können – sind folgende Operationen zur Reduktion von Bauchspeck aber eine Option:Die wohl bekannteste Schönheitskorrektur am Bauch, bei der die Fettzellen operativ abgesaugt werden. Dieser Eingriff kann am Ober- und Unterbauch sowie an der Taille vorgenommen werden.Bei dieser Schönheitsoperation werden überschüssige Hautfalten entfernt. Dazu wird die Bauchdecke aufgeschnitten und die Fettschicht von der Muskulatur getrennt – eventuell muss hierbei der Bauchnabel versetzt werden.Bei CoolSculpting® oder auch Kryolipolyse genannt, handelt es sich nicht etwa um eine Operation, sondern um ein nicht-invasives Verfahren, bei dem das Körperfett mit Kälte behandelt wird. Mithilfe von Kryolipolyse-Technik werden die Fettzellen gezielt eingefroren. Über die körpereigenen Stoffwechselprozesse werden diese dann auf natürlichem Wege abtransportiert. Die CoolSculpting®-Geräte werden von Allergan Aesthetics entwickelt, gefertigt und auch vertrieben.Die Prozedur kommt ganz ohne Narkose und im Normalfall auch ohne große Ausfallzeiten aus. Eine Sitzung dauert – je nach zu behandelnder Körperstelle – circa 35 bis 75 Minuten. Bereits nach sechs Wochen können erste Ergebnisse sichtbar werden.Viele Infos dazu findet ihr HIER.Warum haben einige Frauen einen super flachen Bauch, ohne etwas dafür zu tun, während sich bei anderen jedes Gramm Fett in der Körpermitte anlagert, obwohl sie täglich trainieren und sehr gesund essen? Ganz einfach: Es ist Veranlagung. Außerdem gibt es eine Menge weiterer Faktoren, die Bauchfett begünstigen können:Stress: Ob körperlich oder mental – er ist einer der häufigsten Gründe für Bauchfett. Stress führt zu einer verstärkten Ausschüttung von Cortisol, wodurch der Stoffwechsel verlangsamt und der Blutzuckerspiegel in die Höhe getrieben wird. Die Folge können Heißhungerattacken und Gewichtszunahme sein.Ernährung: Wer sich schlecht ernährt, viele zuckerhaltige Lebensmittel und ungesunde Fette konsumiert, muss sich über Bauchspeck nicht wundern. Eine nachhaltige Ernährungsumstellung ist der Schlüssel zu einer flachen Mitte.Faulheit: Von nichts kommt nichts – außer man besitzt die oben genannten guten Gene. Gezielte Bauchübungen sind die Grundlage für eine trainierte Mitte – und das beste Mittel gegen Bauchfett.Dunkle Schatten unter den Augen sind unschön anzusehen. Wir haben alle Beauty-Tricks, Tipps und Hausmittelchen zusammengetragen, die gegen die unliebsamen Augenringe helfen.Sie wollen endlich entspannter durch den Alltag gehen? In jeder Situation gelassen zu bleiben, ist – gerade in Zeiten der Krise – gar nicht so einfach."}}, {"url": "https://www.cosmopolitan.de/pickleball-das-ist-die-neue-trendsportart-des-sommers-120553.html", "success": true, "is sub": true, "content": {"headers": ["Pickleball: DAS ist die neue Trendsportart des Sommers", "Wie funktioniert Pickleball?", "Was brauche ich für Pickleball?", "Weitere Pickleball-Ausrüstung", "Was ist Pickleball in Deutsch?", "Vorteile von Pickleball", "JETZT WEITERLESEN!", "Holzpaddle von Amazin' Aces", "Harilla Paddle Set", "Paddleset von ﻿Emoshayago"], "text": "Pickleball erfreut sich immer größerer Beliebtheit in allen Altersklassen. Was ist dran an der Ballsportart aus den USA? Wir zeigen dir, was du brauchst, um loszulegen.Pickleball ist die am schnellsten wachsende Sportart in den USA, obwohl die Mischung aus Tennis, Badminton und Tischtennis bereits in den Sechzigern erfunden wurde. Stars wie Schauspieler Leonardo DiCaprio und die ehemalige Tennisspielerin Steffi Graf sind Fans.In Deutschland erfreut sich der Sport inzwischen auch immer größerer Beliebtheit, denn er eignet sich nicht nur für ambitionierte Tennisliebhaber*innen, sondern auch für die ganze Familie. Tatsächlich wurde das Spiel erfunden, um die Kinder der drei Erfinder zu beschäftigen. Deswegen sind sowohl Spielablauf als auch Ausrüstung denkbar einfach gehalten. Wichtigstes Utensil sind die Schläger und der charakteristisch aussehende Ball: Der Trendsport wird oft mit Tennis verglichen, unterscheidet sich aber durch den dynamischen Spielablauf, die Größe des Feldes und die Geschwindigkeit des Balls. Gespielt wird üblicherweise im Doppel, aber auch Einzelmatches sind möglich. Das Spielfeld, hat ähnliche Maße wie das Feld beim Badminton. Die Schläger sehen ähnlich aus wie Tischtenniskellen, der Ball wie ein durchlöcherter Tennisball. Der Spielablauf folgt wenigen Regeln:Der Aufschlag erfolgt diagonal von der rechten Seite. Er muss aus der Luft und unterhalb der Hüfthöhe getroffen werden.Bei den ersten beiden Rückschlägen muss der Ball einmal auf dem Boden aufkommen, bevor er über das Netz geschlagen werden darf. Danach ist freies Spiel erlaubt.Die aufschlagende Partei bekommt einen Punkt, wenn der Pickleball mehr als einmal aufkommt, ins Aus oder vom Gegner ins Netz gespielt wird.In der Non-Volley-Zone direkt am Netz darf kein Schmetterball gespielt werden.Gewonnen hat, wer als erstes 11 Punkte mit mindestens 2 Punkten Abstand zur anderen Mannschaft erzielt hat.Unser Tipp: Ein Kurs ist für das Erlernen der Regeln nicht nötig, dennoch kann es Spaß machen, sich einem Pickleball-Club anzuschließen.Worauf es in diesem Jahr in Sachen Sport ankommt? Wir verraten dir die wichtigsten Fitness-Trends 2022.Das Wichtigste zuerst: die Schläger. Sie werden auch Paddles genannt, bestehen aus Holz oder Kunststoff und haben eine glatte Oberfläche. Es gibt diverse Anbieter, die sie in verschiedenen Ausführungen und Farben anbieten.Anfänger*innen werden mit diesem Set von Amazin' Aces, bestehend aus vier Holzpaddles und vier Bällen und einer Tragetasche glücklich werden. Die Schläger sind robust und können überall zum Einsatz kommen.Dieses Set von Harilla beinhaltet zwei Holzschläger mit Kunststoffbeschichtung und Komfortgriff. Die Paddle liegen gut in der Hand und sind außerdem mit einem Kantenschutz versehen. So halten sie auch dann lange, wenn sie im Eifer des Gefechts auf dem Boden landen.Diese Kunststoff-Schläger von Emoshayago liegen leicht in der Hand und haben einen schweißabweisenden Griff. Die Tragetasche erleichtert den Transport überall dorthin, wo du den Sport ausüben möchtest.Gespielt werden kann Pickleball in einer Sporthalle und auf dem Tennisplatz des örtlichen Vereins, aber auch auf einem selbst abgesteckten Spielfeld im eigenen Garten. Beachte nur, dass der Boden aus harten Elementen besteht, zum Beispiel der asphaltierten Einfahrt oder der gefliesten Terrasse. Wenn du zu Hause spielen möchtest, sind folgende Utensilien hilfreich: Die Bälle für Pickleball sind ähnlich groß wie Tennisbälle, aber leichter und haben insgesamt 40 Löcher. Dadurch fliegen sie mit geringerer Geschwindigkeit als Tennisbälle und sind für Kinder und unerfahrenere Spieler*innen einfacher zu bekommen. Da Bälle jeglicher Art gerne mal verschwinden, ist die Anschaffung eines Sets wie diesem von Zcebra ein guter Tipp.Das Netz sollte etwas niedriger sein als ein Tennisnetz. Vielseitig einsetzbar sind höhenverstellbare Modelle wie dieses von Generic. So kann die Höhe an die Größe der Spielenden angepasst werden.Das Spielfeld kann selbst abgemessen und aufgemalt werden, oder mit diesen Markierungen von Marco || abgesteckt werden.Wörtlich übersetzt würde das Spiel \"Saure-Gurken-Ball\" heißen. Benannt wurde es jedoch von der Ehefrau einer der Erfinder nach einem Pickle-Boot (einer Art Ruderboot).Der Umgang mit dem Schläger schult die Hand-Augen-Koordination.Die schnellen Ballwechsel fordern die Konzentration.Das Outdoor-Training verbessert die Fitness.Der Sport ist von jung bis alt einem breiten Spektrum zugänglich.Dieser Text erschien zuerst bei den Kolleg:innen von wunderweib.deEine neue Studie ergab, dass schon wenige Minuten Bewegung pro Tag das Sterberisiko verringern. Alle Infos.Auch ohne körperliche Aktivität verbrennt eine Frau durchschnittlich 1.300 Kalorien am Tag, doch diese Sportart lässt die Pfunde zusätzlich schmelzen."}}, {"url": "https://www.cosmopolitan.de/po-training-von-sumo-squats-bis-deadlifts-das-sind-de-9-besten-po-uebungen-81217.html", "success": true, "is sub": true, "content": {"headers": ["Po Training: Das sind die 9 besten Po-Übungen", "Po Training: Die 9 besten Übungen", "Die richtige Ausführung von Squats", "1. Single-Leg Glute Bridge", "2. Fire Hydrant", "3. Rainbows", "4. Curtsy Lunges", "5. Heel-Lifted Sumo Squat", "6. Bear Plank Leg Lifts", "7. Single-Leg Deadlift", "8. Sumo Squats", "9. Sumo Squat to Calf Raise"], "text": "Die ultimative Übung für einen Knackpo? Natürlich Squats! Wenn du aber auch zu denjenigen gehörst, die klassische Kniebeugen so gar nicht mögen, haben wir gute Nachrichten: Es gibt 9 Übungen, die sogar noch effektiver sind. Mit unserem Po Training bekommst du garantiert einen tollen Hintern!Schlanke Beine und einen knackigen Hintern - wlche Frau hätte das nicht gerne? Die gute Nachricht ist: Auch wer nicht mit den entsprechenden genen gesegnet ist, kann sich einen Knackpo antrainieren. Die schlechte Nachricht: Es wird anstrengend und erfordert eine Menge Disziplin sowie Durchhaltevermögen. Die harte Arbeit wird allersings belohnt: Wer unser Po Training 3-4 Mal pro Woche durchzieht und sich an die folgenden Übungen hält, wird am Ende mit einem festen und prallen Booty belohnt.Ganz schön knackig: Influencerinnen wie die Bässler Twins und Evelina Mamajeva verraten ihre Geheimnisse für den perfekten Po.Nun kann es losgehen: Stelle dir aus unseren Übungen dein eigenes Workout zusammen und kreiere dein eigenes Po Training! Variiere dabei, damit es nicht langweilig wird und du langfristig bei der Sache bleibst. Fokussiere dich mal komplett auf den Po und mache alle Übungen, baue an anderen Tagen einige Bauch-Übungen ider kombiniere 3-4 Übungen mit einem intensiven Bein-Training. Einige Squat-Varianten haben wir auch eingebaut - vielleicht gefallen die dir ja besser als klassische Kniebeugen!Diese Übung trainiert hervorragend den großen Gesäßmuskel sowie die hinteren Oberschenkel.Lege dich auf den Rücken und winkele ein Bein an. Das andere Bein wird leicht gebeugt und nach oben gestreckt. Wichtig: Die Arme einfach neben dem Körper ablegen. Jetzt die Hüfte nach oben heben und langsam wieder senken. 10-15 Wiederholungen pro Seite.Super Übung für Bauchmuskeln, Hüfte und Gesäß!Stelle dich in den klassichen Vierfüßlerstand. Wichtig: Arme und Knie sollten schulterbreit aufgestellt sein. Anspannen, das linke Bein heben (das Knie bleibt die ganze Zeit gebeugt) und nach hinten kicken. 10-15 Wiederholungen pro Seite.Die allerbeste Übung für einen mega Knack-Po, Mädels!Wieder ab in den Vierfüßlerstand - jetzt das linke Bein zur Seite strecken, so dass nur die Fußspitze den Boden berührt. Nun mit deinem Bein einen großen Bogen machen und die Fußspitze auf die rechte Seite deines Körpers bringen. 15 Wiederholungen pro Seite.Klassische Ausfallschritte mit einem kleinen Extra.Stelle dich gerade hin! Balle deine Hände zu einer Faust und strecke jetzt das rechte Bein seitlich aus. Nun das Bein nach hinten bringen und tief in die Knie gehen. 10-15 Wiederholungen pro Seite.Na gut, so ganz ohne Kniebeugen geht es doch nicht - aber diese hier sind besonders effektiv.Die Basis dieser Übung sind klassische Sumo Squats, bei denen die Füße weit auseinander aufgestellt werden Der einzige Unterschied ist die Bewegung der Fersen: Diese hebst du, sobald du die Knie beugst und mit deinem Oberkörper nach unten gehst. 10-15 Wiederholungen.Für diese Übung könnt ihr euch eine Bank zur Hilfe nehmen oder euch einfach mit den Armen auf dem Boden abstützen.Arme und Beine strecken, dann das rechte Bein im 90-Grad-Winkel nach oben beugen und noch ein Stück höher heben. Langsam senken und wieder heben. 10-15 Wiederholungen pro Seite.Die Standwaage aus dem damaligen Sportunterricht lässt grüßen.Beuge dich aus der Hüfte im festen Stand nach vorne. Knapp über dem Boden hältst du das Gewicht und streckst ein Bein nach hinten. Kurz halten und wieder nach oben kommen. Wichtig: Der Fuß am gestreckten Bein sollte beim Hochkommen nicht den Boden berühren. 10-15 Wiederholungen pro Seite. Fortgeschrittene nehmen eine Kettlebell oder Kurzhantel in beide Hände.Du möchtest deinen Po und die Beininnenseiten straffen? Dann ist das deine Übung!Die Beine etwas breiter als normal aufstellen, Knie und Füße werden leicht nach außen gedreht und nun gehst du in die tiefe Kniebeuge, bis deine Beine einen 90-Grad-Winkel erreicht haben. Ganz wichtig: Dein Rücken sollte dabei unbedingt gerade bleiben! 15 Wiederholungen. Fortgeschrittene könnnen eine Kettlebell in beide Hände oder zwei Kurzhanteln auf die Schultern nehmen.Perfekt für straffe Oberschenkel und den Po deines Lebens!Diese Übung ist eine kleine Abwandlung zu den normalen Sumo Squats. Nachdem du diese wie gewohnt durchgeführt hast, kannst du am Ende dieser Übung noch die Calf Raises einbauen. Gehe einfach wieder runter in die Kniebeuge, bleibe in dieser Position und gehe jetzt abwechselnd in den Zehenspitzenstand. 15 Wiederholungen pro Seite.Falls es doch einmal klassische Kniebeugen sein sollen, haben wir noch ein Video für dich vorbereitet, in dem es um die korrekte Ausfährung geht - denn nur so bleibt die Übung effektiv. So einfach Squats auch aussehen, so viel kann man dabei leider auch falsch machen. Dadurch kann es im schlimmsten Fall zu Verletzungen kommen, weshalb du dir die folgenden Tipps unbedingt ansehen solltest."}}, {"url": "https://www.cosmopolitan.de/diese-3-sternzeichen-treffen-2022-auf-ihre-grosse-liebe-115051.html", "success": true, "is sub": true, "content": {"headers": ["Diese 3 Sternzeichen treffen 2022 auf ihre große Liebe", "Sternzeichen Waage", "Sternzeichen Fische", "Sternzeichen Jungfrau", "HIER WEITERLESEN!"], "text": "2022 treffen drei Sternzeichen die große Liebe! Darfst du dich auch auf Bauchkribbeln, romantische Stunden und eine Menge Leidenschaft freuen?Du wartest schon eine lange Zeit auf den Moment, in dem du endlich der großen Liebe deines Lebens begegnen wirst, doch er kommt einfach nicht... im Jahr 2022 ist es endlich so weit! Besonders drei Sternzeichen erwartet das große Liebesglück. Ist dein Sternzeichen auch dabei?Auch interessant:Numerologie: Was die Beziehungszahl über deinen Traummann verrätAufgepasst! Mit diesen 3 Sternzeichen hast du den besten SexSchnäppchen-Alarm: Jetzt Hammer-Deals des Tages bei Amazon sichern!*Dem Sternzeichen Waage fällt es schwer, den Kopf abzuschalten und den Gefühlen freien Lauf zu lassen. Waagen lassen sich erst fallen, wenn sie einer Person vollkommen vertrauen - diese Person wirst du im Jahr 2022 endlich treffen!Sei nicht frustriert, wenn im Frühjahr die große Liebe immer noch nicht aufgetaucht ist ... ab August gerätst du dann endlich an den Menschen, den du für immer an deiner Seite haben willst! Es folgen wunderschöne Monate der Liebe und Harmonie. Dabei steht vor allem Mars unterstützend an deiner Seite, der ab dem 20. August im Zeichen der Zwillinge steht.Im Januar 2022 ist es nur ein Traum, doch schon im Februar 2022 wird es zur Wirklichkeit: Du triffst auf deine große Liebe!Es geht aufregend weiter: Liebesplanet Venus und Mars laufen im April und Mai durch dein Zeichen und sorgen für innige Zweisamkeit und ein Feuerwerk der Gefühle. Selbst Glücksplanet Jupiter steht dann am 10.5. in deinem Sternzeichen. Es wird der beste Tag seit langem für dich. Vielleicht kannst du dann endlich den nächsten Schritt mit deinem Herzensmenschen wagen?Uranus ist der Planet, der im Jahr 2022 für deine romantische Ader verantwortlich ist: Er versorgt dich mit romantischen Ideen, welche für frischen Wind in deinem Liebesleben sorgen.Das zeigt Früchte: Im Juni und Mitte Juli bis Mitte August hast du Spaß am Flirten und kannst dich schneller fallen lassen - dann endlich im September triffst du den EINEN Menschen, mit dem du dir \"mehr\" vorstellen kannst.Dieser Artikel erschien ursprünglich bei unseren Kolleg:innen von wunderweib.deWeitere spannende Themen:Laut Sternzeichen: Diese Männer haben Angst vor BeziehungenDIESEM Sternzeichen kann kein Mann widerstehenVorsicht! Diese 4 Sternzeichen sind echte Sexmuffel*Affiliate LinkDrei Sternzeichen erkennen, was sie im Jahr 2022 anders machen müssen und ändern ihr Leben für immer."}}, {"url": "https://www.cosmopolitan.de/rainbow-kiss-85956.html", "success": true, "is sub": true, "content": {"headers": ["Rainbow Kiss: Dieser Kuss ist nichts für schwache Nerven", "Was ist ein Rainbow Kiss?", "Wie wird der Rainbow Kiss praktiziert?", "Warum stehen Paare auf den Rainbow Kiss?", "Welche Rainbow Kiss Variationen gibt es?", "Rainbow Kiss: Was sollte ich noch wissen?", "NOCH MEHR ORALSEX-TIPPS"], "text": "Der Rainbow Kiss vereint Cunnilingus und Menstruation. Hier erfährst du alles, was du über die intime Oralsex-Technik wissen musst.Wenn ihr wie ich ganz naiv gedacht habt, der Rainbow Kiss wäre bloß die neueste Farbe in Kylie Jenners Lip Kit Kollektion, dann solltet ihr gewarnt sein. Aber an alle Neugierigen: Hier findet ihr alles, was ihr über den Rainbow Kiss wissen müsst.Der Rainbow Kiss erinnert an die Sexualpraktik Snowballing. Dabei wird nach dem Oralsex Sperma im Mund gesammelt und an einen Sexpartner weitergegeben. Beim Rainbow Kiss wird eine Frau oral verwöhnt, während sie ihre Periode hat - zum Beispiel in der 69er Stellung. Währenddessen kriegt der Mann einen Blowjob. Sobald er ihr in den Mund ejakuliert, küsst sich das Paar und vermischt dabei Menstruationsblut und Sperma. Und voilà, ein wunderschöner Regenbogen entsteht in ihren Mündern!\"Ein Rainbow Kiss ist ein großartiger Weg, um die Glücksgefühle nach dem Orgasmus auszukosten. Das könntet ihr als Ziel ansehen\", erklärt Danyell Fima, Mitgründerin der Sex Toy Firma \"Velvet Co.\". Im Grunde genommen feiert ihr also eure sexuellen Erfolge.Heute bekommt ihr eine neue Folge unserer beiden Female AF Girls Linda und Insa auf die Ohren - viel Spaß!Erfahrungsberichte legen nahe, dass ein Rainbow Kiss oft als glücklicher Unfall passiert, wenn die Frau zufällig ihre Periode während des Cunnilingus bekommt. Andernfalls ist ein wenig Planung nötig. So ist es sehr wichtig, dass beide Partner Lust haben und bereit sind, das Menstruationsblut bzw. die Samenflüssigkeit im Mund zu behalten nach dem Oralsex. So bereiten sie nämlich den magischen Kuss vor.Fima sagt: \"Der Trick ist, dass du und dein Partner etwa zur gleichen Zeit kommen, sodass ihr das Blut oder Sperma nicht so lange im Mund behalten müsst.\" Timing und Kommunikation sind also essenziell.Dr. Sadie Allison, Gründerin von TickleKitty.com, erklärt, dass der Rainbow Kiss eine Art sein kann, Sex während der Periode zu genießen. Sie sagt: \"Wie hunderte andere Fetische da draußen ist diese spezielle Aktivität absolut okay, sofern beide Erwachsene zustimmen.\" Allison empfiehlt Pärchen, die den Rainbow Kiss ausprobieren, zusätzlich ein Gleitgel mit Geschmack zu verwenden. So können sie ihrem sinnlichen Spiel eine weitere Dimension hinzufügen. Dr. Wendasha Jenkins Hall weist außerdem darauf hin, dass Orgasmen Menstruationskrämpfe lindern können. Rainbow Kisses seien deshalb keine schlechte Idee für abenteuerlustige und kinky Pärchen. Zusammengefasst ist es eine potenzielle Win-Win-Situation.Fima beschreibt den Rainbow Kiss als \"Höhepunkt, um Wohlbefinden und Respekt für den eignen Körper und den des Partners zu zeigen\". Viele Menschen seien zwar angeekelt vom Periodenblut. Doch nur wenige Dinge demonstrieren die Aussage \"ich akzeptiere dich und deinen Körper\" so sehr wie der Rainbow Kiss, ist Fima überzeugt.#supporther ist ein Leitwort und eine Bewegung. Wir feiern eine weibliche Zukunft, in der sich Frauen gegenseitig unterstützen. Sex während der Periode ist für viele ein großes Tabu. Dabei gibt es gute Gründe, die für Orgasmen sprechen!Ein Blick auf das Urban Dictionary zeigt, dass Rainbow Kisses üblicherweise als heterosexuelle Sexpraktik beschrieben werden. Aber vermutlich könnten bei einem weniger heteronormativen Kuss auch andere Körperflüssigkeiten mit Menstruationsblut gemischt werden. Denn insbesondere die Sexpraktik, die namentlich an die Regenbogenfahne erinnert, soll natürlich inklusiv für alle Liebesformen sein.Hall sagt, es sei wichtig, stets Vorsichtsmaßnahmen bei Sex mit einem neuen Partner zu treffen. Sie erklärt: \"Es ist nichts Schlechtes daran, Oralsex anzubieten oder anzunehmen, wenn die Partnerin menstruiert. Es müssen sich bloß beide dabei wohlfühlen und notwendige Vorbereitungen treffen, sich zum Beispiel auf HIV und andere Geschlechtskrankheiten testen lassen. Wenn ihr euch auf die klitorale Stimulation konzentriert, ist der Cunnilingus sogar ohne Kontakt mit Blut möglich.\"Um eine große Sauerei vorzubeugen, empfiehlt Hall dunkle Bettlaken oder Handtücher und eventuell Latex- oder latexfreie Handschuhe, falls ihr fingern möchtet. Am besten macht ihr einfach, was auch immer ihr braucht, um euch fallen lassen zu können. Letztlich liegt es an euch, ob ihr den Rainbow Kiss in euer Sexleben integrieren möchtet oder lieber nicht. Doch falls sich die Gelegenheit bietet, seid ihr nun vorbereitet.Übersetzung von: Cosmopolitan USRichtig lecken will gelernt sein! Wir verraten dir 6 hilfreiche Tipps, mit denen der Cunnilingus garantiert unvergesslich wird.Die Stellung 69 ist eine perfekte Kombination aus Fellatio und Cunnilingus. Wir verraten dir, mit welchen Tricks die Oralsex-Technik zum Vergnügen wird."}}, {"url": "https://www.cosmopolitan.de/richtig-lecken-cunnilingus-66254.html", "success": true, "is sub": true, "content": {"headers": ["Richtig lecken: 6 Tipps für den perfekten Cunnilingus", "TIPP", "Richtig lecken: Die perfekte Vorbereitung", "Richtig lecken: 6 Cunnilingus-Tipps", "Diese Stellungen sorgen für Abwechslung", "NOCH MEHR SEX-TIPPS", "Cunnilingus braucht Selbstliebe", "Braucht die Vagina vorher eine klinische Reinigung? Nein!", "1. Ein Vorspiel ist Pflicht", "2. Findet Ruhe und die richtige Position", "3. Beim Oralsex immer auf die Klitoris aufpassen", "4. Beim Cunnilingus auch die Finger benutzen", "5. Dirtytalk ist beim Oralverkehr nie verkehrt", "6. Weise deinen Partner beim Lecken zum Höhepunkt"], "text": "Richtig lecken will gelernt sein! Wir verraten dir 6 hilfreiche Tipps, mit denen der Cunnilingus garantiert unvergesslich wird.Richtig lecken ist gar nicht so einfach. Denn das Problem dabei ist meist nicht nur, dass Männern die richtige Technik fehlt, sondern auch, dass Frauen Schwierigkeiten haben, störende Gedanken aus ihrem Kopf zu verbannen – hier einige Bespiele ... \"Männer gehen davon aus, sie können das mit dem Lecken automatisch, ganz nach dem Motto: Wird passen“, erläutert Sexpertin Jana Förster die Problematik. \"Und Frauen sprechen andererseits nicht darüber – schon haben wir den Schlamassel!“ Wie immer wenn es um Partnerschaft und Sex geht, heißt das Zauberwort also Kommunikation. Das ist aber noch nicht alles: Hier findest du die besten Cunnilingus-Tipps, mit denen der Oralsex für beide Partner zum Vergnügen wird.Du bist auf der Suche nach der großen Liebe, stehst vor scheinbar unlösbaren Herausforderungen mit deine:r Partner:in oder möchtest dich beruflich neu erfinden? Die erfahrenen Coaches von Aurea helfen dir. Registriere dich jetzt und sichere dir 30€ Willkommens-Guthaben.Was einen guten Blowjob ausmacht, ist offenbar leicht erklärt. Das weibliche Pendant scheint dagegen durchaus komplizierter. \"Leider ist wissenschaftlich bewiesen, dass die meisten Frauen ihr Untenrum nicht mögen“, bedauert Psychologin Ann-Marlene Henning. Und spricht damit einen der Hauptgründe an, warum viele Frauen gehemmt sind, sich richtig lecken zu lassen. Sie müssten erst mal ihr genitales Selbstbild zurechtrücken, so die dänische Sexologin. In Zeiten von Schamlippenverkleinerungen und Vaginal Bleachings gar nicht so leicht. Die ästhetische Selbstoptimierung hat auch hier Einzug gehalten. Allerdings ist die Bürde, wie ein vermeintlich schöner, weiblicher Schritt auszusehen habe, eine, die sich Frauen oft selbst auferlegen. \"Männern ist es wichtiger, dass eine Frau selbstbewusst ist, gute Laune und Spaß im Bett hat. Dann spielt es keine Rolle, wie sie da unten aussieht“, unterstreicht Jana Förster. Die Natur habe sich schon was dabei gedacht, wie die Intimzone im Einzelfall gebaut sei. Darum betont sie: \"Selbstliebe ist der Schlüssel für gute Sexualität.\"Ein gleichzeitiger Orgasmus kann besonders befriedigend sein. Wir erklären euch, mit welchen Tricks der Doppel-Höhepunkt gelingt.Neben der Optik sind Geruch und Geschmack die nächste Hürde. Dabei sei die Vagina, anders als der Penis, eine voll funktionsfähige Selbstreinigungsmaschine, wie Ann-Marlene Henning weiß. Mit Sprays, Tüchern und Cremes wische man eher die natürliche Schleimhaut ab und erhöhe die Anfälligkeit für Bakterien und Pilze. \"Wenn die letzte Dusche nicht länger als 24 Stunden her ist, kann man nicht grundlos stinken\", erklärt auch Jana Förster. \"Genau genommen muss der Geruch einem selbst auch nicht gefallen. Weil die Duftstoffe und Pheromone, die die apokrinen Drüsen in der Leistengegend absondern, schlicht der Paarung dienen, sprich: um Männchen anzulocken.\" Klares Wasser oder ein angefeuchtetes Tuch (parfumfrei!) sind deshalb die beste Pflege für einen frischen Schritt – und die perfekte Voraussetzung für Cunnilingus.Wie, wann und womit sollte man den Intimbereich reinigen? Und warum juckt es \"da unten\" manchmal? Die richtige Intimhygiene - Cosmo klärt auf.Als nächstes geht es an die Technik! Keine Sorge: Richtig lecken wirkt auf den ersten Blick zwar wie eine echte Herausforderung, lässt sich aber erlernen – solange währenddessen auf einige Dinge geachtet wird. Mit diesen 6 Cunnilingus-Tipps fürs perfekte Lecken kommen du und dein Schatz beide auf eure Kosten. Worauf wartet ihr also noch?Direkt einen Kaltstart hinlegen? Auch wenn Cunnilingus gern als Vorspiel dient, von null auf 100 geht gar nicht. Denn ein Mann habe eine Erregungskurve von etwa acht Minuten, Frauen bräuchten hingegen knapp 24 Minuten, so Jana Förster. \"Da ist anfängliches Lecken das Schlechteste, was man tun kann.\" Vielmehr müsse er dich Step by Step in Fahrt bringen – mit Küssen, Streicheleinheiten, Fingern oder Toys. Lasst euch also Zeit für ein ausgiebiges Vorspiel. Streichelt und küsst euch gegenseitig, dein Partner kann dich gerne schon von den Brustwarzen bis zum Schambereich lecken, ohne direkt die Vagina zu berühren. \"Wenn die Zunge danach oder parallel zum Einsatz kommt, wirkt das oft wie ein Orgasmusturbo!\"Gib dir selbst die Zeit, die du brauchst, statt dich nach fünf Minuten zu sorgen, ob er schon einen Krampf im Mund bekommt. Finde also eine Position, die für beide möglichst bequem ist. \"Ich bin großer Fan davon, die Frau auf einen Stuhl zu setzen, während er vor ihr kniet\", erklärt Jana Förster. Das habe zwei Vorteile: \"Sie kann von oben beobachten, was er macht. Und er hat beide Hände frei, um sich gleichzeitig um andere intime Stellen zu kümmern.\"Die Klitoris ist extrem sensibel und muss zärtlich liebkost werden. Grobe Bewegungen sind hier definitiv fehl am Platz! Mache deinen Partner darauf gerne aufmerksam und erkläre ihm, wie du gerne am Kitzler berührt werden willst. Guter Nebeneffekt: Der Nacken wird vom langen Lecken nicht steif, da immer wieder neue Bewegungsmuster ins Spiel kommen.Der U-Punkt macht dem G-Punkt große Konkurrenz! Wir verraten dir, wo du die erogene Zone findest und wie du sie am besten stimulierst.Wir reden zwar von der oralen Befriedigung, doch die Finger darf man beim Cunnilingus trotzdem nicht vernachlässigen. Ermuntere ihn, deinen Rücken und die Oberschenkel zu streicheln oder zwischendurch mit einem oder zwei Fingern in deine Vagina einzudringen.Beim Oralverkehr sollt ihr beide euren Spaß haben. Der ultimative Verführungstipp: Blickt einander tief in die Augen und erzählt euch zwischendrin versaute Dinge.Pauschalisieren lässt sich Sex ohnehin nicht. Was den einen megascharf macht, ist für den anderen der absolute Abtörner. Lautes Stöhnen, den Unterleib heben, seinen Kopf an die richtige Stelle führen – alles gute nonverbale Indizien, die ihm signalisieren: Du bist auf dem richtigen Weg. Noch effektiver sind aber konkrete Ansagen wie \"Genau so\", \"Schneller\" oder \"Links\". \"Mache regelmäßige spielerische Trainingsstunden, bei denen man vorab vereinbart: Ich zeig dir heute, was und wie es mir gefällt. Und das nächste Mal bist du dran\", rät Jana Förster. Erst wenn man sich sexy fühlt, miteinander vertraut ist und der andere genau weiß, wo er wann mit der Zunge hinmuss, wird Oralsex für beide zum Genuss.Genau wie es für einen Blowjob verschiedene Stellungen gibt, kann auch beim Cunnilingus variiert werden. Nur auf dem Rücken liegen ist dir zu langweilig? Wir haben die drei abwechslungsreiche Oralsex-Stellungen für dich gesammelt:Schwebender SchmetterlingStellung 69Stellung 68Welche Dinge beim Lecken ein absolutes No-Go sind? Das erfährst du hier >>>Zu Oralsex würde wohl keine Frau Nein sagen. Trotzdem gibt es einige Fehler, die das Vergnügen ziemlich schnell in eine unangenehme Situation verwandeln können...Der perfekte Blowjob bringt einige Regeln mit sich. Wir verraten dir 7 Tipps, mit denen der Oralsex unvergesslich wird – und zwar für dich und deinen Partner.Du möchtest wissen, wie du am besten deine Klitoris stimulieren kannst? Wir erklären es dir und geben eine Anleitung, die heiße Orgasmen garantiert."}}, {"url": "https://www.cosmopolitan.de/gespraechsthemen-beim-date-mit-diesem-mega-trick-entsteht-keine-peinliche-pause-120693.html", "success": true, "is sub": true, "content": {"headers": ["Gesprächsthemen beim Date: Mit DIESEM Mega-Trick entsteht keine peinliche Pause", "Reisen und Erlebnisse", "Beruf", "Hobbys und Interessen", "Träume und Ziele", "JETZT WEITERLESEN!"], "text": "Peinliche Pausen beim ersten Date? Mit diesem Trick gehen dir die Gesprächsthemen garantiert nicht aus.Beim ersten Date sind wohl die meisten von uns ein wenig aufgeregt. Unangenehm kann es dann besonders sein, wenn während einer Unterhaltung plötzlich Stille herrscht, weil es an Gesprächsstoff fehlt. Damit du beim Dating immer einen kühlen Kopf bewahrst und keine peinlichen Pausen entstehen, haben wir einen hilfreichen Trick für dich: Verinnerliche dir Themen vor eurem Treffen, über die du lange und gerne reden kannst. Hier kommen die beliebtesten Themenfelder!Auch spannend:Achtung! Diese Kompromisse solltest du in einer Beziehung niemals eingehenGuide zum Entlieben: Wie kann man aufhören, jemanden zu lieben?Schnäppchen-Alarm: Jetzt Hammer-Deals des Tages bei Amazon sichern!*Lieblingsreiseziele, ein schöner Urlaub, witzige Anekdoten – über spannende Erlebnisse abseits vom Alltag zu reden, weckt positive Erinnerungen und bietet eine lockere Gesprächsatmosphäre. Frage dein Gegenüber zum Beispiel, ob er oder sie beim Verreisen spontan ist oder lieber plant.Da ihr noch am Anfang der Kennenlernphase steht, werdet ihr euch sicherlich über eure Berufe oder Berufsziele unterhalten. Dein Crush wird es anziehend finden, wenn du aktiv Interesse daran zeigst, was er oder sie in seinem/ihrem Arbeitsleben eigentlich macht.Falls ihr beispielsweise über eine Dating-App bereits herausgefunden habt, dass ihr das gleiche Hobby teilt, habt ihr euer ideales Gesprächsthema gefunden. Aber auch andere gemeinsame Interessen sind wichtig. Welche Filme oder Serien mögt ihr? Welchen Sport macht ihr gerne? Interessiert ihr euch für Kunst oder eine bestimmte Musikrichtung?Wichtig ist es herauszufinden, ob ihr gemeinsame Ziele im Leben verfolgt. Und auch wenn nicht alles hundertprozentig zusammenpasst, ist es trotzdem spannend, etwas über die Träume deines Gegenübers zu erfahren. Wünschst du dir einen Hund? Welches Land würdest du gerne einmal bereisen? Wie sieht deine Traumwohnung aus? Hast du vielleicht sogar eine persönliche Bucket-List?Weitere spannende Themen:Nadine Klein: Über toxische Beziehungen und wie wir uns daraus befreien können5 kleine Veränderungen: Wie du deinen Alltag bewusster erlebstCelibacy: Warum jetzt immer mehr junge Menschen auf Sex verzichten*Affiliate-LinkWas ist Love Scamming und woran erkennt man es? Wir haben mit Dating-Coach Vanessa Gericke gesprochen und verraten dir alle wichtigen Infos."}}, {"url": "https://www.cosmopolitan.de/an-diesen-10-zeichen-erkennst-du-bereits-beim-ersten-date-ob-er-der-richtige-ist-120585.html", "success": true, "is sub": true, "content": {"headers": ["An diesen 10 Zeichen erkennst du bereits beim ersten Date, ob er der Richtige ist!", "Green Flags: Stehen die Zeichen beim ersten Date auf Grün?", "10 positive Zeichen, an denen du erkennst, dass dein Date es ernst meint", "Er ist im Moment anwesend", "Er hört dir wirklich zu", "Er hält den Blickkontakt", "Er macht dir Komplimente", "Er ist kompromissbereit", "Ihr seid nicht auf einander angewiesen", "Er respektiert deine Grenzen", "Er kann mit Emotionen umgehen", "Ihr könnt zusammen lachen", "Er unterstützt dich"], "text": "Bereits nach dem ersten Treffen, die Gewissheit haben, dass dein Date es ernst meint? Achte auf diese 10 Zeichen und du kannst dir sicher sein, dass er der Richtige ist!Der erste Eindruck zählt, da sind wir uns mit Sicherheit alle einig. Erst recht beim ersten Date gilt es, einen guten Eindruck beim Gegenüber zu hinterlassen. Doch auch der beste erste Eindruck, bringt nichts, wenn dein Date es langfristig nicht ernst mit dir meint. Oft achten wir bei Dates daher auf sogenannte \"Red Flags\". Das sind Warnsignale, die uns zeigen, dass dieser Mann eben nicht der Partner fürs Leben ist.Auch spannend:Achtung! Diese Kompromisse solltest du in einer Beziehung niemals eingehenGuide zum Entlieben: Wie kann man aufhören, jemanden zu lieben?Schnäppchen-Alarm: Jetzt Hammer-Deals des Tages bei Amazon sichern!*Neben den \"Red Flags\" gibt es aber auch \"grüne Flaggen\", die uns zeigen, dass unser Date womöglich der Mann fürs Leben ist und es wirklich ernst mit uns meint. Sexologin Ness Cooper, mit der Lenstore über den ersten Eindruck bei Dates gesprochen hat, ist der Meinung, dass wir uns nicht nur auf die Warnsignale konzentrieren sollten, sondern uns auch auf die positiven Merkmale fokussieren sollten. Nur, wenn wir beides im Blick haben, können wir letztlich herausfinden, ob die Beziehung Zukunft hat. \"Grüne Fahnen sind nicht damit zu verwechseln, dass die Beziehung perfekt ist oder dass man zu 100 % glücklich ist, denn keine Beziehung ist perfekt. Jedoch kann eine grüne Fahne bedeuten, dass man in der Lage ist, auftretende Probleme gemeinsam zu lösen.\"Worauf du beim nächsten Date unbedingt achten solltest, hat Beziehungs-Expertin Ness Cooper in den folgenden 10 Anzeichen zusammengefasst.Statt ständig aufs Handy zu schauen, hat dein Date nur Augen für dich. Er lässt sich nicht ablenken, sondern lebt im Moment. Das zeigt, dass ihm dieses Date auch wirklich wichtig ist und er die Zeit nutzen will, dich kennenzulernen.Dein Date hängt an deinen Lippen und saugt jedes Wort, das du sagst auf. Doch nicht nur das, er geht auf das Gesagte ein, zeigt Empathie, Verständnis und hakt sogar nach. Ein gutes Zeichen: Er möchte mehr erfahren!Schaut er dir in die Augen und hält deinem Blick stand, beweist das, dass er sich sicher in deiner Nähe fühlt. Pluspunkt: Augenkontakt stärkt eure Verbindung.Ja, Komplimente über unser Aussehen sind schön. Doch viel wichtiger ist es, dass er dir Komplimente macht, die wirklich was bedeuten. Komplimente über deine Persönlichkeit, deine Leidenschaften und Talente.Ihr stoßt beim ersten Date auf Meinungsverschiedenheiten? Könnt euch nicht entscheiden, wo ihr essen oder was trinken gehen wollt? Zeigt er Kompromissbereitschaft, weißt du, dass er in der Lage ist, Probleme vernünftig zu regeln.Ihr habt beide den Wunsch nach einer Beziehung? Hervorragend. Noch besser ist es, wenn ihr euch beide einig seid, dass ein \"wir\" zwar wunderschön ist, aber dass ein \"wir\" niemals bedeuten sollte, dass es kein \"ich\" oder \"du\" mehr gibt.Du möchtest über ein bestimmtes Thema beim ersten Date nicht reden? Für ihn kein Problem. Er respektiert deine Grenzen und hakt nicht weiter nach. Er gibt dir die Zeit, die du brauchst, um dich ihm zu öffnen.Dein Date hat eine Zukunft, wenn er seine Gefühle und Emotionen kontrollieren kann. Er zeigt keine Eifersucht, wenn du mit anderen Menschen interagierst. Er reagiert stattdessen auf eine gesunde Art und Weise darauf und setzt nicht zur Konfrontation an.Wenn du mit ihm lachen kannst, ist das ein gutes Zeichen. Du fühlst dich in seiner Gegenwart wohl und auch er hat keine Hemmungen und kann sich entspannt mit dir unterhalten.Du erzählst deinem Date von deinen Leidenschaften, Träumen und Zielen im Leben und er ermutigt dich und teilt diese vielleicht sogar? Jackpot!Worüber du beim ersten Date vielleicht lieber nicht reden solltest? Das erfährst du im Video!Weitere spannende Themen:Nadine Klein: Über toxische Beziehungen und wie wir uns daraus befreien können5 kleine Veränderungen: Wie du deinen Alltag bewusster erlebstCelibacy: Warum jetzt immer mehr junge Menschen auf Sex verzichten*Affiliate-LinkDieser Artikel erschien ursprünglich bei unseren Kolleg:innen von intouch.wunderweib.de."}}, {"url": "https://www.cosmopolitan.de/bin-ich-verliebt-diese-7-anzeichen-sprechen-dafuer-121631.html", "success": true, "is sub": true, "content": {"headers": ["Bin ich verliebt? Diese 7 Anzeichen sprechen dafür", "Bin ich verliebt?", "Bin ich verliebt? Anzeichen", "Diese Gefühle werden oft mit Liebe verwechselt", "MEHR ZUM THEMA", "Du bist in seiner / ihrer Gegenwart nervös", "Du denkst ununterbrochen an ihn / sie", "Du freust dich, wenn er / sie sich meldet", "Du möchtest ihn / sie am liebsten ständig sehen", "Du bist bereit, für ihn / sie Kompromisse einzugehen", "Du möchtest, dass es ihm / ihr gut geht", "Du kannst dir eine gemeinsame Zukunft vorstellen"], "text": "Bin ich verliebt? Wir verraten dir, woran du erkennst, dass du ernsthafte Gefühle für jemanden entwickelt hast.Manchmal ist es gar nicht so leicht zu erkennen, ob man wirklich in eine Person verliebt ist, oder sich vielleicht aus einem anderen Grund zu ihr hingezogen fühlt. Denn es gibt tatsächlich einige Gefühle, die sich schnell mit Verliebtsein verwechseln lassen – dazu später mehr. Genauso gibt es aber auch eine Vielzahl von Anzeichen, die eindeutig dafür sprechen, dass du verliebt bist und mehr für jemanden empfindest. Welche das sind, erfährst du hier.Erfahre ob du wirklich verliebt bist! In einem exklusiven Coaching bekommst du individuelle und professionelle Unterstützung von den Berater*innen von Aurea. Egal, ob es um Liebes-Fragen geht, du vor privaten Herausforderungen stehst, oder einen Neuanfang im Job wagst: Registriere dich jetzt und sichere dir 30€ Willkommens-Guthaben.Dein Herz klopft wie wild und du spürst ein aufgeregtes Kribbeln im Bauch, wenn du ihn oder sie siehst? Diese körperliche Reaktion spricht eindeutig dafür, dass du verliebt bist. Denn Verliebtsein bedeutet auch, dass man dem anderen gefallen möchte und aus diesem Grund unsicher und nervös wird, sobald er bzw. sie in der Nähe ist. Wenn du diese Gefühle nicht hast, ist das allerdings kein klarer Beweis dafür, dass keine Gefühle im Spiel sind. Manchmal fühlt man sich auch von Anfang an pudelwohl in der Gegenwart einer Person, in die man verliebt ist.Nach dem Aufwachen, bei der Arbeit, vor dem Schlafengehen – egal, was du tust, mit den Gedanken bist du immer bei ihm bzw. ihr? Wenn du pausenlos an die Person denken musst und er oder sie ständig in deinem Kopf herumschwirrt, ist das ein Zeichen, dass du Gefühle entwickelt hast, die über eine Freundschaft hinausgehen.Bei jedem Nachrichtenton, den dein Handy von sich gibt, hoffst du, dass er bzw. sie schreibt? Und wenn das tatsächlich der Fall ist, bekommst du das Grinsen gar nicht mehr aus deinem Gesicht? Ebenfalls ein Anzeichen, dass es dich total erwischt hat. Denn wer verliebt ist, möchte sich am liebsten permanent mit dieser Person austauschen und wartet auch nie länger als nötig mit dem Antworten.Leider gibt es immer noch viel zu viele Männer, die nicht über ihre Gefühle sprechen. Wir zeigen dir, wie du dein Date trotzdem durchschauen kannst.Genauso verhält es sich mit dem persönlichen Kontakt. Wenn du immer das Bedürfnis hast, ihn oder sie zu treffen und sich das auch nach mehreren Dates nicht ändert, ist das ein klares Zeichen für das Verliebtsein. Vor allem, wenn du dafür vielleicht sogar in Kauf nimmst, ab und zu auf deine Me-Time zu verzichten und seine bzw. ihre Gegenwart plötzlich bevorzugst.Wer lange Single ist, kann sich häufig nicht vorstellen, einer anderen Person zuliebe Kompromisse einzugehen. Wenn du jemanden triffst, bei dem bzw. der es sich auf einmal ganz selbstverständlich anfühlt, deinen Alltag ein wenig an seinen bzw. ihren anzupassen und vielleicht auch mal zurückzustecken, zeigt das in den meisten Fällen, dass du dich verliebt hast.Wer verliebt ist, möchte natürlich, dass es dem bzw. der potentiellen Partner:in gut geht. Wenn du dich um eine Person sorgst, dir ihr Wohlbefinden am Herzen liegt und du pausenlos das Bedürfnis hast, sie glücklich zu machen, ist das ebenfalls ein Anzeichen für ernsthafte Gefühle.Die Vorstellung, in fünf, zehn oder zwanzig Jahren immer noch an seiner bzw. ihrer Seite zu sein, fällt dir total leicht? Eventuell siehst du euch beide sogar schon am Traualtar und mit Kindern? Sich eine gemeinsame Zukunft und den Weg durch gute und ebenso durch schlechte Zeiten ausmalen zu können, spricht eindeutig dafür, dass du verliebt bist.Du hast dich fremdverliebt? Wir erklären dir, wie du am besten mit deinem Gefühlschaos umgehst.Manchmal fühlt man sich nicht zu einer Person hingezogen, weil man verliebt ist, sondern aus einem anderen Grund. Da sich das in erster Linie ähnlich anfühlen kann, werden einige dieser Ursachen gern mit echter Liebe verwechselt und entpuppen sich erst bei genauerem Hinschauen als das, was sie wirklich sind: Positive Gefühle, die nichts mit Verliebtsein zu tun haben. Einige Beispiele haben wir hier für dich zusammengefasst:Du fühlst dich sexuell zu einer Person hingezogen und ihr harmoniert im Bett perfekt miteinanderDie Tatsache, körperlich von ihm bzw. ihr begehrt zu werden, löst ein gutes Gefühl in dir ausDu sehnst dich nach einer ernsthaften Beziehung und genießt nur deshalb seine bzw. ihre AufmerksamkeitDu hast das Gefühl, eine:n Seelenverwandte:n gefunden zu haben – allerdings nur auf platonischer bzw. freundschaftlicher EbeneDu bist nicht in die Person, sondern in eine perfektionierte Vorstellung verliebt, die du selbst von ihr erschaffen hastDu bist heimlich verliebt und weiß nicht, was du tun sollst? Wir haben ein paar hilfreiche Tipps für dich.Einseitige Liebe kann ganz schön wehtun. Wir verraten wir, wie du am besten mit der Situation umgehst und loslassen kannst."}}, {"url": "https://www.cosmopolitan.de/erotik-auf-netflix-besser-als-pornos-die-10-heissesten-netflix-streifen-83176.html", "success": true, "is sub": true, "content": {"headers": ["Erotik auf Netflix: Die 10 heißesten Netflix-Streifen", "Erotik auf Netflix", "1. Liebes-Drama \"Through my Window – Ich sehe nur dich\"", "TIPP"], "text": "Bereit für Netflix Erotik? Liebe, Sex und Leidenschaft: Wir haben zehn Dokus, Serien und Erotikfilme auf Netflix zusammengestellt, die heißer als Pornos sind!"}}, {"url": "https://www.cosmopolitan.de/jahreshoroskop-2022-112394.html", "success": true, "is sub": true, "content": {"headers": ["Das große Jahreshoroskop 2022 für alle Sternzeichen", "Jahreshoroskop 2022 - alle Sternzeichen im Überblick", "MEHR ÜBER DEIN STERNZEICHEN"], "text": "Unser großes Jahreshoroskop 2022 verrät, was dich dieses Jahr in Sachen Liebe, Beruf und Gesundheit erwartet!Das Jahr 2021 war ähnlich durchwachsen wie bereits das Jahr zuvor. Doch nun bricht ein neues Jahr an und mit ihm neue Möglichkeiten und neue Chancen. Wir blicken voller Hoffnung und Optimismus in das Jahr 2022 und sind schon ganz gespannt auf all das, was uns im kommenden Jahr erwarten wird.Welche Entwicklungen warten in Sachen Job auf dich? Wie entwickelt sich dein körperliche Fitness? Und natürlich ganz wichtig: Was erwartet dich im neuen Jahr in Sachen Freundschaft und Liebe?Was das Jahr für dich persönlich bereithält, verraten wir dir im großen Jahreshoroskop 2022 – einfach auf dein Sternzeichen klicken und los gehts!Gutes Karma sammeln macht happy! Denn gute Taten werden belohnt! Glaubst du auch daran? Dann schau mal, wie es bei dir aussieht mit der Erleuchtung!Gutes Karma sammeln macht happy! Denn gute Taten werden belohnt! Glaubst du auch daran? Dann schau mal, wie es bei dir aussieht mit der Erleuchtung!Mit mehr Konsequenz! Wenn du dir etwas vornimmst, ziehst du das durch. Pluto verleiht dir die nötige Konsequenz, eine große Weitsicht und das Talent, an Schwierigkeiten zu wachsen.Bewährtes oder Innovation? Beides! Deine Interessen sind vielfältig, doch du musst nicht mehr auf allen Hochzeiten tanzen, sondern pickst dir 2022 die Highlights heraus – und machst damit alles richtig.Das wird dein Jahr! Bis Mitte Mai und ab November steht Glücksplanet Jupiter an deiner Seite und öffnet dir so manche bisher verschlossene Tür. Jetzt können Träume wahr werden!Ab Mai wirds traumhaft! Glücksplanet Jupiter spaziert Mitte Mai bis Ende Oktober durch den Widder und reiht ein Highlight an das nächste. Und du? Musst einfach nur genießen!Neues tut gut! Uranus gibt den Takt vor und der hält die eine oder andere Überraschung für dich bereit. Zeige dich flexibel und genieße den frischen Wind.Du lässt mehr Nähe zu! Der Frühsommer hat schon viel Schönes zu bieten, doch es kommt noch besser: Ab 20.8. wirkt Mars als Fitness-Booster und er bringt erotisches Prickeln in die Liebe.Deine sanfte Seite kommt prima an! Du bist zärtlich, einfühlsam und für deine Lieben da. Kein Wunder, dass man dich gern an seiner Seite hat und du kräftig Sympathiepunkte sammelst.Ab Mai zündest du den Turbo! Je wärmer es draußen wird, desto wohler fühlst du dich. Und desto mehr geht es im Job voran. Auch die Liebe zeigt sich im Sommer von der schönsten Seite.Mit mehr Sanftmut! Dass du pflichtbewusst und verlässlich bist? Geschenkt, das kennt man von dir und das zeichnet dich auch 2022 aus. Doch dieses Jahr zeigst du auch öfter deine weiche Seite.Den Herbst wirst du lieben! Deinem Charme kann man sich kaum entziehen. Doch 2022 entdeckst du noch ein neues Talent in dir: Deine Fähigkeit, vorauszudenken und weitsichtig zu planen.Das Beste kommt zum Schluss! Der Start gerät noch etwas ruckelig, dafür wird der Herbst umso schöner. Jetzt könnte sogar ein lang gehegter Wunsch in Erfüllung gehen!Ein richtig guter Mix! Saturn gibt den Takt vor und der verrät: Du findest eine gute Balance aus Nähe und Freiraum, Action und Ruhephasen sowie Innovation und Bewährtem.Du bist auch eine dieser Personen, die sich schnell verlieben, dann aber oft verletzt werden? Das könnte mit den Eigenschaften deines Sternzeichen zusammenhängen!"}}, {"url": "https://www.cosmopolitan.de/impressum", "success": true, "is sub": true, "content": {"headers": ["Impressum", "Werben auf Cosmopolitan.de", "COSMOPOLITAN.de", "Print"], "text": "Deutschsprachige Ausgabe - eine Publikation der Bauer Media GroupVerantwortlicher i. S. d. § 5 TMG für alle Inhalte, sofern im Folgenden kein abweichender Verantwortlicher angegeben ist:Anbieter: Bauer Xcel Media Deutschland KG Burchardstraße 11 20077 Hamburg GermanyTelefon: +49 (40) 3019-0 Mail: info@bauerxcel.deService Life Coaching: +49 (0) 151 24054850Handelsregister: Amtsgericht Hamburg / HRA 107 180USt-IdNr.: DE 256739200Die Bauer Xcel Media Deutschland KG ist eine Kommanditgesellschaft mit Hauptsitz in Hamburg. Vertretungsberechtigte Person: Inga Leister (Geschäftsleiterin)Management:Inga Leister (Geschäftsleiterin)Marieke Abt (Chief Brand Business Officer)Helge Matthiessen (Chief Operations Officer)Peer-Olof Fülsch (Chief Technology Officer)Head of Content & Brand Marketing:Sinja BelgardRedaktionsleitung/Verantwortlich für den redaktionellen Inhalt:Claudia Schlierf (V.i.S.d.P., Inhaltlich verantwortlich gem. § 18 Abs. 2 MStV)Online-Redaktion:Kim-Kristin Kraft (Redakteurin für Lifestyle)Lara Kutsch (Redakteurin für Mode & Beauty)Content Commerce: Franziska Happe (Head of Content Commerce), Janna Fleddermann, Stephanie Meyer (in Elternzeit), Laura-Lou Hoffmann, Raissa Maas, Sarah Makowski, Sina Petri, Jasmin Haupenthal, Maximiliane Freundl (in Elternzeit), Lina Frank, Heiko Spilker, Carolin Brühl, Erika JelisKontakt Online-Redaktion: info@cosmopolitan.deProdukt Management: Kathrin RogmannJugendschutzbeauftragter: Sebastian Fix, E-Mail: jugendschutz@bauermedia.com Online-Werbung Crossmedia:Bauer Advance KG, Burchardstrasse 11, 20095 Hamburg, Tel.: +49(0) 40 3019-0www.baueradvance.comBrand Solutions Manager Digital Fashion & Beauty: Wiebke Hochreuter Onlinevermarktung@baueradvance.comHead of Marketing Beauty & Fashion Women I Premium I Lifestyle I Teenage: Natalie Schwarz natalie.schwarz@baueradvance.comOnline-Werbung Display:Ströer Digital Media GmbH, Kehrwieder 8-9, 20457 Hamburg, Tel.: +49(0) 40 468 567-100. Fax -939kontakt@stroeer.dewww.stroeer.deAnsprechpartner für gewinnspiel.cosmopolitan.de:André Kalthoff E-Mail: andre.kalthoff@boomee.de Tel.: 02335 / 170 28-11Verlag und Redaktion: Bauer Women KG, Redaktion Cosmopolitan, Burchardstraße 11, 20077 HamburgMail: info@cosmopolitan.deHRA 59018 USt-IdNr. DE 13000723. ISSN 0941-4118E-Mail Print-Redaktion/Anzeigen: cosmo.redaktion@bauermedia.com, cosmopolitan.anzeigen@bauermedia.comDisposition: Britt SchusterDas Angebot und die Veröffentlichung erfolgen im Auftrag der Heinrich Bauer Verlag KG (Burchardstraße 11, 20077 Hamburg, Amtsgericht Hamburg, HRA 2968, USt-IdNr. DE 118908077, vertretungsberechtigte Person: Yvonne Bauer) mit der Erlaubnis von Hearst Magazine Media, Inc., New York, New York, Vereinigte Staaten von Amerika. Hearst Magazine Media, Inc. ist die Inhaberin der Markenrechte und sonstigen Rechte am Zeichen COSMOPOLITAN.Online-Streitbeilegung gemäß Art. 14 Abs. 1 ODR-VO: Die Europäische Kommission stellt unter http://ec.europa.eu/consumers/odr/ eine Plattform zur außergerichtlichen Online-Streitbeilegung (sog. OS-Plattform) bereit. Die Bauer Vertriebs KG nimmt derzeit nicht an Streitbeilegungsverfahren teil."}}, {"url": "https://www.cosmopolitan.de/datenschutz", "success": true, "is sub": true, "content": {"headers": ["Datenschutz", "Datenschutzbestimmungen", "1. Name und Kontaktdaten des für die Verarbeitung Verantwortlichen sowie des betrieblichen Datenschutzbeauftragten", "2. Gegenstand des Datenschutzes", "3. Automatisch erhobene Protokolldaten", "4. Einsatz von Cookies und Pixel ", "5. Social Embeds", "6. Teilnahme an Gewinnspielen", "7. Versand von Newslettern und Einsatz von Piano", "8. Einbindung weiterer Dienste", "9. Datenweitergabe ", "10. Widerruf Ihrer Einwilligung in die Erhebung, Verarbeitung und Nutzung Ihrer Daten", "11. Rechte der betroffenen Person", "12. Änderungen dieser Datenschutzhinweise"], "text": "Die Internetseiten unter www.cosmopolitan.de (im Folgenden \"Webseite\") sind ein Angebot der Bauer Xcel Media Deutschland KG (im Folgenden auch \"wir\", \"uns\"), ein Unternehmen der Bauer Media Group. Wir nehmen den Schutz Ihrer personenbezogenen Daten und deren vertrauliche Behandlung sehr ernst. Die Verarbeitung Ihrer personenbezogenen Daten erfolgt ausschließlich im Rahmen der gesetzlichen Bestimmungen des Datenschutzrechts der Europäischen Union, insbesondere der Datenschutz-Grundverordnung (nachfolgend „DSGVO“) und der weiteren anwendbaren Regelungen. Einzelne Funktionen unserer Webseite sind mit der Erhebung, Nutzung und sonstigen Verarbeitung von personenbezogenen Daten verbunden. Dabei legen wir großen Wert auf den sorgfältigen, rechtmäßigen und transparenten Umgang mit Ihren Daten. Mit dieser Datenschutzerklärung informieren wir Sie über die Verarbeitung Ihrer personenbezogenen Daten auf unserer Webseite und über Ihre Rechte unter der DSGVO.Bauer Xcel Media Deutschland KGMeßberg 120095 HamburgEmail: Datenschutz_Xcel@bauerxcel.de Die betriebliche Datenschutzbeauftragte ist wie folgt erreichbarEmail: datenschutz@bauermedia.comGegenstand des Datenschutzes sind „personenbezogene Daten“. Diese sind alle Informationen, die sich auf eine identifizierte oder identifizierbare natürliche Person (sog. betroffene Person) beziehen. Hierunter fallen z.B. Angaben wie Name, Post-Adresse, E-Mail-Adresse oder Telefonnummer, aber auch Informationen wie beispielsweise IP-Adressen.Spezifische Angaben zu den jeweils von uns verarbeiteten personenbezogenen Daten finden Sie nachfolgend bei den im Einzelnen aufgeführten Datenverarbeitungsvorgängen.Bei jedem Aufruf unserer Webseite werden automatisch die folgenden Browserinformationen in den Logfiles unseres Webservers protokolliert:IP-Adresse des anfragenden RechnersDie komplette Anfrage an unsere Server inkl. Anfrage-Zeile, http- & identid-Username, Remote HostAuf unserer Webseite aufgerufenen Dateien und URLsInternetseite, von der aus der Aufruf stattfindethttp-Antwort-Code und -GrößeDatum, Uhrzeit, Dauer des BesuchsDaten des anfragenden Browsers: Browserhersteller, Browserversion, BetriebssystemDie Erhebung dieser Daten ist erforderlich, um den ordnungsgemäßen Betrieb und die Funktionsfähigkeit unserer Webseite sicherzustellen und zu optimieren, eine angemessene Datensicherheit zu gewährleisten und mögliche Cyberangriffe durch Dritte verfolgen zu können. Die Protokolldaten werden bis zur automatisierten Löschung nach 14 Tagen gespeichert. Die Rechtsgrundlage für die Datenverarbeitung ist Art. 6 Abs. 1 S. 1 lit. f DSGVO. Unser berechtigtes Interesse folgt aus den eingangs in diesem Absatz genannten Zwecken zur Datenerhebung.a) Was sind Cookies und Pixel?Auf unserer Webseite kommen \"Cookies\" und \"Pixel\" zum Einsatz, die unterschiedliche Daten speichern können und dabei helfen, Ihnen zusätzliche Funktionen zur Verfügung zu stellen und unsere Webseite damit nutzerfreundlicher, effektiver und sicherer zu machen und vor allen Dingen, um Ihnen individualisierte Werbung ausspielen zu können. Bei „Cookies“ handelt es sich um kleine Textdateien, die von unserem Webserver an Ihr Endgerät gesendet werden, um bestimmte Angaben (z.B. Merkmale zur Identifizierung) zu speichern. „Pixel“ stellen Grafiken dar, die im Online-Angebot eingebettet entsprechende Funktionen ausüben. Cookies und Pixel dienen etwa dazu, die Angaben zu einem Nutzer während oder auch nach dem Besuch innerhalb eines Onlineangebots zu speichern. Hierbei gibt es verschiedene Arten von Cookies und Pixeln (im Folgenden insgesamt \"Cookies\").b) Welche Cookies und Pixel werden auf der Webseite gesetzt und wie entscheiden Sie, welche Cookies und Pixel gesetzt werden?Eine vollständige Liste der Anbieter der auf der Webseite eingebundenen Cookies, Beschreibungen der Zwecke der Cookies sowie weitere Informationen zu den jeweiligen Cookies finden Sie hier [Datenschutzmanager] in unserer Cookie- und Datenverarbeitungs-Management-Plattform (im Folgenden \"CMP\"). In diesen nach IAB-TCF-Standard erstellten Übersichten in der CMP zeigen wir Ihnen sämtliche Anbieter an und geben Ihnen weitere transparente Informationen zur Datenverarbeitung. Wir nutzen das aktuelle „Transparency & Consent Framework“ 2.0 der IAB Europe.Wir setzen Cookies überwiegend nur mit Ihrer ausdrücklichen Einwilligung auf Basis von § 25 Abs 1 TTDSG und, sofern personenbezogene Daten verarbeitet werden, datenschutzrechtlich auf Basis von Art. 6 Abs. 1 lit. a DSGVO. Daneben setzen wir in Einzelfällen auf Basis von § 25 Abs. 2 TTDSG Cookies, die unbedingt erforderlich sind, um unsere Website zur Verfügung zu stellen (im Folgenden \"Erforderliche Cookies\"). Solche Erforderlichen Cookies setzen wir mithin auch ohne Ihre Einwilligung. In diesen Fällen erfolgt eine Datenverarbeitung, sofern personenbezogene Daten verarbeitet werden, datenschutzrechtlich aufgrund unseres jeweiligen in der CMP dargelegten berechtigten Interesses auf Basis von Art. 6 Abs. 1 lit. f DSGVO.Im Hinblick auf Cookies, die wir nur nach einer von Ihnen erteilten Einwilligung setzen, können Sie beim ersten Besuch unserer Webseite und dann jederzeit in unserer CMP [Datenschutzmanager] darüber entscheiden, ob und welche Cookies Sie akzeptieren. Sie haben die Möglichkeit, alle Cookies zu akzeptieren, indem Sie auf das Feld \"Alle akzeptieren\" klicken. Daneben können Sie in den Einstellungen keine Cookies oder einzelne oder alle akzeptieren, indem Sie ein grünes Häkchen neben das jeweilige Cookie setzen bzw. nicht setzen und dann auf „Einstellungen speichern“ klicken.Im Hinblick auf einige Erforderliche Cookies können Sie beim ersten Besuch unserer Webseite und dann jederzeit in unserer CMP [Datenschutzmanager] dem Setzen von diesen Erforderlichen Cookies widersprechen, indem Sie in den Einstellungen das von uns jeweils vorangekreuzte Häkchen entfernen. Andere Erforderliche Cookies sind derart unabdingbar, dass wir unsere Webseite nicht zur Verfügung stellen können, wenn diese nicht von uns gesetzt werden. Dem Setzen dieser Erforderlichen Cookies können Sie mithin nicht widersprechen.Wenn Sie Cookies nicht akzeptieren bzw. der Verwendung von Erforderlichen Cookies – soweit wir Ihnen dieses Recht gewähren – widersprechen, kann dies zur Folge haben, dass ein Teil unserer Webseite nicht verfügbar ist und somit einige Funktionen nicht genutzt werden können.Ihre in der CMP vorgenommenen Einstellungen werden auf Ihrem Computer oder mobilen Gerät gespeichert. Sie müssen diese daher erneut vornehmen, wenn Sie Ihren Browserverlauf löschen oder ein anderes Gerät oder einen anderen Internetbrowser verwenden.Für die Darstellung unserer CMP verwenden wir die Dienstleistungen von Sourcepoint CMP, New York, USA. Wir haben Sourcepoint vertraglich datenschutzkonform als Auftragsverarbeiter eingebunden. Sourcepoint ist beim „Transparency & Consent Framework“ 2.0 der IAB Europe registriert.c) Was für Arten von Cookies werden gesetzt?(i) Cookies für Werbeeinblendungen in gemeinsamer Verantwortung mit unserem VermarkterDie Auslieferung nutzungsbasierter Online Werbung wird überwiegend von unserem digitalen Werbevermarkter, der Ströer Digital Media GmbH betrieben. Hierzu binden wir Cookies der Ströer Digital Media GmbH ein, die es der Ströer Digital Media GmbH wiederum ermöglichen, Cookies weiterer Vendoren einzubinden, um die Werbeeinblendungen auf unserer Webseite den Interessen der jeweiligen Nutzer anzupassen. Die Cookies werden überwiegend nur nach einer von Ihnen anhand der CMP erteilten Einwilligung (zur Einwilligungserteilung siehe oben unter Ziffer 4.b)) gesetzt. Weitere Informationen zu diesen Cookies und den einzelnen Vendoren finden Sie in unserer CMP [Datenschutzmanager]. Mit der Ströer Digital Media GmbH und den von dieser eingesetzten Vendoren stehen wir in einem Verhältnis der sogenannten \"gemeinsamen Verantwortlichkeit\" nach Art. 26 DSGVO. Dementsprechend haben wir in einer gemeinsamen Vereinbarung in transparenter Form festgehalten, wer von uns welche Verpflichtung gemäß der DSGVO erfüllt. Das Wesentliche der Vereinbarung stellen wir Ihnen gerne zur Verfügung. Hierzu können Sie sich gern jederzeit an unsere Datenschutzbeauftragte unter datenschutz@bauermedia.com wenden.(ii) Cookies außerhalb der gemeinsamen Verantwortung mit unserem Vermarkter der Ströer Digital Media GmbHAuch außerhalb der gemeinsamen Verantwortung mit der Ströer Digital Media GmbH und den von dieser eingesetzten Vendoren werden auf unserer Webseite Cookies gesetzt. Hierbei handelt es sich beispielsweise um Cookies zur Reichweitenmessung, zur weiteren Auswertung unserer Webseite sowie zur weiteren Vermarktung unserer Webseite anhand der Ausspielung von Werbung. Die Cookies setzen wir überwiegend nur nach einer von Ihnen anhand der CMP erteilten Einwilligung (zur Einwilligungserteilung siehe oben unter Ziffer 4.b)). In wenigen Fällen setzen wir auch Erforderliche Cookies ohne eine von Ihnen erteilten Einwilligung (zum Widerspruch Ihrerseits siehe oben unter Ziffer 4.b)). Folgend finden Sie eine Auflistung dieser Cookies mit Angaben zu (i) Name des eingebundenen Dienstes und Name des Dienstleisters, (ii) der technischen Form der Einbindung und Art des eingebundenen Dienstes, (iii) den verarbeiteten Daten, (iv) den Zwecken der Einbindung, (v) der Beschreibung des einzelnen Dienstes, (vi) der Rechtsgrundlage der Verarbeitung, (vii) etwaigen Zwecken, für die der Cookie-Anbieter die verarbeiteten Daten nutzt, (viii) der Speicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Daten, (ix) dem Dienstleistertyp, (X) Datenübermittlung an Drittland, (xi) den Links zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Dienstes:Name des eingebundenen Dienstesagof - daily campaign factsTechnische Form der Einbindung und Art des eingebundenen Dienstes- JavaScript- Dienst zur ReichweitenmessungVerarbeitete Daten- IP-Adresse (gekürzt)- zufällig erzeugter Client-Identifier (entweder ein Cookie, ein „Local Storage Object“ oder eine Signatur, die aus verschiedenen automatisch übertragenen Informationen des Browsers erstellt wird)- Beim Ausfüllen des Fragebogens: Angaben zur Soziodemografie und zum MediennutzungsverhaltenZwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufen\n- Anzeigen-Leistung messen\n- Marktforschung einsetzen, um Erkenntnisse über Zielgruppen zu gewinnenBeschreibung des einzelnen DienstesFür alle Digital-Angebote, die Mitglied der Informationsgemeinschaft zur \"Feststellung der Verbreitung von Werbeträgern e.V.\" (IVW – https://www.ivw.eu/) sind oder an den Studien der \"Arbeitsgemeinschaft Online-Forschung e.V.\" (AGOF – https://www.agof.de/) teilnehmen, werden die Nutzungsstatistiken regelmäßig von der AGOF und der \"Arbeitsgemeinschaft Media-Analyse e.V.\" (agma – https://www.agma-mmc.de/) zu Reichweiten weiter verarbeitet und mit dem Leistungswert \"Unique User\" veröffentlicht sowie von der IVW mit den Leistungswerten \"Page Impression\" und \"Visits\". Diese Reichweiten und Statistiken können auf den jeweiligen Webseiten eingesehen werden.Rechtsgrundlage der VerarbeitungIhre Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.Speicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Dateni00 = 252 Tage, ioam2018 = 325 Tage, popupcheck = 1 TagUnabhängig von der Cookie Lifetime werden die gespeicherten Daten maximal für 6 Monate aufbewahrt.DienstleistertypAuftragsverarbeiterDatenübermittlung an DrittlandneinLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://www.agof.de/datenschutz-allgemein/Name des eingebundenen Dienstesagof - daily digital factsTechnische Form der Einbindung und Art des eingebundenen Dienstes- JavaScript- Dienst zur ReichweitenmessungVerarbeitete Daten- IP-Adresse (gekürzt)- zufällig erzeugter Client-Identifier (entweder ein Cookie, ein „Local Storage Object“ oder eine Signatur, die aus verschiedenen automatisch übertragenen Informationen des Browsers erstellt wird)- Beim Ausfüllen des Fragebogens: Angaben zur Soziodemografie und zum MediennutzungsverhaltenZwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufen\n- Marktforschung einsetzen, um Erkenntnisse über Zielgruppen zu gewinnenBeschreibung des einzelnen DienstesFür alle Digital-Angebote, die Mitglied der \"Informationsgemeinschaft zur Feststellung der Verbreitung von Werbeträgern e.V.\" (IVW – https://www.ivw.eu/) sind oder an den Studien der \"Arbeitsgemeinschaft Online-Forschung e.V.\" (AGOF – https://www.agof.de/) teilnehmen, werden die Nutzungsstatistiken regelmäßig von der AGOF und der \"Arbeitsgemeinschaft Media-Analyse e.V.\" (agma – https://www.agma-mmc.de/) zu Reichweiten weiter verarbeitet und mit dem Leistungswert \"Unique User\" veröffentlicht sowie von der IVW mit den Leistungswerten \"Page Impression\" und \"Visits\". Diese Reichweiten und Statistiken können auf den jeweiligen Webseiten eingesehen werden.Rechtsgrundlage der VerarbeitungIhre Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.Speicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Dateni00 = 252 Tage, ioam2018 = 325 Tage, popupcheck = 1 TagUnabhängig von der Cookie Lifetime werden die gespeicherten Daten maximal für 6 Monate aufbewahrt.DienstleistertypAuftragsverarbeiterDatenübermittlung an DrittlandneinLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://www.agof.de/datenschutz-allgemein/Name des eingebundenen DienstesCleverPush (Websites + Apps)Technische Form der Einbindung und Art des eingebundenen Dienstes- JavaScript- Push-Benachrichtigungsdienst für Websites und AppVerarbeitete Daten- Web-Push: IP-Adresse, Browser-ID mit Public Key und Private Key, Zeitpunkt der Eintragung, Browserversion, Art und Version des Betriebssystems\n- App-Push: IP-Adresse, Push-Token, Zeitpunkt der Eintragung, Typ des Endgerätes, Art und Version des Betriebssystems\n\n- Abonnierte Themen, Sprache des Browsers bzw. des Endgerätes, Tags, Land, Zeitzone\n\n- Variable Event-Daten der Follow-Up KampagnenZwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufen\n- Inhalte-Leistung messen\n- Marktforschung einsetzen, um Erkenntnisse über Zielgruppen zu gewinnen\n- Produkte entwickeln und verbessernBeschreibung des einzelnen DienstesÜber Push-Benachrichtigungen bieten wir Ihnen ein Abonnement ausgewählter Themen sowie mutmaßlich interessanter Informationen an. Für den Versand über den Browser oder unsere Apps sowie die statistische Auswertung nutzen wir den Dienst \"CleverPush\".Rechtsgrundlage der VerarbeitungIhre Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.Speicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Daten__cfduid = 1 Jahr,__zlcmid = 1 Woche,ga = 1 Woche,gid = 1 Tag,_hjid = 1 Jahr,gdprcookienotice = 1 Monat\n\nWenn die IP-Adresse Gegenstand der Verarbeitung ist, erfolgt diese nur soweit es für die technische Durchführung des jeweiligen Kommunikationsvorganges erforderlich ist. Nach dessen Beendigung wird die IP-Adresse gelöscht.DienstleistertypAuftragsverarbeiterDatenübermittlung an DrittlandneinLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://cleverpush.com/de/privacyName des eingebundenen DienstesCXenseTechnische Form der Einbindung und Art des eingebundenen Dienstes- JavaScript\n- PersonalisierungsdienstVerarbeitete Daten- IP-Adresse\n- Gerätetyp\n- Browser-Typ\n- Verbindungsgeschwindigkeit\n- besuchte Seiten\n- Interessen\n- GPS-Ortung\n- Stadt/Region/Land übergeben von der IP-AdresseZwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufen\n- Auswahl einfacher Anzeigen\n- Ein personalisiertes Anzeigen-Profil erstellen\n- Personalisierte Anzeigen auswählen\n- Ein personalisiertes Inhalts-Profil erstellen\n- Personalisierte Inhalte auswählen\n- Anzeigen-Leistung messen\n- Inhalte-Leistung messen\n- Marktforschung einsetzen, um Erkenntnisse über Zielgruppen zu gewinnen\n- Produkte entwickeln und verbessernBeschreibung des einzelnen DienstesMit den Services von \"CXense\" erheben wir Nutzungsdaten und werten diese aus, um unsere Webseite besser an beliebte und für Sie interessante Themen anzupassen und zu optimieren.Rechtsgrundlage der VerarbeitungIhre Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.Speicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Datengckp, cX_P, cX_G = 1 Jahr,cX_S = SessionDienstleistertypAuftragsverarbeiterDatenübermittlung an DrittlandneinLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://www.cxense.com/about-us/privacy-policyName des eingebundenen DienstesGoogle AnalyticsTechnische Form der Einbindung und Art des eingebundenen Dienstes- JavaScript\n- WebanalysedienstVerarbeitete Daten– IP Adresse (gekürzt)– Nutzungsdaten– Klickpfad– Browser-Informationen– Geräte Informationen– Besuchte Seiten– Referrer URL– Standort-Informationen– Kaufaktivität– Widget-Interaktionen– Datum und Uhrzeit des Besuchs– Daten zur Benutzerinteraktion– Suchverlauf– Cookie ID– User Agent– Seitentiefe– Sitzungsdauer– Besuchte Unterseiten– Häufigkeit und Dauer von UnterseitenbesuchenZwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufen\n- Inhalte-Leistung messen\n- Marktforschung einsetzen, um Erkenntnisse über Zielgruppen zu gewinnen\n- Produkte entwickeln und verbessernBeschreibung des einzelnen DienstesWir verwenden \"Google Analytics\" um die Nutzung unserer Webseite auszuwerten, um Reports über die Webseitenaktivitäten zusammenzustellen und um weitere mit der Webseitennutzung und der Internetnutzung verbundene Dienstleistungen uns gegenüber zu erbringen. Dabei nutzen wir Google Analytics mit aktivierter IP-Anonymisierung, so dass Ihre IP-Adresse von Google innerhalb von Mitgliedstaaten der Europäischen Union oder in anderen Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum zuvor gekürzt wird.Rechtsgrundlage der VerarbeitungBerechtigtes Interesse gemäß Art. 6 Abs. 1 lit. f DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.Speicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Daten_gat, _gat_bdu, _gat_UA-* = Session,_gid = 24 Stunden,_ga, _gads = 2 JahreDienstleistertypAuftragsverarbeiterDatenübermittlung an Drittlandnein (nur in Ausnahmefällen)Links zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://tools.google.com/dlpage/gaoptout?hl=de\n\nhttp://www.google.com/policies/privacyName des eingebundenen DienstesINFOnline / IVWTechnische Form der Einbindung und Art des eingebundenen Dienstes- JavaScript- Dienst zur ReichweitenmessungVerarbeitete Daten- IP-Adresse\n- zufällig erzeugter Client-Identifier (entweder ein Cookie, ein „Local Storage Object“ oder eine Signatur, die aus verschiedenen automatisch übertragenen Informationen des Browsers erstellt wird)Zwecke der Einbindung- Inhalte-Leistung messenBeschreibung des einzelnen DienstesUnsere Webseite nutzt das Messverfahren („SZMnG“) der \"INFOnline GmbH\" (https://www.INFOnline.de) zur Ermittlung statistischer Kennwerte über die Nutzung unserer Angebote. Ziel der Nutzungsmessung ist es, die Anzahl der Besuche auf unserer Website, die Anzahl der Websitebesucher und deren Surfverhalten statistisch – auf Basis eines einheitlichen Standardverfahrens – zu bestimmen und somit marktweit vergleichbare Werte zu erhalten.Für alle Digital-Angebote, die Mitglied der \"Informationsgemeinschaft zur Feststellung der Verbreitung von Werbeträgern e.V.\" (IVW – https://www.ivw.eu/) sind oder an den Studien der \"Arbeitsgemeinschaft Online-Forschung e.V.\" (AGOF – https://www.agof.de/) teilnehmen, werden die Nutzungsstatistiken regelmäßig von der AGOF und der \"Arbeitsgemeinschaft Media-Analyse e.V.\" (agma – https://www.agma-mmc.de/) zu Reichweiten weiter verarbeitet und mit dem Leistungswert \"Unique User\" veröffentlicht sowie von der IVW mit den Leistungswerten \"Page Impression\" und \"Visits\". Diese Reichweiten und Statistiken können auf den jeweiligen Webseiten eingesehen werden.Rechtsgrundlage der VerarbeitungBerechtigtes Interesse gemäß Art. 6 Abs. 1 lit. f DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.Speicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Dateni00 = 252 Tage, ioam2018 = 325 Tage, popupcheck = 1 TagDienstleistertypAuftragsverarbeiterDatenübermittlung an DrittlandneinLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://www.INFOnline.deName des eingebundenen Dienstesmeinpodcast.deTechnische Form der Einbindung und Art des eingebundenen Dienstes- iFrame\n- Podcast-Hosting-DienstVerarbeitete Daten- Personenstammdaten (z.B. Namen sowie Adress- und Kontaktdaten von Kun-den, Mitarbeitern, Mietern, Abonnenten, oder Geschäftspartnern)\n- Kommunikationsdaten (z.B. Telefon, E-Mail)\n- Vertragsstammdaten (z.B. Daten zur Vertragsbeziehung)\n- Kundenhistorie (z.B. vorangehende Transaktionen)\n- Vertragsabrechnungs-, sowie Finanz- und Zahlungsdaten\n- Planungs- und Steuerungsdaten\n- Sonstige: IP-basierte NutzungsdatenZwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufen\n- Inhalte-Leistung messen\n- Marktforschung einsetzen, um Erkenntnisse über Zielgruppen zu gewinnen\n- Produkte entwickeln und verbessernBeschreibung des einzelnen DienstesAuf unserer Webseite setzen wir den Podcast-Hosting-Dienst \"MeinPodcast.de\" ein. Die Podcasts werden dabei von \"Media On Work\" geladen oder über \"Media On Work\" übertragen.Rechtsgrundlage der VerarbeitungIhre Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.Speicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Datenwp_wpfileupload_0 = 2 TageDienstleistertypAuftragsverarbeiterDatenübermittlung an DrittlandneinLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://meinpodcast.de/datenschutz/Name des eingebundenen DienstesPianoTechnische Form der Einbindung und Art des eingebundenen Dienstes- iFrame\n- Personalisierungsdienst Newsletterversand-ServiceVerarbeitete Daten- IP-Adresse\n- Gerätetyp\n- Browser-Typ\n- Verbindungsgeschwindigkeit\n- besuchte Seiten\n- Interessen\n- GPS-Ortung\n- Stadt/Region/Land übergeben von der IP-Adresse\n- E-Mail-Adresse (bei Newsletter-Anmeldung)Zwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufen\n- Ein personalisiertes Inhalts-Profil erstellen\n- Personalisierte Inhalte auswählen\n- Inhalte-Leistung messen\n- Marktforschung einsetzen, um Erkenntnisse über Zielgruppen zu gewinnen\n- Produkte entwickeln und verbessernBeschreibung des einzelnen DienstesUm unsere Webseite und Newsletter besser an beliebte und für Sie interessante Themen anzupassen und zu optimieren, nutzen wir den Service \"Piano\". Dieser Dienst ist auch für die technische Durchführung des Versands der durch Sie bestellten Newsletter im Einsatz.Rechtsgrundlage der VerarbeitungIhre Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.Speicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Daten__tbc , __tae, __utp, __pc = 2 Jahre,xbc, __tac, __ut = ohne,__tpcc = 90 Tage,adblocker = 5 Minute,pnespsdk_ssn = Session,pnespsdk_visitor = 1 JahrDienstleistertypAuftragsverarbeiterDatenübermittlung an DrittlandjaLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://piano.io/privacy-policy/Name des eingebundenen DienstesSocial Embed CookieTechnische Form der Einbindung und Art des eingebundenen Dienstes- JavaScript- Dienst zur Anzeigensteuerung externer InhalteVerarbeitete Daten- zufällig erzeugter Client-IdentifierZwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufenBeschreibung des einzelnen DienstesAuf unserer Website können externe Inhalte von sozialen Netzwerken integriert sein, um redaktionelle Inhalte zu erzählen. Ihre Einwilligung zur Anzeige dieser externen Inhalte wird über das Social Embed Cookie gesteuert.Rechtsgrundlage der VerarbeitungIhre Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztSpeicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Dateneuconsent-v2-embeds = 1 MonatDienstleistertypDatenübermittlung an DrittlandneinLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://www.cosmopolitan.de/datenschutzName des eingebundenen DienstesSourcepoint CMPTechnische Form der Einbindung und Art des eingebundenen Dienstes- JavaScript- Consent Management PlatformVerarbeitete Daten- Datum und Uhrzeit des Besuchs- Geräteinformationen- Browser-Informationen- Anonymisierte IP-Adresse- Einwilligungsprofil \"Ja\" oder \"Nein\"- Zufallsgenerierte Identifikationsnummer für die Zuordnung des Endgerätes zum EinwilligungsprofilZwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufenBeschreibung des einzelnen DienstesMit der Consent Management Platform (CMP) von Sourcepoint geben wir Ihnen transparente Informationen zur Datenverarbeitung und ermöglichen es Ihnen, eine Einwilligung für das Setzen von Cookies und der Verarbeitung Ihrer Daten zu erteilen sowie diese jederzeit zu widerrufen.Rechtsgrundlage der VerarbeitungBerechtigtes Interesse gemäß Art. 6 Abs. 1 lit. f DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.Speicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Daten_sp_v1_uid, _sp_v1_data, _sp_v1_ss, _sp_v1_opt, _sp_v1_consent, _sp_v1_csv, _sp_v1_lt = 1 Monat\n\neuconsent-v2, consentUUID = 1 Jahr\n\n_sp_enable_dfp_personalized_ads = 90 TageDienstleistertypAuftragsverarbeiterDatenübermittlung an DrittlandneinLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://www.sourcepoint.com/privacy-policy/Name des eingebundenen DienstesSpiele von kr3mTechnische Form der Einbindung und Art des eingebundenen Dienstes- JavaScript- BrowserspieledienstVerarbeitete Daten- Name der abgerufenen Webseite\n- Datei, Datum und Uhrzeit des Abrufs\n- übertragene Datenmenge\n- Meldung über erfolgreichen Abruf\n- Browsertyp und -version\n- Betriebssystem des Nutzers\n- Referrer URL (die zuvor besuchte Seite)\n- IP-Adresse\n- anfragender ProviderZwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufen\n- Inhalte-Leistung messen\n- Marktforschung einsetzen, um Erkenntnisse über Zielgruppen zu gewinnen\n- Produkte entwickeln und verbessernBeschreibung des einzelnen DienstesAuf unserer Webseite sind Browserspiele (wie z.B. Majong) der Firma kr3m. media GmbH eingebunden.Rechtsgrundlage der VerarbeitungIhre Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.Speicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Datenkr3mN2Id = 1hDienstleistertypAuftragsverarbeiterDatenübermittlung an DrittlandneinLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://kr3m.com/datenschutzName des eingebundenen DienstesTipserTechnische Form der Einbindung und Art des eingebundenen Dienstes- JavaScript- Online-Shop WidgetVerarbeitete Daten- Buchungsdaten\n- Informationen zur Bestellung\n- Kontaktdaten und Namen\n- IP-Adressen der Nutzer, die die Verlags-Website besuchenZwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufen\n- Anzeigen-Leistung messen\n- Inhalte-Leistung messen\n- Marktforschung einsetzen, um Erkenntnisse über Zielgruppen zu gewinnen\n- Produkte entwickeln und verbessernBeschreibung des einzelnen DienstesAuf unserer Webseite sind Widgets und der Online-Shop des Dienstes \"Tipser AB\" eingebunden. Die im Widget bzw. im Shop angezeigten Produkte können direkt über den \"Tipser\"-Shop, der sich in Form eines Layers über der Internseite öffnet, gekauft werden.Rechtsgrundlage der VerarbeitungIhre Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztTipser nutzt die Daten zur ordnungsgemäßen Abwicklung von Käufen.Speicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Daten_ga = 2 Jahre,_gid = 24h,_gat = Session,analyticsSessionId = 1 JahrDienstleistertypJoint ControllerDatenübermittlung an DrittlandneinLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://tipser.co/de/rechtliches/datenschutz/Weitere Informationen zu diesen Cookies finden Sie ebenfalls in unserer CMP [Datenschutzmanager].d) Weitere Möglichkeiten, Cookies einzustellenIm Folgenden finden Sie Informationen, wie Sie – ergänzend zu oder anstatt mit Hilfe unserer Cookie-Einwilligungs-Plattform – Cookies auf der Webseite auf allgemeinere Art und Weise einstellen können:Browser-Einstellungen Die meisten Browser sind standardmäßig so eingestellt, dass sie Cookies akzeptieren, aber Sie können Ihren Browser so umkonfigurieren, dass er Cookies ablehnt oder vorher eine Bestätigung von Ihnen erfragt. Die Hilfe-Funktion in der Menüleiste der meisten Webbrowser erklärt Ihnen, wie Sie Ihren Browser davon abhalten, neue Cookies zu akzeptieren, wie Sie Ihren Browser darauf hinweisen lassen, wenn Sie ein neues Cookie erhalten, oder auch wie Sie sämtliche bereits erhaltenen Cookies löschen und den Browser für alle weiteren sperren können.Wir stellen Ihnen auf unserer Webseite Social Embeds der Sozialen Netzwerke Facebook, Instagram, Twitter, TikTok und Pinterest zur Verfügung. Social Embeds sind Inhalte aus sozialen Netzwerken (Facebook, Instagram, Twitter und Pinterest), die wir auf unserer Webseite so integrieren, dass diese nicht verlassen werden muss. Dies nennt man „einbetten“, auf Englisch „embed“. Es handelt sich dabei um die Einbindung von Posts, Videos oder anderen Inhalten der UnternehmenFacebook Ireland Ltd. (4 Grand Canal Square, Grand Canal Harbour, Dublin 2, Irland;  ggf. werden jedoch auch personenbezogene Daten von Facebook Inc., 1601 S. California Ave, Palo Alto, CA 94304, USA, verarbeitet),Instagram LLC (1601 Willow Road Menlo Park, CA 94025, USA; datenschutzrechtlich ist jedoch Facebook für Instagram verantwortlich, siehe dazu oben),Twitter International Company (One Cumberland Place, Fenian Street, Dublin 2 D02 AX07, Irland;  ggf. werden jedoch auch personenbezogene Daten von Twitter Inc., 1355 Market Street, Suite 900, San Francisco CA 94103, USA, verarbeitet),Spotify AB (Regeringsgatan 19, 111 53 Stockholm, Schweden),YouTube LLC (901 Cherry Ave., San Bruno, CA 94066, USA; ggf. werden jedoch auch personenbezogene Daten von Google Inc., Amphitheatre Parkway, Mountain View, CA 94043, USA verarbeitet),TikTok Information Technologies UK Limited, Aviation House, 125 Kingsway, London, England, WC2B 6NH sowie TikTok Technology Limited, 10 Earlsfort Terrace, Dublin, D02 T380, Ireland (ggf. werden jedoch auch personenbezogene Daten von weiteren verbundenen Unternehmen dieser Gesellschaften in unsicheren Drittstaaten wie beispielsweise TikTok Inc. USA, verarbeitet) undPinterest Inc. (635 High Street, Palo Alto, CA, 94301, USA).Die Social Embeds erkennen Sie an den jeweiligen Logos der Unternehmen neben einem Bild oder Post oder anderem als extern erkennbaren Inhalt. Nach Aktivierung dieser Social Embeds können Sie die Inhalte aus dem jeweiligen Netzwerk sehen, die wir auf unsere Webseite eingebunden haben. Vor dem Betätigen des „Ja, ich willige ein und möchte den Inhalt sehen“-Button („Aktivierungsbutton“) wird mit Hilfe unserer eingesetzten datenschutzfreundlichen Aktivierungs-Lösung verhindert, dass Ihre personenbezogenen Daten, wie beispielsweise Ihre IP-Adresse, an das jeweilige soziale Netzwerk übertragen werden. Solange Sie nicht auf den Aktivierungsbutton klicken, um Inhalte anzusehen, bleiben Sie für die Betreiber des jeweiligen sozialen Netzwerks unsichtbar.Diese datenschutzfreundliche Alternative (Aktivierungs-Lösung) setzen wir ein, um zu verhindern, dass soziale Netzwerke das Internetverhalten ohne aktiven Beitrag des Benutzers mitverfolgen und speichern.Durch die Betätigung des Aktivierungsbuttons erklären Sie sich mit der Erhebung Ihrer personenbezogenen Daten durch das jeweilige Netzwerk und einer eventuellen Datenübermittlung in einen unsicheren Drittstaat ohne angemessenes Datenschutzniveau einverstanden. Rechtsgrundlage der Datenverarbeitung ist Art. 6 Abs. 1 lit. a DSGVO in Verbindung mit Art. 49 Abs. 1 lit. a DSGVO. Für die dann stattfindende Datenerhebung und -verarbeitung durch das Soziale Netzwerk, einschließlich des Einsatzes von Cookies und ähnlichen Technologien durch das Soziale Netzwerk, ist das jeweilige Soziale Netzwerk verantwortlich. Gehen Sie zumindest von Folgendem aus: Es werden dann Informationen dazu, welche unserer Internetseiten Sie besucht haben, und Ihre IP-Adresse an das Soziale Netzwerk übermittelt, auch wenn Sie kein Profil/Konto bei dem jeweiligen Netzwerk besitzen oder dort gerade nicht eingeloggt sind. Sind Sie als Mitglied bei den Sozialen Netzwerken eingeloggt, ordnet das Netzwerk die Informationen Ihrem persönlichen Benutzerkonto zu. Wir erhalten keine dieser Informationen. Wir empfehlen Ihnen daher, vor Betätigung des Aktivierungsbuttons, die Datenschutzerklärung des jeweiligen Netzwerkes zu lesen: Facebook: https://de-de.facebook.com/policy.phpInstagram (Facebook): https://help.instagram.com/155833707900388Twitter: https://twitter.com/de/privacySpotify: https://www.spotify.com/de/legal/privacy-policy/YouTube: https://policies.google.com/privacy?hl=de und https://www.youtube.com/t/termsTikTok: https://www.tiktok.com/de/privacy-policyPinterest: https://policy.pinterest.com/de/privacy-policya) Für Veranstaltungen unserer Support HER Academy haben Sie die Möglichkeit Tickets zu erwerben. Für die Abwicklung des Ticketverkaufs greifen wir auf den Dienstleister und Zahlungsabwickler XING Events des Anbieters New Work SE Dammtorstraße 30, 20354 Hamburg zurück.Durch die Betätigung des Aktivierungsbuttons erklären Sie sich mit der Erhebung Ihrer personenbezogenen Daten durch Xing Events einverstanden. Die Daten zum Ticketerwerb werden auf den Systemen von XING Events verarbeitet. Die datenschutzrechtliche Verantwortung für die Verarbeitung liegt daher bei Xing Events. Wir haben keinen unmittelbaren Einfluss auf die Verarbeitung der im Rahmen des Ticketverkauf eingegebenen Daten.Datenschutzerklärung von New Work: https://privacy.xing.com/de/datenschutzerklaerungDie vom Dienstleister XING Events anschließend an uns weitergegeben Daten, verwenden wir ausschließlich für die Dauer und zur Durchführung der jeweiligen Veranstaltung. Es handelt sich dabei um:Anrede, Vorname, Nachname, Firma, Job Position, E-Mail, Rechnungsadresse.Rechtsgrundlage für die durch uns verarbeiteten Kontaktdaten ist Artikel 6 Absatz 1 Satz 1 Buchstabe b) DSGVO. Ihre bei uns im Zusammenhang mit der Durchführung der Veranstaltung verarbeiteten Daten, werden nach Ablauf der Verjährungsfrist gelöscht; diese beträgt drei Jahre. Davon ausgenommen sind Daten, die aus handels- oder steuerrechtlichen Gründen aufbewahrt werden müssen. Diese Daten werden auf Grundlage des Artikel 6 Absatz 1 Satz 1 Buchstabe c) der Datenschutz-Grundverordnung gespeichert und löschen diese mit Ablauf der gesetzlichen Aufbewahrungsfrist.Wir bieten Ihnen auf unserer Webseite regelmäßig die Teilnahme an unterschiedlichen Gewinnspielen an. Die von Ihnen bei der Teilnahme an einem Gewinnspiel angegebenen Daten werden von uns nur zur Durchführung des Gewinnspiels erhoben, verarbeitet und genutzt. Sofern wir das Gewinnspiel mit einen Kooperationspartner durchführen, kann eine Weitergabe Ihrer Daten an den Kooperationspartner zur Abwicklung des Gewinnspiels und zur Gewinnausschüttung erforderlich werden, um den Gewinn an Sie auszuschütten. Eine darüber hinaus gehende Weitergabe der Daten an Dritte oder eine Nutzung der Daten zu Marketingzwecken (z.B. zum Versand von Newslettern) erfolgt nur, soweit sie hierzu zuvor ihre ausdrückliche Einwilligung erklärt haben. Rechtsgrundlage für die Teilnahme an dem Gewinnspiel ist Art. 6 Abs. 1 lit. b DSGVO. Weitere Hinweise zur Datenverarbeitung finden Sie in den Datenschutzerklärungen, die wir Ihnen im Rahmen des jeweiligen Gewinnspiels zur Verfügung stellen.Wenn Sie sich für unseren Newsletter anmelden, fragen wir von Ihnen Ihre E-Mail-Adresse und die Art der Newsletter ab, die Sie bestellen möchten. Kurz darauf erhalten Sie von uns eine Benachrichtigung per E-Mail mit der Bitte um Bestätigung Ihrer Newsletterbestellung über einen elektronischen Link. Erst wenn diese Bestätigung erfolgt ist, wird Ihre Adresse in unseren Verteiler aufgenommen und Sie erhalten automatisch die bestellten Newsletter (sog. Double-Opt-in-Verfahren). Die Speicherung Ihrer E-Mail-Adresse erfolgt durch uns nur, um den Versand der Newsletter zu ermöglichen.Die im Newsletter enthaltenen Informationen werden Ihnen darüber hinaus auch auf unserer Webseite zur Verfügung gestellt.Für die technische Durchführung des Versands unserer Newsletter setzen wir den Newsletterversand-Service \"Piano\" ein, der von der Piano, Inc., One World Trade Center, Suite 46 D, New York NY 10007, USA betrieben wird (im Folgenden \"Piano\"). Für den Einsatz von Piano haben wir eine Auftragsverarbeitungsvereinbarung samt Standardvertragsklauseln mit Piano geschlossen (Art. 28 Abs. 3 DSGVO). Piano verarbeitet personenbezogene Daten in unserem Auftrag, um unsere Newsletter automatisiert und besser auf Ihre Bedürfnisse zugeschnitten zu versenden. Zur Durchführung des Newsletterversands ist es erforderlich, Ihre E-Mail-Adresse an Piano zu übermitteln. Zudem erfasst Piano die Information, ob die von Piano versandten E-Mails geöffnet werden, und ermöglicht so einen besser auf Ihren Bedarf abgestimmten Versand von Newslettern. Weitere Informationen dazu, wie personenbezogene Daten durch Piano verwendet werden, finden Sie in der Datenschutzerklärung von Piano, die unter https://piano.io/privacy-policy/ und https://piano.io/gdpr/ abrufbar ist.Rechtsgrundlage für die Verarbeitung Ihrer Daten auf Grundlage Ihrer Einwilligung ist Art. 6 Abs. 1 S. 1 lit. a DSGVO.a) Werbeeinblendungen ohne Cookie-Setzung in gemeinsamer Verantwortung mit unserem VermarkterIm Rahmen der gemeinsamen Verantwortung mit unserem digitalen Werbevermarkter, der Ströer Digital Media GmbH, und den von diesem eingesetzten Vendoren, verarbeiten wir personenbezogene Daten von Ihnen, wie beispielsweise Ihre IP-Adresse oder ungefähre Standortdaten auf Basis berechtigter Interessen, ohne dass wir hierzu eine Einwilligung von Ihnen einholen. Dies gilt beispielsweise bei der Verarbeitung zur Reichweitenmessung, zu Marktforschungszwecken sowie zur Vermarktung unserer Webseite anhand der Ausspielung von nicht nutzungsbasierter Werbung. Diese Datenerhebung- und Verarbeitung basiert nicht auf der Einbindung von Cookies oder ähnlichen Technologien. In diesen Fällen erfolgt eine Datenverarbeitung, sofern personenbezogene Daten verarbeitet werden, datenschutzrechtlich aufgrund unseres jeweiligen in der CMP dargelegten berechtigten Interesses auf Basis von Art. 6 Abs. 1 lit. f DSGVO. Weitere Informationen zu diesen Datenverarbeitungsvorgängen, den verarbeiteten personenbezogenen Daten, den von uns verfolgten berechtigten Interessen sowie zu den einzelnen Vendoren finden Sie in unserer CMP [Datenschutzmanager].Einer dahingehenden Datenverarbeitung können Sie beim ersten Besuch unserer Webseite und dann jederzeit in unserer CMP [Datenschutzmanager] widersprechen, indem Sie in den Einstellungen das von uns jeweils vorangekreuzte Häkchen entfernen. Ihre in der CMP vorgenommenen Einstellungen werden auf Ihrem Computer oder mobilen Gerät gespeichert. Sie müssen diese daher erneut vornehmen, wenn Sie Ihren Browserverlauf löschen oder ein anderes Gerät oder einen anderen Internetbrowser verwenden.Mit der Ströer Digital Media GmbH und den von dieser eingesetzten Vendoren stehen wir im Hinblick auf die in dieser Ziffer dargelegten Verarbeitungsvorgänge in einem Verhältnis der sogenannten \"gemeinsamen Verantwortlichkeit\" nach Art. 26 DSGVO. Dementsprechend haben wir in einer gemeinsamen Vereinbarung in transparenter Form festgehalten, wer von uns welche Verpflichtung gemäß der DSGVO erfüllt. Das Wesentliche der Vereinbarung stellen wir Ihnen gerne zur Verfügung. Hierzu können Sie sich gern jederzeit an unsere Datenschutzbeauftragte unter datenschutz@bauermedia.com wenden.Name des eingebundenen DienstesJotFormTechnische Form der Einbindung und Art des eingebundenen Dienstes- iFrame- GewinnspielformularVerarbeitete DatenBei Verwendung von JotForm für Umfragen:\n- Ihre Fragen und Antworten\n\nBei Verwendung von JotForm für Gewinnspielformulare:\nNur mit Ihrer ausdrücklichen Einwilligung zur Teilnahme am Gewinnspiel werden Ihre Angaben in Formular (z.B. Name) verarbeitet\n\nStatistische Nutzungsdaten:\n- besuchte Webseite\n- IP-Adressen\n- Internet Service Provider\n- Betriebssystem und -version\n- Gerätetyp, -system und Perfomance-Informationen\n- Geo-Lokalisierung (auf Basis der IP-Adresse)\n- ZeitstempelZwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufen\n- Inhalte-Leistung messen\n- Marktforschung einsetzen, um Erkenntnisse über Zielgruppen zu gewinnen\n- Produkte entwickeln und verbessernBeschreibung des einzelnen DienstesWir bieten auf unserer Webseite regelmäßig die Teilnahme an unterschiedlichen Gewinnspielen an. Mit dem Dienst \"JotForm\" integrieren wir Formulare in diesen Gewinnspielen.Rechtsgrundlage der VerarbeitungIhre Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.DienstleistertypAuftragsverarbeiterDatenübermittlung an DrittlandjaLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://www.jotform.com/privacy/Name des eingebundenen DienstesJW PlayerTechnische Form der Einbindung und Art des eingebundenen Dienstes- JavaScript\n- Video-Player-ServiceVerarbeitete Daten- IP-Adresse\n- Geräte-ID\n- User Agent\n- Local Storage Client ID\n- Client Account-Informationen\n- Session-ID (nicht dauerhaft)Zwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufen\n- Auswahl einfacher Anzeigen\n- Ein personalisiertes Anzeigen-Profil erstellen\n- Personalisierte Anzeigen auswählen\n- Ein personalisiertes Inhalts-Profil erstellen\n- Personalisierte Inhalte auswählen\n- Anzeigen-Leistung messen\n- Inhalte-Leistung messen\n- Marktforschung einsetzen, um Erkenntnisse über Zielgruppen zu gewinnen\n- Produkte entwickeln und verbessernBeschreibung des einzelnen DienstesWir setzen zur Anzeige von Videos auf unserer Webseite den Video-Player \"JW Player\" ein. Zudem erstellen wir mit \"JW Player\" Reports über die Videonutzung, um die Qualität der empfohlenen Videos zu erhöhen.Rechtsgrundlage der VerarbeitungIhre Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.DienstleistertypAuftragsverarbeiterDatenübermittlung an DrittlandjaLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://www.jwplayer.com/privacy/Name des eingebundenen DienstesPodigeeTechnische Form der Einbindung und Art des eingebundenen Dienstes- iFrame\n- Podcast-Hosting-DienstVerarbeitete Daten- Podcast-Aufnahmen\n- IP-Adressen zur Ermittlung geographischer Daten und zur Erstellung von Hörer-Statistiken (IP-Adressen werden vor der Verarbeitung\nanonymisiert)Zwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufen\n- Auswahl einfacher Anzeigen\n- Ein personalisiertes Anzeigen-Profil erstellen\n- Personalisierte Anzeigen auswählen\n- Ein personalisiertes Inhalts-Profil erstellen\n- Personalisierte Inhalte auswählen\n- Anzeigen-Leistung messen\n- Inhalte-Leistung messen\n- Marktforschung einsetzen, um Erkenntnisse über Zielgruppen zu gewinnen\n- Produkte entwickeln und verbessernBeschreibung des einzelnen DienstesAuf unserer Webseite setzen wir den Podcast-Hosting-Dienst \"Podigee\" ein. Die Podcasts werden dabei von \"Podigee\" geladen oder über den Dienst übertragen.Rechtsgrundlage der VerarbeitungIhre Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.DienstleistertypAuftragsverarbeiterDatenübermittlung an DrittlandneinLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://www.podigee.com/de/about/privacya) Nutzung von Daten durch die Bauer Media GroupSoweit Sie hierzu Ihre Einwilligung erteilt haben, dürfen die von Ihnen im Zusammenhang mit der Abonnementbestellung, Newsletterbestellung, Gewinnspielteilnahme, Registrierung als Nutzer oder bei anderen Gelegenheiten ausdrücklich abgefragten Informationen von uns auch an andere Unternehmen der Bauer Media Group übermittelt werden, damit diese die Daten dazu verarbeiten und nutzen können, um Ihnen die jeweils bestellten Services zu erbringen und/oder über Angebote zu Medienprodukten der Bauer Media Group zu informieren.Rechtsgrundlage für die Verarbeitung Ihrer Daten auf Grundlage Ihrer Einwilligung ist Art. 6 Abs. 1 S. 1 lit. a DSGVO.b) AuftragsverarbeiterSämtliche personenbezogenen Daten, die wir im Rahmen dieser Webseite verarbeiten, verarbeiten wir bei uns oder unseren Dienstleistern. Wir übermitteln Ihre personenbezogenen Daten gegebenenfalls an externe Dienstleister, wie z. B. IT- und Dienstleister zu Websiteoptimierung, Werbeagenturen oder Analyseanbieter, um Ihnen unsere Dienste anbieten zu können. Wir haben diese Dienstleister sorgfältig ausgewählt und mit ihnen Auftragsverarbeitungsverträge abgeschlossen. Hierbei handelt es sich um folgende Dienstleister:JotForm Inc, 111 Pine St. Suite 1815, San Francisco, CA 94111, USA,Longtail Ad Solutions, 8 West 38th Street, 6th Floor, NY 10018 New York, USA,Amazon Web Services EMEA SARL, Niederlassung Deutschland Marcel-Breuer-Str. 12, 80807 München, DeutschlandPodigee GmbH, Ritterstraße 2A, 10969 Berlin, sowieDie in der Cookie Liste unter 4.c)(ii) als Auftragsverarbeiter gekennzeichneten Cookie Anbieter.c) Dritte (so genannte Übermittlungsempfänger)VertragspartnerWir geben Ihre personenbezogenen Daten an andere (gemeinsame) Verantwortliche, die die personenbezogenen Daten für gemeinsame oder für Ihre eigenen Zwecke verarbeiten. Dies gilt beispielsweise für unseren Werbevermarkter, der Ströer Digital Media GmbH und den von der Ströer Digital Media GmbH eingebundenen Vendoren.Die Übermittlung Ihrer personenbezogenen Daten erfolgt nur soweit dies rechtlich zulässig ist, entweder aufgrund der von Ihnen hierzu erteilten Einwilligung (Art. 6 Abs. 1 lit. a DSGVO), zur Vertragserfüllung (Art. 6 Abs. 1 lit. b DSGVO) oder aufgrund unseres berechtigten Interesses (Art. 6 Abs. 1 lit. f DSGVO), um unseren Betrieb effizient zu gestalten (siehe hierzu auch die in der CMP näher dargelegten berechtigten Interessen).Gesetzliche VerpflichtungWir übermitteln Ihre personenbezogenen Daten ansonsten nur an Dritte, wenn und soweit dies gesetzlich vorgeschrieben oder um vermutete oder tatsächlich rechtswidrige Aktivitäten zu untersuchen oder zu verhindern. In diesen Fällen informieren wir Sie über die jeweilige Übermittlung gesondert, wenn und soweit dies rechtlich erforderlich ist. Die Datenverarbeitung erfolgt dann aufgrund unseres berechtigten Interesses (Art. 6 Abs. 1 lit. c DSGVO).DrittanbieterManche Funktionalitäten auf unserer Website erfordern es, dass die Anbieter Ihre personenbezogenen Daten in eigener Verantwortung verarbeiten (z. B. bei Social Embeds siehe oben unter Ziffer 5).Die Übermittlung Ihrer personenbezogenen Daten zu diesen Zwecken erfolgt auf Grundlage der von Ihnen hierzu erteilten Einwilligung (Art. 6 Abs. 1 lit. a DSGVO).d) Übermittlung in DrittländerSofern wir Ihre personenbezogenen Daten in Länder außerhalb des Europäischen Wirtschaftsraums (EWR) übermitteln oder Auftragsverarbeiter in solchen Ländern beauftragen (zum Beispiel in den USA), setzen wir die gesetzlich geforderten Standards und Sicherungsmechanismen im Einklang mit der DSGVO um. Dies erreichen wir z.B. durch Vereinbarung der sogenannten EU-Standardverträge. Bitte kontaktieren Sie uns wie unter Ziffer 1 beschrieben, um mehr über die konkret von uns genutzten Sicherheitsmechanismen zu erfahren.Soweit Sie für einzelne Funktionen unserer Webseite eine Einwilligung in die Erhebung, Verarbeitung und Nutzung Ihrer personenbezogenen Daten erteilt haben, haben Sie die Möglichkeit, Ihre Einwilligung jederzeit mit Wirkung für die Zukunft zu widerrufen. Ein Widerruf ist zu richten an Datenschutz_Xcel@bauerxcel.de. Für die Einstellung der Cookie-Optionen siehe bereits oben. Bitte beachte Sie, dass Sie im Falle eines Widerrufs Ihrer Einwilligung die davon betroffenen Funktionen ggf. nicht mehr nutzen können.Sie haben das Recht:gemäß Art. 15 DSGVO Auskunft über Ihre von uns verarbeiteten personenbezogenen Daten zu verlangen. Insbesondere können Sie Auskunft über die Verarbeitungszwecke, die Kategorie der personenbezogenen Daten, die Kategorien von Empfängern, gegenüber denen Ihre Daten offengelegt wurden oder werden, die geplante Speicherdauer, das Bestehen eines Rechts auf Berichtigung, Löschung, Einschränkung der Verarbeitung oder Widerspruch, das Bestehen eines Beschwerderechts, die Herkunft ihrer Daten, sofern diese nicht bei uns erhoben wurden, sowie über das Bestehen einer automatisierten Entscheidungsfindung einschließlich Profiling und ggf. aussagekräftigen Informationen zu deren Einzelheiten verlangen;gemäß Art. 16 DSGVO unverzüglich die Berichtigung unrichtiger oder Vervollständigung Ihrer bei uns gespeicherten personenbezogenen Daten zu verlangen;gemäß Art. 17 DSGVO die Löschung Ihrer bei uns gespeicherten personenbezogenen Daten zu verlangen, soweit nicht die Verarbeitung zur Ausübung des Rechts auf freie Meinungsäußerung und Information, zur Erfüllung einer rechtlichen Verpflichtung, aus Gründen des öffentlichen Interesses oder zur Geltendmachung, Ausübung oder Verteidigung von Rechtsansprüchen erforderlich ist;gemäß Art. 18 DSGVO die Einschränkung der Verarbeitung Ihrer personenbezogenen Daten zu verlangen, soweit die Richtigkeit der Daten von Ihnen bestritten wird, die Verarbeitung unrechtmäßig ist, Sie aber deren Löschung ablehnen und wir die Daten nicht mehr benötigen, Sie jedoch diese zur Geltendmachung, Ausübung oder Verteidigung von Rechtsansprüchen benötigen oder Sie gemäß Art. 21 DSGVO Widerspruch gegen die Verarbeitung eingelegt haben;gemäß Art. 20 DSGVO Ihre personenbezogenen Daten, die Sie uns bereitgestellt haben, in einem strukturierten, gängigen und maschinenlesebaren Format zu erhalten oder die Übermittlung an einen anderen Verantwortlichen zu verlangen;gemäß Art. 7 Abs. 3 DSGVO Ihre einmal erteilte Einwilligung jederzeit gegenüber uns zu widerrufen. Dies hat zur Folge, dass wir die Datenverarbeitung, die auf dieser Einwilligung beruhte, für die Zukunft nicht mehr fortführen dürfen undgemäß Art. 77 DSGVO sich bei einer Aufsichtsbehörde zu beschweren. In der Regel können Sie sich hierfür an die Aufsichtsbehörde Ihres üblichen Aufenthaltsortes oder Arbeitsplatzes oder unseres Firmensitzes wenden.Wir behalten uns das Recht vor, die Inhalte dieser Datenschutzhinweise von Zeit zu Zeit zu ändern, um diese technischen Änderungen auf unserer Webseite oder den einschlägigen rechtlichen Vorgaben anzupassen. Sobald eine Änderung der Datenschutzhinweise erfolgt, werden wir Ihnen die jeweils aktuelle Fassung auf dieser Seite zur Verfügung stellen.Wenn Sie Fragen zur Datenverarbeitung auf unserer Webseite haben oder gar eine unzulässige Datenverarbeitung befürchten, können Sie sich gern jederzeit an unsere Datenschutzbeauftragte unter datenschutz@bauermedia.com oder an eine Datenschutz-Aufsichtsbehörde wenden. Stand: 20.12.2021"}}, {"url": "https://www.cosmopolitan.de/datenschutz?showprivacymanager", "success": true, "is sub": true, "content": {"headers": ["Datenschutz", "Datenschutzbestimmungen", "1. Name und Kontaktdaten des für die Verarbeitung Verantwortlichen sowie des betrieblichen Datenschutzbeauftragten", "2. Gegenstand des Datenschutzes", "3. Automatisch erhobene Protokolldaten", "4. Einsatz von Cookies und Pixel ", "5. Social Embeds", "6. Teilnahme an Gewinnspielen", "7. Versand von Newslettern und Einsatz von Piano", "8. Einbindung weiterer Dienste", "9. Datenweitergabe ", "10. Widerruf Ihrer Einwilligung in die Erhebung, Verarbeitung und Nutzung Ihrer Daten", "11. Rechte der betroffenen Person", "12. Änderungen dieser Datenschutzhinweise"], "text": "Die Internetseiten unter www.cosmopolitan.de (im Folgenden \"Webseite\") sind ein Angebot der Bauer Xcel Media Deutschland KG (im Folgenden auch \"wir\", \"uns\"), ein Unternehmen der Bauer Media Group. Wir nehmen den Schutz Ihrer personenbezogenen Daten und deren vertrauliche Behandlung sehr ernst. Die Verarbeitung Ihrer personenbezogenen Daten erfolgt ausschließlich im Rahmen der gesetzlichen Bestimmungen des Datenschutzrechts der Europäischen Union, insbesondere der Datenschutz-Grundverordnung (nachfolgend „DSGVO“) und der weiteren anwendbaren Regelungen. Einzelne Funktionen unserer Webseite sind mit der Erhebung, Nutzung und sonstigen Verarbeitung von personenbezogenen Daten verbunden. Dabei legen wir großen Wert auf den sorgfältigen, rechtmäßigen und transparenten Umgang mit Ihren Daten. Mit dieser Datenschutzerklärung informieren wir Sie über die Verarbeitung Ihrer personenbezogenen Daten auf unserer Webseite und über Ihre Rechte unter der DSGVO.Bauer Xcel Media Deutschland KGMeßberg 120095 HamburgEmail: Datenschutz_Xcel@bauerxcel.de Die betriebliche Datenschutzbeauftragte ist wie folgt erreichbarEmail: datenschutz@bauermedia.comGegenstand des Datenschutzes sind „personenbezogene Daten“. Diese sind alle Informationen, die sich auf eine identifizierte oder identifizierbare natürliche Person (sog. betroffene Person) beziehen. Hierunter fallen z.B. Angaben wie Name, Post-Adresse, E-Mail-Adresse oder Telefonnummer, aber auch Informationen wie beispielsweise IP-Adressen.Spezifische Angaben zu den jeweils von uns verarbeiteten personenbezogenen Daten finden Sie nachfolgend bei den im Einzelnen aufgeführten Datenverarbeitungsvorgängen.Bei jedem Aufruf unserer Webseite werden automatisch die folgenden Browserinformationen in den Logfiles unseres Webservers protokolliert:IP-Adresse des anfragenden RechnersDie komplette Anfrage an unsere Server inkl. Anfrage-Zeile, http- & identid-Username, Remote HostAuf unserer Webseite aufgerufenen Dateien und URLsInternetseite, von der aus der Aufruf stattfindethttp-Antwort-Code und -GrößeDatum, Uhrzeit, Dauer des BesuchsDaten des anfragenden Browsers: Browserhersteller, Browserversion, BetriebssystemDie Erhebung dieser Daten ist erforderlich, um den ordnungsgemäßen Betrieb und die Funktionsfähigkeit unserer Webseite sicherzustellen und zu optimieren, eine angemessene Datensicherheit zu gewährleisten und mögliche Cyberangriffe durch Dritte verfolgen zu können. Die Protokolldaten werden bis zur automatisierten Löschung nach 14 Tagen gespeichert. Die Rechtsgrundlage für die Datenverarbeitung ist Art. 6 Abs. 1 S. 1 lit. f DSGVO. Unser berechtigtes Interesse folgt aus den eingangs in diesem Absatz genannten Zwecken zur Datenerhebung.a) Was sind Cookies und Pixel?Auf unserer Webseite kommen \"Cookies\" und \"Pixel\" zum Einsatz, die unterschiedliche Daten speichern können und dabei helfen, Ihnen zusätzliche Funktionen zur Verfügung zu stellen und unsere Webseite damit nutzerfreundlicher, effektiver und sicherer zu machen und vor allen Dingen, um Ihnen individualisierte Werbung ausspielen zu können. Bei „Cookies“ handelt es sich um kleine Textdateien, die von unserem Webserver an Ihr Endgerät gesendet werden, um bestimmte Angaben (z.B. Merkmale zur Identifizierung) zu speichern. „Pixel“ stellen Grafiken dar, die im Online-Angebot eingebettet entsprechende Funktionen ausüben. Cookies und Pixel dienen etwa dazu, die Angaben zu einem Nutzer während oder auch nach dem Besuch innerhalb eines Onlineangebots zu speichern. Hierbei gibt es verschiedene Arten von Cookies und Pixeln (im Folgenden insgesamt \"Cookies\").b) Welche Cookies und Pixel werden auf der Webseite gesetzt und wie entscheiden Sie, welche Cookies und Pixel gesetzt werden?Eine vollständige Liste der Anbieter der auf der Webseite eingebundenen Cookies, Beschreibungen der Zwecke der Cookies sowie weitere Informationen zu den jeweiligen Cookies finden Sie hier [Datenschutzmanager] in unserer Cookie- und Datenverarbeitungs-Management-Plattform (im Folgenden \"CMP\"). In diesen nach IAB-TCF-Standard erstellten Übersichten in der CMP zeigen wir Ihnen sämtliche Anbieter an und geben Ihnen weitere transparente Informationen zur Datenverarbeitung. Wir nutzen das aktuelle „Transparency & Consent Framework“ 2.0 der IAB Europe.Wir setzen Cookies überwiegend nur mit Ihrer ausdrücklichen Einwilligung auf Basis von § 25 Abs 1 TTDSG und, sofern personenbezogene Daten verarbeitet werden, datenschutzrechtlich auf Basis von Art. 6 Abs. 1 lit. a DSGVO. Daneben setzen wir in Einzelfällen auf Basis von § 25 Abs. 2 TTDSG Cookies, die unbedingt erforderlich sind, um unsere Website zur Verfügung zu stellen (im Folgenden \"Erforderliche Cookies\"). Solche Erforderlichen Cookies setzen wir mithin auch ohne Ihre Einwilligung. In diesen Fällen erfolgt eine Datenverarbeitung, sofern personenbezogene Daten verarbeitet werden, datenschutzrechtlich aufgrund unseres jeweiligen in der CMP dargelegten berechtigten Interesses auf Basis von Art. 6 Abs. 1 lit. f DSGVO.Im Hinblick auf Cookies, die wir nur nach einer von Ihnen erteilten Einwilligung setzen, können Sie beim ersten Besuch unserer Webseite und dann jederzeit in unserer CMP [Datenschutzmanager] darüber entscheiden, ob und welche Cookies Sie akzeptieren. Sie haben die Möglichkeit, alle Cookies zu akzeptieren, indem Sie auf das Feld \"Alle akzeptieren\" klicken. Daneben können Sie in den Einstellungen keine Cookies oder einzelne oder alle akzeptieren, indem Sie ein grünes Häkchen neben das jeweilige Cookie setzen bzw. nicht setzen und dann auf „Einstellungen speichern“ klicken.Im Hinblick auf einige Erforderliche Cookies können Sie beim ersten Besuch unserer Webseite und dann jederzeit in unserer CMP [Datenschutzmanager] dem Setzen von diesen Erforderlichen Cookies widersprechen, indem Sie in den Einstellungen das von uns jeweils vorangekreuzte Häkchen entfernen. Andere Erforderliche Cookies sind derart unabdingbar, dass wir unsere Webseite nicht zur Verfügung stellen können, wenn diese nicht von uns gesetzt werden. Dem Setzen dieser Erforderlichen Cookies können Sie mithin nicht widersprechen.Wenn Sie Cookies nicht akzeptieren bzw. der Verwendung von Erforderlichen Cookies – soweit wir Ihnen dieses Recht gewähren – widersprechen, kann dies zur Folge haben, dass ein Teil unserer Webseite nicht verfügbar ist und somit einige Funktionen nicht genutzt werden können.Ihre in der CMP vorgenommenen Einstellungen werden auf Ihrem Computer oder mobilen Gerät gespeichert. Sie müssen diese daher erneut vornehmen, wenn Sie Ihren Browserverlauf löschen oder ein anderes Gerät oder einen anderen Internetbrowser verwenden.Für die Darstellung unserer CMP verwenden wir die Dienstleistungen von Sourcepoint CMP, New York, USA. Wir haben Sourcepoint vertraglich datenschutzkonform als Auftragsverarbeiter eingebunden. Sourcepoint ist beim „Transparency & Consent Framework“ 2.0 der IAB Europe registriert.c) Was für Arten von Cookies werden gesetzt?(i) Cookies für Werbeeinblendungen in gemeinsamer Verantwortung mit unserem VermarkterDie Auslieferung nutzungsbasierter Online Werbung wird überwiegend von unserem digitalen Werbevermarkter, der Ströer Digital Media GmbH betrieben. Hierzu binden wir Cookies der Ströer Digital Media GmbH ein, die es der Ströer Digital Media GmbH wiederum ermöglichen, Cookies weiterer Vendoren einzubinden, um die Werbeeinblendungen auf unserer Webseite den Interessen der jeweiligen Nutzer anzupassen. Die Cookies werden überwiegend nur nach einer von Ihnen anhand der CMP erteilten Einwilligung (zur Einwilligungserteilung siehe oben unter Ziffer 4.b)) gesetzt. Weitere Informationen zu diesen Cookies und den einzelnen Vendoren finden Sie in unserer CMP [Datenschutzmanager]. Mit der Ströer Digital Media GmbH und den von dieser eingesetzten Vendoren stehen wir in einem Verhältnis der sogenannten \"gemeinsamen Verantwortlichkeit\" nach Art. 26 DSGVO. Dementsprechend haben wir in einer gemeinsamen Vereinbarung in transparenter Form festgehalten, wer von uns welche Verpflichtung gemäß der DSGVO erfüllt. Das Wesentliche der Vereinbarung stellen wir Ihnen gerne zur Verfügung. Hierzu können Sie sich gern jederzeit an unsere Datenschutzbeauftragte unter datenschutz@bauermedia.com wenden.(ii) Cookies außerhalb der gemeinsamen Verantwortung mit unserem Vermarkter der Ströer Digital Media GmbHAuch außerhalb der gemeinsamen Verantwortung mit der Ströer Digital Media GmbH und den von dieser eingesetzten Vendoren werden auf unserer Webseite Cookies gesetzt. Hierbei handelt es sich beispielsweise um Cookies zur Reichweitenmessung, zur weiteren Auswertung unserer Webseite sowie zur weiteren Vermarktung unserer Webseite anhand der Ausspielung von Werbung. Die Cookies setzen wir überwiegend nur nach einer von Ihnen anhand der CMP erteilten Einwilligung (zur Einwilligungserteilung siehe oben unter Ziffer 4.b)). In wenigen Fällen setzen wir auch Erforderliche Cookies ohne eine von Ihnen erteilten Einwilligung (zum Widerspruch Ihrerseits siehe oben unter Ziffer 4.b)). Folgend finden Sie eine Auflistung dieser Cookies mit Angaben zu (i) Name des eingebundenen Dienstes und Name des Dienstleisters, (ii) der technischen Form der Einbindung und Art des eingebundenen Dienstes, (iii) den verarbeiteten Daten, (iv) den Zwecken der Einbindung, (v) der Beschreibung des einzelnen Dienstes, (vi) der Rechtsgrundlage der Verarbeitung, (vii) etwaigen Zwecken, für die der Cookie-Anbieter die verarbeiteten Daten nutzt, (viii) der Speicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Daten, (ix) dem Dienstleistertyp, (X) Datenübermittlung an Drittland, (xi) den Links zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Dienstes:Name des eingebundenen Dienstesagof - daily campaign factsTechnische Form der Einbindung und Art des eingebundenen Dienstes- JavaScript- Dienst zur ReichweitenmessungVerarbeitete Daten- IP-Adresse (gekürzt)- zufällig erzeugter Client-Identifier (entweder ein Cookie, ein „Local Storage Object“ oder eine Signatur, die aus verschiedenen automatisch übertragenen Informationen des Browsers erstellt wird)- Beim Ausfüllen des Fragebogens: Angaben zur Soziodemografie und zum MediennutzungsverhaltenZwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufen\n- Anzeigen-Leistung messen\n- Marktforschung einsetzen, um Erkenntnisse über Zielgruppen zu gewinnenBeschreibung des einzelnen DienstesFür alle Digital-Angebote, die Mitglied der Informationsgemeinschaft zur \"Feststellung der Verbreitung von Werbeträgern e.V.\" (IVW – https://www.ivw.eu/) sind oder an den Studien der \"Arbeitsgemeinschaft Online-Forschung e.V.\" (AGOF – https://www.agof.de/) teilnehmen, werden die Nutzungsstatistiken regelmäßig von der AGOF und der \"Arbeitsgemeinschaft Media-Analyse e.V.\" (agma – https://www.agma-mmc.de/) zu Reichweiten weiter verarbeitet und mit dem Leistungswert \"Unique User\" veröffentlicht sowie von der IVW mit den Leistungswerten \"Page Impression\" und \"Visits\". Diese Reichweiten und Statistiken können auf den jeweiligen Webseiten eingesehen werden.Rechtsgrundlage der VerarbeitungIhre Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.Speicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Dateni00 = 252 Tage, ioam2018 = 325 Tage, popupcheck = 1 TagUnabhängig von der Cookie Lifetime werden die gespeicherten Daten maximal für 6 Monate aufbewahrt.DienstleistertypAuftragsverarbeiterDatenübermittlung an DrittlandneinLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://www.agof.de/datenschutz-allgemein/Name des eingebundenen Dienstesagof - daily digital factsTechnische Form der Einbindung und Art des eingebundenen Dienstes- JavaScript- Dienst zur ReichweitenmessungVerarbeitete Daten- IP-Adresse (gekürzt)- zufällig erzeugter Client-Identifier (entweder ein Cookie, ein „Local Storage Object“ oder eine Signatur, die aus verschiedenen automatisch übertragenen Informationen des Browsers erstellt wird)- Beim Ausfüllen des Fragebogens: Angaben zur Soziodemografie und zum MediennutzungsverhaltenZwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufen\n- Marktforschung einsetzen, um Erkenntnisse über Zielgruppen zu gewinnenBeschreibung des einzelnen DienstesFür alle Digital-Angebote, die Mitglied der \"Informationsgemeinschaft zur Feststellung der Verbreitung von Werbeträgern e.V.\" (IVW – https://www.ivw.eu/) sind oder an den Studien der \"Arbeitsgemeinschaft Online-Forschung e.V.\" (AGOF – https://www.agof.de/) teilnehmen, werden die Nutzungsstatistiken regelmäßig von der AGOF und der \"Arbeitsgemeinschaft Media-Analyse e.V.\" (agma – https://www.agma-mmc.de/) zu Reichweiten weiter verarbeitet und mit dem Leistungswert \"Unique User\" veröffentlicht sowie von der IVW mit den Leistungswerten \"Page Impression\" und \"Visits\". Diese Reichweiten und Statistiken können auf den jeweiligen Webseiten eingesehen werden.Rechtsgrundlage der VerarbeitungIhre Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVO"}}, {"url": "https://www.cosmopolitan.de/nutzungsbedingungen", "success": true, "is sub": true, "content": {"headers": ["Nutzungsbedingungen", "Erreichbarkeit und Änderung der Webseite", "Urheberrechte, Kennzeichenrechte und sonstiges geistiges Eigentum", "Verbot von Screen-Scraping", "Newsletter", "Teilnahme an Gewinnspielen", "Bestellung von Zeitschriften-Abonnements", "Haftungsgrundsätze", "Haftung für Nutzer- und Drittinhalte sowie Links", "Datenschutz", "Änderungen dieser Nutzungsbedingungen"], "text": "Die Internetseiten unter www.cosmopolitan.de (im Folgenden \"Webseite\") sind ein Angebot der Bauer Xcel Media Deutschland KG (im Folgenden auch \"wir\", \"uns\"), ein Unternehmen der Bauer Media Group. Diese Nutzungsbedingungen legen die Voraussetzungen für die Nutzung unserer Webseite fest. Durch die Nutzung unserer Webseite erklären Sie sich damit einverstanden, an diese Nutzungsbedingungen in ihrer jeweils geltenden Fassung gebunden zu sein. Bitte halten Sie sich über Aktualisierungen der vorliegenden Nutzungsbedingungen regelmäßig auf dem Laufenden.Wir sind bemüht, eine ständige Erreichbarkeit unserer Webseite sicherzustellen. Es ist jedoch nicht ausgeschlossen, dass aus technischen Gründen oder zu Wartungszwecken die Webseite und die darauf befindlichen Inhalte mit oder ohne vorherige Ankündigung vorübergehend nicht erreichbar sind. Ein Anspruch des Nutzers auf eine ununterbrochene Erreichbarkeit der Webseite besteht nicht. Wir sind dazu berechtigt, die Inhalte auf der Webseite jederzeit ohne Ankündigung zu ändern oder den Betrieb der Webseite einzustellen. Die gesamten Inhalte dieser Webseite (einschließlich der Texte, Bilder, Audio- und Videomaterialien, Datenbanken, Marken, Designs und Logos) sind urheberrechtlich und kennzeichenrechtlich geschütztes geistiges Eigentum der Bauer Xcel Media Deutschland KG oder anderer verbundener Unternehmen der Bauer Media Group. Auch von Dritten eingestellte Inhalte sind nicht frei benutzbar, sofern diese für die jeweiligen Rechteinhaber als geistiges Eigentum oder durch sonstige Rechte geschützt sind.Sie dürfen die von uns auf unserer Webseite öffentlich zugänglichen Inhalte betrachten, ausdrucken oder auf Speichermedien speichern, solange und soweit die Inhalte ausschließlich zu privaten und nicht für unmittelbare oder mittelbare kommerzielle oder gewerbliche Zwecke genutzt werden. Ohne unsere ausdrückliche vorherige Zustimmung ist es nicht erlaubt, die Inhalte zu verändern, zu bearbeiten oder Copyright-Hinweise oder andere Hinweise auf geistige Eigentumsrechte zu entfernen.Die (auch nur teilweise) Veröffentlichung der Inhalte der Webseite, ihre öffentliche Zugänglichmachung oder sonstige öffentliche Nutzung ist – online wie offline – nur mit unserer vorherigen Zustimmung zulässig. Wir werden diese Zustimmung, etwa für einen Bericht über unser Angebot, nach vorheriger Anfrage grundsätzlich gerne erteilen. Ohne unsere ausdrückliche Zustimmung ist es ferner untersagt, Inhalte unserer Webseite ganz oder teilweise mithilfe von technischen Hilfsmitteln und insbesondere sog. Screen-Scraping Technologien wie z.B. Crawlern oder Bots zu durchsuchen, zu kopieren, öffentlich zugänglich zu machen oder in sonstiger Weise zu verwenden. Sie haben an verschiedenen Stellen unserer Webseite die Möglichkeit, sich für den kostenlosen Versand verschiedener Newslettern anzumelden, die Sie in regelmäßigen Abständen über aktuelle Aktionen und Inhalte informieren. Die Newsletter können jederzeit ohne Angabe von Gründen abbestellt werden. Angaben der damit verbundenen Erhebung, Verarbeitung und Nutzung von personenbezogenen Daten finden sich in unseren Datenschutzhinweisen. Wir bieten auf unserer Webseite zu unterschiedlichen Zeitpunkten auch die Teilnahme an verschiedenen Gewinnspielen an. Die Teilnahmebedingungen für die Gewinnspiele sind dabei auf den Internetseiten, über die die Teilnahme an dem Gewinnspiel möglich ist, jeweils gesondert ausgewiesen. Soweit keine gesonderten Teilnahmebedingungen ausgewiesen sind, gelten für eine Gewinnspielteilnahme die folgenden Bedingungen: Der Teilnahmeschluss erfolgt mit Deaktivierung eines Gewinnspiels. Teilnahmeberechtigt sind volljährige Internetnutzermit Wohnsitz in Deutschland mit Ausnahme der Mitarbeiter der Unternehmen der Bauer Media Group, sowie deren jeweilige Angehörige. Teilnahmen im Wege der Einschaltung Dritter, z.B. Gewinnspielagenturen, werden nicht berücksichtigt. Unter allen Einsendungen wird der Gewinner im Losverfahren ermittelt und anschließend per E-Mail benachrichtigt. Erfolgt innerhalb 14 Tagen keine Rückmeldung, erlischt der Anspruch auf den Gewinn. Barauszahlung oder Tausch des Gewinns sind nicht möglich. Der Rechtsweg ist ausgeschlossen. Über unsere Webseite können außerdem Zeitschriften bestellt und Verträge über Zeitschriften-Abonnements abgeschlossen werden. Die hierfür jeweils geltenden Bedingungen sind auf den Internetseiten, über die die Bestellung der Zeitschriften angeboten wird, gesondert ausgewiesen. Bitte beachten Sie, dass Vertragspartner für den Abonnementvertrag regelmäßig nicht die Bauer Xcel Media Deutschland KG ist, sondern andere Unternehmen der Bauer Media Group. Der Besuch und die Nutzung unserer Webseite erfolgt auf eigene Verantwortung des Nutzers. Eine Haftung für leicht fahrlässige Pflichtverletzungen ist ausgeschlossen, sofern diese nicht Schäden aus der Verletzung des Lebens, des Körpers oder der Gesundheit betreffen oder Ansprüche nach dem Produkthaftungsgesetz berührt sind. Unberührt bleibt ferner die Haftung für die Verletzung von Pflichten, deren Erfüllung die ordnungsgemäße Durchführung des Vertrages überhaupt erst ermöglicht und auf deren Einhaltung der Nutzer regelmäßig vertrauen darf (\"wesentliche Vertragspflichten\"). Im Fall der Verletzung wesentlicher Vertragsplichten sind Schadensersatzansprüche des Nutzers jedoch auf den Ersatz vertragstypischer, vorhersehbarer Schäden beschränkt. Die gleichen Haftungseinschränkungen gelten für Pflichtverletzungen der gesetzlichen Vertreter und Erfüllungsgehilfen der Bauer Xcel Media Deutschland KG. Wir übernehmen im Rahmen der oben genannten Einschränkungen insbesondere keine Haftung für unbefugte Zugriffe Dritter auf den Inhalt der Webseite oder für Manipulationen durch Dritte sowie für eine mögliche Übertragung von Computerviren, Computerwürmern, Trojanischen Pferden oder anderen schadhaften Programme. Der Nutzer ist verpflichtet, eigene Vorkehrungen zum Schutz des eigenen Rechners vor derartigen schadhaften Programmen zu treffen, insbesondere eine Antiviren-Software zu installieren und die jeweils aktuellen Antiviren-Definitionen zu verwenden. Für Inhalte, die von Nutzern unserer Webseite oder sonst von Dritten veröffentlicht werden (\"Drittinhalte\") haften wir nur nach den oben genannten Haftungsgrundsätzen. Wir sind nicht verpflichtet, Drittinhalte hinsichtlich ihrer Vollständigkeit, Richtigkeit, Aktualität, Freiheit von Rechten Dritter und hinsichtlich ihrer Übereinstimmung mit gesetzlichen Bestimmungen zu überwachen.Zu Drittinhalten in diesem Sinne zählen auch Inhalte von externen Webseiten, zu denen der Nutzer einen Hinweis durch einen elektronischen Verweis (\"Link\") auf unserer Webseite erhält. Das Setzen solcher Links erfolgt ausschließlich zum Zwecke der Information und als zusätzlicher Service für die Nutzer der Webseite, ohne dass wir damit eine Empfehlung, Zustimmung oder Unterstützung hinsichtlich der verlinkten Inhalte ausdrücken oder uns diese zu Eigen machen möchten. Zum Zeitpunkt der Verlinkung durch uns waren keine rechtswidrigen Inhalte auf den verlinkten Webseiten erkennbar. Allerdings haben wir weder auf die Gestaltung noch auf die Inhalte der verlinkten Internetseiten Einfluss. Vielmehr ist für die Gestaltung und Inhalte der verlinkten Webseiten ausschließlich deren jeweiliger Betreiber verantwortlich. Wir übernehmen daher keine Gewähr oder Verantwortung für den Bestand, die Richtigkeit, Vollständigkeit, Aktualität oder Rechtmäßigkeit der Gestaltung und Inhalte verlinkter Webseiten. Informationen zur Erhebung, Verarbeitung, Nutzung und zum Schutz Ihrer personenbezogenen Daten bei der Benutzung unserer Webseite können Sie den Datenschutzhinweisen entnehmen Wir können die Inhalte dieser Nutzungsbedingungen von Zeit zu Zeit im Einklang mit den gesetzlichen Bestimmungen ändern, etwa um Anpassungen an die zur Verfügung gestellten Inhalte vorzunehmen. Sobald eine Änderung der Nutzungsbedingungen erfolgt, werden wir die jeweils aktuelle Fassung auf dieser Seite zur Verfügung stellen. Es gelten jeweils diejenigen Nutzungsbedingungen, die zu dem Zeitpunkt in Kraft sind, zu dem unsere Webseite genutzt wird. Stand: 30.09.2020"}}, {"url": "https://www.cosmopolitan.de/cosmopolitan", "success": true, "is sub": true, "content": {"headers": ["COSMOPOLITAN", "Über COSMOPOLITAN", "COSMOPOLITAN: Das ist unsere Mission", "\"WIR ERMUTIGEN FRAUEN, IHR POTENZIAL ZU ENTDECKEN\"", "Über Bauer Premium", "Corona-Expertenrat: 3 Szenarien für den Herbst", "Lauterbach mit unglaublichem Corona-Plan!", "Schon gewusst? 5 unfassbare Geheimnisse über Prinz Harry", "Prinz Harry: Ist ER sein heimlicher Vater?", "Unglaubliche Bilder: SO sieht Halle Berrys Tochter HEUTE aus", "Bachelorette 2022: Starttermin, Kandidaten und neue Folgen", "Rainbow Kiss: Dieser Kuss ist nichts für schwache Nerven", "Two-Tone-Nails: Darum lieben wir diesen Trend im Sommer 2022", "OMG! Wincent Weiss lässt die Liebesbombe platzen", "OMG! Wincent Weiss über seine neue Freundin", "Royal-Schock: Meghan Markle hat das Personal im Palast gemobbt", "Corona-Hammer: Studie zu Biontech-Impfstoff enthüllt Erschreckendes", "DAS verrät deine Lieblingsfarbe über deine Sex-Vorlieben"], "text": "Hier erfährst du alles Wissenswerte über die deutsche COSMOPOLITAN und über das Team, das hinter dieser Marke steckt.Die Tageszeitung London Times schrieb einmal: „Cosmopolitan ist mehr als eine Zeitschrift. Sie ist eine Marke, ein Imperium, eine Geisteshaltung.“ 1980 erschien die erste deutschsprachige Ausgabe des Magazins. Seitdem hat sich die Marke für die Belange von Frauen eingesetzt und ihnen Öffentlichkeit beschert. COSMOPOLITAN ist über alle Plattformen hinweg die bekannteste Premiummarke weltweit. Mit 33 internationalen Ausgaben in insgesamt 50 Ländern erreicht sie weltweit 37 Millionen Leserinnen. Seit 40 Jahren ist die COSMO das Leitmedium für kosmopolitische, moderne und selbstbewusste Frauen.Auch in Deutschland ist COSMOPOLITAN die reichweitenstärkste monatliche Medienmarke: mit knapp 2 Millionen Unique Usern, 2,4 Millionen Social Contacts und 1,17 Millionen Leserinnen. Hinter COSMOPOLITAN steckt ein Team, das alle Inhalte mit größter Sorgfalt und ganz viel Leidenschaft für seine Userinnen und Leserinnen umsetzt und das immer nach der COSMO-Devise: Fun. Fearless. Female.In unserer Redaktion arbeiten Personal Coaches für alle Lebensbereiche: COSMOPOLITAN macht Beauty & Mode auf höchstem Niveau, führt den ultimative Karriere-Guide für selbstbewusste Frauen und unterstützt sie mit der crossmedialen #supporther-Initiative, ist Trendsetter in Sachen Food, Kultur & Lifestyle und unerschrockene Expertin für Liebe & Lust. COSMOPOLITAN bestärkt, motiviert und ermutigt auf allen Kanälen - von der Webseite und dem Magazin über Instagram und Facebook bis hin zu Pinterest. Wir möchten inspirieren, unterhalten und begeistern - mit anspruchsvollem Storytelling, top-aktuellen Trendstories und sorgfältig recherchiertem Content. Female Shift – die Zukunft ist weiblich! Das Thema Female Empowerment ist tief in der DNA von COSMOPOLITAN verankert und fester Bestandteil unserer Marke.Seit 40 Jahren ist es ein COSMO-Anliegen, das Leben von Frauen zu verbessern. Als die US-Journalistin Helen Gurley Brown die Zeitschrift 1965 übernahm und die Marke COSMOPOLITAN aufbaute, verkündete sie, dass es das Recht aller Frauen sei, besseren Sex zu haben und bessere Beziehungen zu führen. Sie ermutigte Frauen weltweit sich schön, gesund und selbstbewusst zu fühlen - egal ob im Bett oder im Büro. Helen Gurley Brown hinterfragte auch, warum so viele Frauen nur schwer an Gesundheitsvorsorge, Bildung oder Verhütungsmittel kamen.Langsam begannen auch andere so zu denken wie Helen Gurley Brown, und die Ideen, die dank der weltweiten COSMOPOLITAN-Ausgaben schon über 100 Millionen Leserinnen erreichten, umzusetzen. Wir nennen das den COSMO-Effekt, den wir bis heute mit immer neuen Geschichten füllen. Neuestes Beispiel: Mit unserem crossmedialen Empowerment-Netzwerk #supporther verfolgen wir unsere Mission weiter und zeigen, wofür wir stehen.Enita Ramaj, Chefredakteurin Brand Development Cosmopolitan.de und Florian Zweigert, Chefredakteur Reach Development Cosmopolitan.deUnter der Dachmarke BAUER PREMIUM bündelt die Bauer Media Group insgesamt die sieben Premiummarken COSMOPOLITAN, einfach.sein, Happinez, InTouch Style, JOY, Maxi, Shape sowie die Luxusmarke Madame. Inhaltlich unterschiedlich positioniert, sprechen sie die unterschiedlichen Premium-Frauen-Zielgruppen in ihrer ganzen Breite an. Für jede Marke gilt derselbe Premiumanspruch bei Produktqualität, Preispositionierung und Zielgruppe.BAUER PREMIUM kennt Premium- und Luxusmärkte, -marken und -zielgruppen wie kaum ein anderes Medienhaus: Auch bei den hochwertigen monatlichen Frauenzeitschriften ist die Bauer Media Group die Nr. 1: Kein Verlag verkauft mehr Exemplare im monatlichen Premium- und Luxussegment (rund 1,15 Mio. durchschnittlicher Gesamtverkauf IVW 1-4 2017). Mit diesem Portfolio ist der Verlag die marktführende Größe bei anspruchsvollen Premium- und Luxus-Frauen-Zielgruppen. BAUER PREMIUM ist Teil der Bauer Media Group, einem der erfolgreichsten Medienhäuser weltweit. Mehr als 600 Zeitschriften, über 400 digitale Produkte und über 100 Radio- und TV-Stationen erreichen Millionen Menschen rund um den Globus. Mit ihrer globalen Positionierung unterstreicht die Bauer Media Group ihre Leidenschaft für Menschen und Marken.Fragen, Anregungen, Wünsche? Hier findest du deinen Ansprechpartner.Endlich ist der Sommer da und dafür brauchen wir jetzt auch die perfekte Maniküre. Wir zeigen euch, was hinter den angesagten Two-Tone-Nails steckt.Ist er Single oder vergeben? Im Interview spricht Wincent Weiss nun erstmals davon, dass er eine Freundin hat. Alle Infos."}}, {"url": "https://www.cosmopolitan.de/kontakt", "success": true, "is sub": true, "content": {"headers": ["Kontakt", "Kontakt zur Redaktion", "Vermarktung Digital        ", "Vermarktung Print", "Feedback", "Abo-Services", "Online-Redaktion", "Print-Redaktion"], "text": "So erreichen Sie Online-Redaktion, Print-Redaktion, Anzeigenabteilung, Online Vermarktung und den Abo-Service. Adresse Online-Redaktion COSMOPOLITAN.de Bauer Xcel Media Deutschland KG Burchardstraße 11 20077 Hamburg GermanyTel.InhaltVermarktung Digital        Vermarktung PrintFeedbackAbo-Services+49 (40) 3019-0 info@cosmopolitan.deAdresse          Redaktion COSMOPOLITAN BAUER PREMIUM KG Charles-de-Gaulle-Straße 8 81737 MünchenTel. +49 (0)89 / 67 86 - 0 Fax +49 (0)89 / 67 86 - 9719 cosmo.redaktion@bauermedia.com Online-Werbung: Ströer Digital Media GmbH Kehrwieder 8-9 20457 Hamburg Deutschland Tel.: +49(0) 40 468 567-100. Fax -939 kontakt@stroeer.deProduct Management Advertising: Wiebke Hochreuter Bauer Advertising KG Burchardstraße 11 Brieffach 3997 20077 Hamburg Deutschland Wiebke.Hochreuter@bauermedia.com www.baueradvertising.deDirector Digital Advertising: Annika Quisbrock Bauer Advertising KG Burchardstraße 11 Brieffach 3997 20077 Hamburg Annika.Quisbrock@bauermedia.com www.baueradvertising.de     Mediadaten          Mediadaten und Preise finden Sie hier. Direktor Marketing/ Mitglied der Geschäftsleitung: Andreas Schilling Bauer Advertising KG Burchardstr. 11 20077 Hamburg Deutschland ilona.kelemen-rehm@bauermedia.com www.baueradvertising.deBrand Manager Katharina Pruy Bauer Advertising KG Charles-de-Gaulle-Strasse 8 81737 München Deutschland Katharina.Pruy@bauermedia.com www.baueradvertising.deMediadaten Mediadaten, Termine und Preise des Verlages finden Sie hier. Möchten Sie etwas zu einem Artikel in COSMOPOLITAN beitragen, Lob oder Kritik loswerden? Hier können Sie online einen Leserbrief schreiben: info@cosmopolitan.de Anregungen und Themenvorschläge: Gibt es ein Thema, über das unbedingt in COSMOPOLITAN berichtet werden sollte? Lassen Sie's uns wissen: info@cosmopolitan.de Sie sind umgezogen, haben Ihr Heft nicht bekommen oder sonstige Probleme mit Ihrem Abo? Wenden Sie sich bitte direkt an unseren Abo- Service, schreiben Sie eine E-Mail oder rufen Sie unsere Hotline an.Anschrift         Bauer Vertriebs KG Burchardstraße 11 20078 Hamburg Deutschland E-Mail: Allgemeine Anfragen: E-Mail: kontakt@bauer-plus.de Abo-Kundenservice (Deutschland, Österreich und Schweiz): kundenservice@bauermedia.comHotline: 01805 - 31 39 39 (Preis 0,14 €/Min. aus dem Festnetz, Mobilfunk max. 0,42 EUR/Min.) Deutschland, Österreich, Schweiz: Tel.01805 - 31 39 39 (Preis 0,14 €/Min. aus dem Festnetz, Mobilfunk max. 0,42 EUR/Min, FAX: 040 - 30 19 81 82"}}, {"url": "https://www.cosmopolitan.de/allgemeine-geschaeftsbedingungen-104791.html", "success": true, "is sub": true, "content": {"headers": ["Allgemeine Geschäftsbedingungen"], "text": "I.      Geltungs- und Anwendungsbereich(1)    Die Heinrich Bauer Verlag KG, Burchardstraße 11, 20077 Hamburg, Telefonnummer +49 40 3019-0, E-Mailadresse: supporther@bauermedia.com. Handelsregister Hamburg HRA 2968, Vertretungsberechtigte Person: Yvonne Bauer (nachfolgend die „Bauer“ oder auch „Anbieter“) bietet unter der URL www.cosmopolitan.de (nachfolgend die „Website“) im Rahmen Cosmopolitan Live unter dem Hashtag „#supporther“ Veranstaltungen von Coachings, Workshops, Trainings, Webinaren, Online Events und Seminaren an (nachfolgend die „Cosmopolitan Events“).(2)    Veranstalter der Cosmopolitan Events ist Bauer. Der Vertragsschluss über die Buchung der Cosmopolitan Events erfolgt direkt zwischen den Nutzer/Innen (nachfolgend „Sie“) und dem Anbieter. Für die Durchführung der Cosmopolitan Kurse setzt Bauer zum Teil Partner als Subunternehmer ein (nachfolgend „Partner“).(3)    Diese Allgemeinen Geschäftsbedingungen (nachfolgend „AGB“) gelten für sämtliche Verträge über die Durchführung der Cosmopolitan Kurse zwischen Ihnen und dem Anbieter.(4)    Der Vertragsschluss ist in deutscher Sprache möglich.II.           Buchung der Cosmopolitan Events(1)    Die Präsentation und Bewerbung von Cosmopolitan Events stellt kein bindendes Angebot zum Abschluss eines Vertrages dar. (2)    Wenn Sie ein Cosmopolitan Event über die Website buchen wollen, werden Sie zur Angabe Ihres Namens und Ihrer Kontaktdaten (Anschrift und E-Mail-Adresse) aufgefordert.(3)    Darüber hinaus werden Sie ggf. zur Angabe der gewünschten Zahlungsmethode und der entsprechenden Bankdaten aufgefordert. Weitere Angaben sind freiwillig.(4)    Im Rahmen der Bestellung ist eine Zustimmung zu diesen AGB und zur Datenschutzerklärung des Anbieters erforderlich.(5)    Sie erhalten nach Absenden Ihrer Bestellung eine Eingangsbestätigung per E-Mail. Diese Eingangsbestätigung führt noch nicht zum Vertragsschluss.(6)    Erst nach erfolgreicher Prüfung der Bestellung wird Ihnen eine E-Mail zur Bestätigung und Zusammenfassung Ihrer Bestellung zugesendet. Mit dem Eingang dieser E-Mail (Annahmeerklärung) kommt ein Vertrag zwischen Ihnen und dem Anbieter über die Buchung des von Ihnen ausgewählten Cosmopolitan Event zu den auf der Cosmopolitan Website genannten Preisen und sonstigen Konditionen zu Stande. In dieser E-Mail oder in einer separaten E-Mail, wird der Vertragstext (bestehend aus Bestellung, AGB und Auftragsbestätigung) dem Kunden von uns auf einem dauerhaften Datenträger (E-Mail oder Papierausdruck) zugesandt (Vertragsbestätigung). Der Vertragstext wird unter Wahrung des Datenschutzes gespeichert.(7) Es wird darauf hingewiesen, dass einige Cosmopolitan Events nur dann durchgeführt werden, wenn eine bestimmte Mindestanzahl von Teilnehmern/innen zusammenkommt. In diesem Fall erhalten Sie die Annahmeerklärung nur für den Fall, dass das Cosmopolitan Event tatsächlich durchgeführt wird. Ansonsten werden Sie darüber informiert, dass das Cosmopolitan Event nicht durchgeführt wird. (8)    Der Anbieter behält sich das Recht vor, Ihre Bestellung ohne Angabe von Gründen abzulehnen, z.B. für den Fall, dass das von Ihnen ausgewählte Cosmopolitan Event bereits ausgebucht ist oder abgesagt bzw. verlegt werden muss.(9)    Bis zur Annahme der Bestellung per E-Mail sind Sie jederzeit zum Widerruf ihrer Bestellung berechtigt. Einen solchen Widerruf senden Sie bitte schriftlich an unsere Adresse. Das weitergehende gesetzliche Widerrufsrecht nach Vertragsschluss gemäß nachfolgender Ziffer V bleibt hiervon unberührt. I.             Inhalt der Cosmopolitan Events(1)    Die konkreten Inhalte des ausgewählten Cosmopolitan Events (Dauer, Veranstaltungsort, Teilnehmerzahl, Zielgruppe, etc.) sind auf der Website im Einzelnen aufgeführt. Auf der Website können auch weitere Regelungen, z.B. zu Bedingungen der Stornierung, etc. enthalten sein.(2)    Der Anbieter erbringt seine Leistungen als Dienstleistungen iSd § 611 ff BGB. (3)    Ein konkreter Leistungserfolg ist nicht geschuldet.II.     Preise und Zahlungsmodalitäten (1)    Die für die Teilnahme an den Cosmopolitan Events zu entrichtende Vergütung ergibt sich aus den Angaben auf der Website.(2)    Sämtliche dort angegebenen Preise verstehen sich inklusive Umsatzsteuer.(3)    Die Zahlungsfristen, Zahlungswege und sonstigen Zahlungsregelungen ergeben sich ebenfalls aus der Website.(4)    Die Rechnungsstellung und Zahlungsabwicklung erfolgt durch den Anbieter unter Einschaltung der XING EVENTS GmbH (New Work SE).III.   WiderrufsbelehrungWenn Sie Verbraucher sind (also eine natürliche Person, die die Bestellung zu einem Zweck abgibt, der weder Ihrer gewerblichen oder selbständigen beruflichen Tätigkeit zugerechnet werden kann), steht Ihnen nach Maßgabe der gesetzlichen Bestimmungen ein Widerrufsrecht zu. Es gilt folgende Widerrufsbelehrung:WiderrufsrechtSie haben das Recht, binnen vierzehn Tagen ohne Angabe von Gründen diesen Vertrag zu widerrufen.Die Widerrufsfrist beträgt vierzehn Tage ab dem Tag des Vertragsabschlusses. Um Ihr Widerrufsrecht auszuüben, müssen Sie uns, der Heinrich Bauer Verlag KG [Burchardstraße 11, 20077 Hamburg, Email: supporther@bauermedia.com] mittels einer eindeutigen Erklärung (z. B. ein mit der Post versandter Brief oder E-Mail) über Ihren Entschluss, diesen Vertrag zu widerrufen, informieren. Sie können dafür das beigefügte Muster-Widerrufsformular verwenden, das jedoch nicht vorgeschrieben ist.Zur Wahrung der Widerrufsfrist reicht es aus, dass Sie die Mitteilung über die Ausübung des Widerrufsrechts vor Ablauf der Widerrufsfrist absenden. Folgen des WiderrufsWenn Sie diesen Vertrag widerrufen, haben wir Ihnen alle Zahlungen, die wir von Ihnen erhalten haben, einschließlich der Lieferkosten (mit Ausnahme der zusätzlichen Kosten, die sich daraus ergeben, dass Sie eine andere Art der Lieferung als die von uns angebotene, günstigste Standardlieferung gewählt haben), unverzüglich und spätestens binnen vierzehn Tagen ab dem Tag zurückzuzahlen, an dem die Mitteilung über Ihren Widerruf dieses Vertrags bei uns eingegangen ist. Für diese Rückzahlung verwenden wir dasselbe Zahlungsmittel, das Sie bei der ursprünglichen Transaktion eingesetzt haben, es sei denn, mit Ihnen wurde ausdrücklich etwas anderes vereinbart; in keinem Fall werden Ihnen wegen dieser Rückzahlung Entgelte berechnet.Haben Sie verlangt, dass die Dienstleistungen während der Widerrufsfrist beginnen soll, so haben Sie uns einen angemessenen Betrag zu zahlen, der dem Anteil der bis zu dem Zeitpunkt, zu dem Sie uns von der Ausübung des Widerrufsrechts hinsichtlich dieses Vertrags unterrichten, bereits erbrachten Dienstleistungen im Vergleich zum Gesamtumfang der im Vertrag vorgesehenen Dienstleistungen entspricht.  Ende der WiderrufsbelehrungMuster-Widerrufsformular(Wenn Sie den Vertrag widerrufen wollen, dann füllen Sie bitte dieses Formular aus und senden Sie es zurück.)An [hier ist der Name, die Anschrift und gegebenenfalls die Telefaxnummer und E-Mail-Adresse des Unternehmers durch den Unternehmer einzufügen]:Hiermit widerrufe(n) ich/wir (*) den von mir/uns (*) abgeschlossenen Vertrag über den Kauf der folgenden Waren (*)/die Erbringung der folgenden Dienstleistung (*)Bestellt am (*)/erhalten am (*)Name des/der Verbraucher(s)Anschrift des/der Verbraucher(s)Unterschrift des/der Verbraucher(s) (nur bei Mitteilung auf Papier)Datum(*) Unzutreffendes streichenI.      Haftung(1)    Bei Vorsatz und grober Fahrlässigkeit haftet der Anbieter entsprechend der gesetzlichen Regelungen.(2)    Bei einfacher Fahrlässigkeit haftet der Anbieter – vorbehaltlich eines milderen Haftungsmaßstabs nach gesetzlichen Vorschriften (z. B. für Sorgfalt in eigenen Angelegenheiten) – nur für Schäden aus der Verletzung einer wesentlichen Vertragspflicht (d.h. einer Verpflichtung, deren Erfüllung die ordnungsgemäße Durchführung dieses Vertrages überhaupt erst ermöglicht und auf deren Einhaltung Sie regelmäßig vertrauen und vertrauen dürfen); in diesem Fall ist die Haftung des Anbieters jedoch auf den Ersatz des vorhersehbaren, typischerweise eintretenden Schadens begrenzt.(3)    Die Beschränkungen aus Absatz (2) gelten nicht für Schäden aus der Verletzung von Körper, Leben oder Gesundheit; für eine Haftung nach dem Produkthaftungsgesetz; soweit der Anbiete einen Mangel arglistig verschwiegen oder eine Garantie für die Beschaffenheit der Ware bzw. des Werkes übernommen hat.II.     DatenschutzDie Verarbeitung Ihrer personenbezogenen Daten durch Bauer richtet sich nach den Datenschutzbedingungen der Website, die hier zum Abruf bereitgehalten werden. "}}]