[{"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Oberflächlicher Modetrend? Aus diesem Grund lohnen sich stilvolle Rippstrick-Kleider im Herbst 2021", "Heidi Klums legendäre Halloween-Party: Das sind alle Halloween-Kostüme im Rückblick", "Modetrend-Update: So modern trägt man Lederjacken im Herbst 2021", "Bye-bye, Augenfalten! Diese Anti-Aging-Pads wirken effektiv gegen Schatten und Falten unter den Augen", "Blutmond-Horoskop: Diese Sternzeichen haben ab dem 20. Oktober 2021 die beste vs. schlimmste Zeit ", "Besser als Kuchen: Mit dem Rezept für Apfel-Zimt-Clafoutis, dem einfachen Dessert aus Frankreich, versüßen wir uns den Herbst", "Laut Horoskop: Diese Sternzeichen können einfach nicht loslassen"], "text": "Menü„No Time to Die“: Ist 007 jetzt wirklich Feminist?Kurz und bouncy: Der Tucked Bob ist Trend unsere neue Frisuren-Inspiration für den Winter 2021Modetrend: Wir tragen im Herbst 2021 Denimgürtel zur farblich passenden JeansIntrovertiert? Warum es Zeit wird, das stille Ich im Job zu feiern"}}, {"url": "https://www.elle.de/fashion", "success": true, "is sub": true, "content": {"headers": ["Fashion", "Stilsicher und wetterfest: Diese 5 Stiefel von H&M sind im Herbst 2021 ein Schuh-Trend", "Trés Denim: 3 Jeans-Trends, auf die Französinnen im Herbst 2021 setzen", "Herzogin Kate: Ihr Mantel Look in Kelly-Grün ist im Herbst 2021 der Modetrend schlechthin", "Strick-Modetrend im Herbst 2021: Wir kuscheln uns bei kalten Temperaturen in Preppy Knits", "Elegant und sexy: Lederkleider wickeln im Herbst 2021 jeden um den Finger – und sind absoluter Modetrend", "Bereit für die kalten Tage: Diese Jeans von H&M ist der perfekte Modetrend für Pullover und Co."], "text": "MenüModetrend-Update: So modern trägt man Lederjacken im Herbst 2021Oberflächlicher Modetrend? Aus diesem Grund lohnen sich stilvolle Rippstrick-Kleider im Herbst 2021Modetrend: Wir tragen im Herbst 2021 Denimgürtel zur farblich passenden JeansEin Modetrend, der mal nicht von H&M kommt: Diese Lederhose von Edited brauchen wir im Herbst 2021Fashion auf ELLEFashionFashion-Basics FashiontrendsFashion-Highlights "}}, {"url": "https://www.elle.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "Von pudrig bist spicy: Das sind die schönsten Parfum-Trends für den Herbst 2021", "Gesunde, lange Haare durch Proteine: Das sind die besten Keratin-Treatments für zu Hause", "Kleiner Modetrend mit großen Kräften: Retro-Haar-Accessoires für den Herbst 2021", "Vacuuming soll Akne, Pickel und verstopfte Poren einfach wegsaugen! Wie effektiv ist der Beauty-Trend von TikTok wirklich?", "Beauty-Trick: Diese Hausmittel sorgen für seidiges und gepflegtes Haar (im Video)", "Easy und schnell: Diese 5 Frisuren-Trends für mittellange Haare trägt man im Herbst 2021"], "text": "MenüBye-bye, Augenfalten! Diese Anti-Aging-Pads wirken effektiv gegen Schatten und Falten unter den AugenKurz und bouncy: Der Tucked Bob ist Trend unsere neue Frisuren-Inspiration für den Winter 2021Glamour pur: Herzogin Kate mit Hollywood Curls – so einfach gelingt der Frisuren-TrendHagebuttenöl: natürliche Pflege & Beauty-Allrounder für die HautBeauty Themen auf ELLEPflege Make-upMake-upFrisuren"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "Heidi Klums legendäre Halloween-Party: Das sind alle Halloween-Kostüme im Rückblick", "„Y: The Last Man“: Willkommen im Matriarchat! Diese neue Serie zeigt eine Welt ohne Männer", "Comfort Food: Diese Rezept für cremige One-Pot-Kürbis-Pasta braucht keine 30 Minuten und macht glücklich", "So identitätsverändernd wie die Pubertät: „Muttertät“ – die Zeit, wenn die Frau zur Mama wird", "Rezept-Alternative zu Quiche: Schonmal Zwiebelkuchen probiert? Der passt perfekt zum Herbst!", "Apfelkuchen mit Quark: Dieses Rezept ist unschlagbar lecker und extra saftig!"], "text": "Menü„No Time to Die“: Ist 007 jetzt wirklich Feminist?Besser als Kuchen: Mit dem Rezept für Apfel-Zimt-Clafoutis, dem einfachen Dessert aus Frankreich, versüßen wir uns den HerbstIntrovertiert? Warum es Zeit wird, das stille Ich im Job zu feiernSchnell den Sommer verlängern – mit diesem easy Rezept für Zucchini-Salat"}}, {"url": "https://www.elle.de/decoration", "success": true, "is sub": true, "content": {"headers": ["Decoration", "Stilreport: Der „Chandigarh Chair“ ist der Stuhl der Stunde", "Forever Young: Unser Anti-Aging-Guide für Möbel", "Westwing-Gründerin Delia Lachance feiert den 10. Geburtstag von Westwing in ihrem neues Zuhause in Portugal", "Tea Time: 6 Möglichkeiten, eine Etagere zu dekorieren", "Holiday-Office: So reist das Homeoffice optisch in den Sommerurlaub", "Sonne wie Regen: Diese Balkon-Pflanzen sind im Hochsommer besonders pflegeleicht"], "text": "MenüTrend Vintage-Möbel: Mit diesen Experten-Tipps findet man online wahre Interior-Schätze Das Geheimnis skandinavischen Designs: Wie wird man eigentlich zum Pionier?Wir präsentieren: Die Gewinner des ELLE Deco International Design Awards 2021Organische Formen, helle Bouclé-Stoffe und modulare Designs: die Sofa-Trends für den Herbst 2021"}}, {"url": "https://www.elle.de/traveller", "success": true, "is sub": true, "content": {"headers": ["Traveller", "Hamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden Deutschlands", "Weite, Wind und Wellen: Das sind die schönsten Inseln in der deutschen Nordsee und Ostsee!", "Neue Reise-Tipps für Amsterdam! Diese nachhaltigen Hotels, Cafés & Adressen muss man jetzt entdecken", "Warum wir den Gardasee im Spätsommer lieben: unsere 10 besten Tipps und Adressen", "Urlaub auf Ibiza: Lust auf Barfuß-Luxus? Dann ab ins Destination by Hyatt „7Pines Resort Ibiza“", "Green Travel: So kannst Du mit gutem Gewissen verreisen"], "text": "MenüSantorini: Geheim-Tipps für die griechische InselCaravan deluxe: Warum Wohnwägen die neuen Sehnsuchtsobjekte sind – und wo man sie mieten kannTrend-Reiseziel Comporta: Wieso diese Gegend Portugals so beliebt istUrlaub in Bayern! Münchens beste Adressen – 14 Geheimtipps für einen Citytrip"}}, {"url": "https://www.elle.de/fashion-weeks", "success": true, "is sub": true, "content": {"headers": ["Fashion Weeks", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel", "Paloma Picasso: Ihre 80ies-Looks sind die Inspiration hinter der Frühjahr/Sommer-Kollektion 2022 von Saint Laurent", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Balenciaga", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Givenchy", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Hermès", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Valentino"], "text": "MenüModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueenModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis VuittonModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu MiuSchillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in ParisDesigner & ModelsDesigner New YorkDesigner ParisDesigner MailandModels"}}, {"url": "https://www.elle.de/shop-it", "success": true, "is sub": true, "content": {"headers": [" ", "Shoppe hier die Lieblingsteile der Redaktion", "Handwerkskunst trifft Nachhaltigkeit und luxuriöses Design: Das ist die neue Herbst-Kollektion von GeeGee", "Glänzender Auftritt: Schmuck-Schuhe lassen im Herbst 2021 jeden Look erstrahlen", "Modetrend Jeans mit Nadelstreifen: Wir verraten, wie der Trend-Look im Herbst 2021 gelingt!", "Zeitlose Klassiker neu interpretiert: COS präsentiert seine FW21-Kollektion auf der London Fashion Week", "Modetrend oder absolutes No-Go? Herzogin Kate zeigt sich in einem weißen Blazer …", "Die Kraft der Hagebutte: Dieses Gesichtsöl lässt Aknenarben und Pigmentflecken keine Chance"], "text": "MenüWeich, weicher, Puffer Coats: Auf diese gemütlichen Trend-Mäntel setzen wir im Herbst 2021 – denn sie sind jetzt ModetrendSo mühelos war ein Modetrend selten: Dieses bequeme Strickkleid von H&M tragen wir den kompletten Herbst 2021Endlich mehr Glow! Diese Naturkosmetik-Linie verspricht schöne, strahlende HautBesser als Botox: Diese Anti-Aging-Creme bügelt Falten in nur 5 Minuten einfach weg \n"}}, {"url": "https://www.elle.de/gewinnspiele", "success": true, "is sub": true, "content": {"headers": ["Gewinnspiele", "Gewinnspiel: Vier Sammlerstücke aus der Vasenkollektion „Sixty & Twelve“ von Rosenthal im Wert von 1600 Euro!", "Gewinnspiel: Sagen Sie uns Ihre Meinung und gewinnen Sie ein exklusives ELLE-Abo!"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Laut Horoskop: Diese Sternzeichen können einfach nicht loslassen", "Blood Moon Horoskop: So beeinflusst der Blutmond am 20. Oktober dein Sternzeichen", "Laut Horoskop: Diese Sternzeichen verlieben sich im letzten Jahresviertel 2021", "Laut Horoskop: Diese 3 Sternzeichen möchten bei allen und jedem beliebt sein", "Laut Horoskop: Für diese Sternzeichen wird sich bis Ende des Jahres 2021 noch viel verändern", "Diese 5 Sternzeichen lernen im Herbst 2021 eine wichtige Lektion – laut Horoskop"], "text": "MenüBlutmond-Horoskop: Diese Sternzeichen haben ab dem 20. Oktober 2021 die beste vs. schlimmste Zeit Laut Horoskop: Diese Sternzeichen haben im letzten Jahresviertel 2021 besonders viel ErfolgHoroskop: Jackpot! 4 Sternzeichen haben ab dem 18. Oktober die BESTE Woche!Laut Horoskop: Diese Sternzeichen reden sich immer alles schön"}}, {"url": "https://www.elle.de/themen", "success": true, "is sub": true, "content": {"headers": [" Themen ", "3", "#", "A", "B", "C", "D", "E", "F", "G", "H", "I", "J", "K", "L", "M", "N", "O", "P", "R", "S", "T", "Ü", "U", "V", "W", "Y", "Z"], "text": "MenüThemen"}}, {"url": "https://www.elle.de/archiv", "success": true, "is sub": true, "content": {"headers": [" Archiv "], "text": "MenüArtikel im Oktober 2021Artikel 2021Artikel 2020Artikel 2019Artikel 2018Artikel 2017Artikel 2016Artikel 2015Artikel 2014Artikel 2013Heidi Klums legendäre Halloween-Party: Das sind alle Halloween-Kostüme im Rückblick„No Time to Die“: Ist 007 jetzt wirklich Feminist?Modetrend-Update: So modern trägt man Lederjacken im Herbst 2021Bye-bye, Augenfalten! Diese Anti-Aging-Pads wirken effektiv gegen Schatten und Falten unter den AugenBlutmond-Horoskop: Diese Sternzeichen haben ab dem 20. Oktober 2021 die beste vs. schlimmste Zeit Oberflächlicher Modetrend? Aus diesem Grund lohnen sich stilvolle Rippstrick-Kleider im Herbst 2021Kurz und bouncy: Der Tucked Bob ist Trend unsere neue Frisuren-Inspiration für den Winter 2021Modetrend: Wir tragen im Herbst 2021 Denimgürtel zur farblich passenden JeansBesser als Kuchen: Mit dem Rezept für Apfel-Zimt-Clafoutis, dem einfachen Dessert aus Frankreich, versüßen wir uns den HerbstLaut Horoskop: Diese Sternzeichen können einfach nicht loslassenLaut Horoskop: Diese Sternzeichen haben im letzten Jahresviertel 2021 besonders viel ErfolgHagebuttenöl: natürliche Pflege & Beauty-Allrounder für die HautGlamour pur: Herzogin Kate mit Hollywood Curls – so einfach gelingt der Frisuren-TrendIntrovertiert? Warum es Zeit wird, das stille Ich im Job zu feiernEin Modetrend, der mal nicht von H&M kommt: Diese Lederhose von Edited brauchen wir im Herbst 2021Von pudrig bist spicy: Das sind die schönsten Parfum-Trends für den Herbst 2021Stilsicher und wetterfest: Diese 5 Stiefel von H&M sind im Herbst 2021 ein Schuh-TrendGesunde, lange Haare durch Proteine: Das sind die besten Keratin-Treatments für zu HauseTrés Denim: 3 Jeans-Trends, auf die Französinnen im Herbst 2021 setzenSchnell den Sommer verlängern – mit diesem easy Rezept für Zucchini-SalatHoroskop: Jackpot! 4 Sternzeichen haben ab dem 18. Oktober die BESTE Woche!Laut Horoskop: Diese Sternzeichen reden sich immer alles schönHerzogin Kate: Ihr Mantel Look in Kelly-Grün ist im Herbst 2021 der Modetrend schlechthin„Y: The Last Man“: Willkommen im Matriarchat! Diese neue Serie zeigt eine Welt ohne MännerStrick-Modetrend im Herbst 2021: Wir kuscheln uns bei kalten Temperaturen in Preppy KnitsBeauty-News: Dieser Alkohol soll für schöne Haut sorgen!Elegant und sexy: Lederkleider wickeln im Herbst 2021 jeden um den Finger – und sind absoluter ModetrendKleiner Modetrend mit großen Kräften: Retro-Haar-Accessoires für den Herbst 2021Bereit für die kalten Tage: Diese Jeans von H&M ist der perfekte Modetrend für Pullover und Co.Comfort Food: Diese Rezept für cremige One-Pot-Kürbis-Pasta braucht keine 30 Minuten und macht glücklichBlood Moon Horoskop: So beeinflusst der Blutmond am 20. Oktober dein SternzeichenLaut Horoskop: Diese Sternzeichen verlieben sich im letzten Jahresviertel 2021So identitätsverändernd wie die Pubertät: „Muttertät“ – die Zeit, wenn die Frau zur Mama wirdGroße Leder-Liebe: 3 Modetrends für das elegante Material im Herbst 2021Vacuuming soll Akne, Pickel und verstopfte Poren einfach wegsaugen! Wie effektiv ist der Beauty-Trend von TikTok wirklich?Bitte kein Schnickschnack: Umhängetaschen werden in schlichten Designs zum Modetrend für den Herbst 2021Beauty-Trick: Diese Hausmittel sorgen für seidiges und gepflegtes Haar (im Video)Family Affair: Das britische Modelabel Boden feiert 30. Geburtstag Moment mal, Mom Jeans sind wieder Modetrend? So müssen sie im Herbst 2021 aussehen!Rezept-Alternative zu Quiche: Schonmal Zwiebelkuchen probiert? Der passt perfekt zum Herbst!Laut Horoskop: Diese 3 Sternzeichen möchten bei allen und jedem beliebt seinLaut Horoskop: Für diese Sternzeichen wird sich bis Ende des Jahres 2021 noch viel verändernSchmuck ist mehr als ein Modetrend: Auf diese Favoriten bei Uhren und Co. setzt Stefanie GiesingerSantorini: Geheim-Tipps für die griechische InselEasy und schnell: Diese 5 Frisuren-Trends für mittellange Haare trägt man im Herbst 2021Weich, weicher, Puffer Coats: Auf diese gemütlichen Trend-Mäntel setzen wir im Herbst 2021 – denn sie sind jetzt ModetrendBeauty-Trick: So gelingen French Nails ganz einfach (im Video)So mühelos war ein Modetrend selten: Dieses bequeme Strickkleid von H&M tragen wir den kompletten Herbst 2021Jeans aus Rigid Denim sind der Modetrend im Herbst 2021, der mit allen Schnitten funktioniertApfelkuchen mit Quark: Dieses Rezept ist unschlagbar lecker und extra saftig!Diese 5 Sternzeichen lernen im Herbst 2021 eine wichtige Lektion – laut HoroskopLaut Horoskop: Diese Sternzeichen ziehen sich magisch anSo geht echtes Committent: Die „Woolrich Outdoor Foundation“ von Woolrich und 1% for the PlanetCiao, Diätkultur: Diese drei feministischen Bücher sorgen für mehr Body AcceptanceKlassiker mit Cottagecore-Vibes: Zopfstrick-Pullover sind im Herbst 2021 wieder ein ModetrendWinter-Phänomen Nietnagel: So beugt man kaputter Nagelhaut effektiv vorEin Schuhtrend nicht nur für den Wilden Westen: So trägt man den Stiefel-Trend Cowboy Boots im Herbst 2021Frisuren-Trend bei Chanel: Deshalb tragen wir den Bob vom Laufsteg schon im Herbst 2021Modetrend-Comeback: Boyfriend Jeans sind zurück – so tragen wir sie im Herbst 2021Immunsystem-Booster Glutathion: So schützt das Super-Antioxidans vor ErkältungenHoroskop: Top oder Flop? So wird das Wochenende vom 15. Oktober 2021 – laut SternzeichenBrustkrebs-Monat Oktober: Die neue App „Happie Haus“ hilft Betroffenen mit einem Mind-and-Body-ProgrammBesser als Botox: Diese Anti-Aging-Creme bügelt Falten in nur 5 Minuten einfach wegDer gemütlichste Modetrend: BHs werden ab sofort von diesen bequemen Bustiers abgelöstLaut Horoskop: Auf diese Sternzeichen wartet im Herbst 2021 eine Überraschung!Magnetischer Make-up-Trend: Diese Eyeliner machen Wimpernkleber für Fake Lashes überflüssigModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueenIn vs. Out: Diese Strickkleider sind im Herbst 2021 Modetrend – und diese nicht mehr!Blaue Jeans: Auf diese drei Modetrends können wir im Herbst 2021 nicht verzichten!Strom an! Das sind die besten EMS-Geräte für zu HauseLucys Erdnussbutter-Brownies: Das Rezept von TV-Star Joanna Gaines macht (nachweislich) happyRetrograde-Horoskop: 7 Planeten sind im Oktober 2021 rückläufig – und das bedeutet es für die SternzeichenLaut Horoskop: Auf diese Sternzeichen wartet im Oktober 2021 eine ÜberraschungAlles stilvoll verstaut: Shopper sind der neue Modetrend für den Herbst 2021Zu alt für Denim? Forscher raten Frauen ab 53 von Jeans ab – ernsthaft?!Hochwertiger Modetrend: Diesen Trend-Pullover von H&M ziehen wir im Herbst 2021 nie wieder ausEndlich mehr Glow! Diese Naturkosmetik-Linie verspricht schöne, strahlende HautBiologisches Alter: Dieser Anti-Aging-Test verrät es – und so kann man es beeinflussenHandtaschen mit Fransen erleben ihr großes Comeback und sind der Modetrend im Herbst 2021Base Breaker: Dieser Haarfarben-Trend für den Herbst 2021 ist von Hailey Bieber inspiriertEin Modetrend, der im Herbst 2021 in keinem Schrank fehlen darf: Straight Leg Jeans mit offenem SaumSoul Food-Rezept Laksa: schnelle Nudelsuppe mit Kokos und Garnelen aus SüdostasienHoroskop: Diese 3 Sternzeichen feiern im Herbst 2021 große Erfolge„Watch Hunger Stop“: Michael Kors kämpft erneut gegen den WelthungerHoroskop Oktober 2021: Für diese Sternzeichen ändert sich jetzt in der Liebe ALLES!Laut Horoskop: Für diese Sternzeichen geht im Oktober 2021 ein Wunsch in Erfüllung„Pink October“: Was wir im Brustkrebs-Monat Oktober (und darüber hinaus!) tun können, um der Krankheit vorzubeugenSchmuck-Trend: Ganz Hollywood ist verrückt nach diesem Fine Jewelry-Label – Hailey Bieber und Bella Hadid inklusiveMake-up-Trend: Der 80er-Jahre Glam-Look von Chiara Ferragni ist wunderschön für den Herbst 2021Bequemer Modetrend: Um dieses Strickkleid von H&M kommt man im Herbst 2021 nicht herumFrisuren-Trend Nuwave: Die moderne Art der Dauerwelle sorgt für natürliche Beach Waves, die wochenlang haltenIn vs. Out: Diese Jeansjacken sind im Herbst 2021 Modetrend – und diese nicht mehr! Veganer Winter-Drink: Dieses Rezept für wärmende Apfel-Zimt-Latte ist noch besser als Chai Latte!Horoskop: Jackpot! 4 Sternzeichen haben ab dem 11. Oktober die BESTE Woche!Laut Horoskop: Diese Sternzeichen haben im letzten Jahresviertel 2021 besonders viel GlückEndometriose: Acht Frauen erzählen, wie die Krankheit ihr Leben beeinflusstSexy und gemütlich: Strick-Tops im Bustier-Stil definieren im Herbst 2021 einen neuen ModetrendModerner Klassiker: Die American Manicure ersetzt im Herbst den Nagellack-Trend zu French Nails Hingucker: Weiße Knee-High Chunky Boots sind schon jetzt der coolste Modetrend im Herbst 2021Der Jawline Bob ist der mutige Frisuren-Trend für alle, die im Herbst 2021 eine Veränderung wollenJeans aus Raw Denim sind der edelste Modetrend im Herbst 2021 – und Gigi Hadid trägt ihn schon …Dieses Rezept wärmt im Herbst von innen: Leckere Kürbissuppe mit Kokosmilch und IngwerDiese 5 Sternzeichen brauchen im Oktober 2021 eine Auszeit – laut HoroskopLaut Horoskop: Diese Sternzeichen machen sich in der Liebe ständig etwas vorDer Beweis, dass Klassiker niemals langweilig sind: Diese Lammfell-Lederjacke von Lena Gercke wird im Herbst 2021 ModetrendFeelgood-Stimmung beim Thema Finanzen: Das ist Financial WellnessSpannende Theorie: Das verrät die Nagelform über die Persönlichkeit (im Video)Bequemer Modetrend im Herbst: Dieses Strick-Kleid von H&M zieht man so schnell nicht mehr aus, wetten?Effortless French Hair: Ist das der entspannteste Frisuren-Trend für den Herbst 2021?Modetrend: 3 neue Styles für Jeans-Jacken, die Denim-Lover im Herbst 2021 kennen müssen So einfach und schnell: Dieses Rezept für Apfel-Zimt-Waffeln schmeckt herrlich nach HerbstSchnapszahl-Horoskop: Diese 5 Sternzeichen haben am 10.10. Glück!Laut Horoskop: Diese Sternzeichen sind immer auf der Suche nach dem Sinn des LebensFrisuren-Trend oder absolut out? Bella Hadid setzt jetzt auf ultrablonde HighlightsHamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden DeutschlandsVon Leder bis Stepp: Diese Modetrends von Zara machen die Garderobe bereit für den Herbst 2021 Diese Bag will jeder haben: Gliederketten-Taschen sind der Modetrend im Herbst 2021Nie wieder Frizz! Dieser neue Aufsatz für den Dyson-Föhn verhindert fliegende HaareTräumen wir etwa? Die Hüft-Jeans feiert ihr Comeback als Modetrend – und wir sind im Herbst 2021 überraschend begeistertParfum auftragen: Diese 4 Fehler sollte man unbedingt vermeiden – im VideoDie Golo-Diät verspricht große Erfolge beim Abnehmen – doch wie gesund ist die Hollywood-Methode?Double Trouble: So viel Potenzial hat eine Beziehung mit demselben Sternzeichen – laut HoroskopHerzogin Kate: Ihr Kleid von Zara ist Modetrend – und ein Klassiker für den Herbst 2021Gegen den Jojo-Effekt beim Abnehmen: Laut der Set-Point-Theorie hat jeder Körper ein IdealgewichtEin Modetrend ohne viel Kopfzerbrechen: Dieser H&M Trend-Mantel passt im Herbst 2021 einfach immerBeauty-Tipp: So gut ist ein Bad mit dem Superfood Haferflocken für die Haut (im Video)Gesund in Herbst und Winter: Ingwer-Shots selber machen – so einfach ist das RezeptDieses Kleid von Zara ist der aufregendste Modetrend für den Herbst 2021!So machen sie jeden Frisuren-Trend mit: Diese Haarmaske aus Kokosöl sorgt für Glanz und volle Haare!Keine Lust auf Jeans? In vs. Out: Diese Hosen sind im Herbst 2021 Modetrend!Wir haben da so ein funny Feeling: Sorgen diese Lebensmittel für einen Blähbauch?Horoskop: Top oder Flop? So wird das Wochenende vom 8. Oktober 2021 – laut SternzeichenNeuer Dreh: Mit diesen 3 Trend-Stylings bekommen Leggings ein frisches Upgrade im Herbst 2021Schwarze Jeans: Diese drei Schnitte sind im Herbst 2021 Modetrend!Horoskop: So beeinflusst der Waage-Neumond am 6. Oktober dein SternzeichenGigi Hadid setzt einen Modetrend, der uns bekannt vorkommt – sind Chucks im Herbst 2021 wirklich wieder Schuh-Trend?Power-Pieces: Bundfalten-Hosen sind der starke Modetrend für den Herbst 2021Horoskop: Jackpot! 4 Sternzeichen haben ab dem 4. Oktober die BESTE Woche aller ZeitenModetrend: Das beste Styling für den Herbst 2021? Ganz klar: Kleider + Boots!Frisuren-Trend: Diese Styles machen Herzogin Kate älter – und diese jünger (im Video)Alles, was wir im Herbst 2021 als Modetrend brauchen? Ist diese Straight Leg Jeans!Fleisch, Käse und und und … Diese 5 Lebensmittel verursachen Mundgeruch!Laut Horoskop: Diese Sternzeichen bewältigen im Oktober 2021 ihre große LebenskriseModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis VuittonModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu MiuSchillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in ParisModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: ChanelGleichberechtigung in der Karriere: Hält uns eine „weibliche“ Stimme im Job zurück?In nur 7 Tagen: Diese Ampulle mit 8D-Hyaluronsäure ist die Anti-Aging-Innovation für glattere HautNeues von Net-a-Porter: Der Vanguard Education Fund soll junge Designer unterstützenKaDeWe: Re-Opening de luxe – mit Einweihung der imposanten Rolltreppe des Architekturbüros von Rem KoolhaasLaut Horoskop: Diese Sternzeichen haben im Oktober 2021 die beste Zeit ihres LebensPaloma Picasso: Ihre 80ies-Looks sind die Inspiration hinter der Frühjahr/Sommer-Kollektion 2022 von Saint LaurentBlaues „Blut“ ade: Werbung für Menstruationsprodukte wird endlich realistisch!Anti-Aging aus Japan: Der Wirkstoff Idebenon soll für strahlende, straffe Haut sorgenMit denen läuft's wie am Schnürchen: Schnürstiefel mit hohem Schaft sind der edle Modetrend für den HerbstWeiße Jeans gehen im Herbst gar nicht? Und ob! Diese drei Outfits machen sie zum ModetrendHeißhunger: Immer am naschen? Was der Schlaf damit zu tun hatLaut Horoskop: Das ist deine beste Eigenschaft – laut SternzeichenWie wird man der perfekte Gastgeber? Ein Besuch bei Interior Designer Chris GlassIndigo Denim ist der coolste Modetrend der Saison – und so trägst man die Jeans jetztLaut Horoskop: Diese Sternzeichen haben im Oktober 2021 eine bittere ErkenntnisModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: BalenciagaAltersarmut bei Frauen: Wie können wir verhindern, im Alter arm zu werden?Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: GivenchyModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: HermèsVerlängern den Sommer: Diese 5 neuen Parfums mit sonnigen Duftnoten passen auch im Herbst 2021 gutModetrend im Grandpa-Style: So trägt man Pullunder im Herbst 2021 (garantiert nicht langweilig!)Anti-Pickel-Kur von innen: Das ist die richtige Ernährung für ein reineres HautbildModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: ValentinoModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: LoeweDer Modetrend unter den Handtaschen: Muster machen Bucket Bags im Herbst 2021 so spannend wie nie!Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Isabel MarantModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: ChloéBeauty-Trend: Diese neuen Shampoos in Puderform sind nachhaltig und eignen sich selbst für empfindliche KopfhautLuxuriöser Komfort: Diese nachhaltige Unterwäsche ist bequem, stilvoll und schmeichelt einfach jeder Figur!Besser als Bananenbrot! Das (vegane) Rezept für süßes Kürbisbrot macht Lust auf den HerbstLaut Horoskop: Diese Sternzeichen haben kein FeingefühlWunschbaby: Wann ist der beste Zeitpunkt, um schwanger zu werden?Von Trenchcoat bis Daunenmantel: Diese 5 klassischen Mäntel sind im Herbst 2021 Modetrend – und bleiben es auch darüber hinausSchnell vorbestellen: Dieser Lippenstift ist ein echter Klassiker – und dank TikTok wieder Beauty-Trend!Modetrend: Im Herbst 2021 kuscheln wir uns in elegante Cardigan-Kleider Sixties Frisuren-Trend à la Brigitte Bardot: So gelingt das Retro-Haarstyling in 6 Schritten!Lederhosen sind zurück: So trägt man den Modetrend im Herbst 2021 statt JeansZuckerschock vorprogrammiert! Zu diesem Rezept für Kürbis-Bällchen mit Nutella kann man nicht Nein sagenLaut Horoskop: Auf diese 3 Sternzeichen wartet im Herbst 2021 eine große HerausforderungLaut Horoskop: Diese Sternzeichen kommen im Oktober 2021 wieder mit ihrem/ihrer Ex zusammenCaravan deluxe: Warum Wohnwägen die neuen Sehnsuchtsobjekte sind – und wo man sie mieten kannEdle Warmhalter: Daunenjacken aus Leder werden im Herbst und Winter zum ModetrendEndlich schöne Füße! Wie ich meinen Hallux valgus dank OP losgeworden bin – ein ErfahrungsberichtKlassisch und dennoch modern: 4 neue Trends für schwarze Stiefel im Herbst 2021Trend-Prognose vom Runway: Diese Frisuren-Trends trägt man im Jahr 2022Die Modetrends der 70ies erleben ein Comeback und wir feiern mit dieser Flared Jeans von Mango mit!Say Cheese! Dieses Rezept für Mac and Cheese ist vegan – aber mindestens genauso lecker wie das OriginalLaut Horoskop: Diese 3 Sternzeichen haben den besten Oktober 2021Der Brustkrebs-Monat Oktober beginnt: Eine Gynäkologin erklärt, wie das Brust abtasten richtig geht!Laut Horoskop: Diese Sternzeichen trennen sich im Oktober 2021Hosen, Röcke & Tops: Im Herbst 2021 werden nicht nur Jacken aus Stepp zum Modetrend Beauty-Trend vom Runway: Das Augen-Make-up von Dior Frühjahr/Sommer 2022 tragen wir schon im Herbst 2021Schöne Aussicht an grauen Tagen: Dieses geblümte Maxi-Trend-Kleid von H&M macht gute Laune und ist Modetrend im Herbst 2021Hochwertiges Design und innovative Technik vereint in einem neuen PremiumfahrzeugFrisuren-Trend von TikTok: Kann man Locken wirklich mit den Fingern machen?Die Karotten-Jeans hat vielleicht nicht den coolsten Namen, dafür ist sie im Herbst 2021 der coolste Modetrend!Abnehmen: Das sind die besten Sporarten für Faule (laut Experte)ELLE Monats-Horoskop: Das erwartet dein Sternzeichen im Oktober 2021"}}, {"url": "https://www.elle.de/epaper", "success": true, "is sub": true, "content": {"headers": ["ELLE ePaper Einzelheftbestellung", "Hier erhältst du die aktuelle Ausgabe von ELLE als PDF-Download."], "text": "MenüFoto: PR\nGönnen Sie sich auch die anderen Magazine von BurdaStyle als ePaper.\nDirekt hier kaufen und als PDF zum Download per E-Mail erhalten.\n\n"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/agb", "success": true, "is sub": true, "content": {"headers": [" Nutzungsbedingungen ", "§ 1. Geltung", "§ 2. Bereitstellung, Ablehnung Vertragsschluss", "§ 3. Verlinkungen", "§ 4. Urheberrecht", "§ 5. Änderung oder Einstellung des Angebots", "§ 6. Datenschutz", "§ 7. Haftungsausschluss, Haftungsbeschränkung", "§ 8. Schlussbestimmungen"], "text": "MenüDiese Nutzungsbedingungen gelten für den Internetauftritt unter www.elle.de. Der Internetauftritt www.elle.de einschließlich sämtlicher Subdomains ist ein Angebot der Burda Hearst Publishing GmbH (ELLE, ELLE DECORATION, ELLE CITY, Harper´s BAZAAR), Arabellastraße 23, 81925 München. Andere Online-Angebote der Burda Hearst Publishing GmbH unterfallen nicht diesen Nutzungsbedingungen.Diese Nutzungsbedingungen gelten jeweils in der aktuellen Fassung zum Zeitpunkt der Nutzung.Soweit in diesen Nutzungsbedingungen nicht anderweitig geregelt, begründet die bloße unentgeltliche Bereitstellung von Inhalten zum Abruf sowie durch entsprechenden Abruf seitens der Nutzer wird kein Vertragsverhältnis zwischen der Burda Hearst Publishing GmbH und dem jeweiligen Nutzer.Die Burda Hearst Publishing GmbH hat keinen Einfluss auf die Gestaltung und/oder auf die Inhalte von per Link verknüpften externen Internetangebote und ist weder verpflichtet, noch in der Lage, diese laufend zu kontrollieren.Die im Rahmen des Internetauftritts veröffentlichten Inhalte (insbesondere Texte und Bilder) sind grundsätzlich urheberrechtlich geschützt. Die Vervielfältigung oder die sonstige Nutzung oder Verwertung urheberrechtlich geschützter Inhalte ist ohne die Zustimmung des jeweiligen Rechteinhabers unzulässig. Gestattet ist jedoch die persönliche, nicht kommerzielle Nutzung im Rahmen der Zweckbestimmung des Angebots. Die Nutzer dürfen die Inhalte daher zum privaten Gebrauch abrufen, abspeichern und ausdrucken, soweit dies weder unmittelbar noch mittelbar Erwerbszwecken dient.Die Burda Hearst Publishing GmbH behält sich vor, Teile des Internetauftritts oder den Internetauftritt als Ganzes ohne gesonderte Ankündigung zu verändern oder die Veröffentlichung zeitweise oder endgültig einzustellen. Ansprüche des Nutzers gegen die Burda Hearst Publishing GmbH erwachsen hieraus nicht.Es gelten die Hinweise zum Datenschutz, die hieraufgerufen werden können.Burda Hearst Publishing GmbH\nMünchen, 12.06.2019"}}, {"url": "https://www.elle.de/datenschutz", "success": true, "is sub": true, "content": {"headers": ["Datenschutz"], "text": "Menü"}}, {"url": "https://www.elle.de/impressum", "success": true, "is sub": true, "content": {"headers": [" Impressum ", " "], "text": "MenüELLE.de ist ein Online-Angebot der Burda Hearst Publishing GmbH (ELLE, ELLE DECORATION, Esquire, Harper´s BAZAAR)Operated by Burda Hearst Publishing GmbH by Permission of Hearst Magazine Media, Inc., New York, New York, United States of AmericaArabellastr. 23, 81925 München Geschäftsführerin: Manuela Kampp-WirtzRegistergericht: Amtsgericht MünchenHandelsregister: HRB 84961 Ust-ID-Nr. DE 129 338 275  KontaktTelefonisch erreichen Sie uns unter der Rufnummer: +49 (89) 9250-0 Verantwortlich i.S.d. § 18 Abs. 2 Medienstaatsvertrag\nSabine Nedelchev,\nAnschrift siehe oben, Telefon 089/9250-0 DatenschutzUnsere Datenschutzerklärung finden Sie hier: DatenschutzerklärungDie Europäische Kommission stellt unter http://ec.europa.eu/consumers/odr/ eine Plattform zur außergerichtlichen Online-Streitbeilegung bereit. Burda Hearst Publishing GmbH ist weder bereit noch verpflichtet, an Streitbeilegungsverfahren vor einer Verbraucherschlichtungsstelle teilzunehmen (§ 36 VSBG). Das Impressum gilt auch für unsere Onlinepräsenzen auf:Facebook:Instagram:YouTube: https://www.youtube.com/channel/UCYMfTVf0T1F1D8lIL-VqYEQTikTok: https://www.tiktok.com/@fashion_frontrowPinterest: https://www.pinterest.de/ELLE_Germany/Redaktion  Stellvertr. Chefredakteurin Digital: Alexandra LinkManaging Editor Digital: Sophie KöllgesRedaktion: Eva Harmeling, Louisa MarkusFoto, Video, Grafik: Juliette LaprellFacebook: Teresa WielandProduktmanagement: Harm Heibült\nVermarktung: Burda Community Network GmbH\nHubert-Burda-Platz 1, 77652 Offenburg | Arabellastr. 23, 81925 MünchenCopyright: Fotos/Illustrationen ELLE\nFotos Header: Getty Image, Imaxtree und Stocksy ELLE PrintVerleger: Prof. Dr. Hubert Burda\nChefredakteurin ELLE: Sabine Nedelchev\nGeschäftsführerin: Manuela Kampp-Wirtz\nDirector Finance & Operations: Andrea Laub\nManaging Director Luxury: Elfi Langefeld\nHead of Publisher Management: Sabine Adleff\nSenior Publishing Manager: Ilka Hoffmann\nRedaktionsanschrift: Arabellastraße 23, 81925 München, Telefon: 089/9250-0Anzeigen PrintELLE & ELLE DECORATION \nHead of Brand Management: Sabine Adleff\nArabellastr. 23, 81925 München, Tel. 0 89/92 50-2088Redaktionelle FragenELLE: kirsten.retzer@elle.burda.comELLE AbonnentenbetreuungPostfach 032, 77649 Offenburg, Tel: 01806/ 93940055 (20 Cent/Anruf aus dem deutschen Festnetz; mobil max. 60 Cent/Anruf), Fax: 01806/93940057, elle@burdadirect.deBestellung einzelner AusgabenBestellung über: www.meine-zeitschrift.de\nAlle in diesem Impressum genannten Ansprechpartner und Unternehmensinformationen gelten auch für die Social Media Kanäle von ELLE."}}, {"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Oberflächlicher Modetrend? Aus diesem Grund lohnen sich stilvolle Rippstrick-Kleider im Herbst 2021", "Heidi Klums legendäre Halloween-Party: Das sind alle Halloween-Kostüme im Rückblick", "Modetrend-Update: So modern trägt man Lederjacken im Herbst 2021", "Bye-bye, Augenfalten! Diese Anti-Aging-Pads wirken effektiv gegen Schatten und Falten unter den Augen", "Blutmond-Horoskop: Diese Sternzeichen haben ab dem 20. Oktober 2021 die beste vs. schlimmste Zeit ", "Besser als Kuchen: Mit dem Rezept für Apfel-Zimt-Clafoutis, dem einfachen Dessert aus Frankreich, versüßen wir uns den Herbst", "Laut Horoskop: Diese Sternzeichen können einfach nicht loslassen"], "text": "Menü„No Time to Die“: Ist 007 jetzt wirklich Feminist?Kurz und bouncy: Der Tucked Bob ist Trend unsere neue Frisuren-Inspiration für den Winter 2021Modetrend: Wir tragen im Herbst 2021 Denimgürtel zur farblich passenden JeansIntrovertiert? Warum es Zeit wird, das stille Ich im Job zu feiern"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Oberflächlicher Modetrend? Aus diesem Grund lohnen sich stilvolle Rippstrick-Kleider im Herbst 2021", "Heidi Klums legendäre Halloween-Party: Das sind alle Halloween-Kostüme im Rückblick", "Modetrend-Update: So modern trägt man Lederjacken im Herbst 2021", "Bye-bye, Augenfalten! Diese Anti-Aging-Pads wirken effektiv gegen Schatten und Falten unter den Augen", "Blutmond-Horoskop: Diese Sternzeichen haben ab dem 20. Oktober 2021 die beste vs. schlimmste Zeit ", "Besser als Kuchen: Mit dem Rezept für Apfel-Zimt-Clafoutis, dem einfachen Dessert aus Frankreich, versüßen wir uns den Herbst", "Laut Horoskop: Diese Sternzeichen können einfach nicht loslassen"], "text": "Menü„No Time to Die“: Ist 007 jetzt wirklich Feminist?Kurz und bouncy: Der Tucked Bob ist Trend unsere neue Frisuren-Inspiration für den Winter 2021Modetrend: Wir tragen im Herbst 2021 Denimgürtel zur farblich passenden JeansIntrovertiert? Warum es Zeit wird, das stille Ich im Job zu feiern"}}, {"url": "https://www.elle.de/fashion", "success": true, "is sub": true, "content": {"headers": ["Fashion", "Stilsicher und wetterfest: Diese 5 Stiefel von H&M sind im Herbst 2021 ein Schuh-Trend", "Trés Denim: 3 Jeans-Trends, auf die Französinnen im Herbst 2021 setzen", "Herzogin Kate: Ihr Mantel Look in Kelly-Grün ist im Herbst 2021 der Modetrend schlechthin", "Strick-Modetrend im Herbst 2021: Wir kuscheln uns bei kalten Temperaturen in Preppy Knits", "Elegant und sexy: Lederkleider wickeln im Herbst 2021 jeden um den Finger – und sind absoluter Modetrend", "Bereit für die kalten Tage: Diese Jeans von H&M ist der perfekte Modetrend für Pullover und Co."], "text": "MenüModetrend-Update: So modern trägt man Lederjacken im Herbst 2021Oberflächlicher Modetrend? Aus diesem Grund lohnen sich stilvolle Rippstrick-Kleider im Herbst 2021Modetrend: Wir tragen im Herbst 2021 Denimgürtel zur farblich passenden JeansEin Modetrend, der mal nicht von H&M kommt: Diese Lederhose von Edited brauchen wir im Herbst 2021Fashion auf ELLEFashionFashion-Basics FashiontrendsFashion-Highlights "}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "Herzogin Kate: Ihr Mantel Look in Kelly-Grün ist im Herbst 2021 der Modetrend schlechthin", "Strick-Modetrend im Herbst 2021: Wir kuscheln uns bei kalten Temperaturen in Preppy Knits", "Elegant und sexy: Lederkleider wickeln im Herbst 2021 jeden um den Finger – und sind absoluter Modetrend", "Große Leder-Liebe: 3 Modetrends für das elegante Material im Herbst 2021", "Weich, weicher, Puffer Coats: Auf diese gemütlichen Trend-Mäntel setzen wir im Herbst 2021 – denn sie sind jetzt Modetrend", "So mühelos war ein Modetrend selten: Dieses bequeme Strickkleid von H&M tragen wir den kompletten Herbst 2021"], "text": "MenüModetrend-Update: So modern trägt man Lederjacken im Herbst 2021Oberflächlicher Modetrend? Aus diesem Grund lohnen sich stilvolle Rippstrick-Kleider im Herbst 2021Ein Modetrend, der mal nicht von H&M kommt: Diese Lederhose von Edited brauchen wir im Herbst 2021Trés Denim: 3 Jeans-Trends, auf die Französinnen im Herbst 2021 setzen"}}, {"url": "https://www.elle.de/schuhtrends", "success": true, "is sub": true, "content": {"headers": ["Schuhtrends", "Mit denen läuft's wie am Schnürchen: Schnürstiefel mit hohem Schaft sind der edle Modetrend für den Herbst", "Klassisch und dennoch modern: 4 neue Trends für schwarze Stiefel im Herbst 2021", "Glänzender Auftritt: Schmuck-Schuhe lassen im Herbst 2021 jeden Look erstrahlen", "Trend-Schuhe gefunden: Diese Boots sind der wichtigste Modetrend im Herbst 2021 – und sehen aus wie vom Designer", "Läuft bei uns! Diese drei Boots werden im Herbst 2021 zum Schuh-Trend", "Strahlender Mittelpunkt: Diese 3 weißen Sneaker kommen im Herbst als Modetrend erst richtig zur Geltung"], "text": "MenüStilsicher und wetterfest: Diese 5 Stiefel von H&M sind im Herbst 2021 ein Schuh-TrendEin Schuhtrend nicht nur für den Wilden Westen: So trägt man den Stiefel-Trend Cowboy Boots im Herbst 2021Hingucker: Weiße Knee-High Chunky Boots sind schon jetzt der coolste Modetrend im Herbst 2021Gigi Hadid setzt einen Modetrend, der uns bekannt vorkommt – sind Chucks im Herbst 2021 wirklich wieder Schuh-Trend?"}}, {"url": "https://www.elle.de/taschentrends", "success": true, "is sub": true, "content": {"headers": ["Taschentrends", "Alles stilvoll verstaut: Shopper sind der neue Modetrend für den Herbst 2021", "Fluffig, knautschig, angesagt: Puffy Bags sind der gemütlichste Taschentrend im Herbst 2021", "Avantgarde oder absurd? Überdimensionale XXL-Handtachen sind im Herbst 2021 Modetrend ", "Das Kissen für unterwegs: Gesteppte Handtaschen sind der gemütlichste Modetrend im Herbst", "In vs. Out: Diese drei Handtaschen sind im Herbst 2021 Modetrend – und diese nicht mehr!", "Taschen-Trend mit Cottagecore-Vibes: Lammfell-Taschen sind der kuschelige Modetrend für den Herbst 2021"], "text": "MenüBitte kein Schnickschnack: Umhängetaschen werden in schlichten Designs zum Modetrend für den Herbst 2021Handtaschen mit Fransen erleben ihr großes Comeback und sind der Modetrend im Herbst 2021Diese Bag will jeder haben: Gliederketten-Taschen sind der Modetrend im Herbst 2021Der Modetrend unter den Handtaschen: Muster machen Bucket Bags im Herbst 2021 so spannend wie nie!"}}, {"url": "https://www.elle.de/jeanstrends", "success": true, "is sub": true, "content": {"headers": ["Jeanstrends", "Modetrend-Comeback: Boyfriend Jeans sind zurück – so tragen wir sie im Herbst 2021", "Blaue Jeans: Auf diese drei Modetrends können wir im Herbst 2021 nicht verzichten!", "Ein Modetrend, der im Herbst 2021 in keinem Schrank fehlen darf: Straight Leg Jeans mit offenem Saum", "In vs. Out: Diese Jeansjacken sind im Herbst 2021 Modetrend – und diese nicht mehr! ", "Jeans aus Raw Denim sind der edelste Modetrend im Herbst 2021 – und Gigi Hadid trägt ihn schon …", "Modetrend: 3 neue Styles für Jeans-Jacken, die Denim-Lover im Herbst 2021 kennen müssen "], "text": "MenüModetrend: Wir tragen im Herbst 2021 Denimgürtel zur farblich passenden JeansBereit für die kalten Tage: Diese Jeans von H&M ist der perfekte Modetrend für Pullover und Co.Moment mal, Mom Jeans sind wieder Modetrend? So müssen sie im Herbst 2021 aussehen!Jeans aus Rigid Denim sind der Modetrend im Herbst 2021, der mit allen Schnitten funktioniert"}}, {"url": "https://www.elle.de/uhren-schmuck", "success": true, "is sub": true, "content": {"headers": ["Uhren & Schmuck", "Party auf der Mailand Fashion Week: Die Nudo-Kollektion von Pomellato feiert Jubiläum", "Die australischen Profisurferinnen Stephanie Gilmore und Sally Fitzgibbons schlagen Wellen", "Herzogin Kate: Beim EM-Finale in Wembley lagen alle Augen auf Prinz George – und Kates Trend-Ohrringen ...", "Die Buchstabenkette von PDPAOLA ist das Must-have der Saison – und begleitet uns das ganze Leben", "Muttertag 2021: Über die Schmuckstücke dieses bekannten Schmucklabels freut sich jede Mama (und Power-Frau!)", "Trend Chunky Jewelry: Massiver Schmuck setzt im Frühling 2021 kräftige Statements "], "text": "MenüSchmuck ist mehr als ein Modetrend: Auf diese Favoriten bei Uhren und Co. setzt Stefanie GiesingerSchmuck-Trend: Ganz Hollywood ist verrückt nach diesem Fine Jewelry-Label – Hailey Bieber und Bella Hadid inklusiveCartier Clash [Un]limited: das große Launch-Event in BerlinCool oder prollig? Fußkettchen sind im Sommer als Schmuck wieder Trend"}}, {"url": "https://www.elle.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "Von pudrig bist spicy: Das sind die schönsten Parfum-Trends für den Herbst 2021", "Gesunde, lange Haare durch Proteine: Das sind die besten Keratin-Treatments für zu Hause", "Kleiner Modetrend mit großen Kräften: Retro-Haar-Accessoires für den Herbst 2021", "Vacuuming soll Akne, Pickel und verstopfte Poren einfach wegsaugen! Wie effektiv ist der Beauty-Trend von TikTok wirklich?", "Beauty-Trick: Diese Hausmittel sorgen für seidiges und gepflegtes Haar (im Video)", "Easy und schnell: Diese 5 Frisuren-Trends für mittellange Haare trägt man im Herbst 2021"], "text": "MenüBye-bye, Augenfalten! Diese Anti-Aging-Pads wirken effektiv gegen Schatten und Falten unter den AugenKurz und bouncy: Der Tucked Bob ist Trend unsere neue Frisuren-Inspiration für den Winter 2021Glamour pur: Herzogin Kate mit Hollywood Curls – so einfach gelingt der Frisuren-TrendHagebuttenöl: natürliche Pflege & Beauty-Allrounder für die HautBeauty Themen auf ELLEPflege Make-upMake-upFrisuren"}}, {"url": "https://www.elle.de/trends", "success": true, "is sub": true, "content": {"headers": ["Trends", "Parfum auftragen: Diese 4 Fehler sollte man unbedingt vermeiden – im Video", "Beauty-Tipp: So gut ist ein Bad mit dem Superfood Haferflocken für die Haut (im Video)", "Verlängern den Sommer: Diese 5 neuen Parfums mit sonnigen Duftnoten passen auch im Herbst 2021 gut", "Schach-Matt! Dieser Beauty-Trend macht jeden Nagellack im Herbst 2021 zum Hingucker", "Maniküre-Trend: 7 Nagellack-Farben, die man im Herbst 2021 unbedingt ausprobieren muss", "Ein Hauch von Glitzer-Maniküre: Glitter French Nails sind der elegante Nagellack-Trend im Herbst 2021"], "text": "MenüVon pudrig bist spicy: Das sind die schönsten Parfum-Trends für den Herbst 2021Vacuuming soll Akne, Pickel und verstopfte Poren einfach wegsaugen! Wie effektiv ist der Beauty-Trend von TikTok wirklich?Beauty-Trick: So gelingen French Nails ganz einfach (im Video)Moderner Klassiker: Die American Manicure ersetzt im Herbst den Nagellack-Trend zu French Nails Beauty Themen auf ELLEPflege Pflege Make-upFrisuren"}}, {"url": "https://www.elle.de/haare-frisuren", "success": true, "is sub": true, "content": {"headers": ["Frisuren", "Beauty-Trick: Diese Hausmittel sorgen für seidiges und gepflegtes Haar (im Video)", "Easy und schnell: Diese 5 Frisuren-Trends für mittellange Haare trägt man im Herbst 2021", "Frisuren-Trend bei Chanel: Deshalb tragen wir den Bob vom Laufsteg schon im Herbst 2021", "Base Breaker: Dieser Haarfarben-Trend für den Herbst 2021 ist von Hailey Bieber inspiriert", "Frisuren-Trend Nuwave: Die moderne Art der Dauerwelle sorgt für natürliche Beach Waves, die wochenlang halten", "Der Jawline Bob ist der mutige Frisuren-Trend für alle, die im Herbst 2021 eine Veränderung wollen"], "text": "MenüKurz und bouncy: Der Tucked Bob ist Trend unsere neue Frisuren-Inspiration für den Winter 2021Glamour pur: Herzogin Kate mit Hollywood Curls – so einfach gelingt der Frisuren-TrendGesunde, lange Haare durch Proteine: Das sind die besten Keratin-Treatments für zu HauseKleiner Modetrend mit großen Kräften: Retro-Haar-Accessoires für den Herbst 2021Beauty Themen auf ELLEFrisurenMake-upMake-upPflege "}}, {"url": "https://www.elle.de/hautpflege", "success": true, "is sub": true, "content": {"headers": ["Hautpflege", "In nur 7 Tagen: Diese Ampulle mit 8D-Hyaluronsäure ist die Anti-Aging-Innovation für glattere Haut", "Anti-Aging aus Japan: Der Wirkstoff Idebenon soll für strahlende, straffe Haut sorgen", "Beauty: Auf diese Behandlungen solltest du während der Periode verzichten (im Video)", "Die natürliche Alternative zu Botox: Diese Anti-Aging-Pads mit Hyaluronsäure versprechen Stirnfalten sofort zu glätten", "Die Kraft der Hagebutte: Dieses Gesichtsöl lässt Aknenarben und Pigmentflecken keine Chance", "Worth the Hype? So gut ist ein Hyaluron-Serum wirklich"], "text": "MenüBye-bye, Augenfalten! Diese Anti-Aging-Pads wirken effektiv gegen Schatten und Falten unter den AugenHagebuttenöl: natürliche Pflege & Beauty-Allrounder für die HautWinter-Phänomen Nietnagel: So beugt man kaputter Nagelhaut effektiv vorEndlich mehr Glow! Diese Naturkosmetik-Linie verspricht schöne, strahlende HautBeauty Themen auf ELLEPflege Pflege FrisurenMake-up"}}, {"url": "https://www.elle.de/make-up", "success": true, "is sub": true, "content": {"headers": ["Make-Up", "Make-up-Trend: Der 80er-Jahre Glam-Look von Chiara Ferragni ist wunderschön für den Herbst 2021", "Beauty-Hack: So sieht Eyeliner auch mit Schlupflidern perfekt aus (im Video)", "Dieser Lippenstift-Trend knallt: Unsere Lieblingsfarbe für den Herbst 2021 ist Rot!", "Definierte und lange Wimpern: Diese Mascara ist der Liebling der Beauty-Profis – und hier gibt es sie", "Mut zur Farbe: Diesen Trend-Lippenstift schauen wir uns von Bella Hadid ab – denn er passt perfekt in den Herbst", "Make-up trifft Modetrend: Auf diesen nachhaltigen Lippenstift schwören gerade alle Französinnen "], "text": "MenüMagnetischer Make-up-Trend: Diese Eyeliner machen Wimpernkleber für Fake Lashes überflüssigBeauty-Trend vom Runway: Das Augen-Make-up von Dior Frühjahr/Sommer 2022 tragen wir schon im Herbst 2021Beauty-Trend: Das sind die wichtigsten Lippenstift-Farben im Herbst 2021 (im Video)Make-up-Trend von der New York Fashion Week: der Schneewittchen-Look von Michael Kors und Carolina HerreraBeauty Themen auf ELLEMake-upMake-upPflege Frisuren"}}, {"url": "https://www.elle.de/abnehmen-fitness", "success": true, "is sub": true, "content": {"headers": ["Abnehmen & Fitness", "Strom an! Das sind die besten EMS-Geräte für zu Hause", "Die Golo-Diät verspricht große Erfolge beim Abnehmen – doch wie gesund ist die Hollywood-Methode?", "Gegen den Jojo-Effekt beim Abnehmen: Laut der Set-Point-Theorie hat jeder Körper ein Idealgewicht", "Heißhunger: Immer am naschen? Was der Schlaf damit zu tun hat", "Leichter abnehmen: Was das Hungerhormon Ghrelin bewirkt und wie es sich besser kontrollieren lässt", "Schlankmacher Joghurt: Warum Probiotika so wichtig sind und effektiv beim Abnehmen helfen können"], "text": "MenüAbnehmen: Das sind die besten Sporarten für Faule (laut Experte)Flacher Bauch in 60 Minuten? So effektiv wirkt das brasilianische Miracle Touch TreatmentAbnehmen: Diese 4 Mythen solltest du ab jetzt vergessen (im Video)Abnehmen: Von Low Carb- bis Mediterrane Diät – die beliebtesten Diät-Konzepte im Überblick (und welches was bringt)"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "Heidi Klums legendäre Halloween-Party: Das sind alle Halloween-Kostüme im Rückblick", "„Y: The Last Man“: Willkommen im Matriarchat! Diese neue Serie zeigt eine Welt ohne Männer", "Comfort Food: Diese Rezept für cremige One-Pot-Kürbis-Pasta braucht keine 30 Minuten und macht glücklich", "So identitätsverändernd wie die Pubertät: „Muttertät“ – die Zeit, wenn die Frau zur Mama wird", "Rezept-Alternative zu Quiche: Schonmal Zwiebelkuchen probiert? Der passt perfekt zum Herbst!", "Apfelkuchen mit Quark: Dieses Rezept ist unschlagbar lecker und extra saftig!"], "text": "Menü„No Time to Die“: Ist 007 jetzt wirklich Feminist?Besser als Kuchen: Mit dem Rezept für Apfel-Zimt-Clafoutis, dem einfachen Dessert aus Frankreich, versüßen wir uns den HerbstIntrovertiert? Warum es Zeit wird, das stille Ich im Job zu feiernSchnell den Sommer verlängern – mit diesem easy Rezept für Zucchini-Salat"}}, {"url": "https://www.elle.de/essen-trinken", "success": true, "is sub": true, "content": {"headers": ["Essen & Trinken", "Apfelkuchen mit Quark: Dieses Rezept ist unschlagbar lecker und extra saftig!", "Lucys Erdnussbutter-Brownies: Das Rezept von TV-Star Joanna Gaines macht (nachweislich) happy", "Soul Food-Rezept Laksa: schnelle Nudelsuppe mit Kokos und Garnelen aus Südostasien", "Veganer Winter-Drink: Dieses Rezept für wärmende Apfel-Zimt-Latte ist noch besser als Chai Latte!", "Dieses Rezept wärmt im Herbst von innen: Leckere Kürbissuppe mit Kokosmilch und Ingwer", "So einfach und schnell: Dieses Rezept für Apfel-Zimt-Waffeln schmeckt herrlich nach Herbst"], "text": "MenüBesser als Kuchen: Mit dem Rezept für Apfel-Zimt-Clafoutis, dem einfachen Dessert aus Frankreich, versüßen wir uns den HerbstSchnell den Sommer verlängern – mit diesem easy Rezept für Zucchini-SalatComfort Food: Diese Rezept für cremige One-Pot-Kürbis-Pasta braucht keine 30 Minuten und macht glücklichRezept-Alternative zu Quiche: Schonmal Zwiebelkuchen probiert? Der passt perfekt zum Herbst!"}}, {"url": "https://www.elle.de/health", "success": true, "is sub": true, "content": {"headers": ["Health", "Wir haben da so ein funny Feeling: Sorgen diese Lebensmittel für einen Blähbauch?", "Der Brustkrebs-Monat Oktober beginnt: Eine Gynäkologin erklärt, wie das Brust abtasten richtig geht!", "Schockierendes Statement: Von dieser Beauty-Behandlung wurde Supermodel Linda Evangelista entstellt!", "Selbst schuld – oder? „Vaxenfreude“ ist nicht schön, aber schwer zu unterdrücken", "Neues Gesetz in Texas: Ab sofort werden Bürger:innen mit 10.000 Dollar belohnt, wenn sie eine Abtreibung melden", "Gesunde Ernährung: Diese 5 Lebensmittel sind wahre Stoffwechsel-Killer (Video)"], "text": "MenüImmunsystem-Booster Glutathion: So schützt das Super-Antioxidans vor ErkältungenBrustkrebs-Monat Oktober: Die neue App „Happie Haus“ hilft Betroffenen mit einem Mind-and-Body-Programm„Pink October“: Was wir im Brustkrebs-Monat Oktober (und darüber hinaus!) tun können, um der Krankheit vorzubeugenEndometriose: Acht Frauen erzählen, wie die Krankheit ihr Leben beeinflusst"}}, {"url": "https://www.elle.de/hochzeit", "success": true, "is sub": true, "content": {"headers": ["Hochzeit", "Love is in the air: Das Elle-Team hat abgestimmt und verrät, wer zu den Nominierten der „Elle International Bridal Awards“ gehört", "Hochzeits-Trend Elopement: Tipps und Ideen für eine unvergessliche Hochzeit zu zweit ", "Say yes to the dress: Interview mit Brautkleider-Expertin Maren Beil von Hey Love ", "Save the Date: Die Verleihung der ELLE International Bridal Awards 2020 auf ELLE.de!", "Ja, ich will! Diese Nominierten des ELLE International Bridal Awards kommen aus Deutschland", "Stilvoll heiraten im kleinen Kreis: So kann man die Hochzeit in Corona-Zeiten neu denken"], "text": "MenüPlötzlich Trauzeugin? Welche Aufgaben jetzt anstehen und Tipps, die dabei helfenBlumen für die Hochzeit: Diese Bedeutung haben Lilien, Rosen & Co. im BrautstraußMicro Weddings: 6 Ideen für unvergessliche Mini-HochzeitenJa, ich will! Die Verleihung der ELLE International Bridal Awards"}}, {"url": "https://www.elle.de/psycho", "success": true, "is sub": true, "content": {"headers": ["Psychologie", "Spannende Theorie: Das verrät die Nagelform über die Persönlichkeit (im Video)", "Noch schlimmer als Helikopter-Eltern? Warum Curling-Eltern ihren Kindern schaden", "Zoom Dysmorphia – warum Video-Calls unser Selbstbild verzerren", "Haben wir das Flirten in der Pandemie verlernt? Im Gespräch mit einer Paar- und Sexualtherapeutin", "Mit diesen 3 Typen ist eine Beziehung kaum möglich – laut Paartherapeutin"], "text": "MenüIntrovertiert? Warum es Zeit wird, das stille Ich im Job zu feiernLiebes-Mythos Soulmate: Gibt es das wirklich und wenn ja, wie findet man sie oder ihn?Warum Einsamkeit uns alle betrifft – und was wir gemeinsam dagegen tun könnenBridgerton-Star Phoebe Dynevor hat einen neuen Freund – woher kennen wir den nochmal?"}}, {"url": "https://www.elle.de/kultur-tipps", "success": true, "is sub": true, "content": {"headers": ["Kultur", "Unser Buch-Tipp für den Herbst: „Die Vier Winde“ von Kristin Hannah", "Kirsten Stewart als Prinzessin Diana: Warum wir den neuesten Royals-Film jetzt schon lieben", "Funkelnd schön: Die Kostüme der Oper „Tosca“ auf den Salzburger Festspielen", "„Deadlines“: Diese Serie ist das „Sex and the City“ einer neuen Generation", "Darf man über Depressionen lachen? Die Serie „The Mopes“ setzt auf Humor zur Enttabuisierung - und Nora Tschirner", "Serien-Tipp: Warum ihr Kate Winslets neue Krimiserie „Mare of Easttown“ unbedingt anschauen solltet"], "text": "MenüKunst-Auktion: Singulart versteigert Sammlung zum Thema Body PositivityBuch-Tipp: Was wir vom „Trennungsroman“ von Anna Brüggemann über Beziehungen lernen können Wir machen uns den Valentinstag auch im Lockdown schön: die besten Liebesfilme auf Netflix & Co. (Video)Bridgerton: Warum stehen moderne Frauen so sehr auf die kitschige Netflix-Serie?"}}, {"url": "https://www.elle.de/female-empowerment", "success": true, "is sub": true, "content": {"headers": ["Female Empowerment", "Zu alt für Denim? Forscher raten Frauen ab 53 von Jeans ab – ernsthaft?!", "Gleichberechtigung in der Karriere: Hält uns eine „weibliche“ Stimme im Job zurück?", "Blaues „Blut“ ade: Werbung für Menstruationsprodukte wird endlich realistisch!", "Altersarmut bei Frauen: Wie können wir verhindern, im Alter arm zu werden?", "Wunschbaby: Wann ist der beste Zeitpunkt, um schwanger zu werden?", "Madonna wehrt sich: Was haben Schönheits-OPs mit Selbstbestimmung zu tun?"], "text": "Menü„No Time to Die“: Ist 007 jetzt wirklich Feminist?„Y: The Last Man“: Willkommen im Matriarchat! Diese neue Serie zeigt eine Welt ohne MännerSo identitätsverändernd wie die Pubertät: „Muttertät“ – die Zeit, wenn die Frau zur Mama wirdCiao, Diätkultur: Diese drei feministischen Bücher sorgen für mehr Body Acceptance"}}, {"url": "https://www.elle.de/decoration", "success": true, "is sub": true, "content": {"headers": ["Decoration", "Stilreport: Der „Chandigarh Chair“ ist der Stuhl der Stunde", "Forever Young: Unser Anti-Aging-Guide für Möbel", "Westwing-Gründerin Delia Lachance feiert den 10. Geburtstag von Westwing in ihrem neues Zuhause in Portugal", "Tea Time: 6 Möglichkeiten, eine Etagere zu dekorieren", "Holiday-Office: So reist das Homeoffice optisch in den Sommerurlaub", "Sonne wie Regen: Diese Balkon-Pflanzen sind im Hochsommer besonders pflegeleicht"], "text": "MenüTrend Vintage-Möbel: Mit diesen Experten-Tipps findet man online wahre Interior-Schätze Das Geheimnis skandinavischen Designs: Wie wird man eigentlich zum Pionier?Wir präsentieren: Die Gewinner des ELLE Deco International Design Awards 2021Organische Formen, helle Bouclé-Stoffe und modulare Designs: die Sofa-Trends für den Herbst 2021"}}, {"url": "https://www.elle.de/style-guide", "success": true, "is sub": true, "content": {"headers": ["The Style Guide", "Von drinnen nach draußen: Offene Wohnkonzepte & multifunktionale Designs sind die Zukunft", "Dinner-Dates mit Stil: Diese drei Esszimmer-Looks begeistern ", "3 Farben, 3 Looks: Mit diesem Sofa-Allrounder reist du stilistisch einmal um die Welt", "Skandi-Style: der natürlich-helle Trend fürs Schlafzimmer", "Extravagant und glamourös: So geht Wohnen für Anspruchsvolle!", "Moderner Midcentury-Stil für Trendbewusste, die das gewisse Etwas lieben"], "text": "Menü"}}, {"url": "https://www.elle.de/traveller", "success": true, "is sub": true, "content": {"headers": ["Traveller", "Hamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden Deutschlands", "Weite, Wind und Wellen: Das sind die schönsten Inseln in der deutschen Nordsee und Ostsee!", "Neue Reise-Tipps für Amsterdam! Diese nachhaltigen Hotels, Cafés & Adressen muss man jetzt entdecken", "Warum wir den Gardasee im Spätsommer lieben: unsere 10 besten Tipps und Adressen", "Urlaub auf Ibiza: Lust auf Barfuß-Luxus? Dann ab ins Destination by Hyatt „7Pines Resort Ibiza“", "Green Travel: So kannst Du mit gutem Gewissen verreisen"], "text": "MenüSantorini: Geheim-Tipps für die griechische InselCaravan deluxe: Warum Wohnwägen die neuen Sehnsuchtsobjekte sind – und wo man sie mieten kannTrend-Reiseziel Comporta: Wieso diese Gegend Portugals so beliebt istUrlaub in Bayern! Münchens beste Adressen – 14 Geheimtipps für einen Citytrip"}}, {"url": "https://www.elle.de/fashion-weeks", "success": true, "is sub": true, "content": {"headers": ["Fashion Weeks", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel", "Paloma Picasso: Ihre 80ies-Looks sind die Inspiration hinter der Frühjahr/Sommer-Kollektion 2022 von Saint Laurent", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Balenciaga", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Givenchy", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Hermès", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Valentino"], "text": "MenüModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueenModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis VuittonModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu MiuSchillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in ParisDesigner & ModelsDesigner New YorkDesigner ParisDesigner MailandModels"}}, {"url": "https://www.elle.de/fashion-week-new-york", "success": true, "is sub": true, "content": {"headers": ["New York", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2022: Gabriela Hearst", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2022: Proenza Schouler", "Modetrends aus New York: die Herbst/Winter-Kollektion 2021/22 von Michael Kors", "Modetrends von der Fashion Week New York Herbst/Winter 2021/22: Proenza Schouler", "Diese Modetrends waren auf der ersten virtuellen Fashion Week in New York zu sehen", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2021: Tom Ford"], "text": "MenüDie New York Fashion Week Frühjahr/Sommer 2022 ist zurück: Die Highlights der Modewoche im Big AppleModetrends von der Fashion Week New York Frühjahr/Sommer 2022: Tory BurchModetrends von der Fashion Week New York Frühjahr/Sommer 2022: AltuzarraModetrends von der Fashion Week New York Frühjahr/Sommer 2022: Michael KorsNew York Fashion WeekDesigner New YorkDesigner New YorkDesigner New YorkModels"}}, {"url": "https://www.elle.de/fashion-week-london", "success": true, "is sub": true, "content": {"headers": ["London", "Modetrends von der Fashion Week London Frühjahr/Sommer 2022: Victoria Beckham", "Modetrends von der Fashion Week London Frühjahr/Sommer 2022: Erdem", "Modetrends direkt vom Laufsteg: die Herbst/Winter-Kollektion 2021/22 von Burberry", "Modetrends von der Fashion Week London Herbst/Winter 2021/22: Simone Rocha", "Modetrends von der Fashion Week London Herbst/Winter 2021/22: Erdem", "Kleider, Blumen und die Farbe Rot: Die Trends bei Victoria Beckham von der Fashion Week London Herbst/Winter 2021/22 "], "text": "MenüModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueenModetrends von der Fashion Week London Frühjahr/Sommer 2022: BurberryModetrends von der Fashion Week London Herbst/Winter 2021: CosModetrends von der Fashion Week London Frühjahr/Sommer 2022: Simone RochaLondon Fashion WeekBritische ModelsBritische ModelsDesigner LondonReady-to-shop"}}, {"url": "https://www.elle.de/fashion-week-mailand", "success": true, "is sub": true, "content": {"headers": ["Mailand", "Milan Fashion Week 2021: Elle Germany, TikTok und Boss laden zum Dinner in Mailand", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Fendi x Versace", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Salvatore Ferragamo", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Tod‘s", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Boss", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Dsquared2"], "text": "MenüModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Moncler 4 HykeModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Moncler 6 1017 Alyx 9SMModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Dolce & GabbanaModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Giorgio Armani"}}, {"url": "https://www.elle.de/fashion-week-paris", "success": true, "is sub": true, "content": {"headers": ["Paris", "Paloma Picasso: Ihre 80ies-Looks sind die Inspiration hinter der Frühjahr/Sommer-Kollektion 2022 von Saint Laurent", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Balenciaga", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Givenchy", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Hermès", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Valentino", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Loewe"], "text": "MenüModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis VuittonModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu MiuSchillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in ParisModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel"}}, {"url": "https://www.elle.de/fashion-week-berlin", "success": true, "is sub": true, "content": {"headers": ["Fashion Week Berlin", "Live von der Fashion Week Paris: die Frühjahr/Sommer 2020 Show von Louis Vuitton", "Fashion Week Berlin Frühjahr/Sommer 2020: Riani", "Fashion Week Berlin Frühjahr/Sommer 2020: Marc Cain", "Fashion Week Berlin Herbst/Winter 2018/19: William Fan", "Fashion Week Berlin Herbst/Winter 2018/19: Idep 10th Anniversary"], "text": "MenüFashion Week Berlin Herbst/Winter 2020/2021: William FanFashion Week Berlin Herbst/Winter 2020/2021: RianiFashion Week Berlin Herbst/Winter 2020/2021: OdeehFashion Week Berlin Herbst/Winter 2020/2021: Marc CainFashion Week BerlinDesigner BerlinDesigner BerlinDeutsche ModelsDeutsche Models"}}, {"url": "https://www.elle.de/haute-couture", "success": true, "is sub": true, "content": {"headers": ["Haute Couture", "Haute Couture Frühjahr/Sommer 2021 von Fendi – die neueste Kollektion jetzt exklusiv online!", "Modetrends exklusiv online: Haute Couture Frühjahr/Sommer 2021 von Giorgio Armani Privé", "Modetrends: Valentino Haute Couture Frühjahr/Sommer 2021 – alle Bilder der Kollektion!", "Chanel Haute Couture Herbst/Winter 2020/21: alle Bilder der Kollektion", "Giambattista Valli Haute Couture Herbst/Winter 2020/21", "Modetrends frisch aus Paris: die Haute Couture Show Herbst/Winter 2020/21 von Dior"], "text": "MenüDolce & Gabbana Alta Moda: Das sind die Modetrends für Herbst/Winter 2021/22Chanel Haute Couture Frühjahr/Sommer 2021 – alle Bilder und Modetrends der KollektionHaute Couture Frühjahr/Sommer 2021 von Dior – Modetrends aus Paris!Valentino Haute Couture Herbst/Winter 2020/21: Magische Modetrends für die kommende SaisonHaute CoutureHaute CoutureHaute CoutureHaute CoutureHaute Couture"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Laut Horoskop: Diese Sternzeichen können einfach nicht loslassen", "Blood Moon Horoskop: So beeinflusst der Blutmond am 20. Oktober dein Sternzeichen", "Laut Horoskop: Diese Sternzeichen verlieben sich im letzten Jahresviertel 2021", "Laut Horoskop: Diese 3 Sternzeichen möchten bei allen und jedem beliebt sein", "Laut Horoskop: Für diese Sternzeichen wird sich bis Ende des Jahres 2021 noch viel verändern", "Diese 5 Sternzeichen lernen im Herbst 2021 eine wichtige Lektion – laut Horoskop"], "text": "MenüBlutmond-Horoskop: Diese Sternzeichen haben ab dem 20. Oktober 2021 die beste vs. schlimmste Zeit Laut Horoskop: Diese Sternzeichen haben im letzten Jahresviertel 2021 besonders viel ErfolgHoroskop: Jackpot! 4 Sternzeichen haben ab dem 18. Oktober die BESTE Woche!Laut Horoskop: Diese Sternzeichen reden sich immer alles schön"}}, {"url": "https://www.elle.de/wochenhoroskop", "success": true, "is sub": true, "content": {"headers": ["Wochenhoroskop", "Horoskop: Top oder Flop? So wird das Wochenende vom 8. Oktober 2021 – laut Sternzeichen", "Horoskop: Top oder Flop? So wird das Wochenende vom 1. Oktober – laut Sternzeichen", "Horoskop: Jackpot! 4 Sternzeichen haben ab dem 27. September die BESTE Woche!", "Horoskop: Top oder Flop? So wird das Wochenende vom 24. September – laut Sternzeichen", "Horoskop: Jackpot! 4 Sternzeichen haben ab dem 20. September die BESTE Woche!", "Horoskop: Top oder Flop? So wird das Wochenende vom 17. September – laut Sternzeichen"], "text": "MenüHoroskop: Jackpot! 4 Sternzeichen haben ab dem 18. Oktober die BESTE Woche!Horoskop: Top oder Flop? So wird das Wochenende vom 15. Oktober 2021 – laut SternzeichenHoroskop: Jackpot! 4 Sternzeichen haben ab dem 11. Oktober die BESTE Woche!Horoskop: Jackpot! 4 Sternzeichen haben ab dem 4. Oktober die BESTE Woche aller Zeiten"}}, {"url": "https://www.elle.de/monatshoroskop", "success": true, "is sub": true, "content": {"headers": ["Monatshoroskop", "ELLE Monats-Horoskop: Das erwartet dein Sternzeichen im Oktober 2021", "Laut Horoskop: Diese Sternzeichen verlieben sich im Oktober 2021", "ELLE Monats-Horoskop: Das erwartet dein Sternzeichen im September 2021", "Laut Horoskop: Diese Sternzeichen kommen im August 2021 wieder mit ihrem/ihrer Ex zusammen", "Laut Horoskop: Diese 3 Sternzeichen erwartet ein harter August", "ELLE Monats-Horoskop: Das erwartet dein Sternzeichen im August 2021"], "text": "MenüLaut Horoskop: Auf diese Sternzeichen wartet im Oktober 2021 eine ÜberraschungLaut Horoskop: Für diese Sternzeichen geht im Oktober 2021 ein Wunsch in ErfüllungLaut Horoskop: Diese 3 Sternzeichen haben den besten Oktober 2021Laut Horoskop: Für diese Sternzeichen wird im Oktober 2021 ein großer Traum wahr"}}, {"url": "https://www.elle.de/glueckshoroskop", "success": true, "is sub": true, "content": {"headers": ["Glückshoroskop", "Schnapszahl-Horoskop: Diese 5 Sternzeichen haben am 10.10. Glück!", "Glückshoroskop: Diese drei Sternzeichen erwartet der beste August ihres Lebens!", "Glückshoroskop im Video: Diese Sternzeichen haben im Sommer 2021 eine Glückssträhne!", "Glück in Sicht: Diese 3 Sternzeichen haben ab dem 7.7. Glück – laut Horoskop", "Horoskop: An diesem Tag im Juli 2021 hat dein Sternzeichen Glück!", "Mittsommer-Horoskop: Für diese 3 Sternzeichen beginnt jetzt eine Glücks-Phase"], "text": "MenüLaut Horoskop: Diese Sternzeichen haben im letzten Jahresviertel 2021 besonders viel GlückHoroskop: Diesen 5 Sternzeichen bringt der rückläufige Uranus bis Ende des Jahres 2021 GlückLaut Horoskop: Glück oder Pech? Diese Sternzeichen haben den besten vs. schlechtesten August 2021Vollmond-Horoskop: Diese Sternzeichen haben ab dem 24. Juli 2021 Glück! "}}, {"url": "https://www.elle.de/shop-it", "success": true, "is sub": true, "content": {"headers": [" ", "Shoppe hier die Lieblingsteile der Redaktion", "Handwerkskunst trifft Nachhaltigkeit und luxuriöses Design: Das ist die neue Herbst-Kollektion von GeeGee", "Glänzender Auftritt: Schmuck-Schuhe lassen im Herbst 2021 jeden Look erstrahlen", "Modetrend Jeans mit Nadelstreifen: Wir verraten, wie der Trend-Look im Herbst 2021 gelingt!", "Zeitlose Klassiker neu interpretiert: COS präsentiert seine FW21-Kollektion auf der London Fashion Week", "Modetrend oder absolutes No-Go? Herzogin Kate zeigt sich in einem weißen Blazer …", "Die Kraft der Hagebutte: Dieses Gesichtsöl lässt Aknenarben und Pigmentflecken keine Chance"], "text": "MenüWeich, weicher, Puffer Coats: Auf diese gemütlichen Trend-Mäntel setzen wir im Herbst 2021 – denn sie sind jetzt ModetrendSo mühelos war ein Modetrend selten: Dieses bequeme Strickkleid von H&M tragen wir den kompletten Herbst 2021Endlich mehr Glow! Diese Naturkosmetik-Linie verspricht schöne, strahlende HautBesser als Botox: Diese Anti-Aging-Creme bügelt Falten in nur 5 Minuten einfach weg \n"}}, {"url": "https://www.elle.de/lifestyle-female-empowerment-james-bond-no-time-to-die-feminist", "success": true, "is sub": true, "content": {"headers": ["„No Time to Die“: Ist 007 jetzt wirklich Feminist?", "James Bond „No Time to Die“: Weg mit dem Chauvi-Bond!", "Die Ära der „Bond-Girls“ ist vorbei", "James Bond „No Time to Die“: ein bisschen Sexismus bleibt"], "text": "MenüFoto: Nicola Dove.© 2021 DANJAQ, LLC AND MGM. ALL RIGHTS RESERVED.Daniel Craig und Ana de Armas als James Bond und Paloma.Der neue Bond-Film „No Time to Die“ löst zurzeit einen wahren Hype aus und lockt nicht nur Bond-Fans in die Kinos. Schließlich hat er im Vorfeld große Versprechen gemacht, wollte alte Klischees überwinden, ein aktuelleres Frauenbild zeigen und dafür weniger Sexismus. Hat er es geschafft? Vorsicht Spoileralarm!In „No Time to Die“ ist James Bond im Ruhestand. Er macht Urlaub in Italien und sitzt entspannt auf seiner Segeljacht. In einem Club lernt er eine junge Schwarze Frau kennen, gespielt von Lashana Lynch. Sie schleppt ihn direkt ab – im wahrsten Sinne des Wortes. Sein Auto springt nicht an, also darf er sich hinten auf Ihren Roller setzen und sich an ihr festklammern, während sie ihn nach Hause fährt. Dort angekommen bleibt sie schlagfertig: „Schönes Haus! Ist das das Schlafzimmer?“ In anderen James-Bond-Filmen würde jetzt die Sexszene kommen. Aber nicht in diesem. Stattdessen entpuppt sich Nomi als Agentin, die seinen 007-Titel übernommen hat. Sie stellt klar: Die Welt hat sich weiterbewegt, Commander Bond.Damit bringt sie es auf den Punkt: Allein in den 15 Jahren, in denen Daniel Craig den bekanntesten Playboy der Welt spielt, ist viel passiert. Mittlerweile befinden wir uns in der vierten Welle des Feminismus, Protestaktionen wie #MeToo und #Aufschrei haben dazu geführt, dass wir ein anderes Verständnis von Konsens und Einvernehmen haben. Die James-Bond-Filme aus den 60er-Jahren kann man sich heute kaum noch anschauen, ohne zu denken: Krass, womit ein Typ damals noch durchgekommen ist. Zum Beispiel bekommt Tania Romanova in „Liebesgrüße aus Moskau“ erst einen Chauvi-Klaps von Sean Connery auf den Po und wenig später eine schallende Ohrfeige.„Ist es Thunderball oder Goldfinger, wo Sean Connerys Charakter im Grunde eine Frau vergewaltigt? Das würde heute nicht funktionieren“, sagte Regisseur Cary Joji Fukanaga dem Hollywood Reporter. Auch Daniel Craig wusste, dass seine Rolle des 007 schlecht gealtert ist. 2015 gab er in einem Interview mit dem Magazin Esquire zu: „Hoffentlich ist mein Bond nicht so sexistisch und frauenfeindlich. Ich bin sicherlich nicht dieser Mensch. Aber er ist es.“ Deshalb setzte er sich dafür ein, dass neben den drei männlichen Schreibern eine Frau für das Drehbuch engagiert wurde: Phoebe Waller-Bridge, bekannt für „Killing Eve“ und „Fleabag“, zwei Serien mit starken weiblichen Hauptfiguren.Foto: GettyImagesDie Stars aus \"No Time to Die\" zur Premiere auf dem roten Teppich: Lashana Lynch, Daniel Craig und Léa Seydoux.Phoebe Waller-Bridge hatte keine einfache Aufgabe. Denn wie verleiht man einen Mann Wokeness, der als letzter Vertreter der Macho­-Kultur gilt und dessen Rolle von Bettgeschichten, Rumgeballer und sexistischen Sprüchen lebt? „Das Wich­tigste für mich ist, dass der Film seine weiblichen Figuren an­ständig behandelt – auch wenn der Spion selbst es nicht tut“, erklärte sie in einem Interview. Sie wollte ihrem Helden also seine toxische Männlichkeit nicht nehmen, aber ihm Frauen gegenüberstellen, die nicht auf ihn gewartet haben und seinem Charme verfallen, sondern genauso tough sind wie er. So spricht Waller-Bridge auch konsequent von „Bond­ Women“ und nicht von „Bond­ Girls“.So hält es auch Schauspielerin Léa Seydoux, eine der „Bond-Women“ im neuen Film: „'Girl' reduziert meine Figur doch ziemlich. 'Frau' wäre wohl angemessener“, sagte sie in einem Interview mit dem Redaktionsnetzwerk Deutschland. Ihrer Figur gehe es nicht bloß darum, Bond zu gefallen. „In meiner Figur steckt viel mehr.“ Tatsächlich ist sie in „No Time to Die“ nicht irgendeine hübsche Requisiten ohne Charakter und Geschichte, mit der Bond mal schnell ins Bett geht. In die Psychiaterin hat sich der Agent schon im Film „Spectre“ verliebt und führt jetzt eine monogame Beziehung mit ihr. Sie ist damit die erste „Bond-Woman“, die zurückkehrt und die Handlung wirklich voranbringt.Auch die Rolle von Ana De Armas zeigt, dass die Frauen in „No Time to Die“ keinem Mann mehr willenlos zu Füßen fallen. Optisch ist sie ein „Bond-Girl“ der alten Schule mit tief dekolletiertem Seidenkleid und dramatischem Augenaufschlag – Bond ist eben immer noch eine Fantasie. Aber darüber hinaus hat sie Humor, kann mit einer Schnellfeuerwaffe umgehen und trinkt den Martini nicht nur geschüttelt statt gerührt, sondern außerdem auf ex. Sie flirtet mit Bond, aber als sie ihren Job erfolgreich erledigt hat, reicht sie ihm die Hand und sagt ciao.Unter \"Anbieter\" YouTube aktivieren, um Inhalt zu sehenVideo: Universal Pictures, YoutubeAuch wenn die neuen „Bond-Women“ ihre Kleider größtenteils anbehalten, ist der Male Gaze, also die Sicht auf Frauen aus Perspektive eines Hetero-Mannes, allgegenwärtig. Auch den Bechdel-Test würde der Film wohl nicht bestehen. Dieser Test untersucht die Stereotypisierung von Frauen in Spielfilmen und fragt zum Beispiel: Führen zwei Frauen ein Gespräch, in dem es nicht um einen Mann geht? In „No Time to Die“ kommt es generell sehr selten vor, dass zwei Frauen miteinander reden. Eigentlich reden sie immer mit Bond oder seinem Gegenspieler.Auch dass eine neue, weibliche 007 auftaucht, ist auf den ersten Blick revolutionär. Doch bei genauerem Überlegen stellt man fest, dass der/die Zuschauer:in kaum etwas über die Figur erfährt. Ihre Geschichte spielt im Film keine Rolle und selbst ihr Name fällt so selten, dass man ihn nach dem Film googeln muss. Auch ihre Jobbezeichnung 007 tritt sie irgendwann wieder an Bond ab. Das Ende des Films könnte dann genauso in den 60er-Jahren spielen: Der Mann ist der Held und rettet die Welt vor dem Bösen. Die Frau lässt sich passiv in Sicherheit bringen, von wo aus sie ihm nachweint. Aber was will man auch anderes erwarten. Es ist immer noch James Bond.Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/lifestyle-female-empowerment-james-bond-no-time-to-die-feminist", "success": true, "is sub": true, "content": {"headers": ["„No Time to Die“: Ist 007 jetzt wirklich Feminist?", "James Bond „No Time to Die“: Weg mit dem Chauvi-Bond!", "Die Ära der „Bond-Girls“ ist vorbei", "James Bond „No Time to Die“: ein bisschen Sexismus bleibt"], "text": "MenüFoto: Nicola Dove.© 2021 DANJAQ, LLC AND MGM. ALL RIGHTS RESERVED.Daniel Craig und Ana de Armas als James Bond und Paloma.Der neue Bond-Film „No Time to Die“ löst zurzeit einen wahren Hype aus und lockt nicht nur Bond-Fans in die Kinos. Schließlich hat er im Vorfeld große Versprechen gemacht, wollte alte Klischees überwinden, ein aktuelleres Frauenbild zeigen und dafür weniger Sexismus. Hat er es geschafft? Vorsicht Spoileralarm!In „No Time to Die“ ist James Bond im Ruhestand. Er macht Urlaub in Italien und sitzt entspannt auf seiner Segeljacht. In einem Club lernt er eine junge Schwarze Frau kennen, gespielt von Lashana Lynch. Sie schleppt ihn direkt ab – im wahrsten Sinne des Wortes. Sein Auto springt nicht an, also darf er sich hinten auf Ihren Roller setzen und sich an ihr festklammern, während sie ihn nach Hause fährt. Dort angekommen bleibt sie schlagfertig: „Schönes Haus! Ist das das Schlafzimmer?“ In anderen James-Bond-Filmen würde jetzt die Sexszene kommen. Aber nicht in diesem. Stattdessen entpuppt sich Nomi als Agentin, die seinen 007-Titel übernommen hat. Sie stellt klar: Die Welt hat sich weiterbewegt, Commander Bond.Damit bringt sie es auf den Punkt: Allein in den 15 Jahren, in denen Daniel Craig den bekanntesten Playboy der Welt spielt, ist viel passiert. Mittlerweile befinden wir uns in der vierten Welle des Feminismus, Protestaktionen wie #MeToo und #Aufschrei haben dazu geführt, dass wir ein anderes Verständnis von Konsens und Einvernehmen haben. Die James-Bond-Filme aus den 60er-Jahren kann man sich heute kaum noch anschauen, ohne zu denken: Krass, womit ein Typ damals noch durchgekommen ist. Zum Beispiel bekommt Tania Romanova in „Liebesgrüße aus Moskau“ erst einen Chauvi-Klaps von Sean Connery auf den Po und wenig später eine schallende Ohrfeige.„Ist es Thunderball oder Goldfinger, wo Sean Connerys Charakter im Grunde eine Frau vergewaltigt? Das würde heute nicht funktionieren“, sagte Regisseur Cary Joji Fukanaga dem Hollywood Reporter. Auch Daniel Craig wusste, dass seine Rolle des 007 schlecht gealtert ist. 2015 gab er in einem Interview mit dem Magazin Esquire zu: „Hoffentlich ist mein Bond nicht so sexistisch und frauenfeindlich. Ich bin sicherlich nicht dieser Mensch. Aber er ist es.“ Deshalb setzte er sich dafür ein, dass neben den drei männlichen Schreibern eine Frau für das Drehbuch engagiert wurde: Phoebe Waller-Bridge, bekannt für „Killing Eve“ und „Fleabag“, zwei Serien mit starken weiblichen Hauptfiguren.Foto: GettyImagesDie Stars aus \"No Time to Die\" zur Premiere auf dem roten Teppich: Lashana Lynch, Daniel Craig und Léa Seydoux.Phoebe Waller-Bridge hatte keine einfache Aufgabe. Denn wie verleiht man einen Mann Wokeness, der als letzter Vertreter der Macho­-Kultur gilt und dessen Rolle von Bettgeschichten, Rumgeballer und sexistischen Sprüchen lebt? „Das Wich­tigste für mich ist, dass der Film seine weiblichen Figuren an­ständig behandelt – auch wenn der Spion selbst es nicht tut“, erklärte sie in einem Interview. Sie wollte ihrem Helden also seine toxische Männlichkeit nicht nehmen, aber ihm Frauen gegenüberstellen, die nicht auf ihn gewartet haben und seinem Charme verfallen, sondern genauso tough sind wie er. So spricht Waller-Bridge auch konsequent von „Bond­ Women“ und nicht von „Bond­ Girls“.So hält es auch Schauspielerin Léa Seydoux, eine der „Bond-Women“ im neuen Film: „'Girl' reduziert meine Figur doch ziemlich. 'Frau' wäre wohl angemessener“, sagte sie in einem Interview mit dem Redaktionsnetzwerk Deutschland. Ihrer Figur gehe es nicht bloß darum, Bond zu gefallen. „In meiner Figur steckt viel mehr.“ Tatsächlich ist sie in „No Time to Die“ nicht irgendeine hübsche Requisiten ohne Charakter und Geschichte, mit der Bond mal schnell ins Bett geht. In die Psychiaterin hat sich der Agent schon im Film „Spectre“ verliebt und führt jetzt eine monogame Beziehung mit ihr. Sie ist damit die erste „Bond-Woman“, die zurückkehrt und die Handlung wirklich voranbringt.Auch die Rolle von Ana De Armas zeigt, dass die Frauen in „No Time to Die“ keinem Mann mehr willenlos zu Füßen fallen. Optisch ist sie ein „Bond-Girl“ der alten Schule mit tief dekolletiertem Seidenkleid und dramatischem Augenaufschlag – Bond ist eben immer noch eine Fantasie. Aber darüber hinaus hat sie Humor, kann mit einer Schnellfeuerwaffe umgehen und trinkt den Martini nicht nur geschüttelt statt gerührt, sondern außerdem auf ex. Sie flirtet mit Bond, aber als sie ihren Job erfolgreich erledigt hat, reicht sie ihm die Hand und sagt ciao.Unter \"Anbieter\" YouTube aktivieren, um Inhalt zu sehenVideo: Universal Pictures, YoutubeAuch wenn die neuen „Bond-Women“ ihre Kleider größtenteils anbehalten, ist der Male Gaze, also die Sicht auf Frauen aus Perspektive eines Hetero-Mannes, allgegenwärtig. Auch den Bechdel-Test würde der Film wohl nicht bestehen. Dieser Test untersucht die Stereotypisierung von Frauen in Spielfilmen und fragt zum Beispiel: Führen zwei Frauen ein Gespräch, in dem es nicht um einen Mann geht? In „No Time to Die“ kommt es generell sehr selten vor, dass zwei Frauen miteinander reden. Eigentlich reden sie immer mit Bond oder seinem Gegenspieler.Auch dass eine neue, weibliche 007 auftaucht, ist auf den ersten Blick revolutionär. Doch bei genauerem Überlegen stellt man fest, dass der/die Zuschauer:in kaum etwas über die Figur erfährt. Ihre Geschichte spielt im Film keine Rolle und selbst ihr Name fällt so selten, dass man ihn nach dem Film googeln muss. Auch ihre Jobbezeichnung 007 tritt sie irgendwann wieder an Bond ab. Das Ende des Films könnte dann genauso in den 60er-Jahren spielen: Der Mann ist der Held und rettet die Welt vor dem Bösen. Die Frau lässt sich passiv in Sicherheit bringen, von wo aus sie ihm nachweint. Aber was will man auch anderes erwarten. Es ist immer noch James Bond.Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-haare-frisuren-tucked-bob-frisurentrend-herbst-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Kurz und bouncy: Der Tucked Bob ist Trend unsere neue Frisuren-Inspiration für den Winter 2021", "Tucked Bob: Neuer Frisurentrend im Herbst und Winter 2021 ", "So funktioniert der Frisurentrend Tucked Bob ", "Hier alles shoppen, was man für das Styling des Frisurentrends Tucked Bob braucht"], "text": "MenüFoto: ImaxtreeFrisurentrend: Der Tucked Bob ist die neue sowie angesagte Bob-Version für den Winter – gesehen zum Beispiel auf dem Runway von Armani Privé.Während die Haare im Sommer gerne etwas länger und in soften Beach Waves über die Schulter fallen dürfen, wünschen wir uns im Herbst und Winter wieder einen definierten Haarschnitt, der spröde Spitzen verabschiedet und einen eleganten Look verleiht. Welche Frisur wäre da besser geeignet als ein klassischer Bob? Der gibt auch in der neuen Saison wieder den Ton unter den Frisurentrends an und kommt jetzt wieder einmal in einer neuen Version daher: Die nennt sich Tucked Bob und zeichnet sich durch eine kurze Länge und jede Menge Volumen aus. Hier erfährst Du, was den Frisurentrend so besonders macht.Der Bob begleitet uns nun schon seit einigen Jahren als Trendfrisur – weil dieser aber unendlich vielseitig variiert werden kann, wird es um den Klassiker auch im Herbst und WInter 2021 nicht langweilig. Besonders beliebt sind aktuell kurze Varianten der Frisur und das bestätigt auch der neue Trend rundum den Tucked Bob. Die Spitzen reichen bei diesem Look nämlich höchstens bis zum Kinn, die vordere Partie wird sogar noch ein wenig kürzer geschnitten und umspielt die Wangenknochen.  Diese sanfte Stufe macht den Unterschied, denn sie wird per Föhn und Rundbürste nach hinten geföhnt und so gestylt, dass diese unter die längeren Haare gesteckt wird. So entsteht der Eindruck, als würden die kurzen Strähnen unter der Partie verschwinden. Deshalb auch der Name „tucked“, denn das bedeutet übersetzt so viel wie „versteckt“. Die kurze, leicht stufige Bob-Frisur ist aber nicht nur raffiniert – sie verleiht dem Haar auch fluffiges Volumen, wirkt damit super bouncy und ist eine sexy, feminine Version eines Kurzhaarschnitts.  Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDer Tucked Bob betont dank der kurzen Vorderpartie sowie Kinnlänge die Konturen und hebt Wangenknochen und Kieferlinie schön hervor. Die Frisur ist damit ideal bei runden Gesichtern geeignet, verleiht aber auch länglichen oder ovalen Formen einen schönen Rahmen. Bleibt die Frage, wie man den neuen Tucked Bob im Alltag richtig stylt?Nun, dieser wird am besten mit einer Rundbürste in Szene gesetzt – die vorderen Strähnen werden dabei in die gegensätzliche Richtung zur hinteren Partie geföhnt. Zudem wirkt der Tucked Bob auch super im Duett mit sanften Wellen, kann sowohl im klassischen Mittel- als auch Seitenscheitel getragen werden und funktioniert im Duett mit einem lässigen Pony. Für welchen Look man sich letztendlich auch entscheidet – der kurze Tucked Bob wirkt sehr modern, sorgt für ein frisches Gefühl im Haar und wird unter Trendsettern deshalb längst als neue Lieblingsfrisur für den Herbst und Winter 2021 gehandelt.  Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-haare-frisuren-tucked-bob-frisurentrend-herbst-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Kurz und bouncy: Der Tucked Bob ist Trend unsere neue Frisuren-Inspiration für den Winter 2021", "Tucked Bob: Neuer Frisurentrend im Herbst und Winter 2021 ", "So funktioniert der Frisurentrend Tucked Bob ", "Hier alles shoppen, was man für das Styling des Frisurentrends Tucked Bob braucht"], "text": "MenüFoto: ImaxtreeFrisurentrend: Der Tucked Bob ist die neue sowie angesagte Bob-Version für den Winter – gesehen zum Beispiel auf dem Runway von Armani Privé.Während die Haare im Sommer gerne etwas länger und in soften Beach Waves über die Schulter fallen dürfen, wünschen wir uns im Herbst und Winter wieder einen definierten Haarschnitt, der spröde Spitzen verabschiedet und einen eleganten Look verleiht. Welche Frisur wäre da besser geeignet als ein klassischer Bob? Der gibt auch in der neuen Saison wieder den Ton unter den Frisurentrends an und kommt jetzt wieder einmal in einer neuen Version daher: Die nennt sich Tucked Bob und zeichnet sich durch eine kurze Länge und jede Menge Volumen aus. Hier erfährst Du, was den Frisurentrend so besonders macht.Der Bob begleitet uns nun schon seit einigen Jahren als Trendfrisur – weil dieser aber unendlich vielseitig variiert werden kann, wird es um den Klassiker auch im Herbst und WInter 2021 nicht langweilig. Besonders beliebt sind aktuell kurze Varianten der Frisur und das bestätigt auch der neue Trend rundum den Tucked Bob. Die Spitzen reichen bei diesem Look nämlich höchstens bis zum Kinn, die vordere Partie wird sogar noch ein wenig kürzer geschnitten und umspielt die Wangenknochen.  Diese sanfte Stufe macht den Unterschied, denn sie wird per Föhn und Rundbürste nach hinten geföhnt und so gestylt, dass diese unter die längeren Haare gesteckt wird. So entsteht der Eindruck, als würden die kurzen Strähnen unter der Partie verschwinden. Deshalb auch der Name „tucked“, denn das bedeutet übersetzt so viel wie „versteckt“. Die kurze, leicht stufige Bob-Frisur ist aber nicht nur raffiniert – sie verleiht dem Haar auch fluffiges Volumen, wirkt damit super bouncy und ist eine sexy, feminine Version eines Kurzhaarschnitts.  Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDer Tucked Bob betont dank der kurzen Vorderpartie sowie Kinnlänge die Konturen und hebt Wangenknochen und Kieferlinie schön hervor. Die Frisur ist damit ideal bei runden Gesichtern geeignet, verleiht aber auch länglichen oder ovalen Formen einen schönen Rahmen. Bleibt die Frage, wie man den neuen Tucked Bob im Alltag richtig stylt?Nun, dieser wird am besten mit einer Rundbürste in Szene gesetzt – die vorderen Strähnen werden dabei in die gegensätzliche Richtung zur hinteren Partie geföhnt. Zudem wirkt der Tucked Bob auch super im Duett mit sanften Wellen, kann sowohl im klassischen Mittel- als auch Seitenscheitel getragen werden und funktioniert im Duett mit einem lässigen Pony. Für welchen Look man sich letztendlich auch entscheidet – der kurze Tucked Bob wirkt sehr modern, sorgt für ein frisches Gefühl im Haar und wird unter Trendsettern deshalb längst als neue Lieblingsfrisur für den Herbst und Winter 2021 gehandelt.  Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-denimguertel-jeans-herbst-2021", "success": true, "is sub": true, "content": {"headers": ["Modetrend: Wir tragen im Herbst 2021 Denimgürtel zur farblich passenden Jeans", "Jeans bekommen im Herbst 2021 einen festen Partner: Der Denimgürtel rundet jeden Modetrend ab", "Easy, aber besonders: So tragen wir den Modetrend Jeans mit Denimgürtel"], "text": "MenüFoto: Acne StudiosTon in Ton: Denimgürtel und Jeans im passenden Farbton zu wählen, ist im ersten Moment ungewohnt – sieht als Modetrend aber absolut lässig aus, wie hier bei der Hose von Acne Studios. Gegensätze ziehen sich an. Das kann für die Beziehung sehr wohl zutreffen, beim neuesten Jeans- und Modetrend ist jedoch das genaue Gegenteil der Fall. Hier heißt es stattdessen: Bei Hose und Gürtel bitte denselben Farbton wählen! Denn tatsächlich kommen die neuesten Jeans-Modelle im Herbst 2021 mit einem integrierten Gürtel daher – aus ein und demselben Stoff. Großer Vorteil: Dieser betont ganz subtil die Taille und macht den Look direkt zu etwas Besonderem. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenJeans und Denimgürtel verhalten sich in dieser Saison wie das Vorzeige-Pärchen schlechthin. Sie passen so gut zusammen, dass die lederne Gürtel-Kollektion im Kleiderschrank glatt eifersüchtig werden könnte. Viele der Jeans-Modelle machen es einem leicht und haben den zugehörigen Partner fürs Leben (oder zumindest für diese Saison) direkt im Hosenbund integriert – doch auch Jeans-Singles müssen nicht lange nach ihrem Traumpartner suchen. Denn: Diese gibt es passend zu jeder erdenklichen Art von Jeans auch einzeln zu kaufen. Von dünnem Jeans-Bändchen bis hin zum doppelten Gürtel mit Schnalle ist auf den Kleiderständern der Brands alles zu finden.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenIm Partnerlook durch die Straßen zu schlendern, ist eigentlich eher uncool. Wenn es jedoch um Jeans auf Jeans geht, darf man in diesem Herbst gerne eine Ausnahme machen. Doch nicht nur Jeanshose plus Jeansjacke ergibt eine tolle Kombi, auch Jeanshose und Denimgürtel sind ein echtes Power-Dreamteam. Der Schnitt sollte hierfür unbedingt High Waist und keinesfalls zu eng sein – eine Wide oder Straight Leg-Hose eignen sich für den Modetrend mit Denimgürtel am besten. Tipp: Verstecken sich ganz hinten im Schrank noch ausgemusterte Jeans, die am Bund etwas zu weit sind, dürfen diese jetzt wieder zum Leben erweckt werden. Damit sie gut sitzt, einfach den Gürtel fest ziehen und das Material an der Taille knautschen lassen. So entsteht ein absolut lässiger Look – und die vielleicht mal heiß geliebte Hose kommt endlich wieder zum Einsatz.Die Taille steht bei diesem Modetrend übrigens im Mittelpunkt – und das sollte auch beim restlichen Styling unbedingt beachtet werden. Deshalb stecken wir zum Beispiel Rollkragenpullover in den Hosenbund oder tragen kurz geschnittene Cardigans oder Strickpullover als Kombination zum Jeans-Look. Wichtig ist aber vor allem, dass der Saum nicht über den Hosenbund fällt, sondern bestenfalls perfekt abschließt. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-denimguertel-jeans-herbst-2021", "success": true, "is sub": true, "content": {"headers": ["Modetrend: Wir tragen im Herbst 2021 Denimgürtel zur farblich passenden Jeans", "Jeans bekommen im Herbst 2021 einen festen Partner: Der Denimgürtel rundet jeden Modetrend ab", "Easy, aber besonders: So tragen wir den Modetrend Jeans mit Denimgürtel"], "text": "MenüFoto: Acne StudiosTon in Ton: Denimgürtel und Jeans im passenden Farbton zu wählen, ist im ersten Moment ungewohnt – sieht als Modetrend aber absolut lässig aus, wie hier bei der Hose von Acne Studios. Gegensätze ziehen sich an. Das kann für die Beziehung sehr wohl zutreffen, beim neuesten Jeans- und Modetrend ist jedoch das genaue Gegenteil der Fall. Hier heißt es stattdessen: Bei Hose und Gürtel bitte denselben Farbton wählen! Denn tatsächlich kommen die neuesten Jeans-Modelle im Herbst 2021 mit einem integrierten Gürtel daher – aus ein und demselben Stoff. Großer Vorteil: Dieser betont ganz subtil die Taille und macht den Look direkt zu etwas Besonderem. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenJeans und Denimgürtel verhalten sich in dieser Saison wie das Vorzeige-Pärchen schlechthin. Sie passen so gut zusammen, dass die lederne Gürtel-Kollektion im Kleiderschrank glatt eifersüchtig werden könnte. Viele der Jeans-Modelle machen es einem leicht und haben den zugehörigen Partner fürs Leben (oder zumindest für diese Saison) direkt im Hosenbund integriert – doch auch Jeans-Singles müssen nicht lange nach ihrem Traumpartner suchen. Denn: Diese gibt es passend zu jeder erdenklichen Art von Jeans auch einzeln zu kaufen. Von dünnem Jeans-Bändchen bis hin zum doppelten Gürtel mit Schnalle ist auf den Kleiderständern der Brands alles zu finden.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenIm Partnerlook durch die Straßen zu schlendern, ist eigentlich eher uncool. Wenn es jedoch um Jeans auf Jeans geht, darf man in diesem Herbst gerne eine Ausnahme machen. Doch nicht nur Jeanshose plus Jeansjacke ergibt eine tolle Kombi, auch Jeanshose und Denimgürtel sind ein echtes Power-Dreamteam. Der Schnitt sollte hierfür unbedingt High Waist und keinesfalls zu eng sein – eine Wide oder Straight Leg-Hose eignen sich für den Modetrend mit Denimgürtel am besten. Tipp: Verstecken sich ganz hinten im Schrank noch ausgemusterte Jeans, die am Bund etwas zu weit sind, dürfen diese jetzt wieder zum Leben erweckt werden. Damit sie gut sitzt, einfach den Gürtel fest ziehen und das Material an der Taille knautschen lassen. So entsteht ein absolut lässiger Look – und die vielleicht mal heiß geliebte Hose kommt endlich wieder zum Einsatz.Die Taille steht bei diesem Modetrend übrigens im Mittelpunkt – und das sollte auch beim restlichen Styling unbedingt beachtet werden. Deshalb stecken wir zum Beispiel Rollkragenpullover in den Hosenbund oder tragen kurz geschnittene Cardigans oder Strickpullover als Kombination zum Jeans-Look. Wichtig ist aber vor allem, dass der Saum nicht über den Hosenbund fällt, sondern bestenfalls perfekt abschließt. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/lifestyle-psycho-introvertiert-job-tipps", "success": true, "is sub": true, "content": {"headers": ["Introvertiert? Warum es Zeit wird, das stille Ich im Job zu feiern", "Was ist Introversion?", "Warum die Welt auf extrovertierte Menschen setzt", "Introvertiert: Warum die Eigenschaft geschätzt werden sollte"], "text": "MenüFoto: iStockIntroversion gilt vor allem im Business-Kontext häufig als Schwäche. Ganz nach dem Motto: „Wer nicht brüllt, verliert“. Dabei haben introvertierte Menschen viele Fähigkeiten, die bei extrovertierten weniger stark ausgeprägt sind. Welche Vorteile Introversion hat, wie man sie vor allem im Job nutzen kann und warum weniger der Wesenszug das Problem ist, sondern häufiger das Umfeld.Introvertierte Menschen sind eher mit dem Innen als mit dem Außen verbunden. Das bedeutet, sie konzentrieren sich eher auf das eigene Empfinden, Gefühle und Gedanken und meiden Stimulation von außen. Die Myers Briggs Foundation definiert acht verschiedene Typen der Introversion, während der Psychologe Jonathan Creek vier Typen definiert. Introversion ist also variabel und nicht starr definiert, sie kann sich im Laufe des Lebens auch verändern. Denn Introversion und Extraversion liegen auf einem Spektrum mit vielen Zwischenstufen, wie etwa der Ambiversion – einer Mischform aus den beiden Polen. Introversion kann ganz unterschiedliche Formen annehmen, wird von außenstehenden Personen aber meist als ängstlich oder schüchtern fehlinterpretiert. Dabei ist der Blick nach Innen oft nützlicher als sein Image.Schon mal eine Stellenausschreibung gelesen, in der ein Arbeitgeber nach nachdenklichen, bedachten, ruhigen Arbeitskräften sucht? Wahrscheinlich nicht. Ein alltägliches Beispiel dafür, dass Eigenschaften und Fähigkeiten von introvertierten Menschen eher negativ gelesen werden. Gesellschaft und Wirtschaft erwarten, dass Menschen aufgeschlossen, laut, unterhaltend sind und ihre Ideen und Leistungen in die Welt posaunen. Das ist nur logisch, wenn es immer größer, schneller und lauter sein soll. Dadurch gehen die Leistungen und Fähigkeiten Introvertierter allerdings schnell unter. Denn sie sind gut im Zuhören, im Analysieren und im Beobachten. Das bringt vielleicht beim Small Talk auf der Party wenig, beim Problemelösen dagegen viel. Die Anerkennung dafür ist aber kaum vorhanden. Dr. Sylvia Löhken, Sprachwissenschaftlerin und Autorin des Sachbuchs „Leise Menschen – starke Wirkung“, sagt in einem Interview, der Mensch habe eigentlich zwei Naturen, die den Faktor Introversion oder Extraversion definieren. Denn neben den genetischen Anlagen spiele auch das Umfeld eine Rolle: „Dazu gehören unsere Familie, unsere Freunde und auch die Kultur, die uns Hinweise auf erwünschtes und weniger erwünschtes Verhalten gibt. Das hat Orientierung zur Folge – und formt die Persönlichkeit.“Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDie Vorteile liegen auf der Hand: Introvertierte Menschen sind hervorragende Zuhörer, sie nehmen Zwischentöne und Emotionen anderer wahr, haben meist die Fähigkeit, den Überblick zu bewahren und sich tiefgreifend mit Themen zu befassen. Diese Fähigkeiten hängen wiederum auch von externen Faktoren ab. Großraumbüros etwa oder spontane Brainstorming-Sessions sind wahrscheinlich nicht die liebsten Formen des Arbeitens für Introvertierte. Um es in einer extrovertierten Welt ein bisschen leichter zu haben, sollten Introvertierte lernen, über ihre eigenen Erfolge zu sprechen, sagt Karrierecoach Martin Wehrle in einem Interview. Denn dass sie ihre Leistungen nicht nach außen tragen, sei eines der größten Probleme. Der Trick dabei? Darüber zu sprechen, wie genau man etwas erfolgreich gemeistert habe. So kommt die Botschaft an, ohne sich selbst loben zu müssen. Und die Sache mit dem verhassten Smalltalk? Muss gar nicht sein. Wie viele seichte Gespräche über den Wetterbericht soll es noch geben? Manchmal kann man auch einfach mit der Tür ins Haus fallen. So finden sich auch schnell Gleichgesinnte. Und in kleinen, überschaubaren Gruppen oder Teams, in denen Small Talk ohnehin nicht mehr gebraucht wird, ist Introversion meist gar kein Problem mehr – sondern eine Tugend, von der alle profitieren können.Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/lifestyle-psycho-introvertiert-job-tipps", "success": true, "is sub": true, "content": {"headers": ["Introvertiert? Warum es Zeit wird, das stille Ich im Job zu feiern", "Was ist Introversion?", "Warum die Welt auf extrovertierte Menschen setzt", "Introvertiert: Warum die Eigenschaft geschätzt werden sollte"], "text": "MenüFoto: iStockIntroversion gilt vor allem im Business-Kontext häufig als Schwäche. Ganz nach dem Motto: „Wer nicht brüllt, verliert“. Dabei haben introvertierte Menschen viele Fähigkeiten, die bei extrovertierten weniger stark ausgeprägt sind. Welche Vorteile Introversion hat, wie man sie vor allem im Job nutzen kann und warum weniger der Wesenszug das Problem ist, sondern häufiger das Umfeld.Introvertierte Menschen sind eher mit dem Innen als mit dem Außen verbunden. Das bedeutet, sie konzentrieren sich eher auf das eigene Empfinden, Gefühle und Gedanken und meiden Stimulation von außen. Die Myers Briggs Foundation definiert acht verschiedene Typen der Introversion, während der Psychologe Jonathan Creek vier Typen definiert. Introversion ist also variabel und nicht starr definiert, sie kann sich im Laufe des Lebens auch verändern. Denn Introversion und Extraversion liegen auf einem Spektrum mit vielen Zwischenstufen, wie etwa der Ambiversion – einer Mischform aus den beiden Polen. Introversion kann ganz unterschiedliche Formen annehmen, wird von außenstehenden Personen aber meist als ängstlich oder schüchtern fehlinterpretiert. Dabei ist der Blick nach Innen oft nützlicher als sein Image.Schon mal eine Stellenausschreibung gelesen, in der ein Arbeitgeber nach nachdenklichen, bedachten, ruhigen Arbeitskräften sucht? Wahrscheinlich nicht. Ein alltägliches Beispiel dafür, dass Eigenschaften und Fähigkeiten von introvertierten Menschen eher negativ gelesen werden. Gesellschaft und Wirtschaft erwarten, dass Menschen aufgeschlossen, laut, unterhaltend sind und ihre Ideen und Leistungen in die Welt posaunen. Das ist nur logisch, wenn es immer größer, schneller und lauter sein soll. Dadurch gehen die Leistungen und Fähigkeiten Introvertierter allerdings schnell unter. Denn sie sind gut im Zuhören, im Analysieren und im Beobachten. Das bringt vielleicht beim Small Talk auf der Party wenig, beim Problemelösen dagegen viel. Die Anerkennung dafür ist aber kaum vorhanden. Dr. Sylvia Löhken, Sprachwissenschaftlerin und Autorin des Sachbuchs „Leise Menschen – starke Wirkung“, sagt in einem Interview, der Mensch habe eigentlich zwei Naturen, die den Faktor Introversion oder Extraversion definieren. Denn neben den genetischen Anlagen spiele auch das Umfeld eine Rolle: „Dazu gehören unsere Familie, unsere Freunde und auch die Kultur, die uns Hinweise auf erwünschtes und weniger erwünschtes Verhalten gibt. Das hat Orientierung zur Folge – und formt die Persönlichkeit.“Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDie Vorteile liegen auf der Hand: Introvertierte Menschen sind hervorragende Zuhörer, sie nehmen Zwischentöne und Emotionen anderer wahr, haben meist die Fähigkeit, den Überblick zu bewahren und sich tiefgreifend mit Themen zu befassen. Diese Fähigkeiten hängen wiederum auch von externen Faktoren ab. Großraumbüros etwa oder spontane Brainstorming-Sessions sind wahrscheinlich nicht die liebsten Formen des Arbeitens für Introvertierte. Um es in einer extrovertierten Welt ein bisschen leichter zu haben, sollten Introvertierte lernen, über ihre eigenen Erfolge zu sprechen, sagt Karrierecoach Martin Wehrle in einem Interview. Denn dass sie ihre Leistungen nicht nach außen tragen, sei eines der größten Probleme. Der Trick dabei? Darüber zu sprechen, wie genau man etwas erfolgreich gemeistert habe. So kommt die Botschaft an, ohne sich selbst loben zu müssen. Und die Sache mit dem verhassten Smalltalk? Muss gar nicht sein. Wie viele seichte Gespräche über den Wetterbericht soll es noch geben? Manchmal kann man auch einfach mit der Tür ins Haus fallen. So finden sich auch schnell Gleichgesinnte. Und in kleinen, überschaubaren Gruppen oder Teams, in denen Small Talk ohnehin nicht mehr gebraucht wird, ist Introversion meist gar kein Problem mehr – sondern eine Tugend, von der alle profitieren können.Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-rippstrick-kleider-herbst-2021", "success": true, "is sub": true, "content": {"headers": ["Oberflächlicher Modetrend? Aus diesem Grund lohnen sich stilvolle Rippstrick-Kleider im Herbst 2021", "Diese Rippstrick-Kleider werden im Herbst völlig zu Recht zum Modetrend", "1. Midilange Rippstrick-Kleider", "2. Rippstrick-Kleider in Minilänge", "3. Rippstrick-Kleider mit kurzem Arm"], "text": "MenüFoto: ImaxtreeWer braucht im Herbst 2021 noch langweilige Strickkleider, wenn Rippstrick-Kleider der eigentliche Modetrend sind (hier gesehen bei Ami, Fall/Winter 2021/22)Bei Kleidungsstücken geht doch nichts über eine spannende Oberfläche – die Textur ist es nämlich oft, die einen Klassiker zum Modetrend macht und ein sattgesehenes Teil zum neuen Liebling. Genau diesen Effekt kann man auch bei Rippstrick beobachten: Die feinen Rillen sorgen im Herbst 2021 dafür, dass sich drei Kleider als stilvoller Modetrend qualifizieren. Dabei ist Rippstrick ohne jeden Zweifel eine Textur, die den Übergang zwischen den Jahreszeiten einläutet – normalerweise schon im Sommer ein Modetrend, schaffen es die Kleider jetzt, sich bis zum Herbst zu halten. Wie genau? Das erfahrt ihr im Folgenden …Sobald sich mehrere Modetrends in einem Kleidungsstück treffen, kann das nur etwas Gutes bedeuten – deshalb sammeln midilange Kleider mit Rippstrick-Oberfläche im Herbst 2021 auch Relevanzpunkte. Dank der strukturierten Oberfläche sieht der Klassiker so spannend aus, dass man an Farben und Styling sparen kann. Bedeutet: Vielmehr als klobige Ankle Boots und einen langen Trenchcoat braucht es im Herbst 2021 zu dem Rippstrick-Kleid also gar nicht. Kurze Kleider sind zu kalt für den Herbst? Nicht, wenn es sich um diesen Rippstrick-Modetrend handelt. Die langen Ärmel wirken dem kurzen Saum nämlich entgegen und sorgen dafür, dass es einen bei den minilangen Rippstrick-Kleidern zur Strumpfhose nicht friert. Kombiniert wird dieser Modetrend in der neuen Saison zu hohen Boots, die ein Spiel mit der Silhouette zulassen, und einem XXL-Wollmantel – dieser Look ist nicht nur kuschelig warm, sondern auch noch super stilvoll. Moment mal, kennt man diesen Modetrend nicht noch aus dem Sommer? Richtig! Dünne Rippstrick-Kleider mit kurzen Armen bleiben auch im Herbst 2021 ein Thema und werden lediglich über das Styling an die kühlere Saison angepasst. Chunky Boots gehören hier also genauso zum Outfit wie ein locker geschnittener Blazer – das lässt das Rippstrick-Kleid nämlich angezogen und passend zum Herbst aussehen. Wem das um das Dekolleté herum zu nackt ist, setzt darüber hinaus noch auf ein stilvolles Halstuch.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "Herzogin Kate: Ihr Mantel Look in Kelly-Grün ist im Herbst 2021 der Modetrend schlechthin", "Strick-Modetrend im Herbst 2021: Wir kuscheln uns bei kalten Temperaturen in Preppy Knits", "Elegant und sexy: Lederkleider wickeln im Herbst 2021 jeden um den Finger – und sind absoluter Modetrend", "Große Leder-Liebe: 3 Modetrends für das elegante Material im Herbst 2021", "Weich, weicher, Puffer Coats: Auf diese gemütlichen Trend-Mäntel setzen wir im Herbst 2021 – denn sie sind jetzt Modetrend", "So mühelos war ein Modetrend selten: Dieses bequeme Strickkleid von H&M tragen wir den kompletten Herbst 2021"], "text": "MenüModetrend-Update: So modern trägt man Lederjacken im Herbst 2021Oberflächlicher Modetrend? Aus diesem Grund lohnen sich stilvolle Rippstrick-Kleider im Herbst 2021Ein Modetrend, der mal nicht von H&M kommt: Diese Lederhose von Edited brauchen wir im Herbst 2021Trés Denim: 3 Jeans-Trends, auf die Französinnen im Herbst 2021 setzen"}}, {"url": "https://www.elle.de/fashion-modetrend-rippstrick-kleider-herbst-2021", "success": true, "is sub": true, "content": {"headers": ["Oberflächlicher Modetrend? Aus diesem Grund lohnen sich stilvolle Rippstrick-Kleider im Herbst 2021", "Diese Rippstrick-Kleider werden im Herbst völlig zu Recht zum Modetrend", "1. Midilange Rippstrick-Kleider", "2. Rippstrick-Kleider in Minilänge", "3. Rippstrick-Kleider mit kurzem Arm"], "text": "MenüFoto: ImaxtreeWer braucht im Herbst 2021 noch langweilige Strickkleider, wenn Rippstrick-Kleider der eigentliche Modetrend sind (hier gesehen bei Ami, Fall/Winter 2021/22)Bei Kleidungsstücken geht doch nichts über eine spannende Oberfläche – die Textur ist es nämlich oft, die einen Klassiker zum Modetrend macht und ein sattgesehenes Teil zum neuen Liebling. Genau diesen Effekt kann man auch bei Rippstrick beobachten: Die feinen Rillen sorgen im Herbst 2021 dafür, dass sich drei Kleider als stilvoller Modetrend qualifizieren. Dabei ist Rippstrick ohne jeden Zweifel eine Textur, die den Übergang zwischen den Jahreszeiten einläutet – normalerweise schon im Sommer ein Modetrend, schaffen es die Kleider jetzt, sich bis zum Herbst zu halten. Wie genau? Das erfahrt ihr im Folgenden …Sobald sich mehrere Modetrends in einem Kleidungsstück treffen, kann das nur etwas Gutes bedeuten – deshalb sammeln midilange Kleider mit Rippstrick-Oberfläche im Herbst 2021 auch Relevanzpunkte. Dank der strukturierten Oberfläche sieht der Klassiker so spannend aus, dass man an Farben und Styling sparen kann. Bedeutet: Vielmehr als klobige Ankle Boots und einen langen Trenchcoat braucht es im Herbst 2021 zu dem Rippstrick-Kleid also gar nicht. Kurze Kleider sind zu kalt für den Herbst? Nicht, wenn es sich um diesen Rippstrick-Modetrend handelt. Die langen Ärmel wirken dem kurzen Saum nämlich entgegen und sorgen dafür, dass es einen bei den minilangen Rippstrick-Kleidern zur Strumpfhose nicht friert. Kombiniert wird dieser Modetrend in der neuen Saison zu hohen Boots, die ein Spiel mit der Silhouette zulassen, und einem XXL-Wollmantel – dieser Look ist nicht nur kuschelig warm, sondern auch noch super stilvoll. Moment mal, kennt man diesen Modetrend nicht noch aus dem Sommer? Richtig! Dünne Rippstrick-Kleider mit kurzen Armen bleiben auch im Herbst 2021 ein Thema und werden lediglich über das Styling an die kühlere Saison angepasst. Chunky Boots gehören hier also genauso zum Outfit wie ein locker geschnittener Blazer – das lässt das Rippstrick-Kleid nämlich angezogen und passend zum Herbst aussehen. Wem das um das Dekolleté herum zu nackt ist, setzt darüber hinaus noch auf ein stilvolles Halstuch.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/lifestyle-heidi-klum-halloween-party-kostueme-rueckblick-video", "success": true, "is sub": true, "content": {"headers": ["Heidi Klums legendäre Halloween-Party: Das sind alle Halloween-Kostüme im Rückblick", "Heidi Klum: Auch in diesem Jahr fällt ihre Halloween-Party aus", "Heidi Klum: Ihre Halloween-Party ist legendär", "Dieses Wimpernserum kann für längere und vollere Wimpern sorgen:"], "text": "MenüUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenEiner der gruseligsten Tage des Jahres? Wenn sich Heidi Klum mit einem neuen außergewöhnlichen Kostüm für ihre legendäre Halloween-Party zeigt. Immer wieder schafft es das Topmodel, mit ihren kreativen Kostüm-Ideen für viel Aufsehen zu sorgen.Leider zieht die Corona-Pandemie der Halloween-Party von Heidi Klum in diesem Jahr zum zweiten Mal einen Strich durch die Rechnung. Das Topmodel lässt sich davon jedoch nicht ihre große Liebe für Spuk und Grusel nehmen. Ganz im Gegenteil: Heidi Klum teilt auf Instagram aktuell viele Bilder und Videos von ihren Halloween-Outfits der letzten Jahre.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenSeit dem Jahr 2000 feiert Heidi Klum am 31. Oktober ihre große Halloween-Party in New York City oder Los Angeles. Dabei zeigt sie sich immer wieder mit faszinierenden und eindrucksvollen Kostümen. Sie verkleidete sich bereits als Betty Boop, als Fiona des Film-Klassikers „Shrek“ oder als gehäutete Leiche. Weitere Halloween-Kostüme der letzten Jahre zeigen wir im Elle-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "Heidi Klums legendäre Halloween-Party: Das sind alle Halloween-Kostüme im Rückblick", "„Y: The Last Man“: Willkommen im Matriarchat! Diese neue Serie zeigt eine Welt ohne Männer", "Comfort Food: Diese Rezept für cremige One-Pot-Kürbis-Pasta braucht keine 30 Minuten und macht glücklich", "So identitätsverändernd wie die Pubertät: „Muttertät“ – die Zeit, wenn die Frau zur Mama wird", "Rezept-Alternative zu Quiche: Schonmal Zwiebelkuchen probiert? Der passt perfekt zum Herbst!", "Apfelkuchen mit Quark: Dieses Rezept ist unschlagbar lecker und extra saftig!"], "text": "Menü„No Time to Die“: Ist 007 jetzt wirklich Feminist?Besser als Kuchen: Mit dem Rezept für Apfel-Zimt-Clafoutis, dem einfachen Dessert aus Frankreich, versüßen wir uns den HerbstIntrovertiert? Warum es Zeit wird, das stille Ich im Job zu feiernSchnell den Sommer verlängern – mit diesem easy Rezept für Zucchini-Salat"}}, {"url": "https://www.elle.de/lifestyle-heidi-klum-halloween-party-kostueme-rueckblick-video", "success": true, "is sub": true, "content": {"headers": ["Heidi Klums legendäre Halloween-Party: Das sind alle Halloween-Kostüme im Rückblick", "Heidi Klum: Auch in diesem Jahr fällt ihre Halloween-Party aus", "Heidi Klum: Ihre Halloween-Party ist legendär", "Dieses Wimpernserum kann für längere und vollere Wimpern sorgen:"], "text": "MenüUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenEiner der gruseligsten Tage des Jahres? Wenn sich Heidi Klum mit einem neuen außergewöhnlichen Kostüm für ihre legendäre Halloween-Party zeigt. Immer wieder schafft es das Topmodel, mit ihren kreativen Kostüm-Ideen für viel Aufsehen zu sorgen.Leider zieht die Corona-Pandemie der Halloween-Party von Heidi Klum in diesem Jahr zum zweiten Mal einen Strich durch die Rechnung. Das Topmodel lässt sich davon jedoch nicht ihre große Liebe für Spuk und Grusel nehmen. Ganz im Gegenteil: Heidi Klum teilt auf Instagram aktuell viele Bilder und Videos von ihren Halloween-Outfits der letzten Jahre.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenSeit dem Jahr 2000 feiert Heidi Klum am 31. Oktober ihre große Halloween-Party in New York City oder Los Angeles. Dabei zeigt sie sich immer wieder mit faszinierenden und eindrucksvollen Kostümen. Sie verkleidete sich bereits als Betty Boop, als Fiona des Film-Klassikers „Shrek“ oder als gehäutete Leiche. Weitere Halloween-Kostüme der letzten Jahre zeigen wir im Elle-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/user/5356", "success": true, "is sub": true, "content": {"headers": ["Antonia Zahn", "Heidi Klums legendäre Halloween-Party: Das sind alle Halloween-Kostüme im Rückblick", "Laut Horoskop: Diese Sternzeichen können einfach nicht loslassen", "Laut Horoskop: Diese Sternzeichen haben im letzten Jahresviertel 2021 besonders viel Erfolg", "Laut Horoskop: Diese Sternzeichen reden sich immer alles schön"], "text": "Menü"}}, {"url": "https://www.elle.de/fashion-modetrends-lederjacken-herbst-2021", "success": true, "is sub": true, "content": {"headers": ["Modetrend-Update: So modern trägt man Lederjacken im Herbst 2021", "Lässig bis elegant: 3 neue Modetrends für Lederjacken im Herbst 2021 ", "1. Lässiger Modetrend: Leder-Hemdjacken ", "Shoppe den Modetrend zu Leder-Hemdjacken hier:", "2. Retro Modetrend: Oversized-Lederjacken im Vintage-Look", "Oversized-Lederjacken im Retro-Look findest du hier: ", "3. Eleganter Modetrend: Leder-Blazer", "Jetzt shoppen! Das sind die schönsten Leder-Blazer im Herbst 2021:"], "text": "MenüFoto: Getty ImagesLederjacken werden im Herbst 2021 als Blazer oder im Oversized Look getragen – wie hier bei der Prada Spring/Summer 2022 Show.Lederjacken sind ein rockiger Mode-Klassiker für die herbstliche Übergangszeit. Doch sind sich die Fashion-Profis einig: Die übliche Biker-Jacke hat ausgedient, denn 2021 werden Jacken aus dem eleganten Trendmaterial neu sowie modern interpretiert. Ob elegant oder lässig: Wir erklären, wie man Lederjacken im Herbst 2021 trägt und haben die schönsten Looks zum Shoppen gefunden. Hemdjacken (auch als Overshirts oder Shackets bekannt) haben sich über die letzten Monate hinweg zum neuen Jacken-Liebling im Kleiderschrank gemausert. Dabei handelt es sich – wie der Name bereits verrät – um ein Hybrid aus Hemd und Jacke, das vorne geknöpft wird, mit Kragen, lässigem Oversized-Schnitt und optional mit Taillengürtel kommt. Im Herbst 2021 werden die leichten Übergangsjacken jetzt auch aus (Kunst-)Leder getragen und geben damit eine lässige sowie moderne Alternative zur immer selben Biker-Jacke. Während sich schwarze Modelle besonders einfach kombinieren lassen, wirkt der Modetrend zur Leder-Hemdjacke auch in Creme super edel – vor allem, wenn man diese mit einem farblich abgestimmten Rollkragen und Stoffhose trägt.Foto: Getty ImagesLässige Hemdjacken aus Leder sind der neue Mode-Favorit – hier gesehen an Model Antonella Delgado in Paris.Die 90er-Jahre sind in der Fashion-Welt gerade allgegenwärtig und beeinflussen auch die Modetrends für Lederjacken im Herbst 2021. Anstelle kurzer, taillierter Jacken liebäugeln Modeprofis jetzt nämlich mit Oversized-Lederjacken, die zum Beispiel mit aufgesetzten Taschen, überschnittenen Schultern oder mit einer übergroßen Bomber-Silhouette kommen. Der Retro-inspirierte Look vollendet dein Outfit mit einer lässigen, edgy Note und passt zum Beispiel zu weiten Jeans.  Foto: Getty ImagesLederjacken werden im Herbst im Vintage-Look und mit lässiger Oversized-Silhouette getragen.Nicht fehlen in der herbstlichen Garderobe darf 2021 außerdem der Modetrend zum Leder-Blazer. Dieser schafft die perfekte Balance zwischen rockig und luxuriös und ist eine trendbewusste Alternative zum klassischen Blazer in Schwarz. Die Jacken aus Leder können im Duett mit Stoffhosen auch im Büro getragen oder als Komplett-Look mit der passenden Leder-Pants gestylt werden. So oder so – Leder-Blazer sollten jetzt übergroß geschnitten sein und sind sowohl in Schwarz als auch in softeren Braun-Nuancen eine elegante Wahl für die Herbsttage.   Foto: Getty ImagesModel Tiffany Hsu trägt einen Leder-Blazer mit weiten Jeans und spitzen Pumps.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "Herzogin Kate: Ihr Mantel Look in Kelly-Grün ist im Herbst 2021 der Modetrend schlechthin", "Strick-Modetrend im Herbst 2021: Wir kuscheln uns bei kalten Temperaturen in Preppy Knits", "Elegant und sexy: Lederkleider wickeln im Herbst 2021 jeden um den Finger – und sind absoluter Modetrend", "Große Leder-Liebe: 3 Modetrends für das elegante Material im Herbst 2021", "Weich, weicher, Puffer Coats: Auf diese gemütlichen Trend-Mäntel setzen wir im Herbst 2021 – denn sie sind jetzt Modetrend", "So mühelos war ein Modetrend selten: Dieses bequeme Strickkleid von H&M tragen wir den kompletten Herbst 2021"], "text": "MenüModetrend-Update: So modern trägt man Lederjacken im Herbst 2021Oberflächlicher Modetrend? Aus diesem Grund lohnen sich stilvolle Rippstrick-Kleider im Herbst 2021Ein Modetrend, der mal nicht von H&M kommt: Diese Lederhose von Edited brauchen wir im Herbst 2021Trés Denim: 3 Jeans-Trends, auf die Französinnen im Herbst 2021 setzen"}}, {"url": "https://www.elle.de/fashion-modetrends-lederjacken-herbst-2021", "success": true, "is sub": true, "content": {"headers": ["Modetrend-Update: So modern trägt man Lederjacken im Herbst 2021", "Lässig bis elegant: 3 neue Modetrends für Lederjacken im Herbst 2021 ", "1. Lässiger Modetrend: Leder-Hemdjacken ", "Shoppe den Modetrend zu Leder-Hemdjacken hier:", "2. Retro Modetrend: Oversized-Lederjacken im Vintage-Look", "Oversized-Lederjacken im Retro-Look findest du hier: ", "3. Eleganter Modetrend: Leder-Blazer", "Jetzt shoppen! Das sind die schönsten Leder-Blazer im Herbst 2021:"], "text": "MenüFoto: Getty ImagesLederjacken werden im Herbst 2021 als Blazer oder im Oversized Look getragen – wie hier bei der Prada Spring/Summer 2022 Show.Lederjacken sind ein rockiger Mode-Klassiker für die herbstliche Übergangszeit. Doch sind sich die Fashion-Profis einig: Die übliche Biker-Jacke hat ausgedient, denn 2021 werden Jacken aus dem eleganten Trendmaterial neu sowie modern interpretiert. Ob elegant oder lässig: Wir erklären, wie man Lederjacken im Herbst 2021 trägt und haben die schönsten Looks zum Shoppen gefunden. Hemdjacken (auch als Overshirts oder Shackets bekannt) haben sich über die letzten Monate hinweg zum neuen Jacken-Liebling im Kleiderschrank gemausert. Dabei handelt es sich – wie der Name bereits verrät – um ein Hybrid aus Hemd und Jacke, das vorne geknöpft wird, mit Kragen, lässigem Oversized-Schnitt und optional mit Taillengürtel kommt. Im Herbst 2021 werden die leichten Übergangsjacken jetzt auch aus (Kunst-)Leder getragen und geben damit eine lässige sowie moderne Alternative zur immer selben Biker-Jacke. Während sich schwarze Modelle besonders einfach kombinieren lassen, wirkt der Modetrend zur Leder-Hemdjacke auch in Creme super edel – vor allem, wenn man diese mit einem farblich abgestimmten Rollkragen und Stoffhose trägt.Foto: Getty ImagesLässige Hemdjacken aus Leder sind der neue Mode-Favorit – hier gesehen an Model Antonella Delgado in Paris.Die 90er-Jahre sind in der Fashion-Welt gerade allgegenwärtig und beeinflussen auch die Modetrends für Lederjacken im Herbst 2021. Anstelle kurzer, taillierter Jacken liebäugeln Modeprofis jetzt nämlich mit Oversized-Lederjacken, die zum Beispiel mit aufgesetzten Taschen, überschnittenen Schultern oder mit einer übergroßen Bomber-Silhouette kommen. Der Retro-inspirierte Look vollendet dein Outfit mit einer lässigen, edgy Note und passt zum Beispiel zu weiten Jeans.  Foto: Getty ImagesLederjacken werden im Herbst im Vintage-Look und mit lässiger Oversized-Silhouette getragen.Nicht fehlen in der herbstlichen Garderobe darf 2021 außerdem der Modetrend zum Leder-Blazer. Dieser schafft die perfekte Balance zwischen rockig und luxuriös und ist eine trendbewusste Alternative zum klassischen Blazer in Schwarz. Die Jacken aus Leder können im Duett mit Stoffhosen auch im Büro getragen oder als Komplett-Look mit der passenden Leder-Pants gestylt werden. So oder so – Leder-Blazer sollten jetzt übergroß geschnitten sein und sind sowohl in Schwarz als auch in softeren Braun-Nuancen eine elegante Wahl für die Herbsttage.   Foto: Getty ImagesModel Tiffany Hsu trägt einen Leder-Blazer mit weiten Jeans und spitzen Pumps.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/magdalena-grausgruber", "success": true, "is sub": true, "content": {"headers": ["Magdalena Grausgruber", "Modetrend-Update: So modern trägt man Lederjacken im Herbst 2021", "Blutmond-Horoskop: Diese Sternzeichen haben ab dem 20. Oktober 2021 die beste vs. schlimmste Zeit ", "Kurz und bouncy: Der Tucked Bob ist Trend unsere neue Frisuren-Inspiration für den Winter 2021", "Trés Denim: 3 Jeans-Trends, auf die Französinnen im Herbst 2021 setzen"], "text": "Menü"}}, {"url": "https://www.elle.de/beauty-hautpflege-anti-aging-augenpflege-anti-falten-pads", "success": true, "is sub": true, "content": {"headers": ["Bye-bye, Augenfalten! Diese Anti-Aging-Pads wirken effektiv gegen Schatten und Falten unter den Augen", "Beauty-Trend gegen Augenfalten: Diese Anti-Aging-Pads mit Hyaluronsäure mindern Falten, Rötungen und Schwellungen", "Augenpflege: Diese Anti-Aging-Pads wirken besser gegen Falten als jede Augencreme", "Effektiv gegen Augenfalten: So werden die Anti-Aging-Patches gegen Falten richtig angewendet"], "text": "MenüFoto: ImaxtreeEs gibt viele Faktoren, die Augenringe, Falten und einen müden Blick begünstigen können. Diese Anti-Aging-Pads von Apricot Beauty wirken Falten unter den Augen effektiv entgegen! Wenn die Nacht zu kurz war, der Stress zu groß oder der Grund genetische Veranlagung ist – es gibt viele Faktoren, die Augenringe, Falten und einen müden Blick begünstigen können. Kein Wunder, schließlich ist die Augenregion die sensibelste Partie unseres Gesichtes. Sie richtig zu pflegen ist eine wahre Herausforderung. Die Lösung könnte eine effektive Augenpflege sein, die hilft Feuchtigkeit zu spenden, die Haut zu straffen und gleichzeitig Rötungen und Schatten effektiv vorzubeugen. Unser Favorit: die Augen-Schläfen-Patches von Apricot Beauty, die dank hochwirksamer Hyaluronsäure in nur wenigen Minuten kleinen Falten, dunklen Schatten und geschwollen Lider entgegen wirken. Wir wissen: In der täglichen Beauty-Routine darf eine wirksame und feuchtigkeitsspendende Augenpflege nicht fehlen. Doch manchmal reicht eine herkömmliche Creme nicht aus. Dann brauchen wir mehr. Zum Beispiel in Form der neuen Anti-Aging-Patches von Apricot Beauty, die bereits nach einer Anwendung sichtbar Falten reduzieren und feuchtigkeitsspendend unter den Augen wirken.Und das Beste: Die medizinischen Silikon-Pads sind bis zu 30 mal wiederverwendbar. Eine Beauty-Investition, die sich lohnt!Auf Elle.de gibt es auf die Anti-Falten-Pads von Apricot Beauty 10% Rabatt. Die Aktion ist gültig bis zum 02.11.21.Hinweis: Diese Rabatte haben wir exklusiv für dich als unsere Leserin verhandelt. Für jeden Kauf erhalten wir eine Provision. Mit einem Kauf machst du dir also nicht nur selbst eine Freunde, sondern du unterstützt auch uns. So können wir dir noch viele weitere Highlight-Produkte zu super Preisen und kostenlos spannende Artikel zu den Themen Fashion, Beauty und Lifestyle bieten.\nDie kleinen, handlichen Augen-Schläfen-Pads sind getränkt in hochwirksamer Hyaluronsäure, die nicht nur eine abschwellende Wirkung auf die Haut unter den Augen hat, sondern gleichzeitig gut durchfeuchtet und liftet. Kleine Falten, feine Linien und Krähenfüße werden so sichtbar reduziert und weichgezeichnet. Hergestellt aus reinem, medizinischen Silikon sind die Anti-Aging-Pads auch für sensible Hauttypen gut verträglich, schmiegen sich sanft um dem unmittelbaren Augenbereich an und umfassen sogar die seitlich beanspruchten Mimik-Zonen um das Auge herum. Für einen optimalen Effekt gegen Falten unter den Augen sollte man sein Gesicht zunächst gründlich reinigen und einen Toner auftragen. Bei sehr trockener Haut ist es außerdem sinnvoll, direkt eine Pflegecreme als Basis auf die Haut zu geben und den Bereich um die Augen auszusparen, damit die Patches gut kleben können. Nun löst man zwei Augen-Patches aus der Verpackung – aber bitte nicht mit den Fingern in die Dose langen, um Bakterien oder Schmutz zu vermeiden.Als nächstes klebt man die Patches mit der schmalen Seite nach innen auf den Bereich unter die Augen, wobei sie möglichst nah am Wimpernkranz verlaufen sollten. Nach 15 bis 20-minütiger Einwirkzeit entfernt man die Augen-Patches und klopft das auf der Haut verbliebene Serum sanft in die Haut ein.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/hautpflege", "success": true, "is sub": true, "content": {"headers": ["Hautpflege", "In nur 7 Tagen: Diese Ampulle mit 8D-Hyaluronsäure ist die Anti-Aging-Innovation für glattere Haut", "Anti-Aging aus Japan: Der Wirkstoff Idebenon soll für strahlende, straffe Haut sorgen", "Beauty: Auf diese Behandlungen solltest du während der Periode verzichten (im Video)", "Die natürliche Alternative zu Botox: Diese Anti-Aging-Pads mit Hyaluronsäure versprechen Stirnfalten sofort zu glätten", "Die Kraft der Hagebutte: Dieses Gesichtsöl lässt Aknenarben und Pigmentflecken keine Chance", "Worth the Hype? So gut ist ein Hyaluron-Serum wirklich"], "text": "MenüBye-bye, Augenfalten! Diese Anti-Aging-Pads wirken effektiv gegen Schatten und Falten unter den AugenHagebuttenöl: natürliche Pflege & Beauty-Allrounder für die HautWinter-Phänomen Nietnagel: So beugt man kaputter Nagelhaut effektiv vorEndlich mehr Glow! Diese Naturkosmetik-Linie verspricht schöne, strahlende HautBeauty Themen auf ELLEPflege Pflege FrisurenMake-up"}}, {"url": "https://www.elle.de/beauty-hautpflege-anti-aging-augenpflege-anti-falten-pads", "success": true, "is sub": true, "content": {"headers": ["Bye-bye, Augenfalten! Diese Anti-Aging-Pads wirken effektiv gegen Schatten und Falten unter den Augen", "Beauty-Trend gegen Augenfalten: Diese Anti-Aging-Pads mit Hyaluronsäure mindern Falten, Rötungen und Schwellungen", "Augenpflege: Diese Anti-Aging-Pads wirken besser gegen Falten als jede Augencreme", "Effektiv gegen Augenfalten: So werden die Anti-Aging-Patches gegen Falten richtig angewendet"], "text": "MenüFoto: ImaxtreeEs gibt viele Faktoren, die Augenringe, Falten und einen müden Blick begünstigen können. Diese Anti-Aging-Pads von Apricot Beauty wirken Falten unter den Augen effektiv entgegen! Wenn die Nacht zu kurz war, der Stress zu groß oder der Grund genetische Veranlagung ist – es gibt viele Faktoren, die Augenringe, Falten und einen müden Blick begünstigen können. Kein Wunder, schließlich ist die Augenregion die sensibelste Partie unseres Gesichtes. Sie richtig zu pflegen ist eine wahre Herausforderung. Die Lösung könnte eine effektive Augenpflege sein, die hilft Feuchtigkeit zu spenden, die Haut zu straffen und gleichzeitig Rötungen und Schatten effektiv vorzubeugen. Unser Favorit: die Augen-Schläfen-Patches von Apricot Beauty, die dank hochwirksamer Hyaluronsäure in nur wenigen Minuten kleinen Falten, dunklen Schatten und geschwollen Lider entgegen wirken. Wir wissen: In der täglichen Beauty-Routine darf eine wirksame und feuchtigkeitsspendende Augenpflege nicht fehlen. Doch manchmal reicht eine herkömmliche Creme nicht aus. Dann brauchen wir mehr. Zum Beispiel in Form der neuen Anti-Aging-Patches von Apricot Beauty, die bereits nach einer Anwendung sichtbar Falten reduzieren und feuchtigkeitsspendend unter den Augen wirken.Und das Beste: Die medizinischen Silikon-Pads sind bis zu 30 mal wiederverwendbar. Eine Beauty-Investition, die sich lohnt!Auf Elle.de gibt es auf die Anti-Falten-Pads von Apricot Beauty 10% Rabatt. Die Aktion ist gültig bis zum 02.11.21.Hinweis: Diese Rabatte haben wir exklusiv für dich als unsere Leserin verhandelt. Für jeden Kauf erhalten wir eine Provision. Mit einem Kauf machst du dir also nicht nur selbst eine Freunde, sondern du unterstützt auch uns. So können wir dir noch viele weitere Highlight-Produkte zu super Preisen und kostenlos spannende Artikel zu den Themen Fashion, Beauty und Lifestyle bieten.\nDie kleinen, handlichen Augen-Schläfen-Pads sind getränkt in hochwirksamer Hyaluronsäure, die nicht nur eine abschwellende Wirkung auf die Haut unter den Augen hat, sondern gleichzeitig gut durchfeuchtet und liftet. Kleine Falten, feine Linien und Krähenfüße werden so sichtbar reduziert und weichgezeichnet. Hergestellt aus reinem, medizinischen Silikon sind die Anti-Aging-Pads auch für sensible Hauttypen gut verträglich, schmiegen sich sanft um dem unmittelbaren Augenbereich an und umfassen sogar die seitlich beanspruchten Mimik-Zonen um das Auge herum. Für einen optimalen Effekt gegen Falten unter den Augen sollte man sein Gesicht zunächst gründlich reinigen und einen Toner auftragen. Bei sehr trockener Haut ist es außerdem sinnvoll, direkt eine Pflegecreme als Basis auf die Haut zu geben und den Bereich um die Augen auszusparen, damit die Patches gut kleben können. Nun löst man zwei Augen-Patches aus der Verpackung – aber bitte nicht mit den Fingern in die Dose langen, um Bakterien oder Schmutz zu vermeiden.Als nächstes klebt man die Patches mit der schmalen Seite nach innen auf den Bereich unter die Augen, wobei sie möglichst nah am Wimpernkranz verlaufen sollten. Nach 15 bis 20-minütiger Einwirkzeit entfernt man die Augen-Patches und klopft das auf der Haut verbliebene Serum sanft in die Haut ein.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/anabel-gude", "success": true, "is sub": true, "content": {"headers": ["Anabel Gude", "Bye-bye, Augenfalten! Diese Anti-Aging-Pads wirken effektiv gegen Schatten und Falten unter den Augen", "Ein Modetrend, der mal nicht von H&M kommt: Diese Lederhose von Edited brauchen wir im Herbst 2021", "Weich, weicher, Puffer Coats: Auf diese gemütlichen Trend-Mäntel setzen wir im Herbst 2021 – denn sie sind jetzt Modetrend", "So mühelos war ein Modetrend selten: Dieses bequeme Strickkleid von H&M tragen wir den kompletten Herbst 2021"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-blutmond-oktober-2021", "success": true, "is sub": true, "content": {"headers": ["Blutmond-Horoskop: Diese Sternzeichen haben ab dem 20. Oktober 2021 die beste vs. schlimmste Zeit ", "Blutmond-Horoskop im Oktober 2021: Diese Sternzeichen haben die beste vs. schlimmste Zeit ", "Widder – beste Zeit", "Stier – schlimmste Zeit", "Zwilling – beste Zeit", "Krebs – beste Zeit", "Löwe – schlimmste Zeit", "Jungfrau – schlimmste Zeit      ", "Waage – schlimmste Zeit ", "Skorpion – beste Zeit ", "Schütze – beste Zeit", "Steinbock – beste Zeit", "Wassermann – schlimmste Zeit", "Fische – beste Zeit ", "Straffe Haut durch Gesichtsmassage: Dieser Jade-Rolle sorgt für einen strahlenden Teint"], "text": "MenüFoto: Getty ImagesDer Blutmond bringt laut Horoskop für einige Sternzeichen tolle Chancen – für andere leider weniger Glück Am 20. Oktober 2021 leuchtet wieder ein kugelrunder Vollmond am Nachthimmel. Dieser wird laut einer alten Bauernregel traditionell als Blutmond oder Jägermond bezeichnet, da in dieser Jahreszeit die letzten Jagden vor der Winter-Saison stattfinden. Und auch aus astrologischer Sicht hat der Oktober-Vollmond eine besondere Bedeutung, denn dieser kommt jetzt in Begleitung des Sternzeichens Widder und das sorgt für eine feurige, motivierende sowie leidenschaftliche Energie – kann sich jedoch auch sehr intensiv anfühlen, Spannungen sowie Aggressionen fördern. Wie man die Vollmond-Schwingungen wahrnimmt, entscheidet wie immer das persönliche Sternzeichen: Im Horoskop erfährst du, wer den Blutmond im Oktober als besonders positiv wahrnimmt – und welche Sternzeichen leider eine weniger angenehme Zeit erwartet. Der Blutmond findet in deinem eigenen Sternzeichen statt und das sorgt laut Horoskop jetzt für eine Extraportion an Motivation. Widder können sich so ihren persönlichen Zielen widmen, Projekte voranbringen und an sich selbst arbeiten. Denn egal, welche Veränderung du dir in deinem Leben wünschst – jetzt ist der richtige Zeitpunkt, um es zum Positiven zu verändern und persönlich zu wachsen. Der Vollmond hilft dir, zu der Person zu werden, die du sein möchtest.Der Vollmond wandert durch das zwölfte Haus der Stiere, das Spiritualität repräsentiert. Das richtet den Fokus mehr nach innen und lässt Stiere tief in ihre Gefühlswelt, aber auch in Schattenthemen und Ängste tauchen. Stiere sollten sich deshalb etwas zurückziehen und ihren Gefühlen Raum geben. Journaling, Atemübungen und Meditationen helfen, um das emotionale Chaos aufzuarbeiten. Lass alles raus, was sich in dir angestaut hat, denn das sorgt letztendlich für ein befreiendes Gefühl. Der Blutmond im Oktober erleuchtet laut Horoskop das Social Life der Zwillinge. Du fühlst dich deshalb tief mit deinen Liebsten verbunden und verbringst in dieser Woche am besten besonders viel Zeit mit diesen. Doch auch neue Bekanntschaften stehen jetzt unter einem guten Stern, denn der Vollmond fördert tiefgründige Gespräche und einen inspirierenden Austausch. Und das erfüllt das kommunikative, neugierige Sternzeichen rundum den Vollmond mit jeder Menge Glücksgefühle.Der Oktober-Vollmond bringt neues Feuer in die Karriere der Krebse. Du schöpfst neue Motivation und Inspiration für den Alltag und kannst ein Projekt endlich vollenden. Außerdem haben Krebse die Chance, einen neuen Schritt in ihrem Berufsleben zu gehen. Dabei geht es nicht unbedingt um mehr Geld oder eine höhere Position, aber um eine Karriere, die dein Wesen wirklich repräsentiert und für wahre Erfüllung sorgt. Löwen durchleben rund um die Blutmond-Tage ein emotionales Tief. Der Grund? Der Mond wandert durch dein neuntes Haus, das für Abenteuer steht und das sorgt für den dringlichen Wunsch, aus dem Alltag auszubrechen. Der kann sich für Löwen jetzt nämlich plötzlich eintönig, frustrierend und einengend anfühlen. Es gilt durchzuhalten und seinen Pflichten nachzugehen – nimm dir jedoch auch Zeit, um herauszufinden, wie du deinem Alltag wieder neues Feuer verleihen kann. Ein neues Hobby oder eine kleine Reise könnten die Lösung sein.Für das Sternzeichen Jungfrau steht das Blutmond-Horoskop ganz im Zeichen der Heilung. Der Vollmond macht dich sehr feinfühlig und verletzlich und das kann alte Wunden oder negative Erfahrungen im Liebesleben zurück in deine Gedanke bringen. Das fühlt sich vielleicht schmerzhaft an – wichtig ist jedoch, diesen Emotionen Raum zu geben, sich Zeit zu nehmen, diese aufzuarbeiten und endgültig zu verabschieden. Bis zum neuen Mondzyklus kannst du so Blockaden auflösen, die dir im Weg stehen, um dich für neue Erfahrungen zu öffnen. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenAchtung! Für 3 Sternzeichen wird sich laut Horoskop bis Ende des Jahres 2021 noch viel verändern. Welche es sind, zeigen wir im Elle-Video!Der Vollmond wandert durch das Beziehungshaus der Waagen und das kann Partnerschaften sowie Freundschaften auf die Probe stellen. Kleine Unstimmigkeiten und Probleme bauschen sich durch die aggressive Widder-Energie nämlich schnell zu einem Streitthema auf und können für eine explosive Stimmung sorgen. Wichtig ist, Ruhe zu bewahren und nicht zu impulsiv zu handeln, um die Vollmond-Tage dennoch gut zu überstehen. Der Blutmond im Oktober aktiviert das sechste Haus der Skorpione und das motiviert dich, deine Health-Routine zu überarbeiten. Du möchtest dir selbst etwas Gutes tun und auf deinen Körper achten. Ob eine gesunde Ernährungsumstellung, ein Facial oder Sport – alles, was du bisher aufgeschoben hast, gelingt jetzt spielend einfach und so schaffst du es in dieser Woche zu mehr Energie und einem tollen Körpergefühl zurück.   Im Schütze-Horoskop wird unter diesem Blutmond dein fünftes Haus aktiviert, das für Kreativität und Romantik steht. Und genau das wird in diesen Tagen zum Fokus für das Sternzeichen. Du fühlst neue Inspiration, die sich im Job oder in einem kreativen Hobby als nützlich erweist und bist sehr leidenschaftlich und romantisch gestimmt. Ein Date mit dem Partner oder neuem Crush ist jetzt deshalb besonders vielversprechend.   Steinböcke haben rund um den Vollmond genug von einem vollen Terminkalender und nehmen etwas Abstand von ihrem Social Life. Du brauchst Zeit für dich selbst und fühlst dich Zuhause in deinem Nest deshalb besonders wohl. Außerdem ist ein toller Zeitpunkt gekommen, um sich wieder mehr mit der Familie zu verbinden. Das sorgt für ein Gefühl von Halt, Geborgenheit und Wärme, das dein Sternzeichen jetzt glücklich stimmt.Bitte anschnallen, liebe Wassermänner, denn der Blutmond im Oktober kann ein Gefühl der Überforderung in den Alltag bringen. Du musst jetzt viele Dinge gleichzeitig jonglieren, deine To-Do-Liste scheint endlos und während du im Job gegen den Stress ankämpfst, fühlt sich auch noch der Partner vernachlässigt. Der Vollmond laugt dich deshalb energetisch aus – versuche dir etwas mehr Ruhe zwischendurch zu gönnen und tief durchzuatmen, anstatt im Stress aggressiv zu reagieren.Der Vollmond beleuchtet laut Horoskop das Thema Finanzen für Fische. Es geht für dich darum, mehr Stabilität in finanzieller Hinsicht zu schaffen und dein Einkommen mit smarten Investments oder einem neuen Job zu optimieren. Fische fühlen sich durch den Mond-Einfluss super motiviert, Klarheit in finanzielle Themen – die du sonst gerne verdrängst – zu bringen und das sorgt für ein Gefühl der Zufriedenheit, Durchblick und Kontrolle.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Laut Horoskop: Diese Sternzeichen können einfach nicht loslassen", "Blood Moon Horoskop: So beeinflusst der Blutmond am 20. Oktober dein Sternzeichen", "Laut Horoskop: Diese Sternzeichen verlieben sich im letzten Jahresviertel 2021", "Laut Horoskop: Diese 3 Sternzeichen möchten bei allen und jedem beliebt sein", "Laut Horoskop: Für diese Sternzeichen wird sich bis Ende des Jahres 2021 noch viel verändern", "Diese 5 Sternzeichen lernen im Herbst 2021 eine wichtige Lektion – laut Horoskop"], "text": "MenüBlutmond-Horoskop: Diese Sternzeichen haben ab dem 20. Oktober 2021 die beste vs. schlimmste Zeit Laut Horoskop: Diese Sternzeichen haben im letzten Jahresviertel 2021 besonders viel ErfolgHoroskop: Jackpot! 4 Sternzeichen haben ab dem 18. Oktober die BESTE Woche!Laut Horoskop: Diese Sternzeichen reden sich immer alles schön"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-blutmond-oktober-2021", "success": true, "is sub": true, "content": {"headers": ["Blutmond-Horoskop: Diese Sternzeichen haben ab dem 20. Oktober 2021 die beste vs. schlimmste Zeit ", "Blutmond-Horoskop im Oktober 2021: Diese Sternzeichen haben die beste vs. schlimmste Zeit ", "Widder – beste Zeit", "Stier – schlimmste Zeit", "Zwilling – beste Zeit", "Krebs – beste Zeit", "Löwe – schlimmste Zeit", "Jungfrau – schlimmste Zeit      ", "Waage – schlimmste Zeit ", "Skorpion – beste Zeit ", "Schütze – beste Zeit", "Steinbock – beste Zeit", "Wassermann – schlimmste Zeit", "Fische – beste Zeit ", "Straffe Haut durch Gesichtsmassage: Dieser Jade-Rolle sorgt für einen strahlenden Teint"], "text": "MenüFoto: Getty ImagesDer Blutmond bringt laut Horoskop für einige Sternzeichen tolle Chancen – für andere leider weniger Glück Am 20. Oktober 2021 leuchtet wieder ein kugelrunder Vollmond am Nachthimmel. Dieser wird laut einer alten Bauernregel traditionell als Blutmond oder Jägermond bezeichnet, da in dieser Jahreszeit die letzten Jagden vor der Winter-Saison stattfinden. Und auch aus astrologischer Sicht hat der Oktober-Vollmond eine besondere Bedeutung, denn dieser kommt jetzt in Begleitung des Sternzeichens Widder und das sorgt für eine feurige, motivierende sowie leidenschaftliche Energie – kann sich jedoch auch sehr intensiv anfühlen, Spannungen sowie Aggressionen fördern. Wie man die Vollmond-Schwingungen wahrnimmt, entscheidet wie immer das persönliche Sternzeichen: Im Horoskop erfährst du, wer den Blutmond im Oktober als besonders positiv wahrnimmt – und welche Sternzeichen leider eine weniger angenehme Zeit erwartet. Der Blutmond findet in deinem eigenen Sternzeichen statt und das sorgt laut Horoskop jetzt für eine Extraportion an Motivation. Widder können sich so ihren persönlichen Zielen widmen, Projekte voranbringen und an sich selbst arbeiten. Denn egal, welche Veränderung du dir in deinem Leben wünschst – jetzt ist der richtige Zeitpunkt, um es zum Positiven zu verändern und persönlich zu wachsen. Der Vollmond hilft dir, zu der Person zu werden, die du sein möchtest.Der Vollmond wandert durch das zwölfte Haus der Stiere, das Spiritualität repräsentiert. Das richtet den Fokus mehr nach innen und lässt Stiere tief in ihre Gefühlswelt, aber auch in Schattenthemen und Ängste tauchen. Stiere sollten sich deshalb etwas zurückziehen und ihren Gefühlen Raum geben. Journaling, Atemübungen und Meditationen helfen, um das emotionale Chaos aufzuarbeiten. Lass alles raus, was sich in dir angestaut hat, denn das sorgt letztendlich für ein befreiendes Gefühl. Der Blutmond im Oktober erleuchtet laut Horoskop das Social Life der Zwillinge. Du fühlst dich deshalb tief mit deinen Liebsten verbunden und verbringst in dieser Woche am besten besonders viel Zeit mit diesen. Doch auch neue Bekanntschaften stehen jetzt unter einem guten Stern, denn der Vollmond fördert tiefgründige Gespräche und einen inspirierenden Austausch. Und das erfüllt das kommunikative, neugierige Sternzeichen rundum den Vollmond mit jeder Menge Glücksgefühle.Der Oktober-Vollmond bringt neues Feuer in die Karriere der Krebse. Du schöpfst neue Motivation und Inspiration für den Alltag und kannst ein Projekt endlich vollenden. Außerdem haben Krebse die Chance, einen neuen Schritt in ihrem Berufsleben zu gehen. Dabei geht es nicht unbedingt um mehr Geld oder eine höhere Position, aber um eine Karriere, die dein Wesen wirklich repräsentiert und für wahre Erfüllung sorgt. Löwen durchleben rund um die Blutmond-Tage ein emotionales Tief. Der Grund? Der Mond wandert durch dein neuntes Haus, das für Abenteuer steht und das sorgt für den dringlichen Wunsch, aus dem Alltag auszubrechen. Der kann sich für Löwen jetzt nämlich plötzlich eintönig, frustrierend und einengend anfühlen. Es gilt durchzuhalten und seinen Pflichten nachzugehen – nimm dir jedoch auch Zeit, um herauszufinden, wie du deinem Alltag wieder neues Feuer verleihen kann. Ein neues Hobby oder eine kleine Reise könnten die Lösung sein.Für das Sternzeichen Jungfrau steht das Blutmond-Horoskop ganz im Zeichen der Heilung. Der Vollmond macht dich sehr feinfühlig und verletzlich und das kann alte Wunden oder negative Erfahrungen im Liebesleben zurück in deine Gedanke bringen. Das fühlt sich vielleicht schmerzhaft an – wichtig ist jedoch, diesen Emotionen Raum zu geben, sich Zeit zu nehmen, diese aufzuarbeiten und endgültig zu verabschieden. Bis zum neuen Mondzyklus kannst du so Blockaden auflösen, die dir im Weg stehen, um dich für neue Erfahrungen zu öffnen. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenAchtung! Für 3 Sternzeichen wird sich laut Horoskop bis Ende des Jahres 2021 noch viel verändern. Welche es sind, zeigen wir im Elle-Video!Der Vollmond wandert durch das Beziehungshaus der Waagen und das kann Partnerschaften sowie Freundschaften auf die Probe stellen. Kleine Unstimmigkeiten und Probleme bauschen sich durch die aggressive Widder-Energie nämlich schnell zu einem Streitthema auf und können für eine explosive Stimmung sorgen. Wichtig ist, Ruhe zu bewahren und nicht zu impulsiv zu handeln, um die Vollmond-Tage dennoch gut zu überstehen. Der Blutmond im Oktober aktiviert das sechste Haus der Skorpione und das motiviert dich, deine Health-Routine zu überarbeiten. Du möchtest dir selbst etwas Gutes tun und auf deinen Körper achten. Ob eine gesunde Ernährungsumstellung, ein Facial oder Sport – alles, was du bisher aufgeschoben hast, gelingt jetzt spielend einfach und so schaffst du es in dieser Woche zu mehr Energie und einem tollen Körpergefühl zurück.   Im Schütze-Horoskop wird unter diesem Blutmond dein fünftes Haus aktiviert, das für Kreativität und Romantik steht. Und genau das wird in diesen Tagen zum Fokus für das Sternzeichen. Du fühlst neue Inspiration, die sich im Job oder in einem kreativen Hobby als nützlich erweist und bist sehr leidenschaftlich und romantisch gestimmt. Ein Date mit dem Partner oder neuem Crush ist jetzt deshalb besonders vielversprechend.   Steinböcke haben rund um den Vollmond genug von einem vollen Terminkalender und nehmen etwas Abstand von ihrem Social Life. Du brauchst Zeit für dich selbst und fühlst dich Zuhause in deinem Nest deshalb besonders wohl. Außerdem ist ein toller Zeitpunkt gekommen, um sich wieder mehr mit der Familie zu verbinden. Das sorgt für ein Gefühl von Halt, Geborgenheit und Wärme, das dein Sternzeichen jetzt glücklich stimmt.Bitte anschnallen, liebe Wassermänner, denn der Blutmond im Oktober kann ein Gefühl der Überforderung in den Alltag bringen. Du musst jetzt viele Dinge gleichzeitig jonglieren, deine To-Do-Liste scheint endlos und während du im Job gegen den Stress ankämpfst, fühlt sich auch noch der Partner vernachlässigt. Der Vollmond laugt dich deshalb energetisch aus – versuche dir etwas mehr Ruhe zwischendurch zu gönnen und tief durchzuatmen, anstatt im Stress aggressiv zu reagieren.Der Vollmond beleuchtet laut Horoskop das Thema Finanzen für Fische. Es geht für dich darum, mehr Stabilität in finanzieller Hinsicht zu schaffen und dein Einkommen mit smarten Investments oder einem neuen Job zu optimieren. Fische fühlen sich durch den Mond-Einfluss super motiviert, Klarheit in finanzielle Themen – die du sonst gerne verdrängst – zu bringen und das sorgt für ein Gefühl der Zufriedenheit, Durchblick und Kontrolle.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/magdalena-grausgruber", "success": true, "is sub": true, "content": {"headers": ["Magdalena Grausgruber", "Modetrend-Update: So modern trägt man Lederjacken im Herbst 2021", "Blutmond-Horoskop: Diese Sternzeichen haben ab dem 20. Oktober 2021 die beste vs. schlimmste Zeit ", "Kurz und bouncy: Der Tucked Bob ist Trend unsere neue Frisuren-Inspiration für den Winter 2021", "Trés Denim: 3 Jeans-Trends, auf die Französinnen im Herbst 2021 setzen"], "text": "Menü"}}, {"url": "https://www.elle.de/lifestyle-essen-trinken-rezept-apfel-zimt-clafoutis", "success": true, "is sub": true, "content": {"headers": ["Besser als Kuchen: Mit dem Rezept für Apfel-Zimt-Clafoutis, dem einfachen Dessert aus Frankreich, versüßen wir uns den Herbst", "Das Rezept für Apfel-Zimt-Clafoutis", "Spitzenköchin Julia Child machte die Blaubeer-Variante zur Legende", "Der Klassiker: Food-Influencerin Felicity Spector nimmt Kirschen", "Zutaten:", "Zubereitung:", "Schön herbstlich: Clafoutis mit Feigen", "Klein oder groß – Das Rezept für Clafoutis gelingt in beiden Formen perfekt! Hier direkt shoppen"], "text": "MenüFoto: iStockGut gegen Herbst-Blues: Der warme Apfel-Zimt Duft des Clafoutis macht sofort gute Laune Ein Klassiker der französischen Küche ist das Clafoutis (Kla-fu-tii ausgesprochen). Amerikaner nennen es Spoon Cake oder Dutch Baby – wir würden Clafoutis als ein Hybrid aus Pfannkuchen und Kuchen beschreiben. Auf jeden Fall schmeckt es herrlich! Richtiges Comfort Food. Warm, süß, aber dabei auch schön säuerlich-fruchtig … Und das Beste: Es ist kinderleicht zusammengerührt! Clafoutis ist ein köstliches Dessert, passt aber auch nachmittags zum Kaffee – und gelingt immer. Klassisch serviert man es in Frankreich mit Kirschen, aber auch Pflaumen, Beeren, Feigen – oder wie bei unserem Rezept mit Äpfeln! Die Franzosen löffeln Clafoutis übrigens am liebsten lauwarm, direkt aus der Auflaufform.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenLasst es Euch schmecken!Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/essen-trinken", "success": true, "is sub": true, "content": {"headers": ["Essen & Trinken", "Apfelkuchen mit Quark: Dieses Rezept ist unschlagbar lecker und extra saftig!", "Lucys Erdnussbutter-Brownies: Das Rezept von TV-Star Joanna Gaines macht (nachweislich) happy", "Soul Food-Rezept Laksa: schnelle Nudelsuppe mit Kokos und Garnelen aus Südostasien", "Veganer Winter-Drink: Dieses Rezept für wärmende Apfel-Zimt-Latte ist noch besser als Chai Latte!", "Dieses Rezept wärmt im Herbst von innen: Leckere Kürbissuppe mit Kokosmilch und Ingwer", "So einfach und schnell: Dieses Rezept für Apfel-Zimt-Waffeln schmeckt herrlich nach Herbst"], "text": "MenüBesser als Kuchen: Mit dem Rezept für Apfel-Zimt-Clafoutis, dem einfachen Dessert aus Frankreich, versüßen wir uns den HerbstSchnell den Sommer verlängern – mit diesem easy Rezept für Zucchini-SalatComfort Food: Diese Rezept für cremige One-Pot-Kürbis-Pasta braucht keine 30 Minuten und macht glücklichRezept-Alternative zu Quiche: Schonmal Zwiebelkuchen probiert? Der passt perfekt zum Herbst!"}}, {"url": "https://www.elle.de/lifestyle-essen-trinken-rezept-apfel-zimt-clafoutis", "success": true, "is sub": true, "content": {"headers": ["Besser als Kuchen: Mit dem Rezept für Apfel-Zimt-Clafoutis, dem einfachen Dessert aus Frankreich, versüßen wir uns den Herbst", "Das Rezept für Apfel-Zimt-Clafoutis", "Spitzenköchin Julia Child machte die Blaubeer-Variante zur Legende", "Der Klassiker: Food-Influencerin Felicity Spector nimmt Kirschen", "Zutaten:", "Zubereitung:", "Schön herbstlich: Clafoutis mit Feigen", "Klein oder groß – Das Rezept für Clafoutis gelingt in beiden Formen perfekt! Hier direkt shoppen"], "text": "MenüFoto: iStockGut gegen Herbst-Blues: Der warme Apfel-Zimt Duft des Clafoutis macht sofort gute Laune Ein Klassiker der französischen Küche ist das Clafoutis (Kla-fu-tii ausgesprochen). Amerikaner nennen es Spoon Cake oder Dutch Baby – wir würden Clafoutis als ein Hybrid aus Pfannkuchen und Kuchen beschreiben. Auf jeden Fall schmeckt es herrlich! Richtiges Comfort Food. Warm, süß, aber dabei auch schön säuerlich-fruchtig … Und das Beste: Es ist kinderleicht zusammengerührt! Clafoutis ist ein köstliches Dessert, passt aber auch nachmittags zum Kaffee – und gelingt immer. Klassisch serviert man es in Frankreich mit Kirschen, aber auch Pflaumen, Beeren, Feigen – oder wie bei unserem Rezept mit Äpfeln! Die Franzosen löffeln Clafoutis übrigens am liebsten lauwarm, direkt aus der Auflaufform.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenLasst es Euch schmecken!Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/user/1706", "success": true, "is sub": true, "content": {"headers": ["Nora von Westphalen", "Besser als Kuchen: Mit dem Rezept für Apfel-Zimt-Clafoutis, dem einfachen Dessert aus Frankreich, versüßen wir uns den Herbst", "Comfort Food: Diese Rezept für cremige One-Pot-Kürbis-Pasta braucht keine 30 Minuten und macht glücklich", "Soul Food-Rezept Laksa: schnelle Nudelsuppe mit Kokos und Garnelen aus Südostasien", "Veganer Winter-Drink: Dieses Rezept für wärmende Apfel-Zimt-Latte ist noch besser als Chai Latte!"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-nicht-loslassen-video-2021", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Diese Sternzeichen können einfach nicht loslassen", "Laut Horoskop: Diese Sternzeichen können einfach nicht loslassen", "1. Stier", "Straffe Haut durch Gesichtsmassage: Dieser Jade-Rolle sorgt für einen strahlenden Teint"], "text": "MenüUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenHerzschmerz pur! 3 Sternzeichen können laut Horoskop einfach nicht loslassen. Welche es sind, zeigen wir im Elle-Video!Bitte nicht gehen! Es gibt Menschen, die nur sehr schwer loslassen können. Ein Grund dafür kann laut Horoskop das Sternzeichen sein.Die loyalen Stiere gehören zu den Sternzeichen, die sich besonders schwer entlieben können. Das Erdzeichen braucht sehr lange bis es den oder die Ex nach einer Trennung wirklich loslassen kann. Stiere haben noch monatelang die Hoffnung, dass es doch noch etwas werden könnte.2. ...Welche Sternzeichen außerdem nicht loslassen können, zeigen wir im Elle Horoskop-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Laut Horoskop: Diese Sternzeichen können einfach nicht loslassen", "Blood Moon Horoskop: So beeinflusst der Blutmond am 20. Oktober dein Sternzeichen", "Laut Horoskop: Diese Sternzeichen verlieben sich im letzten Jahresviertel 2021", "Laut Horoskop: Diese 3 Sternzeichen möchten bei allen und jedem beliebt sein", "Laut Horoskop: Für diese Sternzeichen wird sich bis Ende des Jahres 2021 noch viel verändern", "Diese 5 Sternzeichen lernen im Herbst 2021 eine wichtige Lektion – laut Horoskop"], "text": "MenüBlutmond-Horoskop: Diese Sternzeichen haben ab dem 20. Oktober 2021 die beste vs. schlimmste Zeit Laut Horoskop: Diese Sternzeichen haben im letzten Jahresviertel 2021 besonders viel ErfolgHoroskop: Jackpot! 4 Sternzeichen haben ab dem 18. Oktober die BESTE Woche!Laut Horoskop: Diese Sternzeichen reden sich immer alles schön"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-nicht-loslassen-video-2021", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Diese Sternzeichen können einfach nicht loslassen", "Laut Horoskop: Diese Sternzeichen können einfach nicht loslassen", "1. Stier", "Straffe Haut durch Gesichtsmassage: Dieser Jade-Rolle sorgt für einen strahlenden Teint"], "text": "MenüUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenHerzschmerz pur! 3 Sternzeichen können laut Horoskop einfach nicht loslassen. Welche es sind, zeigen wir im Elle-Video!Bitte nicht gehen! Es gibt Menschen, die nur sehr schwer loslassen können. Ein Grund dafür kann laut Horoskop das Sternzeichen sein.Die loyalen Stiere gehören zu den Sternzeichen, die sich besonders schwer entlieben können. Das Erdzeichen braucht sehr lange bis es den oder die Ex nach einer Trennung wirklich loslassen kann. Stiere haben noch monatelang die Hoffnung, dass es doch noch etwas werden könnte.2. ...Welche Sternzeichen außerdem nicht loslassen können, zeigen wir im Elle Horoskop-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/user/5356", "success": true, "is sub": true, "content": {"headers": ["Antonia Zahn", "Heidi Klums legendäre Halloween-Party: Das sind alle Halloween-Kostüme im Rückblick", "Laut Horoskop: Diese Sternzeichen können einfach nicht loslassen", "Laut Horoskop: Diese Sternzeichen haben im letzten Jahresviertel 2021 besonders viel Erfolg", "Laut Horoskop: Diese Sternzeichen reden sich immer alles schön"], "text": "Menü"}}]