[{"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Nach Double Cleansing folgt Triple Cleansing: So sorgt der neue Beauty-Trend für eine perfekte Reinigung", "Diese 3 Fashion Klassiker dürfen in keiner Garderobe fehlen", "Laut Horoskop: Diese Sternzeichen beenden im November 2021 endlich ihre toxische Beziehung", "Besser als to go! Das steckt hinter dem Slow-Coffee-Trend „Pour Over“", "Marble Dress: Dieser Micro-Modetrend ist im Winter 2021 das Lieblings-Kleid in unserem Kleiderschrank ", "Extralange Beine? Kein Problem! Diese H&M Jeans ist Modetrend im Winter 2021 und macht Beine endlos", "Zeitlos elegant: Wie sich Gold & Silber wunderbar kombinieren lassen"], "text": "MenüSpiking: „Das passierte mit mir, als ich Opfer von K.o.-Tropfen wurde“ – ein ErfahrungsberichtElegantes Statement: 3 Mantel-Trends, die im Winter 2021 alles andere als minimalistisch sindBeauty-Outing: Deshalb bin ich süchtig nach dem Trend-Produkt für frische Haare – Trockenshampoo!Horoskop: Jackpot! 4 Sternzeichen haben ab dem 15. November 2021 die BESTE Woche!15. November 2021"}}, {"url": "https://www.elle.de/fashion", "success": true, "is sub": true, "content": {"headers": ["Fashion", "Der große Modetrend für Herbst/Winter 2021: Diese Puffer-Jacket von H&M wird zum wichtigsten Essential bei kalten Temperaturen", "Bringen warm durch den Winter 2021: Snow Boots sind der neue Stiefel-Trend für kalte Tage", "In vs. Out: Diese schwarzen Jeans sind im Winter 2021 Modetrend – und diese nicht mehr!", "Diamanten aus dem Labor, recyceltes Gold: Diese nachhaltigen Schmuck-Trends funkeln sich in unsere Herzen", "Konkurrenz für H&M: Dieses Edited-Strickkleid ist der einzige Modetrend, den man im Herbst/Winter 2021 braucht", "Diese 3 klassischen Jeans-Outfits schauen wir uns im Winter 2021 von den Französinnen ab"], "text": "MenüDiese 3 Fashion Klassiker dürfen in keiner Garderobe fehlenElegantes Statement: 3 Mantel-Trends, die im Winter 2021 alles andere als minimalistisch sindMarble Dress: Dieser Micro-Modetrend ist im Winter 2021 das Lieblings-Kleid in unserem Kleiderschrank Extralange Beine? Kein Problem! Diese H&M Jeans ist Modetrend im Winter 2021 und macht Beine endlosFashion auf ELLEFashionFashion-Basics FashiontrendsFashion-Highlights "}}, {"url": "https://www.elle.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "Jetzt im Sale! Wir haben den beliebten Beauty-Adventskalender von Amazon für euch geöffnet – und das steckt drin", "Groovy, Baby! Im Herbst 2021 setzen wir auf 70s-Nails-Art als Nagellack-Trend", "In vs. Out: Diese Blond-Töne sind im Winter 2021 Frisuren-Trend – und diese nicht mehr", "Treatments für schöne Augenbrauen: Von Waxing bis Microblading – was ist am besten?", "Frisuren-Trends: Das sind die beliebtesten Bob-Frisuren des Jahres 2021", "Heiße Schokolade, die schlank macht? Diese Detox-Schokolade soll beim Entgiften und Abnehmen helfen"], "text": "MenüNach Double Cleansing folgt Triple Cleansing: So sorgt der neue Beauty-Trend für eine perfekte ReinigungBeauty-Outing: Deshalb bin ich süchtig nach dem Trend-Produkt für frische Haare – Trockenshampoo!Pünktlich zu November habe ich trockene Haut. Diese „Magic Cream“ (heißt wirklich so!) hat geholfenFrisuren-Trends: Diese Haarfarben sind im Herbst 2021 besonders angesagt – laut der StarsBeauty Themen auf ELLEPflege Make-upMake-upFrisuren"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "Schnelles Rezept für die Herbstküche: Vegetarischer Flammkuchen mit Kürbis und Ziegenfrischkäse schmeckt einfach himmlisch", "Rezept für echtes Comfort Food: Spaghetti Carbonara – so easy und schnell gelingt der Pasta-Klassiker zu Hause", "Christmas-Countdown: Warum man im November schon mit den Vorbereitungen für Weihnachten beginnen sollte", "Soul Food-Rezept: Rösti, Kartoffelpuffer oder Latkes – die knusprigen Kartoffelpfannkuchen sind unser vegetarischer Herbst-Liebling", "Kürbis-Käsekuchen mit Keksboden: Dieses Rezept muss man einfach kennen!", "Rezept: Diese 3 wärmenden Winter-Cocktails sind perfekt für kalte Tage (im Video)"], "text": "MenüBesser als to go! Das steckt hinter dem Slow-Coffee-Trend „Pour Over“Spiking: „Das passierte mit mir, als ich Opfer von K.o.-Tropfen wurde“ – ein ErfahrungsberichtAlkoholfrei ist Trend! Hier die 3 leckersten Rezepte für Drink-Alternativen ohne AlkoholRezept-Alternative zu Glühwein: Diesen Glüh-Gin muss man im Winter 2021 einfach nachmachen!"}}, {"url": "https://www.elle.de/decoration", "success": true, "is sub": true, "content": {"headers": ["Decoration", "Wie ein frisches Farbkonzept deinen persönlichen Stil in den eigenen vier Wände widerspiegeln kann", "Inspiriert von der Kraft der Natur, präsentiert Iris Ceramica die neue Kollektion „Elementi“", "Trend Vintage-Möbel: Mit diesen Experten-Tipps findet man online wahre Interior-Schätze ", "Stilreport: Der „Chandigarh Chair“ ist der Stuhl der Stunde", "Das Geheimnis skandinavischen Designs: Wie wird man eigentlich zum Pionier?", "Forever Young: Unser Anti-Aging-Guide für Möbel"], "text": "MenüZeitlos elegant: Wie sich Gold & Silber wunderbar kombinieren lassenTischlein deck dich: Die ELLE Deco-Redaktion zeigt, worauf es beim Table Setting ankommtKeine kahlen Wände mehr: 5 schöne Ideen für die Wandgestaltung im WohnzimmerSofa News: Diese Design-Highlights erwärmen optisch den Winter"}}, {"url": "https://www.elle.de/traveller", "success": true, "is sub": true, "content": {"headers": ["Traveller", "Hamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden Deutschlands", "Weite, Wind und Wellen: Das sind die schönsten Inseln in der deutschen Nordsee und Ostsee!", "Neue Reise-Tipps für Amsterdam! Diese nachhaltigen Hotels, Cafés & Adressen muss man jetzt entdecken", "Warum wir den Gardasee im Spätsommer lieben: unsere 10 besten Tipps und Adressen", "Urlaub in Bayern! Münchens beste Adressen – 14 Geheimtipps für einen Citytrip", "Urlaub auf Ibiza: Lust auf Barfuß-Luxus? Dann ab ins Destination by Hyatt „7Pines Resort Ibiza“"], "text": "MenüCity-Guide Salzburg: Das sind die schönsten Urlaubs-Adressen der Stadt – und immer eine Reise wertSantorini: Geheim-Tipps für die griechische InselCaravan deluxe: Warum Wohnwägen die neuen Sehnsuchtsobjekte sind – und wo man sie mieten kannTrend-Reiseziel Comporta: Wieso diese Gegend Portugals so beliebt ist"}}, {"url": "https://www.elle.de/fashion-weeks", "success": true, "is sub": true, "content": {"headers": ["Fashion Weeks", "Fashion Show in Los Angeles: „Love Parade“ heißt die neue Kollektion von Gucci", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu Miu", "Schillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in Paris", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel", "Paloma Picasso: Ihre 80ies-Looks sind die Inspiration hinter der Frühjahr/Sommer-Kollektion 2022 von Saint Laurent", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Balenciaga"], "text": "MenüChanel Cruise Collection 2022 Dubai: Das sind die Modetrends!„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueenModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis VuittonDesigner & ModelsDesigner New YorkDesigner ParisDesigner MailandModels"}}, {"url": "https://www.elle.de/shop-it", "success": true, "is sub": true, "content": {"headers": [" ", "Shoppe hier die Lieblingsteile der Redaktion", "Dieser Beauty-Adventskalender wird sofort geshoppt: Der Apricot-Adventskalender ist perfekt für alle Beauty-Fans und jetzt im Sale", "Dieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange Beine", "Modetrend im Herbst 2021: Diese Trend-Jeans von H&M macht einen knackigen Po!", "Handwerkskunst trifft Nachhaltigkeit und luxuriöses Design: Das ist die neue Herbst-Kollektion von GeeGee", "Glänzender Auftritt: Schmuck-Schuhe lassen im Herbst 2021 jeden Look erstrahlen", "Modetrend Jeans mit Nadelstreifen: Wir verraten, wie der Trend-Look im Herbst 2021 gelingt!"], "text": "MenüAnti-Aging-Augenpflege: Dieser Anti-Falten-Stick verspricht, Falten einfach wegzubügelnWarme Sneaker? Ja, bitte! H&M macht diese gefütterten Trend-Schuhe zum wichtigsten Modetrend im Herbst/Winter 2021Doppelter Lifting-Effekt rund um die Augen: Diese Augencreme verspricht, Falten glatt zu bügeln und das Lid zu hebenDieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange Beine \n"}}, {"url": "https://www.elle.de/gewinnspiele", "success": true, "is sub": true, "content": {"headers": ["Gewinnspiele", "Gewinnspiel: Elle Decoration verlost den Barwagen „Grace“ von Sebastian Herkner im Wert von 2500 Euro", "Gewinnspiel: Sagen Sie uns Ihre Meinung und gewinnen Sie ein exklusives ELLE-Abo!"], "text": "MenüELLE Beauty Award 2022 + Gewinnspiel: Stimme für deine Beauty-Favoriten ab und gewinne eine Wellness-Reise!"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Laut Horoskop: Diese Sternzeichen beenden im November 2021 endlich ihre toxische Beziehung", "Horoskop: Der 15. November 2021 ist ein Glückstag – das bringt er für die Sternzeichen", "Laut Horoskop: Diese 3 Sternzeichen verlieren nie die Hoffnung", "Für diese 5 Sternzeichen ändert sich 2022 ihr komplettes Leben – laut Horoskop", "Laut Horoskop: Diese Sternzeichen sind total selbstsüchtig", "Horoskop: Top oder Flop? So wird das Wochenende vom 12. bis 14. November 2021 – laut Sternzeichen"], "text": "MenüHoroskop: Jackpot! 4 Sternzeichen haben ab dem 15. November 2021 die BESTE Woche!Laut Horoskop: Das Schicksal meint es bis Jahresende 2021 für diese Sternzeichen doch noch gutJob-Horoskop: Auf diese 3 Sternzeichen wartet im November 2021 ein wichtiger KarrieresprungLaut Horoskop: Mit diesen Sternzeichen ist eine Beziehung immer kompliziert"}}, {"url": "https://www.elle.de/themen", "success": true, "is sub": true, "content": {"headers": [" Themen ", "3", "#", "A", "B", "C", "D", "E", "F", "G", "H", "I", "J", "K", "L", "M", "N", "O", "P", "R", "S", "T", "Ü", "U", "V", "W", "Y", "Z"], "text": "MenüThemen"}}, {"url": "https://www.elle.de/archiv", "success": true, "is sub": true, "content": {"headers": [" Archiv "], "text": "MenüArtikel im November 2021Artikel 2021Artikel 2020Artikel 2019Artikel 2018Artikel 2017Artikel 2016Artikel 2015Artikel 2014Artikel 2013Diese 3 Fashion Klassiker dürfen in keiner Garderobe fehlenLaut Horoskop: Diese Sternzeichen beenden im November 2021 endlich ihre toxische BeziehungBesser als to go! Das steckt hinter dem Slow-Coffee-Trend „Pour Over“Spiking: „Das passierte mit mir, als ich Opfer von K.o.-Tropfen wurde“ – ein ErfahrungsberichtElegantes Statement: 3 Mantel-Trends, die im Winter 2021 alles andere als minimalistisch sindNach Double Cleansing folgt Triple Cleansing: So sorgt der neue Beauty-Trend für eine perfekte ReinigungMarble Dress: Dieser Micro-Modetrend ist im Winter 2021 das Lieblings-Kleid in unserem Kleiderschrank Beauty-Outing: Deshalb bin ich süchtig nach dem Trend-Produkt für frische Haare – Trockenshampoo!Zeitlos elegant: Wie sich Gold & Silber wunderbar kombinieren lassenExtralange Beine? Kein Problem! Diese H&M Jeans ist Modetrend im Winter 2021 und macht Beine endlosSchnelles Rezept für die Herbstküche: Vegetarischer Flammkuchen mit Kürbis und Ziegenfrischkäse schmeckt einfach himmlischHoroskop: Jackpot! 4 Sternzeichen haben ab dem 15. November 2021 die BESTE Woche!Laut Horoskop: Das Schicksal meint es bis Jahresende 2021 für diese Sternzeichen doch noch gutAlkoholfrei ist Trend! Hier die 3 leckersten Rezepte für Drink-Alternativen ohne AlkoholDer große Modetrend für Herbst/Winter 2021: Diese Puffer-Jacket von H&M wird zum wichtigsten Essential bei kalten TemperaturenPünktlich zu November habe ich trockene Haut. Diese „Magic Cream“ (heißt wirklich so!) hat geholfenBringen warm durch den Winter 2021: Snow Boots sind der neue Stiefel-Trend für kalte TageFrisuren-Trends: Diese Haarfarben sind im Herbst 2021 besonders angesagt – laut der StarsIn vs. Out: Diese schwarzen Jeans sind im Winter 2021 Modetrend – und diese nicht mehr!Rezept für echtes Comfort Food: Spaghetti Carbonara – so easy und schnell gelingt der Pasta-Klassiker zu HauseJob-Horoskop: Auf diese 3 Sternzeichen wartet im November 2021 ein wichtiger KarrieresprungLaut Horoskop: Mit diesen Sternzeichen ist eine Beziehung immer kompliziertJetzt im Sale! Wir haben den beliebten Beauty-Adventskalender von Amazon für euch geöffnet – und das steckt drinDiamanten aus dem Labor, recyceltes Gold: Diese nachhaltigen Schmuck-Trends funkeln sich in unsere HerzenGroovy, Baby! Im Herbst 2021 setzen wir auf 70s-Nails-Art als Nagellack-TrendKonkurrenz für H&M: Dieses Edited-Strickkleid ist der einzige Modetrend, den man im Herbst/Winter 2021 brauchtIn vs. Out: Diese Blond-Töne sind im Winter 2021 Frisuren-Trend – und diese nicht mehrDiese 3 klassischen Jeans-Outfits schauen wir uns im Winter 2021 von den Französinnen abRezept-Alternative zu Glühwein: Diesen Glüh-Gin muss man im Winter 2021 einfach nachmachen!Horoskop: Der 15. November 2021 ist ein Glückstag – das bringt er für die SternzeichenLaut Horoskop: Diese 3 Sternzeichen verlieren nie die HoffnungVersace läutet mit einer festlichen Kampagne die Weihnachtssaison einChristmas-Countdown: Warum man im November schon mit den Vorbereitungen für Weihnachten beginnen sollteVon Pullover bis Cardigan: Diese 3 Strick-Modetrends haben im Winter 2021 KultfaktorTreatments für schöne Augenbrauen: Von Waxing bis Microblading – was ist am besten?Kein Modetrend versprüht im Winter 2021 mehr Glamour als diese Schmuck-Handtaschen …Ein Muss für den Winter 2021: Diese Trend-Jeans von H&M tragen wir die ganze SaisonSoul Food-Rezept: Rösti, Kartoffelpuffer oder Latkes – die knusprigen Kartoffelpfannkuchen sind unser vegetarischer Herbst-LieblingFrisuren-Trends: Das sind die beliebtesten Bob-Frisuren des Jahres 2021Für diese 5 Sternzeichen ändert sich 2022 ihr komplettes Leben – laut HoroskopLaut Horoskop: Diese Sternzeichen sind total selbstsüchtigDrei Branchenpionierinnen beschreiben den Balanceakt zwischen Karriere und persönlicher MissionZalando Designer startet Kooperation mit Designer-Plattform Not Just A LabelHeiße Schokolade, die schlank macht? Diese Detox-Schokolade soll beim Entgiften und Abnehmen helfenGlamour is back! Diese Party-Modetrends sind im Winter 2021 in – und diese sind outTischlein deck dich: Die ELLE Deco-Redaktion zeigt, worauf es beim Table Setting ankommtDas perfekte Kleid für den Winter 2021? Gibt's bei H&M! Dieses zeitlose Strickkleid ist jetzt ModetrendExpensive Brunette à la Hailey Bieber: So luxuriös ist der neue Haarfarben-Trend für braune Haare im Winter 2021In vs. Out: Diese blauen Jeans sind im Winter 2021 Modetrend – und diese nicht mehr!Kürbis-Käsekuchen mit Keksboden: Dieses Rezept muss man einfach kennen!Rezept: Diese 3 wärmenden Winter-Cocktails sind perfekt für kalte Tage (im Video)Horoskop: Top oder Flop? So wird das Wochenende vom 12. bis 14. November 2021 – laut SternzeichenLaut Horoskop: Diese 5 Sternzeichen haben am 11.11.2021 besonders viel GlückLaut Horoskop: Diese 3 Sternzeichen sind sehr misstrauischBottega-Grün, Pullunder und Straight Leg Jeans: Bella Hadid macht mit diesem Herbst-Outfit alles richtigZara bringt Lammfell-Jacken zurück aufs Trend-Radar – so tragen wir den Modetrend im Winter 2021 Ein flacher Bauch und straffe Hüften? Diese Creme soll Fett an Bauch und Hüften reduzieren – und beim Abnehmen helfenDer Wegweiser: Audi zeigt, wie man künftigen Luxus neu definiert – mit seinem skysphere concept*Von Peeling bis Serum: Kopfhaut-Pflege ist die Grundlage für schöne HaareSchuh-Trend: Diese Loafer von Vagabond machen Stiefeln im Herbst 2021 KonkurrenzSchneller gelingt kein Rezept: Diese Zimtschnecken gelingen in unter 10 Minuten – laut TikTokNumerologie-Horoskop: So beeinflusst das magische Datum 11.11. dein SternzeichenTrend in Perfektion: Über einen Ort, der die innovative Hautpflege von morgen inspiriertFröstelnde Knöchel? Nein, danke! So tragen wir Cropped Jeans im Winter 2021 als ModetrendCellfina: Dieses Treatment hilft wirklich gegen Cellulite!Perfekt für den Winter: die besten Protein-Suppen zum AbnehmenLaut Horoskop: In diese Sternzeichen verliebt sich einfach jede:rKeine kahlen Wände mehr: 5 schöne Ideen für die Wandgestaltung im WohnzimmerOutdoor-Look in Perfektion: Herzogin Kate weiß, wie man Steppwesten als Modetrend im Herbst 2021 trägtWas wir von dem neue Buch „Gespräche über die Liebe“ von Natasha Lunn lernen könnenWirken elegant: Black & White-Outfits sind der neue Modetrend im Winter 2021Natürliches Anti-Aging: Die Auferstehungspflanze ist der beste Feuchtigkeitsspeicher für die Haut – und hilft gegen FaltenIn vs. Out: Diese Midikleider sind im Winter 2021 Modetrend – und diese nicht mehr!Haarausfall im Herbst: Diese 3 Ursachen könnten schuld sein – und das kann man dagegen tun!Ausgeleierte Skinny Jeans? Durch den Nudel-Trick sitzt sie wieder wie am ersten Tag!Winterliches Walnuss-Brot: Dieses Rezept ist vegan und mega leckerLaut Horoskop: Mit diesen 5 Sternzeichen sollte man sich besser nicht anlegen...Laut Horoskop: Diese Sternzeichen glauben in der Liebe an SchicksalSexy und doch seriös: Mit knappen Miniröcken werden Kostüme zum Modetrend im Winter 2021Viel effektiver als heiße Zitrone: So hilft Kurkuma-Wasser beim AbnehmenFemale Finance: Darum sind Frauen die besseren Geld-Anleger:innen – laut Studie„Skin Hydro Boost“: Dieses Beauty-Trend-Tool spendet sofort Feuchtigkeit und schenkt der Haut Mega-Glow!Funklender Schuh-Trend: Stiefel mit Strass sind der glamouröse Modetrend für die Party-Saison im Winter 2021Italian Bob: Diesen neuen Frisuren-Trend schauen wir uns im Winter 2021 von den Italienerinnen ab Let loose: So lässig wird der Canadian Tuxedo zum Jeans- und Modetrend im Herbst 2021Knödel mal anders: Das Rezept für schwarze Sushireis-Knödel auf Goma Wakame ist gesund und leckerHoroskop: Jackpot! 4 Sternzeichen haben ab dem 8. November 2021 die BESTE Woche!Laut Horoskop: Für diese Sternzeichen wird der November 2021 besonders romantischHatte ich schon Corona? So erkennt man, ob man sich bereits mit dem Virus infiziert hatHaferflocken-Quark-Brot: Dieses köstliche Rezept soll auch noch beim Abnehmen helfen#MomToo: Diese Frauen wollen ihr Muttersein im Job nicht mehr versteckenZart und glamourös: Dieses Feder-Hemd shoppen wir jetzt bei Zara – denn es ist der schönste Modetrend für den Winter 2021Warme Sneaker? Ja, bitte! H&M macht diese gefütterten Trend-Schuhe zum wichtigsten Modetrend im Herbst/Winter 2021Crème Brûlée bis Deep Espresso: 4 Haarfarben-Trends für dunkles Haar, die wir uns für den Winter vormerkenNicht nur im Sommer heiß: Weiße Jeans sind auch im Herbst und Winter 2021 ModetrendFitness-Trend Crawling: Diese Übung ist noch effektiver als Planking – und sorgt für ein SixpackTrend-Getränk für die kalte Jahreszeit: Hier kommt das beste Rezept für Hot Mojito Horoskop: So beeinflusst der Skorpion-Mars dein Liebesleben bis zum 13. Dezember 2021 – laut SternzeichenLaut Horoskop: Diese Sternzeichen haben im November 2021 besonders viel Erfolg im JobSchöne Haut wie Jennifer Aniston? Diese Feuchtigkeitscreme sorgt für Glow!Vielleicht sogar besser als Spaghetti Carbonara: Das Rezept für scharfe Chili-Cheese-PastaCity-Guide Salzburg: Das sind die schönsten Urlaubs-Adressen der Stadt – und immer eine Reise wertModetrends kombinieren: Beige Mäntel + Chunky Boots sind das beste Mode-Match im WinterDie perfekte Masche: Midi-Strickröcke sind der elegante Modetrend im Winter 2021Echt stark! Darum ist der Power Bob der wichtigste Frisuren-Trend für den Herbst 2021Für alle, die ihr inneres Skater-Girl wiederbeleben wollen: Der Baggy-Jeans-Trend ist aus den 90er zurückELLE Beauty Award 2022 + Gewinnspiel: Stimme für deine Beauty-Favoriten ab und gewinne eine Wellness-Reise!Liebes-Horoskop: So beeinflusst die Skorpion-Saison dein Liebesleben im November 2021 – laut SternzeichenHaar-Horoskop: Diese Frisur ist im Herbst 2021 perfekt für euer SternzeichenNeue Studie: Sind Menschen ohne Kinder glücklicher?Top oder Flop? So wird das Wochenende vom 5. November 2021 – laut SternzeichenTeddy-Mäntel sind zurück! So tragen wir den flauschigen Modetrend im Winter 2021 Dieser Beauty-Adventskalender wird sofort geshoppt: Der Apricot-Adventskalender ist perfekt für alle Beauty-Fans und jetzt im SaleWer diese Kohlenhydrate zum Frühstück isst, wird abnehmen!Mary Janes mit Socken: Diesen Modetrend schauen wir uns im Herbst 2021 von den Französinnen abManche mögen's heiß: Hot Hugo – das Rezept für die frische Glühwein-AlternativeFrisuren-Trend im Winter 2021: Sind Fine-Line Highlights das neue Balayage?Modetrend Jeggings: Die Verschmelzung aus Jeans und Leggings ist das gemütlichste Outfit im Herbst 2021Laut Horoskop: Diese Sternzeichen werden im November 2021 von ihrer Vergangenheit eingeholtLaut Horoskop: Für diese Sternzeichen wird sich bis Ende des Jahres 2021 noch viel verändernStoppt „Spiking“: Britische Frauen rufen zu Club-Boykott aufTrotz Kohlenhydraten: Mit der Haferflocken-Diät soll man 2 Kilo pro Woche abnehmenModetrend mit Power: Tailored Pants werden im Herbst 2021 in lässigen Schnitten zur Jeans-AlternativeBeauty-Trend Neem: Dieser neue antibakterielle Wirkstoff hilft unter anderem bei Pickeln und AkneFrisuren-Trend: Tweed Hair ist der natürlichste Haarstyle im Winter 2021Sofa News: Diese Design-Highlights erwärmen optisch den WinterDie neuen Camel Coats? Beige Daunenjacken sind der warme + elegante Modetrend im Winter 2021Wasser trinken: Kalt oder warm? Diese Vorteile haben verschiedene Temperaturen auf unsere GesundheitLaut Horoskop: Für diese 4 Sternzeichen hält der Neumond am 4. November 2021 eine Überraschung bereitStatt Glühwein: Hot Aperol ist der Winter-Drink, von dem wir jetzt nicht genug bekommen können – das Rezept!Laut Horoskop: Auf diese Sternzeichen wartet im November 2021 eine große VeränderungGlückshoroskop: Diese 3 Sternzeichen haben während der Skorpion-Saison 2021 laut Horoskop besonders viel GlückDieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange BeineHausschuhe auf Abwegen: Slides aus Lammfell sind der kuschelige Schuhtrend für drinnen und draußen im Winter 2021Pixie trifft Bob: Der Bixie ist der eleganteste Frisuren-Trend für den Herbst 2021Diese Trend-Jeans von H&M ist Modetrend im Herbst 2021 – und so lässig wie keine andere!Schokoladenkuchen ohne Mehl: Dieses glutenfreie Rezept ist unglaublich lecker!Laut Horoskop: Auf diese 3 Sternzeichen wartet eine schwierige Skorpion-Saison 2021Wie auf Wolken laufen: Boots aus Stepp sind der warme Stiefel-Trend für den Winter 2021Make-up-Trend bunter Eyeliner: Dieser Beauty-Look rettet uns über den grauen Herbst 2021Genau unsere Kragenweite: Dieses gemütliche Strickkleid von H&M ist ein Modetrend, der im Herbst 2021 einfach immer passt!In vs. Out: Diese Pony-Frisuren sind im Winter 2021 Trend – und diese nicht mehrModetrend-Allrounder im Herbst 2021: So aufregend war die Trend-Kombi Jeans + Blazer noch nie!Queen Elizabeth schwört auf diese Lebensmittel – und diese sind für sie tabuLaut Horoskop: Diese Sterneichen haben im November 2021 eine bittere ErkenntnisZurück im Shop: Dieser nachhaltige Steppmantel von Arket ist auch im Winter 2021 der angesagteste ModetrendBunte Mascara erlebt im Herbst 2021 ein Comeback als Beauty-Trend – und macht so gute Laune, dass man ihn sofort nachmachen willLet‘s get the Party started! Diese Handtaschen sind im Herbst 2021 nicht nur Modetrend – sie ziehen auch die komplette Aufmerksamkeit auf sichFrisuren-Trend: Sängerin Billie Eilish trägt jetzt die legendäre Bob-Frisur von Lady DianaDiese Jeans von Mango tragen wir den kompletten Herbst 2021 - denn sie ist Modetrend!Beauty: 5 Anzeichen, dass wir die falsche Gesichtspflege benutzen (im Video)Gewinnspiel: Elle Decoration verlost den Barwagen „Grace“ von Sebastian Herkner im Wert von 2500 EuroFashion Show in Los Angeles: „Love Parade“ heißt die neue Kollektion von GucciChanel Cruise Collection 2022 Dubai: Das sind die Modetrends!Laut Horoskop: Für diese Sternzeichen geht im November 2021 ein Wunsch in ErfüllungHoroskop: Jackpot! 4 Sternzeichen haben ab dem 1. November die BESTE Woche!Care-Arbeit und Mental Load: So sieht gleichberechtigte Aufgabenteilung momentan in Paarbeziehungen aus – und das kann man ändernAnti-Aging-Augenpflege: Dieser Anti-Falten-Stick verspricht, Falten einfach wegzubügelnWie ein frisches Farbkonzept deinen persönlichen Stil in den eigenen vier Wände widerspiegeln kannLaut Reise-Horoskop: Das ist das perfekte Reiseziel 2022 für jedes SternzeichenBuch-Tipp: „Echte Freundschaft“ zeigt, wie wir es trotz Krisen und Konflikte schaffen, uns nah zu bleibenGlanzleistung made in Germany: Wellendorff ist mit diesem Armband ein handwerklicher Geniestreich gelungenPlätzchen ohne Ausstecher? Wir zeigen, wie man Spekulatius-Unikate für Weihnachten backt – inklusive Rezept"}}, {"url": "https://www.elle.de/epaper", "success": true, "is sub": true, "content": {"headers": ["ELLE ePaper Einzelheftbestellung", "Hier erhältst du die aktuelle Ausgabe von ELLE als PDF-Download."], "text": "MenüFoto: PR\nGönnen Sie sich auch die anderen Magazine von BurdaStyle als ePaper.\nDirekt hier kaufen und als PDF zum Download per E-Mail erhalten.\n\n"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/agb", "success": true, "is sub": true, "content": {"headers": [" Nutzungsbedingungen ", "§ 1. Geltung", "§ 2. Bereitstellung, Ablehnung Vertragsschluss", "§ 3. Verlinkungen", "§ 4. Urheberrecht", "§ 5. Änderung oder Einstellung des Angebots", "§ 6. Datenschutz", "§ 7. Haftungsausschluss, Haftungsbeschränkung", "§ 8. Schlussbestimmungen"], "text": "MenüDiese Nutzungsbedingungen gelten für den Internetauftritt unter www.elle.de. Der Internetauftritt www.elle.de einschließlich sämtlicher Subdomains ist ein Angebot der Burda Hearst Publishing GmbH (ELLE, ELLE DECORATION, ELLE CITY, Harper´s BAZAAR), Arabellastraße 23, 81925 München. Andere Online-Angebote der Burda Hearst Publishing GmbH unterfallen nicht diesen Nutzungsbedingungen.Diese Nutzungsbedingungen gelten jeweils in der aktuellen Fassung zum Zeitpunkt der Nutzung.Soweit in diesen Nutzungsbedingungen nicht anderweitig geregelt, begründet die bloße unentgeltliche Bereitstellung von Inhalten zum Abruf sowie durch entsprechenden Abruf seitens der Nutzer wird kein Vertragsverhältnis zwischen der Burda Hearst Publishing GmbH und dem jeweiligen Nutzer.Die Burda Hearst Publishing GmbH hat keinen Einfluss auf die Gestaltung und/oder auf die Inhalte von per Link verknüpften externen Internetangebote und ist weder verpflichtet, noch in der Lage, diese laufend zu kontrollieren.Die im Rahmen des Internetauftritts veröffentlichten Inhalte (insbesondere Texte und Bilder) sind grundsätzlich urheberrechtlich geschützt. Die Vervielfältigung oder die sonstige Nutzung oder Verwertung urheberrechtlich geschützter Inhalte ist ohne die Zustimmung des jeweiligen Rechteinhabers unzulässig. Gestattet ist jedoch die persönliche, nicht kommerzielle Nutzung im Rahmen der Zweckbestimmung des Angebots. Die Nutzer dürfen die Inhalte daher zum privaten Gebrauch abrufen, abspeichern und ausdrucken, soweit dies weder unmittelbar noch mittelbar Erwerbszwecken dient.Die Burda Hearst Publishing GmbH behält sich vor, Teile des Internetauftritts oder den Internetauftritt als Ganzes ohne gesonderte Ankündigung zu verändern oder die Veröffentlichung zeitweise oder endgültig einzustellen. Ansprüche des Nutzers gegen die Burda Hearst Publishing GmbH erwachsen hieraus nicht.Es gelten die Hinweise zum Datenschutz, die hieraufgerufen werden können.Burda Hearst Publishing GmbH\nMünchen, 12.06.2019"}}, {"url": "https://www.elle.de/datenschutz", "success": true, "is sub": true, "content": {"headers": ["Datenschutz"], "text": "Menü"}}, {"url": "https://www.elle.de/impressum", "success": true, "is sub": true, "content": {"headers": [" Impressum ", " "], "text": "MenüELLE.de ist ein Online-Angebot der Burda Hearst Publishing GmbH (ELLE, ELLE DECORATION, Esquire, Harper´s BAZAAR)Operated by Burda Hearst Publishing GmbH by Permission of Hearst Magazine Media, Inc., New York, New York, United States of AmericaArabellastr. 23, 81925 München Geschäftsführerin: Manuela Kampp-WirtzRegistergericht: Amtsgericht MünchenHandelsregister: HRB 84961 Ust-ID-Nr. DE 129 338 275  KontaktTelefonisch erreichen Sie uns unter der Rufnummer: +49 (89) 9250-0 Verantwortlich i.S.d. § 18 Abs. 2 Medienstaatsvertrag\nSabine Nedelchev,\nAnschrift siehe oben, Telefon 089/9250-0 DatenschutzUnsere Datenschutzerklärung finden Sie hier: DatenschutzerklärungDie Europäische Kommission stellt unter http://ec.europa.eu/consumers/odr/ eine Plattform zur außergerichtlichen Online-Streitbeilegung bereit. Burda Hearst Publishing GmbH ist weder bereit noch verpflichtet, an Streitbeilegungsverfahren vor einer Verbraucherschlichtungsstelle teilzunehmen (§ 36 VSBG). Das Impressum gilt auch für unsere Onlinepräsenzen auf:Facebook:Instagram:YouTube: https://www.youtube.com/channel/UCYMfTVf0T1F1D8lIL-VqYEQTikTok: https://www.tiktok.com/@fashion_frontrowPinterest: https://www.pinterest.de/ELLE_Germany/Redaktion  Stellvertr. Chefredakteurin Digital: Alexandra LinkManaging Editor Digital: Sophie KöllgesRedaktion: Eva Harmeling, Louisa MarkusFoto, Video, Grafik: Juliette LaprellFacebook: Teresa WielandProduktmanagement: Harm Heibült\nVermarktung: Burda Community Network GmbH\nHubert-Burda-Platz 1, 77652 Offenburg | Arabellastr. 23, 81925 MünchenCopyright: Fotos/Illustrationen ELLE\nFotos Header: Getty Image, Imaxtree und Stocksy ELLE PrintVerleger: Prof. Dr. Hubert Burda\nChefredakteurin ELLE: Sabine Nedelchev\nGeschäftsführerin: Manuela Kampp-Wirtz\nDirector Finance & Operations: Andrea Laub\nManaging Director Luxury: Elfi Langefeld\nHead of Publisher Management: Sabine Adleff\nSenior Publishing Manager: Ilka Hoffmann\nRedaktionsanschrift: Arabellastraße 23, 81925 München, Telefon: 089/9250-0Anzeigen PrintELLE & ELLE DECORATION \nHead of Brand Management: Sabine Adleff\nArabellastr. 23, 81925 München, Tel. 0 89/92 50-2088Redaktionelle FragenELLE: kirsten.retzer@elle.burda.comELLE AbonnentenbetreuungPostfach 032, 77649 Offenburg, Tel: 01806/ 93940055 (20 Cent/Anruf aus dem deutschen Festnetz; mobil max. 60 Cent/Anruf), Fax: 01806/93940057, elle@burdadirect.deBestellung einzelner AusgabenBestellung über: www.meine-zeitschrift.de\nAlle in diesem Impressum genannten Ansprechpartner und Unternehmensinformationen gelten auch für die Social Media Kanäle von ELLE."}}, {"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Nach Double Cleansing folgt Triple Cleansing: So sorgt der neue Beauty-Trend für eine perfekte Reinigung", "Diese 3 Fashion Klassiker dürfen in keiner Garderobe fehlen", "Laut Horoskop: Diese Sternzeichen beenden im November 2021 endlich ihre toxische Beziehung", "Besser als to go! Das steckt hinter dem Slow-Coffee-Trend „Pour Over“", "Marble Dress: Dieser Micro-Modetrend ist im Winter 2021 das Lieblings-Kleid in unserem Kleiderschrank ", "Extralange Beine? Kein Problem! Diese H&M Jeans ist Modetrend im Winter 2021 und macht Beine endlos", "Zeitlos elegant: Wie sich Gold & Silber wunderbar kombinieren lassen"], "text": "MenüSpiking: „Das passierte mit mir, als ich Opfer von K.o.-Tropfen wurde“ – ein ErfahrungsberichtElegantes Statement: 3 Mantel-Trends, die im Winter 2021 alles andere als minimalistisch sindBeauty-Outing: Deshalb bin ich süchtig nach dem Trend-Produkt für frische Haare – Trockenshampoo!Horoskop: Jackpot! 4 Sternzeichen haben ab dem 15. November 2021 die BESTE Woche!15. November 2021"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Nach Double Cleansing folgt Triple Cleansing: So sorgt der neue Beauty-Trend für eine perfekte Reinigung", "Diese 3 Fashion Klassiker dürfen in keiner Garderobe fehlen", "Laut Horoskop: Diese Sternzeichen beenden im November 2021 endlich ihre toxische Beziehung", "Besser als to go! Das steckt hinter dem Slow-Coffee-Trend „Pour Over“", "Marble Dress: Dieser Micro-Modetrend ist im Winter 2021 das Lieblings-Kleid in unserem Kleiderschrank ", "Extralange Beine? Kein Problem! Diese H&M Jeans ist Modetrend im Winter 2021 und macht Beine endlos", "Zeitlos elegant: Wie sich Gold & Silber wunderbar kombinieren lassen"], "text": "MenüSpiking: „Das passierte mit mir, als ich Opfer von K.o.-Tropfen wurde“ – ein ErfahrungsberichtElegantes Statement: 3 Mantel-Trends, die im Winter 2021 alles andere als minimalistisch sindBeauty-Outing: Deshalb bin ich süchtig nach dem Trend-Produkt für frische Haare – Trockenshampoo!Horoskop: Jackpot! 4 Sternzeichen haben ab dem 15. November 2021 die BESTE Woche!15. November 2021"}}, {"url": "https://www.elle.de/fashion", "success": true, "is sub": true, "content": {"headers": ["Fashion", "Der große Modetrend für Herbst/Winter 2021: Diese Puffer-Jacket von H&M wird zum wichtigsten Essential bei kalten Temperaturen", "Bringen warm durch den Winter 2021: Snow Boots sind der neue Stiefel-Trend für kalte Tage", "In vs. Out: Diese schwarzen Jeans sind im Winter 2021 Modetrend – und diese nicht mehr!", "Diamanten aus dem Labor, recyceltes Gold: Diese nachhaltigen Schmuck-Trends funkeln sich in unsere Herzen", "Konkurrenz für H&M: Dieses Edited-Strickkleid ist der einzige Modetrend, den man im Herbst/Winter 2021 braucht", "Diese 3 klassischen Jeans-Outfits schauen wir uns im Winter 2021 von den Französinnen ab"], "text": "MenüDiese 3 Fashion Klassiker dürfen in keiner Garderobe fehlenElegantes Statement: 3 Mantel-Trends, die im Winter 2021 alles andere als minimalistisch sindMarble Dress: Dieser Micro-Modetrend ist im Winter 2021 das Lieblings-Kleid in unserem Kleiderschrank Extralange Beine? Kein Problem! Diese H&M Jeans ist Modetrend im Winter 2021 und macht Beine endlosFashion auf ELLEFashionFashion-Basics FashiontrendsFashion-Highlights "}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "Konkurrenz für H&M: Dieses Edited-Strickkleid ist der einzige Modetrend, den man im Herbst/Winter 2021 braucht", "Von Pullover bis Cardigan: Diese 3 Strick-Modetrends haben im Winter 2021 Kultfaktor", "Glamour is back! Diese Party-Modetrends sind im Winter 2021 in – und diese sind out", "Das perfekte Kleid für den Winter 2021? Gibt's bei H&M! Dieses zeitlose Strickkleid ist jetzt Modetrend", "Bottega-Grün, Pullunder und Straight Leg Jeans: Bella Hadid macht mit diesem Herbst-Outfit alles richtig", "Zara bringt Lammfell-Jacken zurück aufs Trend-Radar – so tragen wir den Modetrend im Winter 2021 "], "text": "MenüElegantes Statement: 3 Mantel-Trends, die im Winter 2021 alles andere als minimalistisch sindMarble Dress: Dieser Micro-Modetrend ist im Winter 2021 das Lieblings-Kleid in unserem Kleiderschrank Extralange Beine? Kein Problem! Diese H&M Jeans ist Modetrend im Winter 2021 und macht Beine endlosBringen warm durch den Winter 2021: Snow Boots sind der neue Stiefel-Trend für kalte Tage"}}, {"url": "https://www.elle.de/schuhtrends", "success": true, "is sub": true, "content": {"headers": ["Schuhtrends", "Modetrend Hausschuhe: Diese gemütlichen Faux Fur Slides von Flip*Flop tragen wir das ganze Jahr über", "Genug von Stiefeln? Diese drei Schuhtrends kannst du im Winter 2021 statt Boots tragen ", "Schuh-Trend: Wenn wir uns im Herbst 2021 für ein Paar Stiefeletten entscheiden müssten, wäre es dieses …", "Stilsicher und wetterfest: Diese 5 Stiefel von H&M sind im Herbst 2021 ein Schuh-Trend", "Ein Schuhtrend nicht nur für den Wilden Westen: So trägt man den Stiefel-Trend Cowboy Boots im Herbst 2021", "Hingucker: Weiße Knee-High Chunky Boots sind schon jetzt der coolste Modetrend im Herbst 2021"], "text": "MenüSchuh-Trend: Diese Loafer von Vagabond machen Stiefeln im Herbst 2021 KonkurrenzFunklender Schuh-Trend: Stiefel mit Strass sind der glamouröse Modetrend für die Party-Saison im Winter 2021Hausschuhe auf Abwegen: Slides aus Lammfell sind der kuschelige Schuhtrend für drinnen und draußen im Winter 2021Wie auf Wolken laufen: Boots aus Stepp sind der warme Stiefel-Trend für den Winter 2021"}}, {"url": "https://www.elle.de/taschentrends", "success": true, "is sub": true, "content": {"headers": ["Taschentrends", "Kissen zum Mitnehmen: So gemütlich ist der Handtaschen-Modetrend für den Winter 2021", "Bitte kein Schnickschnack: Umhängetaschen werden in schlichten Designs zum Modetrend für den Herbst 2021", "Alles stilvoll verstaut: Shopper sind der neue Modetrend für den Herbst 2021", "Handtaschen mit Fransen erleben ihr großes Comeback und sind der Modetrend im Herbst 2021", "Diese Bag will jeder haben: Gliederketten-Taschen sind der Modetrend im Herbst 2021", "Der Modetrend unter den Handtaschen: Muster machen Bucket Bags im Herbst 2021 so spannend wie nie!"], "text": "MenüKein Modetrend versprüht im Winter 2021 mehr Glamour als diese Schmuck-Handtaschen …Let‘s get the Party started! Diese Handtaschen sind im Herbst 2021 nicht nur Modetrend – sie ziehen auch die komplette Aufmerksamkeit auf sichDer Taschen-Trend wird neu aufgelegt: So schön (und vielseitig!) sahen Shopper lange nicht ausMaterialwechsel, bitte! Lackleder macht schwarze Handtaschen im Herbst 2021 zum Modetrend"}}, {"url": "https://www.elle.de/jeanstrends", "success": true, "is sub": true, "content": {"headers": ["Jeanstrends", "Fröstelnde Knöchel? Nein, danke! So tragen wir Cropped Jeans im Winter 2021 als Modetrend", "Let loose: So lässig wird der Canadian Tuxedo zum Jeans- und Modetrend im Herbst 2021", "Nicht nur im Sommer heiß: Weiße Jeans sind auch im Herbst und Winter 2021 Modetrend", "Für alle, die ihr inneres Skater-Girl wiederbeleben wollen: Der Baggy-Jeans-Trend ist aus den 90er zurück", "Modetrend Jeggings: Die Verschmelzung aus Jeans und Leggings ist das gemütlichste Outfit im Herbst 2021", "Diese Trend-Jeans von H&M ist Modetrend im Herbst 2021 – und so lässig wie keine andere!"], "text": "MenüIn vs. Out: Diese schwarzen Jeans sind im Winter 2021 Modetrend – und diese nicht mehr!Diese 3 klassischen Jeans-Outfits schauen wir uns im Winter 2021 von den Französinnen abEin Muss für den Winter 2021: Diese Trend-Jeans von H&M tragen wir die ganze SaisonIn vs. Out: Diese blauen Jeans sind im Winter 2021 Modetrend – und diese nicht mehr!"}}, {"url": "https://www.elle.de/uhren-schmuck", "success": true, "is sub": true, "content": {"headers": ["Uhren & Schmuck", "Schmuck-Trend: Ganz Hollywood ist verrückt nach diesem Fine Jewelry-Label – Hailey Bieber und Bella Hadid inklusive", "Party auf der Mailand Fashion Week: Die Nudo-Kollektion von Pomellato feiert Jubiläum", "Cartier Clash [Un]limited: das große Launch-Event in Berlin", "Die australischen Profisurferinnen Stephanie Gilmore und Sally Fitzgibbons schlagen Wellen", "Herzogin Kate: Beim EM-Finale in Wembley lagen alle Augen auf Prinz George – und Kates Trend-Ohrringen ...", "Die Buchstabenkette von PDPAOLA ist das Must-have der Saison – und begleitet uns das ganze Leben"], "text": "MenüDiamanten aus dem Labor, recyceltes Gold: Diese nachhaltigen Schmuck-Trends funkeln sich in unsere HerzenDrei Branchenpionierinnen beschreiben den Balanceakt zwischen Karriere und persönlicher MissionGlanzleistung made in Germany: Wellendorff ist mit diesem Armband ein handwerklicher Geniestreich gelungenSchmuck ist mehr als ein Modetrend: Auf diese Favoriten bei Uhren und Co. setzt Stefanie Giesinger"}}, {"url": "https://www.elle.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "Jetzt im Sale! Wir haben den beliebten Beauty-Adventskalender von Amazon für euch geöffnet – und das steckt drin", "Groovy, Baby! Im Herbst 2021 setzen wir auf 70s-Nails-Art als Nagellack-Trend", "In vs. Out: Diese Blond-Töne sind im Winter 2021 Frisuren-Trend – und diese nicht mehr", "Treatments für schöne Augenbrauen: Von Waxing bis Microblading – was ist am besten?", "Frisuren-Trends: Das sind die beliebtesten Bob-Frisuren des Jahres 2021", "Heiße Schokolade, die schlank macht? Diese Detox-Schokolade soll beim Entgiften und Abnehmen helfen"], "text": "MenüNach Double Cleansing folgt Triple Cleansing: So sorgt der neue Beauty-Trend für eine perfekte ReinigungBeauty-Outing: Deshalb bin ich süchtig nach dem Trend-Produkt für frische Haare – Trockenshampoo!Pünktlich zu November habe ich trockene Haut. Diese „Magic Cream“ (heißt wirklich so!) hat geholfenFrisuren-Trends: Diese Haarfarben sind im Herbst 2021 besonders angesagt – laut der StarsBeauty Themen auf ELLEPflege Make-upMake-upFrisuren"}}, {"url": "https://www.elle.de/trends", "success": true, "is sub": true, "content": {"headers": ["Trends", "Cellfina: Dieses Treatment hilft wirklich gegen Cellulite!", "Augenringe bleichen: Gefährlicher Beauty-Trend oder doch die Innovation für einen ultimativ wachen Blick?", "Maniküre-Trend: Für Perlenkunst auf den Nägeln muss man kein Künstler sein! So gelingt sie ganz einfach", "Eleganter als gedacht: Granny Nails sind der neue Nagellack-Trend im Herbst 2021", "Von pudrig bist spicy: Das sind die schönsten Parfum-Trends für den Herbst 2021", "Vacuuming soll Akne, Pickel und verstopfte Poren einfach wegsaugen! Wie effektiv ist der Beauty-Trend von TikTok wirklich?"], "text": "MenüGroovy, Baby! Im Herbst 2021 setzen wir auf 70s-Nails-Art als Nagellack-TrendTreatments für schöne Augenbrauen: Von Waxing bis Microblading – was ist am besten?Leuchtende Nagellacke: Das sind die wichtigsten Maniküre-Trends für den Herbst 2021 – laut HermèsFoxy Eyes: Dieser Beauty-Trend für Augenbrauen macht optisch jünger – und Bella Hadid trägt ihn schonBeauty Themen auf ELLEPflege Pflege Make-upFrisuren"}}, {"url": "https://www.elle.de/haare-frisuren", "success": true, "is sub": true, "content": {"headers": ["Frisuren", "Frisuren-Trends: Das sind die beliebtesten Bob-Frisuren des Jahres 2021", "Expensive Brunette à la Hailey Bieber: So luxuriös ist der neue Haarfarben-Trend für braune Haare im Winter 2021", "Haarausfall im Herbst: Diese 3 Ursachen könnten schuld sein – und das kann man dagegen tun!", "Italian Bob: Diesen neuen Frisuren-Trend schauen wir uns im Winter 2021 von den Italienerinnen ab ", "Crème Brûlée bis Deep Espresso: 4 Haarfarben-Trends für dunkles Haar, die wir uns für den Winter vormerken", "Frisuren-Trend im Winter 2021: Sind Fine-Line Highlights das neue Balayage?"], "text": "MenüBeauty-Outing: Deshalb bin ich süchtig nach dem Trend-Produkt für frische Haare – Trockenshampoo!Frisuren-Trends: Diese Haarfarben sind im Herbst 2021 besonders angesagt – laut der StarsIn vs. Out: Diese Blond-Töne sind im Winter 2021 Frisuren-Trend – und diese nicht mehrVon Peeling bis Serum: Kopfhaut-Pflege ist die Grundlage für schöne HaareBeauty Themen auf ELLEFrisurenMake-upMake-upPflege "}}, {"url": "https://www.elle.de/hautpflege", "success": true, "is sub": true, "content": {"headers": ["Hautpflege", "Schöne Haut wie Jennifer Aniston? Diese Feuchtigkeitscreme sorgt für Glow!", "Beauty-Trend Neem: Dieser neue antibakterielle Wirkstoff hilft unter anderem bei Pickeln und Akne", "Beauty: 5 Anzeichen, dass wir die falsche Gesichtspflege benutzen (im Video)", "Anti-Aging-Augenpflege: Dieser Anti-Falten-Stick verspricht, Falten einfach wegzubügeln", "Doppelter Lifting-Effekt rund um die Augen: Diese Augencreme verspricht, Falten glatt zu bügeln und das Lid zu heben", "Beauty-Trend: LSF in der Nacht? Diese Creme mit Lichtschutzfaktor wirkt sogar im Schlaf!"], "text": "MenüNach Double Cleansing folgt Triple Cleansing: So sorgt der neue Beauty-Trend für eine perfekte ReinigungPünktlich zu November habe ich trockene Haut. Diese „Magic Cream“ (heißt wirklich so!) hat geholfenNatürliches Anti-Aging: Die Auferstehungspflanze ist der beste Feuchtigkeitsspeicher für die Haut – und hilft gegen Falten„Skin Hydro Boost“: Dieses Beauty-Trend-Tool spendet sofort Feuchtigkeit und schenkt der Haut Mega-Glow!Beauty Themen auf ELLEPflege Pflege FrisurenMake-up"}}, {"url": "https://www.elle.de/make-up", "success": true, "is sub": true, "content": {"headers": ["Make-Up", "Beauty-Tipp: Dieser Mascara-Hack sorgt für lange und volle Wimpern (im Video)", "Beauty-Trend für schöne Haut: Dieser Teint-Booster soll für strahlende Haut sorgen – ganz ohne Make-up!", "Beauty-Tipp: Diese Mascara kann laut TikTok ein Wimpernlifting ersetzen", "Auf ganzer Linie: Banana Eyeliner ist der glamouröse Make-up-Trend im Herbst 2021", "Magnetischer Make-up-Trend: Diese Eyeliner machen Wimpernkleber für Fake Lashes überflüssig", "Make-up-Trend: Der 80er-Jahre Glam-Look von Chiara Ferragni ist wunderschön für den Herbst 2021"], "text": "MenüMake-up-Trend bunter Eyeliner: Dieser Beauty-Look rettet uns über den grauen Herbst 2021Bunte Mascara erlebt im Herbst 2021 ein Comeback als Beauty-Trend – und macht so gute Laune, dass man ihn sofort nachmachen willMake-up-Trend Tinted Moisturizer: Deshalb lieben wir den Filter aus der TubeMake-up-Trend Terracotta: Mit diesen warmen Shades fühlen wir uns im Herbst 2021 besonders wohlBeauty Themen auf ELLEMake-upMake-upPflege Frisuren"}}, {"url": "https://www.elle.de/abnehmen-fitness", "success": true, "is sub": true, "content": {"headers": ["Abnehmen & Fitness", "Heiße Schokolade, die schlank macht? Diese Detox-Schokolade soll beim Entgiften und Abnehmen helfen", "Trotz Kohlenhydraten: Mit der Haferflocken-Diät soll man 2 Kilo pro Woche abnehmen", "Gute Kohlenhydrate, viel Eiweiß: Das sind die proteinreichsten Getreide-Sorten zum Abnehmen", "Fitness: Diese Stretching-Übungen sind perfekt für alle, die viel sitzen", "Strom an! Das sind die besten EMS-Geräte für zu Hause", "Die Golo-Diät verspricht große Erfolge beim Abnehmen – doch wie gesund ist die Hollywood-Methode?"], "text": "MenüPerfekt für den Winter: die besten Protein-Suppen zum AbnehmenHaferflocken-Quark-Brot: Dieses köstliche Rezept soll auch noch beim Abnehmen helfenFitness-Trend Crawling: Diese Übung ist noch effektiver als Planking – und sorgt für ein SixpackWer diese Kohlenhydrate zum Frühstück isst, wird abnehmen!"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "Schnelles Rezept für die Herbstküche: Vegetarischer Flammkuchen mit Kürbis und Ziegenfrischkäse schmeckt einfach himmlisch", "Rezept für echtes Comfort Food: Spaghetti Carbonara – so easy und schnell gelingt der Pasta-Klassiker zu Hause", "Christmas-Countdown: Warum man im November schon mit den Vorbereitungen für Weihnachten beginnen sollte", "Soul Food-Rezept: Rösti, Kartoffelpuffer oder Latkes – die knusprigen Kartoffelpfannkuchen sind unser vegetarischer Herbst-Liebling", "Kürbis-Käsekuchen mit Keksboden: Dieses Rezept muss man einfach kennen!", "Rezept: Diese 3 wärmenden Winter-Cocktails sind perfekt für kalte Tage (im Video)"], "text": "MenüBesser als to go! Das steckt hinter dem Slow-Coffee-Trend „Pour Over“Spiking: „Das passierte mit mir, als ich Opfer von K.o.-Tropfen wurde“ – ein ErfahrungsberichtAlkoholfrei ist Trend! Hier die 3 leckersten Rezepte für Drink-Alternativen ohne AlkoholRezept-Alternative zu Glühwein: Diesen Glüh-Gin muss man im Winter 2021 einfach nachmachen!"}}, {"url": "https://www.elle.de/essen-trinken", "success": true, "is sub": true, "content": {"headers": ["Essen & Trinken", "Schnelles Rezept für die Herbstküche: Vegetarischer Flammkuchen mit Kürbis und Ziegenfrischkäse schmeckt einfach himmlisch", "Rezept für echtes Comfort Food: Spaghetti Carbonara – so easy und schnell gelingt der Pasta-Klassiker zu Hause", "Soul Food-Rezept: Rösti, Kartoffelpuffer oder Latkes – die knusprigen Kartoffelpfannkuchen sind unser vegetarischer Herbst-Liebling", "Rezept: Diese 3 wärmenden Winter-Cocktails sind perfekt für kalte Tage (im Video)", "Schneller gelingt kein Rezept: Diese Zimtschnecken gelingen in unter 10 Minuten – laut TikTok", "Winterliches Walnuss-Brot: Dieses Rezept ist vegan und mega lecker"], "text": "MenüBesser als to go! Das steckt hinter dem Slow-Coffee-Trend „Pour Over“Alkoholfrei ist Trend! Hier die 3 leckersten Rezepte für Drink-Alternativen ohne AlkoholRezept-Alternative zu Glühwein: Diesen Glüh-Gin muss man im Winter 2021 einfach nachmachen!Kürbis-Käsekuchen mit Keksboden: Dieses Rezept muss man einfach kennen!"}}, {"url": "https://www.elle.de/health", "success": true, "is sub": true, "content": {"headers": ["Health", "5 Dinge, die jede Frau ab 40 für ihre Gesundheit tun sollte", "Endometriose: Acht Frauen erzählen, wie die Krankheit ihr Leben beeinflusst", "Wir haben da so ein funny Feeling: Sorgen diese Lebensmittel für einen Blähbauch?", "Der Brustkrebs-Monat Oktober beginnt: Eine Gynäkologin erklärt, wie das Brust abtasten richtig geht!", "Schockierendes Statement: Von dieser Beauty-Behandlung wurde Supermodel Linda Evangelista entstellt!", "Selbst schuld – oder? „Vaxenfreude“ ist nicht schön, aber schwer zu unterdrücken"], "text": "MenüHatte ich schon Corona? So erkennt man, ob man sich bereits mit dem Virus infiziert hatImmunsystem-Booster Glutathion: So schützt das Super-Antioxidans vor ErkältungenBrustkrebs-Monat Oktober: Die neue App „Happie Haus“ hilft Betroffenen mit einem Mind-and-Body-Programm„Pink October“: Was wir im Brustkrebs-Monat Oktober (und darüber hinaus!) tun können, um der Krankheit vorzubeugen"}}, {"url": "https://www.elle.de/hochzeit", "success": true, "is sub": true, "content": {"headers": ["Hochzeit", "Love is in the air: Das Elle-Team hat abgestimmt und verrät, wer zu den Nominierten der „Elle International Bridal Awards“ gehört", "Hochzeits-Trend Elopement: Tipps und Ideen für eine unvergessliche Hochzeit zu zweit ", "Say yes to the dress: Interview mit Brautkleider-Expertin Maren Beil von Hey Love ", "Save the Date: Die Verleihung der ELLE International Bridal Awards 2020 auf ELLE.de!", "Ja, ich will! Diese Nominierten des ELLE International Bridal Awards kommen aus Deutschland", "Stilvoll heiraten im kleinen Kreis: So kann man die Hochzeit in Corona-Zeiten neu denken"], "text": "MenüPlötzlich Trauzeugin? Welche Aufgaben jetzt anstehen und Tipps, die dabei helfenBlumen für die Hochzeit: Diese Bedeutung haben Lilien, Rosen & Co. im BrautstraußMicro Weddings: 6 Ideen für unvergessliche Mini-HochzeitenJa, ich will! Die Verleihung der ELLE International Bridal Awards"}}, {"url": "https://www.elle.de/psycho", "success": true, "is sub": true, "content": {"headers": ["Psychologie", "Neue Studie: Sind Menschen ohne Kinder glücklicher?", "Introvertiert? Warum es Zeit wird, das stille Ich im Job zu feiern", "Spannende Theorie: Das verrät die Nagelform über die Persönlichkeit (im Video)", "Noch schlimmer als Helikopter-Eltern? Warum Curling-Eltern ihren Kindern schaden", "Zoom Dysmorphia – warum Video-Calls unser Selbstbild verzerren", "Liebes-Mythos Soulmate: Gibt es das wirklich und wenn ja, wie findet man sie oder ihn?"], "text": "MenüLaut Numerologe: Das können wir vom Jahr 2022 erwarten (im Video)Grenzen setzen: Expertin Nedra Glover Tawwab erklärt, wie das im Alltag gelingen kannDie 4 Geheimnisse einer Beziehung: So gelingt Liebe auf Augenhöhe – laut ExpertinWeinen im Job: Warum ist das ein Tabu?"}}, {"url": "https://www.elle.de/kultur-tipps", "success": true, "is sub": true, "content": {"headers": ["Kultur", "Was wir von dem neue Buch „Gespräche über die Liebe“ von Natasha Lunn lernen können", "Buch-Tipp: „Echte Freundschaft“ zeigt, wie wir es trotz Krisen und Konflikte schaffen, uns nah zu bleiben", "Unser Buch-Tipp für den Herbst: „Die Vier Winde“ von Kristin Hannah", "Kirsten Stewart als Prinzessin Diana: Warum wir den neuesten Royals-Film jetzt schon lieben", "Funkelnd schön: Die Kostüme der Oper „Tosca“ auf den Salzburger Festspielen", "„Deadlines“: Diese Serie ist das „Sex and the City“ einer neuen Generation"], "text": "MenüKunst-Auktion: Singulart versteigert Sammlung zum Thema Body PositivityBuch-Tipp: Was wir vom „Trennungsroman“ von Anna Brüggemann über Beziehungen lernen können Wir machen uns den Valentinstag auch im Lockdown schön: die besten Liebesfilme auf Netflix & Co. (Video)Bridgerton: Warum stehen moderne Frauen so sehr auf die kitschige Netflix-Serie?"}}, {"url": "https://www.elle.de/female-empowerment", "success": true, "is sub": true, "content": {"headers": ["Female Empowerment", "Care-Arbeit und Mental Load: So sieht gleichberechtigte Aufgabenteilung momentan in Paarbeziehungen aus – und das kann man ändern", "Spielzeug hat kein Geschlecht: Warum uns „Mädchenspielzeug“ zurückhält", "Wut zur Veränderung: Mit diesem Buch holst du dir dein unterdrücktes Gefühl zurück!", "Powerfrau, Girlboss, Working-Mom: Warum solche Labels dem Feminismus entgegenwirken", "Weit weg vom Feminismus: Filme und Serien reproduzieren Stereotypen – und der Male Gaze ist Schuld daran!", "Das Buch gegen Körperscham: „Worüber wir nicht sprechen sollen – es jetzt aber trotzdem tun“"], "text": "MenüSpiking: „Das passierte mit mir, als ich Opfer von K.o.-Tropfen wurde“ – ein ErfahrungsberichtFemale Finance: Darum sind Frauen die besseren Geld-Anleger:innen – laut Studie#MomToo: Diese Frauen wollen ihr Muttersein im Job nicht mehr versteckenStoppt „Spiking“: Britische Frauen rufen zu Club-Boykott auf"}}, {"url": "https://www.elle.de/decoration", "success": true, "is sub": true, "content": {"headers": ["Decoration", "Wie ein frisches Farbkonzept deinen persönlichen Stil in den eigenen vier Wände widerspiegeln kann", "Inspiriert von der Kraft der Natur, präsentiert Iris Ceramica die neue Kollektion „Elementi“", "Trend Vintage-Möbel: Mit diesen Experten-Tipps findet man online wahre Interior-Schätze ", "Stilreport: Der „Chandigarh Chair“ ist der Stuhl der Stunde", "Das Geheimnis skandinavischen Designs: Wie wird man eigentlich zum Pionier?", "Forever Young: Unser Anti-Aging-Guide für Möbel"], "text": "MenüZeitlos elegant: Wie sich Gold & Silber wunderbar kombinieren lassenTischlein deck dich: Die ELLE Deco-Redaktion zeigt, worauf es beim Table Setting ankommtKeine kahlen Wände mehr: 5 schöne Ideen für die Wandgestaltung im WohnzimmerSofa News: Diese Design-Highlights erwärmen optisch den Winter"}}, {"url": "https://www.elle.de/style-guide", "success": true, "is sub": true, "content": {"headers": ["The Style Guide", "Von drinnen nach draußen: Offene Wohnkonzepte & multifunktionale Designs sind die Zukunft", "Dinner-Dates mit Stil: Diese drei Esszimmer-Looks begeistern ", "3 Farben, 3 Looks: Mit diesem Sofa-Allrounder reist du stilistisch einmal um die Welt", "Skandi-Style: der natürlich-helle Trend fürs Schlafzimmer", "Extravagant und glamourös: So geht Wohnen für Anspruchsvolle!", "Moderner Midcentury-Stil für Trendbewusste, die das gewisse Etwas lieben"], "text": "Menü"}}, {"url": "https://www.elle.de/traveller", "success": true, "is sub": true, "content": {"headers": ["Traveller", "Hamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden Deutschlands", "Weite, Wind und Wellen: Das sind die schönsten Inseln in der deutschen Nordsee und Ostsee!", "Neue Reise-Tipps für Amsterdam! Diese nachhaltigen Hotels, Cafés & Adressen muss man jetzt entdecken", "Warum wir den Gardasee im Spätsommer lieben: unsere 10 besten Tipps und Adressen", "Urlaub in Bayern! Münchens beste Adressen – 14 Geheimtipps für einen Citytrip", "Urlaub auf Ibiza: Lust auf Barfuß-Luxus? Dann ab ins Destination by Hyatt „7Pines Resort Ibiza“"], "text": "MenüCity-Guide Salzburg: Das sind die schönsten Urlaubs-Adressen der Stadt – und immer eine Reise wertSantorini: Geheim-Tipps für die griechische InselCaravan deluxe: Warum Wohnwägen die neuen Sehnsuchtsobjekte sind – und wo man sie mieten kannTrend-Reiseziel Comporta: Wieso diese Gegend Portugals so beliebt ist"}}, {"url": "https://www.elle.de/fashion-weeks", "success": true, "is sub": true, "content": {"headers": ["Fashion Weeks", "Fashion Show in Los Angeles: „Love Parade“ heißt die neue Kollektion von Gucci", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu Miu", "Schillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in Paris", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel", "Paloma Picasso: Ihre 80ies-Looks sind die Inspiration hinter der Frühjahr/Sommer-Kollektion 2022 von Saint Laurent", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Balenciaga"], "text": "MenüChanel Cruise Collection 2022 Dubai: Das sind die Modetrends!„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueenModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis VuittonDesigner & ModelsDesigner New YorkDesigner ParisDesigner MailandModels"}}, {"url": "https://www.elle.de/fashion-week-new-york", "success": true, "is sub": true, "content": {"headers": ["New York", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2022: Gabriela Hearst", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2022: Proenza Schouler", "Modetrends aus New York: die Herbst/Winter-Kollektion 2021/22 von Michael Kors", "Modetrends von der Fashion Week New York Herbst/Winter 2021/22: Proenza Schouler", "Diese Modetrends waren auf der ersten virtuellen Fashion Week in New York zu sehen", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2021: Tom Ford"], "text": "MenüDie New York Fashion Week Frühjahr/Sommer 2022 ist zurück: Die Highlights der Modewoche im Big AppleModetrends von der Fashion Week New York Frühjahr/Sommer 2022: Tory BurchModetrends von der Fashion Week New York Frühjahr/Sommer 2022: AltuzarraModetrends von der Fashion Week New York Frühjahr/Sommer 2022: Michael KorsNew York Fashion WeekDesigner New YorkDesigner New YorkDesigner New YorkModels"}}, {"url": "https://www.elle.de/fashion-week-london", "success": true, "is sub": true, "content": {"headers": ["London", "Modetrends von der Fashion Week London Frühjahr/Sommer 2022: Victoria Beckham", "Modetrends von der Fashion Week London Frühjahr/Sommer 2022: Erdem", "Modetrends direkt vom Laufsteg: die Herbst/Winter-Kollektion 2021/22 von Burberry", "Modetrends von der Fashion Week London Herbst/Winter 2021/22: Simone Rocha", "Modetrends von der Fashion Week London Herbst/Winter 2021/22: Erdem", "Kleider, Blumen und die Farbe Rot: Die Trends bei Victoria Beckham von der Fashion Week London Herbst/Winter 2021/22 "], "text": "MenüModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueenModetrends von der Fashion Week London Frühjahr/Sommer 2022: BurberryModetrends von der Fashion Week London Herbst/Winter 2021: CosModetrends von der Fashion Week London Frühjahr/Sommer 2022: Simone RochaLondon Fashion WeekBritische ModelsBritische ModelsDesigner LondonReady-to-shop"}}, {"url": "https://www.elle.de/fashion-week-mailand", "success": true, "is sub": true, "content": {"headers": ["Mailand", "Milan Fashion Week 2021: Elle Germany, TikTok und Boss laden zum Dinner in Mailand", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Fendi x Versace", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Salvatore Ferragamo", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Tod‘s", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Boss", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Dsquared2"], "text": "MenüModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Moncler 4 HykeModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Moncler 6 1017 Alyx 9SMModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Dolce & GabbanaModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Giorgio Armani"}}, {"url": "https://www.elle.de/fashion-week-paris", "success": true, "is sub": true, "content": {"headers": ["Paris", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel", "Paloma Picasso: Ihre 80ies-Looks sind die Inspiration hinter der Frühjahr/Sommer-Kollektion 2022 von Saint Laurent", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Balenciaga", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Givenchy", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Hermès", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Valentino"], "text": "Menü„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis VuittonModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu MiuSchillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in Paris"}}, {"url": "https://www.elle.de/fashion-week-berlin", "success": true, "is sub": true, "content": {"headers": ["Fashion Week Berlin", "Live von der Fashion Week Paris: die Frühjahr/Sommer 2020 Show von Louis Vuitton", "Fashion Week Berlin Frühjahr/Sommer 2020: Riani", "Fashion Week Berlin Frühjahr/Sommer 2020: Marc Cain", "Fashion Week Berlin Herbst/Winter 2018/19: William Fan", "Fashion Week Berlin Herbst/Winter 2018/19: Idep 10th Anniversary"], "text": "MenüFashion Week Berlin Herbst/Winter 2020/2021: William FanFashion Week Berlin Herbst/Winter 2020/2021: RianiFashion Week Berlin Herbst/Winter 2020/2021: OdeehFashion Week Berlin Herbst/Winter 2020/2021: Marc CainFashion Week BerlinDesigner BerlinDesigner BerlinDeutsche ModelsDeutsche Models"}}, {"url": "https://www.elle.de/haute-couture", "success": true, "is sub": true, "content": {"headers": ["Haute Couture", "Haute Couture Frühjahr/Sommer 2021 von Fendi – die neueste Kollektion jetzt exklusiv online!", "Modetrends exklusiv online: Haute Couture Frühjahr/Sommer 2021 von Giorgio Armani Privé", "Modetrends: Valentino Haute Couture Frühjahr/Sommer 2021 – alle Bilder der Kollektion!", "Chanel Haute Couture Herbst/Winter 2020/21: alle Bilder der Kollektion", "Giambattista Valli Haute Couture Herbst/Winter 2020/21", "Modetrends frisch aus Paris: die Haute Couture Show Herbst/Winter 2020/21 von Dior"], "text": "MenüDolce & Gabbana Alta Moda: Das sind die Modetrends für Herbst/Winter 2021/22Chanel Haute Couture Frühjahr/Sommer 2021 – alle Bilder und Modetrends der KollektionHaute Couture Frühjahr/Sommer 2021 von Dior – Modetrends aus Paris!Valentino Haute Couture Herbst/Winter 2020/21: Magische Modetrends für die kommende SaisonHaute CoutureHaute CoutureHaute CoutureHaute CoutureHaute Couture"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Laut Horoskop: Diese Sternzeichen beenden im November 2021 endlich ihre toxische Beziehung", "Horoskop: Der 15. November 2021 ist ein Glückstag – das bringt er für die Sternzeichen", "Laut Horoskop: Diese 3 Sternzeichen verlieren nie die Hoffnung", "Für diese 5 Sternzeichen ändert sich 2022 ihr komplettes Leben – laut Horoskop", "Laut Horoskop: Diese Sternzeichen sind total selbstsüchtig", "Horoskop: Top oder Flop? So wird das Wochenende vom 12. bis 14. November 2021 – laut Sternzeichen"], "text": "MenüHoroskop: Jackpot! 4 Sternzeichen haben ab dem 15. November 2021 die BESTE Woche!Laut Horoskop: Das Schicksal meint es bis Jahresende 2021 für diese Sternzeichen doch noch gutJob-Horoskop: Auf diese 3 Sternzeichen wartet im November 2021 ein wichtiger KarrieresprungLaut Horoskop: Mit diesen Sternzeichen ist eine Beziehung immer kompliziert"}}, {"url": "https://www.elle.de/wochenhoroskop", "success": true, "is sub": true, "content": {"headers": ["Wochenhoroskop", "Horoskop: Jackpot! 4 Sternzeichen haben ab dem 1. November die BESTE Woche!", "Horoskop: Top oder Flop? So wird das Wochenende vom 29. Oktober – laut Sternzeichen", "Horoskop: Jackpot! 4 Sternzeichen haben ab dem 25. Oktober die BESTE Woche!", "Horoskop: Top oder Flop? So wird das Wochenende vom 22. Oktober 2021 – laut Sternzeichen", "Horoskop: Jackpot! 4 Sternzeichen haben ab dem 18. Oktober die BESTE Woche!", "Horoskop: Top oder Flop? So wird das Wochenende vom 15. Oktober 2021 – laut Sternzeichen"], "text": "MenüHoroskop: Jackpot! 4 Sternzeichen haben ab dem 15. November 2021 die BESTE Woche!Horoskop: Top oder Flop? So wird das Wochenende vom 12. bis 14. November 2021 – laut SternzeichenHoroskop: Jackpot! 4 Sternzeichen haben ab dem 8. November 2021 die BESTE Woche!Top oder Flop? So wird das Wochenende vom 5. November 2021 – laut Sternzeichen"}}, {"url": "https://www.elle.de/monatshoroskop", "success": true, "is sub": true, "content": {"headers": ["Monatshoroskop", "ELLE Monats-Horoskop: Das erwartet dein Sternzeichen im Oktober 2021", "Laut Horoskop: Für diese Sternzeichen wird im Oktober 2021 ein großer Traum wahr", "Laut Horoskop: Diese Sternzeichen verlieben sich im Oktober 2021", "ELLE Monats-Horoskop: Das erwartet dein Sternzeichen im September 2021", "Laut Horoskop: Diese Sternzeichen kommen im August 2021 wieder mit ihrem/ihrer Ex zusammen", "Laut Horoskop: Diese 3 Sternzeichen erwartet ein harter August"], "text": "MenüElle Monats-Horoskop: Das erwartet dein Sternzeichen im November 2021Laut Horoskop: Auf diese Sternzeichen wartet im Oktober 2021 eine ÜberraschungLaut Horoskop: Für diese Sternzeichen geht im Oktober 2021 ein Wunsch in ErfüllungLaut Horoskop: Diese 3 Sternzeichen haben den besten Oktober 2021"}}, {"url": "https://www.elle.de/glueckshoroskop", "success": true, "is sub": true, "content": {"headers": ["Glückshoroskop", "Schnapszahl-Horoskop: Diese 5 Sternzeichen haben am 10.10. Glück!", "Horoskop: Diesen 5 Sternzeichen bringt der rückläufige Uranus bis Ende des Jahres 2021 Glück", "Glückshoroskop: Diese drei Sternzeichen erwartet der beste August ihres Lebens!", "Laut Horoskop: Glück oder Pech? Diese Sternzeichen haben den besten vs. schlechtesten August 2021", "Vollmond-Horoskop: Diese Sternzeichen haben ab dem 24. Juli 2021 Glück! ", "Glückshoroskop im Video: Diese Sternzeichen haben im Sommer 2021 eine Glückssträhne!"], "text": "MenüLaut Horoskop: Diese 5 Sternzeichen haben am 11.11.2021 besonders viel GlückGlückshoroskop: Diese 3 Sternzeichen haben während der Skorpion-Saison 2021 laut Horoskop besonders viel GlückGlücks-Horoskop: Diese 3 Sternzeichen erwartet jetzt das beste Wochenende des Jahres 2021Laut Horoskop: Diese Sternzeichen haben im letzten Jahresviertel 2021 besonders viel Glück"}}, {"url": "https://www.elle.de/shop-it", "success": true, "is sub": true, "content": {"headers": [" ", "Shoppe hier die Lieblingsteile der Redaktion", "Dieser Beauty-Adventskalender wird sofort geshoppt: Der Apricot-Adventskalender ist perfekt für alle Beauty-Fans und jetzt im Sale", "Dieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange Beine", "Modetrend im Herbst 2021: Diese Trend-Jeans von H&M macht einen knackigen Po!", "Handwerkskunst trifft Nachhaltigkeit und luxuriöses Design: Das ist die neue Herbst-Kollektion von GeeGee", "Glänzender Auftritt: Schmuck-Schuhe lassen im Herbst 2021 jeden Look erstrahlen", "Modetrend Jeans mit Nadelstreifen: Wir verraten, wie der Trend-Look im Herbst 2021 gelingt!"], "text": "MenüAnti-Aging-Augenpflege: Dieser Anti-Falten-Stick verspricht, Falten einfach wegzubügelnWarme Sneaker? Ja, bitte! H&M macht diese gefütterten Trend-Schuhe zum wichtigsten Modetrend im Herbst/Winter 2021Doppelter Lifting-Effekt rund um die Augen: Diese Augencreme verspricht, Falten glatt zu bügeln und das Lid zu hebenDieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange Beine \n"}}, {"url": "https://www.elle.de/lifestyle-female-empowerment-feminismus-spiking-opfer-ko-tropfen", "success": true, "is sub": true, "content": {"headers": ["Spiking: „Das passierte mit mir, als ich Opfer von K.o.-Tropfen wurde“ – ein Erfahrungsbericht", "Ich wurde Opfer von K.o.-Tropfen – ein persönlicher Bericht über Spiking", "Spiking – so ging es mir, als mir K.o.-Tropfen verabreicht wurde", "Schon wieder K.o.-Tropfen: Zwei weitere Male fiel ich Spiking zum Opfer", "Spiking darf kein Tabu-Thema sein – K.o.-Tropfen können jeden treffen"], "text": "MenüFoto: Getty ImagesDie Opfer von K.o.-Tropfen in England häufen sich, doch auch in Deutschland ist Spiking keine Seltenheit. K.o.-Tropfen sind kein neues Thema – brandaktuell ist es leider trotzdem und landet in letzter Zeit immer häufiger wieder in den Schlagzeilen. Spiking, wie die Betäubung mit K.o.-Tropfen und Drogen wie Ketamin oder LSD genannt wird, hat vor allem in Großbritannien eine Welle des Entsetzen ausgelöst, nachdem sich die Fälle dort häuften. Die Konsequenz hieß: Proteste und Club-Streiks – die Frauen blieben lieber zu Hause.Auch in Deutschland ist Spiking leider ein Thema, das hunderte, wenn nicht sogar tausende Frauen (und einige Männer) jährlich betrifft. Genaue Zahlen gibt es nicht, denn viel zu selten kann das Mittel, das bereits nach spätestens zwölf Stunden vom Körper abgebaut ist, nachgewiesen werden. Doch wie ergeht es jemandem, der Spiking zum Opfer fällt? Hier ein Erfahrungsbericht …Was nach all den Jahren noch immer hängen geblieben ist, ist das furchtbare Gefühl der Hilflosigkeit.„Ich war Anfang 20, als es mir zum ersten Mal passierte“, berichtet Annabelle, die heute 39 Jahre alt ist und in ihrem Leben bereits dreimal Spiking zum Opfer fiel. „Damals wohnte ich in der Nähe von Mainz und war mit Freunden zum Ausgehen verabredet. Schon bevor es mir zum ersten Mal passierte, war ich mit meinem Drink immer vorsichtig und wusste, dass ich auf ihn aufpassen musste. Wenn möglich, hielt ich sogar meine Hand schützend über das Glas. Im Laufe des Abends trank ich mit meinen Freunden – darunter auch meine Mitbewohnerin – zwei Bier“, erinnert sie sich und ist sich noch heute sicher, dass sie ihr Getränk in keiner Sekunde aus den Augen ließ.„Als irgendwann drei attraktive Typen zu uns kamen und uns auf einen Drink einladen wollten, lehnten wir ab. Nach einiger Zeit war mein Getränk leer und ich musste auf die Toilette. Auf dem Weg dorthin bemerkte ich, dass ich mich komisch fühlte, einfach anders als sonst und auch anders, als man sich von Alkohol fühlt. Mir war leicht übel, schwindelig und es fiel mir schwer mich zu konzentrieren – geschweige denn klar zu denken. Auch die Koordination von Armen und Beinen funktionierte nicht mehr richtig. Also lief ich zurück zu meiner Freundin und versuchte ihr mit schwerer Zunge zu erklären, was los war.“Von den Jungs war nichts mehr zu sehen, Annabelles Freundin ging es allerdings genauso schlecht, also beschlossen die beiden, den Club zu verlassen und nach Hause zu fahren. „Als wir im Taxi saßen, war ich nicht mehr in der Lage richtig zu sprechen und konnte mich kaum noch bewegen, aber wir schafften es sicher nach Hause. Am nächsten Tag wachte ich gegen 17 Uhr auf dem Boden unseres Badezimmers auf – in meinem Erbrochenen. Meine Schläfe schmerzte und ich brauchte eine Weile, um klar zu denken. Panisch überprüfte ich, ob ich Verletzungen hatte, aber zum Glück fand ich weder Spuren von Gewalt noch von sexuellen Übergriffen. Ich musste mit dem Kopf gegen die Toilette geknallt sein, während ich mich übergab.“Um zu sehen, wie es Annabelles Mitbewohnerin geht, krabbelte sie auf allen Vieren in ihr Schlafzimmer und fand sie reglos im Bett. „Langsam wachte sie auf und klagte über fürchterliche Kopf- und Gliederschmerzen. Am Abend rief ein Freund an, der mit auf der Party war. Er berichtete von Dingen, an die ich mich nicht mehr erinnern konnte. Anscheinend hatten wir mehrere Stunden Stunden gebraucht, um den Club zu verlassen. Wir hatten beide einen kompletten Filmriss – was nach zwei Drinks quasi unmöglich ist. Wir kamen zu dem Schluss, dass wir – trotz aller Vorsicht – Opfer von Spiking geworden sein mussten. Doch um die Drogen nachzuweisen, war es mittlerweile viel zu spät.“Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehen„Im Laufe der Jahre erwischte es mich noch zweimal – kurz nacheinander im Abstand von nur drei Monaten. Einmal kehrte ich im Club, nachdem ich ein Bier und ansonsten ausschließlich Wasser getrunken hatte, nicht mehr von der Toilette zurück, wo mich meine Freunde zum Glück fanden. Das nächste Mal erwischte mich das Spiking besonders schlimm: Als ich aufwachte, lag ich mit einer Infusion im Arm im Krankenhaus und konnte mich an nichts mehr erinnern.“ Besonders schlimm: Die Ärzte waren überzeugt davon, dass sie eine Alkoholvergiftung hatte – an K.o.-Tropfen dachte hier niemand.„Ich ging eine ganze Zeit lang nicht mehr aus. Ich blieb zuhause und hatte Angst, fühlte mich nicht mehr sicher in meinem Körper, in meiner Stadt und in meinem Leben. Mir wurde bewusst, wie viel Glück im Unglück ich gehabt hatte – es hätte so viel mehr passieren können. Was nach all den Jahren noch immer hängen geblieben ist, ist das furchtbare Gefühl der Hilflosigkeit. Erst nach Monaten schaffte ich es, mich entspannen zu können und Vertrauen zu fassen. Darauf zu vertrauen, dass mir nichts geschieht. In dieser Zeit beschäftigte ich mich viel mit den Themen Persönlichkeitsentwicklung und Selbstliebe – das half mir dabei, mich endlich wieder stark und selbstbewusst zu fühlen. Bis heute kann Annabelle sich nicht erklären, wie ihr das passieren konnte. „Mir, als Tochter eines Polizisten. Ich hatte immer aufgepasst, mich an die Regeln gehalten. Mir ist wichtig, dass Spiking kein Tabu-Thema ist und vor allem, dass sich niemand, dem K.o.-Tropfen untergemischt wurden, schuldig fühlt. Ich kann nur raten: Seid vorsichtig, hört auf eure Intuition, habt keine Angst davor, darüber zu sprechen.“Gut zu wissen: Mit dem Code-Satz „Ist Luisa hier?“ kannst du in Not-Situationen das Personal in Kneipen, Bars oder Clubs unauffällig auf dich aufmerksam machen. Wirst du zum Beispiel bedrängt, belästigt oder hast das Gefühl, du wurdest Opfer von Spiking, wissen die Mitarbeiter ohne lange Erklärung Bescheid, rufen Hilfe oder bringen dich in Sicherheit – je nachdem, welche Art von Hilfe du benötigst.  Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/lifestyle-female-empowerment-feminismus-spiking-opfer-ko-tropfen", "success": true, "is sub": true, "content": {"headers": ["Spiking: „Das passierte mit mir, als ich Opfer von K.o.-Tropfen wurde“ – ein Erfahrungsbericht", "Ich wurde Opfer von K.o.-Tropfen – ein persönlicher Bericht über Spiking", "Spiking – so ging es mir, als mir K.o.-Tropfen verabreicht wurde", "Schon wieder K.o.-Tropfen: Zwei weitere Male fiel ich Spiking zum Opfer", "Spiking darf kein Tabu-Thema sein – K.o.-Tropfen können jeden treffen"], "text": "MenüFoto: Getty ImagesDie Opfer von K.o.-Tropfen in England häufen sich, doch auch in Deutschland ist Spiking keine Seltenheit. K.o.-Tropfen sind kein neues Thema – brandaktuell ist es leider trotzdem und landet in letzter Zeit immer häufiger wieder in den Schlagzeilen. Spiking, wie die Betäubung mit K.o.-Tropfen und Drogen wie Ketamin oder LSD genannt wird, hat vor allem in Großbritannien eine Welle des Entsetzen ausgelöst, nachdem sich die Fälle dort häuften. Die Konsequenz hieß: Proteste und Club-Streiks – die Frauen blieben lieber zu Hause.Auch in Deutschland ist Spiking leider ein Thema, das hunderte, wenn nicht sogar tausende Frauen (und einige Männer) jährlich betrifft. Genaue Zahlen gibt es nicht, denn viel zu selten kann das Mittel, das bereits nach spätestens zwölf Stunden vom Körper abgebaut ist, nachgewiesen werden. Doch wie ergeht es jemandem, der Spiking zum Opfer fällt? Hier ein Erfahrungsbericht …Was nach all den Jahren noch immer hängen geblieben ist, ist das furchtbare Gefühl der Hilflosigkeit.„Ich war Anfang 20, als es mir zum ersten Mal passierte“, berichtet Annabelle, die heute 39 Jahre alt ist und in ihrem Leben bereits dreimal Spiking zum Opfer fiel. „Damals wohnte ich in der Nähe von Mainz und war mit Freunden zum Ausgehen verabredet. Schon bevor es mir zum ersten Mal passierte, war ich mit meinem Drink immer vorsichtig und wusste, dass ich auf ihn aufpassen musste. Wenn möglich, hielt ich sogar meine Hand schützend über das Glas. Im Laufe des Abends trank ich mit meinen Freunden – darunter auch meine Mitbewohnerin – zwei Bier“, erinnert sie sich und ist sich noch heute sicher, dass sie ihr Getränk in keiner Sekunde aus den Augen ließ.„Als irgendwann drei attraktive Typen zu uns kamen und uns auf einen Drink einladen wollten, lehnten wir ab. Nach einiger Zeit war mein Getränk leer und ich musste auf die Toilette. Auf dem Weg dorthin bemerkte ich, dass ich mich komisch fühlte, einfach anders als sonst und auch anders, als man sich von Alkohol fühlt. Mir war leicht übel, schwindelig und es fiel mir schwer mich zu konzentrieren – geschweige denn klar zu denken. Auch die Koordination von Armen und Beinen funktionierte nicht mehr richtig. Also lief ich zurück zu meiner Freundin und versuchte ihr mit schwerer Zunge zu erklären, was los war.“Von den Jungs war nichts mehr zu sehen, Annabelles Freundin ging es allerdings genauso schlecht, also beschlossen die beiden, den Club zu verlassen und nach Hause zu fahren. „Als wir im Taxi saßen, war ich nicht mehr in der Lage richtig zu sprechen und konnte mich kaum noch bewegen, aber wir schafften es sicher nach Hause. Am nächsten Tag wachte ich gegen 17 Uhr auf dem Boden unseres Badezimmers auf – in meinem Erbrochenen. Meine Schläfe schmerzte und ich brauchte eine Weile, um klar zu denken. Panisch überprüfte ich, ob ich Verletzungen hatte, aber zum Glück fand ich weder Spuren von Gewalt noch von sexuellen Übergriffen. Ich musste mit dem Kopf gegen die Toilette geknallt sein, während ich mich übergab.“Um zu sehen, wie es Annabelles Mitbewohnerin geht, krabbelte sie auf allen Vieren in ihr Schlafzimmer und fand sie reglos im Bett. „Langsam wachte sie auf und klagte über fürchterliche Kopf- und Gliederschmerzen. Am Abend rief ein Freund an, der mit auf der Party war. Er berichtete von Dingen, an die ich mich nicht mehr erinnern konnte. Anscheinend hatten wir mehrere Stunden Stunden gebraucht, um den Club zu verlassen. Wir hatten beide einen kompletten Filmriss – was nach zwei Drinks quasi unmöglich ist. Wir kamen zu dem Schluss, dass wir – trotz aller Vorsicht – Opfer von Spiking geworden sein mussten. Doch um die Drogen nachzuweisen, war es mittlerweile viel zu spät.“Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehen„Im Laufe der Jahre erwischte es mich noch zweimal – kurz nacheinander im Abstand von nur drei Monaten. Einmal kehrte ich im Club, nachdem ich ein Bier und ansonsten ausschließlich Wasser getrunken hatte, nicht mehr von der Toilette zurück, wo mich meine Freunde zum Glück fanden. Das nächste Mal erwischte mich das Spiking besonders schlimm: Als ich aufwachte, lag ich mit einer Infusion im Arm im Krankenhaus und konnte mich an nichts mehr erinnern.“ Besonders schlimm: Die Ärzte waren überzeugt davon, dass sie eine Alkoholvergiftung hatte – an K.o.-Tropfen dachte hier niemand.„Ich ging eine ganze Zeit lang nicht mehr aus. Ich blieb zuhause und hatte Angst, fühlte mich nicht mehr sicher in meinem Körper, in meiner Stadt und in meinem Leben. Mir wurde bewusst, wie viel Glück im Unglück ich gehabt hatte – es hätte so viel mehr passieren können. Was nach all den Jahren noch immer hängen geblieben ist, ist das furchtbare Gefühl der Hilflosigkeit. Erst nach Monaten schaffte ich es, mich entspannen zu können und Vertrauen zu fassen. Darauf zu vertrauen, dass mir nichts geschieht. In dieser Zeit beschäftigte ich mich viel mit den Themen Persönlichkeitsentwicklung und Selbstliebe – das half mir dabei, mich endlich wieder stark und selbstbewusst zu fühlen. Bis heute kann Annabelle sich nicht erklären, wie ihr das passieren konnte. „Mir, als Tochter eines Polizisten. Ich hatte immer aufgepasst, mich an die Regeln gehalten. Mir ist wichtig, dass Spiking kein Tabu-Thema ist und vor allem, dass sich niemand, dem K.o.-Tropfen untergemischt wurden, schuldig fühlt. Ich kann nur raten: Seid vorsichtig, hört auf eure Intuition, habt keine Angst davor, darüber zu sprechen.“Gut zu wissen: Mit dem Code-Satz „Ist Luisa hier?“ kannst du in Not-Situationen das Personal in Kneipen, Bars oder Clubs unauffällig auf dich aufmerksam machen. Wirst du zum Beispiel bedrängt, belästigt oder hast das Gefühl, du wurdest Opfer von Spiking, wissen die Mitarbeiter ohne lange Erklärung Bescheid, rufen Hilfe oder bringen dich in Sicherheit – je nachdem, welche Art von Hilfe du benötigst.  Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-mantel-trend-elegant-statement-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Elegantes Statement: 3 Mantel-Trends, die im Winter 2021 alles andere als minimalistisch sind", "Diese 3 Mantel-Trends setzen im Winter 2021 ein elegantes Statement", "1. Mantel-Trend: Rosa Mäntel", "Jetzt für den Winter 2021 shoppen: Die schönsten Trend-Mäntel in Rosa:", "2. Mantel-Trend: Fake-Fur Mäntel mit Schachbrett-Muster ", "Fake-Fur + Schachbrettmuster: Shoppe hier den Mantel-Trend für den Winter 2021:", "3. Mantel-Trend: Fuzzy Coats ", "Shoppe hier den Mantel-Trend Fuzzy Coats für den Winter 2021:"], "text": "MenüFoto: ArketEs muss nicht immer schlicht sein: Wir kennen drei neue Mantel-Trends, die im Winter 2021 ein elegantes Statement setzen (wie hier gesehen bei Arket).Schlicht, schlichter, minimal: Reduzierte Looks, die aus unifarbenen Basics und zeitlosen Kleidungsstücken zusammengestellt werden, stehen unter Modeprofis im Winter 2021 wieder hoch im Kurs. Verständlich, immerhin strahlen minimalistische Outfits mühelose Eleganz aus und wirken vor allem monochrom gestylt sehr luxuriös. Doch es muss nicht immer schlicht sein: Manchmal wünschen uns wir uns nämlich doch ein bisschen mehr Spaß und Extravaganz in den Kleiderschrank – und genau dafür sorgen diesen Winter die folgenden drei Mantel-Trends. Diese sind absolute Statement-Coats, wirken aber dennoch stilvoll und elegant.  Du hast genug von den immer selben beigen, schwarzen und grauen Mänteln? Dann ist dieser Modetrend das perfekte Match für dich, denn Mäntel werden im Winter 2021 in kräftigen Rosa und Pink-Nuancen getragen. Die femininen Farben sehen besonders im Duett mit langen, weit geschnittenen Wollmäntel elegant aus und setzen einen frischen Akzent zwischen der sonst meist so dunklen und gedeckten Farbwelt der Winter-Garderobe. Modeprofis stylen rosa Mäntel im Colour-Clash mit weiteren kräftigen Nuancen wie Kanariengelb; wer auf Nummer Sicher gehen möchte, ist jedoch auch immer mit Jeans und cremefarbenen oder schwarzen Basics gut beraten. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenZum heimlichen Mantel-Favoriten der Trendsetter zwischen Mailand und New York haben sich im Winter 2021 außerdem Fake-Fur Coats mit Schachbrett-Mustern gemausert. Diese zeichnen sich durch kuscheliges, dichtes Kunstfell und ein kariertes Patchwork-Design in Schwarz und Weiß oder sogar bunten Nuancen aus. Der gemusterte Mantel-Trend ist eine neue Alternative zu klassischen Leo- oder Karo-Mänteln und sorgt im Winter 2021 definitiv für einen besonderen Hingucker auf den winterlichen Straßen. Unser Tipp: Da die Fake-Fur Mäntel ein Statement für sich sind, kombinieren wir diese mit unifarbenen Basics in Creme, Schwarz oder Beige.  Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenEbenfalls ganz oben auf unserer Trend-Mantel-Wunschliste? Fuzzy Coats! Und die sind alles andere als schlicht, denn der neue Modetrend dreht sich rundum Teddy- und Fake-Fur Mäntel, die jetzt mit extralangem, gekräuseltem und zotteligem Fell daherkommen. Fuzzy Coats halten bei frostigen Temperaturen nicht nur kuschelig warm, sondern sehen auch noch super extravagant aus – ohne dabei over the top zu wirken. Wir kombinieren den hübschen Mantel-Trend zum Beispiel mit Ankle Boots (streckt die Silhouette!) und Lederhose für einen edlen Stil-Kontrast.   Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-mantel-trend-elegant-statement-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Elegantes Statement: 3 Mantel-Trends, die im Winter 2021 alles andere als minimalistisch sind", "Diese 3 Mantel-Trends setzen im Winter 2021 ein elegantes Statement", "1. Mantel-Trend: Rosa Mäntel", "Jetzt für den Winter 2021 shoppen: Die schönsten Trend-Mäntel in Rosa:", "2. Mantel-Trend: Fake-Fur Mäntel mit Schachbrett-Muster ", "Fake-Fur + Schachbrettmuster: Shoppe hier den Mantel-Trend für den Winter 2021:", "3. Mantel-Trend: Fuzzy Coats ", "Shoppe hier den Mantel-Trend Fuzzy Coats für den Winter 2021:"], "text": "MenüFoto: ArketEs muss nicht immer schlicht sein: Wir kennen drei neue Mantel-Trends, die im Winter 2021 ein elegantes Statement setzen (wie hier gesehen bei Arket).Schlicht, schlichter, minimal: Reduzierte Looks, die aus unifarbenen Basics und zeitlosen Kleidungsstücken zusammengestellt werden, stehen unter Modeprofis im Winter 2021 wieder hoch im Kurs. Verständlich, immerhin strahlen minimalistische Outfits mühelose Eleganz aus und wirken vor allem monochrom gestylt sehr luxuriös. Doch es muss nicht immer schlicht sein: Manchmal wünschen uns wir uns nämlich doch ein bisschen mehr Spaß und Extravaganz in den Kleiderschrank – und genau dafür sorgen diesen Winter die folgenden drei Mantel-Trends. Diese sind absolute Statement-Coats, wirken aber dennoch stilvoll und elegant.  Du hast genug von den immer selben beigen, schwarzen und grauen Mänteln? Dann ist dieser Modetrend das perfekte Match für dich, denn Mäntel werden im Winter 2021 in kräftigen Rosa und Pink-Nuancen getragen. Die femininen Farben sehen besonders im Duett mit langen, weit geschnittenen Wollmäntel elegant aus und setzen einen frischen Akzent zwischen der sonst meist so dunklen und gedeckten Farbwelt der Winter-Garderobe. Modeprofis stylen rosa Mäntel im Colour-Clash mit weiteren kräftigen Nuancen wie Kanariengelb; wer auf Nummer Sicher gehen möchte, ist jedoch auch immer mit Jeans und cremefarbenen oder schwarzen Basics gut beraten. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenZum heimlichen Mantel-Favoriten der Trendsetter zwischen Mailand und New York haben sich im Winter 2021 außerdem Fake-Fur Coats mit Schachbrett-Mustern gemausert. Diese zeichnen sich durch kuscheliges, dichtes Kunstfell und ein kariertes Patchwork-Design in Schwarz und Weiß oder sogar bunten Nuancen aus. Der gemusterte Mantel-Trend ist eine neue Alternative zu klassischen Leo- oder Karo-Mänteln und sorgt im Winter 2021 definitiv für einen besonderen Hingucker auf den winterlichen Straßen. Unser Tipp: Da die Fake-Fur Mäntel ein Statement für sich sind, kombinieren wir diese mit unifarbenen Basics in Creme, Schwarz oder Beige.  Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenEbenfalls ganz oben auf unserer Trend-Mantel-Wunschliste? Fuzzy Coats! Und die sind alles andere als schlicht, denn der neue Modetrend dreht sich rundum Teddy- und Fake-Fur Mäntel, die jetzt mit extralangem, gekräuseltem und zotteligem Fell daherkommen. Fuzzy Coats halten bei frostigen Temperaturen nicht nur kuschelig warm, sondern sehen auch noch super extravagant aus – ohne dabei over the top zu wirken. Wir kombinieren den hübschen Mantel-Trend zum Beispiel mit Ankle Boots (streckt die Silhouette!) und Lederhose für einen edlen Stil-Kontrast.   Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-haare-frisuren-trend-trockenshampoo", "success": true, "is sub": true, "content": {"headers": ["Beauty-Outing: Deshalb bin ich süchtig nach dem Trend-Produkt für frische Haare – Trockenshampoo!", "Ein Beauty-Image-Wandel: Trockenshampoo für schöne Haare – früher und heute", "Süchtig nach Trockenshampoo – na und? Das kann der Beauty-Trend für frische Haare", "So verwendet man den Beauty-Trend Trockenshampoo für frische Haare richtig", "Die besten Trockenshampoos für frische Haare:"], "text": "MenüFoto: imaxtreeTrockenshampoo ist ein Beauty-Trend, auf den ich – und meine Haare – nicht verzichten können. (Isabel Marant, Frühling/Sommer 2022)Manchmal denke ich, ich bin ein Junkie. Das Haus ohne Trockenshampoo in der Handtasche verlassen? Nur in absoluten Notfällen möglich. Zwei ganze Tage ohne den Lifesaver auszukommen, ist für mich wie der blanke Entzug und löst in mir eine unangenehme Unruhe aus. Aber ist meine Beauty-Sucht eigentlich so schlimm?Gut, meine Psyche hat beim Thema Trockenshampoo vielleicht einen kleinen Knacks, das gebe ich zu … Ansonsten tut es mir allerdings gut, schadet nicht und sorgt für schöne Haare im Handumdrehen. Dürfte ich nur ein Beauty-Produkt mit auf eine einsame Insel nehmen, es wäre ohne Zweifel eine XXL-Flasche Trockenshampoo! Ich erinnere mich noch genau, als ich als Teenie mit meinen Freundinnen zum Trockenshampoo griff, um den Gestank der ersten heimlichen Zigarette zu überdecken. Dass Trockenshampoo auch schöne Haare machen kann, wusste ich damals nicht – und hätte mich auch niemals getraut, es zuzugeben. Heute ist es kaum noch vorstellbar, aber das Image war zu der Zeit nicht besonders positiv und man galt als „ungewaschen“, wenn man es benutzte.Erst einige Jahre später wurde Trockenshampoo zum Beauty-Trend. Seitdem hat es nicht nur mein Leben erleichtert und Zeit gespart, sondern auch meine Haare um einiges schöner – und vor allem fluffiger – gemacht. Ein Tabu-Thema ist das Produkt heute nicht mehr – und darüber bin sicherlich nicht nur ich unglaublich froh.Foto: ArketFrische Haare im Handumdrehen: Trockenshampoo ist der Beauty-Trend für jeden Haartyp.Wer noch immer denkt, Trockenshampoo würde man ausschließlich aus reiner Faulheit verwenden, hat den Multitasker noch nie selbst getestet. Denn so vielfältig wie Dry-Shampoo ist kaum ein anderes Produkt: Es schenkt Volumen, gibt Struktur, kaschiert Ansätze, pflegt die Haare und lässt sie – meiner Meinung nach – noch besser aussehen als frisch gewaschen.Tatsächlich ist die Range an Trockenshampoos mittlerweile so riesig, dass für jeden Haartyp und jedes Haar-Bedürfnis etwas zu finden ist: Neben der für Trockenshampoos typischen Reisstärke enthalten einige zum Beispiel stärkendes Vitamin E, andere sorgen mit Extrakten aus Kokosnuss und Avocado für eine Extrapflege bei trockenen Strähnen. Zugefügte Farbpigmente verhindern nicht nur weiße Rückstände (vor allem bei dunklen Haaren!), sondern kaschieren auch leichte Ansätze und graue Strähnen. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenBesonders bei feinem Haar sind Trockenshampoos ein echter Gewinn. Ihnen fehlt es meist an Volumen, wodurch sie der Kopfhaut näher sind und mehr mit den natürlichen Ölen der Haut in Berührung kommen. Das Shampoo zum Aufsprühen absorbiert diese nicht nur – es sorgt auch dafür, dass das Haar Volumen bekommt und sich so ein Stück weiter von der Kopfhaut entfernt. Win-win-Situation!Mein Tipp: Trockenshampoo schon vor dem Schlafengehen in den Ansatz sprühen! Über Nacht hat das Produkt Zeit, seine Wirkung voll zu entfalten und weiße Rückstände haben sich bis zum Morgen in Luft aufgelöst. So steht man frisch auf, die Haare haben an Volumen gewonnen, sind griffig und bereit für einen langen, stressigen Tag. Bei allen Vorteilen ist es trotzdem wichtig, die Produktrückstände beim Waschen (rund alle vier Tage ist ausreichend!) gründlich zu entfernen, damit sie sich nicht auf der Kopfhaut ablagern und die Haut reizen. Einmal wöchentlich ist außerdem ein Kopfhaut-Peeling empfehlenswert.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-haare-frisuren-trend-trockenshampoo", "success": true, "is sub": true, "content": {"headers": ["Beauty-Outing: Deshalb bin ich süchtig nach dem Trend-Produkt für frische Haare – Trockenshampoo!", "Ein Beauty-Image-Wandel: Trockenshampoo für schöne Haare – früher und heute", "Süchtig nach Trockenshampoo – na und? Das kann der Beauty-Trend für frische Haare", "So verwendet man den Beauty-Trend Trockenshampoo für frische Haare richtig", "Die besten Trockenshampoos für frische Haare:"], "text": "MenüFoto: imaxtreeTrockenshampoo ist ein Beauty-Trend, auf den ich – und meine Haare – nicht verzichten können. (Isabel Marant, Frühling/Sommer 2022)Manchmal denke ich, ich bin ein Junkie. Das Haus ohne Trockenshampoo in der Handtasche verlassen? Nur in absoluten Notfällen möglich. Zwei ganze Tage ohne den Lifesaver auszukommen, ist für mich wie der blanke Entzug und löst in mir eine unangenehme Unruhe aus. Aber ist meine Beauty-Sucht eigentlich so schlimm?Gut, meine Psyche hat beim Thema Trockenshampoo vielleicht einen kleinen Knacks, das gebe ich zu … Ansonsten tut es mir allerdings gut, schadet nicht und sorgt für schöne Haare im Handumdrehen. Dürfte ich nur ein Beauty-Produkt mit auf eine einsame Insel nehmen, es wäre ohne Zweifel eine XXL-Flasche Trockenshampoo! Ich erinnere mich noch genau, als ich als Teenie mit meinen Freundinnen zum Trockenshampoo griff, um den Gestank der ersten heimlichen Zigarette zu überdecken. Dass Trockenshampoo auch schöne Haare machen kann, wusste ich damals nicht – und hätte mich auch niemals getraut, es zuzugeben. Heute ist es kaum noch vorstellbar, aber das Image war zu der Zeit nicht besonders positiv und man galt als „ungewaschen“, wenn man es benutzte.Erst einige Jahre später wurde Trockenshampoo zum Beauty-Trend. Seitdem hat es nicht nur mein Leben erleichtert und Zeit gespart, sondern auch meine Haare um einiges schöner – und vor allem fluffiger – gemacht. Ein Tabu-Thema ist das Produkt heute nicht mehr – und darüber bin sicherlich nicht nur ich unglaublich froh.Foto: ArketFrische Haare im Handumdrehen: Trockenshampoo ist der Beauty-Trend für jeden Haartyp.Wer noch immer denkt, Trockenshampoo würde man ausschließlich aus reiner Faulheit verwenden, hat den Multitasker noch nie selbst getestet. Denn so vielfältig wie Dry-Shampoo ist kaum ein anderes Produkt: Es schenkt Volumen, gibt Struktur, kaschiert Ansätze, pflegt die Haare und lässt sie – meiner Meinung nach – noch besser aussehen als frisch gewaschen.Tatsächlich ist die Range an Trockenshampoos mittlerweile so riesig, dass für jeden Haartyp und jedes Haar-Bedürfnis etwas zu finden ist: Neben der für Trockenshampoos typischen Reisstärke enthalten einige zum Beispiel stärkendes Vitamin E, andere sorgen mit Extrakten aus Kokosnuss und Avocado für eine Extrapflege bei trockenen Strähnen. Zugefügte Farbpigmente verhindern nicht nur weiße Rückstände (vor allem bei dunklen Haaren!), sondern kaschieren auch leichte Ansätze und graue Strähnen. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenBesonders bei feinem Haar sind Trockenshampoos ein echter Gewinn. Ihnen fehlt es meist an Volumen, wodurch sie der Kopfhaut näher sind und mehr mit den natürlichen Ölen der Haut in Berührung kommen. Das Shampoo zum Aufsprühen absorbiert diese nicht nur – es sorgt auch dafür, dass das Haar Volumen bekommt und sich so ein Stück weiter von der Kopfhaut entfernt. Win-win-Situation!Mein Tipp: Trockenshampoo schon vor dem Schlafengehen in den Ansatz sprühen! Über Nacht hat das Produkt Zeit, seine Wirkung voll zu entfalten und weiße Rückstände haben sich bis zum Morgen in Luft aufgelöst. So steht man frisch auf, die Haare haben an Volumen gewonnen, sind griffig und bereit für einen langen, stressigen Tag. Bei allen Vorteilen ist es trotzdem wichtig, die Produktrückstände beim Waschen (rund alle vier Tage ist ausreichend!) gründlich zu entfernen, damit sie sich nicht auf der Kopfhaut ablagern und die Haut reizen. Einmal wöchentlich ist außerdem ein Kopfhaut-Peeling empfehlenswert.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-beste-woche-kw46-november-2021", "success": true, "is sub": true, "content": {"headers": ["Horoskop: Jackpot! 4 Sternzeichen haben ab dem 15. November 2021 die BESTE Woche!", "Horoskop für die Woche vom 15. November 2021: Diese 4 Sternzeichen haben jetzt das meiste Glück", "1. Sternzeichen Widder: werden überrascht", "2. Sternzeichen Jungfrau: stehen für sich ein", "3. Sternzeichen Waage: erklimmen die Karriereleiter", "4. Sternzeichen Steinbock: fühlen maximale Erholung", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüFoto: Getty Images, iStock, Elle.de 4 Sternzeichen haben das Glückslos gezogen, denn sie haben laut Horoskop die beste Woche ihres Lebens. Gehörst du dazu? Finde es im Elle Wochenhoroskop heraus!Sein Glück hat jede:r selbst in der Hand – und doch hilft ihm das Horoskop manchmal etwas auf die Sprünge. So auch in der Woche vom 15. November 2021: Vier Sternzeichen fühlen sich jetzt besonders wohl in ihrer Haut, werden von positiven Fügungen eingenommen und bekommen kosmischen Rückenwind. Besser könnt es doch gar nicht laufen! Gehörst du laut Horoskop zu den glücklichen Sternzeichen, die jetzt in ihre beste Woche starten? Und: Wie sehen die kommenden Tage für dich aus? Jetzt im Wochen-Horoskop!Ob von sich selbst oder von einem lieben Menschen: Das Sternzeichen Widder darf sich in der Woche vom 15. November 2021 auf eine Überraschung freuen. Das Horoskop meint es gut mit den Widder-Geborenen und möchte ihnen einfach einen fröhlichen Moment schenken. Doch der kommt nicht ohne Einsatz: In dieser Woche ist es auch mal wieder angebracht, sich bei Freund:innen zu melden oder die Familie anzurufen. Motto der Woche laut Horoskop: „Es muss von Herzen kommen, was auf Herzen wirken soll.“ Johann Wolfgang von GoetheSelbstbewusstsein ist nicht unbedingt die Stärke von der Jungfrau. Oder doch? Diesen Anschein macht zumindest die aktuelle Woche, die sich als beste herausstellen wird. Das Sternzeichen springt über den eigenen Schatten und steht zu seinen tiefsten Gefühlen – die können sich entweder für oder gegen jemanden aussprechen. Mit Sicherheit fühlt sich das Sternzeichen im Anschluss erleichtert und größer als zuvor. Gut gemacht! Motto der Woche laut Horoskop: „Ein weiser Mensch gibt nicht die richtigen Antworten, er stellt die richtigen Fragen.“ Levi StraussUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenEndlich lohnen sich die Anstrengungen der Waage-Geborenen. Das Sternzeichen hat sich in letzter Zeit behauptet und kommt jetzt endlich zu dem Punkt, an dem seine Taten geschätzt werden. Ein Lob von dem:der Vorgesetzten, eine Arbeitserleichterung von Kolleg:innen – bei der Waage läuft es im Job richtig rund. So bekommen sie laut Horoskop neue Motivation und das Bedürfnis, sich nach kurzer Verschnaufpause noch mehr reinzuhängen. Motto der Woche laut Horoskop: „Das Ziel des Lebens ist nicht Wissen, sondern Handeln.“ Thomas Henry HuxleySteigende Corona-Zahlen und ein möglicher Lockdown lassen das Sternzeichen Steinbock völlig unbeirrt – es ist momentan in seiner inneren Mitte und kann durch nichts und niemanden aus der Ruhe gebracht werden. Selbst, wenn das Sternzeichen jetzt wieder mehr Zeit zu Hause verbringt, weiß es sich laut Horoskop zu helfen. Auch gute Bücher und Kochabende sind eine tolle Freizeitbeschäftigung. Motto der Woche laut Horoskop: „Ich stand nie unter Druck. Stress – kenne ich auch nicht. Ich kenne nur Strass.“ Karl LagerfeldMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-beste-woche-kw46-november-2021", "success": true, "is sub": true, "content": {"headers": ["Horoskop: Jackpot! 4 Sternzeichen haben ab dem 15. November 2021 die BESTE Woche!", "Horoskop für die Woche vom 15. November 2021: Diese 4 Sternzeichen haben jetzt das meiste Glück", "1. Sternzeichen Widder: werden überrascht", "2. Sternzeichen Jungfrau: stehen für sich ein", "3. Sternzeichen Waage: erklimmen die Karriereleiter", "4. Sternzeichen Steinbock: fühlen maximale Erholung", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüFoto: Getty Images, iStock, Elle.de 4 Sternzeichen haben das Glückslos gezogen, denn sie haben laut Horoskop die beste Woche ihres Lebens. Gehörst du dazu? Finde es im Elle Wochenhoroskop heraus!Sein Glück hat jede:r selbst in der Hand – und doch hilft ihm das Horoskop manchmal etwas auf die Sprünge. So auch in der Woche vom 15. November 2021: Vier Sternzeichen fühlen sich jetzt besonders wohl in ihrer Haut, werden von positiven Fügungen eingenommen und bekommen kosmischen Rückenwind. Besser könnt es doch gar nicht laufen! Gehörst du laut Horoskop zu den glücklichen Sternzeichen, die jetzt in ihre beste Woche starten? Und: Wie sehen die kommenden Tage für dich aus? Jetzt im Wochen-Horoskop!Ob von sich selbst oder von einem lieben Menschen: Das Sternzeichen Widder darf sich in der Woche vom 15. November 2021 auf eine Überraschung freuen. Das Horoskop meint es gut mit den Widder-Geborenen und möchte ihnen einfach einen fröhlichen Moment schenken. Doch der kommt nicht ohne Einsatz: In dieser Woche ist es auch mal wieder angebracht, sich bei Freund:innen zu melden oder die Familie anzurufen. Motto der Woche laut Horoskop: „Es muss von Herzen kommen, was auf Herzen wirken soll.“ Johann Wolfgang von GoetheSelbstbewusstsein ist nicht unbedingt die Stärke von der Jungfrau. Oder doch? Diesen Anschein macht zumindest die aktuelle Woche, die sich als beste herausstellen wird. Das Sternzeichen springt über den eigenen Schatten und steht zu seinen tiefsten Gefühlen – die können sich entweder für oder gegen jemanden aussprechen. Mit Sicherheit fühlt sich das Sternzeichen im Anschluss erleichtert und größer als zuvor. Gut gemacht! Motto der Woche laut Horoskop: „Ein weiser Mensch gibt nicht die richtigen Antworten, er stellt die richtigen Fragen.“ Levi StraussUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenEndlich lohnen sich die Anstrengungen der Waage-Geborenen. Das Sternzeichen hat sich in letzter Zeit behauptet und kommt jetzt endlich zu dem Punkt, an dem seine Taten geschätzt werden. Ein Lob von dem:der Vorgesetzten, eine Arbeitserleichterung von Kolleg:innen – bei der Waage läuft es im Job richtig rund. So bekommen sie laut Horoskop neue Motivation und das Bedürfnis, sich nach kurzer Verschnaufpause noch mehr reinzuhängen. Motto der Woche laut Horoskop: „Das Ziel des Lebens ist nicht Wissen, sondern Handeln.“ Thomas Henry HuxleySteigende Corona-Zahlen und ein möglicher Lockdown lassen das Sternzeichen Steinbock völlig unbeirrt – es ist momentan in seiner inneren Mitte und kann durch nichts und niemanden aus der Ruhe gebracht werden. Selbst, wenn das Sternzeichen jetzt wieder mehr Zeit zu Hause verbringt, weiß es sich laut Horoskop zu helfen. Auch gute Bücher und Kochabende sind eine tolle Freizeitbeschäftigung. Motto der Woche laut Horoskop: „Ich stand nie unter Druck. Stress – kenne ich auch nicht. Ich kenne nur Strass.“ Karl LagerfeldMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-hautpflege-trend-double-triple-cleansing-reinigung", "success": true, "is sub": true, "content": {"headers": ["Nach Double Cleansing folgt Triple Cleansing: So sorgt der neue Beauty-Trend für eine perfekte Reinigung", "Triple Cleansing ist das neue Double Cleansing: Die Reinigung in 3 Schritten ist Beauty-Trend", "1. Reinigungs-Schritt: Make-up entfernen", "2. Reinigungs-Schritt: pflegen und beruhigen", "3. Reinigungs-Schritt: Tiefenreinigung"], "text": "MenüFoto: imaxtreeReine Haut dank Triple Cleansing: Der neue Beauty-Trend nach Double Cleansing lässt die Haut mit dreifacher Reinigung strahlen! (Balmain, Frühling/Sommer 2022)Jede gute Skincare-Routine startet mit der Reinigung. Durch sie befreien wir die Haut von allem, was sich über den Tag auf ihr angesammelt hat – sei es Feinstaub, Make-up oder Bakterien. Und auch am Morgen ist ein Cleanser wichtig, um über Nacht von der Haut abtransportierte Stoffe und Talg zu entfernen und so Unreinheiten vorzubeugen. Früher reichte ein einfaches Reinigungsprodukt dafür, dann kam der K-Beauty-Trend Double Cleansing, nun soll Triple Cleansing die Haut in drei Schritten porentief reinigen. Und sie zum Strahlen bringen. Wie die neue Prozedur funktioniert, hier.Der erste Schritt für die neue Form der Reinigung Triple Cleansing ist vor allem dafür gedacht, Make-up zu entfernen. Besonders wasserfeste Mascara oder eine sehr deckende Foundation können beim Abschminken hartnäckig sein und benötigen deshalb ihren eigenen Cleanser. Genauso auch Sonnenschutz, den wir täglich (!) tragen sollten, um unsere Haut vor Sonnenschäden und Falten zu schützen, der aber am Abend Platz für pflegende Wirkstoffe machen sollte. Hierfür eignen sich Produkte wie ein Mizellenwasser oder welche, die auf Ölbasis funktionieren – zum Beispiel ein Cleansing-Oil oder -Balm.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenIst das Make-up entfernt, sollte die Haut beim zweiten Reinigungs-Schritt nicht nur gesäubert, sondern gleichzeitig gepflegt und beruhigt werden. Dafür zu einem Cleanser greifen, der die Haut nicht angreift oder zu aggressiv reinigt. Passend sind etwa Reinigungs-Lotionen und Reinigungs-Milch, die es auch für verschiedene Hauttypen gibt. Sanft einmassieren und abspülen.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenIm letzten Schritt des Triple Cleansing-Rituals kommt ein Reinigungsprodukt zum Einsatz, das dafür sorgt, dass wirklich keinerlei Schmutz und Make-up-Reste auf der Haut verbleiben und jede Pore sauber strahlt. Nur so können nachfolgende Wirkstoffe aus Seren und Cremes ihre volle Wirkung entfalten und auch das Make-up hat eine perfekte Grundlage, um für den Tag lange gut auszusehen. Zum Einsatz kommen hierfür Cleanser mit Tiefenwirkung – wie zum Beispiel Reinigungs-Gels oder -Schaum.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/hautpflege", "success": true, "is sub": true, "content": {"headers": ["Hautpflege", "Schöne Haut wie Jennifer Aniston? Diese Feuchtigkeitscreme sorgt für Glow!", "Beauty-Trend Neem: Dieser neue antibakterielle Wirkstoff hilft unter anderem bei Pickeln und Akne", "Beauty: 5 Anzeichen, dass wir die falsche Gesichtspflege benutzen (im Video)", "Anti-Aging-Augenpflege: Dieser Anti-Falten-Stick verspricht, Falten einfach wegzubügeln", "Doppelter Lifting-Effekt rund um die Augen: Diese Augencreme verspricht, Falten glatt zu bügeln und das Lid zu heben", "Beauty-Trend: LSF in der Nacht? Diese Creme mit Lichtschutzfaktor wirkt sogar im Schlaf!"], "text": "MenüNach Double Cleansing folgt Triple Cleansing: So sorgt der neue Beauty-Trend für eine perfekte ReinigungPünktlich zu November habe ich trockene Haut. Diese „Magic Cream“ (heißt wirklich so!) hat geholfenNatürliches Anti-Aging: Die Auferstehungspflanze ist der beste Feuchtigkeitsspeicher für die Haut – und hilft gegen Falten„Skin Hydro Boost“: Dieses Beauty-Trend-Tool spendet sofort Feuchtigkeit und schenkt der Haut Mega-Glow!Beauty Themen auf ELLEPflege Pflege FrisurenMake-up"}}, {"url": "https://www.elle.de/beauty-hautpflege-trend-double-triple-cleansing-reinigung", "success": true, "is sub": true, "content": {"headers": ["Nach Double Cleansing folgt Triple Cleansing: So sorgt der neue Beauty-Trend für eine perfekte Reinigung", "Triple Cleansing ist das neue Double Cleansing: Die Reinigung in 3 Schritten ist Beauty-Trend", "1. Reinigungs-Schritt: Make-up entfernen", "2. Reinigungs-Schritt: pflegen und beruhigen", "3. Reinigungs-Schritt: Tiefenreinigung"], "text": "MenüFoto: imaxtreeReine Haut dank Triple Cleansing: Der neue Beauty-Trend nach Double Cleansing lässt die Haut mit dreifacher Reinigung strahlen! (Balmain, Frühling/Sommer 2022)Jede gute Skincare-Routine startet mit der Reinigung. Durch sie befreien wir die Haut von allem, was sich über den Tag auf ihr angesammelt hat – sei es Feinstaub, Make-up oder Bakterien. Und auch am Morgen ist ein Cleanser wichtig, um über Nacht von der Haut abtransportierte Stoffe und Talg zu entfernen und so Unreinheiten vorzubeugen. Früher reichte ein einfaches Reinigungsprodukt dafür, dann kam der K-Beauty-Trend Double Cleansing, nun soll Triple Cleansing die Haut in drei Schritten porentief reinigen. Und sie zum Strahlen bringen. Wie die neue Prozedur funktioniert, hier.Der erste Schritt für die neue Form der Reinigung Triple Cleansing ist vor allem dafür gedacht, Make-up zu entfernen. Besonders wasserfeste Mascara oder eine sehr deckende Foundation können beim Abschminken hartnäckig sein und benötigen deshalb ihren eigenen Cleanser. Genauso auch Sonnenschutz, den wir täglich (!) tragen sollten, um unsere Haut vor Sonnenschäden und Falten zu schützen, der aber am Abend Platz für pflegende Wirkstoffe machen sollte. Hierfür eignen sich Produkte wie ein Mizellenwasser oder welche, die auf Ölbasis funktionieren – zum Beispiel ein Cleansing-Oil oder -Balm.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenIst das Make-up entfernt, sollte die Haut beim zweiten Reinigungs-Schritt nicht nur gesäubert, sondern gleichzeitig gepflegt und beruhigt werden. Dafür zu einem Cleanser greifen, der die Haut nicht angreift oder zu aggressiv reinigt. Passend sind etwa Reinigungs-Lotionen und Reinigungs-Milch, die es auch für verschiedene Hauttypen gibt. Sanft einmassieren und abspülen.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenIm letzten Schritt des Triple Cleansing-Rituals kommt ein Reinigungsprodukt zum Einsatz, das dafür sorgt, dass wirklich keinerlei Schmutz und Make-up-Reste auf der Haut verbleiben und jede Pore sauber strahlt. Nur so können nachfolgende Wirkstoffe aus Seren und Cremes ihre volle Wirkung entfalten und auch das Make-up hat eine perfekte Grundlage, um für den Tag lange gut auszusehen. Zum Einsatz kommen hierfür Cleanser mit Tiefenwirkung – wie zum Beispiel Reinigungs-Gels oder -Schaum.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/franziska-frank", "success": true, "is sub": true, "content": {"headers": ["Franziska Frank", "Spiking: „Das passierte mit mir, als ich Opfer von K.o.-Tropfen wurde“ – ein Erfahrungsbericht", "Nach Double Cleansing folgt Triple Cleansing: So sorgt der neue Beauty-Trend für eine perfekte Reinigung", "Beauty-Outing: Deshalb bin ich süchtig nach dem Trend-Produkt für frische Haare – Trockenshampoo!", "Diamanten aus dem Labor, recyceltes Gold: Diese nachhaltigen Schmuck-Trends funkeln sich in unsere Herzen"], "text": "Menü"}}, {"url": "https://www.elle.de/amazon-fashion-drei-fashion-klassiker", "success": true, "is sub": true, "content": {"headers": ["Diese 3 Fashion Klassiker dürfen in keiner Garderobe fehlen", "Das weiße Oberteil", "Die straight-leg Jeans", "Der minimalistische Sneaker"], "text": "MenüFoto: Art Direction: Mairead GleesonEine neue Modesaison ist der perfekte Zeitpunkt, um mal einen genauen Blick in den Kleiderschrank zu werfen: Was kann bleiben, was wird umfunktioniert und was hat seine besten Tage in unserem Kleiderschrank gesehen? Beim Ausmisten wird dann auch schnell klar, in welche neuen Teile man investieren sollte, um den Grundstein für eine schicke und vielseitige Garderobe für die kommende Saison zu legen. Heute shoppen wir bewusster denn je und in langlebige Klassiker zu investieren, die ihren Preis wert sind, war noch nie so relevant wie jetzt.Vorhang auf für den Ort, an dem es alles gibt, was das Herz begehrt: Trendteile, Klassiker und Basics sind auf Amazon Fashion nur wenigen Klicks entfernt. Auf Amazon Fashion gibt es eine kuratierte Auswahl von Essentials, die immer und überall getragen werden können und den persönlichen Stil aufwerten. Von femininen Blusen über auffallenden Goldschmuck bis hin zu minimalistischen, cleanen Sneakers bietet Amazon Fashion die Teile, die eine stilvolle Garderobe garantieren. Mit den richtigen Kleidungsstücken kann die Sommermode auch bis in die Wintermonate hinein getragen werden.Das wirkliche Geheimnis von Modeklassikern liegt in ihrer Vielseitigkeit. Damit lassen sich Trendteile kombinieren, mit denen man modisch auch mal etwas wagen kann. Einem schlichten, aber femininen Kleid hauchen derbe Boots mit Nieten und ein auffälliger Ledergürtel gleich neues Leben ein. Ein Power-Business-Anzug erreicht mit weißen Plateau-Sneakern gleich ein ganz neues Modelevel.ELLE hat drei Kategorien ausgewählt, die jede Frau in ihrem Kleiderschrank haben sollte und die es bei Amazon Fashion zu entdecken gibt. Und das Beste daran? Bei Amazon Fashion kannst du deine ausgewählten Artikel noch vor dem Kauf ausprobieren. Bis zu sechs Teile kannst du bei dir zu Hause anprobieren, mit deiner Garderobe kombinieren und alles zurückschicken, was nicht passt. Du musst erst bezahlen, wenn du dich für deine neuen Lieblingsteile entschieden hast. Die Rücksendung ist supereinfach und kostenlos.Klassischer als mit einem blütenweißen Hemd geht es nicht und wir lieben die Neuinterpretation des bekannten Allrounders. In der kommenden Saison tragen wir das weiße Oberteil mit Statement-Puffärmeln, einen figurschmeichelnden Wickelschnitt oder einem lässigen, übergroßen Utility-Shirt. Das passt wirklich zu jeder Jahreszeit.Die gesamte Auswahl gibts hier!Die Jeans ist nicht ohne Grund ein so beliebtes Kleidungsstück und kein Schrank kommt ohne eine gutsitzende Denim aus. Sie können ganz lässig aussehen oder auf edel getrimmt werden. Jeans gehen immer – eine hoch taillierte, gerade geschnittene Silhouette mit verkürztem Bootcut-Finish ist ein klassischer Schnitt, der in jeder Jahreszeit modern ist und jeder Figur schmeichelt. Hier entlang!Bequem, cool und immer passend: Nichts geht über einen einfachen weißen Sneaker. Ob in einem klassischen Low-Rise, einer coolen High-Top Variante oder mit Plateau, die ein paar Extrazentimeter Größe dazuschummeln – und das ganz ohne schmerzenden Füße wie bei High Heels! Der Sneaker kommt nie aus der Mode – hier gehts zur ganzen Palette.All diese Klassiker und noch viel mehr gibt es bei Amazon Fashion. Unsere Wunschliste bestehend aus Saison-Trends, Herbst-Essentials und Klassikern, die nie aus der Mode kommen, wird immer länger.Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion", "success": true, "is sub": true, "content": {"headers": ["Fashion", "Der große Modetrend für Herbst/Winter 2021: Diese Puffer-Jacket von H&M wird zum wichtigsten Essential bei kalten Temperaturen", "Bringen warm durch den Winter 2021: Snow Boots sind der neue Stiefel-Trend für kalte Tage", "In vs. Out: Diese schwarzen Jeans sind im Winter 2021 Modetrend – und diese nicht mehr!", "Diamanten aus dem Labor, recyceltes Gold: Diese nachhaltigen Schmuck-Trends funkeln sich in unsere Herzen", "Konkurrenz für H&M: Dieses Edited-Strickkleid ist der einzige Modetrend, den man im Herbst/Winter 2021 braucht", "Diese 3 klassischen Jeans-Outfits schauen wir uns im Winter 2021 von den Französinnen ab"], "text": "MenüDiese 3 Fashion Klassiker dürfen in keiner Garderobe fehlenElegantes Statement: 3 Mantel-Trends, die im Winter 2021 alles andere als minimalistisch sindMarble Dress: Dieser Micro-Modetrend ist im Winter 2021 das Lieblings-Kleid in unserem Kleiderschrank Extralange Beine? Kein Problem! Diese H&M Jeans ist Modetrend im Winter 2021 und macht Beine endlosFashion auf ELLEFashionFashion-Basics FashiontrendsFashion-Highlights "}}, {"url": "https://www.elle.de/amazon-fashion-drei-fashion-klassiker", "success": true, "is sub": true, "content": {"headers": ["Diese 3 Fashion Klassiker dürfen in keiner Garderobe fehlen", "Das weiße Oberteil", "Die straight-leg Jeans", "Der minimalistische Sneaker"], "text": "MenüFoto: Art Direction: Mairead GleesonEine neue Modesaison ist der perfekte Zeitpunkt, um mal einen genauen Blick in den Kleiderschrank zu werfen: Was kann bleiben, was wird umfunktioniert und was hat seine besten Tage in unserem Kleiderschrank gesehen? Beim Ausmisten wird dann auch schnell klar, in welche neuen Teile man investieren sollte, um den Grundstein für eine schicke und vielseitige Garderobe für die kommende Saison zu legen. Heute shoppen wir bewusster denn je und in langlebige Klassiker zu investieren, die ihren Preis wert sind, war noch nie so relevant wie jetzt.Vorhang auf für den Ort, an dem es alles gibt, was das Herz begehrt: Trendteile, Klassiker und Basics sind auf Amazon Fashion nur wenigen Klicks entfernt. Auf Amazon Fashion gibt es eine kuratierte Auswahl von Essentials, die immer und überall getragen werden können und den persönlichen Stil aufwerten. Von femininen Blusen über auffallenden Goldschmuck bis hin zu minimalistischen, cleanen Sneakers bietet Amazon Fashion die Teile, die eine stilvolle Garderobe garantieren. Mit den richtigen Kleidungsstücken kann die Sommermode auch bis in die Wintermonate hinein getragen werden.Das wirkliche Geheimnis von Modeklassikern liegt in ihrer Vielseitigkeit. Damit lassen sich Trendteile kombinieren, mit denen man modisch auch mal etwas wagen kann. Einem schlichten, aber femininen Kleid hauchen derbe Boots mit Nieten und ein auffälliger Ledergürtel gleich neues Leben ein. Ein Power-Business-Anzug erreicht mit weißen Plateau-Sneakern gleich ein ganz neues Modelevel.ELLE hat drei Kategorien ausgewählt, die jede Frau in ihrem Kleiderschrank haben sollte und die es bei Amazon Fashion zu entdecken gibt. Und das Beste daran? Bei Amazon Fashion kannst du deine ausgewählten Artikel noch vor dem Kauf ausprobieren. Bis zu sechs Teile kannst du bei dir zu Hause anprobieren, mit deiner Garderobe kombinieren und alles zurückschicken, was nicht passt. Du musst erst bezahlen, wenn du dich für deine neuen Lieblingsteile entschieden hast. Die Rücksendung ist supereinfach und kostenlos.Klassischer als mit einem blütenweißen Hemd geht es nicht und wir lieben die Neuinterpretation des bekannten Allrounders. In der kommenden Saison tragen wir das weiße Oberteil mit Statement-Puffärmeln, einen figurschmeichelnden Wickelschnitt oder einem lässigen, übergroßen Utility-Shirt. Das passt wirklich zu jeder Jahreszeit.Die gesamte Auswahl gibts hier!Die Jeans ist nicht ohne Grund ein so beliebtes Kleidungsstück und kein Schrank kommt ohne eine gutsitzende Denim aus. Sie können ganz lässig aussehen oder auf edel getrimmt werden. Jeans gehen immer – eine hoch taillierte, gerade geschnittene Silhouette mit verkürztem Bootcut-Finish ist ein klassischer Schnitt, der in jeder Jahreszeit modern ist und jeder Figur schmeichelt. Hier entlang!Bequem, cool und immer passend: Nichts geht über einen einfachen weißen Sneaker. Ob in einem klassischen Low-Rise, einer coolen High-Top Variante oder mit Plateau, die ein paar Extrazentimeter Größe dazuschummeln – und das ganz ohne schmerzenden Füße wie bei High Heels! Der Sneaker kommt nie aus der Mode – hier gehts zur ganzen Palette.All diese Klassiker und noch viel mehr gibt es bei Amazon Fashion. Unsere Wunschliste bestehend aus Saison-Trends, Herbst-Essentials und Klassikern, die nie aus der Mode kommen, wird immer länger.Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/nina-wagner", "success": true, "is sub": true, "content": {"headers": ["Nina Wagner", "Diese 3 Fashion Klassiker dürfen in keiner Garderobe fehlen", "Inspiriert von der Kraft der Natur, präsentiert Iris Ceramica die neue Kollektion „Elementi“", "Die australischen Profisurferinnen Stephanie Gilmore und Sally Fitzgibbons schlagen Wellen", "Schuhe & Taschen: Mit diesen 7 Accessoires läutest du den Sommer ein"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-toxische-beziehung-november-2021-video", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Diese Sternzeichen beenden im November 2021 endlich ihre toxische Beziehung", "Laut Horoskop: Diese Sternzeichen beenden im November 2021 endlich ihre toxische Beziehung", "1. Stier", "2. ...", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenLaut Horoskop werden 3 Sternzeichen im November 2021 endlich ihre toxische Beziehung beenden. Welche es sind, zeigen wir im Elle-Video!Endlich der große Befreiungsschlag! Drei Sternzeichen könnten laut Horoskop endlich ihre schwierige Beziehung beenden und damit den großen Kummer reduzieren.Die treuen und bodenständigen Stiere sind schon seit einigen Monaten sehr unglücklich in ihrer Beziehung. Das Sternzeichen kann nur sehr schwer vertrauen und ist emotional sehr abhängig von dem:der Partner:in. Im November 2021 entscheiden sich Stiere endlich für eine Trennung und befreien sich von ihrem emotionalen Tief.Welche Sternzeichen im November 2021 noch ihre toxische Beziehung beenden könnten, zeigen wir im Elle Horoskop-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Laut Horoskop: Diese Sternzeichen beenden im November 2021 endlich ihre toxische Beziehung", "Horoskop: Der 15. November 2021 ist ein Glückstag – das bringt er für die Sternzeichen", "Laut Horoskop: Diese 3 Sternzeichen verlieren nie die Hoffnung", "Für diese 5 Sternzeichen ändert sich 2022 ihr komplettes Leben – laut Horoskop", "Laut Horoskop: Diese Sternzeichen sind total selbstsüchtig", "Horoskop: Top oder Flop? So wird das Wochenende vom 12. bis 14. November 2021 – laut Sternzeichen"], "text": "MenüHoroskop: Jackpot! 4 Sternzeichen haben ab dem 15. November 2021 die BESTE Woche!Laut Horoskop: Das Schicksal meint es bis Jahresende 2021 für diese Sternzeichen doch noch gutJob-Horoskop: Auf diese 3 Sternzeichen wartet im November 2021 ein wichtiger KarrieresprungLaut Horoskop: Mit diesen Sternzeichen ist eine Beziehung immer kompliziert"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-toxische-beziehung-november-2021-video", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Diese Sternzeichen beenden im November 2021 endlich ihre toxische Beziehung", "Laut Horoskop: Diese Sternzeichen beenden im November 2021 endlich ihre toxische Beziehung", "1. Stier", "2. ...", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenLaut Horoskop werden 3 Sternzeichen im November 2021 endlich ihre toxische Beziehung beenden. Welche es sind, zeigen wir im Elle-Video!Endlich der große Befreiungsschlag! Drei Sternzeichen könnten laut Horoskop endlich ihre schwierige Beziehung beenden und damit den großen Kummer reduzieren.Die treuen und bodenständigen Stiere sind schon seit einigen Monaten sehr unglücklich in ihrer Beziehung. Das Sternzeichen kann nur sehr schwer vertrauen und ist emotional sehr abhängig von dem:der Partner:in. Im November 2021 entscheiden sich Stiere endlich für eine Trennung und befreien sich von ihrem emotionalen Tief.Welche Sternzeichen im November 2021 noch ihre toxische Beziehung beenden könnten, zeigen wir im Elle Horoskop-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/user/5356", "success": true, "is sub": true, "content": {"headers": ["Antonia Zahn", "Laut Horoskop: Diese Sternzeichen beenden im November 2021 endlich ihre toxische Beziehung", "Laut Horoskop: Das Schicksal meint es bis Jahresende 2021 für diese Sternzeichen doch noch gut", "Frisuren-Trends: Diese Haarfarben sind im Herbst 2021 besonders angesagt – laut der Stars", "Laut Horoskop: Mit diesen Sternzeichen ist eine Beziehung immer kompliziert"], "text": "Menü"}}, {"url": "https://www.elle.de/trend-kaffee-slow-coffee-pour-over", "success": true, "is sub": true, "content": {"headers": ["Besser als to go! Das steckt hinter dem Slow-Coffee-Trend „Pour Over“", "„Pour Over Coffee“: Filterkaffee feiert ein Comeback", "„Pour Over Coffee“: Kaffee in seiner ursprünglichsten Form", "Schritt für Schritt Anleitung: Das musst du bei der „Pour Over Coffee“-Zubereitung beachten", "„Pour Over Coffee“: die Zubereitung", "Intensives Geschmackserlebnis mit den Manufaktur-Kaffees von Melitta", "„Pour Over Coffee“: Alte Technik, neue Designs", "Kaffeemühle von Stelton in edlem Design", "Teekessel geht auch in chic, wie Bulthaup beweist", "Der Kaffeebereiter Amano von Melitta vereint herausragenden Geschmack mit eleganter Optik", "Must-have für Filterkaffee-Liebhaber: die Glaskanne von Chemex", "Das Kaffeeservice von Mjölk besticht durch sein cleanes Design"], "text": "MenüFoto: Getty ImagesKontrolliert, gelagert, geröstet - was steckt hinter dem Trend „Pure Over“?Ein guter Tag startet mit einem aromatisch duftenden Kaffee … Das gilt nicht nur für uns. Die Kaffeekultur befindet sich nach wie vor auf einem Höhenflug. Was nicht sonderlich überrascht, schließlich ist und bleibt Kaffee der Deutschen liebstes Getränk (noch vor Bier!). Über 165 Liter trinkt jeder von uns im Schnitt pro Jahr. Kaffee ist ein Wachmacher, ein Antriebsmotor und zugleich ein genussvolles Morgenritual. Und – entgegen sich hartnäckig haltenden Gerüchten – in moderaten Mengen konsumiert durchaus gesundheitsfördernd.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDas gilt ganz besonders, wenn man ihn gemäß dem Crafting-Trend als „Pour Over Coffee“ (engl.: to pour over; dt.: übergießen) genießt. Wie damals in den 50er Jahren wird heißes Wasser jetzt wieder direkt von Hand in den Papierfilter gegossen.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenStatt sich wie sonst in der morgendlichen Rushhour einen schnellen Coffee to go zu holen, nehmen wir uns wieder die Zeit und brühen unseren Kaffee per Hand auf. Eine kleine, aber feine tägliche Zeremonie nur für uns. Während die ersten Strahlen der Morgensonne durchs Fenster brechen, tropft langsam der Filterkaffee in die Glaskanne und erfüllt mit seinem intensiven Aroma den Raum … Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDie neu erwachte Leidenschaft für handgebrühten Kaffee wird als „Third Wave“ (dt.: dritte Welle) bezeichnet. Dahinter steckt der Gedanke, Kaffee nachhaltig (ohne Plastikkapseln) und ganz bewusst in seiner ursprünglichsten Form zu genießen.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDer pure Kaffeegeschmack, die Vielfalt der Kaffeesorten und höchste Qualität sind beim „Pour Over Coffee“ entscheidend.Ein ganz besonderes Kaffeeerlebnis versprechen die neuen Manufaktur-Kaffees von Melitta. Diese sogenannten Specialty Coffees zeichnen sich durch ihre hohe Qualität aus und sind oft nur in kleineren Mengen verfügbar. Die dafür ausgewählten Rohkaffees werden traditionell im Langzeit-Trommelröstverfahren individuell und schonend geröstet. So entfalten sich die intensiven Kaffeearomen am besten.Foto: PRDie Melitta-Manufaktur-Kaffeesorten zeichnen sich durch ihre besonders hohe Qualität ausDer Melitta Manufaktur-Kaffee „Guatemala Honey“ aus einem kleinen Anbaugebiet in Guatemala zeichnet sich durch seine feinen Geschmacksnoten von Karamell, Mango und Süßholz aus. Den besonderen Geschmack erhält der Qualitätskaffee durch ein spezielles Aufbereitungsverfahren. Beim sogenannten Honey Processing werden die Kaffeebohnen zwar entpulpt (vom Fruchtfleisch getrennt), jedoch ohne den Einsatz von Wasser. Dadurch verbleiben Reste des Fruchtfleischs während der Trocknung an den Bohnen und diese entwickeln so ihren besonderen Geschmack.Foto: PRDer Melitta-Manufaktur „Guatemala Honey“ zählt zu den sogenannten Micro-Lot-Kaffees. Micro-Lot-Kaffees wachsen in kleinen Anbaugebieten, wo nur geringe Mengen in außerordentlicher Qualität durch Familien oder Kooperativen angebaut werdenEin ganz besonderer Trocknungsprozess sorgt dafür, dass die von Hand geernteten Kaffeebohnen aus der äthiopischen Guji-Region ihre feinen Geschmacksnoten von Pfirsich, dunkler Kirsche und rotem Apfel entfalten. Für den Melitta Manufaktur-Kaffee „Äthiopien Guji“ werden die Bohnen auf speziellen Trockenbetten in einer Höhenlage von rund 2000 Metern für bis zu 21 Tage von der Sonne getrocknet. Damit sie gleichmäßig trocknen, werden sie von den Kleinbauern mehrmals täglich gewendet.Foto: PRKleinbauern wie Kaffeebauer Yoni Garcia aus Guatemala widmen sich intensiv ihren Kaffeepflantagen. So ist höchste Qualität garantiertDer Melitta Manufaktur-Kaffee „Kenia“ zeichnet sich durch seine Klarheit mit fein säuerlichen und fruchtigen Geschmacksnoten von schwarzer Johannisbeere, Kirsche und roter Stachelbeere aus. Diese besonderen Aromen erhält der Rohkaffee vor allem durch das in der kenianischen Anbauregion Nyeri Gatomboya vorherrschende Mikroklima und den nährstoffreichen Boden. Die besondere Aufbereitungsmethode („Washed“), bei der die Bohnen in Wasserkanälen eingeweicht werden, bevor sie in der Sonne trocknen, garantiert einen kontrolliert ablaufenden Fermentationsprozess.  „Pour Over Coffee“ ist mehr als bloßer Filterkaffee. Es geht um die Besinnung aufs Wesentliche, um eine gelebte Zeremonie und die damit verbundene Entschleunigung im hektischen Alltag. Vor allem aber steht „Pour Over Coffee“ für eine Zubereitungsmethode, die das volle Aroma der Kaffeebohnen in die Tasse bringt.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenEinen guten Filterkaffee zuzubereiten, hört sich einfach an, ist aber tatsächlich eine Handwerkskunst. Damit der Kaffee sein Aroma voll entfalten kann, ist bei der Zubereitung einiges zu beachten. So geht’s Schritt für Schritt.Alles, was du für den „Pour Over Coffee“ brauchst:Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehen>> Weitere Infos zu allen Melitta-Manufaktur Kaffeesorten für den perfekten „Pour Over Coffee“ findest du hier. <<Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/essen-trinken", "success": true, "is sub": true, "content": {"headers": ["Essen & Trinken", "Schnelles Rezept für die Herbstküche: Vegetarischer Flammkuchen mit Kürbis und Ziegenfrischkäse schmeckt einfach himmlisch", "Rezept für echtes Comfort Food: Spaghetti Carbonara – so easy und schnell gelingt der Pasta-Klassiker zu Hause", "Soul Food-Rezept: Rösti, Kartoffelpuffer oder Latkes – die knusprigen Kartoffelpfannkuchen sind unser vegetarischer Herbst-Liebling", "Rezept: Diese 3 wärmenden Winter-Cocktails sind perfekt für kalte Tage (im Video)", "Schneller gelingt kein Rezept: Diese Zimtschnecken gelingen in unter 10 Minuten – laut TikTok", "Winterliches Walnuss-Brot: Dieses Rezept ist vegan und mega lecker"], "text": "MenüBesser als to go! Das steckt hinter dem Slow-Coffee-Trend „Pour Over“Alkoholfrei ist Trend! Hier die 3 leckersten Rezepte für Drink-Alternativen ohne AlkoholRezept-Alternative zu Glühwein: Diesen Glüh-Gin muss man im Winter 2021 einfach nachmachen!Kürbis-Käsekuchen mit Keksboden: Dieses Rezept muss man einfach kennen!"}}, {"url": "https://www.elle.de/trend-kaffee-slow-coffee-pour-over", "success": true, "is sub": true, "content": {"headers": ["Besser als to go! Das steckt hinter dem Slow-Coffee-Trend „Pour Over“", "„Pour Over Coffee“: Filterkaffee feiert ein Comeback", "„Pour Over Coffee“: Kaffee in seiner ursprünglichsten Form", "Schritt für Schritt Anleitung: Das musst du bei der „Pour Over Coffee“-Zubereitung beachten", "„Pour Over Coffee“: die Zubereitung", "Intensives Geschmackserlebnis mit den Manufaktur-Kaffees von Melitta", "„Pour Over Coffee“: Alte Technik, neue Designs", "Kaffeemühle von Stelton in edlem Design", "Teekessel geht auch in chic, wie Bulthaup beweist", "Der Kaffeebereiter Amano von Melitta vereint herausragenden Geschmack mit eleganter Optik", "Must-have für Filterkaffee-Liebhaber: die Glaskanne von Chemex", "Das Kaffeeservice von Mjölk besticht durch sein cleanes Design"], "text": "MenüFoto: Getty ImagesKontrolliert, gelagert, geröstet - was steckt hinter dem Trend „Pure Over“?Ein guter Tag startet mit einem aromatisch duftenden Kaffee … Das gilt nicht nur für uns. Die Kaffeekultur befindet sich nach wie vor auf einem Höhenflug. Was nicht sonderlich überrascht, schließlich ist und bleibt Kaffee der Deutschen liebstes Getränk (noch vor Bier!). Über 165 Liter trinkt jeder von uns im Schnitt pro Jahr. Kaffee ist ein Wachmacher, ein Antriebsmotor und zugleich ein genussvolles Morgenritual. Und – entgegen sich hartnäckig haltenden Gerüchten – in moderaten Mengen konsumiert durchaus gesundheitsfördernd.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDas gilt ganz besonders, wenn man ihn gemäß dem Crafting-Trend als „Pour Over Coffee“ (engl.: to pour over; dt.: übergießen) genießt. Wie damals in den 50er Jahren wird heißes Wasser jetzt wieder direkt von Hand in den Papierfilter gegossen.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenStatt sich wie sonst in der morgendlichen Rushhour einen schnellen Coffee to go zu holen, nehmen wir uns wieder die Zeit und brühen unseren Kaffee per Hand auf. Eine kleine, aber feine tägliche Zeremonie nur für uns. Während die ersten Strahlen der Morgensonne durchs Fenster brechen, tropft langsam der Filterkaffee in die Glaskanne und erfüllt mit seinem intensiven Aroma den Raum … Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDie neu erwachte Leidenschaft für handgebrühten Kaffee wird als „Third Wave“ (dt.: dritte Welle) bezeichnet. Dahinter steckt der Gedanke, Kaffee nachhaltig (ohne Plastikkapseln) und ganz bewusst in seiner ursprünglichsten Form zu genießen.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDer pure Kaffeegeschmack, die Vielfalt der Kaffeesorten und höchste Qualität sind beim „Pour Over Coffee“ entscheidend.Ein ganz besonderes Kaffeeerlebnis versprechen die neuen Manufaktur-Kaffees von Melitta. Diese sogenannten Specialty Coffees zeichnen sich durch ihre hohe Qualität aus und sind oft nur in kleineren Mengen verfügbar. Die dafür ausgewählten Rohkaffees werden traditionell im Langzeit-Trommelröstverfahren individuell und schonend geröstet. So entfalten sich die intensiven Kaffeearomen am besten.Foto: PRDie Melitta-Manufaktur-Kaffeesorten zeichnen sich durch ihre besonders hohe Qualität ausDer Melitta Manufaktur-Kaffee „Guatemala Honey“ aus einem kleinen Anbaugebiet in Guatemala zeichnet sich durch seine feinen Geschmacksnoten von Karamell, Mango und Süßholz aus. Den besonderen Geschmack erhält der Qualitätskaffee durch ein spezielles Aufbereitungsverfahren. Beim sogenannten Honey Processing werden die Kaffeebohnen zwar entpulpt (vom Fruchtfleisch getrennt), jedoch ohne den Einsatz von Wasser. Dadurch verbleiben Reste des Fruchtfleischs während der Trocknung an den Bohnen und diese entwickeln so ihren besonderen Geschmack.Foto: PRDer Melitta-Manufaktur „Guatemala Honey“ zählt zu den sogenannten Micro-Lot-Kaffees. Micro-Lot-Kaffees wachsen in kleinen Anbaugebieten, wo nur geringe Mengen in außerordentlicher Qualität durch Familien oder Kooperativen angebaut werdenEin ganz besonderer Trocknungsprozess sorgt dafür, dass die von Hand geernteten Kaffeebohnen aus der äthiopischen Guji-Region ihre feinen Geschmacksnoten von Pfirsich, dunkler Kirsche und rotem Apfel entfalten. Für den Melitta Manufaktur-Kaffee „Äthiopien Guji“ werden die Bohnen auf speziellen Trockenbetten in einer Höhenlage von rund 2000 Metern für bis zu 21 Tage von der Sonne getrocknet. Damit sie gleichmäßig trocknen, werden sie von den Kleinbauern mehrmals täglich gewendet.Foto: PRKleinbauern wie Kaffeebauer Yoni Garcia aus Guatemala widmen sich intensiv ihren Kaffeepflantagen. So ist höchste Qualität garantiertDer Melitta Manufaktur-Kaffee „Kenia“ zeichnet sich durch seine Klarheit mit fein säuerlichen und fruchtigen Geschmacksnoten von schwarzer Johannisbeere, Kirsche und roter Stachelbeere aus. Diese besonderen Aromen erhält der Rohkaffee vor allem durch das in der kenianischen Anbauregion Nyeri Gatomboya vorherrschende Mikroklima und den nährstoffreichen Boden. Die besondere Aufbereitungsmethode („Washed“), bei der die Bohnen in Wasserkanälen eingeweicht werden, bevor sie in der Sonne trocknen, garantiert einen kontrolliert ablaufenden Fermentationsprozess.  „Pour Over Coffee“ ist mehr als bloßer Filterkaffee. Es geht um die Besinnung aufs Wesentliche, um eine gelebte Zeremonie und die damit verbundene Entschleunigung im hektischen Alltag. Vor allem aber steht „Pour Over Coffee“ für eine Zubereitungsmethode, die das volle Aroma der Kaffeebohnen in die Tasse bringt.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenEinen guten Filterkaffee zuzubereiten, hört sich einfach an, ist aber tatsächlich eine Handwerkskunst. Damit der Kaffee sein Aroma voll entfalten kann, ist bei der Zubereitung einiges zu beachten. So geht’s Schritt für Schritt.Alles, was du für den „Pour Over Coffee“ brauchst:Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehen>> Weitere Infos zu allen Melitta-Manufaktur Kaffeesorten für den perfekten „Pour Over Coffee“ findest du hier. <<Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/jeannette-mayer", "success": true, "is sub": true, "content": {"headers": ["Jeannette Mayer", "Besser als to go! Das steckt hinter dem Slow-Coffee-Trend „Pour Over“", "#WorthItClub: Von Marie Curie bis Greta Thunberg – starke Frauen, die uns inspirieren", "Endlich! Jetzt gibt es Limonaden, die zu einem ausgewogenen Lifestyle passen"], "text": "Menü"}}, {"url": "https://www.elle.de/fashion-modetrend-marble-dress-kleid-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Marble Dress: Dieser Micro-Modetrend ist im Winter 2021 das Lieblings-Kleid in unserem Kleiderschrank ", "Marble Dress: Diesen Modetrend für Kleider tragen wir im Winter 2021 ", "So stylt man den Kleider- und Modetrend Marble Dress im Winter 2021"], "text": "MenüFoto: PRDas Marble Dress ist jetzt Modetrend! Wir zeigen, wie man das Kleid mit elegantem Marmor-Muster im Winter 2021 trägt – wie hier bei Rotate Birger Christensen.Im Winter 2021 sind es nicht etwa Leo-, Karo- oder Reptilien-Prints, die die Herzen der Modeprofis höher schlagen lassen, sondern elegante Marmor-Muster, die vom gleichnamigen Gestein inspiriert sind. Diese sehen nämlich nicht nur an unseren Interior-Lieblingen, sondern auch im Duett mit winterlichen Kleidern unglaublich edel aus. Gleichzeitig ergeben Marmor-Muster und Kleider jetzt einen neuen Micro-Modetrend, der bereits von sämtlichen Trendsettern ausgeführt wird und das auch als Marble Dress bekannt ist. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenZwischen Strick-Roben und dem kleinen Schwarzen: Winterkleider sind eine feminine und elegante Outfit-Alternative, wenn man sich an Jeans und Rollkragenpullovern sattgesehen hat oder sich für einen besonderen Anlass zwischen Cocktail-Dates, Weihnachtsfeiern und Dinner im Lieblingsrestaurant richtig in Schale werfen will. Und auch im Alltag sind die Kleider echte Favoriten und wirken im Stilbruch mit flachen Boots wunderbar lässig. Noch einen Grund mehr die winterlichen Roben zu lieben, liefert der neue Micro-Modetrend zum Marble Dress. Das sind Kleider mit Marmor-Mustern in Schwarz und Weiß, die so etwas wie die edle Winter-Version von Batik-Mustern sind und im Kleiderschrank für Abwechslung zwischen den immer selben Print-Klassikern sorgen. Entdeckt haben wir den Modetrend bei dem Kopenhagener Label Rotate Birger Christensen, das den neuen Trend-Print in der Herbst/Winter-Kollektion 2021 im Duett mit hübschen Strickkleidern in Mini- und Midi-Länge präsentierte. Doch auch bei Mango haben sich Marmor-Muster in die neue Kollektion eingeschlichen und zieren ebenfalls gestrickte, kurze Kleider mit hochgeschlossenem Stehkragen.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenFoto: PRJetzt shoppen: Jacquard-Kleid mit Marmor-Muster von Mango, ca. 50 EuroDas Marble Dress ist nicht nur ein wahres Fundstück, das zwischen all den eintönigen Winterroben einen neuen, spannenden Muster-Akzent setzt, sondern ist darüber hinaus auch noch einfach zu kombinieren. Marmor-Muster setzen nämlich ohnehin ein Statement für sich und brauchen deshalb nur minimalen Styling-Aufwand.Mehr als einen schwarzen Oversized-Blazer oder eine Bomberjacke aus Leder darüber braucht es im Grunde genommen nicht, um perfekt angezogen zu sein. Wichtig ist nur noch die Wahl der Schuhe: Für besondere Anlässe und Partys dürfen es gerne Sandaletten oder spitze Pumps zum Marble Dress sein. Doch auch kniehohe schwarze Stiefel mit Absatz sind immer eine edle Wahl. Im Alltag kannst du den Kleider-Trend in Kontrast zu derben Combat Boots setzen, um nicht overdressed zu wirken. Fehlen noch dezente Schmuck-Details hier und da und fertig ist ein stilvoller Look für die kalten Wintertage. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "Konkurrenz für H&M: Dieses Edited-Strickkleid ist der einzige Modetrend, den man im Herbst/Winter 2021 braucht", "Von Pullover bis Cardigan: Diese 3 Strick-Modetrends haben im Winter 2021 Kultfaktor", "Glamour is back! Diese Party-Modetrends sind im Winter 2021 in – und diese sind out", "Das perfekte Kleid für den Winter 2021? Gibt's bei H&M! Dieses zeitlose Strickkleid ist jetzt Modetrend", "Bottega-Grün, Pullunder und Straight Leg Jeans: Bella Hadid macht mit diesem Herbst-Outfit alles richtig", "Zara bringt Lammfell-Jacken zurück aufs Trend-Radar – so tragen wir den Modetrend im Winter 2021 "], "text": "MenüElegantes Statement: 3 Mantel-Trends, die im Winter 2021 alles andere als minimalistisch sindMarble Dress: Dieser Micro-Modetrend ist im Winter 2021 das Lieblings-Kleid in unserem Kleiderschrank Extralange Beine? Kein Problem! Diese H&M Jeans ist Modetrend im Winter 2021 und macht Beine endlosBringen warm durch den Winter 2021: Snow Boots sind der neue Stiefel-Trend für kalte Tage"}}, {"url": "https://www.elle.de/fashion-modetrend-marble-dress-kleid-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Marble Dress: Dieser Micro-Modetrend ist im Winter 2021 das Lieblings-Kleid in unserem Kleiderschrank ", "Marble Dress: Diesen Modetrend für Kleider tragen wir im Winter 2021 ", "So stylt man den Kleider- und Modetrend Marble Dress im Winter 2021"], "text": "MenüFoto: PRDas Marble Dress ist jetzt Modetrend! Wir zeigen, wie man das Kleid mit elegantem Marmor-Muster im Winter 2021 trägt – wie hier bei Rotate Birger Christensen.Im Winter 2021 sind es nicht etwa Leo-, Karo- oder Reptilien-Prints, die die Herzen der Modeprofis höher schlagen lassen, sondern elegante Marmor-Muster, die vom gleichnamigen Gestein inspiriert sind. Diese sehen nämlich nicht nur an unseren Interior-Lieblingen, sondern auch im Duett mit winterlichen Kleidern unglaublich edel aus. Gleichzeitig ergeben Marmor-Muster und Kleider jetzt einen neuen Micro-Modetrend, der bereits von sämtlichen Trendsettern ausgeführt wird und das auch als Marble Dress bekannt ist. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenZwischen Strick-Roben und dem kleinen Schwarzen: Winterkleider sind eine feminine und elegante Outfit-Alternative, wenn man sich an Jeans und Rollkragenpullovern sattgesehen hat oder sich für einen besonderen Anlass zwischen Cocktail-Dates, Weihnachtsfeiern und Dinner im Lieblingsrestaurant richtig in Schale werfen will. Und auch im Alltag sind die Kleider echte Favoriten und wirken im Stilbruch mit flachen Boots wunderbar lässig. Noch einen Grund mehr die winterlichen Roben zu lieben, liefert der neue Micro-Modetrend zum Marble Dress. Das sind Kleider mit Marmor-Mustern in Schwarz und Weiß, die so etwas wie die edle Winter-Version von Batik-Mustern sind und im Kleiderschrank für Abwechslung zwischen den immer selben Print-Klassikern sorgen. Entdeckt haben wir den Modetrend bei dem Kopenhagener Label Rotate Birger Christensen, das den neuen Trend-Print in der Herbst/Winter-Kollektion 2021 im Duett mit hübschen Strickkleidern in Mini- und Midi-Länge präsentierte. Doch auch bei Mango haben sich Marmor-Muster in die neue Kollektion eingeschlichen und zieren ebenfalls gestrickte, kurze Kleider mit hochgeschlossenem Stehkragen.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenFoto: PRJetzt shoppen: Jacquard-Kleid mit Marmor-Muster von Mango, ca. 50 EuroDas Marble Dress ist nicht nur ein wahres Fundstück, das zwischen all den eintönigen Winterroben einen neuen, spannenden Muster-Akzent setzt, sondern ist darüber hinaus auch noch einfach zu kombinieren. Marmor-Muster setzen nämlich ohnehin ein Statement für sich und brauchen deshalb nur minimalen Styling-Aufwand.Mehr als einen schwarzen Oversized-Blazer oder eine Bomberjacke aus Leder darüber braucht es im Grunde genommen nicht, um perfekt angezogen zu sein. Wichtig ist nur noch die Wahl der Schuhe: Für besondere Anlässe und Partys dürfen es gerne Sandaletten oder spitze Pumps zum Marble Dress sein. Doch auch kniehohe schwarze Stiefel mit Absatz sind immer eine edle Wahl. Im Alltag kannst du den Kleider-Trend in Kontrast zu derben Combat Boots setzen, um nicht overdressed zu wirken. Fehlen noch dezente Schmuck-Details hier und da und fertig ist ein stilvoller Look für die kalten Wintertage. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/magdalena-grausgruber", "success": true, "is sub": true, "content": {"headers": ["Magdalena Grausgruber", "Elegantes Statement: 3 Mantel-Trends, die im Winter 2021 alles andere als minimalistisch sind", "Marble Dress: Dieser Micro-Modetrend ist im Winter 2021 das Lieblings-Kleid in unserem Kleiderschrank ", "Bringen warm durch den Winter 2021: Snow Boots sind der neue Stiefel-Trend für kalte Tage", "Glamour is back! Diese Party-Modetrends sind im Winter 2021 in – und diese sind out"], "text": "Menü"}}, {"url": "https://www.elle.de/fashion-modetrend-jeans-lange-beine-hm-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Extralange Beine? Kein Problem! Diese H&M Jeans ist Modetrend im Winter 2021 und macht Beine endlos", "Modetrend von H&M: Diese Trend-Jeans streckt optisch die Figur und macht im Winter 2021 Endlos-Beine", "Styling-Tipp: So kombinieren wir die H&M Split-Jeans als Modetrend im Winter 2021", "Für lange Beine und einen stilvollen Auftritt: diese Split Jeans von H&M ist jetzt Modetrend – hier shoppen!", "1. Chic und edel: H&M Split Jeans + Rollkragenpullover + Ankle Boots", "2. Lässig und casual: H&M Split Jeans + Woll-Pullover", "3. Elegant aber lässig: H&M Split Jeans + Boots + Woll-Mantel"], "text": "MenüFoto: H&MEndlos lange Beine und einen stilvollen Auftritt? Kein Problem! Die neue Split Jeans von H&M schmeichelt nicht nur der Figur und sieht modisch aus – im Winter 2021 wird sie zu einem der wichtigsten Modetrends. Eine Jeans passt einfach immer. Dieser Diskurs ändert sich auch im Winter 2021 nicht, wo die Jeans als Modetrend nicht wegzudenken ist. Ob Straight Leg Jeans, das Skinny-Modell oder als Mom-Version – in Form der neuesten Jeans-Trends bekommt das klassische Denim auch in dieser Saison ein modisches Upgrade. Ganz vorne mit dabei: Angesagte Split Jeans, die mit feinem Schlitz am Saum optisch für eine stilvolle Streckung der eigenen Figur sorgen. Anders gesagt: Mit diesem Modetrend sind Endlos-Beine garantiert! Das weiß auch das schwedische Modehaus H&M und hat für ihre neue Herbst/Winter Kollektion gleich mehrere Split Jeans entworfen. Mehr über den Modetrend im Winter 2021 im Folgenden.Foto: H&MDas Geheimnis liegt bei diesem Modetrend im Detail: Split Jeans strecken stilvoll das Bein und schmeicheln dabei der Figur. Die Trend-Jeans gibt es aktuell bei H&M zu shoppen.Im Gegensatz zu Modetrends wie der Boyfriend- oder Straight Leg Jeans verstecken Split-Jeans nicht die Beine, sondern schmeicheln ihnen. Je höher der Schlitz am Hosensaum geschnitten ist, desto weiter wird der Schlag unten am Bein. Das sorgt zum einen für einen besonders chicen Kontrast zum schmaler geschnittenen Hosenbein und lässt zum anderen freie Sicht auf Knöchel und Fuß. Optisch wird so nicht nur die Figur gestreckt, sondern auch das Bein schmaler geschummelt. Das beweist die Trend-Jeans von H&M, die passend zur kälteren Saison in dunklem Grau und Schwarz daher kommt. Ein zusätzlicher Pluspunkt, denn: Optisch werden die Beine durch dunkle Töne zusätzlich vorteilhaft kaschiert und in einer Split Jeans – wie die von H&M – äußerst chic betont.Der figurschmeichelnde Effekt einer Split-Jeans kommt besonders gut zur Geltung, wenn man ihn mit passenden Kleidungsstücken und Accessoires kombiniert. Chic wirken leichte Strick- und Rollkragenpullover – kombiniert zu hohen Ankle Boots, die zusätzlich den Blick nach unten lenken. Lässiger wird der Look mit weiten Sweatshirts und Sneakern, elegant mit Woll-Mantel und Schnürboots. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "Konkurrenz für H&M: Dieses Edited-Strickkleid ist der einzige Modetrend, den man im Herbst/Winter 2021 braucht", "Von Pullover bis Cardigan: Diese 3 Strick-Modetrends haben im Winter 2021 Kultfaktor", "Glamour is back! Diese Party-Modetrends sind im Winter 2021 in – und diese sind out", "Das perfekte Kleid für den Winter 2021? Gibt's bei H&M! Dieses zeitlose Strickkleid ist jetzt Modetrend", "Bottega-Grün, Pullunder und Straight Leg Jeans: Bella Hadid macht mit diesem Herbst-Outfit alles richtig", "Zara bringt Lammfell-Jacken zurück aufs Trend-Radar – so tragen wir den Modetrend im Winter 2021 "], "text": "MenüElegantes Statement: 3 Mantel-Trends, die im Winter 2021 alles andere als minimalistisch sindMarble Dress: Dieser Micro-Modetrend ist im Winter 2021 das Lieblings-Kleid in unserem Kleiderschrank Extralange Beine? Kein Problem! Diese H&M Jeans ist Modetrend im Winter 2021 und macht Beine endlosBringen warm durch den Winter 2021: Snow Boots sind der neue Stiefel-Trend für kalte Tage"}}, {"url": "https://www.elle.de/fashion-modetrend-jeans-lange-beine-hm-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Extralange Beine? Kein Problem! Diese H&M Jeans ist Modetrend im Winter 2021 und macht Beine endlos", "Modetrend von H&M: Diese Trend-Jeans streckt optisch die Figur und macht im Winter 2021 Endlos-Beine", "Styling-Tipp: So kombinieren wir die H&M Split-Jeans als Modetrend im Winter 2021", "Für lange Beine und einen stilvollen Auftritt: diese Split Jeans von H&M ist jetzt Modetrend – hier shoppen!", "1. Chic und edel: H&M Split Jeans + Rollkragenpullover + Ankle Boots", "2. Lässig und casual: H&M Split Jeans + Woll-Pullover", "3. Elegant aber lässig: H&M Split Jeans + Boots + Woll-Mantel"], "text": "MenüFoto: H&MEndlos lange Beine und einen stilvollen Auftritt? Kein Problem! Die neue Split Jeans von H&M schmeichelt nicht nur der Figur und sieht modisch aus – im Winter 2021 wird sie zu einem der wichtigsten Modetrends. Eine Jeans passt einfach immer. Dieser Diskurs ändert sich auch im Winter 2021 nicht, wo die Jeans als Modetrend nicht wegzudenken ist. Ob Straight Leg Jeans, das Skinny-Modell oder als Mom-Version – in Form der neuesten Jeans-Trends bekommt das klassische Denim auch in dieser Saison ein modisches Upgrade. Ganz vorne mit dabei: Angesagte Split Jeans, die mit feinem Schlitz am Saum optisch für eine stilvolle Streckung der eigenen Figur sorgen. Anders gesagt: Mit diesem Modetrend sind Endlos-Beine garantiert! Das weiß auch das schwedische Modehaus H&M und hat für ihre neue Herbst/Winter Kollektion gleich mehrere Split Jeans entworfen. Mehr über den Modetrend im Winter 2021 im Folgenden.Foto: H&MDas Geheimnis liegt bei diesem Modetrend im Detail: Split Jeans strecken stilvoll das Bein und schmeicheln dabei der Figur. Die Trend-Jeans gibt es aktuell bei H&M zu shoppen.Im Gegensatz zu Modetrends wie der Boyfriend- oder Straight Leg Jeans verstecken Split-Jeans nicht die Beine, sondern schmeicheln ihnen. Je höher der Schlitz am Hosensaum geschnitten ist, desto weiter wird der Schlag unten am Bein. Das sorgt zum einen für einen besonders chicen Kontrast zum schmaler geschnittenen Hosenbein und lässt zum anderen freie Sicht auf Knöchel und Fuß. Optisch wird so nicht nur die Figur gestreckt, sondern auch das Bein schmaler geschummelt. Das beweist die Trend-Jeans von H&M, die passend zur kälteren Saison in dunklem Grau und Schwarz daher kommt. Ein zusätzlicher Pluspunkt, denn: Optisch werden die Beine durch dunkle Töne zusätzlich vorteilhaft kaschiert und in einer Split Jeans – wie die von H&M – äußerst chic betont.Der figurschmeichelnde Effekt einer Split-Jeans kommt besonders gut zur Geltung, wenn man ihn mit passenden Kleidungsstücken und Accessoires kombiniert. Chic wirken leichte Strick- und Rollkragenpullover – kombiniert zu hohen Ankle Boots, die zusätzlich den Blick nach unten lenken. Lässiger wird der Look mit weiten Sweatshirts und Sneakern, elegant mit Woll-Mantel und Schnürboots. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/anabel-gude", "success": true, "is sub": true, "content": {"headers": ["Anabel Gude", "Extralange Beine? Kein Problem! Diese H&M Jeans ist Modetrend im Winter 2021 und macht Beine endlos", "Der große Modetrend für Herbst/Winter 2021: Diese Puffer-Jacket von H&M wird zum wichtigsten Essential bei kalten Temperaturen", "Konkurrenz für H&M: Dieses Edited-Strickkleid ist der einzige Modetrend, den man im Herbst/Winter 2021 braucht", "Das perfekte Kleid für den Winter 2021? Gibt's bei H&M! Dieses zeitlose Strickkleid ist jetzt Modetrend"], "text": "Menü"}}, {"url": "https://www.elle.de/gold-silber-tischdeko-baumschmuck-depot", "success": true, "is sub": true, "content": {"headers": ["Zeitlos elegant: Wie sich Gold & Silber wunderbar kombinieren lassen", "Mixed Metal beim Schmuck", "Ein Blick auf die neuesten Trends der Schmuckbranche verrät: Silber, Roségold und Gold werden miteinander kombiniert", "Weihnachtsdekoration in Gold und Silber? Muss nicht überladen wirken", "Nicht nur am Baum schön: Kugeln als alternative Tischdekoration", "Tischgedeck mit funkelnden Details"], "text": "MenüFoto: PRGold und Silber mixen? Zusammen sorgen die beiden Farben für ein stimmiges Ambiente, wir zeigen wieLange Zeit galt die Annahme, dass man sich bei der Wahl des Schmuckes in Form von Ringen, Halsketten oder Armbändern für eines der Edelmetalle – Gold, Roségold oder Silber – entscheiden muss. Derselbe Mythos herrscht auch noch in manchen Köpfen, wenn es um die Dekoration zur Weihnachtszeit geht. Steht der Keller bei vielen mit Kugeln, Kerzenständern und anderen Glanzstücken voll, werden dennoch oft nur in einem schimmernden Farbton Akzente gesetzt.Entgegen dieser Annahme gilt beim Mix unterschiedlicher Metalle aber eigentlich nur eine wichtige Regel: Das Kombinieren will gut durchdacht sein und an manchen Stellen ist weniger tatsächlich mehr. Wir zeigen, worauf es ankommt, damit im Handumdrehen für ein glamouröses, stimmiges Ambiente oder interessante Hingucker gesorgt werden kann. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenKeine Frage: Gold strahlt noch immer Wärme und Behaglichkeit aus, vor allem in den Wintermonaten. Silber wirkt dagegen etwas cooler und moderner. Gerade deshalb wirken die Farben in Kombination miteinander edel und ergänzen sich, ohne einander die Schau zu stehlen. Ob man nun die Ringe oder Ohrringe in verschiedenen Farben layert oder gleich zu Bicolor-Schmuckstücken greift – richtig, das ist der feststehende Begriff für zweifarbigen Schmuck – ab jetzt werden Silber- und Goldschmuck zugleich getragen. Das Gute dabei? Die Entscheidungsfindung des Stylings für die anstehenden Festtagsessen wird einem leichter gemacht.Bei Goldschmuck sollte allerdings trotzdem beachtet werden, dass Gelbgold nur dezent eingesetzt wird. So lassen sich verschiedene Elemente besser miteinander kombinieren und nichts davon wirkt zu dominant.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenIn Kombination mit natürlichen Materialien wie Stroh oder Bast machen sich glänzende Akzente in Silber und Gold besonders gut, denn so kommen gerade Kugeln zur Geltung und lassen den Wohnraum edel erstrahlen.Auch bei der Tischdekoration können Kugeln von Gold bis Silber zum Einsatz kommen, gepaart mit Kerzenschein greift die Tafel die Farbtöne der restlichen Dekoration auf und sorgt so für ein harmonisches, festliches Gesamtbild.Foto: PRMinimalismus ist zur Weihnachtszeit selten die Norm. Bei opulenter Tischdeko dürfen Kerzenständer, Kugeln und Teller also gerne mal um die Wette strahlenDamit der Raum und insbesondere die festliche Tafel nicht zu überladen wirken, lassen sich schimmernde Akzente gut mit grobem Keramikgeschirr, beispielsweise in einem sanften Salbeigrün, ausbalancieren.Inspirationen für die weihnachtliche Dekoration liefert dieses Jahr Depot. Die Neuheiten der Wintersaison bieten eine große Auswahl an Geschirr, Baumschmuck oder auch Tischdekoration.1/6Foto: PRHohes Trinkglas Twotone – passt wunderbar zu silbernem BaumschmuckFoto: DepotRoségoldene Champagnerschale, goldener Weinkühler und silberne Kerzenständer? Lassen sich miteinander vereinen und sorgen an festlichen Tagen für ein elegantes AmbienteFoto: PRKeramikgeschirr in Salbeigrün greift die Farbe des Tannenbaums oder Adventskranzes dezent aufFoto: PRKugeln von Depot in Goldtönen – machen sich als Baumschmuck oder Tischdeko besonders gutFoto: PRSilbern schimmernde Glasschale von Depot für die Vorspeise oder Fingerfood auf dem TischFoto: PRGlas-Weihnachtskugeln Glimmer von Depot – ergänzen goldene und silberne Akzente perfekt Foto: PRHohes Trinkglas Twotone – passt wunderbar zu silbernem BaumschmuckFoto: DepotRoségoldene Champagnerschale, goldener Weinkühler und silberne Kerzenständer? Lassen sich miteinander vereinen und sorgen an festlichen Tagen für ein elegantes AmbienteFoto: PRKeramikgeschirr in Salbeigrün greift die Farbe des Tannenbaums oder Adventskranzes dezent aufFoto: PRKugeln von Depot in Goldtönen – machen sich als Baumschmuck oder Tischdeko besonders gutFoto: PRSilbern schimmernde Glasschale von Depot für die Vorspeise oder Fingerfood auf dem TischFoto: PRGlas-Weihnachtskugeln Glimmer von Depot – ergänzen goldene und silberne Akzente perfekt Foto: PRHohes Trinkglas Twotone – passt wunderbar zu silbernem BaumschmuckÄhnlich wie beim Schmuck gilt also auch bei der Dekoration: Weniger ist mehr. Metall-Deko-Objekte daher lieber in kleinen Gruppen in der Tischmitte arrangieren, so wirkt nichts überladen.Tipp: Darauf achten, dass sich die Farben der Dekoelemente immer wiederfinden. Zu silbernen bis dunkelgrauen Kugeln die passenden Gläser wählen oder die Vorspeisensuppe in einer farblich passenden Schüssel servieren. So kreieren Sie garantiert ein stimmiges und besonderes Ambiente für Ihr Weihnachtsessen!Depot verlost aktuell die passenden Dekoelemente für eine festlich gedeckte Tafel, hier geht es zum Gewinnspiel.Jetzt auf der Website von Depot Inspirationen und funkelnde Akzente für die kommende Winterzeit finden.Mehr zum Thema:"}}, {"url": "https://www.elle.de/decoration", "success": true, "is sub": true, "content": {"headers": ["Decoration", "Wie ein frisches Farbkonzept deinen persönlichen Stil in den eigenen vier Wände widerspiegeln kann", "Inspiriert von der Kraft der Natur, präsentiert Iris Ceramica die neue Kollektion „Elementi“", "Trend Vintage-Möbel: Mit diesen Experten-Tipps findet man online wahre Interior-Schätze ", "Stilreport: Der „Chandigarh Chair“ ist der Stuhl der Stunde", "Das Geheimnis skandinavischen Designs: Wie wird man eigentlich zum Pionier?", "Forever Young: Unser Anti-Aging-Guide für Möbel"], "text": "MenüZeitlos elegant: Wie sich Gold & Silber wunderbar kombinieren lassenTischlein deck dich: Die ELLE Deco-Redaktion zeigt, worauf es beim Table Setting ankommtKeine kahlen Wände mehr: 5 schöne Ideen für die Wandgestaltung im WohnzimmerSofa News: Diese Design-Highlights erwärmen optisch den Winter"}}, {"url": "https://www.elle.de/gold-silber-tischdeko-baumschmuck-depot", "success": true, "is sub": true, "content": {"headers": ["Zeitlos elegant: Wie sich Gold & Silber wunderbar kombinieren lassen", "Mixed Metal beim Schmuck", "Ein Blick auf die neuesten Trends der Schmuckbranche verrät: Silber, Roségold und Gold werden miteinander kombiniert", "Weihnachtsdekoration in Gold und Silber? Muss nicht überladen wirken", "Nicht nur am Baum schön: Kugeln als alternative Tischdekoration", "Tischgedeck mit funkelnden Details"], "text": "MenüFoto: PRGold und Silber mixen? Zusammen sorgen die beiden Farben für ein stimmiges Ambiente, wir zeigen wieLange Zeit galt die Annahme, dass man sich bei der Wahl des Schmuckes in Form von Ringen, Halsketten oder Armbändern für eines der Edelmetalle – Gold, Roségold oder Silber – entscheiden muss. Derselbe Mythos herrscht auch noch in manchen Köpfen, wenn es um die Dekoration zur Weihnachtszeit geht. Steht der Keller bei vielen mit Kugeln, Kerzenständern und anderen Glanzstücken voll, werden dennoch oft nur in einem schimmernden Farbton Akzente gesetzt.Entgegen dieser Annahme gilt beim Mix unterschiedlicher Metalle aber eigentlich nur eine wichtige Regel: Das Kombinieren will gut durchdacht sein und an manchen Stellen ist weniger tatsächlich mehr. Wir zeigen, worauf es ankommt, damit im Handumdrehen für ein glamouröses, stimmiges Ambiente oder interessante Hingucker gesorgt werden kann. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenKeine Frage: Gold strahlt noch immer Wärme und Behaglichkeit aus, vor allem in den Wintermonaten. Silber wirkt dagegen etwas cooler und moderner. Gerade deshalb wirken die Farben in Kombination miteinander edel und ergänzen sich, ohne einander die Schau zu stehlen. Ob man nun die Ringe oder Ohrringe in verschiedenen Farben layert oder gleich zu Bicolor-Schmuckstücken greift – richtig, das ist der feststehende Begriff für zweifarbigen Schmuck – ab jetzt werden Silber- und Goldschmuck zugleich getragen. Das Gute dabei? Die Entscheidungsfindung des Stylings für die anstehenden Festtagsessen wird einem leichter gemacht.Bei Goldschmuck sollte allerdings trotzdem beachtet werden, dass Gelbgold nur dezent eingesetzt wird. So lassen sich verschiedene Elemente besser miteinander kombinieren und nichts davon wirkt zu dominant.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenIn Kombination mit natürlichen Materialien wie Stroh oder Bast machen sich glänzende Akzente in Silber und Gold besonders gut, denn so kommen gerade Kugeln zur Geltung und lassen den Wohnraum edel erstrahlen.Auch bei der Tischdekoration können Kugeln von Gold bis Silber zum Einsatz kommen, gepaart mit Kerzenschein greift die Tafel die Farbtöne der restlichen Dekoration auf und sorgt so für ein harmonisches, festliches Gesamtbild.Foto: PRMinimalismus ist zur Weihnachtszeit selten die Norm. Bei opulenter Tischdeko dürfen Kerzenständer, Kugeln und Teller also gerne mal um die Wette strahlenDamit der Raum und insbesondere die festliche Tafel nicht zu überladen wirken, lassen sich schimmernde Akzente gut mit grobem Keramikgeschirr, beispielsweise in einem sanften Salbeigrün, ausbalancieren.Inspirationen für die weihnachtliche Dekoration liefert dieses Jahr Depot. Die Neuheiten der Wintersaison bieten eine große Auswahl an Geschirr, Baumschmuck oder auch Tischdekoration.1/6Foto: PRHohes Trinkglas Twotone – passt wunderbar zu silbernem BaumschmuckFoto: DepotRoségoldene Champagnerschale, goldener Weinkühler und silberne Kerzenständer? Lassen sich miteinander vereinen und sorgen an festlichen Tagen für ein elegantes AmbienteFoto: PRKeramikgeschirr in Salbeigrün greift die Farbe des Tannenbaums oder Adventskranzes dezent aufFoto: PRKugeln von Depot in Goldtönen – machen sich als Baumschmuck oder Tischdeko besonders gutFoto: PRSilbern schimmernde Glasschale von Depot für die Vorspeise oder Fingerfood auf dem TischFoto: PRGlas-Weihnachtskugeln Glimmer von Depot – ergänzen goldene und silberne Akzente perfekt Foto: PRHohes Trinkglas Twotone – passt wunderbar zu silbernem BaumschmuckFoto: DepotRoségoldene Champagnerschale, goldener Weinkühler und silberne Kerzenständer? Lassen sich miteinander vereinen und sorgen an festlichen Tagen für ein elegantes AmbienteFoto: PRKeramikgeschirr in Salbeigrün greift die Farbe des Tannenbaums oder Adventskranzes dezent aufFoto: PRKugeln von Depot in Goldtönen – machen sich als Baumschmuck oder Tischdeko besonders gutFoto: PRSilbern schimmernde Glasschale von Depot für die Vorspeise oder Fingerfood auf dem TischFoto: PRGlas-Weihnachtskugeln Glimmer von Depot – ergänzen goldene und silberne Akzente perfekt Foto: PRHohes Trinkglas Twotone – passt wunderbar zu silbernem BaumschmuckÄhnlich wie beim Schmuck gilt also auch bei der Dekoration: Weniger ist mehr. Metall-Deko-Objekte daher lieber in kleinen Gruppen in der Tischmitte arrangieren, so wirkt nichts überladen.Tipp: Darauf achten, dass sich die Farben der Dekoelemente immer wiederfinden. Zu silbernen bis dunkelgrauen Kugeln die passenden Gläser wählen oder die Vorspeisensuppe in einer farblich passenden Schüssel servieren. So kreieren Sie garantiert ein stimmiges und besonderes Ambiente für Ihr Weihnachtsessen!Depot verlost aktuell die passenden Dekoelemente für eine festlich gedeckte Tafel, hier geht es zum Gewinnspiel.Jetzt auf der Website von Depot Inspirationen und funkelnde Akzente für die kommende Winterzeit finden.Mehr zum Thema:"}}, {"url": "https://www.elle.de/autor/annabelle-klee", "success": true, "is sub": true, "content": {"headers": ["Annabelle Klee", "Zeitlos elegant: Wie sich Gold & Silber wunderbar kombinieren lassen", "Tischlein deck dich: Die ELLE Deco-Redaktion zeigt, worauf es beim Table Setting ankommt", "Außergewöhnliche Stoffe & knallige Farben: Inspirationen für das Modejahr 2022", "Von drinnen nach draußen: Offene Wohnkonzepte & multifunktionale Designs sind die Zukunft"], "text": "Menü"}}]