[{"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Diamanten aus dem Labor, recyceltes Gold: Diese nachhaltigen Schmuck-Trends funkeln sich in unsere Herzen", "Laut Horoskop: Mit diesen Sternzeichen ist eine Beziehung immer kompliziert", "Wir haben den beliebten Beauty-Adventskalender von Amazon für euch geöffnet – und das steckt drin", "Konkurrenz für H&M: Dieses Edited-Strickkleid ist der einzige Modetrend, den man im Herbst/Winter 2021 braucht", "Rezept-Alternative zu Glühwein: Diesen Glüh-Gin muss man im Winter 2021 einfach nachmachen!", "Horoskop: Der 15. November 2021 ist ein Glückstag – das bringt er für die Sternzeichen", "Laut Horoskop: Diese 3 Sternzeichen verlieren nie die Hoffnung"], "text": "MenüGroovy, Baby! Im Herbst 2021 setzen wir auf 70s-Nails-Art als Nagellack-TrendIn vs. Out: Diese Blond-Töne sind im Winter 2021 Frisuren-Trend – und diese nicht mehrDiese 3 klassischen Jeans-Outfits schauen wir uns im Winter 2021 von den Französinnen abVon Pullover bis Cardigan: Diese 3 Strick-Modetrends haben im Winter 2021 Kultfaktor13. November 2021"}}, {"url": "https://www.elle.de/fashion", "success": true, "is sub": true, "content": {"headers": ["Fashion", "Versace läutet mit einer festlichen Kampagne die Weihnachtssaison ein", "Kein Modetrend versprüht im Winter 2021 mehr Glamour als diese Schmuck-Handtaschen …", "Ein Muss für den Winter 2021: Diese Trend-Jeans von H&M tragen wir die ganze Saison", "Drei Branchenpionierinnen beschreiben den Balanceakt zwischen Karriere und persönlicher Mission", "Zalando Designer startet Kooperation mit Designer-Plattform Not Just A Label", "Glamour is back! Diese Party-Modetrends sind im Winter 2021 in – und diese sind out"], "text": "MenüDiamanten aus dem Labor, recyceltes Gold: Diese nachhaltigen Schmuck-Trends funkeln sich in unsere HerzenKonkurrenz für H&M: Dieses Edited-Strickkleid ist der einzige Modetrend, den man im Herbst/Winter 2021 brauchtDiese 3 klassischen Jeans-Outfits schauen wir uns im Winter 2021 von den Französinnen abVon Pullover bis Cardigan: Diese 3 Strick-Modetrends haben im Winter 2021 KultfaktorFashion auf ELLEFashionFashion-Basics FashiontrendsFashion-Highlights "}}, {"url": "https://www.elle.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "Wir haben den beliebten Beauty-Adventskalender von Amazon für euch geöffnet – und das steckt drin", "Frisuren-Trends: Das sind die beliebtesten Bob-Frisuren des Jahres 2021", "Heiße Schokolade, die schlank macht? Diese Detox-Schokolade soll beim Entgiften und Abnehmen helfen", "Expensive Brunette à la Hailey Bieber: So luxuriös ist der neue Haarfarben-Trend für braune Haare im Winter 2021", "Ein flacher Bauch und straffe Hüften? Diese Creme soll Fett an Bauch und Hüften reduzieren – und beim Abnehmen helfen", "Trend in Perfektion: Über einen Ort, der die innovative Hautpflege von morgen inspiriert"], "text": "MenüGroovy, Baby! Im Herbst 2021 setzen wir auf 70s-Nails-Art als Nagellack-TrendIn vs. Out: Diese Blond-Töne sind im Winter 2021 Frisuren-Trend – und diese nicht mehrTreatments für schöne Augenbrauen: Von Waxing bis Microblading – was ist am besten?Von Peeling bis Serum: Kopfhaut-Pflege ist die Grundlage für schöne HaareBeauty Themen auf ELLEPflege Make-upMake-upFrisuren"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "Soul Food-Rezept: Rösti, Kartoffelpuffer oder Latkes – die knusprigen Kartoffelpfannkuchen sind unser vegetarischer Herbst-Liebling", "Rezept: Diese 3 wärmenden Winter-Cocktails sind perfekt für kalte Tage (im Video)", "Schneller gelingt kein Rezept: Diese Zimtschnecken gelingen in unter 10 Minuten – laut TikTok", "Was wir von dem neue Buch „Gespräche über die Liebe“ von Natasha Lunn lernen können", "Winterliches Walnuss-Brot: Dieses Rezept ist vegan und mega lecker", "Viel effektiver als heiße Zitrone: So hilft Kurkuma-Wasser beim Abnehmen"], "text": "MenüRezept-Alternative zu Glühwein: Diesen Glüh-Gin muss man im Winter 2021 einfach nachmachen!Christmas-Countdown: Warum man im November schon mit den Vorbereitungen für Weihnachten beginnen sollteKürbis-Käsekuchen mit Keksboden: Dieses Rezept muss man einfach kennen!Der Wegweiser: Audi zeigt, wie man künftigen Luxus neu definiert – mit seinem skysphere concept*"}}, {"url": "https://www.elle.de/decoration", "success": true, "is sub": true, "content": {"headers": ["Decoration", "Inspiriert von der Kraft der Natur, präsentiert Iris Ceramica die neue Kollektion „Elementi“", "Trend Vintage-Möbel: Mit diesen Experten-Tipps findet man online wahre Interior-Schätze ", "Stilreport: Der „Chandigarh Chair“ ist der Stuhl der Stunde", "Das Geheimnis skandinavischen Designs: Wie wird man eigentlich zum Pionier?", "Forever Young: Unser Anti-Aging-Guide für Möbel", "Wir präsentieren: Die Gewinner des ELLE Deco International Design Awards 2021"], "text": "MenüTischlein deck dich: Die ELLE Deco-Redaktion zeigt, worauf es beim Table Setting ankommtKeine kahlen Wände mehr: 5 schöne Ideen für die Wandgestaltung im WohnzimmerSofa News: Diese Design-Highlights erwärmen optisch den WinterWie ein frisches Farbkonzept deinen persönlichen Stil in den eigenen vier Wände widerspiegeln kann"}}, {"url": "https://www.elle.de/traveller", "success": true, "is sub": true, "content": {"headers": ["Traveller", "Hamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden Deutschlands", "Weite, Wind und Wellen: Das sind die schönsten Inseln in der deutschen Nordsee und Ostsee!", "Neue Reise-Tipps für Amsterdam! Diese nachhaltigen Hotels, Cafés & Adressen muss man jetzt entdecken", "Warum wir den Gardasee im Spätsommer lieben: unsere 10 besten Tipps und Adressen", "Urlaub in Bayern! Münchens beste Adressen – 14 Geheimtipps für einen Citytrip", "Urlaub auf Ibiza: Lust auf Barfuß-Luxus? Dann ab ins Destination by Hyatt „7Pines Resort Ibiza“"], "text": "MenüCity-Guide Salzburg: Das sind die schönsten Urlaubs-Adressen der Stadt – und immer eine Reise wertSantorini: Geheim-Tipps für die griechische InselCaravan deluxe: Warum Wohnwägen die neuen Sehnsuchtsobjekte sind – und wo man sie mieten kannTrend-Reiseziel Comporta: Wieso diese Gegend Portugals so beliebt ist"}}, {"url": "https://www.elle.de/fashion-weeks", "success": true, "is sub": true, "content": {"headers": ["Fashion Weeks", "Fashion Show in Los Angeles: „Love Parade“ heißt die neue Kollektion von Gucci", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu Miu", "Schillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in Paris", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel", "Paloma Picasso: Ihre 80ies-Looks sind die Inspiration hinter der Frühjahr/Sommer-Kollektion 2022 von Saint Laurent", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Balenciaga"], "text": "MenüChanel Cruise Collection 2022 Dubai: Das sind die Modetrends!„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueenModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis VuittonDesigner & ModelsDesigner New YorkDesigner ParisDesigner MailandModels"}}, {"url": "https://www.elle.de/shop-it", "success": true, "is sub": true, "content": {"headers": [" ", "Shoppe hier die Lieblingsteile der Redaktion", "Dieser Beauty-Adventskalender wird sofort geshoppt: Der Apricot-Adventskalender ist perfekt für alle Beauty-Fans und jetzt im Sale", "Dieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange Beine", "Modetrend im Herbst 2021: Diese Trend-Jeans von H&M macht einen knackigen Po!", "Handwerkskunst trifft Nachhaltigkeit und luxuriöses Design: Das ist die neue Herbst-Kollektion von GeeGee", "Glänzender Auftritt: Schmuck-Schuhe lassen im Herbst 2021 jeden Look erstrahlen", "Modetrend Jeans mit Nadelstreifen: Wir verraten, wie der Trend-Look im Herbst 2021 gelingt!"], "text": "MenüAnti-Aging-Augenpflege: Dieser Anti-Falten-Stick verspricht, Falten einfach wegzubügelnWarme Sneaker? Ja, bitte! H&M macht diese gefütterten Trend-Schuhe zum wichtigsten Modetrend im Herbst/Winter 2021Doppelter Lifting-Effekt rund um die Augen: Diese Augencreme verspricht, Falten glatt zu bügeln und das Lid zu hebenDieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange Beine \n"}}, {"url": "https://www.elle.de/gewinnspiele", "success": true, "is sub": true, "content": {"headers": ["Gewinnspiele", "Gewinnspiel: Elle Decoration verlost den Barwagen „Grace“ von Sebastian Herkner im Wert von 2500 Euro", "Gewinnspiel: Vier Sammlerstücke aus der Vasenkollektion „Sixty & Twelve“ von Rosenthal im Wert von 1600 Euro!", "Gewinnspiel: Sagen Sie uns Ihre Meinung und gewinnen Sie ein exklusives ELLE-Abo!"], "text": "MenüELLE Beauty Award 2022 + Gewinnspiel: Stimme für deine Beauty-Favoriten ab und gewinne eine Wellness-Reise!"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Laut Horoskop: Diese Sternzeichen sind total selbstsüchtig", "Horoskop: Top oder Flop? So wird das Wochenende vom 12. bis 14. November 2021 – laut Sternzeichen", "Laut Horoskop: Diese 5 Sternzeichen haben am 11.11.2021 besonders viel Glück", "Laut Horoskop: Diese 3 Sternzeichen sind sehr misstrauisch", "Numerologie-Horoskop: So beeinflusst das magische Datum 11.11. dein Sternzeichen", "Laut Horoskop: In diese Sternzeichen verliebt sich einfach jede:r"], "text": "MenüLaut Horoskop: Mit diesen Sternzeichen ist eine Beziehung immer kompliziertHoroskop: Der 15. November 2021 ist ein Glückstag – das bringt er für die SternzeichenLaut Horoskop: Diese 3 Sternzeichen verlieren nie die HoffnungFür diese 5 Sternzeichen ändert sich 2022 ihr komplettes Leben – laut Horoskop"}}, {"url": "https://www.elle.de/themen", "success": true, "is sub": true, "content": {"headers": [" Themen ", "3", "#", "A", "B", "C", "D", "E", "F", "G", "H", "I", "J", "K", "L", "M", "N", "O", "P", "R", "S", "T", "Ü", "U", "V", "W", "Y", "Z"], "text": "MenüThemen"}}, {"url": "https://www.elle.de/archiv", "success": true, "is sub": true, "content": {"headers": [" Archiv "], "text": "MenüArtikel im November 2021Artikel 2021Artikel 2020Artikel 2019Artikel 2018Artikel 2017Artikel 2016Artikel 2015Artikel 2014Artikel 2013Laut Horoskop: Mit diesen Sternzeichen ist eine Beziehung immer kompliziertWir haben den beliebten Beauty-Adventskalender von Amazon für euch geöffnet – und das steckt drinDiamanten aus dem Labor, recyceltes Gold: Diese nachhaltigen Schmuck-Trends funkeln sich in unsere HerzenGroovy, Baby! Im Herbst 2021 setzen wir auf 70s-Nails-Art als Nagellack-TrendKonkurrenz für H&M: Dieses Edited-Strickkleid ist der einzige Modetrend, den man im Herbst/Winter 2021 brauchtIn vs. Out: Diese Blond-Töne sind im Winter 2021 Frisuren-Trend – und diese nicht mehrDiese 3 klassischen Jeans-Outfits schauen wir uns im Winter 2021 von den Französinnen abRezept-Alternative zu Glühwein: Diesen Glüh-Gin muss man im Winter 2021 einfach nachmachen!Horoskop: Der 15. November 2021 ist ein Glückstag – das bringt er für die SternzeichenLaut Horoskop: Diese 3 Sternzeichen verlieren nie die HoffnungVersace läutet mit einer festlichen Kampagne die Weihnachtssaison einChristmas-Countdown: Warum man im November schon mit den Vorbereitungen für Weihnachten beginnen sollteVon Pullover bis Cardigan: Diese 3 Strick-Modetrends haben im Winter 2021 KultfaktorTreatments für schöne Augenbrauen: Von Waxing bis Microblading – was ist am besten?Kein Modetrend versprüht im Winter 2021 mehr Glamour als diese Schmuck-Handtaschen …Ein Muss für den Winter 2021: Diese Trend-Jeans von H&M tragen wir die ganze SaisonSoul Food-Rezept: Rösti, Kartoffelpuffer oder Latkes – die knusprigen Kartoffelpfannkuchen sind unser vegetarischer Herbst-LieblingFrisuren-Trends: Das sind die beliebtesten Bob-Frisuren des Jahres 2021Für diese 5 Sternzeichen ändert sich 2022 ihr komplettes Leben – laut HoroskopLaut Horoskop: Diese Sternzeichen sind total selbstsüchtigDrei Branchenpionierinnen beschreiben den Balanceakt zwischen Karriere und persönlicher MissionZalando Designer startet Kooperation mit Designer-Plattform Not Just A LabelHeiße Schokolade, die schlank macht? Diese Detox-Schokolade soll beim Entgiften und Abnehmen helfenGlamour is back! Diese Party-Modetrends sind im Winter 2021 in – und diese sind outTischlein deck dich: Die ELLE Deco-Redaktion zeigt, worauf es beim Table Setting ankommtDas perfekte Kleid für den Winter 2021? Gibt's bei H&M! Dieses zeitlose Strickkleid ist jetzt ModetrendExpensive Brunette à la Hailey Bieber: So luxuriös ist der neue Haarfarben-Trend für braune Haare im Winter 2021In vs. Out: Diese blauen Jeans sind im Winter 2021 Modetrend – und diese nicht mehr!Kürbis-Käsekuchen mit Keksboden: Dieses Rezept muss man einfach kennen!Rezept: Diese 3 wärmenden Winter-Cocktails sind perfekt für kalte Tage (im Video)Horoskop: Top oder Flop? So wird das Wochenende vom 12. bis 14. November 2021 – laut SternzeichenLaut Horoskop: Diese 5 Sternzeichen haben am 11.11.2021 besonders viel GlückLaut Horoskop: Diese 3 Sternzeichen sind sehr misstrauischBottega-Grün, Pullunder und Straight Leg Jeans: Bella Hadid macht mit diesem Herbst-Outfit alles richtigZara bringt Lammfell-Jacken zurück aufs Trend-Radar – so tragen wir den Modetrend im Winter 2021 Ein flacher Bauch und straffe Hüften? Diese Creme soll Fett an Bauch und Hüften reduzieren – und beim Abnehmen helfenDer Wegweiser: Audi zeigt, wie man künftigen Luxus neu definiert – mit seinem skysphere concept*Von Peeling bis Serum: Kopfhaut-Pflege ist die Grundlage für schöne HaareSchuh-Trend: Diese Loafer von Vagabond machen Stiefeln im Herbst 2021 KonkurrenzSchneller gelingt kein Rezept: Diese Zimtschnecken gelingen in unter 10 Minuten – laut TikTokNumerologie-Horoskop: So beeinflusst das magische Datum 11.11. dein SternzeichenTrend in Perfektion: Über einen Ort, der die innovative Hautpflege von morgen inspiriertFröstelnde Knöchel? Nein, danke! So tragen wir Cropped Jeans im Winter 2021 als ModetrendCellfina: Dieses Treatment hilft wirklich gegen Cellulite!Perfekt für den Winter: die besten Protein-Suppen zum AbnehmenLaut Horoskop: In diese Sternzeichen verliebt sich einfach jede:rKeine kahlen Wände mehr: 5 schöne Ideen für die Wandgestaltung im WohnzimmerOutdoor-Look in Perfektion: Herzogin Kate weiß, wie man Steppwesten als Modetrend im Herbst 2021 trägtWas wir von dem neue Buch „Gespräche über die Liebe“ von Natasha Lunn lernen könnenWirken elegant: Black & White-Outfits sind der neue Modetrend im Winter 2021Natürliches Anti-Aging: Die Auferstehungspflanze ist der beste Feuchtigkeitsspeicher für die Haut – und hilft gegen FaltenIn vs. Out: Diese Midikleider sind im Winter 2021 Modetrend – und diese nicht mehr!Haarausfall im Herbst: Diese 3 Ursachen könnten schuld sein – und das kann man dagegen tun!Ausgeleierte Skinny Jeans? Durch den Nudel-Trick sitzt sie wieder wie am ersten Tag!Winterliches Walnuss-Brot: Dieses Rezept ist vegan und mega leckerLaut Horoskop: Mit diesen 5 Sternzeichen sollte man sich besser nicht anlegen...Laut Horoskop: Diese Sternzeichen glauben in der Liebe an SchicksalSexy und doch seriös: Mit knappen Miniröcken werden Kostüme zum Modetrend im Winter 2021Viel effektiver als heiße Zitrone: So hilft Kurkuma-Wasser beim AbnehmenFemale Finance: Darum sind Frauen die besseren Geld-Anleger:innen – laut Studie„Skin Hydro Boost“: Dieses Beauty-Trend-Tool spendet sofort Feuchtigkeit und schenkt der Haut Mega-Glow!Funklender Schuh-Trend: Stiefel mit Strass sind der glamouröse Modetrend für die Party-Saison im Winter 2021Italian Bob: Diesen neuen Frisuren-Trend schauen wir uns im Winter 2021 von den Italienerinnen ab Let loose: So lässig wird der Canadian Tuxedo zum Jeans- und Modetrend im Herbst 2021Knödel mal anders: Das Rezept für schwarze Sushireis-Knödel auf Goma Wakame ist gesund und leckerHoroskop: Jackpot! 4 Sternzeichen haben ab dem 8. November 2021 die BESTE Woche!Laut Horoskop: Für diese Sternzeichen wird der November 2021 besonders romantischHatte ich schon Corona? So erkennt man, ob man sich bereits mit dem Virus infiziert hatHaferflocken-Quark-Brot: Dieses köstliche Rezept soll auch noch beim Abnehmen helfen#MomToo: Diese Frauen wollen ihr Muttersein im Job nicht mehr versteckenZart und glamourös: Dieses Feder-Hemd shoppen wir jetzt bei Zara – denn es ist der schönste Modetrend für den Winter 2021Warme Sneaker? Ja, bitte! H&M macht diese gefütterten Trend-Schuhe zum wichtigsten Modetrend im Herbst/Winter 2021Crème Brûlée bis Deep Espresso: 4 Haarfarben-Trends für dunkles Haar, die wir uns für den Winter vormerkenNicht nur im Sommer heiß: Weiße Jeans sind auch im Herbst und Winter 2021 ModetrendFitness-Trend Crawling: Diese Übung ist noch effektiver als Planking – und sorgt für ein SixpackTrend-Getränk für die kalte Jahreszeit: Hier kommt das beste Rezept für Hot Mojito Horoskop: So beeinflusst der Skorpion-Mars dein Liebesleben bis zum 13. Dezember 2021 – laut SternzeichenLaut Horoskop: Diese Sternzeichen haben im November 2021 besonders viel Erfolg im JobSchöne Haut wie Jennifer Aniston? Diese Feuchtigkeitscreme sorgt für Glow!Vielleicht sogar besser als Spaghetti Carbonara: Das Rezept für scharfe Chili-Cheese-PastaCity-Guide Salzburg: Das sind die schönsten Urlaubs-Adressen der Stadt – und immer eine Reise wertModetrends kombinieren: Beige Mäntel + Chunky Boots sind das beste Mode-Match im WinterDie perfekte Masche: Midi-Strickröcke sind der elegante Modetrend im Winter 2021Echt stark! Darum ist der Power Bob der wichtigste Frisuren-Trend für den Herbst 2021Für alle, die ihr inneres Skater-Girl wiederbeleben wollen: Der Baggy-Jeans-Trend ist aus den 90er zurückELLE Beauty Award 2022 + Gewinnspiel: Stimme für deine Beauty-Favoriten ab und gewinne eine Wellness-Reise!Liebes-Horoskop: So beeinflusst die Skorpion-Saison dein Liebesleben im November 2021 – laut SternzeichenHaar-Horoskop: Diese Frisur ist im Herbst 2021 perfekt für euer SternzeichenNeue Studie: Sind Menschen ohne Kinder glücklicher?Top oder Flop? So wird das Wochenende vom 5. November 2021 – laut SternzeichenTeddy-Mäntel sind zurück! So tragen wir den flauschigen Modetrend im Winter 2021 Dieser Beauty-Adventskalender wird sofort geshoppt: Der Apricot-Adventskalender ist perfekt für alle Beauty-Fans und jetzt im SaleWer diese Kohlenhydrate zum Frühstück isst, wird abnehmen!Mary Janes mit Socken: Diesen Modetrend schauen wir uns im Herbst 2021 von den Französinnen abManche mögen's heiß: Hot Hugo – das Rezept für die frische Glühwein-AlternativeFrisuren-Trend im Winter 2021: Sind Fine-Line Highlights das neue Balayage?Modetrend Jeggings: Die Verschmelzung aus Jeans und Leggings ist das gemütlichste Outfit im Herbst 2021Laut Horoskop: Diese Sternzeichen werden im November 2021 von ihrer Vergangenheit eingeholtLaut Horoskop: Für diese Sternzeichen wird sich bis Ende des Jahres 2021 noch viel verändernStoppt „Spiking“: Britische Frauen rufen zu Club-Boykott aufTrotz Kohlenhydraten: Mit der Haferflocken-Diät soll man 2 Kilo pro Woche abnehmenModetrend mit Power: Tailored Pants werden im Herbst 2021 in lässigen Schnitten zur Jeans-AlternativeBeauty-Trend Neem: Dieser neue antibakterielle Wirkstoff hilft unter anderem bei Pickeln und AkneFrisuren-Trend: Tweed Hair ist der natürlichste Haarstyle im Winter 2021Sofa News: Diese Design-Highlights erwärmen optisch den WinterDie neuen Camel Coats? Beige Daunenjacken sind der warme + elegante Modetrend im Winter 2021Wasser trinken: Kalt oder warm? Diese Vorteile haben verschiedene Temperaturen auf unsere GesundheitLaut Horoskop: Für diese 4 Sternzeichen hält der Neumond am 4. November 2021 eine Überraschung bereitStatt Glühwein: Hot Aperol ist der Winter-Drink, von dem wir jetzt nicht genug bekommen können – das Rezept!Laut Horoskop: Auf diese Sternzeichen wartet im November 2021 eine große VeränderungGlückshoroskop: Diese 3 Sternzeichen haben während der Skorpion-Saison 2021 laut Horoskop besonders viel GlückDieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange BeineHausschuhe auf Abwegen: Slides aus Lammfell sind der kuschelige Schuhtrend für drinnen und draußen im Winter 2021Pixie trifft Bob: Der Bixie ist der eleganteste Frisuren-Trend für den Herbst 2021Diese Trend-Jeans von H&M ist Modetrend im Herbst 2021 – und so lässig wie keine andere!Schokoladenkuchen ohne Mehl: Dieses glutenfreie Rezept ist unglaublich lecker!Laut Horoskop: Auf diese 3 Sternzeichen wartet eine schwierige Skorpion-Saison 2021Wie auf Wolken laufen: Boots aus Stepp sind der warme Stiefel-Trend für den Winter 2021Make-up-Trend bunter Eyeliner: Dieser Beauty-Look rettet uns über den grauen Herbst 2021Genau unsere Kragenweite: Dieses gemütliche Strickkleid von H&M ist ein Modetrend, der im Herbst 2021 einfach immer passt!In vs. Out: Diese Pony-Frisuren sind im Winter 2021 Trend – und diese nicht mehrModetrend-Allrounder im Herbst 2021: So aufregend war die Trend-Kombi Jeans + Blazer noch nie!Queen Elizabeth schwört auf diese Lebensmittel – und diese sind für sie tabuLaut Horoskop: Diese Sterneichen haben im November 2021 eine bittere ErkenntnisZurück im Shop: Dieser nachhaltige Steppmantel von Arket ist auch im Winter 2021 der angesagteste ModetrendBunte Mascara erlebt im Herbst 2021 ein Comeback als Beauty-Trend – und macht so gute Laune, dass man ihn sofort nachmachen willLet‘s get the Party started! Diese Handtaschen sind im Herbst 2021 nicht nur Modetrend – sie ziehen auch die komplette Aufmerksamkeit auf sichFrisuren-Trend: Sängerin Billie Eilish trägt jetzt die legendäre Bob-Frisur von Lady DianaDiese Jeans von Mango tragen wir den kompletten Herbst 2021 - denn sie ist Modetrend!Beauty: 5 Anzeichen, dass wir die falsche Gesichtspflege benutzen (im Video)Gewinnspiel: Elle Decoration verlost den Barwagen „Grace“ von Sebastian Herkner im Wert von 2500 EuroFashion Show in Los Angeles: „Love Parade“ heißt die neue Kollektion von GucciChanel Cruise Collection 2022 Dubai: Das sind die Modetrends!Laut Horoskop: Für diese Sternzeichen geht im November 2021 ein Wunsch in ErfüllungHoroskop: Jackpot! 4 Sternzeichen haben ab dem 1. November die BESTE Woche!Care-Arbeit und Mental Load: So sieht gleichberechtigte Aufgabenteilung momentan in Paarbeziehungen aus – und das kann man ändernAnti-Aging-Augenpflege: Dieser Anti-Falten-Stick verspricht, Falten einfach wegzubügelnWie ein frisches Farbkonzept deinen persönlichen Stil in den eigenen vier Wände widerspiegeln kannLaut Reise-Horoskop: Das ist das perfekte Reiseziel 2022 für jedes SternzeichenBuch-Tipp: „Echte Freundschaft“ zeigt, wie wir es trotz Krisen und Konflikte schaffen, uns nah zu bleibenPlätzchen ohne Ausstecher? Wir zeigen, wie man Spekulatius-Unikate für Weihnachten backt – inklusive Rezept"}}, {"url": "https://www.elle.de/epaper", "success": true, "is sub": true, "content": {"headers": ["ELLE ePaper Einzelheftbestellung", "Hier erhältst du die aktuelle Ausgabe von ELLE als PDF-Download."], "text": "MenüFoto: PR\nGönnen Sie sich auch die anderen Magazine von BurdaStyle als ePaper.\nDirekt hier kaufen und als PDF zum Download per E-Mail erhalten.\n\n"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/agb", "success": true, "is sub": true, "content": {"headers": [" Nutzungsbedingungen ", "§ 1. Geltung", "§ 2. Bereitstellung, Ablehnung Vertragsschluss", "§ 3. Verlinkungen", "§ 4. Urheberrecht", "§ 5. Änderung oder Einstellung des Angebots", "§ 6. Datenschutz", "§ 7. Haftungsausschluss, Haftungsbeschränkung", "§ 8. Schlussbestimmungen"], "text": "MenüDiese Nutzungsbedingungen gelten für den Internetauftritt unter www.elle.de. Der Internetauftritt www.elle.de einschließlich sämtlicher Subdomains ist ein Angebot der Burda Hearst Publishing GmbH (ELLE, ELLE DECORATION, ELLE CITY, Harper´s BAZAAR), Arabellastraße 23, 81925 München. Andere Online-Angebote der Burda Hearst Publishing GmbH unterfallen nicht diesen Nutzungsbedingungen.Diese Nutzungsbedingungen gelten jeweils in der aktuellen Fassung zum Zeitpunkt der Nutzung.Soweit in diesen Nutzungsbedingungen nicht anderweitig geregelt, begründet die bloße unentgeltliche Bereitstellung von Inhalten zum Abruf sowie durch entsprechenden Abruf seitens der Nutzer wird kein Vertragsverhältnis zwischen der Burda Hearst Publishing GmbH und dem jeweiligen Nutzer.Die Burda Hearst Publishing GmbH hat keinen Einfluss auf die Gestaltung und/oder auf die Inhalte von per Link verknüpften externen Internetangebote und ist weder verpflichtet, noch in der Lage, diese laufend zu kontrollieren.Die im Rahmen des Internetauftritts veröffentlichten Inhalte (insbesondere Texte und Bilder) sind grundsätzlich urheberrechtlich geschützt. Die Vervielfältigung oder die sonstige Nutzung oder Verwertung urheberrechtlich geschützter Inhalte ist ohne die Zustimmung des jeweiligen Rechteinhabers unzulässig. Gestattet ist jedoch die persönliche, nicht kommerzielle Nutzung im Rahmen der Zweckbestimmung des Angebots. Die Nutzer dürfen die Inhalte daher zum privaten Gebrauch abrufen, abspeichern und ausdrucken, soweit dies weder unmittelbar noch mittelbar Erwerbszwecken dient.Die Burda Hearst Publishing GmbH behält sich vor, Teile des Internetauftritts oder den Internetauftritt als Ganzes ohne gesonderte Ankündigung zu verändern oder die Veröffentlichung zeitweise oder endgültig einzustellen. Ansprüche des Nutzers gegen die Burda Hearst Publishing GmbH erwachsen hieraus nicht.Es gelten die Hinweise zum Datenschutz, die hieraufgerufen werden können.Burda Hearst Publishing GmbH\nMünchen, 12.06.2019"}}, {"url": "https://www.elle.de/datenschutz", "success": true, "is sub": true, "content": {"headers": ["Datenschutz"], "text": "Menü"}}, {"url": "https://www.elle.de/impressum", "success": true, "is sub": true, "content": {"headers": [" Impressum ", " "], "text": "MenüELLE.de ist ein Online-Angebot der Burda Hearst Publishing GmbH (ELLE, ELLE DECORATION, Esquire, Harper´s BAZAAR)Operated by Burda Hearst Publishing GmbH by Permission of Hearst Magazine Media, Inc., New York, New York, United States of AmericaArabellastr. 23, 81925 München Geschäftsführerin: Manuela Kampp-WirtzRegistergericht: Amtsgericht MünchenHandelsregister: HRB 84961 Ust-ID-Nr. DE 129 338 275  KontaktTelefonisch erreichen Sie uns unter der Rufnummer: +49 (89) 9250-0 Verantwortlich i.S.d. § 18 Abs. 2 Medienstaatsvertrag\nSabine Nedelchev,\nAnschrift siehe oben, Telefon 089/9250-0 DatenschutzUnsere Datenschutzerklärung finden Sie hier: DatenschutzerklärungDie Europäische Kommission stellt unter http://ec.europa.eu/consumers/odr/ eine Plattform zur außergerichtlichen Online-Streitbeilegung bereit. Burda Hearst Publishing GmbH ist weder bereit noch verpflichtet, an Streitbeilegungsverfahren vor einer Verbraucherschlichtungsstelle teilzunehmen (§ 36 VSBG). Das Impressum gilt auch für unsere Onlinepräsenzen auf:Facebook:Instagram:YouTube: https://www.youtube.com/channel/UCYMfTVf0T1F1D8lIL-VqYEQTikTok: https://www.tiktok.com/@fashion_frontrowPinterest: https://www.pinterest.de/ELLE_Germany/Redaktion  Stellvertr. Chefredakteurin Digital: Alexandra LinkManaging Editor Digital: Sophie KöllgesRedaktion: Eva Harmeling, Louisa MarkusFoto, Video, Grafik: Juliette LaprellFacebook: Teresa WielandProduktmanagement: Harm Heibült\nVermarktung: Burda Community Network GmbH\nHubert-Burda-Platz 1, 77652 Offenburg | Arabellastr. 23, 81925 MünchenCopyright: Fotos/Illustrationen ELLE\nFotos Header: Getty Image, Imaxtree und Stocksy ELLE PrintVerleger: Prof. Dr. Hubert Burda\nChefredakteurin ELLE: Sabine Nedelchev\nGeschäftsführerin: Manuela Kampp-Wirtz\nDirector Finance & Operations: Andrea Laub\nManaging Director Luxury: Elfi Langefeld\nHead of Publisher Management: Sabine Adleff\nSenior Publishing Manager: Ilka Hoffmann\nRedaktionsanschrift: Arabellastraße 23, 81925 München, Telefon: 089/9250-0Anzeigen PrintELLE & ELLE DECORATION \nHead of Brand Management: Sabine Adleff\nArabellastr. 23, 81925 München, Tel. 0 89/92 50-2088Redaktionelle FragenELLE: kirsten.retzer@elle.burda.comELLE AbonnentenbetreuungPostfach 032, 77649 Offenburg, Tel: 01806/ 93940055 (20 Cent/Anruf aus dem deutschen Festnetz; mobil max. 60 Cent/Anruf), Fax: 01806/93940057, elle@burdadirect.deBestellung einzelner AusgabenBestellung über: www.meine-zeitschrift.de\nAlle in diesem Impressum genannten Ansprechpartner und Unternehmensinformationen gelten auch für die Social Media Kanäle von ELLE."}}, {"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Diamanten aus dem Labor, recyceltes Gold: Diese nachhaltigen Schmuck-Trends funkeln sich in unsere Herzen", "Laut Horoskop: Mit diesen Sternzeichen ist eine Beziehung immer kompliziert", "Wir haben den beliebten Beauty-Adventskalender von Amazon für euch geöffnet – und das steckt drin", "Konkurrenz für H&M: Dieses Edited-Strickkleid ist der einzige Modetrend, den man im Herbst/Winter 2021 braucht", "Rezept-Alternative zu Glühwein: Diesen Glüh-Gin muss man im Winter 2021 einfach nachmachen!", "Horoskop: Der 15. November 2021 ist ein Glückstag – das bringt er für die Sternzeichen", "Laut Horoskop: Diese 3 Sternzeichen verlieren nie die Hoffnung"], "text": "MenüGroovy, Baby! Im Herbst 2021 setzen wir auf 70s-Nails-Art als Nagellack-TrendIn vs. Out: Diese Blond-Töne sind im Winter 2021 Frisuren-Trend – und diese nicht mehrDiese 3 klassischen Jeans-Outfits schauen wir uns im Winter 2021 von den Französinnen abVon Pullover bis Cardigan: Diese 3 Strick-Modetrends haben im Winter 2021 Kultfaktor13. November 2021"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Diamanten aus dem Labor, recyceltes Gold: Diese nachhaltigen Schmuck-Trends funkeln sich in unsere Herzen", "Laut Horoskop: Mit diesen Sternzeichen ist eine Beziehung immer kompliziert", "Wir haben den beliebten Beauty-Adventskalender von Amazon für euch geöffnet – und das steckt drin", "Konkurrenz für H&M: Dieses Edited-Strickkleid ist der einzige Modetrend, den man im Herbst/Winter 2021 braucht", "Rezept-Alternative zu Glühwein: Diesen Glüh-Gin muss man im Winter 2021 einfach nachmachen!", "Horoskop: Der 15. November 2021 ist ein Glückstag – das bringt er für die Sternzeichen", "Laut Horoskop: Diese 3 Sternzeichen verlieren nie die Hoffnung"], "text": "MenüGroovy, Baby! Im Herbst 2021 setzen wir auf 70s-Nails-Art als Nagellack-TrendIn vs. Out: Diese Blond-Töne sind im Winter 2021 Frisuren-Trend – und diese nicht mehrDiese 3 klassischen Jeans-Outfits schauen wir uns im Winter 2021 von den Französinnen abVon Pullover bis Cardigan: Diese 3 Strick-Modetrends haben im Winter 2021 Kultfaktor13. November 2021"}}, {"url": "https://www.elle.de/fashion", "success": true, "is sub": true, "content": {"headers": ["Fashion", "Versace läutet mit einer festlichen Kampagne die Weihnachtssaison ein", "Kein Modetrend versprüht im Winter 2021 mehr Glamour als diese Schmuck-Handtaschen …", "Ein Muss für den Winter 2021: Diese Trend-Jeans von H&M tragen wir die ganze Saison", "Drei Branchenpionierinnen beschreiben den Balanceakt zwischen Karriere und persönlicher Mission", "Zalando Designer startet Kooperation mit Designer-Plattform Not Just A Label", "Glamour is back! Diese Party-Modetrends sind im Winter 2021 in – und diese sind out"], "text": "MenüDiamanten aus dem Labor, recyceltes Gold: Diese nachhaltigen Schmuck-Trends funkeln sich in unsere HerzenKonkurrenz für H&M: Dieses Edited-Strickkleid ist der einzige Modetrend, den man im Herbst/Winter 2021 brauchtDiese 3 klassischen Jeans-Outfits schauen wir uns im Winter 2021 von den Französinnen abVon Pullover bis Cardigan: Diese 3 Strick-Modetrends haben im Winter 2021 KultfaktorFashion auf ELLEFashionFashion-Basics FashiontrendsFashion-Highlights "}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "Bottega-Grün, Pullunder und Straight Leg Jeans: Bella Hadid macht mit diesem Herbst-Outfit alles richtig", "Zara bringt Lammfell-Jacken zurück aufs Trend-Radar – so tragen wir den Modetrend im Winter 2021 ", "Outdoor-Look in Perfektion: Herzogin Kate weiß, wie man Steppwesten als Modetrend im Herbst 2021 trägt", "Wirken elegant: Black & White-Outfits sind der neue Modetrend im Winter 2021", "In vs. Out: Diese Midikleider sind im Winter 2021 Modetrend – und diese nicht mehr!", "Sexy und doch seriös: Mit knappen Miniröcken werden Kostüme zum Modetrend im Winter 2021"], "text": "MenüKonkurrenz für H&M: Dieses Edited-Strickkleid ist der einzige Modetrend, den man im Herbst/Winter 2021 brauchtVon Pullover bis Cardigan: Diese 3 Strick-Modetrends haben im Winter 2021 KultfaktorGlamour is back! Diese Party-Modetrends sind im Winter 2021 in – und diese sind outDas perfekte Kleid für den Winter 2021? Gibt's bei H&M! Dieses zeitlose Strickkleid ist jetzt Modetrend"}}, {"url": "https://www.elle.de/schuhtrends", "success": true, "is sub": true, "content": {"headers": ["Schuhtrends", "Modetrend Hausschuhe: Diese gemütlichen Faux Fur Slides von Flip*Flop tragen wir das ganze Jahr über", "Genug von Stiefeln? Diese drei Schuhtrends kannst du im Winter 2021 statt Boots tragen ", "Schuh-Trend: Wenn wir uns im Herbst 2021 für ein Paar Stiefeletten entscheiden müssten, wäre es dieses …", "Stilsicher und wetterfest: Diese 5 Stiefel von H&M sind im Herbst 2021 ein Schuh-Trend", "Ein Schuhtrend nicht nur für den Wilden Westen: So trägt man den Stiefel-Trend Cowboy Boots im Herbst 2021", "Hingucker: Weiße Knee-High Chunky Boots sind schon jetzt der coolste Modetrend im Herbst 2021"], "text": "MenüSchuh-Trend: Diese Loafer von Vagabond machen Stiefeln im Herbst 2021 KonkurrenzFunklender Schuh-Trend: Stiefel mit Strass sind der glamouröse Modetrend für die Party-Saison im Winter 2021Hausschuhe auf Abwegen: Slides aus Lammfell sind der kuschelige Schuhtrend für drinnen und draußen im Winter 2021Wie auf Wolken laufen: Boots aus Stepp sind der warme Stiefel-Trend für den Winter 2021"}}, {"url": "https://www.elle.de/taschentrends", "success": true, "is sub": true, "content": {"headers": ["Taschentrends", "Kissen zum Mitnehmen: So gemütlich ist der Handtaschen-Modetrend für den Winter 2021", "Bitte kein Schnickschnack: Umhängetaschen werden in schlichten Designs zum Modetrend für den Herbst 2021", "Alles stilvoll verstaut: Shopper sind der neue Modetrend für den Herbst 2021", "Handtaschen mit Fransen erleben ihr großes Comeback und sind der Modetrend im Herbst 2021", "Diese Bag will jeder haben: Gliederketten-Taschen sind der Modetrend im Herbst 2021", "Der Modetrend unter den Handtaschen: Muster machen Bucket Bags im Herbst 2021 so spannend wie nie!"], "text": "MenüKein Modetrend versprüht im Winter 2021 mehr Glamour als diese Schmuck-Handtaschen …Let‘s get the Party started! Diese Handtaschen sind im Herbst 2021 nicht nur Modetrend – sie ziehen auch die komplette Aufmerksamkeit auf sichDer Taschen-Trend wird neu aufgelegt: So schön (und vielseitig!) sahen Shopper lange nicht ausMaterialwechsel, bitte! Lackleder macht schwarze Handtaschen im Herbst 2021 zum Modetrend"}}, {"url": "https://www.elle.de/jeanstrends", "success": true, "is sub": true, "content": {"headers": ["Jeanstrends", "Let loose: So lässig wird der Canadian Tuxedo zum Jeans- und Modetrend im Herbst 2021", "Nicht nur im Sommer heiß: Weiße Jeans sind auch im Herbst und Winter 2021 Modetrend", "Für alle, die ihr inneres Skater-Girl wiederbeleben wollen: Der Baggy-Jeans-Trend ist aus den 90er zurück", "Modetrend Jeggings: Die Verschmelzung aus Jeans und Leggings ist das gemütlichste Outfit im Herbst 2021", "Diese Trend-Jeans von H&M ist Modetrend im Herbst 2021 – und so lässig wie keine andere!", "Modetrend-Allrounder im Herbst 2021: So aufregend war die Trend-Kombi Jeans + Blazer noch nie!"], "text": "MenüDiese 3 klassischen Jeans-Outfits schauen wir uns im Winter 2021 von den Französinnen abEin Muss für den Winter 2021: Diese Trend-Jeans von H&M tragen wir die ganze SaisonIn vs. Out: Diese blauen Jeans sind im Winter 2021 Modetrend – und diese nicht mehr!Fröstelnde Knöchel? Nein, danke! So tragen wir Cropped Jeans im Winter 2021 als Modetrend"}}, {"url": "https://www.elle.de/uhren-schmuck", "success": true, "is sub": true, "content": {"headers": ["Uhren & Schmuck", "Party auf der Mailand Fashion Week: Die Nudo-Kollektion von Pomellato feiert Jubiläum", "Cartier Clash [Un]limited: das große Launch-Event in Berlin", "Die australischen Profisurferinnen Stephanie Gilmore und Sally Fitzgibbons schlagen Wellen", "Herzogin Kate: Beim EM-Finale in Wembley lagen alle Augen auf Prinz George – und Kates Trend-Ohrringen ...", "Die Buchstabenkette von PDPAOLA ist das Must-have der Saison – und begleitet uns das ganze Leben", "Cool oder prollig? Fußkettchen sind im Sommer als Schmuck wieder Trend"], "text": "MenüDiamanten aus dem Labor, recyceltes Gold: Diese nachhaltigen Schmuck-Trends funkeln sich in unsere HerzenDrei Branchenpionierinnen beschreiben den Balanceakt zwischen Karriere und persönlicher MissionSchmuck ist mehr als ein Modetrend: Auf diese Favoriten bei Uhren und Co. setzt Stefanie GiesingerSchmuck-Trend: Ganz Hollywood ist verrückt nach diesem Fine Jewelry-Label – Hailey Bieber und Bella Hadid inklusive"}}, {"url": "https://www.elle.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "Wir haben den beliebten Beauty-Adventskalender von Amazon für euch geöffnet – und das steckt drin", "Frisuren-Trends: Das sind die beliebtesten Bob-Frisuren des Jahres 2021", "Heiße Schokolade, die schlank macht? Diese Detox-Schokolade soll beim Entgiften und Abnehmen helfen", "Expensive Brunette à la Hailey Bieber: So luxuriös ist der neue Haarfarben-Trend für braune Haare im Winter 2021", "Ein flacher Bauch und straffe Hüften? Diese Creme soll Fett an Bauch und Hüften reduzieren – und beim Abnehmen helfen", "Trend in Perfektion: Über einen Ort, der die innovative Hautpflege von morgen inspiriert"], "text": "MenüGroovy, Baby! Im Herbst 2021 setzen wir auf 70s-Nails-Art als Nagellack-TrendIn vs. Out: Diese Blond-Töne sind im Winter 2021 Frisuren-Trend – und diese nicht mehrTreatments für schöne Augenbrauen: Von Waxing bis Microblading – was ist am besten?Von Peeling bis Serum: Kopfhaut-Pflege ist die Grundlage für schöne HaareBeauty Themen auf ELLEPflege Make-upMake-upFrisuren"}}, {"url": "https://www.elle.de/trends", "success": true, "is sub": true, "content": {"headers": ["Trends", "Cellfina: Dieses Treatment hilft wirklich gegen Cellulite!", "Augenringe bleichen: Gefährlicher Beauty-Trend oder doch die Innovation für einen ultimativ wachen Blick?", "Maniküre-Trend: Für Perlenkunst auf den Nägeln muss man kein Künstler sein! So gelingt sie ganz einfach", "Eleganter als gedacht: Granny Nails sind der neue Nagellack-Trend im Herbst 2021", "Von pudrig bist spicy: Das sind die schönsten Parfum-Trends für den Herbst 2021", "Vacuuming soll Akne, Pickel und verstopfte Poren einfach wegsaugen! Wie effektiv ist der Beauty-Trend von TikTok wirklich?"], "text": "MenüGroovy, Baby! Im Herbst 2021 setzen wir auf 70s-Nails-Art als Nagellack-TrendTreatments für schöne Augenbrauen: Von Waxing bis Microblading – was ist am besten?Leuchtende Nagellacke: Das sind die wichtigsten Maniküre-Trends für den Herbst 2021 – laut HermèsFoxy Eyes: Dieser Beauty-Trend für Augenbrauen macht optisch jünger – und Bella Hadid trägt ihn schonBeauty Themen auf ELLEPflege Pflege Make-upFrisuren"}}, {"url": "https://www.elle.de/haare-frisuren", "success": true, "is sub": true, "content": {"headers": ["Frisuren", "Frisuren-Trends: Das sind die beliebtesten Bob-Frisuren des Jahres 2021", "Expensive Brunette à la Hailey Bieber: So luxuriös ist der neue Haarfarben-Trend für braune Haare im Winter 2021", "Crème Brûlée bis Deep Espresso: 4 Haarfarben-Trends für dunkles Haar, die wir uns für den Winter vormerken", "Frisuren-Trend im Winter 2021: Sind Fine-Line Highlights das neue Balayage?", "Frisuren-Trend: Tweed Hair ist der natürlichste Haarstyle im Winter 2021", "Pixie trifft Bob: Der Bixie ist der eleganteste Frisuren-Trend für den Herbst 2021"], "text": "MenüIn vs. Out: Diese Blond-Töne sind im Winter 2021 Frisuren-Trend – und diese nicht mehrVon Peeling bis Serum: Kopfhaut-Pflege ist die Grundlage für schöne HaareHaarausfall im Herbst: Diese 3 Ursachen könnten schuld sein – und das kann man dagegen tun!Italian Bob: Diesen neuen Frisuren-Trend schauen wir uns im Winter 2021 von den Italienerinnen ab Beauty Themen auf ELLEFrisurenMake-upMake-upPflege "}}, {"url": "https://www.elle.de/hautpflege", "success": true, "is sub": true, "content": {"headers": ["Hautpflege", "Beauty: 5 Anzeichen, dass wir die falsche Gesichtspflege benutzen (im Video)", "Anti-Aging-Augenpflege: Dieser Anti-Falten-Stick verspricht, Falten einfach wegzubügeln", "Doppelter Lifting-Effekt rund um die Augen: Diese Augencreme verspricht, Falten glatt zu bügeln und das Lid zu heben", "Beauty-Trend: LSF in der Nacht? Diese Creme mit Lichtschutzfaktor wirkt sogar im Schlaf!", "Jungbrunnen für die Haut: Diese 24h-Anti-Aging-Pflege soll das Gesicht nachhaltig verjüngen und sichtbar glätten", "Bye-bye, Augenfalten! Diese Anti-Aging-Pads wirken effektiv gegen Schatten und Falten unter den Augen"], "text": "MenüNatürliches Anti-Aging: Die Auferstehungspflanze ist der beste Feuchtigkeitsspeicher für die Haut – und hilft gegen Falten„Skin Hydro Boost“: Dieses Beauty-Trend-Tool spendet sofort Feuchtigkeit und schenkt der Haut Mega-Glow!Schöne Haut wie Jennifer Aniston? Diese Feuchtigkeitscreme sorgt für Glow!Beauty-Trend Neem: Dieser neue antibakterielle Wirkstoff hilft unter anderem bei Pickeln und AkneBeauty Themen auf ELLEPflege Pflege FrisurenMake-up"}}, {"url": "https://www.elle.de/make-up", "success": true, "is sub": true, "content": {"headers": ["Make-Up", "Beauty-Tipp: Dieser Mascara-Hack sorgt für lange und volle Wimpern (im Video)", "Beauty-Trend für schöne Haut: Dieser Teint-Booster soll für strahlende Haut sorgen – ganz ohne Make-up!", "Beauty-Tipp: Diese Mascara kann laut TikTok ein Wimpernlifting ersetzen", "Auf ganzer Linie: Banana Eyeliner ist der glamouröse Make-up-Trend im Herbst 2021", "Magnetischer Make-up-Trend: Diese Eyeliner machen Wimpernkleber für Fake Lashes überflüssig", "Make-up-Trend: Der 80er-Jahre Glam-Look von Chiara Ferragni ist wunderschön für den Herbst 2021"], "text": "MenüMake-up-Trend bunter Eyeliner: Dieser Beauty-Look rettet uns über den grauen Herbst 2021Bunte Mascara erlebt im Herbst 2021 ein Comeback als Beauty-Trend – und macht so gute Laune, dass man ihn sofort nachmachen willMake-up-Trend Tinted Moisturizer: Deshalb lieben wir den Filter aus der TubeMake-up-Trend Terracotta: Mit diesen warmen Shades fühlen wir uns im Herbst 2021 besonders wohlBeauty Themen auf ELLEMake-upMake-upPflege Frisuren"}}, {"url": "https://www.elle.de/abnehmen-fitness", "success": true, "is sub": true, "content": {"headers": ["Abnehmen & Fitness", "Heiße Schokolade, die schlank macht? Diese Detox-Schokolade soll beim Entgiften und Abnehmen helfen", "Trotz Kohlenhydraten: Mit der Haferflocken-Diät soll man 2 Kilo pro Woche abnehmen", "Gute Kohlenhydrate, viel Eiweiß: Das sind die proteinreichsten Getreide-Sorten zum Abnehmen", "Fitness: Diese Stretching-Übungen sind perfekt für alle, die viel sitzen", "Strom an! Das sind die besten EMS-Geräte für zu Hause", "Die Golo-Diät verspricht große Erfolge beim Abnehmen – doch wie gesund ist die Hollywood-Methode?"], "text": "MenüPerfekt für den Winter: die besten Protein-Suppen zum AbnehmenHaferflocken-Quark-Brot: Dieses köstliche Rezept soll auch noch beim Abnehmen helfenFitness-Trend Crawling: Diese Übung ist noch effektiver als Planking – und sorgt für ein SixpackWer diese Kohlenhydrate zum Frühstück isst, wird abnehmen!"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "Soul Food-Rezept: Rösti, Kartoffelpuffer oder Latkes – die knusprigen Kartoffelpfannkuchen sind unser vegetarischer Herbst-Liebling", "Rezept: Diese 3 wärmenden Winter-Cocktails sind perfekt für kalte Tage (im Video)", "Schneller gelingt kein Rezept: Diese Zimtschnecken gelingen in unter 10 Minuten – laut TikTok", "Was wir von dem neue Buch „Gespräche über die Liebe“ von Natasha Lunn lernen können", "Winterliches Walnuss-Brot: Dieses Rezept ist vegan und mega lecker", "Viel effektiver als heiße Zitrone: So hilft Kurkuma-Wasser beim Abnehmen"], "text": "MenüRezept-Alternative zu Glühwein: Diesen Glüh-Gin muss man im Winter 2021 einfach nachmachen!Christmas-Countdown: Warum man im November schon mit den Vorbereitungen für Weihnachten beginnen sollteKürbis-Käsekuchen mit Keksboden: Dieses Rezept muss man einfach kennen!Der Wegweiser: Audi zeigt, wie man künftigen Luxus neu definiert – mit seinem skysphere concept*"}}, {"url": "https://www.elle.de/essen-trinken", "success": true, "is sub": true, "content": {"headers": ["Essen & Trinken", "Soul Food-Rezept: Rösti, Kartoffelpuffer oder Latkes – die knusprigen Kartoffelpfannkuchen sind unser vegetarischer Herbst-Liebling", "Rezept: Diese 3 wärmenden Winter-Cocktails sind perfekt für kalte Tage (im Video)", "Schneller gelingt kein Rezept: Diese Zimtschnecken gelingen in unter 10 Minuten – laut TikTok", "Knödel mal anders: Das Rezept für schwarze Sushireis-Knödel auf Goma Wakame ist gesund und lecker", "Trend-Getränk für die kalte Jahreszeit: Hier kommt das beste Rezept für Hot Mojito ", "Vielleicht sogar besser als Spaghetti Carbonara: Das Rezept für scharfe Chili-Cheese-Pasta"], "text": "MenüRezept-Alternative zu Glühwein: Diesen Glüh-Gin muss man im Winter 2021 einfach nachmachen!Kürbis-Käsekuchen mit Keksboden: Dieses Rezept muss man einfach kennen!Winterliches Walnuss-Brot: Dieses Rezept ist vegan und mega leckerViel effektiver als heiße Zitrone: So hilft Kurkuma-Wasser beim Abnehmen"}}, {"url": "https://www.elle.de/health", "success": true, "is sub": true, "content": {"headers": ["Health", "5 Dinge, die jede Frau ab 40 für ihre Gesundheit tun sollte", "Endometriose: Acht Frauen erzählen, wie die Krankheit ihr Leben beeinflusst", "Wir haben da so ein funny Feeling: Sorgen diese Lebensmittel für einen Blähbauch?", "Der Brustkrebs-Monat Oktober beginnt: Eine Gynäkologin erklärt, wie das Brust abtasten richtig geht!", "Schockierendes Statement: Von dieser Beauty-Behandlung wurde Supermodel Linda Evangelista entstellt!", "Selbst schuld – oder? „Vaxenfreude“ ist nicht schön, aber schwer zu unterdrücken"], "text": "MenüHatte ich schon Corona? So erkennt man, ob man sich bereits mit dem Virus infiziert hatImmunsystem-Booster Glutathion: So schützt das Super-Antioxidans vor ErkältungenBrustkrebs-Monat Oktober: Die neue App „Happie Haus“ hilft Betroffenen mit einem Mind-and-Body-Programm„Pink October“: Was wir im Brustkrebs-Monat Oktober (und darüber hinaus!) tun können, um der Krankheit vorzubeugen"}}, {"url": "https://www.elle.de/hochzeit", "success": true, "is sub": true, "content": {"headers": ["Hochzeit", "Love is in the air: Das Elle-Team hat abgestimmt und verrät, wer zu den Nominierten der „Elle International Bridal Awards“ gehört", "Hochzeits-Trend Elopement: Tipps und Ideen für eine unvergessliche Hochzeit zu zweit ", "Say yes to the dress: Interview mit Brautkleider-Expertin Maren Beil von Hey Love ", "Save the Date: Die Verleihung der ELLE International Bridal Awards 2020 auf ELLE.de!", "Ja, ich will! Diese Nominierten des ELLE International Bridal Awards kommen aus Deutschland", "Stilvoll heiraten im kleinen Kreis: So kann man die Hochzeit in Corona-Zeiten neu denken"], "text": "MenüPlötzlich Trauzeugin? Welche Aufgaben jetzt anstehen und Tipps, die dabei helfenBlumen für die Hochzeit: Diese Bedeutung haben Lilien, Rosen & Co. im BrautstraußMicro Weddings: 6 Ideen für unvergessliche Mini-HochzeitenJa, ich will! Die Verleihung der ELLE International Bridal Awards"}}, {"url": "https://www.elle.de/psycho", "success": true, "is sub": true, "content": {"headers": ["Psychologie", "Neue Studie: Sind Menschen ohne Kinder glücklicher?", "Introvertiert? Warum es Zeit wird, das stille Ich im Job zu feiern", "Spannende Theorie: Das verrät die Nagelform über die Persönlichkeit (im Video)", "Noch schlimmer als Helikopter-Eltern? Warum Curling-Eltern ihren Kindern schaden", "Zoom Dysmorphia – warum Video-Calls unser Selbstbild verzerren", "Liebes-Mythos Soulmate: Gibt es das wirklich und wenn ja, wie findet man sie oder ihn?"], "text": "MenüLaut Numerologe: Das können wir vom Jahr 2022 erwarten (im Video)Grenzen setzen: Expertin Nedra Glover Tawwab erklärt, wie das im Alltag gelingen kannDie 4 Geheimnisse einer Beziehung: So gelingt Liebe auf Augenhöhe – laut ExpertinWeinen im Job: Warum ist das ein Tabu?"}}, {"url": "https://www.elle.de/kultur-tipps", "success": true, "is sub": true, "content": {"headers": ["Kultur", "Was wir von dem neue Buch „Gespräche über die Liebe“ von Natasha Lunn lernen können", "Buch-Tipp: „Echte Freundschaft“ zeigt, wie wir es trotz Krisen und Konflikte schaffen, uns nah zu bleiben", "Unser Buch-Tipp für den Herbst: „Die Vier Winde“ von Kristin Hannah", "Kirsten Stewart als Prinzessin Diana: Warum wir den neuesten Royals-Film jetzt schon lieben", "Funkelnd schön: Die Kostüme der Oper „Tosca“ auf den Salzburger Festspielen", "„Deadlines“: Diese Serie ist das „Sex and the City“ einer neuen Generation"], "text": "MenüKunst-Auktion: Singulart versteigert Sammlung zum Thema Body PositivityBuch-Tipp: Was wir vom „Trennungsroman“ von Anna Brüggemann über Beziehungen lernen können Wir machen uns den Valentinstag auch im Lockdown schön: die besten Liebesfilme auf Netflix & Co. (Video)Bridgerton: Warum stehen moderne Frauen so sehr auf die kitschige Netflix-Serie?"}}, {"url": "https://www.elle.de/female-empowerment", "success": true, "is sub": true, "content": {"headers": ["Female Empowerment", "Spielzeug hat kein Geschlecht: Warum uns „Mädchenspielzeug“ zurückhält", "Wut zur Veränderung: Mit diesem Buch holst du dir dein unterdrücktes Gefühl zurück!", "Powerfrau, Girlboss, Working-Mom: Warum solche Labels dem Feminismus entgegenwirken", "Weit weg vom Feminismus: Filme und Serien reproduzieren Stereotypen – und der Male Gaze ist Schuld daran!", "Das Buch gegen Körperscham: „Worüber wir nicht sprechen sollen – es jetzt aber trotzdem tun“", "Väterreport 2021: Mehr Väter wollen mehr machen! "], "text": "MenüFemale Finance: Darum sind Frauen die besseren Geld-Anleger:innen – laut Studie#MomToo: Diese Frauen wollen ihr Muttersein im Job nicht mehr versteckenStoppt „Spiking“: Britische Frauen rufen zu Club-Boykott aufCare-Arbeit und Mental Load: So sieht gleichberechtigte Aufgabenteilung momentan in Paarbeziehungen aus – und das kann man ändern"}}, {"url": "https://www.elle.de/decoration", "success": true, "is sub": true, "content": {"headers": ["Decoration", "Inspiriert von der Kraft der Natur, präsentiert Iris Ceramica die neue Kollektion „Elementi“", "Trend Vintage-Möbel: Mit diesen Experten-Tipps findet man online wahre Interior-Schätze ", "Stilreport: Der „Chandigarh Chair“ ist der Stuhl der Stunde", "Das Geheimnis skandinavischen Designs: Wie wird man eigentlich zum Pionier?", "Forever Young: Unser Anti-Aging-Guide für Möbel", "Wir präsentieren: Die Gewinner des ELLE Deco International Design Awards 2021"], "text": "MenüTischlein deck dich: Die ELLE Deco-Redaktion zeigt, worauf es beim Table Setting ankommtKeine kahlen Wände mehr: 5 schöne Ideen für die Wandgestaltung im WohnzimmerSofa News: Diese Design-Highlights erwärmen optisch den WinterWie ein frisches Farbkonzept deinen persönlichen Stil in den eigenen vier Wände widerspiegeln kann"}}, {"url": "https://www.elle.de/style-guide", "success": true, "is sub": true, "content": {"headers": ["The Style Guide", "Von drinnen nach draußen: Offene Wohnkonzepte & multifunktionale Designs sind die Zukunft", "Dinner-Dates mit Stil: Diese drei Esszimmer-Looks begeistern ", "3 Farben, 3 Looks: Mit diesem Sofa-Allrounder reist du stilistisch einmal um die Welt", "Skandi-Style: der natürlich-helle Trend fürs Schlafzimmer", "Extravagant und glamourös: So geht Wohnen für Anspruchsvolle!", "Moderner Midcentury-Stil für Trendbewusste, die das gewisse Etwas lieben"], "text": "Menü"}}, {"url": "https://www.elle.de/traveller", "success": true, "is sub": true, "content": {"headers": ["Traveller", "Hamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden Deutschlands", "Weite, Wind und Wellen: Das sind die schönsten Inseln in der deutschen Nordsee und Ostsee!", "Neue Reise-Tipps für Amsterdam! Diese nachhaltigen Hotels, Cafés & Adressen muss man jetzt entdecken", "Warum wir den Gardasee im Spätsommer lieben: unsere 10 besten Tipps und Adressen", "Urlaub in Bayern! Münchens beste Adressen – 14 Geheimtipps für einen Citytrip", "Urlaub auf Ibiza: Lust auf Barfuß-Luxus? Dann ab ins Destination by Hyatt „7Pines Resort Ibiza“"], "text": "MenüCity-Guide Salzburg: Das sind die schönsten Urlaubs-Adressen der Stadt – und immer eine Reise wertSantorini: Geheim-Tipps für die griechische InselCaravan deluxe: Warum Wohnwägen die neuen Sehnsuchtsobjekte sind – und wo man sie mieten kannTrend-Reiseziel Comporta: Wieso diese Gegend Portugals so beliebt ist"}}, {"url": "https://www.elle.de/fashion-weeks", "success": true, "is sub": true, "content": {"headers": ["Fashion Weeks", "Fashion Show in Los Angeles: „Love Parade“ heißt die neue Kollektion von Gucci", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu Miu", "Schillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in Paris", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel", "Paloma Picasso: Ihre 80ies-Looks sind die Inspiration hinter der Frühjahr/Sommer-Kollektion 2022 von Saint Laurent", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Balenciaga"], "text": "MenüChanel Cruise Collection 2022 Dubai: Das sind die Modetrends!„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueenModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis VuittonDesigner & ModelsDesigner New YorkDesigner ParisDesigner MailandModels"}}, {"url": "https://www.elle.de/fashion-week-new-york", "success": true, "is sub": true, "content": {"headers": ["New York", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2022: Gabriela Hearst", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2022: Proenza Schouler", "Modetrends aus New York: die Herbst/Winter-Kollektion 2021/22 von Michael Kors", "Modetrends von der Fashion Week New York Herbst/Winter 2021/22: Proenza Schouler", "Diese Modetrends waren auf der ersten virtuellen Fashion Week in New York zu sehen", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2021: Tom Ford"], "text": "MenüDie New York Fashion Week Frühjahr/Sommer 2022 ist zurück: Die Highlights der Modewoche im Big AppleModetrends von der Fashion Week New York Frühjahr/Sommer 2022: Tory BurchModetrends von der Fashion Week New York Frühjahr/Sommer 2022: AltuzarraModetrends von der Fashion Week New York Frühjahr/Sommer 2022: Michael KorsNew York Fashion WeekDesigner New YorkDesigner New YorkDesigner New YorkModels"}}, {"url": "https://www.elle.de/fashion-week-london", "success": true, "is sub": true, "content": {"headers": ["London", "Modetrends von der Fashion Week London Frühjahr/Sommer 2022: Victoria Beckham", "Modetrends von der Fashion Week London Frühjahr/Sommer 2022: Erdem", "Modetrends direkt vom Laufsteg: die Herbst/Winter-Kollektion 2021/22 von Burberry", "Modetrends von der Fashion Week London Herbst/Winter 2021/22: Simone Rocha", "Modetrends von der Fashion Week London Herbst/Winter 2021/22: Erdem", "Kleider, Blumen und die Farbe Rot: Die Trends bei Victoria Beckham von der Fashion Week London Herbst/Winter 2021/22 "], "text": "MenüModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueenModetrends von der Fashion Week London Frühjahr/Sommer 2022: BurberryModetrends von der Fashion Week London Herbst/Winter 2021: CosModetrends von der Fashion Week London Frühjahr/Sommer 2022: Simone RochaLondon Fashion WeekBritische ModelsBritische ModelsDesigner LondonReady-to-shop"}}, {"url": "https://www.elle.de/fashion-week-mailand", "success": true, "is sub": true, "content": {"headers": ["Mailand", "Milan Fashion Week 2021: Elle Germany, TikTok und Boss laden zum Dinner in Mailand", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Fendi x Versace", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Salvatore Ferragamo", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Tod‘s", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Boss", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Dsquared2"], "text": "MenüModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Moncler 4 HykeModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Moncler 6 1017 Alyx 9SMModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Dolce & GabbanaModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Giorgio Armani"}}, {"url": "https://www.elle.de/fashion-week-paris", "success": true, "is sub": true, "content": {"headers": ["Paris", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel", "Paloma Picasso: Ihre 80ies-Looks sind die Inspiration hinter der Frühjahr/Sommer-Kollektion 2022 von Saint Laurent", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Balenciaga", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Givenchy", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Hermès", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Valentino"], "text": "Menü„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis VuittonModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu MiuSchillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in Paris"}}, {"url": "https://www.elle.de/fashion-week-berlin", "success": true, "is sub": true, "content": {"headers": ["Fashion Week Berlin", "Live von der Fashion Week Paris: die Frühjahr/Sommer 2020 Show von Louis Vuitton", "Fashion Week Berlin Frühjahr/Sommer 2020: Riani", "Fashion Week Berlin Frühjahr/Sommer 2020: Marc Cain", "Fashion Week Berlin Herbst/Winter 2018/19: William Fan", "Fashion Week Berlin Herbst/Winter 2018/19: Idep 10th Anniversary"], "text": "MenüFashion Week Berlin Herbst/Winter 2020/2021: William FanFashion Week Berlin Herbst/Winter 2020/2021: RianiFashion Week Berlin Herbst/Winter 2020/2021: OdeehFashion Week Berlin Herbst/Winter 2020/2021: Marc CainFashion Week BerlinDesigner BerlinDesigner BerlinDeutsche ModelsDeutsche Models"}}, {"url": "https://www.elle.de/haute-couture", "success": true, "is sub": true, "content": {"headers": ["Haute Couture", "Haute Couture Frühjahr/Sommer 2021 von Fendi – die neueste Kollektion jetzt exklusiv online!", "Modetrends exklusiv online: Haute Couture Frühjahr/Sommer 2021 von Giorgio Armani Privé", "Modetrends: Valentino Haute Couture Frühjahr/Sommer 2021 – alle Bilder der Kollektion!", "Chanel Haute Couture Herbst/Winter 2020/21: alle Bilder der Kollektion", "Giambattista Valli Haute Couture Herbst/Winter 2020/21", "Modetrends frisch aus Paris: die Haute Couture Show Herbst/Winter 2020/21 von Dior"], "text": "MenüDolce & Gabbana Alta Moda: Das sind die Modetrends für Herbst/Winter 2021/22Chanel Haute Couture Frühjahr/Sommer 2021 – alle Bilder und Modetrends der KollektionHaute Couture Frühjahr/Sommer 2021 von Dior – Modetrends aus Paris!Valentino Haute Couture Herbst/Winter 2020/21: Magische Modetrends für die kommende SaisonHaute CoutureHaute CoutureHaute CoutureHaute CoutureHaute Couture"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Laut Horoskop: Diese Sternzeichen sind total selbstsüchtig", "Horoskop: Top oder Flop? So wird das Wochenende vom 12. bis 14. November 2021 – laut Sternzeichen", "Laut Horoskop: Diese 5 Sternzeichen haben am 11.11.2021 besonders viel Glück", "Laut Horoskop: Diese 3 Sternzeichen sind sehr misstrauisch", "Numerologie-Horoskop: So beeinflusst das magische Datum 11.11. dein Sternzeichen", "Laut Horoskop: In diese Sternzeichen verliebt sich einfach jede:r"], "text": "MenüLaut Horoskop: Mit diesen Sternzeichen ist eine Beziehung immer kompliziertHoroskop: Der 15. November 2021 ist ein Glückstag – das bringt er für die SternzeichenLaut Horoskop: Diese 3 Sternzeichen verlieren nie die HoffnungFür diese 5 Sternzeichen ändert sich 2022 ihr komplettes Leben – laut Horoskop"}}, {"url": "https://www.elle.de/wochenhoroskop", "success": true, "is sub": true, "content": {"headers": ["Wochenhoroskop", "Horoskop: Top oder Flop? So wird das Wochenende vom 29. Oktober – laut Sternzeichen", "Horoskop: Jackpot! 4 Sternzeichen haben ab dem 25. Oktober die BESTE Woche!", "Horoskop: Top oder Flop? So wird das Wochenende vom 22. Oktober 2021 – laut Sternzeichen", "Horoskop: Jackpot! 4 Sternzeichen haben ab dem 18. Oktober die BESTE Woche!", "Horoskop: Top oder Flop? So wird das Wochenende vom 15. Oktober 2021 – laut Sternzeichen", "Horoskop: Jackpot! 4 Sternzeichen haben ab dem 11. Oktober die BESTE Woche!"], "text": "MenüHoroskop: Top oder Flop? So wird das Wochenende vom 12. bis 14. November 2021 – laut SternzeichenHoroskop: Jackpot! 4 Sternzeichen haben ab dem 8. November 2021 die BESTE Woche!Top oder Flop? So wird das Wochenende vom 5. November 2021 – laut SternzeichenHoroskop: Jackpot! 4 Sternzeichen haben ab dem 1. November die BESTE Woche!"}}, {"url": "https://www.elle.de/monatshoroskop", "success": true, "is sub": true, "content": {"headers": ["Monatshoroskop", "ELLE Monats-Horoskop: Das erwartet dein Sternzeichen im Oktober 2021", "Laut Horoskop: Für diese Sternzeichen wird im Oktober 2021 ein großer Traum wahr", "Laut Horoskop: Diese Sternzeichen verlieben sich im Oktober 2021", "ELLE Monats-Horoskop: Das erwartet dein Sternzeichen im September 2021", "Laut Horoskop: Diese Sternzeichen kommen im August 2021 wieder mit ihrem/ihrer Ex zusammen", "Laut Horoskop: Diese 3 Sternzeichen erwartet ein harter August"], "text": "MenüElle Monats-Horoskop: Das erwartet dein Sternzeichen im November 2021Laut Horoskop: Auf diese Sternzeichen wartet im Oktober 2021 eine ÜberraschungLaut Horoskop: Für diese Sternzeichen geht im Oktober 2021 ein Wunsch in ErfüllungLaut Horoskop: Diese 3 Sternzeichen haben den besten Oktober 2021"}}, {"url": "https://www.elle.de/glueckshoroskop", "success": true, "is sub": true, "content": {"headers": ["Glückshoroskop", "Schnapszahl-Horoskop: Diese 5 Sternzeichen haben am 10.10. Glück!", "Horoskop: Diesen 5 Sternzeichen bringt der rückläufige Uranus bis Ende des Jahres 2021 Glück", "Glückshoroskop: Diese drei Sternzeichen erwartet der beste August ihres Lebens!", "Laut Horoskop: Glück oder Pech? Diese Sternzeichen haben den besten vs. schlechtesten August 2021", "Vollmond-Horoskop: Diese Sternzeichen haben ab dem 24. Juli 2021 Glück! ", "Glückshoroskop im Video: Diese Sternzeichen haben im Sommer 2021 eine Glückssträhne!"], "text": "MenüLaut Horoskop: Diese 5 Sternzeichen haben am 11.11.2021 besonders viel GlückGlückshoroskop: Diese 3 Sternzeichen haben während der Skorpion-Saison 2021 laut Horoskop besonders viel GlückGlücks-Horoskop: Diese 3 Sternzeichen erwartet jetzt das beste Wochenende des Jahres 2021Laut Horoskop: Diese Sternzeichen haben im letzten Jahresviertel 2021 besonders viel Glück"}}, {"url": "https://www.elle.de/shop-it", "success": true, "is sub": true, "content": {"headers": [" ", "Shoppe hier die Lieblingsteile der Redaktion", "Dieser Beauty-Adventskalender wird sofort geshoppt: Der Apricot-Adventskalender ist perfekt für alle Beauty-Fans und jetzt im Sale", "Dieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange Beine", "Modetrend im Herbst 2021: Diese Trend-Jeans von H&M macht einen knackigen Po!", "Handwerkskunst trifft Nachhaltigkeit und luxuriöses Design: Das ist die neue Herbst-Kollektion von GeeGee", "Glänzender Auftritt: Schmuck-Schuhe lassen im Herbst 2021 jeden Look erstrahlen", "Modetrend Jeans mit Nadelstreifen: Wir verraten, wie der Trend-Look im Herbst 2021 gelingt!"], "text": "MenüAnti-Aging-Augenpflege: Dieser Anti-Falten-Stick verspricht, Falten einfach wegzubügelnWarme Sneaker? Ja, bitte! H&M macht diese gefütterten Trend-Schuhe zum wichtigsten Modetrend im Herbst/Winter 2021Doppelter Lifting-Effekt rund um die Augen: Diese Augencreme verspricht, Falten glatt zu bügeln und das Lid zu hebenDieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange Beine \n"}}, {"url": "https://www.elle.de/beauty-trends-nagellack-70s-nails-art-herbst-2021-video", "success": true, "is sub": true, "content": {"headers": ["Groovy, Baby! Im Herbst 2021 setzen wir auf 70s-Nails-Art als Nagellack-Trend", "Nagellack-Trend: 70s-Nails-Art ist der große Trend im Herbst 2021 – unser Video erklärt, warum...", "Jetzt den schönsten Nagellack für 70s-Nails-Art shoppen:"], "text": "MenüUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenGroovy Baby! Im Herbst 2021 setzen wir auf 70s-Nails-Art als Nagellack-Trend! Mehr dazu jetzt im Elle-Video!Bereit für den nächsten großen Nail-Art-Trend? Jetzt setzen auf lässige Retro-Nails mit auffälligen Mustern inspiriert aus den 70ern. Die schönsten Styles des Nagellack-Trends im Herbst 2021 zeigen wir oben im Elle-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-trends-nagellack-70s-nails-art-herbst-2021-video", "success": true, "is sub": true, "content": {"headers": ["Groovy, Baby! Im Herbst 2021 setzen wir auf 70s-Nails-Art als Nagellack-Trend", "Nagellack-Trend: 70s-Nails-Art ist der große Trend im Herbst 2021 – unser Video erklärt, warum...", "Jetzt den schönsten Nagellack für 70s-Nails-Art shoppen:"], "text": "MenüUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenGroovy Baby! Im Herbst 2021 setzen wir auf 70s-Nails-Art als Nagellack-Trend! Mehr dazu jetzt im Elle-Video!Bereit für den nächsten großen Nail-Art-Trend? Jetzt setzen auf lässige Retro-Nails mit auffälligen Mustern inspiriert aus den 70ern. Die schönsten Styles des Nagellack-Trends im Herbst 2021 zeigen wir oben im Elle-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-haare-frisuren-trend-in-vs-out-blond-winter-2021", "success": true, "is sub": true, "content": {"headers": ["In vs. Out: Diese Blond-Töne sind im Winter 2021 Frisuren-Trend – und diese nicht mehr", "Frisuren-Trend: Diese Blond-Töne sind im Winter 2021 in – und diese sind out", "In: Atomic Blonde Out: Platinblond", "In: Honigblond Out: Erdbeerblond", "In: Brond Out: Dirty Blond", "Blond braucht besonders viel Pflege – diese Produkte sind also ein Muss!"], "text": "MenüFoto: ImaxtreeHonigblond, Atomic Blonde und Co. – einige Nuancen werden im Winter 2021 zum Frisuren-Trend. Andere sind hingegen jetzt out …Die Tage werden dunkler, die Haare heller – diesen Anschein machen zumindest die aktuellen Frisuren-Trends. Blond wird im Winter 2021 relevanter denn je und zeigt sich in Form von verschiedenen Nuancen. Während Atomic Blonde die Kälte der Saison widerspiegelt, wärmen Brond oder Honigblond alleine vom Blick in den Spiegel.Doch nicht jeder Blond-Ton zählt im Winter 2021 zu den Frisuren-Trends, drei Farbvarianten müssen den momentan so wichtigen Haarfarben weichen. Welche drei Blond-Töne sind jetzt also in – und welche sind out? Der kälteste unter den Blond-Tönen ist im Winter 2021 das Atomic Blonde. Es kommt dem Platinblond als Haarfarbe sehr nahe, wirkt aber doch etwas natürlicher – und ist deshalb perfekt für die neue Saison geeignet. Vor allem, wenn man den Blick auf die Winter-Kleidung richtet: Zu Strick und Leder sieht das Atomic Blonde als Frisuren-Trend nämlich cool und sophisticated aus. Und auch der fahler werdende Teint fällt bei der Haarfarbe gar nicht mehr auf. Gern gesehen: ein dunkler Ansatz, der den maximalen Kontrast zum Atomic Blonde bildet und den Frisuren-Trend noch ungewollter aussehen lässt. Foto: ImaxtreeAtomic Blonde bei Undercover, Fall/Winter 2021/22Foto: ImaxtreeAtomic Blonde bei Celine, Fall/Winter 2021/22Während man das rotstichige Erdbeerblond im Sommer noch überall sehen konnte, darf es im Winter 2021 gerne klassischer zugehen. Um die Wärme im Blond zu behalten, wählen wir daher ein softes Honigblond – diesen Frisuren-Trend konnte man übrigens auch auf dem Runway von Ami Paris oder Max Mara sehen. Die warme Nuance gehört zu den natürlichsten Blond-Tönen und schmeichelt auch Frauen mit braunem Naturhaar. Außerdem passt es besonders gut zu den Beige- und Cremenuancen, die sich im Winter 2021 großer Relevanz erfreuen. Besonders schön zu dem Frisuren-Trend: lange Haare.Foto: ImaxtreeHonigblond bei Ami Paris, Fall/Winter 2021/22Foto: ImaxtreeHonigblond bei Max Mara, Fall/Winter 2021/22Wer sich zwischen Blond und Braun nicht entscheiden kann, wählt im Winter 2021 ein Mittelding: Brond. Bei dem Frisuren-Trend handelt es sich um die letzte Nuance, die offiziell als Blond durchgeht – und damit ganz offensichtlich bestens für die kalte Saison geeignet ist. Je nach Hautton kann sie mehr oder weniger rötlich ausfallen, damit ideal an den Teint angepasst werden und das Dirty Blonde endgültig ablösen. Übrigens: Brond muss gar nicht unbedingt komplett gefärbt werden, bei straßenköterblonden Naturhaaren oder einer hellbraunen Grundfarbe kann auch mit Strähnen gearbeitet werden. Foto: ImaxtreeBrond bei Isabel Marant, Fall/Winter 2021/22Foto: ImaxtreeBrond bei Braschi, Fall/Winter 2021/22Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-haare-frisuren-trend-in-vs-out-blond-winter-2021", "success": true, "is sub": true, "content": {"headers": ["In vs. Out: Diese Blond-Töne sind im Winter 2021 Frisuren-Trend – und diese nicht mehr", "Frisuren-Trend: Diese Blond-Töne sind im Winter 2021 in – und diese sind out", "In: Atomic Blonde Out: Platinblond", "In: Honigblond Out: Erdbeerblond", "In: Brond Out: Dirty Blond", "Blond braucht besonders viel Pflege – diese Produkte sind also ein Muss!"], "text": "MenüFoto: ImaxtreeHonigblond, Atomic Blonde und Co. – einige Nuancen werden im Winter 2021 zum Frisuren-Trend. Andere sind hingegen jetzt out …Die Tage werden dunkler, die Haare heller – diesen Anschein machen zumindest die aktuellen Frisuren-Trends. Blond wird im Winter 2021 relevanter denn je und zeigt sich in Form von verschiedenen Nuancen. Während Atomic Blonde die Kälte der Saison widerspiegelt, wärmen Brond oder Honigblond alleine vom Blick in den Spiegel.Doch nicht jeder Blond-Ton zählt im Winter 2021 zu den Frisuren-Trends, drei Farbvarianten müssen den momentan so wichtigen Haarfarben weichen. Welche drei Blond-Töne sind jetzt also in – und welche sind out? Der kälteste unter den Blond-Tönen ist im Winter 2021 das Atomic Blonde. Es kommt dem Platinblond als Haarfarbe sehr nahe, wirkt aber doch etwas natürlicher – und ist deshalb perfekt für die neue Saison geeignet. Vor allem, wenn man den Blick auf die Winter-Kleidung richtet: Zu Strick und Leder sieht das Atomic Blonde als Frisuren-Trend nämlich cool und sophisticated aus. Und auch der fahler werdende Teint fällt bei der Haarfarbe gar nicht mehr auf. Gern gesehen: ein dunkler Ansatz, der den maximalen Kontrast zum Atomic Blonde bildet und den Frisuren-Trend noch ungewollter aussehen lässt. Foto: ImaxtreeAtomic Blonde bei Undercover, Fall/Winter 2021/22Foto: ImaxtreeAtomic Blonde bei Celine, Fall/Winter 2021/22Während man das rotstichige Erdbeerblond im Sommer noch überall sehen konnte, darf es im Winter 2021 gerne klassischer zugehen. Um die Wärme im Blond zu behalten, wählen wir daher ein softes Honigblond – diesen Frisuren-Trend konnte man übrigens auch auf dem Runway von Ami Paris oder Max Mara sehen. Die warme Nuance gehört zu den natürlichsten Blond-Tönen und schmeichelt auch Frauen mit braunem Naturhaar. Außerdem passt es besonders gut zu den Beige- und Cremenuancen, die sich im Winter 2021 großer Relevanz erfreuen. Besonders schön zu dem Frisuren-Trend: lange Haare.Foto: ImaxtreeHonigblond bei Ami Paris, Fall/Winter 2021/22Foto: ImaxtreeHonigblond bei Max Mara, Fall/Winter 2021/22Wer sich zwischen Blond und Braun nicht entscheiden kann, wählt im Winter 2021 ein Mittelding: Brond. Bei dem Frisuren-Trend handelt es sich um die letzte Nuance, die offiziell als Blond durchgeht – und damit ganz offensichtlich bestens für die kalte Saison geeignet ist. Je nach Hautton kann sie mehr oder weniger rötlich ausfallen, damit ideal an den Teint angepasst werden und das Dirty Blonde endgültig ablösen. Übrigens: Brond muss gar nicht unbedingt komplett gefärbt werden, bei straßenköterblonden Naturhaaren oder einer hellbraunen Grundfarbe kann auch mit Strähnen gearbeitet werden. Foto: ImaxtreeBrond bei Isabel Marant, Fall/Winter 2021/22Foto: ImaxtreeBrond bei Braschi, Fall/Winter 2021/22Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-jeans-outfit-franzoesinnen-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Diese 3 klassischen Jeans-Outfits schauen wir uns im Winter 2021 von den Französinnen ab", "3 klassische Jeans-Outfits, auf die Französinnen im Winter 2021 setzen", " 1. Jeans-Outfit für den Winter 2021: mit Blazer und Smart Shoes", "Hier Blazer, Jeans und Smart-Shoes shoppen:", "2. Jeans-Outfit für den Winter 2021: mit Cardigan und Sneaker", "Hier Cardigans, Jeans und Sneaker shoppen:", "3. Jeans-Outfit für den Winter 2021: mit chunky Strick + Stiefeletten", "Hier chunky Strick, Jeans und Stiefeletten shoppen: "], "text": "MenüFoto: PRJeans-Outfits, die immer Modetrend sind: Französinnen kombinieren im Winter 2021 ihre Jeans (hier ein Modell von Rouje) gerne mit chunky Strick und Stiefeletten. Dieser und weitere klassische Styling-Tipps der Französinnen für Jeans – hier.Ein Grund, warum wir uns gerne mal Outfit-Inspiration bei den Französinnen suchen? Die Frauen aus Frankreich jagen nicht einfach jedem Modetrend hinterher und sehen in ihren Outfits dennoch immer trendsicher aus. Genau diesen Effekt beobachten wir auch beim Jeans-Styling der Französinnen – kaum jemand trägt Jeans so lässig und umkompliziert, gleichzeitig aber so stilsicher. Deshalb haben wir drei klassische Jeans-Outfits rausgesucht, die laut der Französinnen im Winter 2021 Modetrend sind.Französinnen haben anscheinend ein besonderes Radar, wenn es um gut sitzende, für die Ewigkeit bestimmte Blazer geht. Denn: Mit so einem Stück ist man immer chic angezogen und kann insbesondere mit Jeans ein stilsicheres Casual-Outfit schaffen. Darüber hinaus fehlt nur noch ein Paar Smart Shoes wie klassische Ballerinas, Loafer oder Pumps mit Comfy Heels, die das Jeans-Styling ebenso lässig wie edel aussehen lassen. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenNichts ist so lässig wie Sneaker und Jeans. Um diesem klassischen Duo das gewisse französische „Je ne sais quoi“ zu verleihen, setzen die Französinnen auf einen eleganten Cardigan aus hochwertigen Materialien wie Kaschmir und in dezenten Farben wie Grau oder Schwarz. Für noch mehr elegantes Flair sorgt man, wenn man nichts als einen BH darunter trägt. Die Französinnen verzichten nämlich nichtmal beim Sneaker-Jeans-Outfit auf ihr Sexappeal.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDerber Strickpullover, Jeans und Stiefeletten zählen zu den unkompliziertesten Modetrends des Winters. Die Französinnen verleihen aber auch diesem Outfit ihren unvergleichlichen Stil. Worauf man achten muss? Der Strickpullover sollte kess in den Jeans-Saum getuckt sein, die Jeans eine hohe Taille und einen verkürzten Saum haben und die Stiefelette einen Blockabsatz. Violà – so einfach geht das.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-jeans-outfit-franzoesinnen-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Diese 3 klassischen Jeans-Outfits schauen wir uns im Winter 2021 von den Französinnen ab", "3 klassische Jeans-Outfits, auf die Französinnen im Winter 2021 setzen", " 1. Jeans-Outfit für den Winter 2021: mit Blazer und Smart Shoes", "Hier Blazer, Jeans und Smart-Shoes shoppen:", "2. Jeans-Outfit für den Winter 2021: mit Cardigan und Sneaker", "Hier Cardigans, Jeans und Sneaker shoppen:", "3. Jeans-Outfit für den Winter 2021: mit chunky Strick + Stiefeletten", "Hier chunky Strick, Jeans und Stiefeletten shoppen: "], "text": "MenüFoto: PRJeans-Outfits, die immer Modetrend sind: Französinnen kombinieren im Winter 2021 ihre Jeans (hier ein Modell von Rouje) gerne mit chunky Strick und Stiefeletten. Dieser und weitere klassische Styling-Tipps der Französinnen für Jeans – hier.Ein Grund, warum wir uns gerne mal Outfit-Inspiration bei den Französinnen suchen? Die Frauen aus Frankreich jagen nicht einfach jedem Modetrend hinterher und sehen in ihren Outfits dennoch immer trendsicher aus. Genau diesen Effekt beobachten wir auch beim Jeans-Styling der Französinnen – kaum jemand trägt Jeans so lässig und umkompliziert, gleichzeitig aber so stilsicher. Deshalb haben wir drei klassische Jeans-Outfits rausgesucht, die laut der Französinnen im Winter 2021 Modetrend sind.Französinnen haben anscheinend ein besonderes Radar, wenn es um gut sitzende, für die Ewigkeit bestimmte Blazer geht. Denn: Mit so einem Stück ist man immer chic angezogen und kann insbesondere mit Jeans ein stilsicheres Casual-Outfit schaffen. Darüber hinaus fehlt nur noch ein Paar Smart Shoes wie klassische Ballerinas, Loafer oder Pumps mit Comfy Heels, die das Jeans-Styling ebenso lässig wie edel aussehen lassen. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenNichts ist so lässig wie Sneaker und Jeans. Um diesem klassischen Duo das gewisse französische „Je ne sais quoi“ zu verleihen, setzen die Französinnen auf einen eleganten Cardigan aus hochwertigen Materialien wie Kaschmir und in dezenten Farben wie Grau oder Schwarz. Für noch mehr elegantes Flair sorgt man, wenn man nichts als einen BH darunter trägt. Die Französinnen verzichten nämlich nichtmal beim Sneaker-Jeans-Outfit auf ihr Sexappeal.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDerber Strickpullover, Jeans und Stiefeletten zählen zu den unkompliziertesten Modetrends des Winters. Die Französinnen verleihen aber auch diesem Outfit ihren unvergleichlichen Stil. Worauf man achten muss? Der Strickpullover sollte kess in den Jeans-Saum getuckt sein, die Jeans eine hohe Taille und einen verkürzten Saum haben und die Stiefelette einen Blockabsatz. Violà – so einfach geht das.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-strick-cardigans-pullover-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Von Pullover bis Cardigan: Diese 3 Strick-Modetrends haben im Winter 2021 Kultfaktor", "Diese 3 Strick-Teile sind im Winter 2021 Modetrends mit Kultfaktor", "1. Der Breton-Pullover von Totême ", "Hier weitere Breton-Pullover von anderen Marken shoppen:", "2. Der Folklore-Cardigan von Shrimps", "Hier weitere Cardigans im Folklore-Stil von anderen Marken shoppen:", "3. Lime-Check-Cardigan von Stine Goya", "Hier weitere Strickteile mit Schachmuster von anderen Marken shoppen:"], "text": "MenüFoto: ImaxtreeStrick wird im Winter so gehypt, dass einige Modetrends echten Kultstatus erlangen – wie etwa dieser Cardigan mit Schachmuster von Stine Goya.Strick ist chic – dieses Motto gilt heute mehr denn je. Längst haben Strick-Modetrends ihr altbackenes oder gar ökiges Image hinter sich gelassen. In den Siebzigerjahren haben nämlich Designer:innen wie Missoni und Claudia Skoda das Material mit der dicken Masche salonfähig gemacht.Mittlerweile gehört ein hochwertiges Strick-Teil in jeden Kleiderschrank. Welche Modetrends im Winter 2021 eine Investition wert sind? Wir haben drei Stücke von Cardigan bis Pullover zusammengestellt, die in der aktuellen Saison ein Modetrend sind – und sogar Kultfaktor besitzen. Das schwedische Label Totême hat mit seinem Streifen-Pullover einen regelrechten Hype ausgelöst – kein Wunder also, dass unzählige weitere Marken den Modetrend bereits nachgeahmt haben. Was das Strickteil so populär macht? Der Breton-Pullover holt mit seinen schwarz-weißen Streifen einfach jede Menge sommerliches Flair in die kalte Jahreszeit und ist genau wie das Breton-Shirt ein echter Styling-Allrounder.Foto: Totême Breton-Pullover von Totême, um 450 EuroDie Cottagecore-Bewegung (Idealisierung des ländlichen Lebens!) ist im vollen Gange und der Cardigan von Shrimps so etwas wie die Verstofflichung dieses Lifestyles. So wird die Strickjacke mit Blumen-Stickereien im unschuldigen Folklore-Stil zum angesagten Modetrend für den Winter 2021. Dieses Teil verleiht jedem Look eine gewisse Romantik, nach der wir uns gerade besonders sehnen.Foto: PRStrickjacke im Folklore-Stil von Shimps, um 475 EuroStine Goya ist bekannt für den mutigen Einsatz von Farbe. Genau das konnte das Label auch mit seinem plakativen Lime-Check-Cardigan beweisen, der zum Lieblingsstück von It-Girls wie Kendall Jenner und Co. avanciert ist. Verständlicherweise! Wer auf den auffälligen Cardigan mit Schachmuster setzt, braucht kein aufwendiges Styling mehr. Das It-Piece ist für sich alleine Statement genug.Foto: PRStrickjacke mit Lime-Check-Muster von Stine Goya, um 290 EuroMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-strick-cardigans-pullover-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Von Pullover bis Cardigan: Diese 3 Strick-Modetrends haben im Winter 2021 Kultfaktor", "Diese 3 Strick-Teile sind im Winter 2021 Modetrends mit Kultfaktor", "1. Der Breton-Pullover von Totême ", "Hier weitere Breton-Pullover von anderen Marken shoppen:", "2. Der Folklore-Cardigan von Shrimps", "Hier weitere Cardigans im Folklore-Stil von anderen Marken shoppen:", "3. Lime-Check-Cardigan von Stine Goya", "Hier weitere Strickteile mit Schachmuster von anderen Marken shoppen:"], "text": "MenüFoto: ImaxtreeStrick wird im Winter so gehypt, dass einige Modetrends echten Kultstatus erlangen – wie etwa dieser Cardigan mit Schachmuster von Stine Goya.Strick ist chic – dieses Motto gilt heute mehr denn je. Längst haben Strick-Modetrends ihr altbackenes oder gar ökiges Image hinter sich gelassen. In den Siebzigerjahren haben nämlich Designer:innen wie Missoni und Claudia Skoda das Material mit der dicken Masche salonfähig gemacht.Mittlerweile gehört ein hochwertiges Strick-Teil in jeden Kleiderschrank. Welche Modetrends im Winter 2021 eine Investition wert sind? Wir haben drei Stücke von Cardigan bis Pullover zusammengestellt, die in der aktuellen Saison ein Modetrend sind – und sogar Kultfaktor besitzen. Das schwedische Label Totême hat mit seinem Streifen-Pullover einen regelrechten Hype ausgelöst – kein Wunder also, dass unzählige weitere Marken den Modetrend bereits nachgeahmt haben. Was das Strickteil so populär macht? Der Breton-Pullover holt mit seinen schwarz-weißen Streifen einfach jede Menge sommerliches Flair in die kalte Jahreszeit und ist genau wie das Breton-Shirt ein echter Styling-Allrounder.Foto: Totême Breton-Pullover von Totême, um 450 EuroDie Cottagecore-Bewegung (Idealisierung des ländlichen Lebens!) ist im vollen Gange und der Cardigan von Shrimps so etwas wie die Verstofflichung dieses Lifestyles. So wird die Strickjacke mit Blumen-Stickereien im unschuldigen Folklore-Stil zum angesagten Modetrend für den Winter 2021. Dieses Teil verleiht jedem Look eine gewisse Romantik, nach der wir uns gerade besonders sehnen.Foto: PRStrickjacke im Folklore-Stil von Shimps, um 475 EuroStine Goya ist bekannt für den mutigen Einsatz von Farbe. Genau das konnte das Label auch mit seinem plakativen Lime-Check-Cardigan beweisen, der zum Lieblingsstück von It-Girls wie Kendall Jenner und Co. avanciert ist. Verständlicherweise! Wer auf den auffälligen Cardigan mit Schachmuster setzt, braucht kein aufwendiges Styling mehr. Das It-Piece ist für sich alleine Statement genug.Foto: PRStrickjacke mit Lime-Check-Muster von Stine Goya, um 290 EuroMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-uhren-schmuck-trend-nachhaltig-gold-diamanten", "success": true, "is sub": true, "content": {"headers": ["Diamanten aus dem Labor, recyceltes Gold: Diese nachhaltigen Schmuck-Trends funkeln sich in unsere Herzen", "Trend: Nachhaltiger Schmuck – so entstehen die Diamanten aus dem Labor", "Diese 5 Schmuck-Brands setzen auf Nachhaltigkeit bei Gold und Diamanten", "1. Schmuck-Brand: PDPaola", "2. Schmuck-Brand: Lilian von Trapp", "3. Schmuck-Brand: Ina Beissner", "4. Schmuck-Brand: Ouverture", "5. Schmuck-Brand: Fejn ", "Noch mehr Schmuck-Trends zum Shoppen …"], "text": "MenüFoto: Ouverture / Edda PetursdottirNachhaltigkeit ist nicht nur für Mode ein Thema – auch nachhaltiger Schmuck ist jetzt Trend (wie etwa die Stücke der Berlin-based Manufaktur Ouverture). Mehr zu Diamanten aus dem Labor und recyceltem Gold, hier …Hast du schon mal darüber nachgedacht, woher das Gold an deinem Hals stammt – oder wie der Diamant an deinem Finger verarbeitet wurde? In der Regel freuen wir uns einfach über die schönen Schmuckstücke, die oft mit einer Bedeutung einhergehen, ein Geschenk von unseren Liebsten waren oder manchmal auch eines von uns an uns selbst. Neben den Emotionen bleibt meist kaum Platz für den Gedanken daran, welch langen und steinigen Weg der neue Ring oder der Diamant-Anhänger hinter sich gebracht hat.Doch Nachhaltigkeit spielt nicht nur in der Modeindustrie eine immer größere und wichtigere Rolle – auch bei Schmuck drängen sich nach und nach immer mehr Fragen zur Herkunft und Herstellung in unsere Köpfe. Das tun sie aus gutem Grund und mit dem Vorteil, dass sich die veränderte Einstellung der Käufer:innen auf die Labels auswirkt. Dadurch produzieren sie mehr und mehr Schmuck, der sich nachhaltig in unsere Jewelry-Sammlung funkelt. Diamanten aus dem Labor? Ja, die gibt es tatsächlich und sie stehen denen aus der Erde um nichts nach. „Diamanten, die im Labor gezüchtet werden, sind chemikalisch und physikalisch identisch mit denen, die auf natürliche Art und Weise entstanden sind“, erklärt Schmuck-Designerin Lilian von Trapp. „Wir arbeiten mit der Diamond Foundry zusammen, die es geschafft haben, den Prozess der Entstehung von Diamanten unter der Erde im Labor 1:1 nachzuempfinden.“ Der große Vorteil von im Labor gezüchteten Diamanten besteht vor allem darin, dass sie unter verantwortungsvollen Bedingungen entstehen und abgebaut werden können – Bergbau und die damit verbundenen, sozialen Risiken lassen sich aus dem Prozess ausschließen. Auch die Natur profitiert – sie muss für den Abbau nicht durch zum Beispiel Minen zerstört werden.Wie die Diamanten entstehen, ist absolut faszinierend: „Unsere Diamanten werden mithilfe von zwei verschiedenen Verfahren hergestellt“, berichtet Paola Sasplugas, Gründerin von PDPaola. „Bei einem wird im Labor gezüchteter Diamantenstaub in eine Vakuumkammer gelegt, die auf hohe Temperaturen erhitzt und mit einem kohlenstoffreichen Gas gefüllt wird. Dieses Gas wird ionisiert, so dass sich der reine Kohlenstoff langsam, Atom für Atom und Schicht für Schicht, an den Diamantstaub anlagert, was schließlich zur Entstehung des Diamanten führt.“ Die Herstellung eines im Labor gezüchteten Diamanten dauert in der Regel zwischen sechs und zehn Wochen, wobei die Dauer von der Größe des Diamanten abhängt. Das spanische Label PDPaola stellt nachhaltige Ansprüche an sich selbst und hat große Pläne für die Zukunft: „Als wir anfingen, dachten wir nicht daran, uns als nachhaltige Schmuckmarke zu identifizieren, wir glauben jedoch fest daran, dass ökologische und soziale Verantwortung die Zukunft ist“, so Paola und Humbert Sasplugas, Geschwister und Gründer:innen der Brand. So bescheiden sie klingen, so viel Nachhaltigkeit setzen sie schon heute um. Ihre Schmuckstücke fertigen sie aus 100 Prozent recyceltem Gold, ihre Diamanten werden im Labor gezüchtet. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenFoto: PDPaola„Tierkreiszeichen Halskette“ von PDPaola, 75 €Es sind das ethische Bewusstsein und die Vision von nachhaltigem Echtschmuck, die die Marke Lilian von Trapp vorantreiben. Ihre Schmuckstücke werden in Deutschland aus recyceltem Gold handgefertigt – ohne Ausbeutung von Mensch und Umwelt. „Unser recyceltes Gold stammt zum Beispiel aus alten Schmuckstücken, aber wir verwenden auch Elektroschrott wie Handy-Platinen und sogar Zahngold“, so die Designerin. Früher nutzte die Brand ausschließlich Vintage-Diamanten, heute kollaboriert Lilian von Trapp mit dem amerikanischen Unternehmen Diamond Foundry, deren Diamanten aus dem Labor GIA-zertifiziert, von höchster Reinheit und zu 100 Prozent ethisch und moralisch vertretbar sind. Die Energie für die Entstehung der Diamanten wird außerdem ausschließlich aus erneuerbaren Quellen gewonnen.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenFoto: Lilian von Trapp„Slim One 2 mm Half Diamonds Ring“ von Lilian von Trapp, ca. 950 €Auch diese Marke setzt auf Nachhaltigkeit: Komplett aus recyceltem Gold werden die Schmuckstücke von Ina Beissner hergestellt – und auch Diamanten kommen nur zum Einsatz, wenn sie konfliktfrei produziert sind und werden von akkreditierten Lieferanten und angesehenen Mitgliedern des Responsible Jewelery Councils bezogen. Alle verwendeten Diamanten stammen aus Minen, die strenge Arbeits-, Handels- und Umweltstandards einhalten. Ihre Kreationen werden ausschließlich in Berlin entworfen und in einem Atelier in Antwerpen handgefertigt.  Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDie Brand Ouverture ist eine ethisch orientierte Marke für hochwertigen Schmuck. Jedes in Berlin entworfene Stück wird von Kunsthandwerkern in Armenien handgefertigt, einem Land mit einer 2000 Jahre alten Tradition der Schmuckherstellung – und dem Heimatland der Gründerin. Sie hat sich zum Ziel gesetzt, ihre Schmuckstücke bis zum Jahr 2023 zu 100 Prozent aus recyceltem Gold herzustellen und ist mit ihrer Marke auf dem besten Weg dorthin. Die Brand arbeitet außerdem nach dem Null-Abfall-Prinzip: Ihr Schmuck wird lediglich in kleinen Stückzahlen handgefertigt und viele Designs gibt es sogar nur mit Vorbestellung.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenFoto: Ouverture„Diamond Huggie 0.18 – einzeln“ von Ouverture, 395 €Faires Handeln, nachhaltiger Schmuck und verantwortungsbewusste Fertigung stehen bei Fejn seit der Gründung des Labels ganz oben auf der Agenda. Recyceltes Gold ist für sie schon lange der Standard, für ihre neueren Kollektionen setzt die Kölner Brand jetzt auch auf im Labor gezüchtete Edelsteine. Im Vergleich zu der oft gefährlichen Beschaffung von Naturdiamanten ist dieses Verfahren nicht nur gefahrloser, sondern auch konfliktfrei und fair. Preislich sind die Lab Grown Diamonds sogar etwas günstiger als die geminten, in der Qualität unterscheiden sie sich kein bisschen.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenFoto: Fejn„Tiny diamond stud, solid gold“ von Fijn, 179 €Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/uhren-schmuck", "success": true, "is sub": true, "content": {"headers": ["Uhren & Schmuck", "Party auf der Mailand Fashion Week: Die Nudo-Kollektion von Pomellato feiert Jubiläum", "Cartier Clash [Un]limited: das große Launch-Event in Berlin", "Die australischen Profisurferinnen Stephanie Gilmore und Sally Fitzgibbons schlagen Wellen", "Herzogin Kate: Beim EM-Finale in Wembley lagen alle Augen auf Prinz George – und Kates Trend-Ohrringen ...", "Die Buchstabenkette von PDPAOLA ist das Must-have der Saison – und begleitet uns das ganze Leben", "Cool oder prollig? Fußkettchen sind im Sommer als Schmuck wieder Trend"], "text": "MenüDiamanten aus dem Labor, recyceltes Gold: Diese nachhaltigen Schmuck-Trends funkeln sich in unsere HerzenDrei Branchenpionierinnen beschreiben den Balanceakt zwischen Karriere und persönlicher MissionSchmuck ist mehr als ein Modetrend: Auf diese Favoriten bei Uhren und Co. setzt Stefanie GiesingerSchmuck-Trend: Ganz Hollywood ist verrückt nach diesem Fine Jewelry-Label – Hailey Bieber und Bella Hadid inklusive"}}, {"url": "https://www.elle.de/fashion-uhren-schmuck-trend-nachhaltig-gold-diamanten", "success": true, "is sub": true, "content": {"headers": ["Diamanten aus dem Labor, recyceltes Gold: Diese nachhaltigen Schmuck-Trends funkeln sich in unsere Herzen", "Trend: Nachhaltiger Schmuck – so entstehen die Diamanten aus dem Labor", "Diese 5 Schmuck-Brands setzen auf Nachhaltigkeit bei Gold und Diamanten", "1. Schmuck-Brand: PDPaola", "2. Schmuck-Brand: Lilian von Trapp", "3. Schmuck-Brand: Ina Beissner", "4. Schmuck-Brand: Ouverture", "5. Schmuck-Brand: Fejn ", "Noch mehr Schmuck-Trends zum Shoppen …"], "text": "MenüFoto: Ouverture / Edda PetursdottirNachhaltigkeit ist nicht nur für Mode ein Thema – auch nachhaltiger Schmuck ist jetzt Trend (wie etwa die Stücke der Berlin-based Manufaktur Ouverture). Mehr zu Diamanten aus dem Labor und recyceltem Gold, hier …Hast du schon mal darüber nachgedacht, woher das Gold an deinem Hals stammt – oder wie der Diamant an deinem Finger verarbeitet wurde? In der Regel freuen wir uns einfach über die schönen Schmuckstücke, die oft mit einer Bedeutung einhergehen, ein Geschenk von unseren Liebsten waren oder manchmal auch eines von uns an uns selbst. Neben den Emotionen bleibt meist kaum Platz für den Gedanken daran, welch langen und steinigen Weg der neue Ring oder der Diamant-Anhänger hinter sich gebracht hat.Doch Nachhaltigkeit spielt nicht nur in der Modeindustrie eine immer größere und wichtigere Rolle – auch bei Schmuck drängen sich nach und nach immer mehr Fragen zur Herkunft und Herstellung in unsere Köpfe. Das tun sie aus gutem Grund und mit dem Vorteil, dass sich die veränderte Einstellung der Käufer:innen auf die Labels auswirkt. Dadurch produzieren sie mehr und mehr Schmuck, der sich nachhaltig in unsere Jewelry-Sammlung funkelt. Diamanten aus dem Labor? Ja, die gibt es tatsächlich und sie stehen denen aus der Erde um nichts nach. „Diamanten, die im Labor gezüchtet werden, sind chemikalisch und physikalisch identisch mit denen, die auf natürliche Art und Weise entstanden sind“, erklärt Schmuck-Designerin Lilian von Trapp. „Wir arbeiten mit der Diamond Foundry zusammen, die es geschafft haben, den Prozess der Entstehung von Diamanten unter der Erde im Labor 1:1 nachzuempfinden.“ Der große Vorteil von im Labor gezüchteten Diamanten besteht vor allem darin, dass sie unter verantwortungsvollen Bedingungen entstehen und abgebaut werden können – Bergbau und die damit verbundenen, sozialen Risiken lassen sich aus dem Prozess ausschließen. Auch die Natur profitiert – sie muss für den Abbau nicht durch zum Beispiel Minen zerstört werden.Wie die Diamanten entstehen, ist absolut faszinierend: „Unsere Diamanten werden mithilfe von zwei verschiedenen Verfahren hergestellt“, berichtet Paola Sasplugas, Gründerin von PDPaola. „Bei einem wird im Labor gezüchteter Diamantenstaub in eine Vakuumkammer gelegt, die auf hohe Temperaturen erhitzt und mit einem kohlenstoffreichen Gas gefüllt wird. Dieses Gas wird ionisiert, so dass sich der reine Kohlenstoff langsam, Atom für Atom und Schicht für Schicht, an den Diamantstaub anlagert, was schließlich zur Entstehung des Diamanten führt.“ Die Herstellung eines im Labor gezüchteten Diamanten dauert in der Regel zwischen sechs und zehn Wochen, wobei die Dauer von der Größe des Diamanten abhängt. Das spanische Label PDPaola stellt nachhaltige Ansprüche an sich selbst und hat große Pläne für die Zukunft: „Als wir anfingen, dachten wir nicht daran, uns als nachhaltige Schmuckmarke zu identifizieren, wir glauben jedoch fest daran, dass ökologische und soziale Verantwortung die Zukunft ist“, so Paola und Humbert Sasplugas, Geschwister und Gründer:innen der Brand. So bescheiden sie klingen, so viel Nachhaltigkeit setzen sie schon heute um. Ihre Schmuckstücke fertigen sie aus 100 Prozent recyceltem Gold, ihre Diamanten werden im Labor gezüchtet. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenFoto: PDPaola„Tierkreiszeichen Halskette“ von PDPaola, 75 €Es sind das ethische Bewusstsein und die Vision von nachhaltigem Echtschmuck, die die Marke Lilian von Trapp vorantreiben. Ihre Schmuckstücke werden in Deutschland aus recyceltem Gold handgefertigt – ohne Ausbeutung von Mensch und Umwelt. „Unser recyceltes Gold stammt zum Beispiel aus alten Schmuckstücken, aber wir verwenden auch Elektroschrott wie Handy-Platinen und sogar Zahngold“, so die Designerin. Früher nutzte die Brand ausschließlich Vintage-Diamanten, heute kollaboriert Lilian von Trapp mit dem amerikanischen Unternehmen Diamond Foundry, deren Diamanten aus dem Labor GIA-zertifiziert, von höchster Reinheit und zu 100 Prozent ethisch und moralisch vertretbar sind. Die Energie für die Entstehung der Diamanten wird außerdem ausschließlich aus erneuerbaren Quellen gewonnen.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenFoto: Lilian von Trapp„Slim One 2 mm Half Diamonds Ring“ von Lilian von Trapp, ca. 950 €Auch diese Marke setzt auf Nachhaltigkeit: Komplett aus recyceltem Gold werden die Schmuckstücke von Ina Beissner hergestellt – und auch Diamanten kommen nur zum Einsatz, wenn sie konfliktfrei produziert sind und werden von akkreditierten Lieferanten und angesehenen Mitgliedern des Responsible Jewelery Councils bezogen. Alle verwendeten Diamanten stammen aus Minen, die strenge Arbeits-, Handels- und Umweltstandards einhalten. Ihre Kreationen werden ausschließlich in Berlin entworfen und in einem Atelier in Antwerpen handgefertigt.  Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDie Brand Ouverture ist eine ethisch orientierte Marke für hochwertigen Schmuck. Jedes in Berlin entworfene Stück wird von Kunsthandwerkern in Armenien handgefertigt, einem Land mit einer 2000 Jahre alten Tradition der Schmuckherstellung – und dem Heimatland der Gründerin. Sie hat sich zum Ziel gesetzt, ihre Schmuckstücke bis zum Jahr 2023 zu 100 Prozent aus recyceltem Gold herzustellen und ist mit ihrer Marke auf dem besten Weg dorthin. Die Brand arbeitet außerdem nach dem Null-Abfall-Prinzip: Ihr Schmuck wird lediglich in kleinen Stückzahlen handgefertigt und viele Designs gibt es sogar nur mit Vorbestellung.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenFoto: Ouverture„Diamond Huggie 0.18 – einzeln“ von Ouverture, 395 €Faires Handeln, nachhaltiger Schmuck und verantwortungsbewusste Fertigung stehen bei Fejn seit der Gründung des Labels ganz oben auf der Agenda. Recyceltes Gold ist für sie schon lange der Standard, für ihre neueren Kollektionen setzt die Kölner Brand jetzt auch auf im Labor gezüchtete Edelsteine. Im Vergleich zu der oft gefährlichen Beschaffung von Naturdiamanten ist dieses Verfahren nicht nur gefahrloser, sondern auch konfliktfrei und fair. Preislich sind die Lab Grown Diamonds sogar etwas günstiger als die geminten, in der Qualität unterscheiden sie sich kein bisschen.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenFoto: Fejn„Tiny diamond stud, solid gold“ von Fijn, 179 €Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/franziska-frank", "success": true, "is sub": true, "content": {"headers": ["Franziska Frank", "Diamanten aus dem Labor, recyceltes Gold: Diese nachhaltigen Schmuck-Trends funkeln sich in unsere Herzen", "Ein Muss für den Winter 2021: Diese Trend-Jeans von H&M tragen wir die ganze Saison", "Von Peeling bis Serum: Kopfhaut-Pflege ist die Grundlage für schöne Haare", "Schneller gelingt kein Rezept: Diese Zimtschnecken gelingen in unter 10 Minuten – laut TikTok"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-beziehung-kompliziert-video", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Mit diesen Sternzeichen ist eine Beziehung immer kompliziert", "Laut Horoskop: Mit diesen Sternzeichen ist eine Beziehung immer kompliziert", "1. Sternzeichen Wassermann", "2. Sternzeichen ...", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenHilfe! Mit 3 Sternzeichen ist eine Beziehung laut Horoskop immer kompliziert! Welche es sind, zeigen wir im Elle-Video!Achtung! Hier sind große Diskussionen und Streit vorprogrammiert! Laut Horoskop sind Beziehungen mit drei Sternzeichen immer kompliziert. Wassermänner sind sehr freiheitsliebende und abenteuerlustige Wesen. In Beziehungen fühlen sie sich schnell eingeengt oder gelangweilt. Sie gehören zu den sehr unverbindlichen Sternzeichen, die am liebsten immer alles spontan entscheiden. Das kann den/die Partner:in schnell verärgern und zu Konflikten führen.Mit welchen Sternzeichen eine Beziehung noch kompliziert ist, zeigen wir im Elle Horoskop-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Laut Horoskop: Diese Sternzeichen sind total selbstsüchtig", "Horoskop: Top oder Flop? So wird das Wochenende vom 12. bis 14. November 2021 – laut Sternzeichen", "Laut Horoskop: Diese 5 Sternzeichen haben am 11.11.2021 besonders viel Glück", "Laut Horoskop: Diese 3 Sternzeichen sind sehr misstrauisch", "Numerologie-Horoskop: So beeinflusst das magische Datum 11.11. dein Sternzeichen", "Laut Horoskop: In diese Sternzeichen verliebt sich einfach jede:r"], "text": "MenüLaut Horoskop: Mit diesen Sternzeichen ist eine Beziehung immer kompliziertHoroskop: Der 15. November 2021 ist ein Glückstag – das bringt er für die SternzeichenLaut Horoskop: Diese 3 Sternzeichen verlieren nie die HoffnungFür diese 5 Sternzeichen ändert sich 2022 ihr komplettes Leben – laut Horoskop"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-beziehung-kompliziert-video", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Mit diesen Sternzeichen ist eine Beziehung immer kompliziert", "Laut Horoskop: Mit diesen Sternzeichen ist eine Beziehung immer kompliziert", "1. Sternzeichen Wassermann", "2. Sternzeichen ...", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenHilfe! Mit 3 Sternzeichen ist eine Beziehung laut Horoskop immer kompliziert! Welche es sind, zeigen wir im Elle-Video!Achtung! Hier sind große Diskussionen und Streit vorprogrammiert! Laut Horoskop sind Beziehungen mit drei Sternzeichen immer kompliziert. Wassermänner sind sehr freiheitsliebende und abenteuerlustige Wesen. In Beziehungen fühlen sie sich schnell eingeengt oder gelangweilt. Sie gehören zu den sehr unverbindlichen Sternzeichen, die am liebsten immer alles spontan entscheiden. Das kann den/die Partner:in schnell verärgern und zu Konflikten führen.Mit welchen Sternzeichen eine Beziehung noch kompliziert ist, zeigen wir im Elle Horoskop-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/user/5356", "success": true, "is sub": true, "content": {"headers": ["Antonia Zahn", "Laut Horoskop: Mit diesen Sternzeichen ist eine Beziehung immer kompliziert", "Groovy, Baby! Im Herbst 2021 setzen wir auf 70s-Nails-Art als Nagellack-Trend", "Rezept-Alternative zu Glühwein: Diesen Glüh-Gin muss man im Winter 2021 einfach nachmachen!", "Laut Horoskop: Diese 3 Sternzeichen verlieren nie die Hoffnung"], "text": "Menü"}}, {"url": "https://www.elle.de/beauty-amazon-beauty-adventskalender-test", "success": true, "is sub": true, "content": {"headers": ["Wir haben den beliebten Beauty-Adventskalender von Amazon für euch geöffnet – und das steckt drin", "Spoiler Alert: Das steckt im Amazon Beauty Adventskalender 2021", "Die 3 Beauty-Highlights aus dem Adventskalender von Redakteurin Elisa im Detail", "Gesamtfazit zum Beauty Adventskalender 2021 von Amazon", "Amazon Beauty Adventskalender 2020 vs. Adventskalender 2021– hat sich der Inhalt verbessert?", "Hier gibt es den Amazon Beauty Adventskalender 2021 zum Shoppen:", "Hautpflege:", "Make-up:", "Hand- und Lippenpflege:", "Körperhygiene: ", "Haarpflege:", "Wellness:", "Beauty-Tools und Technik:", "Alle Produkte im Detail: ", "Foreo Luna Play Gesichtsreinigungsbürste", "Remington Reiseföhn", "Artdeco Full Matte Lippenfarbe (Farbe Rose Spirit)", "Pluspunkte sammelt der Adventskalender von Amazon durch:", "Kritikpunkte an dem Beauty Adventskalender:"], "text": "MenüFoto: elle.de Lohnt er sich? Wir haben den Amazon Beauty Adventskalender 2021 getestet!Ja, wir geben es zu: Das Kribbeln in den Fingern, wenn es um das Öffnen eines Adventskalenders geht, haben wir noch immer. Wer artig ist, öffnet ein Türchen nach dem anderen, Tag für Tag. Wer (so wie wir) ungeduldig ist, lugt vorher schon einmal hinter die Türchen. Das Tolle an unserem Job: Wir dürfen das. Und wir haben es getan – wir haben alle Türen auf einmal geöffnet. Nur, dass sich statt Süßigkeiten noch etwas viel Besseres dahinter verbirgt: 24 Beauty-Produkte! Es geht um den beliebten Beauty Adventskalender von Amazon. In unserem Beauty Adventskalender-Test verraten wir, ob er sich in diesem Jahr wirklich lohnt. (Spoiler: Wenn ihr auf hochwertige Beauty-Produkte steht, definitiv!)--- Achtung: Ab hier öffnen wir alle 24 Türchen! ---Foto: elle.deLos geht's mir dem Öffnen des Amazon Beauty Adventskalenders!So viel vorab: Der Inhalt des Beauty-Weihnachtskalenders ist super vielfältig. Für jede Körperpartie ist gesorgt und von Make-up-Produkten bis Pflege, von Drogerie bis High End ist in Sachen Beauty im Adventskalender alles vertreten. Wobei der Fokus klar auf Pflegeprodukten liegt.Der gesamte Inhalt des Amazon Beauty Adventskalenders im Detail:1/11Die Beauty Produkte aus dem Adventskalender wurden ausgiebig getestet. Und diese drei Make-up- und Beauty-Highlights haben es Elisa am meisten angetan:Wer kennt sie nicht: Die Foreo Luna Gesichtsreinigungsbürste steht bei Beauty-Fans weit oben auf der (heimlichen) Wunschliste und hat bei mir im Freundeskreis schon heiße Diskussionen ausgelöst – is it really worth it? Das lässt sich mit dem Amazon Adventskalender testen. Die kleine Bürste lässt sich bis zu 100 Mal anwenden, hinterlässt ein seidig zartes Hautgefühl und entfernt zuverlässig Schmutz und Make-up. Sie ist nicht wiederaufladbar. Wer also so wie ich überzeugt ist, holt sich im Anschluss einfach das Originalprodukt in der eigenen Lieblingsfarbe. Mein Favorit: Lila!Der Reiseföhn ist nicht nur super praktisch, er lässt sich auch leicht bedienen, kommt mit schonender Styling-Drüse und sieht obendrein auch noch chic aus. So schafft er es unter meine Favoriten aus dem Adventskalender!Diese matte Lippenfarbe lässt mein Beauty-Herz höher schlagen. Der Ton ist schmeichelhaft (bei jeder Hautfarbe!), der Auftrag easy, die Haltbarkeit perfekt. Damit gehört der Lippenstift von Artdeco definitiv zu meinen Beauty-Favoriten aus dem Beauty Adventskalender von Amazon.Foto: elle.deDer Artdeco Lippenstift gehört zu den Highlights von Redakteurin Elisa aus dem Amazon Beauty Adventskalender Der Adventskalender von Amazon mit 24 Beauty-Überraschungen versüßt einem in jedem Fall die Weihnachtszeit! Alle Plus- und Kritikpunkte zum Beauty Adventskalender im Detail:Wer mit dem Beauty Adventskalender von Amazon aus dem letzten Jahr zufrieden war, wird auch mit dem Adventskalender 2021 auf seine Kosten kommen. Die enthaltenen Marken sind ähnlich und auch der Fokus auf Pflege-Produkte bleibt erhalten. Der Preis ist etwas höher als im letzten Jahr, dafür gibt es hochwertigere Produkte – und mit dem Foreo Luna Mini Play ein weiteres Technik-Gadget neben dem Reiseföhn (im letzten Jahr war es ein Mini-Glätteisen).Damit ist der Amazon Beauty Adventskalender eine klare Kaufempfehlung für Beauty-Fans, die sich durch (hochwertige) Pflegeprodukte testen wollen. Wer nach einem reinen Make-up Kalender sucht, ist mit dem Amazon Adventskalender weniger gut beraten.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "Wir haben den beliebten Beauty-Adventskalender von Amazon für euch geöffnet – und das steckt drin", "Frisuren-Trends: Das sind die beliebtesten Bob-Frisuren des Jahres 2021", "Heiße Schokolade, die schlank macht? Diese Detox-Schokolade soll beim Entgiften und Abnehmen helfen", "Expensive Brunette à la Hailey Bieber: So luxuriös ist der neue Haarfarben-Trend für braune Haare im Winter 2021", "Ein flacher Bauch und straffe Hüften? Diese Creme soll Fett an Bauch und Hüften reduzieren – und beim Abnehmen helfen", "Trend in Perfektion: Über einen Ort, der die innovative Hautpflege von morgen inspiriert"], "text": "MenüGroovy, Baby! Im Herbst 2021 setzen wir auf 70s-Nails-Art als Nagellack-TrendIn vs. Out: Diese Blond-Töne sind im Winter 2021 Frisuren-Trend – und diese nicht mehrTreatments für schöne Augenbrauen: Von Waxing bis Microblading – was ist am besten?Von Peeling bis Serum: Kopfhaut-Pflege ist die Grundlage für schöne HaareBeauty Themen auf ELLEPflege Make-upMake-upFrisuren"}}, {"url": "https://www.elle.de/beauty-amazon-beauty-adventskalender-test", "success": true, "is sub": true, "content": {"headers": ["Wir haben den beliebten Beauty-Adventskalender von Amazon für euch geöffnet – und das steckt drin", "Spoiler Alert: Das steckt im Amazon Beauty Adventskalender 2021", "Die 3 Beauty-Highlights aus dem Adventskalender von Redakteurin Elisa im Detail", "Gesamtfazit zum Beauty Adventskalender 2021 von Amazon", "Amazon Beauty Adventskalender 2020 vs. Adventskalender 2021– hat sich der Inhalt verbessert?", "Hier gibt es den Amazon Beauty Adventskalender 2021 zum Shoppen:", "Hautpflege:", "Make-up:", "Hand- und Lippenpflege:", "Körperhygiene: ", "Haarpflege:", "Wellness:", "Beauty-Tools und Technik:", "Alle Produkte im Detail: ", "Foreo Luna Play Gesichtsreinigungsbürste", "Remington Reiseföhn", "Artdeco Full Matte Lippenfarbe (Farbe Rose Spirit)", "Pluspunkte sammelt der Adventskalender von Amazon durch:", "Kritikpunkte an dem Beauty Adventskalender:"], "text": "MenüFoto: elle.de Lohnt er sich? Wir haben den Amazon Beauty Adventskalender 2021 getestet!Ja, wir geben es zu: Das Kribbeln in den Fingern, wenn es um das Öffnen eines Adventskalenders geht, haben wir noch immer. Wer artig ist, öffnet ein Türchen nach dem anderen, Tag für Tag. Wer (so wie wir) ungeduldig ist, lugt vorher schon einmal hinter die Türchen. Das Tolle an unserem Job: Wir dürfen das. Und wir haben es getan – wir haben alle Türen auf einmal geöffnet. Nur, dass sich statt Süßigkeiten noch etwas viel Besseres dahinter verbirgt: 24 Beauty-Produkte! Es geht um den beliebten Beauty Adventskalender von Amazon. In unserem Beauty Adventskalender-Test verraten wir, ob er sich in diesem Jahr wirklich lohnt. (Spoiler: Wenn ihr auf hochwertige Beauty-Produkte steht, definitiv!)--- Achtung: Ab hier öffnen wir alle 24 Türchen! ---Foto: elle.deLos geht's mir dem Öffnen des Amazon Beauty Adventskalenders!So viel vorab: Der Inhalt des Beauty-Weihnachtskalenders ist super vielfältig. Für jede Körperpartie ist gesorgt und von Make-up-Produkten bis Pflege, von Drogerie bis High End ist in Sachen Beauty im Adventskalender alles vertreten. Wobei der Fokus klar auf Pflegeprodukten liegt.Der gesamte Inhalt des Amazon Beauty Adventskalenders im Detail:1/11Die Beauty Produkte aus dem Adventskalender wurden ausgiebig getestet. Und diese drei Make-up- und Beauty-Highlights haben es Elisa am meisten angetan:Wer kennt sie nicht: Die Foreo Luna Gesichtsreinigungsbürste steht bei Beauty-Fans weit oben auf der (heimlichen) Wunschliste und hat bei mir im Freundeskreis schon heiße Diskussionen ausgelöst – is it really worth it? Das lässt sich mit dem Amazon Adventskalender testen. Die kleine Bürste lässt sich bis zu 100 Mal anwenden, hinterlässt ein seidig zartes Hautgefühl und entfernt zuverlässig Schmutz und Make-up. Sie ist nicht wiederaufladbar. Wer also so wie ich überzeugt ist, holt sich im Anschluss einfach das Originalprodukt in der eigenen Lieblingsfarbe. Mein Favorit: Lila!Der Reiseföhn ist nicht nur super praktisch, er lässt sich auch leicht bedienen, kommt mit schonender Styling-Drüse und sieht obendrein auch noch chic aus. So schafft er es unter meine Favoriten aus dem Adventskalender!Diese matte Lippenfarbe lässt mein Beauty-Herz höher schlagen. Der Ton ist schmeichelhaft (bei jeder Hautfarbe!), der Auftrag easy, die Haltbarkeit perfekt. Damit gehört der Lippenstift von Artdeco definitiv zu meinen Beauty-Favoriten aus dem Beauty Adventskalender von Amazon.Foto: elle.deDer Artdeco Lippenstift gehört zu den Highlights von Redakteurin Elisa aus dem Amazon Beauty Adventskalender Der Adventskalender von Amazon mit 24 Beauty-Überraschungen versüßt einem in jedem Fall die Weihnachtszeit! Alle Plus- und Kritikpunkte zum Beauty Adventskalender im Detail:Wer mit dem Beauty Adventskalender von Amazon aus dem letzten Jahr zufrieden war, wird auch mit dem Adventskalender 2021 auf seine Kosten kommen. Die enthaltenen Marken sind ähnlich und auch der Fokus auf Pflege-Produkte bleibt erhalten. Der Preis ist etwas höher als im letzten Jahr, dafür gibt es hochwertigere Produkte – und mit dem Foreo Luna Mini Play ein weiteres Technik-Gadget neben dem Reiseföhn (im letzten Jahr war es ein Mini-Glätteisen).Damit ist der Amazon Beauty Adventskalender eine klare Kaufempfehlung für Beauty-Fans, die sich durch (hochwertige) Pflegeprodukte testen wollen. Wer nach einem reinen Make-up Kalender sucht, ist mit dem Amazon Adventskalender weniger gut beraten.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/elisa-bruening", "success": true, "is sub": true, "content": {"headers": ["Elisa Bruening", "Wir haben den beliebten Beauty-Adventskalender von Amazon für euch geöffnet – und das steckt drin", "Keine kahlen Wände mehr: 5 schöne Ideen für die Wandgestaltung im Wohnzimmer", "Hagebuttenöl: natürliche Pflege & Beauty-Allrounder für die Haut", "Worth the Hype? So gut ist ein Hyaluron-Serum wirklich"], "text": "Menü"}}, {"url": "https://www.elle.de/fashion-modetrend-strickkleid-edited-herbst-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Konkurrenz für H&M: Dieses Edited-Strickkleid ist der einzige Modetrend, den man im Herbst/Winter 2021 braucht", "Ein Modetrend, der mal nicht von H&M kommt: Dieses hochwertige Edited Strickkleid tragen wir im Herbst/Winter 2021", "Styling-Tipp für den Herbst/Winter 2021: So kombinieren wir das Strickkleid von Edited als Modetrend", "Ein hochwertiger Modetrend, der nicht teuer ist: Dieses stilvolle Trend-Strickkleid von Edited shoppen – in Grau und Karamell erhältlich", "Einmal in voller Länge: Das hochwertige Strick-Kleid von Edited ist auch im warmen Camel-Ton ein stilvoller Hingucker", "1. Winterlich und gemütlich: Edited Strickkleid + Boots + Puffer Jacket", "2. Lässig und casual: Edited Strickkleid + Schnürboots + Oversized Steppmantel", "3. Elegant und warm: Edited Strick-Kleid + Wollmantel + Snow Boots"], "text": "MenüFoto: EditedEin Modetrend, der mal nicht von H&M kommt: Dieses elegante Strick-Kleid von Edited sieht nicht nur hochwertig aus und ist nachhaltig hergestellt – im Herbst/ Winter 2021 wird es außerdem zu einem der wichtigsten Modetrends. Hier shoppen!Hochwertige Modetrends sind ohne Zweifel eine Investition wert. Oftmals überzeugen sie dabei nicht nur in puncto Qualität, sondern auch mit nachhaltigen Designs, die man ohne viel Kopfzerbrechen gleich mehrere Saisons lang tragen kann. Ganz besonders lohnen sich solche hochwertigen Modetrends im Herbst und Winter. Denn wir wissen: Strick-Mode ist nicht nur kostspieliger als sommerliche Kleidungsstücke, sondern kann – wenn zu günstig gekauft – auch schnell nicht mehr hübsch aussehen. In hochwertige Modetrends zu investieren, die lange chic und stilvoll aussehen, lohnt sich natürlich auch im Herbst/Winter 2021.Das weiß auch das Modelabel Edited und hat pünktlich zum Winter ein neues Trend-Kleid im Sortiment, dass nicht nur hochwertig aussieht, sondern auch bezahlbar ist: das elegante Strickkleid „Silvie“. Erhältlich ist es in zwei edlen Nuacen – einem hellen Grau-Ton und warmen Karamell –, die zusätzlich den luxuriösen Look des Trend-Kleids unterstreichen. Was das Strickkleid von Edited zu einem hochwertigen Modetrend im Herbst/Winter 2021 macht? Ganz klar: Als Modetrend erhält das Trend-Kleid schon für sein elegantes Design volle Punktzahl. Gut möglich, dass es der minimalistische Midi-Schnitt ist, der für den eleganten Effekt des Strickkleides sorgt und gleichzeitig durch den simplen Taillengürtel einen spannenden Twist erhält. Hochwertig wird der Modetrend auf jeden Fall durch sein Material: Hergestellt aus nachhaltigen Fasern sowie Bio-Baumwolle und Naturfasern, bekommt das Edited-Strickkleid sein luxuriös wirkendes Finish. Feine Details kommen als kleiner Stehkragen und leicht ausgestellten Ärmeln daher. Der Vorteil: So können gezielt Akzente in Form von Accessoires und Schuhen gesetzt werden, die den Look extravaganter oder clean wirken lassen.Foto: EditedWie bereits erwähnt ist das hochwertige Strickkleid von Edited das perfekte Basis für weiteres Styling. Drei Styling-Möglichkeiten für das Edited Trend-Kleid als Modetrend im Folgenden. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "Bottega-Grün, Pullunder und Straight Leg Jeans: Bella Hadid macht mit diesem Herbst-Outfit alles richtig", "Zara bringt Lammfell-Jacken zurück aufs Trend-Radar – so tragen wir den Modetrend im Winter 2021 ", "Outdoor-Look in Perfektion: Herzogin Kate weiß, wie man Steppwesten als Modetrend im Herbst 2021 trägt", "Wirken elegant: Black & White-Outfits sind der neue Modetrend im Winter 2021", "In vs. Out: Diese Midikleider sind im Winter 2021 Modetrend – und diese nicht mehr!", "Sexy und doch seriös: Mit knappen Miniröcken werden Kostüme zum Modetrend im Winter 2021"], "text": "MenüKonkurrenz für H&M: Dieses Edited-Strickkleid ist der einzige Modetrend, den man im Herbst/Winter 2021 brauchtVon Pullover bis Cardigan: Diese 3 Strick-Modetrends haben im Winter 2021 KultfaktorGlamour is back! Diese Party-Modetrends sind im Winter 2021 in – und diese sind outDas perfekte Kleid für den Winter 2021? Gibt's bei H&M! Dieses zeitlose Strickkleid ist jetzt Modetrend"}}, {"url": "https://www.elle.de/fashion-modetrend-strickkleid-edited-herbst-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Konkurrenz für H&M: Dieses Edited-Strickkleid ist der einzige Modetrend, den man im Herbst/Winter 2021 braucht", "Ein Modetrend, der mal nicht von H&M kommt: Dieses hochwertige Edited Strickkleid tragen wir im Herbst/Winter 2021", "Styling-Tipp für den Herbst/Winter 2021: So kombinieren wir das Strickkleid von Edited als Modetrend", "Ein hochwertiger Modetrend, der nicht teuer ist: Dieses stilvolle Trend-Strickkleid von Edited shoppen – in Grau und Karamell erhältlich", "Einmal in voller Länge: Das hochwertige Strick-Kleid von Edited ist auch im warmen Camel-Ton ein stilvoller Hingucker", "1. Winterlich und gemütlich: Edited Strickkleid + Boots + Puffer Jacket", "2. Lässig und casual: Edited Strickkleid + Schnürboots + Oversized Steppmantel", "3. Elegant und warm: Edited Strick-Kleid + Wollmantel + Snow Boots"], "text": "MenüFoto: EditedEin Modetrend, der mal nicht von H&M kommt: Dieses elegante Strick-Kleid von Edited sieht nicht nur hochwertig aus und ist nachhaltig hergestellt – im Herbst/ Winter 2021 wird es außerdem zu einem der wichtigsten Modetrends. Hier shoppen!Hochwertige Modetrends sind ohne Zweifel eine Investition wert. Oftmals überzeugen sie dabei nicht nur in puncto Qualität, sondern auch mit nachhaltigen Designs, die man ohne viel Kopfzerbrechen gleich mehrere Saisons lang tragen kann. Ganz besonders lohnen sich solche hochwertigen Modetrends im Herbst und Winter. Denn wir wissen: Strick-Mode ist nicht nur kostspieliger als sommerliche Kleidungsstücke, sondern kann – wenn zu günstig gekauft – auch schnell nicht mehr hübsch aussehen. In hochwertige Modetrends zu investieren, die lange chic und stilvoll aussehen, lohnt sich natürlich auch im Herbst/Winter 2021.Das weiß auch das Modelabel Edited und hat pünktlich zum Winter ein neues Trend-Kleid im Sortiment, dass nicht nur hochwertig aussieht, sondern auch bezahlbar ist: das elegante Strickkleid „Silvie“. Erhältlich ist es in zwei edlen Nuacen – einem hellen Grau-Ton und warmen Karamell –, die zusätzlich den luxuriösen Look des Trend-Kleids unterstreichen. Was das Strickkleid von Edited zu einem hochwertigen Modetrend im Herbst/Winter 2021 macht? Ganz klar: Als Modetrend erhält das Trend-Kleid schon für sein elegantes Design volle Punktzahl. Gut möglich, dass es der minimalistische Midi-Schnitt ist, der für den eleganten Effekt des Strickkleides sorgt und gleichzeitig durch den simplen Taillengürtel einen spannenden Twist erhält. Hochwertig wird der Modetrend auf jeden Fall durch sein Material: Hergestellt aus nachhaltigen Fasern sowie Bio-Baumwolle und Naturfasern, bekommt das Edited-Strickkleid sein luxuriös wirkendes Finish. Feine Details kommen als kleiner Stehkragen und leicht ausgestellten Ärmeln daher. Der Vorteil: So können gezielt Akzente in Form von Accessoires und Schuhen gesetzt werden, die den Look extravaganter oder clean wirken lassen.Foto: EditedWie bereits erwähnt ist das hochwertige Strickkleid von Edited das perfekte Basis für weiteres Styling. Drei Styling-Möglichkeiten für das Edited Trend-Kleid als Modetrend im Folgenden. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/anabel-gude", "success": true, "is sub": true, "content": {"headers": ["Anabel Gude", "Konkurrenz für H&M: Dieses Edited-Strickkleid ist der einzige Modetrend, den man im Herbst/Winter 2021 braucht", "Das perfekte Kleid für den Winter 2021? Gibt's bei H&M! Dieses zeitlose Strickkleid ist jetzt Modetrend", "Ein flacher Bauch und straffe Hüften? Diese Creme soll Fett an Bauch und Hüften reduzieren – und beim Abnehmen helfen", "Warme Sneaker? Ja, bitte! H&M macht diese gefütterten Trend-Schuhe zum wichtigsten Modetrend im Herbst/Winter 2021"], "text": "Menü"}}, {"url": "https://www.elle.de/lifestyle-essen-trinken-rezept-glueh-gin-gluehwein", "success": true, "is sub": true, "content": {"headers": ["Rezept-Alternative zu Glühwein: Diesen Glüh-Gin muss man im Winter 2021 einfach nachmachen!", "Im Winter 2021 besser als Glühwein: Dieses Rezept für Glüh-Gin!", "Zutaten:", "Zubereitung:", "Aus diesem Glas schmeckt Glüh-Gin besonders gut:"], "text": "MenüFoto: iStockHurra, es ist Glühwein-Saison! Noch besser schmeckt im Winter 2021 aber Glüh-Gin! Kennst du nicht? Dann hier das Rezept checken und nachmachen!Es gibt ein neues Trend-Getränk für die kalten Wintertage, das definitiv Potenzial hat den klassischen Glühwein vom Thron der beliebtesten alkoholischen Winter-Drinks zu stoßen: Glüh-Gin! Der fruchtige Drink schmeckt nach Weihnachten und macht gute Laune. Das Beste: Wir kennen ein einfaches Rezept zum Nachmachen! Cheers!Zuerst den Apfelsaft, Orangensaft und die Gewürze in einen Topf geben. Alles 15 bis 20 Minuten bei mittlerer Temperatur leicht köcheln lassen. Den Gin hinzugeben und anschließend die Gewürze mit einem Sieb entfernen. Der fertige Glüh-Gin kann beispielsweise mit einer Zimtstange oder einer Orangenscheibe angerichtet werden.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/essen-trinken", "success": true, "is sub": true, "content": {"headers": ["Essen & Trinken", "Soul Food-Rezept: Rösti, Kartoffelpuffer oder Latkes – die knusprigen Kartoffelpfannkuchen sind unser vegetarischer Herbst-Liebling", "Rezept: Diese 3 wärmenden Winter-Cocktails sind perfekt für kalte Tage (im Video)", "Schneller gelingt kein Rezept: Diese Zimtschnecken gelingen in unter 10 Minuten – laut TikTok", "Knödel mal anders: Das Rezept für schwarze Sushireis-Knödel auf Goma Wakame ist gesund und lecker", "Trend-Getränk für die kalte Jahreszeit: Hier kommt das beste Rezept für Hot Mojito ", "Vielleicht sogar besser als Spaghetti Carbonara: Das Rezept für scharfe Chili-Cheese-Pasta"], "text": "MenüRezept-Alternative zu Glühwein: Diesen Glüh-Gin muss man im Winter 2021 einfach nachmachen!Kürbis-Käsekuchen mit Keksboden: Dieses Rezept muss man einfach kennen!Winterliches Walnuss-Brot: Dieses Rezept ist vegan und mega leckerViel effektiver als heiße Zitrone: So hilft Kurkuma-Wasser beim Abnehmen"}}, {"url": "https://www.elle.de/lifestyle-essen-trinken-rezept-glueh-gin-gluehwein", "success": true, "is sub": true, "content": {"headers": ["Rezept-Alternative zu Glühwein: Diesen Glüh-Gin muss man im Winter 2021 einfach nachmachen!", "Im Winter 2021 besser als Glühwein: Dieses Rezept für Glüh-Gin!", "Zutaten:", "Zubereitung:", "Aus diesem Glas schmeckt Glüh-Gin besonders gut:"], "text": "MenüFoto: iStockHurra, es ist Glühwein-Saison! Noch besser schmeckt im Winter 2021 aber Glüh-Gin! Kennst du nicht? Dann hier das Rezept checken und nachmachen!Es gibt ein neues Trend-Getränk für die kalten Wintertage, das definitiv Potenzial hat den klassischen Glühwein vom Thron der beliebtesten alkoholischen Winter-Drinks zu stoßen: Glüh-Gin! Der fruchtige Drink schmeckt nach Weihnachten und macht gute Laune. Das Beste: Wir kennen ein einfaches Rezept zum Nachmachen! Cheers!Zuerst den Apfelsaft, Orangensaft und die Gewürze in einen Topf geben. Alles 15 bis 20 Minuten bei mittlerer Temperatur leicht köcheln lassen. Den Gin hinzugeben und anschließend die Gewürze mit einem Sieb entfernen. Der fertige Glüh-Gin kann beispielsweise mit einer Zimtstange oder einer Orangenscheibe angerichtet werden.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/user/5356", "success": true, "is sub": true, "content": {"headers": ["Antonia Zahn", "Laut Horoskop: Mit diesen Sternzeichen ist eine Beziehung immer kompliziert", "Groovy, Baby! Im Herbst 2021 setzen wir auf 70s-Nails-Art als Nagellack-Trend", "Rezept-Alternative zu Glühwein: Diesen Glüh-Gin muss man im Winter 2021 einfach nachmachen!", "Laut Horoskop: Diese 3 Sternzeichen verlieren nie die Hoffnung"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-glueck-15-november-2021", "success": true, "is sub": true, "content": {"headers": ["Horoskop: Der 15. November 2021 ist ein Glückstag – das bringt er für die Sternzeichen", "Glücks-Horoskop: Das bringt der 15. November 2021 für die Sternzeichen", "Widder", "Stier", "Zwillinge", "Krebs", "Löwe", "Jungfrau", "Waage", "Skorpion", "Schütze", "Steinbock", "Wassermann", "Fische", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüFoto: Getty ImagesDer 15. November ist ein Glückstag. Was das konkret für die Sternzeichen beutet, verraten wir im Horoskop – hier.Der November 2021 steckt voller extremer Energien. Kein Wunder, die Skorpion-Saison ist schließlich noch im vollen Gange. Aber keine Angst, die Leidenschaft dieses Sternzeichen bringt einen ganz besonders Drive mit sich und wir können in dieser Phase endlich unsere Jahres-Ziele erreichen. Am 15. November 2021 kommt zusätzlich noch Jupiter in die Sternen-Konstellation dazu, was unsere Produktivität ankurbelt. Kurz: Dieser Tag ist für alle ein echter Glückstag. Was das konkret für dein Sternzeichen bedeutet, verraten wir hier – im Horoskop. Lieber Widder, du hast ein Problem damit, Hilfe anzunehmen. Denn schließlich möchtest du niemandem etwas schuldig sein und deine Unabhängigkeit wahren. Aber denk daran: Niemand ist eine Insel. Die Energie der Sterne wird dir jetzt erlauben, dich auch mal auf andere zu verlassen und fallen zu lassen. Und wenn du dich eingeengt fühlst, mache dir klar: Du würdest das selbe für deine Freunde tun.Du machst zur Zeit besonders wichtige Entwicklungsschritte durch und weißt jetzt genau, welche Leute dir gut tun und welche nicht. Außerdem schaffst du es endlich, die Menschen loszulassen, die dich zurückhalten. Das öffnet dich am 15. November 2021 für genau die richtigen Kontakte, die dir große Möglichkeiten eröffnen. Nutze die Chancen, die sich dir bieten. Du bist ein Sternzeichen, das hungrig nach Wissen und Weiterentwicklung ist. Manchmal hapert es bei dir allerdings an der Disziplin und deine Talente verpuffen dann ein wenig. Das ist am 15. November 2021 nicht der Fall. Du hast an diesem Tag so viel Biss, dass du jetzt wichtige Weichen für deine Zukunft legen kannst. Während der Skorpion-Saison lebst du auf. Deine Produktivität und Kreativität sind jetzt besonders ausgeprägt. Am 15. November 2021 bekommst du zusätzlich Unterstützung von außen – sei es eine neue Liebe, die dir jetzt mit einer aufmerksamen Geste ihre Zuneigung beweist oder ein kreatives Projekt, was auf Zustimmung trifft. Du legst im November einen Fokus auf deine familiäre Situation und insbesondere auf deine Partnerschaft. Du wächst jetzt an deiner Beziehung und das tut dir als Mensch besonders gut. Am 15. November 2021 kann es besonders intensiv für dich werden und du könntest dich in deiner Beziehung für den nächsten Schritt entschieden. Für dich zählt die Skorpion-Saison zu einer der produktivsten Zeiten des Jahres. Du liebst harte Arbeit und am 15. November 2021 bekommst du einen extra Energie-Schub. Jetzt ist der Tag, an dem du Dinge erledigst, die du schon lange von deiner To Do-Liste streichen möchtest.Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenDu hast lange auf Sparflamme gelebt, weil du dich wahrscheinlich finanziell von deiner Geburtstags-Saison erholen musstest. Am 15. November 2021 darfst du dir aber ruhig mal wieder etwas gönnen. Aber übernimm dich nicht. Für dich ist dieser Monat und deine ganze Geburtstags-Saison eine Phase des inneren Wachstums. Am 15. November 2021 kann es durchaus sein, dass endlich ein paar Knoten platzen und du Verletzungen aus der Vergangenheit endlich hinter dir lassen kannst. Du brauchtest jetzt erst mal Zeit, um die Batterien wieder aufzutanken. Am 15. November 2021 bist du wieder ganz du selbst und kannst dich endlich wieder unter Leute mischen. Dieser Tag eignet sich für eine Dinner-Party mit gutem Essen und intensiven Gesprächen. Du bist Meister:in darin, fruchtbare Connections zu knüpfen. Am 15. November 2021 solltest du deshalb eine wichtige Kooperation, die man dir anbietet, nicht ausschlagen. Sie ist nämlich sehr erfolgsversprechend. Lieber Wassermann, dich hat jetzt der Ehrgeiz gepackt und du steckst jede Menge Leidenschaft in deinen Job. Am 15. November 2021 wird sich deine harte Arbeit auszahlen. Sei es in Form einer Gehaltserhöhung oder einer zukunftsweisenden Chance.Du konzentrierst dich jetzt besonders auf deine psychische Gesundheit und setzt dich mit deinen toxischen Mustern auseinander. Am 15. November 2021 könntest du einen echten Durchbruch erzielen. Das ist der perfekte Tag für einen Ausflug aufs Land oder einen Aufenthalt im Spa. Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Laut Horoskop: Diese Sternzeichen sind total selbstsüchtig", "Horoskop: Top oder Flop? So wird das Wochenende vom 12. bis 14. November 2021 – laut Sternzeichen", "Laut Horoskop: Diese 5 Sternzeichen haben am 11.11.2021 besonders viel Glück", "Laut Horoskop: Diese 3 Sternzeichen sind sehr misstrauisch", "Numerologie-Horoskop: So beeinflusst das magische Datum 11.11. dein Sternzeichen", "Laut Horoskop: In diese Sternzeichen verliebt sich einfach jede:r"], "text": "MenüLaut Horoskop: Mit diesen Sternzeichen ist eine Beziehung immer kompliziertHoroskop: Der 15. November 2021 ist ein Glückstag – das bringt er für die SternzeichenLaut Horoskop: Diese 3 Sternzeichen verlieren nie die HoffnungFür diese 5 Sternzeichen ändert sich 2022 ihr komplettes Leben – laut Horoskop"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-glueck-15-november-2021", "success": true, "is sub": true, "content": {"headers": ["Horoskop: Der 15. November 2021 ist ein Glückstag – das bringt er für die Sternzeichen", "Glücks-Horoskop: Das bringt der 15. November 2021 für die Sternzeichen", "Widder", "Stier", "Zwillinge", "Krebs", "Löwe", "Jungfrau", "Waage", "Skorpion", "Schütze", "Steinbock", "Wassermann", "Fische", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüFoto: Getty ImagesDer 15. November ist ein Glückstag. Was das konkret für die Sternzeichen beutet, verraten wir im Horoskop – hier.Der November 2021 steckt voller extremer Energien. Kein Wunder, die Skorpion-Saison ist schließlich noch im vollen Gange. Aber keine Angst, die Leidenschaft dieses Sternzeichen bringt einen ganz besonders Drive mit sich und wir können in dieser Phase endlich unsere Jahres-Ziele erreichen. Am 15. November 2021 kommt zusätzlich noch Jupiter in die Sternen-Konstellation dazu, was unsere Produktivität ankurbelt. Kurz: Dieser Tag ist für alle ein echter Glückstag. Was das konkret für dein Sternzeichen bedeutet, verraten wir hier – im Horoskop. Lieber Widder, du hast ein Problem damit, Hilfe anzunehmen. Denn schließlich möchtest du niemandem etwas schuldig sein und deine Unabhängigkeit wahren. Aber denk daran: Niemand ist eine Insel. Die Energie der Sterne wird dir jetzt erlauben, dich auch mal auf andere zu verlassen und fallen zu lassen. Und wenn du dich eingeengt fühlst, mache dir klar: Du würdest das selbe für deine Freunde tun.Du machst zur Zeit besonders wichtige Entwicklungsschritte durch und weißt jetzt genau, welche Leute dir gut tun und welche nicht. Außerdem schaffst du es endlich, die Menschen loszulassen, die dich zurückhalten. Das öffnet dich am 15. November 2021 für genau die richtigen Kontakte, die dir große Möglichkeiten eröffnen. Nutze die Chancen, die sich dir bieten. Du bist ein Sternzeichen, das hungrig nach Wissen und Weiterentwicklung ist. Manchmal hapert es bei dir allerdings an der Disziplin und deine Talente verpuffen dann ein wenig. Das ist am 15. November 2021 nicht der Fall. Du hast an diesem Tag so viel Biss, dass du jetzt wichtige Weichen für deine Zukunft legen kannst. Während der Skorpion-Saison lebst du auf. Deine Produktivität und Kreativität sind jetzt besonders ausgeprägt. Am 15. November 2021 bekommst du zusätzlich Unterstützung von außen – sei es eine neue Liebe, die dir jetzt mit einer aufmerksamen Geste ihre Zuneigung beweist oder ein kreatives Projekt, was auf Zustimmung trifft. Du legst im November einen Fokus auf deine familiäre Situation und insbesondere auf deine Partnerschaft. Du wächst jetzt an deiner Beziehung und das tut dir als Mensch besonders gut. Am 15. November 2021 kann es besonders intensiv für dich werden und du könntest dich in deiner Beziehung für den nächsten Schritt entschieden. Für dich zählt die Skorpion-Saison zu einer der produktivsten Zeiten des Jahres. Du liebst harte Arbeit und am 15. November 2021 bekommst du einen extra Energie-Schub. Jetzt ist der Tag, an dem du Dinge erledigst, die du schon lange von deiner To Do-Liste streichen möchtest.Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenDu hast lange auf Sparflamme gelebt, weil du dich wahrscheinlich finanziell von deiner Geburtstags-Saison erholen musstest. Am 15. November 2021 darfst du dir aber ruhig mal wieder etwas gönnen. Aber übernimm dich nicht. Für dich ist dieser Monat und deine ganze Geburtstags-Saison eine Phase des inneren Wachstums. Am 15. November 2021 kann es durchaus sein, dass endlich ein paar Knoten platzen und du Verletzungen aus der Vergangenheit endlich hinter dir lassen kannst. Du brauchtest jetzt erst mal Zeit, um die Batterien wieder aufzutanken. Am 15. November 2021 bist du wieder ganz du selbst und kannst dich endlich wieder unter Leute mischen. Dieser Tag eignet sich für eine Dinner-Party mit gutem Essen und intensiven Gesprächen. Du bist Meister:in darin, fruchtbare Connections zu knüpfen. Am 15. November 2021 solltest du deshalb eine wichtige Kooperation, die man dir anbietet, nicht ausschlagen. Sie ist nämlich sehr erfolgsversprechend. Lieber Wassermann, dich hat jetzt der Ehrgeiz gepackt und du steckst jede Menge Leidenschaft in deinen Job. Am 15. November 2021 wird sich deine harte Arbeit auszahlen. Sei es in Form einer Gehaltserhöhung oder einer zukunftsweisenden Chance.Du konzentrierst dich jetzt besonders auf deine psychische Gesundheit und setzt dich mit deinen toxischen Mustern auseinander. Am 15. November 2021 könntest du einen echten Durchbruch erzielen. Das ist der perfekte Tag für einen Ausflug aufs Land oder einen Aufenthalt im Spa. Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/christine-korte", "success": true, "is sub": true, "content": {"headers": ["Christine Korte", "Diese 3 klassischen Jeans-Outfits schauen wir uns im Winter 2021 von den Französinnen ab", "Horoskop: Der 15. November 2021 ist ein Glückstag – das bringt er für die Sternzeichen", "Von Pullover bis Cardigan: Diese 3 Strick-Modetrends haben im Winter 2021 Kultfaktor", "Sexy und doch seriös: Mit knappen Miniröcken werden Kostüme zum Modetrend im Winter 2021"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-hoffnung-nie-verlieren-video", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Diese 3 Sternzeichen verlieren nie die Hoffnung", "Laut Horoskop: Diese Sternzeichen verlieren nie die Hoffnung", "1. Sternzeichen Waage", "2. Sternzeichen …", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenAm Ende wird immer alles gut! Es gibt Menschen, die einfach nie die Hoffnung verlieren und immer das Gute sehen. Ein Grund dafür kann laut Horoskop das Sternzeichen sein.Waagen gehören zu den besonders optimistischen Sternzeichen. Das Luftzeichen ist ein:e sehr bewundernswerte Freund:in, weil es in allem das Positive sieht. Vor allem bei Liebeskummer schaffen es Waagen immer wieder ihre Mitmenschen mit den richtigen hoffnungsvollen Worten aufzubauen.Welche Sternzeichen noch nie die Hoffnung verlieren, zeigen wir im Elle Horoskop-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Laut Horoskop: Diese Sternzeichen sind total selbstsüchtig", "Horoskop: Top oder Flop? So wird das Wochenende vom 12. bis 14. November 2021 – laut Sternzeichen", "Laut Horoskop: Diese 5 Sternzeichen haben am 11.11.2021 besonders viel Glück", "Laut Horoskop: Diese 3 Sternzeichen sind sehr misstrauisch", "Numerologie-Horoskop: So beeinflusst das magische Datum 11.11. dein Sternzeichen", "Laut Horoskop: In diese Sternzeichen verliebt sich einfach jede:r"], "text": "MenüLaut Horoskop: Mit diesen Sternzeichen ist eine Beziehung immer kompliziertHoroskop: Der 15. November 2021 ist ein Glückstag – das bringt er für die SternzeichenLaut Horoskop: Diese 3 Sternzeichen verlieren nie die HoffnungFür diese 5 Sternzeichen ändert sich 2022 ihr komplettes Leben – laut Horoskop"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-hoffnung-nie-verlieren-video", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Diese 3 Sternzeichen verlieren nie die Hoffnung", "Laut Horoskop: Diese Sternzeichen verlieren nie die Hoffnung", "1. Sternzeichen Waage", "2. Sternzeichen …", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenAm Ende wird immer alles gut! Es gibt Menschen, die einfach nie die Hoffnung verlieren und immer das Gute sehen. Ein Grund dafür kann laut Horoskop das Sternzeichen sein.Waagen gehören zu den besonders optimistischen Sternzeichen. Das Luftzeichen ist ein:e sehr bewundernswerte Freund:in, weil es in allem das Positive sieht. Vor allem bei Liebeskummer schaffen es Waagen immer wieder ihre Mitmenschen mit den richtigen hoffnungsvollen Worten aufzubauen.Welche Sternzeichen noch nie die Hoffnung verlieren, zeigen wir im Elle Horoskop-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/user/5356", "success": true, "is sub": true, "content": {"headers": ["Antonia Zahn", "Laut Horoskop: Mit diesen Sternzeichen ist eine Beziehung immer kompliziert", "Groovy, Baby! Im Herbst 2021 setzen wir auf 70s-Nails-Art als Nagellack-Trend", "Rezept-Alternative zu Glühwein: Diesen Glüh-Gin muss man im Winter 2021 einfach nachmachen!", "Laut Horoskop: Diese 3 Sternzeichen verlieren nie die Hoffnung"], "text": "Menü"}}]