[{"url": "https://www.cosmopolitan.de/", "success": true, "is sub": true, "content": {"headers": ["Das Frauenmagazin für Mode, Beauty, Liebe, Erfolg, Karriere und Trends | COSMOPOLITAN.de", "Augenbrauen-Trends 2022: Das sind die 3 schönsten Beauty Brows", "#SUPPORTHER", "Nadine Klein: Über toxische Beziehungen und wie wir uns daraus befreien können", "Female Founders: So wirst du zu einer erfolgreichen Gründerin", "Wie echt muss Schönheit sein? Vier einflussreiche Frauen diskutieren", "Warum es weibliche Vorbilder in Deutschland nicht leicht haben", "BEAUTY", "Schnell braun werden: Die 5 besten Tipps und Hausmittel", "Blaue Mascara: Die 5 besten Produkte für den Beauty-Trend", "Die 5 besten Tagescremes mit Lichtschutzfaktor", "Haar-Botox: Dieser neuer Mega-Trend sorgt für die schönsten Haare ever", "MODE", "Dirndl-Trends 2022: Die 6 schönsten Modelle des Jahres", "Modetrends 2022: Das sind die Highlights für Frühjahr und Sommer", "Mode 2022: Das beliebteste Kleid für den Sommer 2022 ist ...", "Fisherman Sandals: DIESER Sandalen-Trend löst 2022 Birkenstocks ab", "Sandalen-Trends 2022: Diese 5 Modelle tragen wir diesen Sommer!", "LIFESTYLE", "Oreo-Cheescake: Hier kommt das super leichte Rezept fürs Wochenende", "Gifty M.I.K im großen COSMO-Interview!", "Wohntrends 2022: Von edlem Holz bis Teddyfell - diese 5 Trends verzaubern uns jetzt!", "Die schönsten pinken Strände der Welt", "SHOP", "Redaktionslieblinge im Cosmo-Shop", "GESUNDHEIT", "Die 25 besten Boutique Gyms der Welt", "Darum solltest du immer eine Zitrone neben dein Bett legen", "Ausdauer verbessern: Die 7 besten Tipps", "Vitamine für die Haut: Auf diese 8 Mittelchen schwören wir", "LIEBE", "Achtung! DAS solltest du besser nicht in deine Tinder-Bio schreiben", "Rainbow Kiss: Dieser Kuss ist nichts für schwache Nerven", "Mit diesem Trick hast du nie wieder Orgasmus-Probleme", "Budapester Beinschere: Nach dieser Sexstellung sind jetzt alle verrückt!", "Cushioning: 5 klare Warnsignale für den Dating-Trend", "Das steckt hinter dem Sex-Trend „Coco Nutting“", "Libido steigern: 5 Tipps, die deine Lust zurückbringen", "HOROSKOPE", "Das große Jahreshoroskop 2022 für alle Sternzeichen"], "text": "Fashion, Beauty oder Lifestyle – das sind die neuesten Trends"}}, {"url": "https://www.cosmopolitan.de/mode", "success": true, "is sub": true, "content": {"headers": ["Mode: Alle Trends des Jahres auf einen Blick!", "Styling-Tipps", "Strumpfhosen", "Shirts", "Schuhe", "Nachhaltige Mode", "Modetrends", "Kleider", "Jeans"], "text": "Wir zeigen dir die coolsten Modetrends und die angesagtesten Stylings der Saison. Verpasse keinen Trend mehr und erfahre, welcher Look zu dir passt."}}, {"url": "https://www.cosmopolitan.de/modetrends", "success": true, "is sub": true, "content": {"headers": ["Modetrends: Alle großen Trends des Jahres auf einen Blick!", "Mode 2022", "Wintermode: Alle Trends für den Winter", "Sommermode", "Mode 2021", "Mode 2020", "Mode 2019", "Herbstmode", "Frühlingsmode"], "text": "Welche Modetrends tragen wir dieses Jahr? Hier findest du alle Must-haves und Styling-Trends auf einen Blick!"}}, {"url": "https://www.cosmopolitan.de/accessoires", "success": true, "is sub": true, "content": {"headers": ["Accessoires: Diese Handtaschen, Sonnebrillen und Schmuckstücke tragen wir jetzt", "Uhren", "Sonnenbrillen", "Schmuck", "Handtaschen", "Diese verrückte Angewohnheit hat Prinzessin Charlotte von der Queen", "\"Knotted Bags\": Dieser Taschentrend ist im Frühling absolut angesagt", "Circle Bag: Diese runde Trend-Tasche tragen jetzt alle Fashion Babes!", "Geldbörse Damen: Die beliebtesten Trends zusammengefasst", "Teddyfell Tasche: Dieses flauschige It-Piece tragen aktuell alle", "3 Haar-Accessoires, an denen du im Frühjahr 2022 nicht vorbeikommst", "Monochrom Clips: Diese farbigen 90s Haarspangen feiern jetzt ein Revival", "Stirnband: Die schönsten Haarbänder im Überblick", "Yin Yang Trend: So findest du deine Fashion Balance", "Brillen-Trends 2022: Diese 5 Modelle tragen Fashion-Babes jetzt", "Diese RFID-Schutzhüllen bewahren dich vor Dieben", "Coole Fahrradhelme: Stylisch und sicher Rad fahren", "Schmuck-Bastelset: Die schönsten DIY-Schmuckstücke", "Insta Finds: Das sind die beliebtesten Schmuck-Labels auf Instagram", "Die besten Sonnenbrillen für Männer", "Rucksack für Damen: Die schönsten Modelle für unterwegs", "Schmuck aufbewahren: So hältst du Ohrringe, Ketten und Co. ordentlich", "Accessoires - Must Haves für das perfekte Styling"], "text": "Accessoires: Wir kennen alle Must Haves für das perfekte Styling. Diese Trend-Accessoires tragen wir JETZT!Du suchst nach einem stylischen Accessoire für den Sommer? Wir zeigen dir die edelsten Sonnenbrillen für Männer.Ob sportlich oder Business Casual, mit einem lässigen Damenrucksack kannst du zahlreiche verschiedene Looks kreierenZur ordentlichen Schmuckaufbewahrung bedarf es nicht viel. Wir stellen Boxen und Ständer zum Schmuck aufbewahren vor.Ohne Accessoires hätten wir nur halb so viel Freude an Mode. Schließlich machen das passende Tuch, die coole Sonnenbrille oder der perfekte Hut ein Outfit erst komplett. Kunstvoll verzierte Haar-Nadeln oder filigrane Bänder geben unserer Frisur den letzten Schliff. Ganz zu schweigen von der bunten und verlockenden Welt des Schmucks oder dem Lieblingsaccessoire vieler Frauen, der Tasche.All dieses wunderbare „Zubehör“ – so die wörtliche Übersetzung des französischen Begriffs – ist aber nicht nur das Tüpfelchen auf dem i. Accessoires geben uns auch die Möglichkeit, ein und denselben Look einmal edel und einmal lässig zu stylen. Oder ein „Signature Piece“ wie einen exklusiven Hut oder eine außergewöhnlichen Kette ganz in den Vordergrund zu stellen.Noch ein Vorteil von Accessoires: Mit Schmuck, Tasche und Co. können wir im Kleinen die Farb- und Materialtrends austesten, die uns als Komplett-Style zu direkt oder massiv wären. Eigentlich kein Wunder, dass viele Frauen wahre Accessoire-Sammlerinnen sind, oder?"}}, {"url": "https://www.cosmopolitan.de/styling-tipps", "success": true, "is sub": true, "content": {"headers": ["Styling-Tipps: Welcher Look steht mir?", "Streetstyle", "Star-Style", "Shopping", "Plussize", "Festival-Fashion", "Business-Fashion", "Sneaker richtig binden: Dieser kleine Trick verändert einfach alles", "Mode 2022: Das beliebteste Kleid für den Sommer 2022 ist ...", "Modetrends 2022: Die coolsten Trends des Jahres", "Mode 2022: Das beliebteste Kleid für den Sommer 2022 ist ...", "Cloud Sandals: So bequem ist der Sommer-Schuh-Trend 2022", "Euphoria Make-up: Das sind die besten Looks zum Nachschminken", "Jacken Trends 2022: Die schönsten Modelle des Jahres", "Mode 2022: Das beliebteste Kleid für den Sommer 2022 ist ...", "Nahtlose Unterwäsche: Die schönsten unsichtbaren Slips und BHs", "Sommermode 2022: Welche Trends sind jetzt IN und OUT?", "Jaw Lighting: Nach diesem Beauty-Trend von Bella Hadid ist jetzt ganz TikTok verrückt", "Fashion-Girls flippen aus! Große Neuigkeiten bei Anine Bing", "Jeans-Trends 2022: Die 5 schönsten Modelle des Jahres", "Silber-Creme: Die besten Produkte gegen Unreinheiten, Neurodermitis und Co.", "Dark Denim: Nach dieser Jeans sind jetzt alle Fashion-Babes verrückt!", "Sternzeichen Widder: Das sind die besten Sextoys für dich!", "Föhn kaufen – diese Haartrockner sind besonders beliebt", "Styling-Tipps für Frauen", "Styling-Tipps für kurvige Frauen", "Styling-Tipps für kleine und große Frauen"], "text": "Auf der Suche nach den besten Styling-Tipps oder einer Stilberatung in Sachen Mode? Hier findest du die besten Fashion-Tipps aus der COSMOPOLITAN.de-Redaktion und spannende Styling-Ideen für die Sommer-, Herbst- und Wintermode.She's back! Nachdem sich in unseren Kleiderschränken in den letzten Jahren helle Jeans gestapelt haben, feiern diesen Frühling dunkle Waschungen ein Revival.Bei Entscheidungen lassen wir uns gerne mal von den Sternen unterstützen. Warum also nicht auch bei der Frage nach den richtigen Sextoys?Für voluminöses, glänzendes Haar ist das richtige Styling entscheidend. Mit dem passenden Föhn gelingt dir jede Frisur!Unsere Mode-Redakteurinnen nehmen dich mit auf einen kleinen Exkurs und zeigen dir, wie du die neuesten Fashion-Trends am besten stylen kannst, wie sich beliebte Klassiker neu kombinieren lassen und wie du die größten Styling-Pannen vermeidest. Welche Farbe steht mir? Welche Jeans-Form passt zu meiner Figur? Wie stylt man sich in der Übergangszeit? Unsere Redaktion fragt bei Mode-Experten wie Guido Maria Kretschmer nach und teilt exklusive Einblicke mit dir.Fun, Fearless, Female – dieses Motto lieben und leben wir bei COSMOPOLITAN. Und das vor allem in der Mode. Beim Styling der aktuellen Mode-Trends gehört Mut zur Tagesordnung. Immer nur in die alten Klassiker werfen? Nix da! Es darf ruhig mal etwas gewagter sein und Kurven zeigen ist schon längst kein Tabu-Thema mehr. Wir lieben Weiblichkeit und zeigen sie auch – die Mode lebt von dieser Freiheit. Alle Styling-Tipps für Frauen, die wir hier geben, richten sich darum vor allem an das Mindset. Nur Mut, dann kann etwas Großartiges entstehen!Du hast tolle Kurven? Oh yes! Das Thema Plus-Size-Fashion ist bei COSMOPOLITAN.de ganz groß. Darum widmen wir uns hier auch liebevoll der Curvy-Fashion.Die Körpergröße ist uns grundsätzlich egal. Ob groß oder klein – jede Frau ist schön! Und doch wünschen wir uns den ein oder anderen Tipp vom Styling-Profi. Unsere Mode-Redaktion fasst hier spannende Tricks und wertvolle Tipps für die Sommermode, Herbstmode und Wintermode zusammen."}}, {"url": "https://www.cosmopolitan.de/nachhaltige-mode", "success": true, "is sub": true, "content": {"headers": ["Nachhaltige Mode"], "text": "Nachhaltige Mode wird für uns immer wichtiger. Du interessierst dich auch für Fair Fashion? Hier findest du coole Labels, Trends und unsere Empfehlungen."}}, {"url": "https://www.cosmopolitan.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty: Die neuesten Trends, Produkte und Tipps auf einen Blick!", "Tattoos", "Prix de Beauté 2022: Vote für deine Beauty-Favoriten und gewinne super Preise", "Parfum", "Nachhaltige Beauty", "Make-up", "Kosmetik", "Hautpflege", "Haarstyling"], "text": "Wir lieben Beauty! Hier bekommst du alle Infos zu den neuesten Frisuren-Looks, das große Hautpflege-Know-How unserer Schönheitsexperten und einen Überblick der Beauty-Trends von Kosmetik über Nagellack bis zu Parfums."}}, {"url": "https://www.cosmopolitan.de/frisuren", "success": true, "is sub": true, "content": {"headers": ["Frisuren: Haarschnitte, Frisurentrends, Styling-Tipps - alles hier!", "Zopf", "Trendfrisuren", "Star-Frisuren", "Pony-Frisuren", "Locken", "Hochsteckfrisuren", "Haar-Accessoires", "Frisuren 2021", "French Bob: Diesen Sommer tragen wir unsere Haare à la française", "Reiswasser für Traum-Haare: Darauf schwören die Stars!", "Brautfrisur kurze Haare: Unsere Top 5!", "Blown Out Bob: Diese Variation des Klassikers ist jetzt voll im Trend", "Ciao, Italian Bob! Das ist die schönste Kurzhaarfrisur im Frühling", "Reiswasser für Traum-Haare: Darauf schwören die Stars!", "Bandanas im Piraten-Look: Das ist der coolste Haar-Trend für den Sommer!", "Naturlocken zurückholen: Kennst du schon die Curly-Hair-Methode?", "Wow! Mit dem Wet Ponytail setzt Kim Kardashian einen neuen Frisuren-Trend", "Diese 6 Haarpflege-Fehler, wirst du nie wieder machen", "Nixie Cut: Dieser coole Kurzhaarschnitt löst im Sommer den Pixie ab", "Haartrockner Test: Die 10 beliebtesten Modelle im Vergleich", "Salzspray für die Haare: Die besten Produkte für lässige Beach Waves", "Ponytail-Love: Die 5 schönsten Pferdeschwanzfrisuren für den Frühling!", "Layered Hair: Dieser Trend schenkt deinen Haaren Volumen!", "Soft Bob: Das ist der luftigste Frisuren-Trend für den Sommer", "French Bob: Diesen Sommer tragen wir unsere Haare à la française", "Frisuren: Haarschnitte, Frisurentrends, Styling-Tipps - alles hier!", "Haarstyling: Frisuren selber machen"], "text": "Hier zeigen wir dir die schönsten Frisuren, Haarstyling und Trend-Haarschnitte der Saison.Du wünscht dir mehr Fülle für deine Haare? Mit dem Frisuren-Trend Layered Hair funktioniert's ganz unkompliziert!Sanft, voluminös und pflegeleicht – diese Beauty-Saison lieben wir den Soft Bob. Das steckt hinter dem neuen Frisuren-Trend.Französischer Charme mit einem Hauch Nonchalance – Darum ist der French Bob die perfekt unkomplizierte Trendfrisur für diesen Sommer.Egal, ob lange Haare, Bobfrisuren, mittellange Haare oder kurze Haare, egal, ob blond, brünett oder rothaarig, ob Locken, ein Schnitt mit Pony oder glatte Haare: Wir bei COSMOPOLITAN lieben Frisuren und recherchieren täglich nach den neuesten Trends für Haarschnitte, Haarfarben und Haarstyling-Ideen! Auf der Suche nach Inspirationen für einen neuen Look? Dann bist du hier richtig, bevor es zum Friseur geht! Wir zeigen die angesagtesten Frisurentrends der Saison - direkt von den Laufstegen der Fashion Weeks, die Frisuren der Promis und Stilikonen und liefern gleichzeitig eine Frisurenberatung nach Gesichtsform und jeden Typ.Flechtfrisuren, Hochsteckfrisuren oder leichte Wellen (Dauertrend: Beach Waves!), Haare lassen sich unabhängig von der Haarlänge, innerhalb von kurzer Zeit frisieren. Welcher Look zu deiner Länge passt? Verraten wir - und zeigen dir mit Step-by-Step-Anleitungen einfache Frisuren zum Nachstylen, sowohl wir angesagte Flecht- und Hochsteck-Trends.Eine der kultigsten Frisuren überhaupt ist der Bob – schon im letzten Jahrtausend begaben sich Frauen weltweit in die Hände ihrer Friseure, um sich den kinnlangen Schnitt schneiden zu lassen. Ende der 90er des 20. Jahrhunderts schuf Jennifer Aniston mit ihrem Long Bob dann eine zeitgemäße Variante der beliebten Frisur – für ihre Rolle der Rachel Green in der Serie „Friends“ hatte die Schauspielerin sich einen Bob mit gestufter Vorderpartie stylen lassen. Millionen Mädchen und Frauen waren begeistert und legten sich dieselbe Frisur zu. Weitere Ideen für Frisuren zum Selbermachen liefern Stars wie Claudia Schiffer mit ihren Glamour-Frisuren."}}, {"url": "https://www.cosmopolitan.de/beauty-trends", "success": true, "is sub": true, "content": {"headers": ["Beauty-Trends: Neue Produkte, Tricks, Trends und mehr!", "Augenbrauen-Trends 2022: Das sind die 3 schönsten Beauty Brows", "Chemisches Peeling für Akne, Anti-Aging und Glow: Unsere Top 8", "Nektar Blond: Diese Haarfarbe à la Toni Garrn tragen wir im Sommer", "French Bob: Diesen Sommer tragen wir unsere Haare à la française", "Cheers, Beautys! Diese 3 Haarfarben erinnern uns 2022 an unsere Lieblings-Cocktails", "Skin Fasting: Dieser Beauty-Trend sorgt für die reinste Haut ever!", "Reiswasser für Traum-Haare: Darauf schwören die Stars!", "Marylin Blonde: Diese glamouröse Haarfarbe liebt aktuell ganz Instagram!", "Spring Nails: Diese 3 Nagellack-Trends tragen wir im Frühling", "Haar-Botox: Dieser neuer Mega-Trend sorgt für die schönsten Haare ever", "Piña Colada Hair: Diese Haarfarbe wollen im Frühling alle!", "Neuer TikTok-Trend: Jetzt verwenden alle Gleitgel als Primer", "Apfelessig: Tipps für gesunde Haare voller Glanz", "Back to office: Die 5 schönsten Frisuren für die Rückkehr ins Büro", "\"Clean Girl Look\": Dieser TikTok-Beuaty-Trend geht gerade viral", "Nagellack-Trends 2022: Diese 3 Farben tragen wir jetzt auf den Nägeln", "Cheers, Beautys! Diese 3 Haarfarben erinnern uns 2022 an unsere Lieblings-Cocktails"], "text": "Du willst immer auf dem neuesten Stand sein, wenn es um Beauty-Trends geht? Dann bist du hier genau richtig! Wir zeigen die coolsten neuen Trends auf TikTok, Instagram und Co.Der \"Clean Girl Look\" geht aktuell auf TikTok viral. Was hinter dem scheinbar mühelos umsetzbaren Trend steckt, zeigen wir euch hier.Nicht immer wollen wir ein aufwendiges Design auf den Nägeln, sondern ganz simpel auf allen Fingern eine Farbe. Diese drei Töne sind jetzt angesagt.Klingt vielleicht ungewöhnlich, aber dieses Jahr lieben wir Haarfarben, die in den Nuancen unserer Lieblingsdrinks schimmern. Prost auf die 3 schönsten Trends!"}}, {"url": "https://www.cosmopolitan.de/make-up", "success": true, "is sub": true, "content": {"headers": ["Make-up: Schmink-Tipps, Farbton-Beratung und die besten Produkte", "Schminktipps", "Nagellack", "Lippenstift", "Augen-Make-up", "Dein Nagellack macht dich dick! Das ist der Grund", "Abnehmen im Gesicht: Das hilft wirklich!", "Spring Nails: Diese 3 Nagellack-Trends tragen wir im Frühling", "Neuer TikTok-Trend: Jetzt verwenden alle Gleitgel als Primer", "\"Clean Girl Look\": Dieser TikTok-Beuaty-Trend geht gerade viral", "Euphoria Make-up: Das sind die besten Looks zum Nachschminken", "Nagellack-Trends 2022: Diese 3 Farben tragen wir jetzt auf den Nägeln", "\"Shiny Lids\": Diesen Make-up-Trend musst du kennen", "Neuer TikTok-Trend: Jetzt verwenden alle Gleitgel als Primer", "Neuer TikTok-Trend: Jetzt verwenden alle Gleitgel als Primer", "\"Shiny Lids\": Diesen Make-up-Trend musst du kennen", "\"Abstract Nails\": Diesen Nagellack-Trend tragen wir jetzt auf unseren Fingern", "\"Glazed Skin\": Diesen Beauty-Trend lieben wir im Frühling", "Beauty-Trend 2022: Diese Lippenstift-Farben tragen wir im Frühling", "Pastel Nails: Dieser Nagellack-Trend versprüht Glücksgefühle", "Jaw Lighting: Nach diesem Beauty-Trend von Bella Hadid ist jetzt ganz TikTok verrückt", "Abnehmen im Gesicht: Das hilft wirklich!", "Make-up: Schmink-Tipps, Farbton-Beratung und mehr"], "text": "Make-up kann Wunder wirken! Welche Nuancen dir am besten stehen, wie man einen Eyeliner zieht und welche Produkte brandneu sind, erfährst du hier bei uns.Pastel Nails gehören zu den schönsten Nagellack-Trends 2022. Hier erfährst du alles, was du über die zauberhaften Pastellnägel wissen musst.Aus 'Jawline' und 'Highlight' setzt sich der neue Trend Jaw Lighting zusammen. Was sich dahinter verbirgt, erfährst du hier!Wir sagen dir, ob du wirklich nur im Gesicht abnehmen kannst und was du tun kannst, um dein Gesicht schmaler zu machen.Sie sehen müde aus, Ihre Haut ist fahl oder hat kleine fiese Rötungen? Mit Concealer, Foundation und Make-up können Sie sich einen frischen, ebenmäßigen und gesunden Teint zaubern.Wir verraten Ihnen, wie Sie das richtige Make-up für sich finden, welche Arten es gibt und wie Sie kleine Notfälle schnell und einfach überschminken können.LidschattenLippenstiftNagellackConcealer"}}, {"url": "https://www.cosmopolitan.de/hautpflege", "success": true, "is sub": true, "content": {"headers": ["Hautpflege: Die besten Tipps, Produkte und Treatments für schöne Haut!", "Lippenpflege", "Körperpflege", "Handpflege", "Gesichtspflege", "Fußpflege", "Enthaarung", "Cellulite"], "text": "Die richtige Hautpflege kann erste Falten, Hautunreinheiten und vielen mehr verhindern. Hier findest du wertvolle Hautpflege-Tipps unserer Beauty-Experten..."}}, {"url": "https://www.cosmopolitan.de/parfum", "success": true, "is sub": true, "content": {"headers": ["Parfum: Die beliebtesten Duft-Trends auf einen Blick", "Bestes Männerparfum: Die Top 10 Herrendüfte 2022", "Die 10 beliebtesten Düfte für 2022", "Diese 10 Damen-Parfums riechen wie frisch geduscht", "Die besten Herrendüfte", "Die besten Bio-Parfums, die wirklich gut riechen", "Diese Parfums sind für den Publikumspreis nominiert", "Pheromone Parfum: Diese Düfte machen dein Gegenüber verrückt", "Beauty-Geschenke für Frauen: 25 Ideen ab 10 Euro", "Die besten Beauty-Adventskalender 2021", "Parfümöl: Das sind die 7 besten Öle mit Duft", "Parfum-Adventskalender 2021: Unsere Top 3", "Body-Spray – Leichter und frischer Duft für deinen Körper", "Festes Parfum: Die besten Düfte im Vergleich", "Nischendüfte: Die 10 extravagantesten Parfums der Welt", "Luxus-Parfum: Die Top 5 begehrtesten Designer-Düfte", "Neue Parfums: Diese Duft-Neuheiten 2021 lieben wir!", "Parfum-Dupes: riechen wie Victoria, Kate und Rihanna - nur günstiger!", "Parfum - unsere Duft-Lieblinge"], "text": "Du liebst Parfum? Hier zeigen wir die unsere Duft-Lieblinge, aktuelle Duft-Trends und Neuheiten für Männer und Frauen.Ein Spritzer edles Parfum ist der krönende Abschluss eines jeden Outfits. Wir haben uns die beliebtesten luxuriösesten Designer-Parfums für Damen einmal genau angeschaut und stellen sie dir gern vor.Auf der Suche nach neuen Parfums? Wir zeigen dir die brandneue Top 10 der Parfum-Neuheiten 2021 für Damen!Wir haben uns die luxuriösen Parfums der Stars angeschaut und preiswerte Duftzwillinge für dich gefunden.Bei kaum etwas sind die Geschmäcker so verschieden wie bei der Wahl des Parfums. Die einen mögen ihr Parfum blumig-fruchtig, die anderen herb und würzig, Leicht und zart oder verführerisch pompös.So unterschiedlich wie die Duftnoten sind auch die aufwändig gestalteten Flakons: ob Gänseblümchen auf der Verschlusskappe (\"Daisy\" von Marc Jacobs) oder mit Nieten besetzt (\"Guilty Stud Limited Edition\" von Gucci). Wir stellen euch hier die neuesten Duftkompositionen, die besten Star-Parfums und die schönsten Parfum-Flakons vor.Was bewirkt Parfum?In dem Sprichwort \"Jemanden gut riechen können\" steckt mehr Wahrheit, als sich zunächst vermuten lässt. Schon bevor wir mit jemandem sprechen, nehmen wir unterbewusst seinen Duft wahr. Das Parfum kann den Eindruck, welchen wir auf andere haben also ändern. Im Idealfall geben wir unserem Gegenüber so eine positive Botschaft und dann stimmt im wahrsten Sinne des Wortes auch die Chemie.Wie viel Parfum ist die richtige Menge?Experten sind sich einig: Weniger ist mehr. Wird das Parfum direkt auf die Haut und auf die richtigen Punkte gesprüht, reichen ein bis zwei Sprühstöße. Bei Eau de Toilette dürfen es dann schon drei bis vier Spritzer sein.Wo trägt man Parfum auf?Parfum wird am besten dort aufgesprüht, wo das Blut nach außen spürbar pulsiert. Das sind die Innenseiten der Hangelenke, Kniekehlen, Innenseiten der Arme, Schläfen, Dekolleté und Ohrläppchen.Warum wird Parfum schlecht?Wärme und Licht sorgen dafür, dass sich die enthaltenen Duftstoffe lösen können. Im besten Fall riecht das Parfum dann einfach kaum noch, im schlimmsten Fall wird der Duft so verändert, dass er nicht mehr angenehm ist.Wie bewahrt man Parfum am besten auf?Normalerweise ist Parfum bis zu fünf Jahre lang haltbar - zumindest, wenn es richtig gelagert wird. Damit es nicht \"kippt\", sollte es möglichst kühl und dunkel gelagert werden. Das heißt: Auch wenn der Flakon noch so schön ist, solltet ihr ihn lieber in eine Schublade oder in ein Regal mit Türen stellen, anstatt es auf dem Schminktisch zu platzieren. Wer immer heiß duscht, sollte sein Parfum auch lieber nicht im Bad lagern.Warum ist Parfum so teuer?Die Gewinnung von bestimmten Ölen, welche zur Herstellung von Parfums verwendet werden, kann sehr aufwendig und damit kostenintensiv sein. Das schlägt sich hinterher natürlich auch auf den Preis nieder.Wo gibt es günstige Parfums?Parfums kosten schnell mal um die 100 Euro. Natürlich gibt es auch günstige Parfums. Das muss nicht zwangsläufig zulasten der Qualität sein. Dadurch, dass manche Rohstoffe häufiger vorkommen oder besser gewonnen werden können, ist der eine Duft oft deutlich günstiger als der andere.Welches Parfum passt zu mir?Ein und dasselbe Parfum riecht bei jedem anders. Weil es immer eine Symbiose mit unserem Eigengeruch eingeht, wirkt das Ergebnis immer anders. Außerdem sollte der Duft auch zum Charakter und Anlass passen. Einen genauen Guide durchs Parfum-Labyrinth findet ihr bei uns - klar!"}}, {"url": "https://www.cosmopolitan.de/kosmetik", "success": true, "is sub": true, "content": {"headers": ["Kosmetik", "Chemisches Peeling für Akne, Anti-Aging und Glow: Unsere Top 8", "Pickel auf der Stirn: So wirst du sie schnell los", "Beste Sonnencreme: Die 11 besten Sonnencremes im Test", "Fettige Haut: So pflegst du sie richtig", "Dermapen: Der beste Microneedling Pen für zu Hause", "Diese 6 Haarpflege-Fehler, wirst du nie wieder machen", "Diese Anti-Falten-Pads wirken Wunder!", "Reinigungsschaum: Die 10 besten Cleanser für strahlend reine Haut", "Enthaarungscreme: Gesicht von störenden Härchen befreien", "Die 20 besten Selbstbräuner im Test", "Totes-Meer-Maske: Natürliche Pflege gegen Pickel und Unreinheiten", "Shampoo Test: Das sind die 23 besten Shampoos 2022", "Augenserum: Unsere Top 5 Augenpflege für den schönsten Blick", "Tonerde-Maske: Natürliche Pflege gegen Pickel und Unreinheiten", "Wimpernfarbe: Die 5 schönsten Nuancen für deine Lashes", "Zahnbleaching zu Hause: Die Top 5 Produkte im Test & Vergleich", "Die besten Nageltrockner: Unsere Top 6 im Redaktionsvergleich", "Kosmetik - Tipps für schöne Haut"], "text": "Wimpern selbst färben leicht gemacht – mit der passenden Wimpernfarbe! Das sind die fünf schönsten Nuancen für deine Lashes im Vergleich.Die Zähne aufhellen - das wünschen sich viele von uns. Wie das Zahnbleaching zu Hause funktioniert? Hier kommen alle Tipps, unsere Erfahrungen und Produkt-Empfehlungen.Für die perfekte Maniküre und Pediküre zu Hause: Hier die Bestenliste der Nageltrockner für Nagellack, Gel und Acryl.Nie wieder Augenringe! Nie wieder trockene Haut! Nie wieder brüchige Fingernägel! In unserer Kosmetik-Rubrik verraten wir Ihnen die Tipps und Tricks von erfahrenen Kosmetik-Experten zur Gesichts- und Körperpflege.Entdecken Sie die neusten Kosmetik-Produkte, lernen Sie praktische Tools für eine professionelle Beauty-Pflege zu Hause kennen und probieren Sie unsere cleveren Alltagstipps für schöne Haut direkt aus. Für alle, die besonderen Wert auf natürliche Inhaltsstoffe legen, haben wir auch reine Naturkosmetik getestet!"}}, {"url": "https://www.cosmopolitan.de/nachhaltige-beauty", "success": true, "is sub": true, "content": {"headers": ["Nachhaltige Beauty", "Naturkosmetik", "Reiswasser für Traum-Haare: Darauf schwören die Stars!", "Sonnencreme ohne Octocrylene: Die besten Reef Safe Sonnenschutzmittel", "Apfelessig: Tipps für gesunde Haare voller Glanz", "Bio-Sonnencreme: Bester Sonnenschutz auf Naturbasis", "Natural Brows: Diesen Augenbrauentrend tragen wir 2022!", "Reiswasser für Traum-Haare: Darauf schwören die Stars!", "Mit diesem neuen Wunderdrink nimmst du ab (und tust deinem Körper etwas Gutes)", "Diese Anti-Falten-Pads wirken Wunder!", "Gerstengras für die Haare: Wirkung, Anwendung und Produkte", "Natural Brows: Diesen Augenbrauentrend tragen wir 2022!", "TikTok-Tipp für Haarwachstum: Rosmarin für die Haare", "Totes-Meer-Maske: Natürliche Pflege gegen Pickel und Unreinheiten", "Shampoo Test: Das sind die 23 besten Shampoos 2022", "Augenserum: Unsere Top 5 Augenpflege für den schönsten Blick", "Tonerde-Maske: Natürliche Pflege gegen Pickel und Unreinheiten", "Reiswasser für Traum-Haare: Darauf schwören die Stars!", "Badezusatz selber machen: Die 5 coolsten Anleitungen!"], "text": "Wir lieben nachhaltige Beauty! Hier findest du unsere Empfehlungen rund um vegane, nachhaltige und tierversuchsfreie Naturkosmetik.Eine Tonerde-Maske tut der Haut gut und wirkt natürlich. Wir stellen dir die sechs besten Masken im großen Beauty-Check vor und verraten, wie du sie richtig anwendest.Du wünschst dir gesunde, lange Haare à la Kim Kardashian? Kein Problem! Die Beauty-Ikone hat jetzt das Geheimnis hinter ihrer Traum-Mähne gelüftet …Für schöne Haut, zum Entspannen oder gegen Erkältungen: Mit wenigen Hausmitteln stellst du ganz einfach einen Badezusatz her. Wir erklären, wie's geht!"}}, {"url": "https://www.cosmopolitan.de/fitness", "success": true, "is sub": true, "content": {"headers": ["Fitness: Die besten Abnehm- und Trainings-Tipps!", "Yoga", "Besser als jede Diät: Einfache Ernährungsregel hält Lena Gercke schlank", "Wenn du das am Sonntag machst, nimmst du die ganze Woche ab", "Das passiert, wenn du jeden Tag Haferflocken isst", "DESHALB solltest du beim Sport keinen Slip tragen", "So nimmst du in einer Woche garantiert über zwei Kilo ab", "Krass: Das passiert, wenn du täglich Erdbeeren isst", "Krass! So reich ist Pamela Reif wirklich", "Krass: So viele Minuten Sport am Tag können lebensrettend sein", "DAS hilft wirklich gegen das lästige Bauchfett", "15-Minuten-Trick zum Abnehmen", "Krass: So viele Minuten Sport am Tag können lebensrettend sein", "Neueste Forschung: Wenn du DAS tust, kannst du 13 Jahre länger leben", "Besser als jede Diät: Einfache Ernährungsregel hält Lena Gercke schlank", "DIESE 19-Jährige ist die neue Freundin von Manuel Neuer", "Krass: So viele Minuten Sport am Tag können lebensrettend sein", "Krass! So reich ist Pamela Reif wirklich", "Krass: Das passiert, wenn du täglich Erdbeeren isst", "Fitness - Workout-Tipps für einen schönen Körper"], "text": "Du bist auch so ein Fitness-Fan wie wir? Dann findest du hier die neuesten Fitness-Trends, Trainings-Methoden und Ernährungs-Ratschläge von unseren Fitness-Profis!Eine neue Studie ergab, dass schon wenige Minuten Bewegung pro Tag das Sterberisiko verringern. Alle Infos.Dass Instagram-Star und Fitness-Queen Pamela Reif gut verdient, ist kein Geheimnis. Aber wie viel verdient sie wirklich? Wir wissen es!Ob im Joghurt, mit Schokolade überzogen oder pur – Erdbeeren gehören zu unserem Lieblingsessen. Und dann sind sie auch noch gut für uns! Wir verraten dir mehr ...Wer fit und gesund bleiben will, sollte fleißig an seiner Fitness arbeiten. Nur gut, dass das Angebot an Trainingsmöglichkeiten so breit gefächert ist. Denn gerade in Sachen Fitness-Vorlieben scheiden sich die Geschmäcker.Ihr seid noch auf der Suche nach dem perfekten Workout für definierte Bauchmuskeln, straffe Beine, einen knackigen Hintern, muskulöse Oberarme oder zur Entspannung? Wir helfen euch dabei und stellen euch regelmäßig unterschiedliche Trainingsprogramme vor. Ob Yoga, Ballett oder EMS-Training - wir geben Tipps, mit welchen Fitnesstrends ihr euch fit halten können und verraten die Fitnessgeheimnisse der Promi-Coaches."}}, {"url": "https://www.cosmopolitan.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle: Alle News rund um Promis, Royals, Reisen und mehr!", "Wellbeing", "Business", "Unterhaltung", "Specials", "Sommer", "Social Media", "Smartphone", "Reisen"], "text": "In unserem Lifestyle findest du eine bunte Themenmischung mit allen News rund um Promis, Royals, Reisen oder Ernährung, die uns unterhalten."}}, {"url": "https://www.cosmopolitan.de/unterhaltung", "success": true, "is sub": true, "content": {"headers": ["Unterhaltung: Alle News über die Stars, Royals, Serien und mehr!", "Stars", "Serien", "Royals", "Politik", "Netflix", "Musik", "Kolumne", "Interview", "Fotoprojekt: SO sehen Frauen beim Orgasmus aus", "Krass: So gefährlich ist Cola Zero!", "Forscher finden allererste Corona-Patientin der Welt", "Kerzen-Stellung: Diese Sexstellung sorgt für heiße Höhepunkte", "Das passiert mit deinem Körper, wenn du jeden Morgen ein Glas Zitronenwasser trinkst", "Ex-Kanzlerin Merkel im Supermarkt erwischt - ihr Einkauf sorgt für Wirbel", "DAS ist die gesündeste Nudelsorte der Welt", "Wie bitte?! Krasses Geständnis von Bill Kaulitz", "Verschlungenes Herz: Diese Sexstellung bringt Frauen zum Höhepunkt", "Laut Studie: Männer, die weniger Geld verdienen als ihre Partnerin, sind ...", "OMG! Leni Klum zeigt sich oben ohne auf Instagram", "Enthüllt!: Hier zeigt sich Heidi Klum komplett nackt", "Prinz Harry: Drama um seinen Sohn Archie! Er muss in eine Spezial-Kita", "Krass: Das bedeutet es, wenn dir im Traum die Haare ausfallen", "Hitze-Schock: Der Omega-Sommer kommt in Deutschland", "Sensation: Erster Bild von schwarzem Loch in unserer Galaxie", "Freitag der 13.: Diesen 3 Sternzeichen droht heute PECH!", "Unterhaltung: Willkommen in der Welt der Schönen und Reichen"], "text": "Du willst keine News aus Hollywood verpassen, bei spannenden Themen aus der Politik mitreden können und mit Insider-Wissen deiner Lieblingsserie prahlen? Dann bist du hier genau richtig! Alle News aus der Unterhaltung.In den nächsten Wochen dürfen wir uns auf eine warme bis heiße Omega-Wetterlage einstellen. Diese könnte sogar ein Hinweis auf einen Jahrhundertsommer sein …Nach Jahren ist es Forscher:innen jetzt gelungen, ein Bild von dem schwarzen Loch im Zentrum der Milchstraße zu machen. Alle Infos.Für manche ist es nur ein Aberglaube. Doch für andere bedeutet der Tag ein schlechtes Omen. Wer sich heute in Acht nehmen muss? Wir verraten es dir.Du liebst Gossip und Tratsch über Hollywood-Stars, bleibt gerne auf dem Laufenden bei deiner Lieblings-Serie und willst wissen, was in der Welt passiert? Die bunte Themenmischung findest du hier in unserer UNTERHALTUNG.Wir lieben es, uns mit unserer Lieblingsserie auf dem Laptop ins Bett zu kuscheln - du auch? Süße Videos, Kino-News und Star-Geschichten versüßen uns den Tag. Und weil unsere Tage alle süß sein sollen, berichten wir dir hier über die frischesten News aus dem Unterhaltungs-Bereich. Egal, ob kleine Spoiler und Geschichten zu unseren Lieblingsserien, Trailer zu neuen Kinofilmen oder Dinge, die Sie über SATC noch nicht wussten - das alles findest du hier bei uns."}}, {"url": "https://www.cosmopolitan.de/ernaehrung", "success": true, "is sub": true, "content": {"headers": ["Ernährung", "Vegan", "Rezepte", "Lebensmittel", "Gesunde Ernährung", "Drinks", "Diät", "Krass: So gefährlich ist Cola Zero!", "Das passiert mit deinem Körper, wenn du jeden Morgen ein Glas Zitronenwasser trinkst", "DAS ist die gesündeste Nudelsorte der Welt", "Vorsicht! Diese 3 Lebensmittel sind schlimmer als Zucker", "Krass: 5 normale Lebensmittel, die dich heimlich krank machen", "DAS passiert mit deinem Körper, wenn du zu viel Salz isst", "Das richtet Cola in einer Stunde im Körper an", "Besser als jede Diät: Einfache Ernährungsregel hält Lena Gercke schlank", "DIESES Gewürz boostet dein Immunsystem", "Wenn du das am Sonntag machst, nimmst du die ganze Woche ab", "Das passiert mit deinem Körper, wenn du jeden Tag einen Apfel isst", "Das gesündeste Frühstück der Welt ist ...", "Das passiert, wenn du jeden Tag Haferflocken isst", "Schock: DAS passiert, wenn du zu wenig trinkst", "DAS passiert, wenn du jeden Tag eine Mandarine isst", "Gesundheit: DAS passiert, wenn man zu viel Spargel isst", "8 Lebensmittel, die in anderen Ländern verboten sind", "Ernährung", "Gesunde Ernährung"], "text": "Hier findest du alle Tipps und Tricks für eine gesunde Ernährung ...Sobald Mandarinen zum Jahresende die Supermarktregale erobern, können wir nicht genug von ihnen bekommen. Hat es Folgen für unseren Körper, wenn wir sie täglich essen? Wir verraten es dir.Kaum hat der Spargel Saison, so kommt er scheinbar täglich auf den Tisch. Was passiert, wenn du zu viel Spargel isst, verraten wir dir hier.Einige Lebensmittel, die wir für selbstverständlich halten, sind im Ausland verboten. Hier erfahrt ihr, welche das sind und vor allem, warum.Deine Ernährung ist das A und O, wenn es um deine Gesundheit geht. Doch was macht eine ausgewogene und gesunde Ernährung eigentlich aus? Unsere Food-Redakteurinnen hier bei COSMOPOLITAN.de beschäftigen sich jeden Tag mit diesem Bereich und können dir wertvolle Tipps rund um das Thema Ernährung geben.Wie viele Kalorien sollte ich zu mir nehmen? Was passiert, wenn ich jeden Tag Haferflocken esse und welches ist das gesündeste Frühstück von allen? Welche Brotsorte ist die gesündeste der Welt und sollte ich wirklich jeden Tag Kaffee trinken? Spannende News, Tipps und Tricks fassen wir hier auf einen Blick für dich zusammen. Auch die Themen Diät und Abnehmen findest du hier bei uns – schließlich hängen sie eng mit der Ernährung zusammen.  "}}, {"url": "https://www.cosmopolitan.de/gesundheit", "success": true, "is sub": true, "content": {"headers": ["Gesundheit: Alle News rund um deine Gesundheit", "Abnehmen", "Schlafen", "Psychologie", "Frauengesundheit", "Coronavirus", "Krass: So gefährlich ist Cola Zero!", "Forscher finden allererste Corona-Patientin der Welt", "Das passiert mit deinem Körper, wenn du jeden Morgen ein Glas Zitronenwasser trinkst", "Krass: Das bedeutet es, wenn dir im Traum die Haare ausfallen", "Corona-Hammer: Neue Varianten lassen Fallzahlen explodieren", "Schnell braun werden: Die 5 besten Tipps und Hausmittel", "Rainbow Kiss: Dieser Kuss ist nichts für schwache Nerven", "Die Antibabypille lässt dein ...", "Schnell braun werden: Die 5 besten Tipps und Hausmittel", "Experten warnen vor lebensgefährlichem Sex-Trend!", "Lost Penis Syndrom: Das steckt dahinter!", "Die Frau mit der größten Vagina der Welt", "DAS bedeutet es, wenn du im Traum einen Orgasmus hast...", "Krass: 5 normale Lebensmittel, die dich heimlich krank machen", "Krass: DAS solltest du beim Duschen unbedingt beachten", "Laut Studie: So zerstört das Coronavirus die Lunge", "Pandemie-Babys lernen langsamer: Studie zeigt Entwicklungsverzögerung", "Gesundheit – fit fürs Leben"], "text": "Gesundheit umfasst so viel mehr als nur unseren Körper. Unser Mindset ist ebenfalls wichtig! Hier findest du wertvolle Tipps für deine ganzheitliche Gesundheit.Kann man beim Duschen etwas falsch machen? Tatsächlich ja. Worauf du bei deinem nächsten Duschgang unbedingt achten solltest verraten wir dir jetzt.Ein deutsches Forscherteam ist der Vermutung nachgegangen, dass durch Covid das Lungengewebe extrem geschädigt werden kann. Wir erklären die wichtigsten Ergebnisse.Während der Pandemie geborene Kinder sind in ihrer sozialen und motorischen Entwicklung womöglich verzögert. Woran das liegt? Die Details!Nur wer sich in seinem Körper wohl fühlt, kann das Leben genießen. Die eigene Gesundheit sollte man deshalb nicht als selbstverständlich hinnehmen, sondern aktiv etwas für sich und sein gesundheitliches Wohlbefinden tun. Denn der weibliche Körper tickt bekanntlich etwas anders und hat spezielle Bedürfnisse. Somit gibt es im Bereich der Frauengesundheit immer wieder Neues zu entdecken und erfahren.Was kann die Pille außer Verhütung? Wie ist der aktuelle Stand bei der wichtigen Brustkrebs-Vorsorge? Und wie ist das genau bei den neuen Leiden la Lebensmittelunverträglichkeit? Hier finden Sie Antworten zu den aktuellen Gesundheitsthemen!Auch bei Gesundheitsklassikern wie Migräne oder Hormonen gibt es immer wieder neue medizinische Erkenntnisse. Doch natürlich muss es nicht erst zu einer Krankheit kommen, um diese Themen interessant zu finden. Unser Körper ist schließlich ein Wunderwerk, das sich am schönsten erkunden und verwöhnen lässt, wenn wir uns in unserer Haut wohl fühlen und bester Gesundheit erfreuen. In diesem Sinn: Auf Ihre Gesundheit!"}}, {"url": "https://www.cosmopolitan.de/finanzen", "success": true, "is sub": true, "content": {"headers": ["Finanzen: Tipps und Tricks für Frauen"], "text": "Du möchtest deine Finanzen verbessern, sparen und investieren? Hier findest du Tipps, Tricks und kuriose Geschichten!"}}, {"url": "https://www.cosmopolitan.de/karriere", "success": true, "is sub": true, "content": {"headers": ["Karriere: Tipps und Erfolgsgeschichten von Frauen für Frauen"], "text": "Du willst Karriere machen und erfolgreich sein? Doch was bedeutet das eigentlich? Hier erfährst die wichtigsten Infos und inspirierende Geschichten."}}, {"url": "https://www.cosmopolitan.de/reisen", "success": true, "is sub": true, "content": {"headers": ["Reisen", "Wellness", "Reise-Tipps", "Hotel", "Bars & Restaurants"], "text": "Wo geht die Reise hin, wenn uns daheim die Decke auf den Kopf fällt? Welche Orte sind immer eine Reise wert? Und welche sind echte Geheimtipps? Unsere Reise-Redakteure versorgen euch immer mit den coolsten Tipps und Trends ..."}}, {"url": "https://www.cosmopolitan.de/auto", "success": true, "is sub": true, "content": {"headers": ["Auto", "#CosmoOnTour"], "text": "Die neuesten Autos, die innovativsten Techniken - die COSMO-Redaktion testet sich für euch durch die schönsten Modelle und ist für euch on the road ..."}}, {"url": "https://www.cosmopolitan.de/interieur", "success": true, "is sub": true, "content": {"headers": ["Interieur: Die schönsten Einrichtungs-Trends des Jahres"], "text": "Die neuesten Interieur-Trends, die angesagtesten Wohn-Accessoires und jede Menge Living-Inspo - hier auf COSMOPOLITAN.de"}}, {"url": "https://www.cosmopolitan.de/wellbeing", "success": true, "is sub": true, "content": {"headers": ["Wellbeing"], "text": ""}}, {"url": "https://www.cosmopolitan.de/liebe", "success": true, "is sub": true, "content": {"headers": ["Liebe: Alles über Dating, Beziehung und Sex", "Sex", "Schwul", "Männer", "Liebeskummer", "Lesbisch", "Küssen", "Hochzeit", "Frauen"], "text": "Love is in the air... und Leidenschaft natürlich auch! Hier erfährst du alles, was du in Sachen Liebe, Beziehung und Sex schon immer wissen wolltest."}}, {"url": "https://www.cosmopolitan.de/sex", "success": true, "is sub": true, "content": {"headers": ["Sex: Neue Sex-Stellungen, Sex-Tipps und mehr!", "Selbstbefriedigung", "Sextoys", "Sextipps", "Sexstellungen", "Sexspiele", "Porno", "Orgasmus", "Oralsex"], "text": "Es ist die schönste Nebensache der Welt: Sex! Erotische Abenteuer, Orgasmus- oder Sex-Tipps - hier erfährst du alles darüber!"}}, {"url": "https://www.cosmopolitan.de/sexstellungen", "success": true, "is sub": true, "content": {"headers": ["Sexstellungen: Dein Guide für mehr Lust und Leidenschaft im Bett"], "text": "Du möchtest dein Sexleben aufregender gestalten und etwas Neues ausprobieren? Hier findest du alle Sexstellungen, die auf deine Bucket-List gehören"}}, {"url": "https://www.cosmopolitan.de/erotische-geschichten", "success": true, "is sub": true, "content": {"headers": ["Erotische Geschichten: Heiße Inspiration für deine Fantasien", "7 Typen erzählen von ihren peinlichsten Sex-Stories", "\"Ich schlafe mit meinem Vermieter, statt Miete zu zahlen\""], "text": "Licht aus, Kopfkino an! Hier findest du kostenlos erotische Geschichten, aufregende Fantasien und heiße Erfahrungsberichte für jede Vorliebe."}}, {"url": "https://www.cosmopolitan.de/dating", "success": true, "is sub": true, "content": {"headers": ["Dating", "Single", "Flirten"], "text": "Wer die große Liebe sucht, kommt an Dating nicht vorbei. Wir verraten dir die neuesten Trends und geben dir Tipps, mit denen dein Date zum Erfolg wird."}}, {"url": "https://www.cosmopolitan.de/beziehung", "success": true, "is sub": true, "content": {"headers": ["Beziehung: Prickelnde Tipps für euer Liebesleben", "Trennung", "Partnerschaft"], "text": "Das erste Date, gemeinsame Abende auf der Couch, Herzschmerz und große Gefühle – wir begleiten Sie durch den Beziehungs-Dschungel..."}}, {"url": "https://www.cosmopolitan.de/maenner", "success": true, "is sub": true, "content": {"headers": ["Männer", "Männer verstehen"], "text": "Wir lösen das wohl größte Rätsel einer jeden Frau: der Mann! Was Männer denken, wie sie fühlen und wovor sie haben Angst haben - wir lüften alle Geheimnisse!"}}, {"url": "https://www.cosmopolitan.de/hochzeit", "success": true, "is sub": true, "content": {"headers": ["Hochzeit", "Verlobung", "Junggesellinnenabschied", "Hochzeitsgast"], "text": "Wer eine Hochzeit plant, muss einiges beachten. Wir haben die besten Tipps rund um Location, Brautkleid und Flitterwochen für dich und versorgen dich außerdem mit den heißesten Promi-News."}}, {"url": "https://www.cosmopolitan.de/horoskope", "success": true, "is sub": true, "content": {"headers": ["Horoskope: Das halten die Sterne für dich bereit", "Mondkalender", "Jahreshoroskop", "Wochenhoroskop", "Single-Wochenhoroskop", "Partner-Wochenhoroskop", "Monatshoroskop", "Chinesisches Monatshoroskop", "Beauty-Monatshoroskop"], "text": "Du willst wissen, wie die Sterne in Sachen Liebe, Job und Beauty für dich stehen? Unsere Horoskope verraten dir, was dich in den nächsten Wochen und Monaten erwartet."}}, {"url": "https://www.cosmopolitan.de/jahreshoroskop", "success": true, "is sub": true, "content": {"headers": ["Jahreshoroskop: So stehen die Sterne für dich!"], "text": "Dein neues Jahreshoroskop ist da! Das halten die Sterne für dein Sternzeichen bereit."}}, {"url": "https://www.cosmopolitan.de/monatshoroskop", "success": true, "is sub": true, "content": {"headers": ["Monatshoroskop", "Widder", "Stier", "Zwillinge", "Krebs"], "text": "Dein Monatshoroskop wartet auf dich. Was bringt der neue Monat für dich? Das Monatshoroskop für alle Sternzeichen.(21.03. - 20.04.)(21.04. - 20.05.)(21.05. - 21.06.)(22.06. - 22.07.)"}}, {"url": "https://www.cosmopolitan.de/wochenhoroskop", "success": true, "is sub": true, "content": {"headers": ["Wochenhoroskop", "Widder", "Stier", "Zwillinge", "Krebs"], "text": "Dein Wochenhoroskop ist da! Endlich findest du heraus, was die neue Woche für dich bringt. Das Wochenhoroskop für alle Sternzeichen.(21.03. - 20.04.)(21.04. - 20.05.)(21.05. - 21.06.)(22.06. - 22.07.)"}}, {"url": "https://www.cosmopolitan.de/tageshoroskop", "success": true, "is sub": true, "content": {"headers": ["Tageshoroskop", "Widder", "Stier", "Zwillinge", "Krebs"], "text": "Im Tageshoroskop erfährst du, wie die Sterne heute für dich stehen. Welche aufregenden Begegnungen warten heute auf dich?(21.03. - 20.04.)(21.04. - 20.05.)(21.05. - 21.06.)(22.06. - 22.07.)"}}, {"url": "https://www.cosmopolitan.de/chinesisches-monatshoroskop", "success": true, "is sub": true, "content": {"headers": ["Chinesisches Monatshoroskop", "Ratte", "Büffel", "Tiger", "Hase"], "text": "Dein Chinesisches Monatshoroskop ist da! Die Vorhersage für dein chinesisches Tierkreiszeichen findest du hier."}}, {"url": "https://www.cosmopolitan.de/mondkalender", "success": true, "is sub": true, "content": {"headers": ["Mondkalender", "Mondkalender"], "text": "Im großen Mondkalender findest du die heutige Mondphase und wie sie dein Sternzeichen beeinflusst.Im großen Mondkalender fassen unsere Astrologie-Experten jeden Tag für dich zusammen, welche Mondphase herrscht und wie sich das auf deinen Geist und Körper auswirken wird. Wie steht der Mond heute? Ist Vollmond oder Blutmond? Wie beeinflusst die Mondphase die Sternzeichen? Im großen Mondkalender findest du alle Vorhersagen für dein Sternzeichen und wichtige Hinweise für deinen Tag. Weitere Astro-News, die dein Sternzeichen betreffen, findest du im , im , im und im hier auf COSMOPOLITAN.de."}}, {"url": "https://www.cosmopolitan.de/aszendenten", "success": true, "is sub": true, "content": {"headers": ["Aszendenten"], "text": "Neben unserem Sternzeichen kann auch unser Aszendent vieles über uns verraten. Hier erfährst du, was dahintersteckt, wie du ihn berechnest und was er über dich aussagt."}}, {"url": "https://www.cosmopolitan.de/sternzeichen", "success": true, "is sub": true, "content": {"headers": ["Sternzeichen", "Sternzeichen-Eigenschaften"], "text": "Unser Sternzeichen kann einiges über unseren Charakter und unser Verhalten verraten. Hier erfährst du, wie du laut Astrologie tickst und was es bei anderen Tierkreiszeichen zu beachten gibt."}}, {"url": "https://www.cosmopolitan.de/horoskop-beratung-63300.html", "success": true, "is sub": true, "content": {"headers": ["Horoskop-Beratung"], "text": "Du willst wissen, was dein Leben für dich bereit hält? Dann vertraue den spirituellen Fähigkeiten der viversum-Experten und erhalte Antworten auf alle Lebensfragen.Ob Probleme in der Liebe, Krisen in der Familie, berufliche Ungewissheit oder finanzielle Sorgen – die einfühlsamen Berater wissen immer einen Ausweg. Durch Kartenlegen, Hellsehen und Wahrsagen sind sie in der Lage, dir Einblicke in deine Zukunft zu gewähren und ehrliche Antworten auf deine Fragen zu geben. Profitiere auch du von der jahrelangen Erfahrung der Profis und lasse dir dein persönliches Horoskop erstellen. Mit dieser individuellen Prognose bist du immer auf der richtigen Seite. Sie hilft dir dabei, wichtige Entscheidungen zu treffen und dich neu zu orientieren.Probiere es aus und überzeuge dich von der Wirkung dieser besonderen Beratung. Dafür schenkt dir viversum ein 15-minütiges Gratisgespräch am Telefon – unverbindlich und ohne versteckte Kosten. Nutze es und finde deinen Weg in ein glücklicheres Leben!"}}, {"url": "https://www.cosmopolitan.de/supporther", "success": true, "is sub": true, "content": {"headers": ["#supporther", "Supporther-Academy", "Miss Germany"], "text": ""}}, {"url": "https://www.cosmopolitan.de/miss-germany", "success": true, "is sub": true, "content": {"headers": ["Miss Germany"], "text": "COSMOPOLITAN begleitet den Personality-Contest von MISS GERMANY. Hier findest du Frauen mit Visionen und Ideen ganz nach dem Motto #EmpoweringAuthenticWomen."}}, {"url": "https://www.cosmopolitan.de/fun", "success": true, "is sub": true, "content": {"headers": ["Fun", "Gewinnspiele", "Spiele"], "text": ""}}, {"url": "https://www.cosmopolitan.de/spiele", "success": true, "is sub": true, "content": {"headers": ["Spiele"], "text": ""}}, {"url": "https://www.cosmopolitan.de/shop", "success": true, "is sub": true, "content": {"headers": ["Shop"], "text": ""}}, {"url": "https://www.cosmopolitan.de/themen", "success": true, "is sub": true, "content": {"headers": ["Themen"], "text": ""}}, {"url": "https://www.cosmopolitan.de/cosmo-highlights", "success": true, "is sub": true, "content": {"headers": ["Cosmo-Highlights"], "text": ""}}, {"url": "https://www.cosmopolitan.de/augenbrauen-trends-2022-120294.html", "success": true, "is sub": true, "content": {"headers": ["Augenbrauen-Trends 2022: Das sind die 3 schönsten Beauty Brows"], "text": "Die angesagtesten Augenbrauen-Trends 2022? Findest du hier! Kleiner Spoiler: Dieses Jahr setzen wir auf Natürlichkeit und Weniger statt Mehr."}}, {"url": "https://www.cosmopolitan.de/nadine-klein-toxische-beziehungen-und-wir-uns-daraus-befreien-koennen-120085.html", "success": true, "is sub": true, "content": {"headers": ["Nadine Klein: Über toxische Beziehungen und wie wir uns daraus befreien können", "Nadine Klein glaubt wieder an die Liebe", "Zwischen Romantik und Drohung", "Anderen Mut machen, sich zu trennen", "Die Bedeutung von Grenzen", "JETZT WEITERLESEN!"], "text": "Unter dem Motto #SupportHer stellen wir inspirierende Frauen vor, die wir unterstützen wollen. Dieses Mal: Influencerin und TV-Star Nadine Klein.Nadine Klein hat erlebt, wie schmerzhaft toxische Beziehungen sein können. Und will nun anderen Mut zusprechen, sich aus ebensolchen zu befreien.Eine toxische Beziehung kann auf Dauer großen Schaden anrichten. Diese Verhaltensmuster zeigen dir, dass dein Partner oder deine Partnerin dir nicht gut tut.Heute geht es Nadine Klein gut. Die Influencerin und Bachelorette von 2018 hat im September geheiratet. Wer die Fotos von ihr und Tim Nicolas Schwichtenberg sieht, glaubt wieder an die große Liebe – an die sie selbst nicht mehr glaubte. Sie musste die Erfahrung machen, dass Liebe wehtun kann. Sogar wenn in einer Beziehung zunächst alles nach großer Erfüllung aussehen mag. So wie damals, in den ersten Wochen mit ihrem heutigen Ex-Freund. Sie sei normalerweise sehr vorsichtig, sagt sie. \"Es fällt mir schwer, mich zu öffnen!\". Doch dieser Mann machte es ihr leicht, indem er ihr gab, was sie suchte und brauchte: Sicherheit, Beständigkeit, Vertrauen. Im Nachhinein sieht sie genau das als Warnsignal: \"Es war viel zu früh viel zu perfekt\",sagt Nadine Klein. Er war stets charmant, fand immer die perfekten Worte. Er überschüttete sie mit Komplimenten, bezeichnete sie als die Frau seiner Träume. Er sprach schon nach kürzester Zeit von Hochzeit und Kindern.Im Rückblick war das ein klassischer Fall von sogenanntem Love Bombing, das in toxischen Beziehungen häufig auftritt: Aufmerksamkeit und Liebesschwüre im Übermaß – und sobald die emotionale Abhängigkeit aufgebaut ist, kippt die Beziehung plötzlich. So auch bei Nadine Klein. \"Ständig war er beleidigt, war bockig wie ein fünfzehnjähriger Teenager\", berichtet sie. Dann bestrafte er sie mit Ignoranz, provozierte, wurde verletzend. Einmal sprach er mehrere Tage lang nicht mit ihr, bis sie er fuhr, warum: Sie hatte ihm beim Schlafen den Rücken zugedreht. Wenn er schlechte Laune hatte und sie einmal kurz lächelte, musste sie sich tagelang anhören, wie empathielos sie sei, was für ein böser Mensch. Und es wurde schlimmer. Beleidigungen, Drohungen, Grenzüberschreitungen: All das gehörte für Nadine Klein zum Alltag. Er war rasend eifersüchtig, dafür reichte es schon, wenn sie in seiner Gegenwart eine Nachricht schrieb: \"Aha, ist das wieder irgendein Typ, ich weiß ja, mit wem du alles was hast.\" Manchmal trennte er sich plötzlich, \"lösch meine Nummer, wir sind geschiedene Leute\". Um kurz darauf um Verzeihung zu betteln und ihr die große Liebe zu schwören.In der Öffentlichkeit gelang es ihm meist, sein zweites Gesicht, sein charmantes Gesicht zu bewahren. Doch irgendwann bemerkten Nadine Kleins Freund:innen, dass etwas nicht stimmte, dass Streits in der Öffentlichkeit eskalierten, dass sie immer öfter bedrückt und traurig wirkte. Doch sie fand keine Worte dafür, mit ihnen über das zu sprechen, was sie selbst nicht verstand. Sie zog sich in sich selbst zurück, verlor an Gewicht, hatte ständig einen zu hohen Blutdruck. \"Es war die Hölle auf Erden\", sagt sie. Auch wenn sie damals spürte, das ist nicht normal, dass ihr Partner psychische Gewalt ausübte, wusste sie nicht. Darum will Nadine Klein das Tabu brechen und über ihre Erfahrungen reden. Als Botschafterin der Yves-Saint-Laurent-Beauty-Kampagne \"Liebe ohne Gewalt\" will sie anderen Frauen Mut machen, sich aus toxischen Beziehungen zu lösen. \"Gewalt in der Liebe ist hinterhältig, weil sie in einer Situation geschieht, in der man sich sicher und geliebt fühlen sollte\", sagt sie.Ihr selbst gelang es, sich zu lösen, als ihr Partner sich im Streit wieder einmal trennte. Und sie beschloss: \"Diesmal bleibe ich dabei.\" Die Trennung war hart, er überschüttete sie mit Nachrichten, die zwischen Liebeserklärungen und Verachtung, Aggression und Drohungen schwankten. Sie suchte sich Hilfe und Beistand bei ihren Freund:innen, die sie abschirmten, wenn er versuchte, Kontakt mit ihr aufzunehmen. Sie selbst durchlebte alle nur denkbaren Emotionen, von Rachegefühlen über Trauer, Verzweiflung bis hin zu Hass und Wut, auch auf sich selbst, \"dass ich mir das gefallen lassen habe, dass ich viel zu viel hingenommen habe\". Heute weiß Nadine Klein, wo ihre Grenzen sind, weiß, dass niemand sie mehr überschreiten darf. Und weiß, dass sie endlich einen Mann an ihrer Seite hat, der das niemals tun wird.Text: Ines SchippergesOb Botox das Leben bereichern kann, was Face Tune mit der Wahrnehmung macht und warum \"dick\" einfach nur ein Wort sein sollte: Vier einflussreiche Frauen diskutieren für Cosmopolitan über ihre Beauty-Philosophien.Gründen bedeutet, eigene Träume zu verwirklichen. Wir erklären dir, was Female Founders brauchen – dazu haben wir mit Gründerin Cloudy Zakrocki gesprochen."}}, {"url": "https://www.cosmopolitan.de/female-founders-gruenderin-109537.html", "success": true, "is sub": true, "content": {"headers": ["Female Founders: So wirst du zu einer erfolgreichen Gründerin", "Female Founders in Deutschland", "Gründerin Cloudy Zakrocki im COSMO-Interview", "NOCH MEHR STARKE THEMEN", "Liebe Cloudy, wir freuen uns sehr, dass wir dich für ein Gespräch gewinnen konnten. Du hast nicht nur eine beeindruckende Vita, sondern auch mitten in der Pandemie dein eigenes Brand gegründet. Was war für dich der ausschlaggebende Punkt, dein Angestelltenverhältnis zu kündigen und den Schritt in die Selbstständigkeit zu gehen?", "Woher nimmst du die Motivation und den Mut, immer wieder einen neuen Weg einzuschlagen und deine Träume zu verwirklichen?", "Was ist deine Vision für HAND IN HAND?", "Wir sind große Etsy-Fans und finden es toll, dass Small Businesses auf diese Weise eine unkomplizierte Plattform gegeben wird. Das Beste daran sind natürlich die vielen schönen Stücke, die wir beim Stöbern immer wieder entdecken können. Welche Bedeutung haben die von dir eigens kuratierten Stücke für dich?", "Um zu gründen, braucht es zuallererst die richtige Idee. Woher weiß ich, welche das ist oder wie ich meine Nische finden kann?", "Gibt es ein Learning, dass du aus deinen bisherigen Erfahrungen, sowie deiner Gründung ziehen und mit unseren Leser:innen teilen kannst?", "Vielen Dank für dieses tolle Interview, liebe Cloudy!"], "text": "Gründen bedeutet, eigene Träume zu verwirklichen. Wir erklären dir, was Female Founders brauchen – dazu haben wir mit Gründerin Cloudy Zakrocki gesprochen.Der Female Founders Monitor von 2020 kam zu dem Ergebnis, dass von all den Menschen, die in Deutschland ein Startup gegründet haben, lediglich 15,7 Prozent Frauen waren. Hier wird deutlich, wie unausgeglichen das Geschlechterverhältnis bei Unternehmensgründungen ist. Die Ursachen dafür sind vielfältig, liegen aber vor allem der sozialen Infrastruktur zugrunde, sowie den veralteten Rollenbildern, die immer noch existieren. Die strukturellen und kulturellen Hürden sind immens. Was helfen könnte:Die Abschaffung von Stereotypen"}}, {"url": "https://www.cosmopolitan.de/wie-echt-muss-schoenheit-sein-105383.html", "success": true, "is sub": true, "content": {"headers": ["Wie echt muss Schönheit sein? Vier einflussreiche Frauen diskutieren", "Ein ehrliches Gespräch über Schönheit", "JETZT WEITERLESEN!", "Das ganze Gespräch findet ihr hier auch im Videoformat:"], "text": "Ob Botox das Leben bereichern kann, was Face Tune mit der Wahrnehmung macht und warum \"dick\" einfach nur ein Wort sein sollte: Vier einflussreiche Frauen diskutieren für Cosmopolitan über ihre Beauty-Philosophien.Wenn sich vier extrem unterschiedliche Persönlichkeiten zum Skype-Gespräch treffen, endet es … diesmal mit Standing Ovations und digitalen High Fives. Für den Mut, zu sich selbst zu stehen. Fernab all jener Stimmen, die von außen auf Frauen einprasseln und rufen: Du bist zu dick, du bist zu dünn, du bist zu blondiert, du solltest dir mal die Haare färben, du bist zu eitel, du könntest viel mehr aus dir machen und Männer mögen das aber nicht.Das Gespräch zwischen der Sängerin Senna Gammour, Fernsehmoderatorin Annett Möller, Unternehmerin Melodie Michelberger und der für Cosmopolitan hier wortführenden Autorin Nena Schink ist von tiefem Verständnis geprägt. Sogar durch den Laptop-Bildschirm ist die Verbundenheit der sich zuvor unbekannten Frauen förmlich spürbar. Es wird klar, wie sehr uns das Thema Schönheit bewegt – und was diese wirklich ausmacht.Überall wird zu Selbstliebe aufgerufen - doch wie schafft man es, seinen Körper so anzunehmen, wie er ist? Wir geben Tipps für ein besseres Selbstbewusstsein.Nena Schink: Mal ganz spontan und ehrlich: Was ist schön?Senna Gammour: In Zahlen würde ich sagen: Zu 60 Prozent geht es um innere Schönheit und zu 40 Prozent ums äußere Erscheinungsbild. Ist von innen alles aufgeräumt und im Einklang, stimmen auch Charisma, Haut und Haare. Wenn ich Liebeskummer hatte, sah man mir das sofort an.Annett Möller: Ich muss Senna da total recht geben. Wenn ich mit mir selbst zufrieden bin, strahle ich das auch aus.Melodie Michelberger: Genau, mit sich selbst im Reinen zu sein ist schön. Dann bekommt man dieses spezielle Glitzern in den Augen!Nena Schink: Und andersrum: Wenn jemand optisch ganz perfekt ist, ist das doch langweilig. Ich mag Ecken und Kanten. Senna, wann fühlst du dich denn richtig schön?Senna Gammour: Wenn ich sonntags meinen Hamam mache. In Momenten, in denen ich neben meiner Mama sitze. Aber auch, wenn mein Make-up perfekt geworden ist und ich mich fotografiere, weil ich das Gefühl habe, es nie wieder so gut hinzubekommen.Nena Schink: Wie echt muss 'Schönheit' überhaupt sein? Mich persönlich beunruhigt die boomende Schönheitschirurgie sehr. Dank der Filler sehen in den sozialen Medien irgendwie alle gleich aus. Aber mein Vater hat sich Hyaluron unter die Augen spritzen lassen. Er sieht verdammt großartig aus und steht dazu. Das feiere ich.Senna Gammour: Ja, Mann, Botox ist super! Es ist völlig okay, sich selbst zu optimieren.Annett Möller: Ich lasse mir regelmäßig meine Zornesfalte mit Botox wegmachen. Damit habe ich mit Ende 20 begonnen. Auch die Krähenfüße unter den Augen wollte ich so wegspritzen, aber das ist nach hinten losgegangen. Ich habe in den Spiegel geschaut, konnte nicht mehr lachen und habe mich total dafür geschämt – und danach ständig rummassiert, damit es sich schnell abbaut.Senna Gammour: Du redest von einer Zornesfalte, ich hatte meine erste Behandlung mit 37 Jahren und eine ganze Schlacht zwischen meinen Augen. Das sah richtig unsympathisch aus. Du musst zu einem Iraner gehen, die sind super!Nena Schink: Also Annett, wenn wir heute eines gelernt haben: nur noch zu Sennas Ärzt*innen …Melodie Michelberger: Ich bin 44 und habe mir noch nie irgendetwas spritzen lassen, aber ich finde es völlig in Ordnung, wenn man sich dafür entscheidet.Nena Schink: Mich erschreckt allerdings die Gewis-Umfrage, dass 65 Prozent der deutschen Frauen bereit wären, zehn IQ-Punkte abzugeben, um einen Schönheitsmakel auszugleichen … Das würde ich nie tun! Macht optische Schönheit denn glücklich?Annett Möller: Echtes Glück entsteht nicht durch die Optik, aber wenn ich Sport treibe, fühle ich mich schon besser. Wenn ich dann meine Bauchmuskeln spüre oder in die Hosen von vor der Schwangerschaft passe, macht mich das glücklich. Auch jetzt in der Corona-Zeit fühle ich mich gut, wenn ich mich mal wieder schön anziehe und Makeup auflege.Melodie Michelberger: Bei Schönheit von Lebensglück zu sprechen, finde ich schwierig, aber es hat sehr viel mit dem eigenen Selbstwertgefühl zu tun. Sich um sich selbst zu kümmern, ist da ganz essenziell. Ich fühle mich nach Drehs, für die ich toll geschminkt wurde, auch fantastisch.Senna Gammour: Schon geil, wenn man gut ausschaut. Das Innere und das Äußere müssen immer im Einklang sein, aber wenn du dich schön fühlst, rockst du die Straßen doch ganz anders.Nena Schink: Stimmt. Gehe ich etwa in einem Wahnsinnskleid auf ein Event, habe ich das Gefühl: The sky is the limit! Welche Kommentare bekommt ihr eigentlich in Bezug auf euer Äußeres und wie reagiert ihr darauf?Senna Gammour: Ich ecke überall an. Für Deutsche trage ich zu viel Make-up. Selbst Feministinnen beleidigen mich. Früher hat mich das traurig gemacht. Es gab Nächte, in denen ich geweint habe, aber jetzt bin ich 41 Jahre alt. Wenn es mir zu viel wird, lege ich mein Handy zur Seite und mache eine Pause für meine Seele. Das ist wichtig!Annett Möller: Wenn ich auf Sendung war, wurde ich oft kritisiert. Wegen meinen Haaren, meiner Kleidung. Die Inhalte hatte niemand mehr im Kopf. Das ging mir massiv auf den Keks. Werde ich heute auf Instagram beleidigt, was glücklicherweise selten vorkommt, blockiere ich die Leute. Ich habe keine Lust auf diese negative Energie.Nena Schink: Viele Journalist*innen wollen gemocht werden. Ich gehöre nicht dazu. Meine Kommentare polarisieren, ergo, ich werde angegriffen. Das ist okay. Doch als mir ein junges Mädchen schrieb: 'Mit deiner Hackfresse bringt dir deine dünne Figur auch nichts', war ich schockiert.Melodie Michelberger: Ich trage Kleidergröße 46, Figuren wie meine sieht man nicht in den Medien. Außer vielleicht als Vorher- Bild für eine Diätkur. Zeige ich mich auf Instagram in Unterwäsche, kommentieren viele Menschen, dass ich mir gefälligst was anziehen soll. Sie werfen mir vor, dass ich eine ungesunde Lebensweise promote und berichten, was sie alles mit mir machen würden, wenn sie mich auf der Straße sehen. Es sind wirklich schlimme Kommentare. Einige habe ich zur Anzeige gebracht.Senna Gammour: Es ist doch ganz einfach: Wir bekommen Hasskommentare, weil wir selbstbewusst sind. Alle sagen uns, ihr müsst euch gern haben. Haben wir uns dann aber wirklich gern, haben die Leute auch ein Problem mit uns. Die Menschen verwechseln heutzutage Kritik mit Beleidigung.Nena Schink: Melodie, du bezeichnest dich selbst in deinem Buch 'Body Politics' als 'dick', warum nicht 'kurvig', was irgendwie netter klingt?Melodie Michelberger: Klar kann man kurvig sagen, aber sag doch einfach, wie es ist. Wir sagen doch auch, du bist dünn. Im Grunde sind dick und fett nichts anderes als eine Beschreibung. Leider schwingt immer etwas Negatives mit, weswegen viele Fettaktivistinnen versuchen, die Wörter zu neutralisieren.Senna Gammour: Dick ist etwas anderes, aber wenn ich jetzt sagen würde: 'Du bist schön und fett', finde ich das irgendwie gemein. Das sagt man nicht.Melodie Michelberger: Ich stolpere da auch immer noch drüber. Wie sollen wir das auch von heute auf morgen normal finden?Nena Schink: Erhöht Instagram eigentlich den Schönheitsdruck?Senna Gammour: Mir hat Instagram geholfen und mich nach oben gepusht. Wenn es mir zu viel wird, zu viel Lippen, zu viel Face Tune, nehme ich Abstand. Es gab schon immer Druck für uns Frauen. Früher waren es eben die Magazine, heute Instagram.Melodie Michelberger: Auch wenn mich persönlich Instagram kaum beeinflusst, möchte ich Senna widersprechen. Es ist etwas ganz anderes als Modemagazine. Ich wurde vor ein paar Monaten von drei vierzehnjährigen Mädchen interviewt. Sie erklärten mir, dass sie niemals ein ungefiltertes Bild von sich hochladen würden. Sie wachsen mit weichgezeichneten Gesichtern und digital manipulierten Körpern auf. Die Folgen werden wir in ein paar Jahren sehen.Nena Schink: Ich pflichte Melodie bei. Es gibt zahlreiche Studien, die genau zeigen, dass Instagram den Schönheitswahn immens verschlimmert.Annett Möller: Bei mir ist Social Media ein zweischneidiges Schwert. Auf der einen Seite möchte ich dabei sein. Auf der anderen Seite gibt es Tage, an denen es mich deprimiert. Das ist menschlich, aber für junge Leute ist das glaube ich schon gefährlich. Ich bin jetzt 42, aber mit Mitte 20 hätte mich Instagram negativ beeinflusst.Nena Schink: Annett, du hast auch eine kleine Tochter. Achtest du darauf, wie sehr Schönheit Thema ist?Annett Möller: Ja, ich versuche Livi zu bestärken, indem ich weniger ihr Aussehen lobe, sondern ihr Können und ihr Handeln. Wenn sie sagt: 'Wir spielen Zirkusdirektor', sage ich: 'Nein, du bist eine Zirkusdirektorin.' Ich möchte ihr beibringen, dass sie alles werden kann, was sie möchte, und dass sie ruhig mutig sein soll.Melodie Michelberger: Wie wichtig so etwas ist, zeigt meine eigene Kindheit. Schon mit fünf Jahren habe ich für Fotos die Beine überkreuzt, um meinen Bauch zu verdecken. Babyspeck nannte mein Vater meine rundliche Körpermitte.Nena Schink: Dass du öffentlich über diese Themen sprichst, hilft anderen jungen Frauen. Wer ist euer Schönheits-Vorbild? Meins: Hannelore Elsner, die Grande Dame des deutschen Films. Sie hatte das gewisse Etwas, das man Charisma nennt.Senna Gammour: Schöne Antwort. Für mich ganz klar Sophia Loren. Sie ist nicht der Standard – eine richtige Diva, hat Feuer. Ich schaue ihre alten Filme gern.Annett Möller: Michelle Obama. Ihr Interview mit Oprah Winfrey zu ihrem Buch könnte ich mir rauf und runter anschauen. Sie ist so selbstbewusst und durch ihr Können und ihre Intelligenz so unfassbar sexy.Melodie Michelberger: Mein erster Name im Pass ist tatsächlich Marilyn, und sehr viele Jahre meines Lebens war Marilyn Monroe mein Schönheitsvorbild. Das kam natürlich auch daher, dass sie eine ähnliche Figur wie ich hatte. Ich fand sie immer total faszinierend."}}, {"url": "https://www.cosmopolitan.de/goodbye-moral-apostel-warum-es-weibliche-vorbilder-in-deutschland-nicht-leicht-haben-101741.html", "success": true, "is sub": true, "content": {"headers": ["Warum es weibliche Vorbilder in Deutschland nicht leicht haben"], "text": "Weibliche Vorbilder haben es in Deutschland nicht leicht. Beim kleinsten Fehltritt lauern Kritikerinnen und Kritiker wie Piranhas. Das wirft die Frage auf: Wie weiß muss die Weste von Role Models eigentlich sein?"}}, {"url": "https://www.cosmopolitan.de/schnell-braun-werden-die-5-besten-tipps-und-hausmittel-119813.html", "success": true, "is sub": true, "content": {"headers": ["Schnell braun werden: Die 5 besten Tipps und Hausmittel", "Schnell braun werden: Die besten Tipps", "Wie werde ich schneller braun?", "1. Schnell braun werden mit Sonnenbaden", "2. Schnell braun werden im Solarium", "3. Schnell braun werden mit Selbstbräuner", "4. Schnell braun werden durch Ernährung", "Schnell braun werden im Gesicht", "Welche Sonnencreme brauche ich zum Braun werden?", "Schnell braun werden im Winter", "Welche Modefarbe lässt mich braun aussehen?", "Schnell braune Beine bekommen", "Braun werden: Die besten Tipps:", "Selbstbräuner", "Bräunungsbeschleuniger", "Bronzer", "Vitamin-Öl", "Selbstbräuner für das Gesicht"], "text": "Wir wollen schneller braun werden und das nicht nur im Sommer! Selbstbräuner, Solarium oder Sonnenbaden: Mit diesen einfachen Tipps und Hausmitteln bekommst du eine schöne Bräune.Wie werde ich schnell und gesund braun? Das fragen wir uns spätestens an den ersten warmen Frühlingstagen, an denen wir unsere Kleider und Röcke aus dem Schrank holen, und uns schmerzlich bewusst wird, wie fahl uns der Winter zurückgelassen hat. Ich weiß ja nicht wie es euch geht, aber blasse Haut möchte ich im Frühling so schnell wie möglich loswerden. Also suche ich nach den besten Tricks und Hausmittel, um braunere Haut zu bekommen.Schnell braun werden im Winter - wie geht das ohne Sonnenschein? Und wie wird man Braun ohne Solarium? Wir haben Fragen über Fragen. Doch keine Panik! Wir haben auch die Antworten parat. Diese Tipps helfen dir dabei, deine Sommerbräune schnellstmöglich zurückzuholen. Urlaubs-Glow in 3... 2... 1...Welcher ist der beste Selbstbräuner? Wir haben den großen Selbstbräuner-Test gemacht und die Testsieger hier gesammelt.Es gibt unterschiedliche Möglichkeiten, um schnell braun zu werden. Was wir uns dabei alle wünschen: eine gesunde Bräune. Einfach ins Solarium legen kann schließlich keine Dauerlösung sein. Neben dem langwierigen Sonnenbaden gibt es auch einige Bräunungsbeschleuniger und Hausmittel, um aus dem Hautton Porzellan zügig Honiggold zu zaubern. Hier sind die besten Tipps, wie du schnell und ergiebig braun wirst.SonnenbadenSolariumSelbstbräunerErnährungMake-upSchauen wir uns die einzelnen Tipps genauer an und klären, was dabei zu beachten ist:Schnell natürlich braun werden durch Sonnenbaden? Funktioniert! So bekommst du auch die natürlichste Bräune. Dabei darf natürlich nicht der richtige Sonnenschutz fehlen. Er ist das A&O für eine gesunde braune Haut, denn ein Sonnenbrand ist nicht nur furchtbar ungesund und krebserregend, sondern trocknet die Haut ungemein aus und schädigt sie nachhaltig (Stichwort Falten!). UV-Schutz gegen schädliche UV-B-Strahlung muss darum unbedingt sein. Wir empfehlen immer einen LSF 50 oder LSF 30. Ist es dann doch passiert, fragen sich viele: Wie wird Sonnenbrand schnell braun? Die Antwort ist hier etwas komplizierter, denn der Sonnenbrand entwickelt sich je nach Hauttyp. Bei sehr hellen Hauttypen wird er erst rot und dann wieder weiß. Unabhängig vom Hauttyp ist vor allem die Hautpflege bei Sonnenbrand entscheidend. Viel Feuchtigkeit hilft dabei, dass die Haut nicht abstirbt und sich pellt. Mit entsprechenden Cremes und Lotionen, After-Sun-Produkten und Aloe Vera Gel kann sie sich schnell regenerieren und erholen - so bleibt auch ein bisschen Bräune zurück.Eine viel gesündere, gleichmäßige Bräune bekommst du, wenn du dich mit dem richtigen Sonnenschutz regelmäßig für kurze Zeit in die Sonne legst. Damit du deine Chancen auf eine gleichmäßige Bräune erhöhst, musst du Folgendes tun:Vor dem Sonnenbaden: Mit einem sanften Peeling die Haut von alten Hautschuppen befreien und reinigenDanach die Haut mit einer Feuchtigkeitscreme versorgenSonnencreme mit Lichtschutzfaktor auftragenJe nach Hauttyp maximal 15 bis 60 Minuten in der Sonne liegen. Starte langsam und verlängere den Zeitraum von Mal zu MalBräunungsbeschleuniger können die Zeit verkürzenNach dem Sonnen ist es wichtig, dass die Haut weiterhin intensiv gepflegt und mit Feuchtigkeit versorgt wird. Du kannst gerne auch auf diese natürlichen Sonnenschutzmittel oder mineralische Sonnencreme zurückgreifen. Es gibt sogar Sonnencremes, die beim Bräunen unterstützen. Dazu gehört zum Beispiel Sonnenöl mit Lichtschutzfaktor:Solarien sind früher wie Pilze aus der Erde geschossen und wurden ziemlich stark gehypt. Dieser Hype hat zwar nachgelassen, dennoch ist das Solarium eine gute Alternative, um an kalten und grauen Tagen nachzuhelfen. Attention please! Hier ist besondere Vorsicht geboten: Liegt man zu häufig und zu lange auf der Sonnenbank, ist auch hier ein großes Gesundheitsrisiko vorhanden und wer will schon aussehen, wie die 2000er Paris Hilton?! Lasst euch also vorher ausführlich durch die Experten zum Beispiel in den BABOR-Kosmetikstudios beraten. Denn: 20 Minuten im Solarium ist für die Haut wie ein ganzer Tag in der Sonne! Die Experten empfehlen für die unterschiedlichen Hauttypen folgende Zeiten:Hauttyp 1: Erstbestrahlung 5 Minuten, Bestrahlungen 2 - 10 maximal 5 MinutenHauttyp 2: Erstbestrahlung 5 Minuten, Bestrahlungen 2 - 10 maximal 5 MinutenHauttyp 3: Erstbestrahlung 5 Minuten, Bestrahlung 2 - 5 maximal 8 Minuten, Bestrahlung 6 - 10 langsam steigern bis maximal 25 MinutenHauttyp 4: Erstbestrahlung 5 Minuten, Bestrahlung 2 - 3 maximal 10 Minuten, Bestrahlung 4 - 10 steigern bis auf maximal 33 MinutenAm Anfang solltest du maximal zwei Mal in der Woche das Solarium besuchen, und mit wenigen Minuten starten, um deine Haut an die Strahlung zu gewöhnen. Wie viel Zeit zwischen zwei Solariums-Besuchen liegen soll? Die Sonnen-Profis raten, der gebräunten Haut mindestens 48 Stunden entspannen zu lassen. Peelings vor der Behandlung und Pflege nach dem Sonnen sind das A und O, damit die Haut die Behandlung gut verträgt und die Ergebnisse toll werden. Starte zum Beispiel im Februar und du hast bereits zum Frühlingsanfang schöne braune Haut.Wie gut schneiden Tanning Drops in unserem Test ab? Wir haben den flüssigen Selbstbräuner unter die Lupe genommen und sind überzeugt worden.Wie wird man braun ohne Solarium? Es geht natürlich auch ohne UV-Strahlen. Zum Beispiel mit Selbstbräuner und Spray Tan. Auch Bräunungscremes und Bräunungsbeschleuniger wirken Wunder. Aber worin liegt da der Unterschied?Selbstbräuner enthalten zumeist eine chemische Lösung aus Dihydroxyaceton (DHA), ein einfaches Kohlenhydrat, das auch ganz natürlich im Körper vorkommt. Dieses reagiert mit der obersten Hautschicht. Bei dieser Reaktion bilden sich in den Zellen dunkle Pigmente aus. Je nach Konzentration des DHAs erscheint die Haut dann mehr oder weniger stark gebräunt. Bis der Bräunungsgrad vollständig ausgeführt ist, dauert es in der Regel vier bis fünf Stunden. Einige Express-Formeln wirken zügiger.Schnell braun werden in der Sonne? Klappt mit Bräunungsbeschleunigern. Die wirken in Kombination mit UV-Strahlung und sorgen dafür, dass die Haut unter UV-Strahlung (Sonnenbaden oder Solarium) in kurzer Zeit braun wird. Die Cremes fördern die natürliche Melanin-Produktion in der Haut, welches unsere Haut braun aussehen lässt. Klingt eigentlich ganz gut, oder? Was du nicht vergessen darfst: Aufgrund der gesteigerten Lichtempfindlichkeit reagiert deine Haut empfindlicher. Es entwickelt sich also auch Sonnenbrand leichter. Der Sonnenschutz darf auch hier niemals fehlen!Bräunungsbeschleuniger: Diese Produkte helfen wirklich!Braun werden durch Ernährung? Geht auch! Das ist zwar nicht die aller schnellste Variante, um braun zu werden, aber sicherlich eine langfristigere. Das Zauberwort heißt Beta-Carotin. Der Körper wandelt Carotinoide im Körper zu Vitamin A um, das nicht nur wichtige Nährstoffe liefert, sondern die Haut auch vor Verbrennungen schützt und für einen gesunden und braunen Teint sorgt. Gemüse- und Obstsorten, wie Spinat, Mangos, Möhren, Süßkartoffel oder auch Grünkohl helfen ganz natürlich nach. Günstiger und hautfreundlicher geht es nicht! Wer zu trockener Haut neigt, darf auch das Trinken nicht vergessen. Wer schön gebräunt aussehen möchte, muss auch an die Hautpflege von innen denken. Wasser, Wasser, Wasser ist die einzige Lösung.Das beste Hausmittel für brauen Haut? Nahrungsergänzungsmittel! Wenn du noch mehr nachhelfen will, kannst du auch auf Bräunungs-Kapseln zurückgreifen. Die natürlichen Inhaltsstoffe Lutein, Kupfer und Traubenextrakte sorgen für noch schnellere Bräunungsergebnisse. Und auch Beta-Carotin-Kapseln wirken Wunder! Sie unterstützen deine Bräunung super easy von innen nach außen. Schnell braun werden durch Lebensmittel und Hausmittel klappt also auch. Im Winter eine Kapsel am Tag und schon siehst du deutlich frischer aus:Während einige schnell braun werden, warten andere vergeblich auf ein bisschen Farbe im Gesicht. Doch bestimmte Früchte können den Bräunungsprozess beschleunigen...Vor allem im Gesicht wollen wir schnell braun werden. Damit die Winterblässe verschwindet, kannst du auf ganz unterschiedliche Weisen nachhelfen. Als Beauty-Redakteurin würde ich immer eine Kombination empfehlen. So bekommst du ein möglichst natürliches Ergebnis.Ein Wundermittel für blasse Haut ist der Bronzer. Das goldig-braune Gesichtspuder kannst du mit einem weichen, großen Pinsel auf Wangen, Nasenrücken, Stirn und Hals geben. Das gibt dir einen absoluten Bräune-Kick und funktioniert das gesamte Jahr über. Verblenden nicht vergessen! Unser Favorit:Damit deine Haut langsam wieder Farbe bekommt, kannst du auch ein reichhaltiges Vitamin-Öl in deine Hautpflege aufnehmen. Das \"Coral Elixir\" von Lovely Day zum Beispiel enthält eine Kombination aus Vitamin A, darunter sind reiche Pflanzenöle wie Sanddornfruchtfleisch- und Himbeerkernöl, frischer Bio- Karottenauszug mit Astaxanthin, Vitamin C und Vitamin E. Dieses Öl bereitet deine Haut optimal auf die helle Jahreszeit vor. Eignet sich auch wunderbar für Frauen mit empfindlicher Haut. We love!Für eine schnelle Bräune im Gesicht gibt es ebenfalls Beauty-Produkte. Auch damit kannst du sanft nachhelfen - und die Betonung liegt auf sanft. Schon ein paar Tropfen in deiner Nachtpflege bräunen dein Gesicht im Schlaf und lassen dich morgens viel frischer aussehen.Grundsätzlich gilt: Wenn du Sonnenbadest, solltest du auch einen Sonnenschutz tragen! Das schützt deine Haut vor Sonnenbrand und schlimmeren Folgen wie Hautkrebs. Dass du Sonnencreme trägst, bedeutet auch nicht automatisch, dass du dann nicht braun wirst! Es gibt viele Sonnencremes, die den Bräunungsprozess unterstützen. Zum Beispiel diese:Hawaiian Tropic Protective Dry Spray Oil LSF 20COCOSOLIS Aloha Bräunungsbeschleuniger mit Vitamin E, KakaobutterText: Elisa Ascher und Lina FrankDa hat unsere Beauty-Redakteurin einen ultimativen Trick parat. Er hat etwas mit der richtigen Ernährung zutun. Wie er funktioniert, liest du hier. Braun werden im Winter? Dieser Trick klappt immer!Styling spielt eine große Rolle, wenn du brauner aussehen möchtest. Hier findest du alle Nuancen, die dich brauner machen:Hast du einen blassen Teint? Gar kein Problem! Wir zeigen dir, welche Farben dich im Nu braun aussehen lassen.Deine Beine sind noch nicht sommertauglich? So klappt es ganz schnell:Wir verraten die besten Tricks für sonnengebräunte Haut, streifenfreien Selbstbräuner und Bronzing-Puder - Vorbereitung und After Sun-Pflege inklusive."}}, {"url": "https://www.cosmopolitan.de/beauty-blaue-mascara-112518.html", "success": true, "is sub": true, "content": {"headers": ["Blaue Mascara: Die 5 besten Produkte für den Beauty-Trend", "Blaue Mascara kaufen: Die besten Modelle", "Wem steht blaue Mascara?", "Warum trägt man blaue Mascara?", "Ist blaue Mascara wasserfest?", "Welche Mascara Farben gibt es?", "HIER WEITERLESEN", "Blaue Mascara von L'Oreal Paris", "Blaue Mascara von Amazon", "Blaue Mascara von Vivienne Sabo", "Blaue Mascara von Pupa", "Blaue Mascara von Shiseido"], "text": "Blaue Mascara auf den Wimpern? Dieser Beauty-Trend ist beliebter als du denkst. So cool kann er aussehen.Girls, macht euch bereit für das nächste Level! Denn nachdem wir die besten Mascaras gerockt haben, wird es nun Zeit für ein Upgrade in Sachen Wimperntusche. Make-up-Artisten schwören schon lange auf die blaue Mascara für den ganz besonderen Auftritt. Warum der Trend so beliebt ist? Weil er nach Coolness schreit und noch viel zu selten gesehen wird. Doch die ersten Trendsetter trauen sich endlich und tragen knalligere Farben auf den Augen. Auch wir konnten uns die farbige Wimperntusche bisher nicht für den Alltag vorstellen, aber plädieren ganz stark dafür: Let’s make blue mascara great again! Also weg mit der Farbe Schwarz und her mit der blauen Wimperntusche!Welche Wimperntusche deine Augen statt in Schwarz in angesagtes Königsblau taucht? Wir haben uns nach den besten Produkten für dich umgesehen. Unsere Make-up-Empfehlungen:Günstig und dennoch tolle Ergebnisse! Das dürfen Kund:innen bei der blauen Wimperntische von L’Oréal im Farbton Cobalt Blue erwarten. Der Klassiker wird von Nutzerinnen unheimlich gut bewertet, ist solide und hält lange - ohne zu krümeln.Die Amazon-Eigenmarke find hat ein tolles Set aus blauer Mascara samt passendem Eyepencil im Angebot. Damit kannst du den Monochrome-Look schminken und musst nicht lange nach der passenden Lidschatten-Nuance suchen.Auf Amazon ebenfalls sehr beliebt ist die blaue Wimperntusche Artistic Volume Mascara Cabaret Premiere von Vivienne Sabo. Die Volumen Mascara zieht die Wimpern definiert und voluminös zugleich nach oben und bringt ein herrliches Königsblau auf die Härchen.Die perfekte blaue Mascara für Vamps kommt vom Label Pupa. Die Vamp! Mascara hat einen geschwungenen Applikator, der für verdichtete und vollere Wimpern sorgt. Nach zwei Schichten wird die blaue Farbe deutlich sichtbar. Für alle, die den Wow-Look wollen.Ein kräftiges Blau bringt die beliebte Controlled Chaos Mascara von Shiseido auf die Wimpern. Die Farbe Sapphire Spark ist ein Mittelblau, das nicht zu aufdringlich wirkt und sich damit auch gut für den Alltag eignet. Auch hier bringt die geschwungene Bürste viel Volumen in die Wimpern und füllt sie optisch auf.Blaue Mascara steht allen Augenfarben gut. Bei diesem Augen-Make-up kommt es nämlich nicht auf harmonische Farbkombinationen an, sondern auf Kontraste! Blaue Augen, grüne Augen und auch braune Augen können wunderbar mit der blauen Wimperntusche geschminkt werden.Blaue Mascara ist ein Teil des großen Beauty-Trends bunte Mascaras, der immer beliebter wird. Wem schwarze Mascara oder braune Mascara zu langweilig geworden ist, kann für besondere Anlässe gut und gerne auf bunte Wimperntuschen umsteigen. Die blaue Mascara hat - anders als die braune Mascara, den Effekt, dass sie die Aufmerksamkeit auf das Auge lenkt und beispielsweise blaue Augen noch stärker strahlen lässt. Die blaue Wimperntusche kann auch blauen Lidschatten, einen blauen Lidstrich oder dunkelblaue Smokey Eyes optimal ergänzen.Nein, blaue Mascara ist nicht immer automatisch wasserfest. Hier kommt es häufig zu einer kleinen Irreführung, denn bei vielen Anbietern kommen die wasserfesten Mascaras in einer blauen Verpackung daher. Dabei unterscheiden sich beide Produkte sowohl in der Farbe als auch in der Haltbarkeit. Achte beim Kauf also immer auf die Hersteller-Hinweise.Clear Mascara: Die 6 besten Produkte für ein natürliches Make-upSchlupflider: Das hilft wirklich gegen hängende AugenliderBester Primer: Die Favoriten für jeden Hauttyp im TestSchwarze MascaraBraune MascaraBlaue MascaraRote MascaraWeiße MascaraGelbe MascaraGrüne MascaraIn der Welt der bunten Mascaras gibt es viele knallige Farbtöne, die du mit Sicherheit noch nicht getestet hast. Ganz weit oben auf der Coolness-Skala landen für uns die weiße Mascara, die rote Mascara und die Icy Mascara! Du kannst im Prinzip auch jede Mascara-Farbe selbst erzeugen, indem du Wimpern-Primer und Lidschatten kombinierst. Dafür zuerst die Wimpern kräftig mit dem durchsichtigen oder leicht milchigen Primer tuschen und dann mit einem Lidschatten-Pinsel einen knalligen Lidschatten auftupfen. Fertig ist das Hingucker-Make-up!Welche ist die beste Wimperntusche? Wir haben getestet und die beste Mascara gefunden. Hier kommt unsere Top 10!Welche Produkte gewinnen in unserem Wimpernserum-Test? Hier kommen alle Testsieger auf einen Blick.Welche wasserfeste Mascara ist die beste? Wir nehmen die Bestseller unter die Lupe und zeigen euch unsere persönlichen Favoriten zum Nachshoppen."}}, {"url": "https://www.cosmopolitan.de/tagescreme-mit-lichtschutzfaktor-110480.html", "success": true, "is sub": true, "content": {"headers": ["Die 5 besten Tagescremes mit Lichtschutzfaktor"], "text": "Pflege und Sonnenschutz in einem gesucht? Dann ist eine Tagescreme mit Lichtschutzfaktor genau das Richtige für dich! Was du beim Kauf beachten solltest - und welche Produkte die besten sind."}}, {"url": "https://www.cosmopolitan.de/haar-botox-dieser-neuer-mega-trend-sorgt-fuer-die-schoensten-haare-ever-119586.html", "success": true, "is sub": true, "content": {"headers": ["Haar-Botox: Dieser neuer Mega-Trend sorgt für die schönsten Haare ever", "Haar-Botox: Was ist das?", "Für wen eignet sich Haar-Botox?", "Was kostet eine Botox Behandlung für's Haar?", "MEHR BEAUTY!"], "text": "Botox für die Haare? YES, das gibt es wirklich. Wie der neue Beauty-Trend dir jetzt eine strahlende Traummähne zaubert, erfährst du hier.Eine Portion Extra-Glow für deine Haare gefällig? Mit dem neuen Haar-Botox Treatment soll das jetzt ganz easy funktionieren. Und das komplett gesund – ohne Spritzen und Beauty-OP. Wir erklären dir, was es mit dem Mega-Trend auf sich hat.Auch interessant:Wow! Mit dem Wet Ponytail setzt Kim Kardashian einen neuen Frisuren-TrendPiña Colada Hair: Diese Haarfarbe wollen im Frühling alle!Schnäppchen-Alarm: Jetzt Hammer-Deals des Tages bei Amazon sichern!*Beim Haar-Botox dreht sich alles um eine umfangreiche Nährstoffversorgung für trockene und geschädigte Haare. Die feuchtigkeitsspendende Tiefenpflege besteht nämlich aus verschiedenen Proteinen und Inhaltsstoffen wie Aloe Vera, Vitaminen, Kollagen und Keratin. Ziel des Beauty-Treatments: Eine gesunde Haarstruktur!Dazu wird die Pflege von eine:r Friseur:in auf das frisch gewaschene Haar aufgetragen, wirkt etwa eine halbe Stunde ein und wird dann wieder ausgespült. Das strahlende Ergebnis ist sofort zu sehen!Haar-Botox eignet sich für alle Haartypen – sogar für gefärbtes Haar. Wenn du unter spröden Spitzen und viel Spliss leidest, kann das Treatment ein echter Retter für deine Frisur sein. Insbesondere bei eher krausen Haaren eignet sich die Beauty-Behandlung zur gesunden Glättung – und die hält sogar bis zu 6 Monaten.Zugegeben: Günstig ist Haar-Botox leider nicht. Ein Treatment kann gerne bis zu 600 Euro kosten – Schnitt, Styling und Farbe sind dabei noch nicht eingeplant. Sehen lassen kann sich das langanhaltende Ergebnis dafür aber auf alle Fälle!*Affiliate-LinkEgal ob lang oder kurz, glatt oder lockig – beim Bob gibt es für jede Beauty die perfekte Variation. Jetzt sorgt der Blow Out Bob für frischen Wind.Pastel Nails gehören zu den schönsten Nagellack-Trends 2022. Hier erfährst du alles, was du über die zauberhaften Pastellnägel wissen musst."}}, {"url": "https://www.cosmopolitan.de/dirndl-trends-2022-trachten-trends-111614.html", "success": true, "is sub": true, "content": {"headers": ["Dirndl-Trends 2022: Die 6 schönsten Modelle des Jahres", "Welche Dirndl sind 2022 angesagt?", "Die schönsten Dirndl-Trends 2022", "Noch mehr Dirndl-Trends für 2022!", "NOCH MEHR IDEEN!", "Dirndl-Trends 2022: Die 6 großen Trends!", "Blumen-Prints", "Dirndl in Naturtönen", "Langärmelige Dirndl", "Trachten-Zweiteiler", "Dirndl mit Veloursleder", "Dirndl im Bridgerton-Stil"], "text": "Von Retro bis Flower-Power – die Dirndl-Trends 2022 sind vielfältig wie nie zuvor! Wir zeigen euch die Must-Haves der kommenden Saison.Eins vorweg: Die neuen Dirndl-Trends des Jahres sind so schön, dass wir es kaum erwarten können, bis die Hochzeits-Saison in Bayern und natürlich das Oktoberfest endlich wieder starten. Wir haben uns für euch auf die Suche nach den schönsten Trachten-Modellen für 2022 gemacht.1. Blumen-Prints2. Dirndl in Naturtönen3. Langärmelige Dirndl4. Trachten-Zweiteiler5. Dirndl mit Veloursleder6. Dirndl im Bridgerton-StilVon zarten Blütenmustern in dezenten Farben bis zu großen, auffälligen Flower-Prints – Blumenstoffe feiern in der Dirndl-Mode 2022 ihr großes Comeback! Kombiniert mit filigranen Spitzenblusen der Wiesn-Trend des Jahres! Pssst: Beach-Waves in den Haaren runden den romantischen Look ab ...Cremetöne, erdiges Braun oder dezentes Khaki – dazu im gleichen Farbton passende Schürzen kombiniert mit schlichten Blusen – Dirndl in edlen Naturtönen sind unser absoluter Lieblings-Trend des Jahres. Unser Tipp dazu: eine klassische Flecht-Frisur und hübscher Perlen-Schmuck.Bereits 2021 ein großer Trend und auch 2022 wieder ein großes Ding: hochgeschlossene Dirndl mit langen Ärmeln. Besonders häufig gesehen: Modelle in zartem Lila oder Rosa. Kombinieren lassen sich die Styles in diesem Jahr perfekt mit derben Boots. We love!Ganz neu im Trend-Game: Coole Zweiteiler, bestehend aus Trachten-Rock und weißer Bluse! Wer es klassisch mag, stylt dazu eine lässige Trachten-Jacke, wer den Trend noch moderner kombinieren möchte, trägt dazu eine coole Frisur mit Haarreif. So schön!Ein ganz besonders schöner Trend im kommenden Jahr ist Veloursleder! Wirkt besonders classy und ist ein absoluter Garant für neidische Blicke. Achte darauf, dass das Kleid nicht zu locker in der Brust- und Schulterpartie sitzt. Toll zum Trend passen angesagte Loafer oder klassische Ballerinas.Dieser verträumte Dirndl-Trend 2022 ist inspiriert von der erfolgreichen Netflix-Serie Bridgerton, die mit ihren pompösen Looks in der englischen Regeny-Ära spielt. Und das ist auch kein Wunder – schließlich passt der romantische Stil der Serie mit seinen pastelligen Bonbonfarben, sanfter Spitze und den Empire-Silhouetten perfekt zu Dirndln und Trachtenmode. Ein dezentes Diadem oder ein Perlen-Reif im Haar rundet den Bridgerton-Look ab.Immer noch nicht genug von den zauberhaften Dirndl-Trends? Kein Problem! Es gibt noch weitere coole Styles, die im Jahr 2022 eine dominierende Rolle spielen werden. Dazu gehören:Schwarze DirndlDirndl aus SamtDirndl aus LeinenSuchst du noch eine tolle Dirndl-Frisur? Wir haben die schönsten Flechtfrisuren für die Wiesn zusammengestellt. Ob langes, mittellanges oder kurzes Haar - für jede Länge ist etwas dabei.An kühleren Wiesn-Tagen müssen wir schon mal eine Jacke über das Dirndl ziehen. Doch welche Jacke sieht zur Tracht am besten aus und was ist überhaupt erlaubt? Hier kommen unsere Styling-Tipps und Shopping-Empfehlungen."}}, {"url": "https://www.cosmopolitan.de/modetrends-2022-fruehjahr-und-sommer-113684.html", "success": true, "is sub": true, "content": {"headers": ["Modetrends 2022: Das sind die Highlights für Frühjahr und Sommer", "Mode 2022: Trends für Frühjahr und Sommer", "Modetrends Frühjahr 2022", "Modetrends Sommer 2022", "Schuhtrends 2022 für Frühjahr und Sommer", "Sonnenbrillen-Trends für Frühjahr und Sommer", "NOCH MEHR TRENDS ZUM VERLIEBEN!", "Frühjahrsmode 2022", "Sommermode 2022", "Cropped Blazer", "Sheer", "Boyfriend Shirts", "Strick", "Psychedelic Print", "White Suiting", "Neckholder", "Strappy Details", "Crochet", "Outerwear Underwear", "Ultra Minis", "Colour Blocking"], "text": "Du bist auf der Suche nach den schönsten Streetstyles und Runway-Looks für Frühjahr und Sommer? Wir zeigen dir die besten Modetrends für 2022.Neue Saison, neue Liebe, neues Glück: Frühjahr und Sommer 2022 werden aufregend! Uns erwarten jede Menge Trend-Flirts, ganz sicher auch die ein oder andere modische Liaison und vielleicht sogar noch mehr. Die Voraussetzung dafür: offene Augen und ein leerer Kleiderschrank! Wofür genau du wieder Platz schaffen musst und auf welche coolen Must-haves und Modetrends 2022 du dich freuen darfst, erfährst du jetzt ...Cropped BlazerSheerBoyfriend ShirtsStrickPsychedelicWhite SuitingNeckholderStrapped AccentsCrochetOuterwear UnderwearUltra MinisColour BlockingEs könnte angenommen werden, dass wir Blazer nun wirklich schon in jeder Form und Trend-Gestalt gesehen haben – dem ist glücklicherweise nicht so! Jede Saison aufs Neue überraschen uns die Runway-Looks mit einem originellen Twist und It-Pieces, die sich perfekt für jeden Street Style Look adaptieren lassen. Unsere neue Liebe: Cropped Blazer. Die lassen sich prima über Kleider und zu allen möglichen Hosen tragen. Hier bei NA-KD nachshoppen.Gute Durchsicht: Transparenz spielt im modischen Frühling und Sommer eine große Rolle und kann beispielsweise mit einem simplen Body oder Zweiteiler getragen werden. Durch ein paar besondere Akzente, wie coole Schuhe, Statement-Accessoires und extravagantem Schmuck, rundest du das Ganze wunderbar ab. Hier bei &OtherStories über Asos nachshoppen.Es wird wärmer, aber so ganz ohne Jacke ist es doch noch etwas zu frisch? Dann kommt das Boyfriend Shirt ja wie gerufen! Das Markante an dem Trend ist die übergroße Passform, die besonders gut aussieht, wenn es noch das ein oder andere kleine Detail gibt. Xena Adonts trägt beispielsweise ein Hemd ihres eigenen Labels ATTIRE The Studio, das uns mit den kontrastreichen Akzenten sofort ins Auge fällt. We love! Hier bei NA-KD nachshoppen.Strick ist schick: Das war so und wird wahrscheinlich auch immer so bleiben. Besonders zur warmen Jahreszeit in 2022 gibt es echte Trendteile zum Verlieben wie Feinstrick, Bodies, Röcke und Bras. Hier bei Asos nachshoppen.Die grafischen Muster verbinden uns stark mit dem Eskapismus unserer Zeit und so finden die Psychedelic Prints ihren Ursprung in den 60er und 70er Jahren – hallo, Zeitreise! Ein besonderes Merkmal: Kontraste und die bitte schön bunt! Farbenfrohe Looks sorgen für viel gute Laune und dem richtigen Vibe, aber auch Schwarz-Weiß ist eine Kombi, die immer gut funktioniert. Du magst es gewagt? Dann kannst du den nostalgischen Trend all-over tragen. Gleich hier bei NA-KD nachshoppen. Andernfalls greife gerne zu einem unifarbenen Pendant. Noch mehr über unseren Lieblingstrend erfährst du hier >>>Psychedelic Print ist der abgefahrenste Modetrend des Jahres!Die farbenfrohen Power Suits machen im Frühling und Sommer platzt für ein monochrome weiße Zwei- und Dreiteiler. Unser Tipp: Die Sterne am Modehimmel stehen 2022 besonders für eine Weiß-Gold-Kombi gut! Bei ASOS gefunden.Ein weiteres großes Thema sind definitiv Neckholder-Pieces. Den Y2K-Trend tragen wir am liebsten als Top oder Minikleid und zwar in den Farben Weiß und Schwarz oder, wer es knalliger mag, in Blau, Pink und Rot. Bei NA-KD finden.Ob Tops, Blusen oder Hosen: Strappy Details sind sooo cool! Besonders toll gefallen uns die filigranen Bänder im Mix mit Cropped Blusen, wie wir es beispielsweise von Jacquemus kennen. Bei NA-KD haben wir ein Must-have Modell gefunden.Der Crochet-Trend erobert unsere Frühlings- und Sommer-Garderobe im Sturm und macht dank seiner Verspieltheit richtig gute Laune. Worum es sich dabei genau handelt? Crochet ist das englische Wort für Häkeln. Es dreht sch also alles um gehäkelte Tops und Shorts, aber auch Crochet Kleider liegen auf der Fashion-Skala ganz weit oben. Jetzt bei ASOS nachshoppen.Wenn wir im Frühling auf Sheer setzen, können wir im Sommer ruhig noch einen Schritt weitergehen. Das bedeutet im Klartext, schöne Bras, die wir sonst nur drunter tragen würden, rücken in den Fokus und ersetzen alle anderen Oberteile. Styling-Tipp: Ob Denim oder Leder, setze auf High-Waist-Hosen und schon hast du einen angesagten unkomplizierten Look! Aus der Taylor LaShae Kollektion bei NA-KD nachshoppen.Was kommt nach kurz? Na, ultra! Angelehnt an die 60er-Jahre, tragen wir im Sommer Minis in allen möglichen Farben und Formen. Unser Tipp: Pastellfarben! Bei ASOS gefunden.Colour Blocking macht den modischen Sommer besonders spannend und wir entdecken ein Match nach dem anderen. Vor allem ein knalliges Pink findet häufig Verwendung und wird gerne mit Rot- und Blautönen gemixt. Bei NA-KD shoppen.Dank den Schuh-Trends 2022 können wir uns und unsere Facetten so richtige ausleben, denn die Modelle reichen von elegant über lässig bis hin zu derbe cool. Wir haben uns auf den Fashion Weeks, aber auch in den sozialen Medien umgesehen – mit folgendem Fazit: ob hochgeschlossen oder besonders freizügig, wir kommen definitiv auf unsere Kosten. Welche Trendmodelle ganz ungeduldig darauf warten, getragen zu werden, erfährst du hier. Außerdem verraten wir dir, auf welche Schuh-Brands du unbedingt setzen solltest und wo du die heißen It-Pieces ergattern kannst ... >>>Die schönsten Schuhe für das neue Jahr? Wir verraten dir, mit welchen Trend-Modellen du 2022 alles richtig machst.Egal, ob die Sonne am Himmel scheint oder lediglich in unseren Herzen – Sonnenbrillen zählen zu unseren absoluten Lieblings-Accessoires und zwar das gesamte Jahr über, nicht nur im Sommer. Für den perfekten Look ist es wichtig, dass wir ein Modell finden, dass sowohl zu unserer Gesichtsform passt (was du hier nachlesen kannst), als auch zu unserem Stil. Auf welche Sonnenbrillen-Trends du 2022 setzen solltest, verraten wir dir jetzt >>>Du fragst dich, welche Sonnenbrillen 2022 angesagt sind? Wir zeigen dir die schönsten Modelle und Trends!Traumhaft schön, anders lassen sich die aktuellsten Schmuck-Trends 2022 nicht beschreiben. Wir verraten dir, in was du unbedingt investieren solltest ...Du bist auf der Suche nach Accessoires, die dein Outfit perfekt machen und echte Eyecatcher sind? Wir verraten dir die großen Trends 2022!Ohne eine schöne Bag vor die Tür? Kommt gar nicht in Frage! Wir verraten dir, welche Taschen-Trends 2022 auf dich warten ...Von den neuesten Modetrends 2022 bis zu den wichtigsten Jeans-Styles – das ist jetzt angesagt:Kleidertrends | Sommermode 2022 | Jacken für den Frühling | Sneaker-Trends | Jeans-Trends 2022 | Schuhtrends"}}, {"url": "https://www.cosmopolitan.de/mode-2022-das-beliebteste-kleid-fuer-den-sommer-2022-ist-116905.html", "success": true, "is sub": true, "content": {"headers": ["Mode 2022: Das beliebteste Kleid für den Sommer 2022 ist ...", "Das Trendkleid für 2022 kommt mit Schlitz", "Das Trendkleid des Jahres shoppen", "MEHR MODE 2022"], "text": "Es wird DAS Trendkleid des Jahres 2022! Wir wissen schon jetzt, wo du es shoppen kannst.Wenn es um neue Kleider geht, sind wir Mode-Mädels ja gerne auf dem neuesten Stand. Was tragen die Streetstyle-Stars am Rande der aktuellen Fashion Weeks? Und wo können wir die Pieces günstig in Deutschland nachshoppen? Damit beschäftigen wir uns Tag ein, Tag aus. Ich als Mode-Redakteurin in jedem Fall. Und ich habe brandheiße News für euch. Wir haben es gefunden: Das Trendkleid für 2022!Stark reduziert! Die Deals des Tages bei Amazon shoppenDas Kleid mit Beinschlitz avanchiert 2022 zum absoluten Mode-Trend. Am Rande der Pariser Fashion Week konnten wir das Schlitzkleid bereits an einigen Mode-Influencerinnen bewundern. Und mal ehrlich: das sieht doch einfach hot aus! Kein Wunder, dass wir das Kleid mit Schlitz sofort nachkaufen wollen. Hier kannst du die günstige Amazon-Alternative shoppen.Wo du das Trendkleid 2022 kaufen kannst? Aktuell bekommst du es zum Beispiel bei Mango und NA-KD. Unsere Favoriten kannst du gleich hier über unsere Empfehlungen nachshoppen. Das Modell von Mango hat es mir persönlich am meisten angetan und wandert sofort in den Warenkorb, bevor ihr es mir alle wegkauft. Viel Spaß beim Nachshoppen!Neugierig, welche großen Modetrends wir 2022 tragen? Hier kommen die Top 10 Trends des Jahres."}}, {"url": "https://www.cosmopolitan.de/fisherman-sandals-dieser-sandalen-trend-loest-2022-birkenstocks-ab-120158.html", "success": true, "is sub": true, "content": {"headers": ["Fisherman Sandals: DIESER Sandalen-Trend löst 2022 Birkenstocks ab", "Das macht den Trend Fisherman Sandals aus", "So kombinierst du Fisherman Sandals", "WEITERLESEN"], "text": "Edgy Fisherman Sandals feiern diesen Sommer ein echtes Revival. Alle Infos zum neuen Schuhtrend gibts hier.Nach derben Boots, Plateausohlen, Ugly Sneakern und Chunky Dad Sandals geht es diesen Sommer weiter mit den Retro-Schuh-Trends … Dürfen wir vorstellen? 2022 tragen wir Fisherman Sandals!Auch spannend:Bridgerton Kleider: Die 3 traumhaftesten Trends aus der Serie zum NachstylenSlip Dress: Diesen femininen Kleider-Trend lieben wir im SommerSchnäppchen-Alarm: Jetzt Hammer-Deals des Tages bei Amazon sichern!*Es wird wärmer, Fashion Babes! Zeit, die Winterboots gegen luftig-leichte Sandalen einzutauschen. Das sind die 5 angesagtesten Modelle für diesen Sommer!Luftig sollen Sandalen im Sommer sein, bequem und gleichzeitig stylisch und fashionable. Ja, ja und nochmal ja! Fisherman Sandals vereinen all diese Voraussetzungen in einem Trend. Zugegeben: An den Look, der uns an die Gummi-Strandsandalen aus unserer Kindheit oder an Großvaters Lieblingsschuhe erinnert, mussten wir uns erst einmal gewöhnen. Doch jetzt sind wir ganz verliebt in den Retro-Trend mit seinen lässigen 90er Vibes und dem typischen Gitter-Muster, der laut unserer Fashion-Prognose schon bald seinen ebenso bequemen Bruder Birkenstock Konkurrenz machen könnte.Mit Fisherman Sandals setzt du einen modischen Kontrast zu sommerlichen Kleidern, lässigen Hosenschnitten oder romantischen Röcken. Bevorzugt tragen wir die angesagten Sandalen diese Saison in dezenten Farben wie Schwarz, Weiß oder Braun. Wir haben dir die schönsten Styles auf Instagram herausgesucht:Auch interessant:\"Knotted Bags\": Dieser Taschentrend ist im Frühling absolut angesagtDopamine Dressing: Mit diesem Modetrend starten wir 2022 glücklich in den FrühlingBandanas im Piraten-Look: Das ist der coolste Haar-Trend für den Sommer!*Affiliate-LinkWelche Sneaker-Trends kommen im Jahr 2022? Wir kennen die coolsten Modelle des Jahres schon jetzt.Du fragst dich, welche Kleider Trends 2022 angesagt sind? Mit diesen Eigenschaften wird dein Dress jetzt zum angesagten Mode-Piece!"}}, {"url": "https://www.cosmopolitan.de/sandalen-trends-2022-diese-5-modelle-tragen-wir-diesen-sommer-120020.html", "success": true, "is sub": true, "content": {"headers": ["Sandalen-Trends 2022: Diese 5 Modelle tragen wir diesen Sommer!", "Sandalen-Trends: Diese 5 Modelle tragen wir 2022", "Weiterklicken für unsere Top 5 >>>"], "text": "Es wird wärmer, Fashion Babes! Zeit, die Winterboots gegen luftig-leichte Sandalen einzutauschen. Das sind die 5 angesagtesten Modelle für diesen Sommer!Nach den langen, grauen Monaten in klobigen Winterboots freuen wir uns diesen Sommer wieder auf luftige Schuhtrends. Egal ob schick und mit Absatz oder flach und lässig – diese 5 Trend-Modelle haben es uns absolut angetan:Die schönsten Sandalen-Trends 2022Chunky Dad SandalsCloud SandalsAnkle-Tie SandalenMulesFisherman Sandals"}}, {"url": "https://www.cosmopolitan.de/oreo-cheescake-hier-kommt-das-super-leichte-rezept-fuers-wochenende-107724.html", "success": true, "is sub": true, "content": {"headers": ["Oreo-Cheescake: Hier kommt das super leichte Rezept fürs Wochenende", "MEHR THEMEN!"], "text": "Lust, am Wochenende einen leckeren Oreo-Kuchen zu backen? Im Video zeigen wir euch das Rezept.Am 14. Februar ist es wieder soweit: Es ist Valentinstag!Raclette darf zu den Feiertagen auf keinen Fall fehlen und das geht natürlich auch vegan. Wir verraten dir die besten Rezepte und Tipps!Wieder einmal beschert uns TikTok ein neues Lieblingsgericht. Dieses Mal: Pasta Pommes. Was hinter dem Trend-Food steckt und wie du ihn zubereitest, erfährst du bei uns!"}}, {"url": "https://www.cosmopolitan.de/gifty-lartey-interview-100835.html", "success": true, "is sub": true, "content": {"headers": ["Gifty M.I.K im großen COSMO-Interview!", "Selbstakzeptanz kann man erarbeiten", "Gifty in Tanz-Action", "Mental Health ist der Schlüssel", "MEHR COSMO-INTERVIEWS"], "text": "Sie ist ein Vorbild und steht für die Themen unserer Zeit: Wir haben mit Gifty M.I.K im großen COSMO-Interview über persönliche Struggles, Body-Positivity und (Gender-)Equality sowie Tipps für mehr Selbstvertrauen gesprochen.Gifty M.I.K Hip Hop, House und Vogueing Tänzerin ist in Bremen aufgewachsen und war dort schon früher etwas sehr besonderes. Was heute als wahres Geschenk gesehen wird, war damals ein Grund, sie auszuschließen. \"Ich wurde mit Steinen beworfen\", erzählt sie, \"und Eltern wollten teilweise nicht, dass ich mit ihren Kindern spiele. Ich war außerdem übergewichtig. Freunde hatte ich nur wenige.\" Sie war das einzige schwarze Kind in der Klasse, wurde gehänselt und musste Spott und Häme ertragen.Das hat sich inzwischen geändert. Heute weiß Gifty nämlich, wie sie mit Hate und Rassismus umgehen muss. Außerdem sind Body Positivity und Diversity die Buzzwords unserer Zeit. Kein Wunder, dass Gifty als professionelle Tänzerin und Vorbild für viele junge Frauen eine gefragte Besetzung in Werbespots und Kampagnen ist. Erst kürzlich stand sie für eine Kampagne der Shopping App Klarna in Kollaboration mit der Ballroom Community vor der Kamera, bei der es darum geht, die Geschichte einzelner Talente zu erzählen und Aufmerksamkeit für eben genau solche Themen zu generieren.Kreischende Girls, ausverkaufte Konzerte und ein Song, den jeder kannte: Vor 15 Jahren erschien \"Durch den Monsun\" von Tokio Hotel. Anlässlich des großen Jubiläums haben wir die vier Jungs zum großen Interview getroffen.\"Jeder\", erklärt Gifty, \"ist individuell schön. Jeder hat aber auch ein Päckchen zu tragen und das ist völlig normal. Man muss nicht immer selbstbewusst sein – das bin ich auch nicht. Selbstbewusstsein ist nämlich Arbeit und ein Prozess, kein Zustand.\" Sie rät jedem dazu, in Momenten der Verzweiflung und Unsicherheit mit sich selbst zu überlegen, warum man sich so fühlt und sich dann von toxischen Dingen zu trennen und an sich zu arbeiten. Rückschläge sind normal. Auch Gifty hatte in der Vergangenheit viele Momente, in denen es ihr schwerfiel, stark zu bleiben. Davon hat sie sich aber nicht unterkriegen lassen, sondern einfach weitergemacht. Jetzt erst recht. \"Ein Schlüsselmoment für mich war, als der Trainer während einer Tanzstunde laut in den Raum gesagt hat 'Die Dicke kann mal hinten stehen‘. Ich hab’s nicht verstanden. Nehme ich zu viel Platz weg? Das hat mir Kraft gegeben und ich dachte mir: Ich werd’s dir zeigen und dann werde ich vorne stehen. Jetzt erst recht.\" Ein anderes Ereignis, das ihre Position in Sachen Gender Equality geprägt hat, war ein Tanz-Battle in Estland. \"Es traten nur Männer gegen Männer und Frauen gegen Frauen an. Als wir Mädels an der Reihe waren, rief es aus der Jury 'Ihr seid Ladies, tanzt also wie Ladies!‘ und dann haben alle angefangen, sich sexy zu bewegen und aufzuwärmen. Ich habe mich gefragt, ob das wirklich das ist, wie man von Frauen erwartet zu tanzen. Ich für meinen Teil lasse mir von Menschen nicht definieren, wie ich zu tanzen habe. Wenn ich hart und maskulin tanzen will, tanze ich so. Und wenn ich weich und feminin tanzen will, dann tanze ich auch so. Als Frau trage ich diese beiden Energien in mir und ich bin nicht nur das eine oder das andere.\"Im Tanzen findet Gifty nicht nur Selbstausdruck, sondern auch ein Gefühl von Heimat. Es ist ein Teil ihrer Identität, mit der sie oft innerlich kämpft. \"Meine Eltern kommen aus Ghana, ich bin aber in Deutschland geboren und aufgewachsen. In Ghana bin ich die privilegierte Europäerin, die die heimische Sprache mit Akzent spricht und für die Deutschen bin ich die mit Migrationshintergrund.\" Beim Tanzen könne jeder sein, wie er ist und man würde sich gegenseitig respektieren. Das gibt sie als Tanzlehrerin auch in dem Studio weiter, in dem sie arbeitet. \"Wir machen regelmäßig eine große Runde, in der wir für das Thema Akzeptanz sensibilisieren wollen und jeder von seinen Erfahrungen berichten kann. Denn das, was uns Menschen verbindet, sind Geschichten, Gefühle und Fragen, die uns beschäftigen wie warum wir nicht zufrieden mit unseren Körpern sind. Das zu teilen und sich gegenseitig zu unterstützen ist viel schöner, als sich dafür zu verurteilen.“Wir treffen Model und Moderatorin Lena Gercke zum COSMOPOLITAN-Interview. Mit uns spricht sie über ihr neues Zuhause in Berlin, ihren Einrichtungsstil und spannende Projekte für 2021!Das gesamte Thema der (Selbst)-Akzeptanz sei aber auch eng an das Bewusstsein für mentale Gesundheit gekoppelt. \"Wir müssen es normalisieren\", meint Gifty, \"über Dinge wie Depressionen und psychische Krankheiten zu sprechen. Und wir müssen Geduld mit uns haben. Wir sind eine viel zu schnelllebige Gesellschaft und wollen zu schnell Ergebnisse. Deshalb ignorieren wir oft unsere psychische Verfassung oder sind zu hart mit uns.\"Der Weg dafür ist aber auf jeden Fall freier denn je. Genauso wie für Diversity und Body Positivity. Allerdings haben wir noch ein ganzes Stück zu gehen. \"Der Wille in einzelnen Menschen ist da und das ist wahnsinnig schön! Trotz allem hat es die Breite der Gesellschaft nicht verstanden.\" So gibt es noch immer Momente, in denen Gifty merkt, dass noch einiges an Arbeit vor uns liegt. Zum Beispiel muss sie bei Video-Produktionen noch immer ihr eigenes Make-up mitbringen oder trifft auf Make-up Artists, die sich nicht mit ihrer Haarstruktur auskennen. Und auch im Alltag gibt es noch immer Situationen, in denen sie mit Rassismus konfrontiert wird. \"Erst neulich war ich in einer Drogerie – ich trug selbstverständlich eine Maske - und habe an einem Duschgel gerochen, als die Verkäuferin auf mich zustürmte und mich anfuhr, dass man das wegen Corona nicht machen dürfte. Ich habe kurz gebraucht, um zu verstehen, was sie meinte, denn es war nirgendwo ausgeschildert, dass man es nicht machen darf. Das fasste die Verkäuferin allerdings so auf, als ob ich kein Deutsch verstehen würde und begann mir in Zeichensprache zu signalisieren, dass schnüffeln verboten ist. Abgesehen davon, haben auch andere an den Produkten gerochen und wurden nicht von ihr ermahnt.\" Von diesen Dingen lässt sie sich aber nicht mehr aus der Bahn werfen, sondern denkt sich eher: Jetzt erst recht! #supportherChefreporterin Melanie Jassner trifft jeden Monat einen coolen Kerl zum Interview. Diesmal einen, der wie Cosmo gerade 40 Jahre alt geworden ist: Deutschlands lässigsten MusikpoetenDie amtierende Miss Germany ist Mitte dreißig und Mutter und sprengt allein damit die bisherige Norm. Auch sonst ist bei ihr vieles anders - wie sie uns verriet."}}, {"url": "https://www.cosmopolitan.de/wohntrends-2022-113250.html", "success": true, "is sub": true, "content": {"headers": ["Wohntrends 2022: Von edlem Holz bis Teddyfell - diese 5 Trends verzaubern uns jetzt!"], "text": "Gespannt, welche Wohntrends 2022 unser Interieur-Herz erobert haben? Hier kommen die Top 5."}}, {"url": "https://www.cosmopolitan.de/die-schoensten-pinken-straende-der-welt-119631.html", "success": true, "is sub": true, "content": {"headers": ["Die schönsten pinken Strände der Welt"], "text": "Pinke Strände sind so unglaublich faszinierend, dass sie einem fast den Atem rauben. Überzeugt euch selbst!"}}, {"url": "https://www.cosmopolitan.de/shop", "success": true, "is sub": true, "content": {"headers": ["Shop"], "text": ""}}, {"url": "https://www.cosmopolitan.de/besser-als-fitnessstudios-die-25-besten-boutique-gyms-der-welt-90627.html", "success": true, "is sub": true, "content": {"headers": ["Besser als Fitnessstudios: Die 25 besten Boutique Gyms der Welt"], "text": "Keine Lust auf ein klassisches Fitnessstudio, aber das dringende Bedürfnis nach mehr Bewegung? Dann lohnt sich ein Blick auf diese exklusiven Boutique Gyms! Von Hamburg bis New York: Hier kommen die 25 besten Adressen für ein Workout mit dem gewissen Extra."}}, {"url": "https://www.cosmopolitan.de/darum-solltest-du-immer-eine-zitrone-neben-dein-bett-legen-101195.html", "success": true, "is sub": true, "content": {"headers": ["Darum solltest du immer eine Zitrone neben dein Bett legen"], "text": "Klein, aber oho: Warum eine Zitrone nicht nur in die Küche, sondern ab sofort auch in dein Schlafzimmer gehört? Wir verraten es dir."}}, {"url": "https://www.cosmopolitan.de/ausdauer-verbessern-tipps-105761.html", "success": true, "is sub": true, "content": {"headers": ["Ausdauer verbessern: Die 7 besten Tipps"], "text": "Wir verraten dir die sieben besten Tipps, um deine Ausdauer im Handumdrehen zu verbessern."}}, {"url": "https://www.cosmopolitan.de/vitamine-fuer-die-haut-106439.html", "success": true, "is sub": true, "content": {"headers": ["Vitamine für die Haut: Auf diese 8 Mittelchen schwören wir"], "text": "Eine gesunde und schöne Haut durch Vitamine? Funktioniert! Auf diese Vitamine für die Haut wollen wir nie wieder verzichten."}}, {"url": "https://www.cosmopolitan.de/achtung-das-solltest-du-besser-nicht-in-deine-tinder-bio-schreiben-119732.html", "success": true, "is sub": true, "content": {"headers": ["Achtung! DAS solltest du besser nicht in deine Tinder-Bio schreiben"], "text": "Bei Tinder zählt neben dem ersten Eindruck durch Fotos häufig auch das, was unter deinen Bildern steht. Diese Beschreibungen solltest du besser vermeiden."}}, {"url": "https://www.cosmopolitan.de/rainbow-kiss-85956.html", "success": true, "is sub": true, "content": {"headers": ["Rainbow Kiss: Dieser Kuss ist nichts für schwache Nerven", "Was ist ein Rainbow Kiss?", "Wie wird der Rainbow Kiss praktiziert?", "Warum stehen Paare auf den Rainbow Kiss?", "Welche Rainbow Kiss Variationen gibt es?", "Rainbow Kiss: Was sollte ich noch wissen?", "NOCH MEHR ORALSEX-TIPPS"], "text": "Der Rainbow Kiss vereint Cunnilingus und Menstruation. Hier erfährst du alles, was du über die intime Oralsex-Technik wissen musst.Wenn ihr wie ich ganz naiv gedacht habt, der Rainbow Kiss wäre bloß die neueste Farbe in Kylie Jenners Lip Kit Kollektion, dann solltet ihr gewarnt sein. Aber an alle Neugierigen: Hier findet ihr alles, was ihr über den Rainbow Kiss wissen müsst.Der Rainbow Kiss erinnert an die Sexualpraktik Snowballing. Dabei wird nach dem Oralsex Sperma im Mund gesammelt und an einen Sexpartner weitergegeben. Beim Rainbow Kiss wird eine Frau oral verwöhnt, während sie ihre Periode hat - zum Beispiel in der 69er Stellung. Währenddessen kriegt der Mann einen Blowjob. Sobald er ihr in den Mund ejakuliert, küsst sich das Paar und vermischt dabei Menstruationsblut und Sperma. Und voilà, ein wunderschöner Regenbogen entsteht in ihren Mündern!\"Ein Rainbow Kiss ist ein großartiger Weg, um die Glücksgefühle nach dem Orgasmus auszukosten. Das könntet ihr als Ziel ansehen\", erklärt Danyell Fima, Mitgründerin der Sex Toy Firma \"Velvet Co.\". Im Grunde genommen feiert ihr also eure sexuellen Erfolge.Heute bekommt ihr eine neue Folge unserer beiden Female AF Girls Linda und Insa auf die Ohren - viel Spaß!Erfahrungsberichte legen nahe, dass ein Rainbow Kiss oft als glücklicher Unfall passiert, wenn die Frau zufällig ihre Periode während des Cunnilingus bekommt. Andernfalls ist ein wenig Planung nötig. So ist es sehr wichtig, dass beide Partner Lust haben und bereit sind, das Menstruationsblut bzw. die Samenflüssigkeit im Mund zu behalten nach dem Oralsex. So bereiten sie nämlich den magischen Kuss vor.Fima sagt: \"Der Trick ist, dass du und dein Partner etwa zur gleichen Zeit kommen, sodass ihr das Blut oder Sperma nicht so lange im Mund behalten müsst.\" Timing und Kommunikation sind also essenziell.Dr. Sadie Allison, Gründerin von TickleKitty.com, erklärt, dass der Rainbow Kiss eine Art sein kann, Sex während der Periode zu genießen. Sie sagt: \"Wie hunderte andere Fetische da draußen ist diese spezielle Aktivität absolut okay, sofern beide Erwachsene zustimmen.\" Allison empfiehlt Pärchen, die den Rainbow Kiss ausprobieren, zusätzlich ein Gleitgel mit Geschmack zu verwenden. So können sie ihrem sinnlichen Spiel eine weitere Dimension hinzufügen. Dr. Wendasha Jenkins Hall weist außerdem darauf hin, dass Orgasmen Menstruationskrämpfe lindern können. Rainbow Kisses seien deshalb keine schlechte Idee für abenteuerlustige und kinky Pärchen. Zusammengefasst ist es eine potenzielle Win-Win-Situation.Fima beschreibt den Rainbow Kiss als \"Höhepunkt, um Wohlbefinden und Respekt für den eignen Körper und den des Partners zu zeigen\". Viele Menschen seien zwar angeekelt vom Periodenblut. Doch nur wenige Dinge demonstrieren die Aussage \"ich akzeptiere dich und deinen Körper\" so sehr wie der Rainbow Kiss, ist Fima überzeugt.#supporther ist ein Leitwort und eine Bewegung. Wir feiern eine weibliche Zukunft, in der sich Frauen gegenseitig unterstützen. Sex während der Periode ist für viele ein großes Tabu. Dabei gibt es gute Gründe, die für Orgasmen sprechen!Ein Blick auf das Urban Dictionary zeigt, dass Rainbow Kisses üblicherweise als heterosexuelle Sexpraktik beschrieben werden. Aber vermutlich könnten bei einem weniger heteronormativen Kuss auch andere Körperflüssigkeiten mit Menstruationsblut gemischt werden. Denn insbesondere die Sexpraktik, die namentlich an die Regenbogenfahne erinnert, soll natürlich inklusiv für alle Liebesformen sein.Hall sagt, es sei wichtig, stets Vorsichtsmaßnahmen bei Sex mit einem neuen Partner zu treffen. Sie erklärt: \"Es ist nichts Schlechtes daran, Oralsex anzubieten oder anzunehmen, wenn die Partnerin menstruiert. Es müssen sich bloß beide dabei wohlfühlen und notwendige Vorbereitungen treffen, sich zum Beispiel auf HIV und andere Geschlechtskrankheiten testen lassen. Wenn ihr euch auf die klitorale Stimulation konzentriert, ist der Cunnilingus sogar ohne Kontakt mit Blut möglich.\"Um eine große Sauerei vorzubeugen, empfiehlt Hall dunkle Bettlaken oder Handtücher und eventuell Latex- oder latexfreie Handschuhe, falls ihr fingern möchtet. Am besten macht ihr einfach, was auch immer ihr braucht, um euch fallen lassen zu können. Letztlich liegt es an euch, ob ihr den Rainbow Kiss in euer Sexleben integrieren möchtet oder lieber nicht. Doch falls sich die Gelegenheit bietet, seid ihr nun vorbereitet.Übersetzung von: Cosmopolitan USRichtig lecken will gelernt sein! Wir verraten dir 6 hilfreiche Tipps, mit denen der Cunnilingus garantiert unvergesslich wird.Die Stellung 69 ist eine perfekte Kombination aus Fellatio und Cunnilingus. Wir verraten dir, mit welchen Tricks die Oralsex-Technik zum Vergnügen wird."}}, {"url": "https://www.cosmopolitan.de/mit-diesem-trick-hast-du-nie-wieder-orgasmus-probleme-102057.html", "success": true, "is sub": true, "content": {"headers": ["Mit diesem Trick hast du nie wieder Orgasmus-Probleme"], "text": "Du hast Probleme, beim Sex mit deinem Partner zum Orgasmus zu kommen? Wir verraten dir einen einfachen Trick, der garantiert hilft."}}, {"url": "https://www.cosmopolitan.de/budapester-beinschere-118061.html", "success": true, "is sub": true, "content": {"headers": ["Budapester Beinschere: Nach dieser Sexstellung sind jetzt alle verrückt!"], "text": "Kennst du schon die Budapester Beinschere? Wir verraten dir, wie die Sexstellung funktioniert."}}, {"url": "https://www.cosmopolitan.de/cushioning-dating-112010.html", "success": true, "is sub": true, "content": {"headers": ["Cushioning: 5 klare Warnsignale für den Dating-Trend", "Was ist Cushioning?", "5 klare Warnsignale für Cushioning", "Cushioning: So solltest du dich verhalten", "NOCH MEHR DATING-TRENDS", "Dein Date will keine feste Beziehung mit dir", "Er / Sie meldet sich unregelmäßig bei dir", "Dein Date versetzt dich regelmäßig", "Du bekommst sein / ihr Smartphone nie zu Gesicht", "Er / Sie macht keine langfristigen Pläne"], "text": "Du möchtest wissen, was sich hinter Cushioning verbirgt und woran du die Dating-Masche erkennst? Wir verraten es dir.Es gibt eine Sache, die in der Dating-App-Generation großgeschrieben wird: Unverbindlichkeit. Die Auswahl an Dates ist groß – und die Angst, sich festzulegen und so womöglich etwas zu verpassen, noch viel größer. Kein Wunder, dass aus diesem Verhalten immer wieder neue Dating-Trends entstehen, die uns den letzten Nerv rauben. Einer davon ist Cushioning. Was genau dahintersteckt und bei welchen Warnsignalen du hellhörig werden solltest? Das erfährst du hier.Der Begriff \"Cushioning\" leitet sich von dem englischen Wort \"Cushion\" ab, welches übersetzt \"Polster\" bedeutet. Was das mit einem Dating-Trend zu tun haben soll? Ganz einfach: Beim Cushioning geht es darum, dass jemand sich nicht auf eine einzige Person festlegt, sondern gleichzeitig mit mehreren trifft. Klappt es mit einem Date nicht oder entspricht die Beziehung nicht den Vorstellungen oder wird zu ernst, lässt er / sie sich bequem ins nächste Poster oder besser gesagt in die Arme der nächsten Person fallen. Auf diese Weise hangelt der- bzw. diejenige sich von Beziehung zu Beziehung und arbeitet ununterbrochen daran, neue Verbindungen aufzubauen. Offen kommuniziert wird das Ganze nicht, was das Verhalten so schlimm macht.Was ist ein Fuckboy? Wir verraten dir, was hinter der Bezeichnung steckt, woran du ihn erkennst und was du tun solltest, wenn du einen datest.Du fragst dich, welche Absicht hinter dem Phänomen steckt? Unverbindlichkeit, die Angst, sich fest zu binden und das Offenhalten verschiedener Optionen. Abgesehen davon ist Cushioning vor allem in einer bestimmten Personengruppe vertreten: Der Dating-Trend wird von Männern und Frauen benutzt, die ungern allein sind und lieber permanent die Bestätigung eines / einer Partner:in genießen – egal, ob die Beziehung fest ist oder es sich nur um lockere Dates handelt. Welche Verhaltensweisen auf Cushioning hinweisen können, verraten wir dir als Nächstes.Du würdest gern richtig mit deinem Date zusammen sein und eure Beziehung offiziell machen, aber er / sie reagiert immer wieder ausweichend? Oder betont er / sie sei noch nicht bereit und bräuchte mehr Zeit? Das könnte ein Zeichen dafür sein, dass dein Date neben dir noch weitere Personen trifft und dich warmhält, weil er / sie sich (noch) nicht festlegen möchte.Manchmal meldet dein Date sich mehrmals am Tag bei dir und dann wieder eine Woche gar nicht? Dass er / sie immer wieder für kurze Zeit aus deinem Leben verschwindet, könnte ebenfalls ein Warnsignal für Cushioning sein. Schließlich hat jemand, der mehrere Personen gleichzeitig datet, ganz bestimmt einen ziemlich vollen Terminkalender ...Du fragst dich, was Red Flags sind? Wir verraten dir, was der Dating-Begriff bedeutet und welche Warnsignale damit gemeint sind.Apropos voller Terminkalender: Cushioning kann natürlich auch dazu führen, dass er / sie immer mal wieder kurzfristig eure Verabredungen absagt. Entweder, weil er / sie sich lieber mit einer anderen Person trifft oder weil dein Date bei den ganzen Treffen einfach durcheinanderkommt, die Tage aus Versehen doppelt belegt und deshalb eine Ausrede her muss.Bei euren Treffen lässt dein Date sein / ihr Handy so gut wie nie offen herumliegen und wenn doch, wird es bei jedem Nachrichtenton sofort hektisch weggezogen und vor dir versteckt? Ein klares Zeichen für Geheimnistuerei! Es könnte gut sein, dass er / sie verhindern möchte, dass du eindeutige Textnachrichten von anderen Dates siehst und somit die Wahrheit herausbekommst.Eure Verabredungen finden meistens spontan statt und sobald du Andeutungen machst, weiter im Voraus planen zu wollen oder sogar einen gemeinsamen Urlaub vorschlägst, macht er / sie dicht? Das könnte ebenfalls beweisen, dass dein Date sich noch nicht festlegen möchte und gar nicht weiß, ob er / sie in ein paar Wochen noch Interesse an dir hat oder vielleicht schon jemand anderes die erste Wahl ist.So deutlich die Warnsignale auch scheinen – leider ist Cushioning nicht immer leicht zu erkennen. Besonders, wenn Gefühle im Spiel sind, man nur die besten Eigenschaften einer Person sehen möchte und alles andere ausblendet. Du hast das Gefühl, dass dein Date noch andere Personen trifft und dir etwas verheimlicht? Ob das tatsächlich so ist, erfährst du nur, indem du ihn / sie darauf ansprichst und nachhakst. Was du dabei immer im Hinterkopf behalten solltest: Personen, die dem Dating-Trend nachgehen, sind häufig geübt darin, anderen Menschen etwas vorzuspielen. Sei deshalb vorsichtig, bleibe ruhig ein wenig skeptisch und lasse dich nicht von der vermeintlichen Wahrheit einlullen. Am besten hörst du während des Gesprächs auf dein Bauchgefühl.Wie du im Endeffekt mit der Situation umgehst, sollte sich herausstellen, dass dein Date sich mit mehreren Männern bzw. Frauen trifft, entscheidest nur du allein. Eines solltest du dir jedoch unbedingt bewusst machen: Es ist kein Verbrechen, sich nicht festzulegen und mehrere Dates zu haben – das nicht mit dir zu kommunizieren und dich im schlimmsten Fall anzulügen, ist aber definitiv nicht in Ordnung. Ehrlichkeit beim Dating ist wichtig und du hast nicht weniger als das verdient.Was genau ist Casual Dating und welche Regeln sollten dabei beachtet werden? Hier erfährst du alles, was du über das Thema wissen musst.Hast du schon mal von Mosting gehört? Was sich dahinter verbirgt und wie du dich verhalten solltest, erfährst du hier."}}, {"url": "https://www.cosmopolitan.de/das-steckt-hinter-dem-sex-trend-coco-nutting-100345.html", "success": true, "is sub": true, "content": {"headers": ["Das steckt hinter dem Sex-Trend „Coco Nutting“", "Was ist „Coco Nutting“?", "MEHR SEX-TRENDS"], "text": "Es gibt Männer, die ganz verrückt nach „Coco Nutting“ sind. Was hinter diesem außergewöhnlichen Sex-Trend steckt, verraten wir dir hier.„Ayyayaya coco jambo ayyayai“ – wir wissen nicht, warum, aber beim Stichwort „Coco Nutting“ schießt uns direkt dieser 90s Hit von Mr. President in den Kopf. Zwar ist der Coco Jambo weit weg von dem, was uns jetzt erwartet. Dennoch passen Song und Sex-Trend doch irgendwie zusammen.Schonmal etwas von diesem kuriosen Sex-Trend gehört? Manche Männer sollen ganz verrückt danach sein. Nagut, bisher wissen wir nur von einem Mann. Sein Username ist coconutthrowaway69 und er teilt seine Geschichte via Reddit mit uns. Auf der Social-Media-Plattform berichtet er von einer sexuellen Begegnung mit einer Kokosnuss.Das reine masturbieren sei ihm eines Tages zu langweilig geworden, berichtet er. Also nahm er sich eine Kokosnuss, bohrte ein Loch hinein, gab etwas Butter als Gleitmittel auf seinen Penis und steckte ihn in die Kokosnuss. Das fand er so anregend, dass er gekommen sei, berichtet coconutthrowaway69 stolz.Später wurde auch ein Name für diese Vorliebe erfunden. Ein Neologismus wurde geschaffen. Eine Wortkombination aus Coconut und „to nut“ was so viel wie ejakulieren bedeutet. Geboren wurde das Coco Nutting - nachmachen auf eigene Gefahr!Kennst du schon die Kerzen-Stellung? Wir verraten dir, wie sie funktioniert und warum sie sich lohnt.Eine Studie zeigt, dass häufige Orgasmen etwas über die Persönlichkeit einer Frau verraten können. Wir verraten dir, was dahintersteckt.Das \"Verschlungene Herz\" gehört zu den besten Orgasmus-Stellungen für Frauen. Wir verraten dir, wie es funktioniert."}}, {"url": "https://www.cosmopolitan.de/libido-steigern-tipps-112352.html", "success": true, "is sub": true, "content": {"headers": ["Libido steigern: 5 Tipps, die deine Lust zurückbringen"], "text": "Du suchst nach Möglichkeiten, um deine Libido zu steigern? Die besten Tipps und was du beachten solltest, verraten wir dir hier."}}, {"url": "https://www.cosmopolitan.de/jahreshoroskop-2022-112394.html", "success": true, "is sub": true, "content": {"headers": ["Das große Jahreshoroskop 2022 für alle Sternzeichen"], "text": "Unser großes Jahreshoroskop 2022 verrät, was dich dieses Jahr in Sachen Liebe, Beruf und Gesundheit erwartet!"}}, {"url": "https://www.cosmopolitan.de/impressum", "success": true, "is sub": true, "content": {"headers": ["Impressum", "Werben auf Cosmopolitan.de", "COSMOPOLITAN.de", "Print"], "text": "Deutschsprachige Ausgabe - eine Publikation der Bauer Media GroupVerantwortlicher i. S. d. § 5 TMG für alle Inhalte, sofern im Folgenden kein abweichender Verantwortlicher angegeben ist:Anbieter: Bauer Xcel Media Deutschland KG Burchardstraße 11 20077 Hamburg GermanyTelefon: +49 (40) 3019-0 Mail: info@bauerxcel.deService Life Coaching: +49 (0) 151 24054850Handelsregister: Amtsgericht Hamburg / HRA 107 180USt-IdNr.: DE 256739200Die Bauer Xcel Media Deutschland KG ist eine Kommanditgesellschaft mit Hauptsitz in Hamburg. Vertretungsberechtigte Person: Inga Leister (Geschäftsleiterin)Management:Inga Leister (Geschäftsleiterin)Marieke Abt (Chief Brand Business Officer)Helge Matthiessen (Chief Operations Officer)Peer-Olof Fülsch (Chief Technology Officer)Head of Content & Brand Marketing:Sinja BelgardRedaktionsleitung/Verantwortlich für den redaktionellen Inhalt:Claudia Schlierf (V.i.S.d.P., Inhaltlich verantwortlich gem. § 18 Abs. 2 MStV)Online-Redaktion:Kim-Kristin Kraft (Redakteurin für Lifestyle)Lara Kutsch (Redakteurin für Mode & Beauty)Content Commerce: Franziska Happe (Head of Content Commerce), Janna Fleddermann, Stephanie Meyer (in Elternzeit), Laura-Lou Hoffmann, Raissa Maas, Sarah Makowski, Sina Petri, Jasmin Haupenthal, Maximiliane Freundl (in Elternzeit), Lina Frank, Heiko Spilker, Carolin Brühl, Erika JelisKontakt Online-Redaktion: info@cosmopolitan.deProdukt Management: Kathrin RogmannJugendschutzbeauftragter: Sebastian Fix, E-Mail: jugendschutz@bauermedia.com Online-Werbung Crossmedia:Bauer Advance KG, Burchardstrasse 11, 20095 Hamburg, Tel.: +49(0) 40 3019-0www.baueradvance.comBrand Solutions Manager Digital Fashion & Beauty: Wiebke Hochreuter Onlinevermarktung@baueradvance.comHead of Marketing Beauty & Fashion Women I Premium I Lifestyle I Teenage: Natalie Schwarz natalie.schwarz@baueradvance.comOnline-Werbung Display:Ströer Digital Media GmbH, Kehrwieder 8-9, 20457 Hamburg, Tel.: +49(0) 40 468 567-100. Fax -939kontakt@stroeer.dewww.stroeer.deAnsprechpartner für gewinnspiel.cosmopolitan.de:André Kalthoff E-Mail: andre.kalthoff@boomee.de Tel.: 02335 / 170 28-11Verlag und Redaktion: Bauer Women KG, Redaktion Cosmopolitan, Burchardstraße 11, 20077 HamburgMail: info@cosmopolitan.deHRA 59018 USt-IdNr. DE 13000723. ISSN 0941-4118E-Mail Print-Redaktion/Anzeigen: cosmo.redaktion@bauermedia.com, cosmopolitan.anzeigen@bauermedia.comDisposition: Britt SchusterDas Angebot und die Veröffentlichung erfolgen im Auftrag der Heinrich Bauer Verlag KG (Burchardstraße 11, 20077 Hamburg, Amtsgericht Hamburg, HRA 2968, USt-IdNr. DE 118908077, vertretungsberechtigte Person: Yvonne Bauer) mit der Erlaubnis von Hearst Magazine Media, Inc., New York, New York, Vereinigte Staaten von Amerika. Hearst Magazine Media, Inc. ist die Inhaberin der Markenrechte und sonstigen Rechte am Zeichen COSMOPOLITAN.Online-Streitbeilegung gemäß Art. 14 Abs. 1 ODR-VO: Die Europäische Kommission stellt unter http://ec.europa.eu/consumers/odr/ eine Plattform zur außergerichtlichen Online-Streitbeilegung (sog. OS-Plattform) bereit. Die Bauer Vertriebs KG nimmt derzeit nicht an Streitbeilegungsverfahren teil."}}, {"url": "https://www.cosmopolitan.de/datenschutz", "success": true, "is sub": true, "content": {"headers": ["Datenschutz", "Datenschutzbestimmungen", "1. Name und Kontaktdaten des für die Verarbeitung Verantwortlichen sowie des betrieblichen Datenschutzbeauftragten", "2. Gegenstand des Datenschutzes", "3. Automatisch erhobene Protokolldaten", "4. Einsatz von Cookies und Pixel ", "5. Social Embeds", "6. Teilnahme an Gewinnspielen", "7. Versand von Newslettern und Einsatz von Piano", "8. Einbindung weiterer Dienste", "9. Datenweitergabe ", "10. Widerruf Ihrer Einwilligung in die Erhebung, Verarbeitung und Nutzung Ihrer Daten", "11. Rechte der betroffenen Person", "12. Änderungen dieser Datenschutzhinweise"], "text": "Die Internetseiten unter www.cosmopolitan.de (im Folgenden \"Webseite\") sind ein Angebot der Bauer Xcel Media Deutschland KG (im Folgenden auch \"wir\", \"uns\"), ein Unternehmen der Bauer Media Group. Wir nehmen den Schutz Ihrer personenbezogenen Daten und deren vertrauliche Behandlung sehr ernst. Die Verarbeitung Ihrer personenbezogenen Daten erfolgt ausschließlich im Rahmen der gesetzlichen Bestimmungen des Datenschutzrechts der Europäischen Union, insbesondere der Datenschutz-Grundverordnung (nachfolgend „DSGVO“) und der weiteren anwendbaren Regelungen. Einzelne Funktionen unserer Webseite sind mit der Erhebung, Nutzung und sonstigen Verarbeitung von personenbezogenen Daten verbunden. Dabei legen wir großen Wert auf den sorgfältigen, rechtmäßigen und transparenten Umgang mit Ihren Daten. Mit dieser Datenschutzerklärung informieren wir Sie über die Verarbeitung Ihrer personenbezogenen Daten auf unserer Webseite und über Ihre Rechte unter der DSGVO.Bauer Xcel Media Deutschland KGMeßberg 120095 HamburgEmail: Datenschutz_Xcel@bauerxcel.de Die betriebliche Datenschutzbeauftragte ist wie folgt erreichbarEmail: datenschutz@bauermedia.comGegenstand des Datenschutzes sind „personenbezogene Daten“. Diese sind alle Informationen, die sich auf eine identifizierte oder identifizierbare natürliche Person (sog. betroffene Person) beziehen. Hierunter fallen z.B. Angaben wie Name, Post-Adresse, E-Mail-Adresse oder Telefonnummer, aber auch Informationen wie beispielsweise IP-Adressen.Spezifische Angaben zu den jeweils von uns verarbeiteten personenbezogenen Daten finden Sie nachfolgend bei den im Einzelnen aufgeführten Datenverarbeitungsvorgängen.Bei jedem Aufruf unserer Webseite werden automatisch die folgenden Browserinformationen in den Logfiles unseres Webservers protokolliert:IP-Adresse des anfragenden RechnersDie komplette Anfrage an unsere Server inkl. Anfrage-Zeile, http- & identid-Username, Remote HostAuf unserer Webseite aufgerufenen Dateien und URLsInternetseite, von der aus der Aufruf stattfindethttp-Antwort-Code und -GrößeDatum, Uhrzeit, Dauer des BesuchsDaten des anfragenden Browsers: Browserhersteller, Browserversion, BetriebssystemDie Erhebung dieser Daten ist erforderlich, um den ordnungsgemäßen Betrieb und die Funktionsfähigkeit unserer Webseite sicherzustellen und zu optimieren, eine angemessene Datensicherheit zu gewährleisten und mögliche Cyberangriffe durch Dritte verfolgen zu können. Die Protokolldaten werden bis zur automatisierten Löschung nach 14 Tagen gespeichert. Die Rechtsgrundlage für die Datenverarbeitung ist Art. 6 Abs. 1 S. 1 lit. f DSGVO. Unser berechtigtes Interesse folgt aus den eingangs in diesem Absatz genannten Zwecken zur Datenerhebung.a) Was sind Cookies und Pixel?Auf unserer Webseite kommen \"Cookies\" und \"Pixel\" zum Einsatz, die unterschiedliche Daten speichern können und dabei helfen, Ihnen zusätzliche Funktionen zur Verfügung zu stellen und unsere Webseite damit nutzerfreundlicher, effektiver und sicherer zu machen und vor allen Dingen, um Ihnen individualisierte Werbung ausspielen zu können. Bei „Cookies“ handelt es sich um kleine Textdateien, die von unserem Webserver an Ihr Endgerät gesendet werden, um bestimmte Angaben (z.B. Merkmale zur Identifizierung) zu speichern. „Pixel“ stellen Grafiken dar, die im Online-Angebot eingebettet entsprechende Funktionen ausüben. Cookies und Pixel dienen etwa dazu, die Angaben zu einem Nutzer während oder auch nach dem Besuch innerhalb eines Onlineangebots zu speichern. Hierbei gibt es verschiedene Arten von Cookies und Pixeln (im Folgenden insgesamt \"Cookies\").b) Welche Cookies und Pixel werden auf der Webseite gesetzt und wie entscheiden Sie, welche Cookies und Pixel gesetzt werden?Eine vollständige Liste der Anbieter der auf der Webseite eingebundenen Cookies, Beschreibungen der Zwecke der Cookies sowie weitere Informationen zu den jeweiligen Cookies finden Sie hier Datenschutzmanager in unserer Cookie- und Datenverarbeitungs-Management-Plattform (im Folgenden \"CMP\"). In diesen nach IAB-TCF-Standard erstellten Übersichten in der CMP zeigen wir Ihnen sämtliche Anbieter an und geben Ihnen weitere transparente Informationen zur Datenverarbeitung. Wir nutzen das aktuelle „Transparency & Consent Framework“ 2.0 der IAB Europe.Wir setzen Cookies überwiegend nur mit Ihrer ausdrücklichen Einwilligung auf Basis von § 25 Abs 1 TTDSG und, sofern personenbezogene Daten verarbeitet werden, datenschutzrechtlich auf Basis von Art. 6 Abs. 1 lit. a DSGVO. Daneben setzen wir in Einzelfällen auf Basis von § 25 Abs. 2 TTDSG Cookies, die unbedingt erforderlich sind, um unsere Website zur Verfügung zu stellen (im Folgenden \"Erforderliche Cookies\"). Solche Erforderlichen Cookies setzen wir mithin auch ohne Ihre Einwilligung. In diesen Fällen erfolgt eine Datenverarbeitung, sofern personenbezogene Daten verarbeitet werden, datenschutzrechtlich aufgrund unseres jeweiligen in der CMP dargelegten berechtigten Interesses auf Basis von Art. 6 Abs. 1 lit. f DSGVO.Im Hinblick auf Cookies, die wir nur nach einer von Ihnen erteilten Einwilligung setzen, können Sie beim ersten Besuch unserer Webseite und dann jederzeit in unserer CMP Datenschutzmanager darüber entscheiden, ob und welche Cookies Sie akzeptieren. Sie haben die Möglichkeit, alle Cookies zu akzeptieren, indem Sie auf das Feld \"Alle akzeptieren\" klicken. Daneben können Sie in den Einstellungen keine Cookies oder einzelne oder alle akzeptieren, indem Sie ein grünes Häkchen neben das jeweilige Cookie setzen bzw. nicht setzen und dann auf „Einstellungen speichern“ klicken.Im Hinblick auf einige Erforderliche Cookies können Sie beim ersten Besuch unserer Webseite und dann jederzeit in unserer CMP Datenschutzmanager dem Setzen von diesen Erforderlichen Cookies widersprechen, indem Sie in den Einstellungen das von uns jeweils vorangekreuzte Häkchen entfernen. Andere Erforderliche Cookies sind derart unabdingbar, dass wir unsere Webseite nicht zur Verfügung stellen können, wenn diese nicht von uns gesetzt werden. Dem Setzen dieser Erforderlichen Cookies können Sie mithin nicht widersprechen.Wenn Sie Cookies nicht akzeptieren bzw. der Verwendung von Erforderlichen Cookies – soweit wir Ihnen dieses Recht gewähren – widersprechen, kann dies zur Folge haben, dass ein Teil unserer Webseite nicht verfügbar ist und somit einige Funktionen nicht genutzt werden können.Ihre in der CMP vorgenommenen Einstellungen werden auf Ihrem Computer oder mobilen Gerät gespeichert. Sie müssen diese daher erneut vornehmen, wenn Sie Ihren Browserverlauf löschen oder ein anderes Gerät oder einen anderen Internetbrowser verwenden.Für die Darstellung unserer CMP verwenden wir die Dienstleistungen von Sourcepoint CMP, New York, USA. Wir haben Sourcepoint vertraglich datenschutzkonform als Auftragsverarbeiter eingebunden. Sourcepoint ist beim „Transparency & Consent Framework“ 2.0 der IAB Europe registriert.c) Was für Arten von Cookies werden gesetzt?(i) Cookies für Werbeeinblendungen in gemeinsamer Verantwortung mit unserem VermarkterDie Auslieferung nutzungsbasierter Online Werbung wird überwiegend von unserem digitalen Werbevermarkter, der Ströer Digital Media GmbH betrieben. Hierzu binden wir Cookies der Ströer Digital Media GmbH ein, die es der Ströer Digital Media GmbH wiederum ermöglichen, Cookies weiterer Vendoren einzubinden, um die Werbeeinblendungen auf unserer Webseite den Interessen der jeweiligen Nutzer anzupassen. Die Cookies werden überwiegend nur nach einer von Ihnen anhand der CMP erteilten Einwilligung (zur Einwilligungserteilung siehe oben unter Ziffer 4.b)) gesetzt. Weitere Informationen zu diesen Cookies und den einzelnen Vendoren finden Sie in unserer CMP Datenschutzmanager. Mit der Ströer Digital Media GmbH und den von dieser eingesetzten Vendoren stehen wir in einem Verhältnis der sogenannten \"gemeinsamen Verantwortlichkeit\" nach Art. 26 DSGVO. Dementsprechend haben wir in einer gemeinsamen Vereinbarung in transparenter Form festgehalten, wer von uns welche Verpflichtung gemäß der DSGVO erfüllt. Das Wesentliche der Vereinbarung stellen wir Ihnen gerne zur Verfügung. Hierzu können Sie sich gern jederzeit an unsere Datenschutzbeauftragte unter datenschutz@bauermedia.com wenden.(ii) Cookies außerhalb der gemeinsamen Verantwortung mit unserem Vermarkter der Ströer Digital Media GmbHAuch außerhalb der gemeinsamen Verantwortung mit der Ströer Digital Media GmbH und den von dieser eingesetzten Vendoren werden auf unserer Webseite Cookies gesetzt. Hierbei handelt es sich beispielsweise um Cookies zur Reichweitenmessung, zur weiteren Auswertung unserer Webseite sowie zur weiteren Vermarktung unserer Webseite anhand der Ausspielung von Werbung. Die Cookies setzen wir überwiegend nur nach einer von Ihnen anhand der CMP erteilten Einwilligung (zur Einwilligungserteilung siehe oben unter Ziffer 4.b)). In wenigen Fällen setzen wir auch Erforderliche Cookies ohne eine von Ihnen erteilten Einwilligung (zum Widerspruch Ihrerseits siehe oben unter Ziffer 4.b)). Folgend finden Sie eine Auflistung dieser Cookies mit Angaben zu (i) Name des eingebundenen Dienstes und Name des Dienstleisters, (ii) der technischen Form der Einbindung und Art des eingebundenen Dienstes, (iii) den verarbeiteten Daten, (iv) den Zwecken der Einbindung, (v) der Beschreibung des einzelnen Dienstes, (vi) der Rechtsgrundlage der Verarbeitung, (vii) etwaigen Zwecken, für die der Cookie-Anbieter die verarbeiteten Daten nutzt, (viii) der Speicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Daten, (ix) dem Dienstleistertyp, (X) Datenübermittlung an Drittland, (xi) den Links zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Dienstes:Name des eingebundenen Dienstesagof - daily campaign factsTechnische Form der Einbindung und Art des eingebundenen Dienstes- JavaScript- Dienst zur ReichweitenmessungVerarbeitete Daten- IP-Adresse (gekürzt)- zufällig erzeugter Client-Identifier (entweder ein Cookie, ein „Local Storage Object“ oder eine Signatur, die aus verschiedenen automatisch übertragenen Informationen des Browsers erstellt wird)- Beim Ausfüllen des Fragebogens: Angaben zur Soziodemografie und zum MediennutzungsverhaltenZwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufen\n- Anzeigen-Leistung messen\n- Marktforschung einsetzen, um Erkenntnisse über Zielgruppen zu gewinnenBeschreibung des einzelnen DienstesFür alle Digital-Angebote, die Mitglied der Informationsgemeinschaft zur \"Feststellung der Verbreitung von Werbeträgern e.V.\" (IVW – https://www.ivw.eu/) sind oder an den Studien der \"Arbeitsgemeinschaft Online-Forschung e.V.\" (AGOF – https://www.agof.de/) teilnehmen, werden die Nutzungsstatistiken regelmäßig von der AGOF und der \"Arbeitsgemeinschaft Media-Analyse e.V.\" (agma – https://www.agma-mmc.de/) zu Reichweiten weiter verarbeitet und mit dem Leistungswert \"Unique User\" veröffentlicht sowie von der IVW mit den Leistungswerten \"Page Impression\" und \"Visits\". Diese Reichweiten und Statistiken können auf den jeweiligen Webseiten eingesehen werden.Rechtsgrundlage der VerarbeitungIhre Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.Speicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Dateni00 = 252 Tage, ioam2018 = 325 Tage, popupcheck = 1 TagUnabhängig von der Cookie Lifetime werden die gespeicherten Daten maximal für 6 Monate aufbewahrt.DienstleistertypAuftragsverarbeiterDatenübermittlung an DrittlandneinLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://www.agof.de/datenschutz-allgemein/Name des eingebundenen Dienstesagof - daily digital factsTechnische Form der Einbindung und Art des eingebundenen Dienstes- JavaScript- Dienst zur ReichweitenmessungVerarbeitete Daten- IP-Adresse (gekürzt)- zufällig erzeugter Client-Identifier (entweder ein Cookie, ein „Local Storage Object“ oder eine Signatur, die aus verschiedenen automatisch übertragenen Informationen des Browsers erstellt wird)- Beim Ausfüllen des Fragebogens: Angaben zur Soziodemografie und zum MediennutzungsverhaltenZwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufen\n- Marktforschung einsetzen, um Erkenntnisse über Zielgruppen zu gewinnenBeschreibung des einzelnen DienstesFür alle Digital-Angebote, die Mitglied der \"Informationsgemeinschaft zur Feststellung der Verbreitung von Werbeträgern e.V.\" (IVW – https://www.ivw.eu/) sind oder an den Studien der \"Arbeitsgemeinschaft Online-Forschung e.V.\" (AGOF – https://www.agof.de/) teilnehmen, werden die Nutzungsstatistiken regelmäßig von der AGOF und der \"Arbeitsgemeinschaft Media-Analyse e.V.\" (agma – https://www.agma-mmc.de/) zu Reichweiten weiter verarbeitet und mit dem Leistungswert \"Unique User\" veröffentlicht sowie von der IVW mit den Leistungswerten \"Page Impression\" und \"Visits\". Diese Reichweiten und Statistiken können auf den jeweiligen Webseiten eingesehen werden.Rechtsgrundlage der VerarbeitungIhre Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.Speicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Dateni00 = 252 Tage, ioam2018 = 325 Tage, popupcheck = 1 TagUnabhängig von der Cookie Lifetime werden die gespeicherten Daten maximal für 6 Monate aufbewahrt.DienstleistertypAuftragsverarbeiterDatenübermittlung an DrittlandneinLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://www.agof.de/datenschutz-allgemein/Name des eingebundenen DienstesCleverPush (Websites + Apps)Technische Form der Einbindung und Art des eingebundenen Dienstes- JavaScript- Push-Benachrichtigungsdienst für Websites und AppVerarbeitete Daten- Web-Push: IP-Adresse, Browser-ID mit Public Key und Private Key, Zeitpunkt der Eintragung, Browserversion, Art und Version des Betriebssystems\n- App-Push: IP-Adresse, Push-Token, Zeitpunkt der Eintragung, Typ des Endgerätes, Art und Version des Betriebssystems\n\n- Abonnierte Themen, Sprache des Browsers bzw. des Endgerätes, Tags, Land, Zeitzone\n\n- Variable Event-Daten der Follow-Up KampagnenZwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufen\n- Inhalte-Leistung messen\n- Marktforschung einsetzen, um Erkenntnisse über Zielgruppen zu gewinnen\n- Produkte entwickeln und verbessernBeschreibung des einzelnen DienstesÜber Push-Benachrichtigungen bieten wir Ihnen ein Abonnement ausgewählter Themen sowie mutmaßlich interessanter Informationen an. Für den Versand über den Browser oder unsere Apps sowie die statistische Auswertung nutzen wir den Dienst \"CleverPush\".Rechtsgrundlage der VerarbeitungIhre Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.Speicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Daten__cfduid = 1 Jahr,__zlcmid = 1 Woche,ga = 1 Woche,gid = 1 Tag,_hjid = 1 Jahr,gdprcookienotice = 1 Monat\n\nWenn die IP-Adresse Gegenstand der Verarbeitung ist, erfolgt diese nur soweit es für die technische Durchführung des jeweiligen Kommunikationsvorganges erforderlich ist. Nach dessen Beendigung wird die IP-Adresse gelöscht.DienstleistertypAuftragsverarbeiterDatenübermittlung an DrittlandneinLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://cleverpush.com/de/privacyName des eingebundenen DienstesCXenseTechnische Form der Einbindung und Art des eingebundenen Dienstes- JavaScript\n- PersonalisierungsdienstVerarbeitete Daten- IP-Adresse\n- Gerätetyp\n- Browser-Typ\n- Verbindungsgeschwindigkeit\n- besuchte Seiten\n- Interessen\n- GPS-Ortung\n- Stadt/Region/Land übergeben von der IP-AdresseZwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufen\n- Auswahl einfacher Anzeigen\n- Ein personalisiertes Anzeigen-Profil erstellen\n- Personalisierte Anzeigen auswählen\n- Ein personalisiertes Inhalts-Profil erstellen\n- Personalisierte Inhalte auswählen\n- Anzeigen-Leistung messen\n- Inhalte-Leistung messen\n- Marktforschung einsetzen, um Erkenntnisse über Zielgruppen zu gewinnen\n- Produkte entwickeln und verbessernBeschreibung des einzelnen DienstesMit den Services von \"CXense\" erheben wir Nutzungsdaten und werten diese aus, um unsere Webseite besser an beliebte und für Sie interessante Themen anzupassen und zu optimieren.Rechtsgrundlage der VerarbeitungIhre Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.Speicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Datengckp, cX_P, cX_G = 1 Jahr,cX_S = SessionDienstleistertypAuftragsverarbeiterDatenübermittlung an DrittlandneinLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://www.cxense.com/about-us/privacy-policyName des eingebundenen DienstesGoogle AnalyticsTechnische Form der Einbindung und Art des eingebundenen Dienstes- JavaScript\n- WebanalysedienstVerarbeitete Daten– IP Adresse (gekürzt)– Nutzungsdaten– Klickpfad– Browser-Informationen– Geräte Informationen– Besuchte Seiten– Referrer URL– Standort-Informationen– Kaufaktivität– Widget-Interaktionen– Datum und Uhrzeit des Besuchs– Daten zur Benutzerinteraktion– Suchverlauf– Cookie ID– User Agent– Seitentiefe– Sitzungsdauer– Besuchte Unterseiten– Häufigkeit und Dauer von UnterseitenbesuchenZwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufen\n- Inhalte-Leistung messen\n- Marktforschung einsetzen, um Erkenntnisse über Zielgruppen zu gewinnen\n- Produkte entwickeln und verbessernBeschreibung des einzelnen DienstesWir verwenden \"Google Analytics\" um die Nutzung unserer Webseite auszuwerten, um Reports über die Webseitenaktivitäten zusammenzustellen und um weitere mit der Webseitennutzung und der Internetnutzung verbundene Dienstleistungen uns gegenüber zu erbringen. Dabei nutzen wir Google Analytics mit aktivierter IP-Anonymisierung, so dass Ihre IP-Adresse von Google innerhalb von Mitgliedstaaten der Europäischen Union oder in anderen Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum zuvor gekürzt wird.Rechtsgrundlage der VerarbeitungBerechtigtes Interesse gemäß Art. 6 Abs. 1 lit. f DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.Speicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Daten_gat, _gat_bdu, _gat_UA-* = Session,_gid = 24 Stunden,_ga, _gads = 2 JahreDienstleistertypAuftragsverarbeiterDatenübermittlung an Drittlandnein (nur in Ausnahmefällen)Links zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://tools.google.com/dlpage/gaoptout?hl=de\n\nhttp://www.google.com/policies/privacyName des eingebundenen DienstesINFOnline / IVWTechnische Form der Einbindung und Art des eingebundenen Dienstes- JavaScript- Dienst zur ReichweitenmessungVerarbeitete Daten- IP-Adresse\n- zufällig erzeugter Client-Identifier (entweder ein Cookie, ein „Local Storage Object“ oder eine Signatur, die aus verschiedenen automatisch übertragenen Informationen des Browsers erstellt wird)Zwecke der Einbindung- Inhalte-Leistung messenBeschreibung des einzelnen DienstesUnsere Webseite nutzt das Messverfahren („SZMnG“) der \"INFOnline GmbH\" (https://www.INFOnline.de) zur Ermittlung statistischer Kennwerte über die Nutzung unserer Angebote. Ziel der Nutzungsmessung ist es, die Anzahl der Besuche auf unserer Website, die Anzahl der Websitebesucher und deren Surfverhalten statistisch – auf Basis eines einheitlichen Standardverfahrens – zu bestimmen und somit marktweit vergleichbare Werte zu erhalten.Für alle Digital-Angebote, die Mitglied der \"Informationsgemeinschaft zur Feststellung der Verbreitung von Werbeträgern e.V.\" (IVW – https://www.ivw.eu/) sind oder an den Studien der \"Arbeitsgemeinschaft Online-Forschung e.V.\" (AGOF – https://www.agof.de/) teilnehmen, werden die Nutzungsstatistiken regelmäßig von der AGOF und der \"Arbeitsgemeinschaft Media-Analyse e.V.\" (agma – https://www.agma-mmc.de/) zu Reichweiten weiter verarbeitet und mit dem Leistungswert \"Unique User\" veröffentlicht sowie von der IVW mit den Leistungswerten \"Page Impression\" und \"Visits\". Diese Reichweiten und Statistiken können auf den jeweiligen Webseiten eingesehen werden.Rechtsgrundlage der VerarbeitungBerechtigtes Interesse gemäß Art. 6 Abs. 1 lit. f DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.Speicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Dateni00 = 252 Tage, ioam2018 = 325 Tage, popupcheck = 1 TagDienstleistertypAuftragsverarbeiterDatenübermittlung an DrittlandneinLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://www.INFOnline.deName des eingebundenen Dienstesmeinpodcast.deTechnische Form der Einbindung und Art des eingebundenen Dienstes- iFrame\n- Podcast-Hosting-DienstVerarbeitete Daten- Personenstammdaten (z.B. Namen sowie Adress- und Kontaktdaten von Kun-den, Mitarbeitern, Mietern, Abonnenten, oder Geschäftspartnern)\n- Kommunikationsdaten (z.B. Telefon, E-Mail)\n- Vertragsstammdaten (z.B. Daten zur Vertragsbeziehung)\n- Kundenhistorie (z.B. vorangehende Transaktionen)\n- Vertragsabrechnungs-, sowie Finanz- und Zahlungsdaten\n- Planungs- und Steuerungsdaten\n- Sonstige: IP-basierte NutzungsdatenZwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufen\n- Inhalte-Leistung messen\n- Marktforschung einsetzen, um Erkenntnisse über Zielgruppen zu gewinnen\n- Produkte entwickeln und verbessernBeschreibung des einzelnen DienstesAuf unserer Webseite setzen wir den Podcast-Hosting-Dienst \"MeinPodcast.de\" ein. Die Podcasts werden dabei von \"Media On Work\" geladen oder über \"Media On Work\" übertragen.Rechtsgrundlage der VerarbeitungIhre Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.Speicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Datenwp_wpfileupload_0 = 2 TageDienstleistertypAuftragsverarbeiterDatenübermittlung an DrittlandneinLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://meinpodcast.de/datenschutz/Name des eingebundenen DienstesPianoTechnische Form der Einbindung und Art des eingebundenen Dienstes- iFrame\n- Personalisierungsdienst Newsletterversand-ServiceVerarbeitete Daten- IP-Adresse\n- Gerätetyp\n- Browser-Typ\n- Verbindungsgeschwindigkeit\n- besuchte Seiten\n- Interessen\n- GPS-Ortung\n- Stadt/Region/Land übergeben von der IP-Adresse\n- E-Mail-Adresse (bei Newsletter-Anmeldung)Zwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufen\n- Ein personalisiertes Inhalts-Profil erstellen\n- Personalisierte Inhalte auswählen\n- Inhalte-Leistung messen\n- Marktforschung einsetzen, um Erkenntnisse über Zielgruppen zu gewinnen\n- Produkte entwickeln und verbessernBeschreibung des einzelnen DienstesUm unsere Webseite und Newsletter besser an beliebte und für Sie interessante Themen anzupassen und zu optimieren, nutzen wir den Service \"Piano\". Dieser Dienst ist auch für die technische Durchführung des Versands der durch Sie bestellten Newsletter im Einsatz.Rechtsgrundlage der VerarbeitungIhre Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.Speicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Daten__tbc , __tae, __utp, __pc = 2 Jahre,xbc, __tac, __ut = ohne,__tpcc = 90 Tage,adblocker = 5 Minute,pnespsdk_ssn = Session,pnespsdk_visitor = 1 JahrDienstleistertypAuftragsverarbeiterDatenübermittlung an DrittlandjaLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://piano.io/privacy-policy/Name des eingebundenen DienstesSocial Embed CookieTechnische Form der Einbindung und Art des eingebundenen Dienstes- JavaScript- Dienst zur Anzeigensteuerung externer InhalteVerarbeitete Daten- zufällig erzeugter Client-IdentifierZwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufenBeschreibung des einzelnen DienstesAuf unserer Website können externe Inhalte von sozialen Netzwerken integriert sein, um redaktionelle Inhalte zu erzählen. Ihre Einwilligung zur Anzeige dieser externen Inhalte wird über das Social Embed Cookie gesteuert.Rechtsgrundlage der VerarbeitungIhre Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztSpeicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Dateneuconsent-v2-embeds = 1 MonatDienstleistertypDatenübermittlung an DrittlandneinLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://www.cosmopolitan.de/datenschutzName des eingebundenen DienstesSourcepoint CMPTechnische Form der Einbindung und Art des eingebundenen Dienstes- JavaScript- Consent Management PlatformVerarbeitete Daten- Datum und Uhrzeit des Besuchs- Geräteinformationen- Browser-Informationen- Anonymisierte IP-Adresse- Einwilligungsprofil \"Ja\" oder \"Nein\"- Zufallsgenerierte Identifikationsnummer für die Zuordnung des Endgerätes zum EinwilligungsprofilZwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufenBeschreibung des einzelnen DienstesMit der Consent Management Platform (CMP) von Sourcepoint geben wir Ihnen transparente Informationen zur Datenverarbeitung und ermöglichen es Ihnen, eine Einwilligung für das Setzen von Cookies und der Verarbeitung Ihrer Daten zu erteilen sowie diese jederzeit zu widerrufen.Rechtsgrundlage der VerarbeitungBerechtigtes Interesse gemäß Art. 6 Abs. 1 lit. f DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.Speicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Daten_sp_v1_uid, _sp_v1_data, _sp_v1_ss, _sp_v1_opt, _sp_v1_consent, _sp_v1_csv, _sp_v1_lt = 1 Monat\n\neuconsent-v2, consentUUID = 1 Jahr\n\n_sp_enable_dfp_personalized_ads = 90 TageDienstleistertypAuftragsverarbeiterDatenübermittlung an DrittlandneinLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://www.sourcepoint.com/privacy-policy/Name des eingebundenen DienstesSpiele von kr3mTechnische Form der Einbindung und Art des eingebundenen Dienstes- JavaScript- BrowserspieledienstVerarbeitete Daten- Name der abgerufenen Webseite\n- Datei, Datum und Uhrzeit des Abrufs\n- übertragene Datenmenge\n- Meldung über erfolgreichen Abruf\n- Browsertyp und -version\n- Betriebssystem des Nutzers\n- Referrer URL (die zuvor besuchte Seite)\n- IP-Adresse\n- anfragender ProviderZwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufen\n- Inhalte-Leistung messen\n- Marktforschung einsetzen, um Erkenntnisse über Zielgruppen zu gewinnen\n- Produkte entwickeln und verbessernBeschreibung des einzelnen DienstesAuf unserer Webseite sind Browserspiele (wie z.B. Majong) der Firma kr3m. media GmbH eingebunden.Rechtsgrundlage der VerarbeitungIhre Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.Speicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Datenkr3mN2Id = 1hDienstleistertypAuftragsverarbeiterDatenübermittlung an DrittlandneinLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://kr3m.com/datenschutzName des eingebundenen DienstesTipserTechnische Form der Einbindung und Art des eingebundenen Dienstes- JavaScript- Online-Shop WidgetVerarbeitete Daten- Buchungsdaten\n- Informationen zur Bestellung\n- Kontaktdaten und Namen\n- IP-Adressen der Nutzer, die die Verlags-Website besuchenZwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufen\n- Anzeigen-Leistung messen\n- Inhalte-Leistung messen\n- Marktforschung einsetzen, um Erkenntnisse über Zielgruppen zu gewinnen\n- Produkte entwickeln und verbessernBeschreibung des einzelnen DienstesAuf unserer Webseite sind Widgets und der Online-Shop des Dienstes \"Tipser AB\" eingebunden. Die im Widget bzw. im Shop angezeigten Produkte können direkt über den \"Tipser\"-Shop, der sich in Form eines Layers über der Internseite öffnet, gekauft werden.Rechtsgrundlage der VerarbeitungIhre Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztTipser nutzt die Daten zur ordnungsgemäßen Abwicklung von Käufen.Speicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Daten_ga = 2 Jahre,_gid = 24h,_gat = Session,analyticsSessionId = 1 JahrDienstleistertypJoint ControllerDatenübermittlung an DrittlandneinLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://tipser.co/de/rechtliches/datenschutz/Weitere Informationen zu diesen Cookies finden Sie ebenfalls in unserer CMP Datenschutzmanager.d) Weitere Möglichkeiten, Cookies einzustellenIm Folgenden finden Sie Informationen, wie Sie – ergänzend zu oder anstatt mit Hilfe unserer Cookie-Einwilligungs-Plattform – Cookies auf der Webseite auf allgemeinere Art und Weise einstellen können:Browser-Einstellungen Die meisten Browser sind standardmäßig so eingestellt, dass sie Cookies akzeptieren, aber Sie können Ihren Browser so umkonfigurieren, dass er Cookies ablehnt oder vorher eine Bestätigung von Ihnen erfragt. Die Hilfe-Funktion in der Menüleiste der meisten Webbrowser erklärt Ihnen, wie Sie Ihren Browser davon abhalten, neue Cookies zu akzeptieren, wie Sie Ihren Browser darauf hinweisen lassen, wenn Sie ein neues Cookie erhalten, oder auch wie Sie sämtliche bereits erhaltenen Cookies löschen und den Browser für alle weiteren sperren können.Wir stellen Ihnen auf unserer Webseite Social Embeds der Sozialen Netzwerke Facebook, Instagram, Twitter, TikTok und Pinterest zur Verfügung. Social Embeds sind Inhalte aus sozialen Netzwerken (Facebook, Instagram, Twitter und Pinterest), die wir auf unserer Webseite so integrieren, dass diese nicht verlassen werden muss. Dies nennt man „einbetten“, auf Englisch „embed“. Es handelt sich dabei um die Einbindung von Posts, Videos oder anderen Inhalten der UnternehmenFacebook Ireland Ltd. (4 Grand Canal Square, Grand Canal Harbour, Dublin 2, Irland;  ggf. werden jedoch auch personenbezogene Daten von Facebook Inc., 1601 S. California Ave, Palo Alto, CA 94304, USA, verarbeitet),Instagram LLC (1601 Willow Road Menlo Park, CA 94025, USA; datenschutzrechtlich ist jedoch Facebook für Instagram verantwortlich, siehe dazu oben),Twitter International Company (One Cumberland Place, Fenian Street, Dublin 2 D02 AX07, Irland;  ggf. werden jedoch auch personenbezogene Daten von Twitter Inc., 1355 Market Street, Suite 900, San Francisco CA 94103, USA, verarbeitet),Spotify AB (Regeringsgatan 19, 111 53 Stockholm, Schweden),YouTube LLC (901 Cherry Ave., San Bruno, CA 94066, USA; ggf. werden jedoch auch personenbezogene Daten von Google Inc., Amphitheatre Parkway, Mountain View, CA 94043, USA verarbeitet),TikTok Information Technologies UK Limited, Aviation House, 125 Kingsway, London, England, WC2B 6NH sowie TikTok Technology Limited, 10 Earlsfort Terrace, Dublin, D02 T380, Ireland (ggf. werden jedoch auch personenbezogene Daten von weiteren verbundenen Unternehmen dieser Gesellschaften in unsicheren Drittstaaten wie beispielsweise TikTok Inc. USA, verarbeitet) undPinterest Inc. (635 High Street, Palo Alto, CA, 94301, USA).Die Social Embeds erkennen Sie an den jeweiligen Logos der Unternehmen neben einem Bild oder Post oder anderem als extern erkennbaren Inhalt. Nach Aktivierung dieser Social Embeds können Sie die Inhalte aus dem jeweiligen Netzwerk sehen, die wir auf unsere Webseite eingebunden haben. Vor dem Betätigen des „Ja, ich willige ein und möchte den Inhalt sehen“-Button („Aktivierungsbutton“) wird mit Hilfe unserer eingesetzten datenschutzfreundlichen Aktivierungs-Lösung verhindert, dass Ihre personenbezogenen Daten, wie beispielsweise Ihre IP-Adresse, an das jeweilige soziale Netzwerk übertragen werden. Solange Sie nicht auf den Aktivierungsbutton klicken, um Inhalte anzusehen, bleiben Sie für die Betreiber des jeweiligen sozialen Netzwerks unsichtbar.Diese datenschutzfreundliche Alternative (Aktivierungs-Lösung) setzen wir ein, um zu verhindern, dass soziale Netzwerke das Internetverhalten ohne aktiven Beitrag des Benutzers mitverfolgen und speichern.Durch die Betätigung des Aktivierungsbuttons erklären Sie sich mit der Erhebung Ihrer personenbezogenen Daten durch das jeweilige Netzwerk und einer eventuellen Datenübermittlung in einen unsicheren Drittstaat ohne angemessenes Datenschutzniveau einverstanden. Rechtsgrundlage der Datenverarbeitung ist Art. 6 Abs. 1 lit. a DSGVO in Verbindung mit Art. 49 Abs. 1 lit. a DSGVO. Für die dann stattfindende Datenerhebung und -verarbeitung durch das Soziale Netzwerk, einschließlich des Einsatzes von Cookies und ähnlichen Technologien durch das Soziale Netzwerk, ist das jeweilige Soziale Netzwerk verantwortlich. Gehen Sie zumindest von Folgendem aus: Es werden dann Informationen dazu, welche unserer Internetseiten Sie besucht haben, und Ihre IP-Adresse an das Soziale Netzwerk übermittelt, auch wenn Sie kein Profil/Konto bei dem jeweiligen Netzwerk besitzen oder dort gerade nicht eingeloggt sind. Sind Sie als Mitglied bei den Sozialen Netzwerken eingeloggt, ordnet das Netzwerk die Informationen Ihrem persönlichen Benutzerkonto zu. Wir erhalten keine dieser Informationen. Wir empfehlen Ihnen daher, vor Betätigung des Aktivierungsbuttons, die Datenschutzerklärung des jeweiligen Netzwerkes zu lesen: Facebook: https://de-de.facebook.com/policy.phpInstagram (Facebook): https://help.instagram.com/155833707900388Twitter: https://twitter.com/de/privacySpotify: https://www.spotify.com/de/legal/privacy-policy/YouTube: https://policies.google.com/privacy?hl=de und https://www.youtube.com/t/termsTikTok: https://www.tiktok.com/de/privacy-policyPinterest: https://policy.pinterest.com/de/privacy-policya) Für Veranstaltungen unserer Support HER Academy haben Sie die Möglichkeit Tickets zu erwerben. Für die Abwicklung des Ticketverkaufs greifen wir auf den Dienstleister und Zahlungsabwickler XING Events des Anbieters New Work SE Dammtorstraße 30, 20354 Hamburg zurück.Durch die Betätigung des Aktivierungsbuttons erklären Sie sich mit der Erhebung Ihrer personenbezogenen Daten durch Xing Events einverstanden. Die Daten zum Ticketerwerb werden auf den Systemen von XING Events verarbeitet. Die datenschutzrechtliche Verantwortung für die Verarbeitung liegt daher bei Xing Events. Wir haben keinen unmittelbaren Einfluss auf die Verarbeitung der im Rahmen des Ticketverkauf eingegebenen Daten.Datenschutzerklärung von New Work: https://privacy.xing.com/de/datenschutzerklaerungDie vom Dienstleister XING Events anschließend an uns weitergegeben Daten, verwenden wir ausschließlich für die Dauer und zur Durchführung der jeweiligen Veranstaltung. Es handelt sich dabei um:Anrede, Vorname, Nachname, Firma, Job Position, E-Mail, Rechnungsadresse.Rechtsgrundlage für die durch uns verarbeiteten Kontaktdaten ist Artikel 6 Absatz 1 Satz 1 Buchstabe b) DSGVO. Ihre bei uns im Zusammenhang mit der Durchführung der Veranstaltung verarbeiteten Daten, werden nach Ablauf der Verjährungsfrist gelöscht; diese beträgt drei Jahre. Davon ausgenommen sind Daten, die aus handels- oder steuerrechtlichen Gründen aufbewahrt werden müssen. Diese Daten werden auf Grundlage des Artikel 6 Absatz 1 Satz 1 Buchstabe c) der Datenschutz-Grundverordnung gespeichert und löschen diese mit Ablauf der gesetzlichen Aufbewahrungsfrist.Wir bieten Ihnen auf unserer Webseite regelmäßig die Teilnahme an unterschiedlichen Gewinnspielen an. Die von Ihnen bei der Teilnahme an einem Gewinnspiel angegebenen Daten werden von uns nur zur Durchführung des Gewinnspiels erhoben, verarbeitet und genutzt. Sofern wir das Gewinnspiel mit einen Kooperationspartner durchführen, kann eine Weitergabe Ihrer Daten an den Kooperationspartner zur Abwicklung des Gewinnspiels und zur Gewinnausschüttung erforderlich werden, um den Gewinn an Sie auszuschütten. Eine darüber hinaus gehende Weitergabe der Daten an Dritte oder eine Nutzung der Daten zu Marketingzwecken (z.B. zum Versand von Newslettern) erfolgt nur, soweit sie hierzu zuvor ihre ausdrückliche Einwilligung erklärt haben. Rechtsgrundlage für die Teilnahme an dem Gewinnspiel ist Art. 6 Abs. 1 lit. b DSGVO. Weitere Hinweise zur Datenverarbeitung finden Sie in den Datenschutzerklärungen, die wir Ihnen im Rahmen des jeweiligen Gewinnspiels zur Verfügung stellen.Wenn Sie sich für unseren Newsletter anmelden, fragen wir von Ihnen Ihre E-Mail-Adresse und die Art der Newsletter ab, die Sie bestellen möchten. Kurz darauf erhalten Sie von uns eine Benachrichtigung per E-Mail mit der Bitte um Bestätigung Ihrer Newsletterbestellung über einen elektronischen Link. Erst wenn diese Bestätigung erfolgt ist, wird Ihre Adresse in unseren Verteiler aufgenommen und Sie erhalten automatisch die bestellten Newsletter (sog. Double-Opt-in-Verfahren). Die Speicherung Ihrer E-Mail-Adresse erfolgt durch uns nur, um den Versand der Newsletter zu ermöglichen.Die im Newsletter enthaltenen Informationen werden Ihnen darüber hinaus auch auf unserer Webseite zur Verfügung gestellt.Für die technische Durchführung des Versands unserer Newsletter setzen wir den Newsletterversand-Service \"Piano\" ein, der von der Piano, Inc., One World Trade Center, Suite 46 D, New York NY 10007, USA betrieben wird (im Folgenden \"Piano\"). Für den Einsatz von Piano haben wir eine Auftragsverarbeitungsvereinbarung samt Standardvertragsklauseln mit Piano geschlossen (Art. 28 Abs. 3 DSGVO). Piano verarbeitet personenbezogene Daten in unserem Auftrag, um unsere Newsletter automatisiert und besser auf Ihre Bedürfnisse zugeschnitten zu versenden. Zur Durchführung des Newsletterversands ist es erforderlich, Ihre E-Mail-Adresse an Piano zu übermitteln. Zudem erfasst Piano die Information, ob die von Piano versandten E-Mails geöffnet werden, und ermöglicht so einen besser auf Ihren Bedarf abgestimmten Versand von Newslettern. Weitere Informationen dazu, wie personenbezogene Daten durch Piano verwendet werden, finden Sie in der Datenschutzerklärung von Piano, die unter https://piano.io/privacy-policy/ und https://piano.io/gdpr/ abrufbar ist.Rechtsgrundlage für die Verarbeitung Ihrer Daten auf Grundlage Ihrer Einwilligung ist Art. 6 Abs. 1 S. 1 lit. a DSGVO.a) Werbeeinblendungen ohne Cookie-Setzung in gemeinsamer Verantwortung mit unserem VermarkterIm Rahmen der gemeinsamen Verantwortung mit unserem digitalen Werbevermarkter, der Ströer Digital Media GmbH, und den von diesem eingesetzten Vendoren, verarbeiten wir personenbezogene Daten von Ihnen, wie beispielsweise Ihre IP-Adresse oder ungefähre Standortdaten auf Basis berechtigter Interessen, ohne dass wir hierzu eine Einwilligung von Ihnen einholen. Dies gilt beispielsweise bei der Verarbeitung zur Reichweitenmessung, zu Marktforschungszwecken sowie zur Vermarktung unserer Webseite anhand der Ausspielung von nicht nutzungsbasierter Werbung. Diese Datenerhebung- und Verarbeitung basiert nicht auf der Einbindung von Cookies oder ähnlichen Technologien. In diesen Fällen erfolgt eine Datenverarbeitung, sofern personenbezogene Daten verarbeitet werden, datenschutzrechtlich aufgrund unseres jeweiligen in der CMP dargelegten berechtigten Interesses auf Basis von Art. 6 Abs. 1 lit. f DSGVO. Weitere Informationen zu diesen Datenverarbeitungsvorgängen, den verarbeiteten personenbezogenen Daten, den von uns verfolgten berechtigten Interessen sowie zu den einzelnen Vendoren finden Sie in unserer CMP Datenschutzmanager.Einer dahingehenden Datenverarbeitung können Sie beim ersten Besuch unserer Webseite und dann jederzeit in unserer CMP Datenschutzmanager widersprechen, indem Sie in den Einstellungen das von uns jeweils vorangekreuzte Häkchen entfernen. Ihre in der CMP vorgenommenen Einstellungen werden auf Ihrem Computer oder mobilen Gerät gespeichert. Sie müssen diese daher erneut vornehmen, wenn Sie Ihren Browserverlauf löschen oder ein anderes Gerät oder einen anderen Internetbrowser verwenden.Mit der Ströer Digital Media GmbH und den von dieser eingesetzten Vendoren stehen wir im Hinblick auf die in dieser Ziffer dargelegten Verarbeitungsvorgänge in einem Verhältnis der sogenannten \"gemeinsamen Verantwortlichkeit\" nach Art. 26 DSGVO. Dementsprechend haben wir in einer gemeinsamen Vereinbarung in transparenter Form festgehalten, wer von uns welche Verpflichtung gemäß der DSGVO erfüllt. Das Wesentliche der Vereinbarung stellen wir Ihnen gerne zur Verfügung. Hierzu können Sie sich gern jederzeit an unsere Datenschutzbeauftragte unter datenschutz@bauermedia.com wenden.Name des eingebundenen DienstesJotFormTechnische Form der Einbindung und Art des eingebundenen Dienstes- iFrame- GewinnspielformularVerarbeitete DatenBei Verwendung von JotForm für Umfragen:\n- Ihre Fragen und Antworten\n\nBei Verwendung von JotForm für Gewinnspielformulare:\nNur mit Ihrer ausdrücklichen Einwilligung zur Teilnahme am Gewinnspiel werden Ihre Angaben in Formular (z.B. Name) verarbeitet\n\nStatistische Nutzungsdaten:\n- besuchte Webseite\n- IP-Adressen\n- Internet Service Provider\n- Betriebssystem und -version\n- Gerätetyp, -system und Perfomance-Informationen\n- Geo-Lokalisierung (auf Basis der IP-Adresse)\n- ZeitstempelZwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufen\n- Inhalte-Leistung messen\n- Marktforschung einsetzen, um Erkenntnisse über Zielgruppen zu gewinnen\n- Produkte entwickeln und verbessernBeschreibung des einzelnen DienstesWir bieten auf unserer Webseite regelmäßig die Teilnahme an unterschiedlichen Gewinnspielen an. Mit dem Dienst \"JotForm\" integrieren wir Formulare in diesen Gewinnspielen.Rechtsgrundlage der VerarbeitungIhre Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.DienstleistertypAuftragsverarbeiterDatenübermittlung an DrittlandjaLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://www.jotform.com/privacy/Name des eingebundenen DienstesJW PlayerTechnische Form der Einbindung und Art des eingebundenen Dienstes- JavaScript\n- Video-Player-ServiceVerarbeitete Daten- IP-Adresse\n- Geräte-ID\n- User Agent\n- Local Storage Client ID\n- Client Account-Informationen\n- Session-ID (nicht dauerhaft)Zwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufen\n- Auswahl einfacher Anzeigen\n- Ein personalisiertes Anzeigen-Profil erstellen\n- Personalisierte Anzeigen auswählen\n- Ein personalisiertes Inhalts-Profil erstellen\n- Personalisierte Inhalte auswählen\n- Anzeigen-Leistung messen\n- Inhalte-Leistung messen\n- Marktforschung einsetzen, um Erkenntnisse über Zielgruppen zu gewinnen\n- Produkte entwickeln und verbessernBeschreibung des einzelnen DienstesWir setzen zur Anzeige von Videos auf unserer Webseite den Video-Player \"JW Player\" ein. Zudem erstellen wir mit \"JW Player\" Reports über die Videonutzung, um die Qualität der empfohlenen Videos zu erhöhen.Rechtsgrundlage der VerarbeitungIhre Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.DienstleistertypAuftragsverarbeiterDatenübermittlung an DrittlandjaLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://www.jwplayer.com/privacy/Name des eingebundenen DienstesPodigeeTechnische Form der Einbindung und Art des eingebundenen Dienstes- iFrame\n- Podcast-Hosting-DienstVerarbeitete Daten- Podcast-Aufnahmen\n- IP-Adressen zur Ermittlung geographischer Daten und zur Erstellung von Hörer-Statistiken (IP-Adressen werden vor der Verarbeitung\nanonymisiert)Zwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufen\n- Auswahl einfacher Anzeigen\n- Ein personalisiertes Anzeigen-Profil erstellen\n- Personalisierte Anzeigen auswählen\n- Ein personalisiertes Inhalts-Profil erstellen\n- Personalisierte Inhalte auswählen\n- Anzeigen-Leistung messen\n- Inhalte-Leistung messen\n- Marktforschung einsetzen, um Erkenntnisse über Zielgruppen zu gewinnen\n- Produkte entwickeln und verbessernBeschreibung des einzelnen DienstesAuf unserer Webseite setzen wir den Podcast-Hosting-Dienst \"Podigee\" ein. Die Podcasts werden dabei von \"Podigee\" geladen oder über den Dienst übertragen.Rechtsgrundlage der VerarbeitungIhre Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.DienstleistertypAuftragsverarbeiterDatenübermittlung an DrittlandneinLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://www.podigee.com/de/about/privacya) Nutzung von Daten durch die Bauer Media GroupSoweit Sie hierzu Ihre Einwilligung erteilt haben, dürfen die von Ihnen im Zusammenhang mit der Abonnementbestellung, Newsletterbestellung, Gewinnspielteilnahme, Registrierung als Nutzer oder bei anderen Gelegenheiten ausdrücklich abgefragten Informationen von uns auch an andere Unternehmen der Bauer Media Group übermittelt werden, damit diese die Daten dazu verarbeiten und nutzen können, um Ihnen die jeweils bestellten Services zu erbringen und/oder über Angebote zu Medienprodukten der Bauer Media Group zu informieren.Rechtsgrundlage für die Verarbeitung Ihrer Daten auf Grundlage Ihrer Einwilligung ist Art. 6 Abs. 1 S. 1 lit. a DSGVO.b) AuftragsverarbeiterSämtliche personenbezogenen Daten, die wir im Rahmen dieser Webseite verarbeiten, verarbeiten wir bei uns oder unseren Dienstleistern. Wir übermitteln Ihre personenbezogenen Daten gegebenenfalls an externe Dienstleister, wie z. B. IT- und Dienstleister zu Websiteoptimierung, Werbeagenturen oder Analyseanbieter, um Ihnen unsere Dienste anbieten zu können. Wir haben diese Dienstleister sorgfältig ausgewählt und mit ihnen Auftragsverarbeitungsverträge abgeschlossen. Hierbei handelt es sich um folgende Dienstleister:JotForm Inc, 111 Pine St. Suite 1815, San Francisco, CA 94111, USA,Longtail Ad Solutions, 8 West 38th Street, 6th Floor, NY 10018 New York, USA,Amazon Web Services EMEA SARL, Niederlassung Deutschland Marcel-Breuer-Str. 12, 80807 München, DeutschlandPodigee GmbH, Ritterstraße 2A, 10969 Berlin, sowieDie in der Cookie Liste unter 4.c)(ii) als Auftragsverarbeiter gekennzeichneten Cookie Anbieter.c) Dritte (so genannte Übermittlungsempfänger)VertragspartnerWir geben Ihre personenbezogenen Daten an andere (gemeinsame) Verantwortliche, die die personenbezogenen Daten für gemeinsame oder für Ihre eigenen Zwecke verarbeiten. Dies gilt beispielsweise für unseren Werbevermarkter, der Ströer Digital Media GmbH und den von der Ströer Digital Media GmbH eingebundenen Vendoren.Die Übermittlung Ihrer personenbezogenen Daten erfolgt nur soweit dies rechtlich zulässig ist, entweder aufgrund der von Ihnen hierzu erteilten Einwilligung (Art. 6 Abs. 1 lit. a DSGVO), zur Vertragserfüllung (Art. 6 Abs. 1 lit. b DSGVO) oder aufgrund unseres berechtigten Interesses (Art. 6 Abs. 1 lit. f DSGVO), um unseren Betrieb effizient zu gestalten (siehe hierzu auch die in der CMP näher dargelegten berechtigten Interessen).Gesetzliche VerpflichtungWir übermitteln Ihre personenbezogenen Daten ansonsten nur an Dritte, wenn und soweit dies gesetzlich vorgeschrieben oder um vermutete oder tatsächlich rechtswidrige Aktivitäten zu untersuchen oder zu verhindern. In diesen Fällen informieren wir Sie über die jeweilige Übermittlung gesondert, wenn und soweit dies rechtlich erforderlich ist. Die Datenverarbeitung erfolgt dann aufgrund unseres berechtigten Interesses (Art. 6 Abs. 1 lit. c DSGVO).DrittanbieterManche Funktionalitäten auf unserer Website erfordern es, dass die Anbieter Ihre personenbezogenen Daten in eigener Verantwortung verarbeiten (z. B. bei Social Embeds siehe oben unter Ziffer 5).Die Übermittlung Ihrer personenbezogenen Daten zu diesen Zwecken erfolgt auf Grundlage der von Ihnen hierzu erteilten Einwilligung (Art. 6 Abs. 1 lit. a DSGVO).d) Übermittlung in DrittländerSofern wir Ihre personenbezogenen Daten in Länder außerhalb des Europäischen Wirtschaftsraums (EWR) übermitteln oder Auftragsverarbeiter in solchen Ländern beauftragen (zum Beispiel in den USA), setzen wir die gesetzlich geforderten Standards und Sicherungsmechanismen im Einklang mit der DSGVO um. Dies erreichen wir z.B. durch Vereinbarung der sogenannten EU-Standardverträge. Bitte kontaktieren Sie uns wie unter Ziffer 1 beschrieben, um mehr über die konkret von uns genutzten Sicherheitsmechanismen zu erfahren.Soweit Sie für einzelne Funktionen unserer Webseite eine Einwilligung in die Erhebung, Verarbeitung und Nutzung Ihrer personenbezogenen Daten erteilt haben, haben Sie die Möglichkeit, Ihre Einwilligung jederzeit mit Wirkung für die Zukunft zu widerrufen. Ein Widerruf ist zu richten an Datenschutz_Xcel@bauerxcel.de. Für die Einstellung der Cookie-Optionen siehe bereits oben. Bitte beachte Sie, dass Sie im Falle eines Widerrufs Ihrer Einwilligung die davon betroffenen Funktionen ggf. nicht mehr nutzen können.Sie haben das Recht:gemäß Art. 15 DSGVO Auskunft über Ihre von uns verarbeiteten personenbezogenen Daten zu verlangen. Insbesondere können Sie Auskunft über die Verarbeitungszwecke, die Kategorie der personenbezogenen Daten, die Kategorien von Empfängern, gegenüber denen Ihre Daten offengelegt wurden oder werden, die geplante Speicherdauer, das Bestehen eines Rechts auf Berichtigung, Löschung, Einschränkung der Verarbeitung oder Widerspruch, das Bestehen eines Beschwerderechts, die Herkunft ihrer Daten, sofern diese nicht bei uns erhoben wurden, sowie über das Bestehen einer automatisierten Entscheidungsfindung einschließlich Profiling und ggf. aussagekräftigen Informationen zu deren Einzelheiten verlangen;gemäß Art. 16 DSGVO unverzüglich die Berichtigung unrichtiger oder Vervollständigung Ihrer bei uns gespeicherten personenbezogenen Daten zu verlangen;gemäß Art. 17 DSGVO die Löschung Ihrer bei uns gespeicherten personenbezogenen Daten zu verlangen, soweit nicht die Verarbeitung zur Ausübung des Rechts auf freie Meinungsäußerung und Information, zur Erfüllung einer rechtlichen Verpflichtung, aus Gründen des öffentlichen Interesses oder zur Geltendmachung, Ausübung oder Verteidigung von Rechtsansprüchen erforderlich ist;gemäß Art. 18 DSGVO die Einschränkung der Verarbeitung Ihrer personenbezogenen Daten zu verlangen, soweit die Richtigkeit der Daten von Ihnen bestritten wird, die Verarbeitung unrechtmäßig ist, Sie aber deren Löschung ablehnen und wir die Daten nicht mehr benötigen, Sie jedoch diese zur Geltendmachung, Ausübung oder Verteidigung von Rechtsansprüchen benötigen oder Sie gemäß Art. 21 DSGVO Widerspruch gegen die Verarbeitung eingelegt haben;gemäß Art. 20 DSGVO Ihre personenbezogenen Daten, die Sie uns bereitgestellt haben, in einem strukturierten, gängigen und maschinenlesebaren Format zu erhalten oder die Übermittlung an einen anderen Verantwortlichen zu verlangen;gemäß Art. 7 Abs. 3 DSGVO Ihre einmal erteilte Einwilligung jederzeit gegenüber uns zu widerrufen. Dies hat zur Folge, dass wir die Datenverarbeitung, die auf dieser Einwilligung beruhte, für die Zukunft nicht mehr fortführen dürfen undgemäß Art. 77 DSGVO sich bei einer Aufsichtsbehörde zu beschweren. In der Regel können Sie sich hierfür an die Aufsichtsbehörde Ihres üblichen Aufenthaltsortes oder Arbeitsplatzes oder unseres Firmensitzes wenden.Wir behalten uns das Recht vor, die Inhalte dieser Datenschutzhinweise von Zeit zu Zeit zu ändern, um diese technischen Änderungen auf unserer Webseite oder den einschlägigen rechtlichen Vorgaben anzupassen. Sobald eine Änderung der Datenschutzhinweise erfolgt, werden wir Ihnen die jeweils aktuelle Fassung auf dieser Seite zur Verfügung stellen.Wenn Sie Fragen zur Datenverarbeitung auf unserer Webseite haben oder gar eine unzulässige Datenverarbeitung befürchten, können Sie sich gern jederzeit an unsere Datenschutzbeauftragte unter datenschutz@bauermedia.com oder an eine Datenschutz-Aufsichtsbehörde wenden. Stand: 20.12.2021"}}, {"url": "https://www.cosmopolitan.de/datenschutz?showprivacymanager", "success": true, "is sub": true, "content": {"headers": ["Datenschutz", "Datenschutzbestimmungen", "1. Name und Kontaktdaten des für die Verarbeitung Verantwortlichen sowie des betrieblichen Datenschutzbeauftragten", "2. Gegenstand des Datenschutzes", "3. Automatisch erhobene Protokolldaten", "4. Einsatz von Cookies und Pixel ", "5. Social Embeds", "6. Teilnahme an Gewinnspielen", "7. Versand von Newslettern und Einsatz von Piano", "8. Einbindung weiterer Dienste", "9. Datenweitergabe ", "10. Widerruf Ihrer Einwilligung in die Erhebung, Verarbeitung und Nutzung Ihrer Daten", "11. Rechte der betroffenen Person", "12. Änderungen dieser Datenschutzhinweise"], "text": "Die Internetseiten unter www.cosmopolitan.de (im Folgenden \"Webseite\") sind ein Angebot der Bauer Xcel Media Deutschland KG (im Folgenden auch \"wir\", \"uns\"), ein Unternehmen der Bauer Media Group. Wir nehmen den Schutz Ihrer personenbezogenen Daten und deren vertrauliche Behandlung sehr ernst. Die Verarbeitung Ihrer personenbezogenen Daten erfolgt ausschließlich im Rahmen der gesetzlichen Bestimmungen des Datenschutzrechts der Europäischen Union, insbesondere der Datenschutz-Grundverordnung (nachfolgend „DSGVO“) und der weiteren anwendbaren Regelungen. Einzelne Funktionen unserer Webseite sind mit der Erhebung, Nutzung und sonstigen Verarbeitung von personenbezogenen Daten verbunden. Dabei legen wir großen Wert auf den sorgfältigen, rechtmäßigen und transparenten Umgang mit Ihren Daten. Mit dieser Datenschutzerklärung informieren wir Sie über die Verarbeitung Ihrer personenbezogenen Daten auf unserer Webseite und über Ihre Rechte unter der DSGVO.Bauer Xcel Media Deutschland KGMeßberg 120095 HamburgEmail: Datenschutz_Xcel@bauerxcel.de Die betriebliche Datenschutzbeauftragte ist wie folgt erreichbarEmail: datenschutz@bauermedia.comGegenstand des Datenschutzes sind „personenbezogene Daten“. Diese sind alle Informationen, die sich auf eine identifizierte oder identifizierbare natürliche Person (sog. betroffene Person) beziehen. Hierunter fallen z.B. Angaben wie Name, Post-Adresse, E-Mail-Adresse oder Telefonnummer, aber auch Informationen wie beispielsweise IP-Adressen.Spezifische Angaben zu den jeweils von uns verarbeiteten personenbezogenen Daten finden Sie nachfolgend bei den im Einzelnen aufgeführten Datenverarbeitungsvorgängen.Bei jedem Aufruf unserer Webseite werden automatisch die folgenden Browserinformationen in den Logfiles unseres Webservers protokolliert:IP-Adresse des anfragenden RechnersDie komplette Anfrage an unsere Server inkl. Anfrage-Zeile, http- & identid-Username, Remote HostAuf unserer Webseite aufgerufenen Dateien und URLsInternetseite, von der aus der Aufruf stattfindethttp-Antwort-Code und -GrößeDatum, Uhrzeit, Dauer des BesuchsDaten des anfragenden Browsers: Browserhersteller, Browserversion, BetriebssystemDie Erhebung dieser Daten ist erforderlich, um den ordnungsgemäßen Betrieb und die Funktionsfähigkeit unserer Webseite sicherzustellen und zu optimieren, eine angemessene Datensicherheit zu gewährleisten und mögliche Cyberangriffe durch Dritte verfolgen zu können. Die Protokolldaten werden bis zur automatisierten Löschung nach 14 Tagen gespeichert. Die Rechtsgrundlage für die Datenverarbeitung ist Art. 6 Abs. 1 S. 1 lit. f DSGVO. Unser berechtigtes Interesse folgt aus den eingangs in diesem Absatz genannten Zwecken zur Datenerhebung.a) Was sind Cookies und Pixel?Auf unserer Webseite kommen \"Cookies\" und \"Pixel\" zum Einsatz, die unterschiedliche Daten speichern können und dabei helfen, Ihnen zusätzliche Funktionen zur Verfügung zu stellen und unsere Webseite damit nutzerfreundlicher, effektiver und sicherer zu machen und vor allen Dingen, um Ihnen individualisierte Werbung ausspielen zu können. Bei „Cookies“ handelt es sich um kleine Textdateien, die von unserem Webserver an Ihr Endgerät gesendet werden, um bestimmte Angaben (z.B. Merkmale zur Identifizierung) zu speichern. „Pixel“ stellen Grafiken dar, die im Online-Angebot eingebettet entsprechende Funktionen ausüben. Cookies und Pixel dienen etwa dazu, die Angaben zu einem Nutzer während oder auch nach dem Besuch innerhalb eines Onlineangebots zu speichern. Hierbei gibt es verschiedene Arten von Cookies und Pixeln (im Folgenden insgesamt \"Cookies\").b) Welche Cookies und Pixel werden auf der Webseite gesetzt und wie entscheiden Sie, welche Cookies und Pixel gesetzt werden?Eine vollständige Liste der Anbieter der auf der Webseite eingebundenen Cookies, Beschreibungen der Zwecke der Cookies sowie weitere Informationen zu den jeweiligen Cookies finden Sie hier Datenschutzmanager in unserer Cookie- und Datenverarbeitungs-Management-Plattform (im Folgenden \"CMP\"). In diesen nach IAB-TCF-Standard erstellten Übersichten in der CMP zeigen wir Ihnen sämtliche Anbieter an und geben Ihnen weitere transparente Informationen zur Datenverarbeitung. Wir nutzen das aktuelle „Transparency & Consent Framework“ 2.0 der IAB Europe.Wir setzen Cookies überwiegend nur mit Ihrer ausdrücklichen Einwilligung auf Basis von § 25 Abs 1 TTDSG und, sofern personenbezogene Daten verarbeitet werden, datenschutzrechtlich auf Basis von Art. 6 Abs. 1 lit. a DSGVO. Daneben setzen wir in Einzelfällen auf Basis von § 25 Abs. 2 TTDSG Cookies, die unbedingt erforderlich sind, um unsere Website zur Verfügung zu stellen (im Folgenden \"Erforderliche Cookies\"). Solche Erforderlichen Cookies setzen wir mithin auch ohne Ihre Einwilligung. In diesen Fällen erfolgt eine Datenverarbeitung, sofern personenbezogene Daten verarbeitet werden, datenschutzrechtlich aufgrund unseres jeweiligen in der CMP dargelegten berechtigten Interesses auf Basis von Art. 6 Abs. 1 lit. f DSGVO.Im Hinblick auf Cookies, die wir nur nach einer von Ihnen erteilten Einwilligung setzen, können Sie beim ersten Besuch unserer Webseite und dann jederzeit in unserer CMP Datenschutzmanager darüber entscheiden, ob und welche Cookies Sie akzeptieren. Sie haben die Möglichkeit, alle Cookies zu akzeptieren, indem Sie auf das Feld \"Alle akzeptieren\" klicken. Daneben können Sie in den Einstellungen keine Cookies oder einzelne oder alle akzeptieren, indem Sie ein grünes Häkchen neben das jeweilige Cookie setzen bzw. nicht setzen und dann auf „Einstellungen speichern“ klicken.Im Hinblick auf einige Erforderliche Cookies können Sie beim ersten Besuch unserer Webseite und dann jederzeit in unserer CMP Datenschutzmanager dem Setzen von diesen Erforderlichen Cookies widersprechen, indem Sie in den Einstellungen das von uns jeweils vorangekreuzte Häkchen entfernen. Andere Erforderliche Cookies sind derart unabdingbar, dass wir unsere Webseite nicht zur Verfügung stellen können, wenn diese nicht von uns gesetzt werden. Dem Setzen dieser Erforderlichen Cookies können Sie mithin nicht widersprechen.Wenn Sie Cookies nicht akzeptieren bzw. der Verwendung von Erforderlichen Cookies – soweit wir Ihnen dieses Recht gewähren – widersprechen, kann dies zur Folge haben, dass ein Teil unserer Webseite nicht verfügbar ist und somit einige Funktionen nicht genutzt werden können.Ihre in der CMP vorgenommenen Einstellungen werden auf Ihrem Computer oder mobilen Gerät gespeichert. Sie müssen diese daher erneut vornehmen, wenn Sie Ihren Browserverlauf löschen oder ein anderes Gerät oder einen anderen Internetbrowser verwenden.Für die Darstellung unserer CMP verwenden wir die Dienstleistungen von Sourcepoint CMP, New York, USA. Wir haben Sourcepoint vertraglich datenschutzkonform als Auftragsverarbeiter eingebunden. Sourcepoint ist beim „Transparency & Consent Framework“ 2.0 der IAB Europe registriert.c) Was für Arten von Cookies werden gesetzt?(i) Cookies für Werbeeinblendungen in gemeinsamer Verantwortung mit unserem VermarkterDie Auslieferung nutzungsbasierter Online Werbung wird überwiegend von unserem digitalen Werbevermarkter, der Ströer Digital Media GmbH betrieben. Hierzu binden wir Cookies der Ströer Digital Media GmbH ein, die es der Ströer Digital Media GmbH wiederum ermöglichen, Cookies weiterer Vendoren einzubinden, um die Werbeeinblendungen auf unserer Webseite den Interessen der jeweiligen Nutzer anzupassen. Die Cookies werden überwiegend nur nach einer von Ihnen anhand der CMP erteilten Einwilligung (zur Einwilligungserteilung siehe oben unter Ziffer 4.b)) gesetzt. Weitere Informationen zu diesen Cookies und den einzelnen Vendoren finden Sie in unserer CMP Datenschutzmanager. Mit der Ströer Digital Media GmbH und den von dieser eingesetzten Vendoren stehen wir in einem Verhältnis der sogenannten \"gemeinsamen Verantwortlichkeit\" nach Art. 26 DSGVO. Dementsprechend haben wir in einer gemeinsamen Vereinbarung in transparenter Form festgehalten, wer von uns welche Verpflichtung gemäß der DSGVO erfüllt. Das Wesentliche der Vereinbarung stellen wir Ihnen gerne zur Verfügung. Hierzu können Sie sich gern jederzeit an unsere Datenschutzbeauftragte unter datenschutz@bauermedia.com wenden.(ii) Cookies außerhalb der gemeinsamen Verantwortung mit unserem Vermarkter der Ströer Digital Media GmbHAuch außerhalb der gemeinsamen Verantwortung mit der Ströer Digital Media GmbH und den von dieser eingesetzten Vendoren werden auf unserer Webseite Cookies gesetzt. Hierbei handelt es sich beispielsweise um Cookies zur Reichweitenmessung, zur weiteren Auswertung unserer Webseite sowie zur weiteren Vermarktung unserer Webseite anhand der Ausspielung von Werbung. Die Cookies setzen wir überwiegend nur nach einer von Ihnen anhand der CMP erteilten Einwilligung (zur Einwilligungserteilung siehe oben unter Ziffer 4.b)). In wenigen Fällen setzen wir auch Erforderliche Cookies ohne eine von Ihnen erteilten Einwilligung (zum Widerspruch Ihrerseits siehe oben unter Ziffer 4.b)). Folgend finden Sie eine Auflistung dieser Cookies mit Angaben zu (i) Name des eingebundenen Dienstes und Name des Dienstleisters, (ii) der technischen Form der Einbindung und Art des eingebundenen Dienstes, (iii) den verarbeiteten Daten, (iv) den Zwecken der Einbindung, (v) der Beschreibung des einzelnen Dienstes, (vi) der Rechtsgrundlage der Verarbeitung, (vii) etwaigen Zwecken, für die der Cookie-Anbieter die verarbeiteten Daten nutzt, (viii) der Speicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Daten, (ix) dem Dienstleistertyp, (X) Datenübermittlung an Drittland, (xi) den Links zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Dienstes:Name des eingebundenen Dienstesagof - daily campaign factsTechnische Form der Einbindung und Art des eingebundenen Dienstes- JavaScript- Dienst zur ReichweitenmessungVerarbeitete Daten- IP-Adresse (gekürzt)- zufällig erzeugter Client-Identifier (entweder ein Cookie, ein „Local Storage Object“ oder eine Signatur, die aus verschiedenen automatisch übertragenen Informationen des Browsers erstellt wird)- Beim Ausfüllen des Fragebogens: Angaben zur Soziodemografie und zum MediennutzungsverhaltenZwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufen\n- Anzeigen-Leistung messen\n- Marktforschung einsetzen, um Erkenntnisse über Zielgruppen zu gewinnenBeschreibung des einzelnen DienstesFür alle Digital-Angebote, die Mitglied der Informationsgemeinschaft zur \"Feststellung der Verbreitung von Werbeträgern e.V.\" (IVW – https://www.ivw.eu/) sind oder an den Studien der \"Arbeitsgemeinschaft Online-Forschung e.V.\" (AGOF – https://www.agof.de/) teilnehmen, werden die Nutzungsstatistiken regelmäßig von der AGOF und der \"Arbeitsgemeinschaft Media-Analyse e.V.\" (agma – https://www.agma-mmc.de/) zu Reichweiten weiter verarbeitet und mit dem Leistungswert \"Unique User\" veröffentlicht sowie von der IVW mit den Leistungswerten \"Page Impression\" und \"Visits\". Diese Reichweiten und Statistiken können auf den jeweiligen Webseiten eingesehen werden.Rechtsgrundlage der VerarbeitungIhre Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.Speicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Dateni00 = 252 Tage, ioam2018 = 325 Tage, popupcheck = 1 TagUnabhängig von der Cookie Lifetime werden die gespeicherten Daten maximal für 6 Monate aufbewahrt.DienstleistertypAuftragsverarbeiterDatenübermittlung an DrittlandneinLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://www.agof.de/datenschutz-allgemein/Name des eingebundenen Dienstesagof - daily digital factsTechnische Form der Einbindung und Art des eingebundenen Dienstes- JavaScript- Dienst zur ReichweitenmessungVerarbeitete Daten- IP-Adresse (gekürzt)- zufällig erzeugter Client-Identifier (entweder ein Cookie, ein „Local Storage Object“ oder eine Signatur, die aus verschiedenen automatisch übertragenen Informationen des Browsers erstellt wird)- Beim Ausfüllen des Fragebogens: Angaben zur Soziodemografie und zum MediennutzungsverhaltenZwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufen\n- Marktforschung einsetzen, um Erkenntnisse über Zielgruppen zu gewinnenBeschreibung des einzelnen DienstesFür alle Digital-Angebote, die Mitglied der \"Informationsgemeinschaft zur Feststellung der Verbreitung von Werbeträgern e.V.\" (IVW – https://www.ivw.eu/) sind oder an den Studien der \"Arbeitsgemeinschaft Online-Forschung e.V.\" (AGOF – https://www.agof.de/) teilnehmen, werden die Nutzungsstatistiken regelmäßig von der AGOF und der \"Arbeitsgemeinschaft Media-Analyse e.V.\" (agma – https://www.agma-mmc.de/) zu Reichweiten weiter verarbeitet und mit dem Leistungswert \"Unique User\" veröffentlicht sowie von der IVW mit den Leistungswerten \"Page Impression\" und \"Visits\". Diese Reichweiten und Statistiken können auf den jeweiligen Webseiten eingesehen werden.Rechtsgrundlage der VerarbeitungIhre Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.Speicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Dateni00 = 252 Tage, ioam2018 = 325 Tage, popupcheck = 1 TagUnabhängig von der Cookie Lifetime werden die gespeicherten Daten maximal für 6 Monate aufbewahrt.DienstleistertypAuftragsverarbeiterDatenübermittlung an DrittlandneinLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://www.agof.de/datenschutz-allgemein/Name des eingebundenen DienstesCleverPush (Websites + Apps)Technische Form der Einbindung und Art des eingebundenen Dienstes- JavaScript- Push-Benachrichtigungsdienst für Websites und AppVerarbeitete Daten- Web-Push: IP-Adresse, Browser-ID mit Public Key und Private Key, Zeitpunkt der Eintragung, Browserversion, Art und Version des Betriebssystems\n- App-Push: IP-Adresse, Push-Token, Zeitpunkt der Eintragung, Typ des Endgerätes, Art und Version des Betriebssystems\n\n- Abonnierte Themen, Sprache des Browsers bzw. des Endgerätes, Tags, Land, Zeitzone\n\n- Variable Event-Daten der Follow-Up KampagnenZwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufen\n- Inhalte-Leistung messen\n- Marktforschung einsetzen, um Erkenntnisse über Zielgruppen zu gewinnen\n- Produkte entwickeln und verbessernBeschreibung des einzelnen DienstesÜber Push-Benachrichtigungen bieten wir Ihnen ein Abonnement ausgewählter Themen sowie mutmaßlich interessanter Informationen an. Für den Versand über den Browser oder unsere Apps sowie die statistische Auswertung nutzen wir den Dienst \"CleverPush\".Rechtsgrundlage der VerarbeitungIhre Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.Speicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Daten__cfduid = 1 Jahr,__zlcmid = 1 Woche,ga = 1 Woche,gid = 1 Tag,_hjid = 1 Jahr,gdprcookienotice = 1 Monat\n\nWenn die IP-Adresse Gegenstand der Verarbeitung ist, erfolgt diese nur soweit es für die technische Durchführung des jeweiligen Kommunikationsvorganges erforderlich ist. Nach dessen Beendigung wird die IP-Adresse gelöscht.DienstleistertypAuftragsverarbeiterDatenübermittlung an DrittlandneinLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://cleverpush.com/de/privacyName des eingebundenen DienstesCXenseTechnische Form der Einbindung und Art des eingebundenen Dienstes- JavaScript\n- PersonalisierungsdienstVerarbeitete Daten- IP-Adresse\n- Gerätetyp\n- Browser-Typ\n- Verbindungsgeschwindigkeit\n- besuchte Seiten\n- Interessen\n- GPS-Ortung\n- Stadt/Region/Land übergeben von der IP-AdresseZwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufen\n- Auswahl einfacher Anzeigen\n- Ein personalisiertes Anzeigen-Profil erstellen\n- Personalisierte Anzeigen auswählen\n- Ein personalisiertes Inhalts-Profil erstellen\n- Personalisierte Inhalte auswählen\n- Anzeigen-Leistung messen\n- Inhalte-Leistung messen\n- Marktforschung einsetzen, um Erkenntnisse über Zielgruppen zu gewinnen\n- Produkte entwickeln und verbessernBeschreibung des einzelnen DienstesMit den Services von \"CXense\" erheben wir Nutzungsdaten und werten diese aus, um unsere Webseite besser an beliebte und für Sie interessante Themen anzupassen und zu optimieren.Rechtsgrundlage der VerarbeitungIhre Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.Speicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Datengckp, cX_P, cX_G = 1 Jahr,cX_S = SessionDienstleistertypAuftragsverarbeiterDatenübermittlung an DrittlandneinLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://www.cxense.com/about-us/privacy-policyName des eingebundenen DienstesGoogle AnalyticsTechnische Form der Einbindung und Art des eingebundenen Dienstes- JavaScript\n- WebanalysedienstVerarbeitete Daten– IP Adresse (gekürzt)– Nutzungsdaten– Klickpfad– Browser-Informationen– Geräte Informationen"}}, {"url": "https://www.cosmopolitan.de/nutzungsbedingungen", "success": true, "is sub": true, "content": {"headers": ["Nutzungsbedingungen", "Erreichbarkeit und Änderung der Webseite", "Urheberrechte, Kennzeichenrechte und sonstiges geistiges Eigentum", "Verbot von Screen-Scraping", "Newsletter", "Teilnahme an Gewinnspielen", "Bestellung von Zeitschriften-Abonnements", "Haftungsgrundsätze", "Haftung für Nutzer- und Drittinhalte sowie Links", "Datenschutz", "Änderungen dieser Nutzungsbedingungen"], "text": "Die Internetseiten unter www.cosmopolitan.de (im Folgenden \"Webseite\") sind ein Angebot der Bauer Xcel Media Deutschland KG (im Folgenden auch \"wir\", \"uns\"), ein Unternehmen der Bauer Media Group. Diese Nutzungsbedingungen legen die Voraussetzungen für die Nutzung unserer Webseite fest. Durch die Nutzung unserer Webseite erklären Sie sich damit einverstanden, an diese Nutzungsbedingungen in ihrer jeweils geltenden Fassung gebunden zu sein. Bitte halten Sie sich über Aktualisierungen der vorliegenden Nutzungsbedingungen regelmäßig auf dem Laufenden.Wir sind bemüht, eine ständige Erreichbarkeit unserer Webseite sicherzustellen. Es ist jedoch nicht ausgeschlossen, dass aus technischen Gründen oder zu Wartungszwecken die Webseite und die darauf befindlichen Inhalte mit oder ohne vorherige Ankündigung vorübergehend nicht erreichbar sind. Ein Anspruch des Nutzers auf eine ununterbrochene Erreichbarkeit der Webseite besteht nicht. Wir sind dazu berechtigt, die Inhalte auf der Webseite jederzeit ohne Ankündigung zu ändern oder den Betrieb der Webseite einzustellen. Die gesamten Inhalte dieser Webseite (einschließlich der Texte, Bilder, Audio- und Videomaterialien, Datenbanken, Marken, Designs und Logos) sind urheberrechtlich und kennzeichenrechtlich geschütztes geistiges Eigentum der Bauer Xcel Media Deutschland KG oder anderer verbundener Unternehmen der Bauer Media Group. Auch von Dritten eingestellte Inhalte sind nicht frei benutzbar, sofern diese für die jeweiligen Rechteinhaber als geistiges Eigentum oder durch sonstige Rechte geschützt sind.Sie dürfen die von uns auf unserer Webseite öffentlich zugänglichen Inhalte betrachten, ausdrucken oder auf Speichermedien speichern, solange und soweit die Inhalte ausschließlich zu privaten und nicht für unmittelbare oder mittelbare kommerzielle oder gewerbliche Zwecke genutzt werden. Ohne unsere ausdrückliche vorherige Zustimmung ist es nicht erlaubt, die Inhalte zu verändern, zu bearbeiten oder Copyright-Hinweise oder andere Hinweise auf geistige Eigentumsrechte zu entfernen.Die (auch nur teilweise) Veröffentlichung der Inhalte der Webseite, ihre öffentliche Zugänglichmachung oder sonstige öffentliche Nutzung ist – online wie offline – nur mit unserer vorherigen Zustimmung zulässig. Wir werden diese Zustimmung, etwa für einen Bericht über unser Angebot, nach vorheriger Anfrage grundsätzlich gerne erteilen. Ohne unsere ausdrückliche Zustimmung ist es ferner untersagt, Inhalte unserer Webseite ganz oder teilweise mithilfe von technischen Hilfsmitteln und insbesondere sog. Screen-Scraping Technologien wie z.B. Crawlern oder Bots zu durchsuchen, zu kopieren, öffentlich zugänglich zu machen oder in sonstiger Weise zu verwenden. Sie haben an verschiedenen Stellen unserer Webseite die Möglichkeit, sich für den kostenlosen Versand verschiedener Newslettern anzumelden, die Sie in regelmäßigen Abständen über aktuelle Aktionen und Inhalte informieren. Die Newsletter können jederzeit ohne Angabe von Gründen abbestellt werden. Angaben der damit verbundenen Erhebung, Verarbeitung und Nutzung von personenbezogenen Daten finden sich in unseren Datenschutzhinweisen. Wir bieten auf unserer Webseite zu unterschiedlichen Zeitpunkten auch die Teilnahme an verschiedenen Gewinnspielen an. Die Teilnahmebedingungen für die Gewinnspiele sind dabei auf den Internetseiten, über die die Teilnahme an dem Gewinnspiel möglich ist, jeweils gesondert ausgewiesen. Soweit keine gesonderten Teilnahmebedingungen ausgewiesen sind, gelten für eine Gewinnspielteilnahme die folgenden Bedingungen: Der Teilnahmeschluss erfolgt mit Deaktivierung eines Gewinnspiels. Teilnahmeberechtigt sind volljährige Internetnutzermit Wohnsitz in Deutschland mit Ausnahme der Mitarbeiter der Unternehmen der Bauer Media Group, sowie deren jeweilige Angehörige. Teilnahmen im Wege der Einschaltung Dritter, z.B. Gewinnspielagenturen, werden nicht berücksichtigt. Unter allen Einsendungen wird der Gewinner im Losverfahren ermittelt und anschließend per E-Mail benachrichtigt. Erfolgt innerhalb 14 Tagen keine Rückmeldung, erlischt der Anspruch auf den Gewinn. Barauszahlung oder Tausch des Gewinns sind nicht möglich. Der Rechtsweg ist ausgeschlossen. Über unsere Webseite können außerdem Zeitschriften bestellt und Verträge über Zeitschriften-Abonnements abgeschlossen werden. Die hierfür jeweils geltenden Bedingungen sind auf den Internetseiten, über die die Bestellung der Zeitschriften angeboten wird, gesondert ausgewiesen. Bitte beachten Sie, dass Vertragspartner für den Abonnementvertrag regelmäßig nicht die Bauer Xcel Media Deutschland KG ist, sondern andere Unternehmen der Bauer Media Group. Der Besuch und die Nutzung unserer Webseite erfolgt auf eigene Verantwortung des Nutzers. Eine Haftung für leicht fahrlässige Pflichtverletzungen ist ausgeschlossen, sofern diese nicht Schäden aus der Verletzung des Lebens, des Körpers oder der Gesundheit betreffen oder Ansprüche nach dem Produkthaftungsgesetz berührt sind. Unberührt bleibt ferner die Haftung für die Verletzung von Pflichten, deren Erfüllung die ordnungsgemäße Durchführung des Vertrages überhaupt erst ermöglicht und auf deren Einhaltung der Nutzer regelmäßig vertrauen darf (\"wesentliche Vertragspflichten\"). Im Fall der Verletzung wesentlicher Vertragsplichten sind Schadensersatzansprüche des Nutzers jedoch auf den Ersatz vertragstypischer, vorhersehbarer Schäden beschränkt. Die gleichen Haftungseinschränkungen gelten für Pflichtverletzungen der gesetzlichen Vertreter und Erfüllungsgehilfen der Bauer Xcel Media Deutschland KG. Wir übernehmen im Rahmen der oben genannten Einschränkungen insbesondere keine Haftung für unbefugte Zugriffe Dritter auf den Inhalt der Webseite oder für Manipulationen durch Dritte sowie für eine mögliche Übertragung von Computerviren, Computerwürmern, Trojanischen Pferden oder anderen schadhaften Programme. Der Nutzer ist verpflichtet, eigene Vorkehrungen zum Schutz des eigenen Rechners vor derartigen schadhaften Programmen zu treffen, insbesondere eine Antiviren-Software zu installieren und die jeweils aktuellen Antiviren-Definitionen zu verwenden. Für Inhalte, die von Nutzern unserer Webseite oder sonst von Dritten veröffentlicht werden (\"Drittinhalte\") haften wir nur nach den oben genannten Haftungsgrundsätzen. Wir sind nicht verpflichtet, Drittinhalte hinsichtlich ihrer Vollständigkeit, Richtigkeit, Aktualität, Freiheit von Rechten Dritter und hinsichtlich ihrer Übereinstimmung mit gesetzlichen Bestimmungen zu überwachen.Zu Drittinhalten in diesem Sinne zählen auch Inhalte von externen Webseiten, zu denen der Nutzer einen Hinweis durch einen elektronischen Verweis (\"Link\") auf unserer Webseite erhält. Das Setzen solcher Links erfolgt ausschließlich zum Zwecke der Information und als zusätzlicher Service für die Nutzer der Webseite, ohne dass wir damit eine Empfehlung, Zustimmung oder Unterstützung hinsichtlich der verlinkten Inhalte ausdrücken oder uns diese zu Eigen machen möchten. Zum Zeitpunkt der Verlinkung durch uns waren keine rechtswidrigen Inhalte auf den verlinkten Webseiten erkennbar. Allerdings haben wir weder auf die Gestaltung noch auf die Inhalte der verlinkten Internetseiten Einfluss. Vielmehr ist für die Gestaltung und Inhalte der verlinkten Webseiten ausschließlich deren jeweiliger Betreiber verantwortlich. Wir übernehmen daher keine Gewähr oder Verantwortung für den Bestand, die Richtigkeit, Vollständigkeit, Aktualität oder Rechtmäßigkeit der Gestaltung und Inhalte verlinkter Webseiten. Informationen zur Erhebung, Verarbeitung, Nutzung und zum Schutz Ihrer personenbezogenen Daten bei der Benutzung unserer Webseite können Sie den Datenschutzhinweisen entnehmen Wir können die Inhalte dieser Nutzungsbedingungen von Zeit zu Zeit im Einklang mit den gesetzlichen Bestimmungen ändern, etwa um Anpassungen an die zur Verfügung gestellten Inhalte vorzunehmen. Sobald eine Änderung der Nutzungsbedingungen erfolgt, werden wir die jeweils aktuelle Fassung auf dieser Seite zur Verfügung stellen. Es gelten jeweils diejenigen Nutzungsbedingungen, die zu dem Zeitpunkt in Kraft sind, zu dem unsere Webseite genutzt wird. Stand: 30.09.2020"}}, {"url": "https://www.cosmopolitan.de/cosmopolitan", "success": true, "is sub": true, "content": {"headers": ["COSMOPOLITAN", "Über COSMOPOLITAN"], "text": "Hier erfährst du alles Wissenswerte über die deutsche COSMOPOLITAN und über das Team, das hinter dieser Marke steckt.Die Tageszeitung London Times schrieb einmal: „Cosmopolitan ist mehr als eine Zeitschrift. Sie ist eine Marke, ein Imperium, eine Geisteshaltung.“ 1980 erschien die erste deutschsprachige Ausgabe des Magazins. Seitdem hat sich die Marke für die Belange von Frauen eingesetzt und ihnen Öffentlichkeit beschert. COSMOPOLITAN ist über alle Plattformen hinweg die bekannteste Premiummarke weltweit. Mit 33 internationalen Ausgaben in insgesamt 50 Ländern erreicht sie weltweit 37 Millionen Leserinnen. Seit 40 Jahren ist die COSMO das Leitmedium für kosmopolitische, moderne und selbstbewusste Frauen.Auch in Deutschland ist COSMOPOLITAN die reichweitenstärkste monatliche Medienmarke: mit knapp 2 Millionen Unique Usern, 2,4 Millionen Social Contacts und 1,17 Millionen Leserinnen. Hinter COSMOPOLITAN steckt ein Team, das alle Inhalte mit größter Sorgfalt und ganz viel Leidenschaft für seine Userinnen und Leserinnen umsetzt und das immer nach der COSMO-Devise: Fun. Fearless. Female."}}, {"url": "https://www.cosmopolitan.de/kontakt", "success": true, "is sub": true, "content": {"headers": ["Kontakt", "Kontakt zur Redaktion", "Vermarktung Digital        ", "Vermarktung Print", "Feedback", "Abo-Services", "Online-Redaktion", "Print-Redaktion"], "text": "So erreichen Sie Online-Redaktion, Print-Redaktion, Anzeigenabteilung, Online Vermarktung und den Abo-Service. Adresse Online-Redaktion COSMOPOLITAN.de Bauer Xcel Media Deutschland KG Burchardstraße 11 20077 Hamburg GermanyTel.InhaltVermarktung Digital        Vermarktung PrintFeedbackAbo-Services+49 (40) 3019-0 info@cosmopolitan.deAdresse          Redaktion COSMOPOLITAN BAUER PREMIUM KG Charles-de-Gaulle-Straße 8 81737 MünchenTel. +49 (0)89 / 67 86 - 0 Fax +49 (0)89 / 67 86 - 9719 cosmo.redaktion@bauermedia.com Online-Werbung: Ströer Digital Media GmbH Kehrwieder 8-9 20457 Hamburg Deutschland Tel.: +49(0) 40 468 567-100. Fax -939 kontakt@stroeer.deProduct Management Advertising: Wiebke Hochreuter Bauer Advertising KG Burchardstraße 11 Brieffach 3997 20077 Hamburg Deutschland Wiebke.Hochreuter@bauermedia.com www.baueradvertising.deDirector Digital Advertising: Annika Quisbrock Bauer Advertising KG Burchardstraße 11 Brieffach 3997 20077 Hamburg Annika.Quisbrock@bauermedia.com www.baueradvertising.de     Mediadaten          Mediadaten und Preise finden Sie hier. Direktor Marketing/ Mitglied der Geschäftsleitung: Andreas Schilling Bauer Advertising KG Burchardstr. 11 20077 Hamburg Deutschland ilona.kelemen-rehm@bauermedia.com www.baueradvertising.deBrand Manager Katharina Pruy Bauer Advertising KG Charles-de-Gaulle-Strasse 8 81737 München Deutschland Katharina.Pruy@bauermedia.com www.baueradvertising.deMediadaten Mediadaten, Termine und Preise des Verlages finden Sie hier. Möchten Sie etwas zu einem Artikel in COSMOPOLITAN beitragen, Lob oder Kritik loswerden? Hier können Sie online einen Leserbrief schreiben: info@cosmopolitan.de Anregungen und Themenvorschläge: Gibt es ein Thema, über das unbedingt in COSMOPOLITAN berichtet werden sollte? Lassen Sie's uns wissen: info@cosmopolitan.de Sie sind umgezogen, haben Ihr Heft nicht bekommen oder sonstige Probleme mit Ihrem Abo? Wenden Sie sich bitte direkt an unseren Abo- Service, schreiben Sie eine E-Mail oder rufen Sie unsere Hotline an.Anschrift         Bauer Vertriebs KG Burchardstraße 11 20078 Hamburg Deutschland E-Mail: Allgemeine Anfragen: E-Mail: kontakt@bauer-plus.de Abo-Kundenservice (Deutschland, Österreich und Schweiz): kundenservice@bauermedia.comHotline: 01805 - 31 39 39 (Preis 0,14 €/Min. aus dem Festnetz, Mobilfunk max. 0,42 EUR/Min.) Deutschland, Österreich, Schweiz: Tel.01805 - 31 39 39 (Preis 0,14 €/Min. aus dem Festnetz, Mobilfunk max. 0,42 EUR/Min, FAX: 040 - 30 19 81 82"}}, {"url": "https://www.cosmopolitan.de/allgemeine-geschaeftsbedingungen-104791.html", "success": true, "is sub": true, "content": {"headers": ["Allgemeine Geschäftsbedingungen"], "text": ""}}]