[{"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Der eine Mode-Trend, den Sie auf jeden Fall in der Garderobe brauchen: So cool sehen weiße Hemden im Frühling 2022 aus", "Netflix-Hit „365 Days – Dieser Tag“: Warum wir lieber Sex haben sollten statt Softpornos zu streamen", "Von wegen eintönig: Monochromatic Make-up ist der mühelos-elegante Beauty-Trend im Frühling 2022", "Lifestyle: Das sind die wichtigsten Cocktail-Trends 2022", "Liebes-Horoskop: So beeinflusst Mercury in Retrograde das Liebesleben der Sternzeichen bis in den Juni 2022", "Laut Horoskop: Diese Sternzeichen haben im Mai 2022 besonders viel Erfolg im Job", "Herzogin Kate: Mit diesem Kleid setzt sie im Frühling 2022 einen Mode-Trend"], "text": "MenüOh so sweet! Im Frühling 2022 tragen wir Taschen-Trends in zarten PastellfarbenBesser als Balayage? Blending ist der neue Haarfarben-Trend im Frühling 2022Modetrend laut Heidi Klum: Das ist die neue Trend-Jeans im Frühling 2022Es muss nicht immer Weiß sein: Pinke Hemdblusen sind der elegante Mode-Trend im Frühling 202214. Mai 2022"}}, {"url": "https://www.elle.de/fashion", "success": true, "is sub": true, "content": {"headers": ["Fashion", "Herzogin Kate: Mit diesem Kleid setzt sie im Frühling 2022 einen Mode-Trend", "Modetrend: Bei dieser H&M Schwestermarke gibt es aktuell das Trend-Kleid für den Frühling 2022", "Mode-Trends kombinieren: 5 Keypieces für den Frühling 2022, die wir jetzt zu Jeans tragen", "Armband-Trick: So können Sie das Accessoire ab jetzt leicht und schnell anlegen", "Mode-Trend für Frühlingstage: Bomberjacken feiern 2022 endlich ein Trend-Comeback!", "Boots sind nur was für den Winter? Nö! So bleiben die Schuhe auch im Frühling 2022 Mode-Trend"], "text": "MenüDer eine Mode-Trend, den Sie auf jeden Fall in der Garderobe brauchen: So cool sehen weiße Hemden im Frühling 2022 ausOh so sweet! Im Frühling 2022 tragen wir Taschen-Trends in zarten PastellfarbenModetrend laut Heidi Klum: Das ist die neue Trend-Jeans im Frühling 2022Es muss nicht immer Weiß sein: Pinke Hemdblusen sind der elegante Mode-Trend im Frühling 2022Fashion auf ELLEFashionFashion-Basics FashiontrendsFashion-Highlights "}}, {"url": "https://www.elle.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "Beauty-Tipp: Deswegen sollten Sie ab jetzt auf Reinigungstücher verzichten (laut Expertin)", "Frisuren-Trend: Statement Scrunchies sind das perfekte Haar-Accessoire im Frühling 2022", "Sie haben sich schon immer gefragt, wie Jennifer Aniston so jung aussieht? Diese Hautpflege-Produkte wirken effektiv gegen Falten und sorgen für einen Glow! ", "Straffe Haut: Diese Creme soll schnell und effektiv Fett an Bauch und Hüften verbrennen", "Mühelos, elegant und super vorteilhaft: Cappucino Bronde ist der neue Haarfarben-Trend im Frühling 2022", "Beauty-Trend: Sie glauben nicht, mit welchem Shampoo sich Jennifer Aniston die Haare wäscht – es kostet keine zehn Euro und ist eigentlich für Tiere!"], "text": "MenüVon wegen eintönig: Monochromatic Make-up ist der mühelos-elegante Beauty-Trend im Frühling 2022Besser als Balayage? Blending ist der neue Haarfarben-Trend im Frühling 2022Diese Vitamine lassen die Haare schneller wachsenMit einem Maniküre Set gelingt die professionelle Nagelpflege auch zu HauseBeauty Themen auf ELLEPflege Make-upMake-upFrisuren"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "Rezept-Idee: Diese Rotweinzwiebeln sind das perfekte Topping für Salat, Brot & Co.", "Hormonstörung Symptome: So verändern geringste Schwankungen Ihren Körper", "Olé Frosé! Eiskalter Rosé ist der beliebteste Trend-Drink im Sommer 2022", "Gazpacho mal anders: Statt mit Tomaten löffeln wir die kalte Suppe jetzt mit Rhabarber – hier das Rezept", "Ein absolutes Trend-Rezept: Darum sollte der Klassiker Lasagne niemals vom Radar verschwinden!", "Am 8. Mai ist Muttertag: Das sind die schönsten Last-Minute-Geschenkideen statt Blumen"], "text": "MenüNetflix-Hit „365 Days – Dieser Tag“: Warum wir lieber Sex haben sollten statt Softpornos zu streamenLifestyle: Das sind die wichtigsten Cocktail-Trends 2022Nudelhunger? Das sind die besten Penne all'Arrabbiata aller Zeiten! Hier kommt das Rezept …Klingt ungewöhnlich, ist aber ein Food-Trend: Nach Pizza Hawaii kommt jetzt das Rezept für Spaghetti Hawaii!"}}, {"url": "https://www.elle.de/decoration", "success": true, "is sub": true, "content": {"headers": ["Decoration", "So dekorativ wie informativ: Coffee Table Books verleihen dem Interior smarten Charme", "Slowflowers sind der schönste Blumen-Trend des Jahres - mit diesen Tipps wachsen die nachhaltigen Schnittblumen auch auf dem eigenen Balkon", "Lassen Sie Blumen sprechen! Das sind die 11 größten Blumen-Trends für 2022", "Von der Natur inspiriert: die schönsten Trend-Wandfarben zum Wohlfühlen für das Jahr 2022", "Dieser Farb-Trend feiert das Comeback der Stunde: Ein neues Flieder zieht 2022 zu Hause ein", "Für Designfans: Nur am 4.4. wird die Birthday-Edition des berühmten Wishbone Chair von Carl Hansen & Son verkauft"], "text": "MenüUnd Tusch: Kunstvolle Kalligrafie inspiriert im Frühling 2022 das Interior-DesignEndlich da: Die neue Designkooperation von H&M Home mit der iranisch-französischen Architektin und Designerin India Mahdavi!Nie mehr Chaos in der Wohnung: Diese vier genialen Tipps sorgen endlich für OrdnungIris Ceramica lanciert neue Kampagne – Stage the Emotion"}}, {"url": "https://www.elle.de/traveller", "success": true, "is sub": true, "content": {"headers": ["Traveller", "Jetzt geht es wieder los! Das sind die besten Reiseziele im Sommer 2022", "Luxuriöser Urlaub heißt bewusst leben und genießen – und so gelingt es!", "Wärmt jetzt im Winter schon beim Anschauen: Die 6 schönsten Kamin-Hotels in Europa", "City-Guide Salzburg: Das sind die schönsten Urlaubs-Adressen der Stadt – und immer eine Reise wert", "Santorini: Geheim-Tipps für die griechische Insel", "Hamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden Deutschlands"], "text": "MenüHier planen wir unseren nächsten Urlaub: Das sind Deutschlands schönsten Country-Hideaway Hotels von Nord bis SüdEndlich raus! Das sind die schönsten Wanderungen und Spaziergänge für den FrühlingUrlaub mit Yoga, Surfen, Wandern und Reiten? Diese 3 Yoga Retreats sind die perfekte Balance zwischen Abenteuer und EntspannungReisetipps 2022: Das sind die schönsten nachhaltigen Fincas für einen Urlaub auf Mallorca! "}}, {"url": "https://www.elle.de/female-empowerment", "success": true, "is sub": true, "content": {"headers": ["Female Empowerment", "„Principles of Pleasure“: Mit dieser Doku-Serie will Netflix den Orgasm Gap schließen", "Muttertag 2022: Wir müssen Mütter feiern, aber anders!", "Abtreibung: USA will „Roe vs. Wade“ kippen – aber was bedeutet das?", "Im Mai ist „Maternal Mental Health Month“: Warum wir über postnatale Depression sprechen müssen", "Diese drei Apps wurden von Frauen gegründet – und verändern unser Leben! ", "TikTok-Trend „Celibacy“: Darum verzichten immer mehr junge Menschen freiwillig auf Sex!"], "text": "MenüWie die Mutter, so die Tochter: Bella Hadid zeigt, wie die Erziehung das Körperbild von Mädchen prägtIn-Vitro-Fertilisation: Jetzt gibt es eine App, die Frauen bei der Kinderwunsch-Behandlung begleitet und empowertAnti-Street Harassment Week 2022: So verhalten Sie sich bei öffentlicher Belästigung als Opfer – und als Zeug:in!Eine Welt ohne Catcalling: Warum ist diese Form sexueller Belästigung nicht strafbar?"}}, {"url": "https://www.elle.de/shop-it", "success": true, "is sub": true, "content": {"headers": [" ", "Shoppe hier die Lieblingsteile der Redaktion", "Modetrend für den Übergang: Diese Mantel-Trends von H&M tragen wir im Frühling 2022", "Kaputte Haare gesund färben? Diese Pflanzen-Haarfarben sorgen für glänzende Strähnen – ganz ohne Chemie", "Advents-Deal: Diese Intensiv-Anti-Aging-Kugeln mit Vitamin C glätten Falten sichtbar und schnell – spare 15 %!", "Ein Schuh-Trend, so warm und gemütlich wie kein anderer: Cloud Boots werden zum wichtigsten Modetrend im Winter 2021 – laut H&M", "Dieser Beauty-Adventskalender wird sofort geshoppt: Der Apricot-Adventskalender ist perfekt für alle Beauty-Fans und jetzt im Sale", "Dieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange Beine"], "text": "MenüSchuh-Trend: Diese edlen flip*flops sind im Sommer 2022 Modetrend!Fit und straff: Diese kalorienarmen Protein-Shakes helfen schnell und effektiv Muskeln aufzubauenMode-Trend à la Heidi Klum: So werden Maxi-Röcke im Frühling 2022 richtig gestyltOb zum Festival, Shopping oder Sommer-Cocktail: Baby Braids sind 2022 der verspielteste Frisuren-Trend! "}}, {"url": "https://www.elle.de/gewinnspiele", "success": true, "is sub": true, "content": {"headers": ["Gewinnspiele", "Endlich Urlaub! Elle schenkt Ihnen eine Reise nach Santorin ins neu eröffnete Luxushotel", "Jetzt nach Mauritius! Elle verlost einen Traumurlaub für zwei ins Paradies", "Gewinnspiel: Elle Decoration und Ego Paris verlosen den Outdoorsessel „Sutra“ im Wert von 1150 Euro ", "Mit etwas Glück: Elle Spirit schenkt Ihnen eine Woche Luxus-Kur von Vivamayr in Österreich", "Gewinnspiel: Elle Decoration und Rolf Benz verlosen den Outdoor-Sessel „Yoko“ im Wert von 2.910 €", "Gewinnspiel: Sagen Sie uns Ihre Meinung und gewinnen Sie ein exklusives ELLE-Abo!"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Laut Horoskop: Diese Sternzeichen haben im Mai 2022 besonders viel Erfolg im Job", "Laut Horoskop: Diese Sternzeichen sollten im Mai 2022 auf ihren Verstand hören", "Laut Horoskop: Diese Sternzeichen haben am Freitag den 13. im Mai 2022 Glück", "Laut Horoskop: Diese Sternzeichen haben im Mai 2022 eine wichtige Erkenntnis", "Diese Sternzeichen haben im Mai 2022 Pech – laut Horoskop", "Laut Horoskop: Diese Sternzeichen haben im Mai 2022 die beste Zeit ihres Lebens"], "text": "MenüLiebes-Horoskop: So beeinflusst Mercury in Retrograde das Liebesleben der Sternzeichen bis in den Juni 2022Lunar Eclipse am 16. Mai 2022: So beeinflusst dieser besondere Vollmond Ihr Sternzeichen – laut HoroskopTop oder Flop? So wird das Wochenende vom 13. Mai 2022 – laut SternzeichenDiesen drei Sternzeichen bringt die Mondfinsternis am 15. Mai 2022 Glück – laut Horoskop"}}, {"url": "https://www.elle.de/themen", "success": true, "is sub": true, "content": {"headers": [" Themen ", "3", "#", "A", "B", "C", "D", "E", "F", "G", "H", "I", "J", "K", "L", "M", "N", "O", "P", "R", "S", "T", "Ü", "U", "V", "W", "Y", "Z"], "text": "MenüThemen"}}, {"url": "https://www.elle.de/archiv", "success": true, "is sub": true, "content": {"headers": [" Archiv "], "text": "MenüArtikel im Mai 2022Artikel 2022Artikel 2021Artikel 2020Artikel 2019Artikel 2018Artikel 2017Artikel 2016Artikel 2015Artikel 2014Artikel 2013Netflix-Hit „365 Days – Dieser Tag“: Warum wir lieber Sex haben sollten statt Softpornos zu streamenDer eine Mode-Trend, den Sie auf jeden Fall in der Garderobe brauchen: So cool sehen weiße Hemden im Frühling 2022 ausVon wegen eintönig: Monochromatic Make-up ist der mühelos-elegante Beauty-Trend im Frühling 2022Oh so sweet! Im Frühling 2022 tragen wir Taschen-Trends in zarten PastellfarbenBesser als Balayage? Blending ist der neue Haarfarben-Trend im Frühling 2022Modetrend laut Heidi Klum: Das ist die neue Trend-Jeans im Frühling 2022Lifestyle: Das sind die wichtigsten Cocktail-Trends 2022Liebes-Horoskop: So beeinflusst Mercury in Retrograde das Liebesleben der Sternzeichen bis in den Juni 2022Laut Horoskop: Diese Sternzeichen haben im Mai 2022 besonders viel Erfolg im JobHerzogin Kate: Mit diesem Kleid setzt sie im Frühling 2022 einen Mode-TrendDiese Vitamine lassen die Haare schneller wachsenSo dekorativ wie informativ: Coffee Table Books verleihen dem Interior smarten Charme„Principles of Pleasure“: Mit dieser Doku-Serie will Netflix den Orgasm Gap schließenMit einem Maniküre Set gelingt die professionelle Nagelpflege auch zu HauseEs muss nicht immer Weiß sein: Pinke Hemdblusen sind der elegante Mode-Trend im Frühling 2022Beauty-Tipp: Deswegen sollten Sie ab jetzt auf Reinigungstücher verzichten (laut Expertin)Modetrend: Bei dieser H&M Schwestermarke gibt es aktuell das Trend-Kleid für den Frühling 2022Frisuren-Trend: Statement Scrunchies sind das perfekte Haar-Accessoire im Frühling 2022Mode-Trends kombinieren: 5 Keypieces für den Frühling 2022, die wir jetzt zu Jeans tragenRezept-Idee: Diese Rotweinzwiebeln sind das perfekte Topping für Salat, Brot & Co.Lunar Eclipse am 16. Mai 2022: So beeinflusst dieser besondere Vollmond Ihr Sternzeichen – laut HoroskopLaut Horoskop: Diese Sternzeichen sollten im Mai 2022 auf ihren Verstand hörenArmband-Trick: So können Sie das Accessoire ab jetzt leicht und schnell anlegenSie haben sich schon immer gefragt, wie Jennifer Aniston so jung aussieht? Diese Hautpflege-Produkte wirken effektiv gegen Falten und sorgen für einen Glow! Mode-Trend für Frühlingstage: Bomberjacken feiern 2022 endlich ein Trend-Comeback!Straffe Haut: Diese Creme soll schnell und effektiv Fett an Bauch und Hüften verbrennenBoots sind nur was für den Winter? Nö! So bleiben die Schuhe auch im Frühling 2022 Mode-TrendMühelos, elegant und super vorteilhaft: Cappucino Bronde ist der neue Haarfarben-Trend im Frühling 2022Ganz oben auf der Wunschliste: Das ist der beliebteste Jeans-Trend von H&M im Frühling 2022Nudelhunger? Das sind die besten Penne all'Arrabbiata aller Zeiten! Hier kommt das Rezept …Top oder Flop? So wird das Wochenende vom 13. Mai 2022 – laut SternzeichenLaut Horoskop: Diese Sternzeichen haben am Freitag den 13. im Mai 2022 GlückHappy Birthday! Der italienische Designer Valentino Garavani wird 90 Jahre altEndlich Urlaub! Elle schenkt Ihnen eine Reise nach Santorin ins neu eröffnete LuxushotelMode-Trend und Favorit der Elle-Redaktion: Wenn Sie diesen Anzug nicht besitzen, verpassen Sie etwas!Beauty-Trend: Sie glauben nicht, mit welchem Shampoo sich Jennifer Aniston die Haare wäscht – es kostet keine zehn Euro und ist eigentlich für Tiere!Tschüss, Mitesser! Porensauger sorgen jetzt für ein strahlendes HautbildSo romantisch! Empire Kleider sind der verspielte Mode-Trend im Frühling 2022 Frisuren-Trends zur Hochzeit: Die schönsten Ideen für die Sommer-Braut 2022 – abgeschaut vom RunwayStyling-Tipps: Diese Strick-Trends passen im Frühling 2022 perfekt zu JeansFit und straff: Diese kalorienarmen Protein-Shakes helfen schnell und effektiv Muskeln aufzubauenDiesen drei Sternzeichen bringt die Mondfinsternis am 15. Mai 2022 Glück – laut HoroskopBuzz Cut: Der unkomplizierte Kurzhaarschnitt für selbstbewusste Frauen!Laut Horoskop: Diese Sternzeichen haben im Mai 2022 eine wichtige ErkenntnisHormonstörung Symptome: So verändern geringste Schwankungen Ihren KörperMode-Trend à la Heidi Klum: So werden Maxi-Röcke im Frühling 2022 richtig gestyltSchlagen sich im Ring durch: Boxing Shorts werden im Frühling 2022 als Mode-Trend ganz groß!Hautpflege-Guru Paula Begoun klärt auf: Diese 3 gehypten Skincare-Trends sind Gift für Ihre HautSchuh-Trend: Diese edlen flip*flops sind im Sommer 2022 Modetrend!Ob zum Festival, Shopping oder Sommer-Cocktail: Baby Braids sind 2022 der verspielteste Frisuren-Trend!Gekommen, um zu bleiben: Diese Jeans-Trends im Frühling 2022 kommen ganz sicher niemals aus der ModeOlé Frosé! Eiskalter Rosé ist der beliebteste Trend-Drink im Sommer 2022Diese Sternzeichen haben im Mai 2022 Pech – laut HoroskopLaut Horoskop: Diese Sternzeichen haben im Mai 2022 die beste Zeit ihres LebensParfumtrends 2022: Warum auch Düfte heute nachhaltig sein solltenTop plus Boyfriend-Hemd: Die Styling-Zutaten für diesen Mode-Trend im Frühling 2022 haben Sie garantiert im Schrank In vs. out: Diese Make-up-Trends sind im Frühling 2022 angesagt – und diese nicht mehrAchtung, Accessoire-Update: Im Frühling 2022 sind Cognac-Töne bei Bags absoluter Taschen-Trend!So easy stylt man Oversize-Jeanshemden – den Jeans- und Mode-Trend im Frühling 2022 Der Half-up ist der glamouröse und einfache Frisuren-Trend für den Frühling 2022 – laut Hailey Bieber & Co.Modetrend: Ist Cross-Waist-Denim ein Jeans-Trend, den man sich vormerken muss?Klingt ungewöhnlich, ist aber ein Food-Trend: Nach Pizza Hawaii kommt jetzt das Rezept für Spaghetti Hawaii!Laut Horoskop: Diese vier Sternzeichen haben ab dem 9. Mai 2022 die BESTE Woche aller Zeiten!Laut Horoskop: Das Schicksal macht diesen Sternzeichen im Mai 2022 einen Strich durch die RechnungMuttertag 2022: Wir müssen Mütter feiern, aber anders!Diese lässige Kult-Bag von Fendi wird im Frühling 2022 wieder Taschen-Trend!Beauty-Trend für jedes Budget: Diese Cremes kosten kein Vermögen – und sind trotzdem so effektiv!Diesen Mode-Trend von Cos setzen wir direkt auf die Wunschliste – denn: Das Hemdblusenkleid passt einfach immerFrisuren-Trend: Das sind die schönsten Kurzhaarfrisuren für Frauen ab 40Bei H&M entdeckt: Das sind die coolsten Jeans-Trends mit mittelhohem Bund im Frühling 2022Gazpacho mal anders: Statt mit Tomaten löffeln wir die kalte Suppe jetzt mit Rhabarber – hier das RezeptHoroskop: Bei diesen 4 Sternzeichen lösen sich Sorgen im Mai 2022 in Luft aufLaut Horoskop: Diese Sternzeichen meistern im Mai 2022 eine große HerausforderungAbtreibung: USA will „Roe vs. Wade“ kippen – aber was bedeutet das?Hommage an die 90er-Jahre: Das Butterfly-Top feiert im Frühling 2022 ein Comeback als Mode-TrendManiküre-Trend in neuer Dimension: 3D-Nails sind der ausgefallene Nagellack-Trend für den Frühling 2022Taschen-Trend für die Ewigkeit: Die Lady Dior Bag erfindet sich auch im Frühling 2022 wieder neuFrisuren-Trend 2022: Round Layers verleihen dem Haar im Frühling neues VolumenSo schön weich: Soft Denim ist der gemütliche Jeans-Trend für den Frühling 2022Ein absolutes Trend-Rezept: Darum sollte der Klassiker Lasagne niemals vom Radar verschwinden!Diese Sternzeichen sollten im Mai 2022 auf ihr Herz hören – laut HoroskopLaut Horoskop: Diese Sternzeichen wenden ihr Schicksal im Mai 2022 zum PositivenZwei, die sich verstehen: Die Zusammenarbeit von DoDo und Tēnaka geht in die nächste Runde!Im Mai ist „Maternal Mental Health Month“: Warum wir über postnatale Depression sprechen müssenEntspannt und schick: Blazer Jackets sind der Modetrend im Frühling 2022Beauty: Glossy Lips sind der große Make-up-Trend im Sommer 2022Modetrend zum Schwelgen: Die schönsten Kleider-Trends für den Frühling 2022 shoppen wir bei H&MSo werden geflochtene Zöpfe 2022 zum Frisuren-Trend mit 90er-Flair – laut Hailey Bieber & Co.Slowflowers sind der schönste Blumen-Trend des Jahres - mit diesen Tipps wachsen die nachhaltigen Schnittblumen auch auf dem eigenen BalkonDiese Sternzeichen erwartet etwas ganz Besonderes am Muttertag 2022 – laut HoroskopFashion News: Das sind die Mode-Trends aus der neuen Herbst 2022 Kollektion von Christian DiorAm 8. Mai ist Muttertag: Das sind die schönsten Last-Minute-Geschenkideen statt BlumenFashion News: Das sind die Mode-Trends aus der neuen Cruise 2022/23 Kollektion von ChanelLaut Horoskop: Das Schicksal sorgt dafür, dass diese Sternzeichen im Mai 2022 zusammenkommenJetzt nach Mauritius! Elle verlost einen Traumurlaub für zwei ins ParadiesJetzt geht es wieder los! Das sind die besten Reiseziele im Sommer 2022Schuh-Trend aus Italien: Venezianische Slipper sind 2022 die gemütliche Alternative zu High HeelsFashion News: Das sind die Mode-Trends aus der Celine Dans Paris Winter 2022 KollektionBeauty-Trend: Nageltattoos feiern im Frühling 2022 ihr Maniküre-ComebackNachhaltiger Mode-Trend: Das sind die 10 schönsten Schuhe und Taschen im Frühling 2022Frisuren-Trends 2022: Diese Bob-Frisuren sind im Frühling in vs. out!Ein starkes Team: Mit diesen Blazern bekommt jeder Jeans-Trend im Frühling 2022 ein cooles UpgradeIhr ganz persönlicher Fitness-Coach: Von Golf bis HIIT-Workout – diese Uhr macht Sport leicht wie nieTop oder Flop? So wird das Wochenende vom 6. Mai 2022 – laut SternzeichenLaut Horoskop: Auf diese Sternzeichen wartet im Mai 2022 eine ÜberraschungGewinnspiel: Elle Decoration und Ego Paris verlosen den Outdoorsessel „Sutra“ im Wert von 1150 Euro Heidi Klum macht uns im Frühling und Sommer 2022 Lust auf den Mode-Trend BlumenkleiderDiese Mode-Trends von H&M haben kein Verfallsdatum – und sorgen immer für ein tolles Outfit!Frühsommer-Düfte: Diese 11 neuen Parfums machen Lust auf warme Tage und laue NächteMode-Trend 2022: Wir nehmen diesen Frühling Kurs auf Matrosen-Kleider!Für Romantiker:innen: Botticelli Waves sind der elegante Frisuren-Trend für langes Haar im Frühling 2022Die Crème de la Crème unter den Mode-Trends: In diese Farbe werden Jeans im Frühling 2022 getaucht! Ein Hoch auf die leckere Saisonküche! Im Frühling machen wir dieses Rezept für Rhabarber-TiramisuDiese Sternzeichen haben den besten vs. schlimmsten Mai 2022 vor sich – laut Horoskop Laut Horoskop: Auf diese Sternzeichen wartet im Mai 2022 eine große VeränderungRevival eines Mode-Trends: Die Power Silhouette der Eighties feiert im Frühling 2022 ein ComebackSkin Fasting: Mit diesem Beauty-Trend bekommt man Hautprobleme ganz einfach in den GriffShopping Guide: Das sind die vier wichtigsten Schuh-Trends im Frühling 2022 The Jagger Crop: Das ist der coolste Frisuren-Trend im Frühling 2022Bis bald, Jeans! Baggy Pants sind als Modetrend im Frühling 2022 eine gemütliche Alternative zu DenimSport und Erholung gleichzeitig? Geht! Recovery Workouts sind der neue Fitness-Trend 2022Ab 30. April 2022: So beeinflusst der rückläufige Pluto Ihr Sternzeichen im nächsten halben JahrLaut Horoskop: Diese Sternzeichen finden im Mai 2022 ihre wahre BestimmungUnd Tusch: Kunstvolle Kalligrafie inspiriert im Frühling 2022 das Interior-DesignEleganter wird‘s nicht! Seidenhosen sind im Frühling 2022 Mode-Trend – und ein Upgrade für Ihre GarderobeHautpflege-Trend 2022: Dieses Treatment lässt Talgdrüsen-Hyperplasie in Sekunden verschwindenElegant gewickelt: Der Pareo-Rock wird neuer Mode-Trend im Frühling 2022Locken ohne Hitze? Mit diesem neuen Beauty-Trend-Tool wachen Sie am Morgen mit lockiger Frisur auf!Für alle, die es schmal mögen: Mit diesen Schuhen werden Skinny Jeans 2022 wieder zum Jeans-TrendFeurig-süßes Rezept: Dieser Schokoladenkuchen mit Pfeffer schmeckt einfach genialLaut Horoskop: Diese vier Sternzeichen haben ab dem 2. Mai 2022 die BESTE Woche aller Zeiten!Laut Horoskop: Diese Sternzeichen haben im Mai 2022 eine GlückssträhneStärke trifft auf Eleganz: Schauspielerin Gal Gadot ist 2022 das Gesicht der neuen Schmuck-Trend Kollektion von Tiffany & Co.Strahlender Modetrend: Das sind die schönsten weißen Sneaker für den Frühling 2022Parfum-Trend zum Muttertag 2022: Diese Düfte sind das schönste Geschenk, um Danke zu sagenHochzeitsgast? Mit diesen eleganten Trend-Kleidern von H&M ist man 2022 perfekt angezogenCurly Wolf Cut: Dieser Schnitt ist im Frühling 2022 der coolste Frisuren-Trend für lockiges HaarMode-Trend 2022: Diese Jeans ist der absolute Bestseller von Mytheresa!Dieser Rhabarber Crumble ist das leckerste Rezept, das jetzt jedes Dessert übertrumpftMercury in Retrograde 2022: Diese 4 Sternzeichen beeinflusst das Astro-Event besonders – laut Horoskop"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/agb", "success": true, "is sub": true, "content": {"headers": [" Nutzungsbedingungen ", "§ 1. Geltung", "§ 2. Bereitstellung, Ablehnung Vertragsschluss", "§ 3. Verlinkungen", "§ 4. Urheberrecht", "§ 5. Änderung oder Einstellung des Angebots", "§ 6. Datenschutz", "§ 7. Haftungsausschluss, Haftungsbeschränkung", "§ 8. Schlussbestimmungen"], "text": "MenüDiese Nutzungsbedingungen gelten für den Internetauftritt unter www.elle.de. Der Internetauftritt www.elle.de einschließlich sämtlicher Subdomains ist ein Angebot der Burda Hearst Publishing GmbH (ELLE, ELLE DECORATION, ELLE CITY, Harper´s BAZAAR), Arabellastraße 23, 81925 München. Andere Online-Angebote der Burda Hearst Publishing GmbH unterfallen nicht diesen Nutzungsbedingungen.Diese Nutzungsbedingungen gelten jeweils in der aktuellen Fassung zum Zeitpunkt der Nutzung.Soweit in diesen Nutzungsbedingungen nicht anderweitig geregelt, begründet die bloße unentgeltliche Bereitstellung von Inhalten zum Abruf sowie durch entsprechenden Abruf seitens der Nutzer wird kein Vertragsverhältnis zwischen der Burda Hearst Publishing GmbH und dem jeweiligen Nutzer.Die Burda Hearst Publishing GmbH hat keinen Einfluss auf die Gestaltung und/oder auf die Inhalte von per Link verknüpften externen Internetangebote und ist weder verpflichtet, noch in der Lage, diese laufend zu kontrollieren.Die im Rahmen des Internetauftritts veröffentlichten Inhalte (insbesondere Texte und Bilder) sind grundsätzlich urheberrechtlich geschützt. Die Vervielfältigung oder die sonstige Nutzung oder Verwertung urheberrechtlich geschützter Inhalte ist ohne die Zustimmung des jeweiligen Rechteinhabers unzulässig. Gestattet ist jedoch die persönliche, nicht kommerzielle Nutzung im Rahmen der Zweckbestimmung des Angebots. Die Nutzer dürfen die Inhalte daher zum privaten Gebrauch abrufen, abspeichern und ausdrucken, soweit dies weder unmittelbar noch mittelbar Erwerbszwecken dient.Die Burda Hearst Publishing GmbH behält sich vor, Teile des Internetauftritts oder den Internetauftritt als Ganzes ohne gesonderte Ankündigung zu verändern oder die Veröffentlichung zeitweise oder endgültig einzustellen. Ansprüche des Nutzers gegen die Burda Hearst Publishing GmbH erwachsen hieraus nicht.Es gelten die Hinweise zum Datenschutz, die hieraufgerufen werden können.Burda Hearst Publishing GmbH\nMünchen, 12.06.2019"}}, {"url": "https://www.elle.de/datenschutz", "success": true, "is sub": true, "content": {"headers": ["Datenschutz"], "text": "Menü"}}, {"url": "https://www.elle.de/impressum", "success": true, "is sub": true, "content": {"headers": [" Impressum ", "Kontakt", "Verantwortlich i.S.d. § 18 Abs. 2 Medienstaatsvertrag", "Datenschutz", "Das Impressum gilt auch für unsere Onlinepräsenzen auf:", "Redaktion", "ELLE Print", "Anzeigen Print", "Redaktionelle Fragen", " "], "text": "MenüELLE.de ist ein Online-Angebot der Burda Hearst Publishing GmbH (ELLE, ELLE DECORATION, Esquire, Harper´s BAZAAR)Operated by Burda Hearst Publishing GmbH by Permission of Hearst Magazine Media, Inc., New York, New York, United States of AmericaArabellastr. 23, 81925 München\nGeschäftsführerin: Manuela Kampp-Wirtz\nRegistergericht: Amtsgericht München\nHandelsregister: HRB 84961 \nUst-ID-Nr. DE 129 338 275 \n Telefonisch erreichen Sie uns unter der Rufnummer: +49 (89) 9250-0\n Sabine Nedelchev,\nAnschrift siehe oben, Telefon 089/9250-0\n Unsere Datenschutzerklärung finden Sie hier: DatenschutzerklärungDie Europäische Kommission stellt unter http://ec.europa.eu/consumers/odr/ eine Plattform zur außergerichtlichen Online-Streitbeilegung bereit. Burda Hearst Publishing GmbH ist weder bereit noch verpflichtet, an Streitbeilegungsverfahren vor einer Verbraucherschlichtungsstelle teilzunehmen (§ 36 VSBG).\n Facebook:Instagram:YouTube: https://www.youtube.com/channel/UCYMfTVf0T1F1D8lIL-VqYEQ\nTikTok: https://www.tiktok.com/@ellegermany\nPinterest: https://www.pinterest.de/ELLE_Germany/\n Stellvertr. Chefredakteurin Digital: Alexandra Link\nManaging Editor Digital: Sophie Köllges\nRedaktion: Franziska Frank, Louisa Markus\nFoto, Video, Grafik: Juliette Laprell\nFacebook: Teresa WielandProduktmanagement: Harm Heibült\n\nVermarktung: Brand Community Network GmbH\nHubert-Burda-Platz 1, 77652 Offenburg | Arabellastr. 23, 81925 MünchenCopyright: Fotos/Illustrationen ELLE\nFotos Header: Getty Image, Imaxtree und Stocksy \n Verleger: Prof. Dr. Hubert Burda\nChefredakteurin ELLE: Sabine Nedelchev\nGeschäftsführerin: Manuela Kampp-Wirtz\nBrand Director Luxury: Elfi Langefeld\nHead of Publisher Management: Sabine Adleff\nSenior Publishing Manager: Ilka Hoffmann\nRedaktionsanschrift: Arabellastraße 23, 81925 München, Telefon: 089/9250-0\n ELLE & ELLE DECORATION \nHead of Publisher Management: Sabine Adleff\nArabellastr. 23, 81925 München, Tel. 0 89/92 50-2088\n ELLE: kirsten.retzer@elle.burda.comELLE AbonnentenbetreuungPostfach 032, 77649 Offenburg, Tel: 01806/ 93940055 (20 Cent/Anruf aus dem deutschen Festnetz; mobil max. 60 Cent/Anruf), Fax: 01806/93940057, elle@burdadirect.deBestellung einzelner AusgabenBestellung über: www.meine-zeitschrift.de\nAlle in diesem Impressum genannten Ansprechpartner und Unternehmensinformationen gelten auch für die Social Media Kanäle von ELLE."}}, {"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Der eine Mode-Trend, den Sie auf jeden Fall in der Garderobe brauchen: So cool sehen weiße Hemden im Frühling 2022 aus", "Netflix-Hit „365 Days – Dieser Tag“: Warum wir lieber Sex haben sollten statt Softpornos zu streamen", "Von wegen eintönig: Monochromatic Make-up ist der mühelos-elegante Beauty-Trend im Frühling 2022", "Lifestyle: Das sind die wichtigsten Cocktail-Trends 2022", "Liebes-Horoskop: So beeinflusst Mercury in Retrograde das Liebesleben der Sternzeichen bis in den Juni 2022", "Laut Horoskop: Diese Sternzeichen haben im Mai 2022 besonders viel Erfolg im Job", "Herzogin Kate: Mit diesem Kleid setzt sie im Frühling 2022 einen Mode-Trend"], "text": "MenüOh so sweet! Im Frühling 2022 tragen wir Taschen-Trends in zarten PastellfarbenBesser als Balayage? Blending ist der neue Haarfarben-Trend im Frühling 2022Modetrend laut Heidi Klum: Das ist die neue Trend-Jeans im Frühling 2022Es muss nicht immer Weiß sein: Pinke Hemdblusen sind der elegante Mode-Trend im Frühling 202214. Mai 2022"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Der eine Mode-Trend, den Sie auf jeden Fall in der Garderobe brauchen: So cool sehen weiße Hemden im Frühling 2022 aus", "Netflix-Hit „365 Days – Dieser Tag“: Warum wir lieber Sex haben sollten statt Softpornos zu streamen", "Von wegen eintönig: Monochromatic Make-up ist der mühelos-elegante Beauty-Trend im Frühling 2022", "Lifestyle: Das sind die wichtigsten Cocktail-Trends 2022", "Liebes-Horoskop: So beeinflusst Mercury in Retrograde das Liebesleben der Sternzeichen bis in den Juni 2022", "Laut Horoskop: Diese Sternzeichen haben im Mai 2022 besonders viel Erfolg im Job", "Herzogin Kate: Mit diesem Kleid setzt sie im Frühling 2022 einen Mode-Trend"], "text": "MenüOh so sweet! Im Frühling 2022 tragen wir Taschen-Trends in zarten PastellfarbenBesser als Balayage? Blending ist der neue Haarfarben-Trend im Frühling 2022Modetrend laut Heidi Klum: Das ist die neue Trend-Jeans im Frühling 2022Es muss nicht immer Weiß sein: Pinke Hemdblusen sind der elegante Mode-Trend im Frühling 202214. Mai 2022"}}, {"url": "https://www.elle.de/fashion", "success": true, "is sub": true, "content": {"headers": ["Fashion", "Herzogin Kate: Mit diesem Kleid setzt sie im Frühling 2022 einen Mode-Trend", "Modetrend: Bei dieser H&M Schwestermarke gibt es aktuell das Trend-Kleid für den Frühling 2022", "Mode-Trends kombinieren: 5 Keypieces für den Frühling 2022, die wir jetzt zu Jeans tragen", "Armband-Trick: So können Sie das Accessoire ab jetzt leicht und schnell anlegen", "Mode-Trend für Frühlingstage: Bomberjacken feiern 2022 endlich ein Trend-Comeback!", "Boots sind nur was für den Winter? Nö! So bleiben die Schuhe auch im Frühling 2022 Mode-Trend"], "text": "MenüDer eine Mode-Trend, den Sie auf jeden Fall in der Garderobe brauchen: So cool sehen weiße Hemden im Frühling 2022 ausOh so sweet! Im Frühling 2022 tragen wir Taschen-Trends in zarten PastellfarbenModetrend laut Heidi Klum: Das ist die neue Trend-Jeans im Frühling 2022Es muss nicht immer Weiß sein: Pinke Hemdblusen sind der elegante Mode-Trend im Frühling 2022Fashion auf ELLEFashionFashion-Basics FashiontrendsFashion-Highlights "}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "Herzogin Kate: Mit diesem Kleid setzt sie im Frühling 2022 einen Mode-Trend", "Mode-Trends kombinieren: 5 Keypieces für den Frühling 2022, die wir jetzt zu Jeans tragen", "Mode-Trend für Frühlingstage: Bomberjacken feiern 2022 endlich ein Trend-Comeback!", "Mode-Trend und Favorit der Elle-Redaktion: Wenn Sie diesen Anzug nicht besitzen, verpassen Sie etwas!", "So romantisch! Empire Kleider sind der verspielte Mode-Trend im Frühling 2022 ", "Styling-Tipps: Diese Strick-Trends passen im Frühling 2022 perfekt zu Jeans"], "text": "MenüDer eine Mode-Trend, den Sie auf jeden Fall in der Garderobe brauchen: So cool sehen weiße Hemden im Frühling 2022 ausModetrend laut Heidi Klum: Das ist die neue Trend-Jeans im Frühling 2022Es muss nicht immer Weiß sein: Pinke Hemdblusen sind der elegante Mode-Trend im Frühling 2022Modetrend: Bei dieser H&M Schwestermarke gibt es aktuell das Trend-Kleid für den Frühling 2022"}}, {"url": "https://www.elle.de/schuhtrends", "success": true, "is sub": true, "content": {"headers": ["Schuhtrends", "Strahlender Modetrend: Das sind die schönsten weißen Sneaker für den Frühling 2022", "In vs. Out: Diese Sandalen sind im Frühling 2022 Schuh-Trend – und diese nicht mehr", "Hoffnungsträger: Sandalen kommen jetzt in Pistaziengrün – und werden so zum Schuh-Trend für den Frühling und Sommer 2022", "Schuh-Trend im Frühling: Modeprofis setzen 2022 auf elegante Wedge Mules", "Loafer: Dieser Schuh-Trend gehört auch im Frühling 2022 wieder in jeden Kleiderschrank!", "Unter Freunden: So machen die Trend-Sneaker von Geox im Sommer doppelt Spaß"], "text": "MenüBoots sind nur was für den Winter? Nö! So bleiben die Schuhe auch im Frühling 2022 Mode-TrendSchuh-Trend: Diese edlen flip*flops sind im Sommer 2022 Modetrend!Schuh-Trend aus Italien: Venezianische Slipper sind 2022 die gemütliche Alternative zu High HeelsShopping Guide: Das sind die vier wichtigsten Schuh-Trends im Frühling 2022 "}}, {"url": "https://www.elle.de/taschentrends", "success": true, "is sub": true, "content": {"headers": ["Taschentrends", "Mit Kult-Faktor: Diese 5 Designer-Taschen sind 2022 Modetrend – und trotzdem erschwinglich", "Vergessen Sie Korbtaschen! Knoted Bags sind der neue Taschen-Trend im Frühling 2022", "Machen Sie sich oder Ihrer Mama eine Freude: Die wechselbaren Taschen von Zoé Lu sind das perfekte Muttertags-Geschenk", "Trend-Tasche und Klassiker zugleich: Ist das möglich? Ja, mit der Padded Cassette von Bottega Veneta!", "Himmlischer Taschen-Trend: Half Moon Bags sind das schönste Accessoire im Frühling 2022", "Perfekte Geometrie: Triangle Bags sind der neue Taschen-Trend im Frühling 2022"], "text": "MenüOh so sweet! Im Frühling 2022 tragen wir Taschen-Trends in zarten PastellfarbenAchtung, Accessoire-Update: Im Frühling 2022 sind Cognac-Töne bei Bags absoluter Taschen-Trend!Diese lässige Kult-Bag von Fendi wird im Frühling 2022 wieder Taschen-Trend!Taschen-Trend für die Ewigkeit: Die Lady Dior Bag erfindet sich auch im Frühling 2022 wieder neu"}}, {"url": "https://www.elle.de/jeanstrends", "success": true, "is sub": true, "content": {"headers": ["Jeanstrends", "Bei H&M entdeckt: Das sind die coolsten Jeans-Trends mit mittelhohem Bund im Frühling 2022", "So schön weich: Soft Denim ist der gemütliche Jeans-Trend für den Frühling 2022", "Ein starkes Team: Mit diesen Blazern bekommt jeder Jeans-Trend im Frühling 2022 ein cooles Upgrade", "Die Crème de la Crème unter den Mode-Trends: In diese Farbe werden Jeans im Frühling 2022 getaucht! ", "Für alle, die es schmal mögen: Mit diesen Schuhen werden Skinny Jeans 2022 wieder zum Jeans-Trend", "Mode-Trend 2022: Diese Jeans ist der absolute Bestseller von Mytheresa!"], "text": "MenüGanz oben auf der Wunschliste: Das ist der beliebteste Jeans-Trend von H&M im Frühling 2022Gekommen, um zu bleiben: Diese Jeans-Trends im Frühling 2022 kommen ganz sicher niemals aus der ModeSo easy stylt man Oversize-Jeanshemden – den Jeans- und Mode-Trend im Frühling 2022 Modetrend: Ist Cross-Waist-Denim ein Jeans-Trend, den man sich vormerken muss?"}}, {"url": "https://www.elle.de/uhren-schmuck", "success": true, "is sub": true, "content": {"headers": ["Uhren & Schmuck", "Perlen, mehr Perlen, Pearlcore: So werden sie zum größten Schmuck-Trend des Jahres 2022", "Die neue Tambour Horizon Light Up Smartwatch von Louis Vuitton ist die Uhr, die wir uns 2022 wünschen", "Jennifer Aniston: Dieses zeitlose Armband der Schauspielerin ist bis heute ein Trend!", "Von Glitzer über Gold bis Perlen: Das sind die wichtigsten Schmuck-Trends für die Festtage 2021", "Bella figura: Schauspielerin Gina Stiebitz ist das neues Kampagnengesicht von DoDo", "Zurück zur Romantik: Perlenschmuck feiert im Winter 2021 ein stilvolles Trend-Comeback"], "text": "MenüSchmuck-Trend mit liebevollem Twist: Diese personalisierten Schmuckstücke sind das perfekte Geschenk zum Muttertag 2022Von wegen altbacken! Perlenohrringe sind im Frühling 2022 der Schmuck-Trend, der jeden Look veredeltSchmuck-Trends 2022: Das sind die wichtigsten Trends – vom Runway inspiriertLiebe kennt kein Alter, kein Geschlecht: Warum wir gerade jetzt die Diversität der Liebe zelebrieren "}}, {"url": "https://www.elle.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "Beauty-Tipp: Deswegen sollten Sie ab jetzt auf Reinigungstücher verzichten (laut Expertin)", "Frisuren-Trend: Statement Scrunchies sind das perfekte Haar-Accessoire im Frühling 2022", "Sie haben sich schon immer gefragt, wie Jennifer Aniston so jung aussieht? Diese Hautpflege-Produkte wirken effektiv gegen Falten und sorgen für einen Glow! ", "Straffe Haut: Diese Creme soll schnell und effektiv Fett an Bauch und Hüften verbrennen", "Mühelos, elegant und super vorteilhaft: Cappucino Bronde ist der neue Haarfarben-Trend im Frühling 2022", "Beauty-Trend: Sie glauben nicht, mit welchem Shampoo sich Jennifer Aniston die Haare wäscht – es kostet keine zehn Euro und ist eigentlich für Tiere!"], "text": "MenüVon wegen eintönig: Monochromatic Make-up ist der mühelos-elegante Beauty-Trend im Frühling 2022Besser als Balayage? Blending ist der neue Haarfarben-Trend im Frühling 2022Diese Vitamine lassen die Haare schneller wachsenMit einem Maniküre Set gelingt die professionelle Nagelpflege auch zu HauseBeauty Themen auf ELLEPflege Make-upMake-upFrisuren"}}, {"url": "https://www.elle.de/trends", "success": true, "is sub": true, "content": {"headers": ["Trends", "Parfumtrends 2022: Warum auch Düfte heute nachhaltig sein sollten", "Einmal schnuppern bitte: Diese Frühlings-Düfte sind unsere Lieblinge und gehören 2022 ins Parfum-Regal", "Beauty-Trend: Das sind die wichtigsten Lippenstift-Farben im Frühling 2022", "Beauty-Trend: Liquid Botox: Laut Expertin wirkt der Anti-Aging-Wirkstoff schneller und hält außerdem länger", "Beauty-Trend 2022: Diese Trick macht vollere Lippen – ganz ohne Hyaluronsäure", "Lassen die Hände besonders elegant aussehen: Almond Nails sind der neue Maniküre-Trend im Frühling 2022"], "text": "MenüManiküre-Trend in neuer Dimension: 3D-Nails sind der ausgefallene Nagellack-Trend für den Frühling 2022Beauty-Trend: Nageltattoos feiern im Frühling 2022 ihr Maniküre-ComebackFrühsommer-Düfte: Diese 11 neuen Parfums machen Lust auf warme Tage und laue NächteParfum-Trend zum Muttertag 2022: Diese Düfte sind das schönste Geschenk, um Danke zu sagenBeauty Themen auf ELLEPflege Pflege Make-upFrisuren"}}, {"url": "https://www.elle.de/haare-frisuren", "success": true, "is sub": true, "content": {"headers": ["Frisuren", "Beauty-Trend: Sie glauben nicht, mit welchem Shampoo sich Jennifer Aniston die Haare wäscht – es kostet keine zehn Euro und ist eigentlich für Tiere!", "Frisuren-Trends zur Hochzeit: Die schönsten Ideen für die Sommer-Braut 2022 – abgeschaut vom Runway", "Buzz Cut: Der unkomplizierte Kurzhaarschnitt für selbstbewusste Frauen!", "Ob zum Festival, Shopping oder Sommer-Cocktail: Baby Braids sind 2022 der verspielteste Frisuren-Trend!", "Der Half-up ist der glamouröse und einfache Frisuren-Trend für den Frühling 2022 – laut Hailey Bieber & Co.", "Frisuren-Trend: Das sind die schönsten Kurzhaarfrisuren für Frauen ab 40"], "text": "MenüBesser als Balayage? Blending ist der neue Haarfarben-Trend im Frühling 2022Diese Vitamine lassen die Haare schneller wachsenFrisuren-Trend: Statement Scrunchies sind das perfekte Haar-Accessoire im Frühling 2022Mühelos, elegant und super vorteilhaft: Cappucino Bronde ist der neue Haarfarben-Trend im Frühling 2022Beauty Themen auf ELLEFrisurenMake-upMake-upPflege "}}, {"url": "https://www.elle.de/hautpflege", "success": true, "is sub": true, "content": {"headers": ["Hautpflege", "Hautpflege-Trend 2022: Dieses Treatment lässt Talgdrüsen-Hyperplasie in Sekunden verschwinden", "Dieser Beauty-Trend ist das neue Reinheitsgebot: Darum sollten Sie zum Cleansing Balm greifen, um Make-up zu entfernen", "Beauty-Trend: Diese Luxux-Cremes kosten ein kleines Vermögen – doch darum lohnt sich die Investition", "R.N.A. ist der neue Beauty-Trend in der Hautpflege – das kann der Power-Pflegewirkstoff 2022", "Sandwich-Technik: So optimieren Sie Ihre Hautpflege-Routine (laut Instagram-Trend)", "Chebula ist der neueste Beauty-Trend 2022 – und ein Anti-Aging-Wirkstoff, der im Ayurveda altbekannt ist"], "text": "MenüSie haben sich schon immer gefragt, wie Jennifer Aniston so jung aussieht? Diese Hautpflege-Produkte wirken effektiv gegen Falten und sorgen für einen Glow! Hautpflege-Guru Paula Begoun klärt auf: Diese 3 gehypten Skincare-Trends sind Gift für Ihre HautBeauty-Trend für jedes Budget: Diese Cremes kosten kein Vermögen – und sind trotzdem so effektiv!Skin Fasting: Mit diesem Beauty-Trend bekommt man Hautprobleme ganz einfach in den GriffBeauty Themen auf ELLEPflege Pflege FrisurenMake-up"}}, {"url": "https://www.elle.de/make-up", "success": true, "is sub": true, "content": {"headers": ["Make-Up", "Beauty-Tipp: Deswegen sollten Sie ab jetzt auf Reinigungstücher verzichten (laut Expertin)", "Beauty: Glossy Lips sind der große Make-up-Trend im Sommer 2022", "Klingt komisch, aber klappt: Nagellack beeinflusst unsere Stimmung! Das hat die Wahl der Farbe zu bedeuten …", "Von wegen uncool: Braune Mascara erlebt im Frühling 2022 ihr großes Beauty-Trend Comeback!", "Make-up-Trend French Beauty: So (und nicht anders!) schminkt man den Look der Pariserinnen im Frühling 2022", "Hot Pink bis Limoncello: Diese Nagellack-Trendfarben sind im Frühling 2022 in vs. out"], "text": "MenüVon wegen eintönig: Monochromatic Make-up ist der mühelos-elegante Beauty-Trend im Frühling 2022In vs. out: Diese Make-up-Trends sind im Frühling 2022 angesagt – und diese nicht mehrMhhh lecker: Glazed Donut Skin ist der schönste Make-up-Trend im Frühling 2022 – laut Hailey BieberRose Lips! Die schönsten Lippenstifte für einen romantischen Sommer-Look wie bei ChanelBeauty Themen auf ELLEMake-upMake-upPflege Frisuren"}}, {"url": "https://www.elle.de/beauty-ratgeber", "success": true, "is sub": true, "content": {"headers": ["Beauty Ratgeber", "Beauty-Öle: Echte Pflege-Allrounder", "Gesichtsreinigung", "Schöne Haut: So gelingt die Gesichtspflege", "Augenpflege: Tipps für einen wachen Blick", "Körperpflege: Rundum schön", "Haarentfernung: Methoden, Tipps und Tools", "Bye-bye, Bad Hair Days: Das solltest du bei der Haarpflege beachten", "Haar-Styling: Tipps und Trends", "Tipps & Tricks rund um Make-up", "Nagel- und Fußpflege", "Beauty für die Braut", "Geschenkideen rund um Beauty", "Unsere aktuellsten Empfehlungen", "Pflege-Ratgeber und Produktfavoriten", "Gesichtsseren: Unsere Empfehlungen", "Die richtige Gesichtscreme für jedes Bedürfnis", "Peelings und Masken: Wellness für daheim", "Praktische Pflege-Gadgets", "Pflegetipps bei unreiner Haut", "Pflegeprodukte", "Hautprobleme", "Körperhygiene und -Gesundheit", "Unsere Produkttipps", "Unsere Shampoo-Empfehlungen", "Tipps für lange, kräftige Haare", "Styling-Produkte", "Frisuren: Tipps und Trends", "Teint perfektionieren", "Wangen, Lippen und Augen", "Make-up-Tricks", "Maniküre", "Nageltrends", "Fußpflege", "Diese Vitamine lassen die Haare schneller wachsen", "Mit einem Maniküre Set gelingt die professionelle Nagelpflege auch zu Hause", "Beauty-Tipp: Deswegen sollten Sie ab jetzt auf Reinigungstücher verzichten (laut Expertin)", "Straffe Haut: Diese Creme soll schnell und effektiv Fett an Bauch und Hüften verbrennen", "Tschüss, Mitesser! Porensauger sorgen jetzt für ein strahlendes Hautbild", "Hautpflege-Guru Paula Begoun klärt auf: Diese 3 gehypten Skincare-Trends sind Gift für Ihre Haut"], "text": "MenüWie bekomme ich mehr Volumen in die Haare? Was hilft gegen Mitesser? Und wie werde ich endlich diese lästigen Augenringe los? Fragen über Fragen, aber keine Sorge, denn wir haben die richtigen Antworten! Mit unseren Informationen rund um Hautpflege, Haarpflege und dekorative Kosmetik bist du garantiert für jedes Beauty-SOS gewappnet. Wir haben die besten Tipps und Produkte hier für dich zusammengestellt. Viel Spaß beim Stöbern!Diese Vitamine lassen die Haare schneller wachsenMit einem Maniküre Set gelingt die professionelle Nagelpflege auch zu HauseBeauty-Tipp: Deswegen sollten Sie ab jetzt auf Reinigungstücher verzichten (laut Expertin)Natürliche Schönheit kommt von innen. Doch man kann auch äußerlich etwas nachhelfen. Das geht am besten mit wertvollen Ölen, die sich als wahres Superfood für Haut und Haare entpuppen. Ob im Kampf gegen raue Stellen, Hautprobleme oder frizzige Haare: Wir zeigen, was die Beauty-Booster können und wie du sie ganz einfach in deine Pflegeroutine integrierst.Superfood für die Schönheit: So pflegt Avocadoöl Haut und HaareHagebuttenöl: natürliche Pflege & Beauty-Allrounder für die HautGlänzendes Haar? Strahlende Haut? Wir setzen für Haut- und Haarpflege jetzt auf JojobaölBeauty-Alleskönner aus dem Garten: Deshalb setzen wir für schöne Haut und Haare auf KarottenölMandelöl - ein echter Geheimtipp für Haut & HaarWunderwaffe Rizinusöl: So pflegt man Haut, Haare und Körper auf natürliche WeiseRosenöl: So effektiv pflegt das Luxus-Öl Haut, Haare und KörperTrockene und unreine Haut? Tropisches Tamanuöl löst (fast) alle Hautprobleme von Akne bis FaltenNicht nur die Pflege, sondern auch die Gesichtsreinigung sollte auf den eigenen Hauttyp abgestimmt sein. Wir verraten, wie das gelingt, welche Tools das Cleansing optimieren und wie man Hautproblemen bereits bei diesem Schritt der Beauty-Routine entgegenwirkt.Gesichtsreinigung: Das sind die besten Produkte für den wichtigsten Step in der Beauty-Routine (mit Test!)Elektrische Gesichtsreinigungsbürsten: So sinnvoll sind sie wirklichGesichtsreinigungs-Guide: Das sind die besten Cleanser für jeden HauttypSchwarze Seife: Damit sind Haut- und Haarprobleme passéTrockene und empfindliche Haut? Dann ist eine sanfte Reinigungsmilch das richtige ProduktGleich und Gleich löst sich gern: Deshalb sollte man bei fettiger Haut auf ein Reinigungsöl setzenDu suchst nach echten Beauty-Geheimtipps? Oder möchtest wissen, wie du deine Haut optimal pflegst? Wir zeigen, welche Seren, Cremes und Co. zu dir passen, welche Trends du nicht verpassen darfst und mit welchen Tipps und Produkten unreine Haut wieder ebenmäßig wird.Zarter Glow statt öliger Glanz: Das kann man gegen fettige Haut tunSchuppige Haut? Mit diesen Produkten wird sie wieder seidenweichRote Äderchen im Gesicht: So wird man sie losRosenwasser: Das Beauty-Produkt, das alles kann!Schönheit aus der Natur: 7 Gründe, warum Französinnen auf Orangenblütenwasser als Beauty-Elixier setzenGesichtsspray verhilft zum perfekten Glow für zwischendurch − die 5 besten ProdukteUrea: feuchtigkeitsspendend bei trockener HautSuper-Wirkstoff aus dem Bienenstock: Alles über die Wirkung von Propolis auf die HautK-Beauty: Wer die 10 Steps der südkoreanischen Beauty-Routine befolgt, wird mit Haut wie Porzellan belohntWorth the Hype? So gut ist ein Hyaluron-Serum wirklichEbenmäßige Haut mit der Kraft aus der Natur: Das steckt hinter dem Beauty-Trend Bakuchiol Tschüss, Falten! Ein Vitamin-C-Serum verjüngt die Haut als hochpotentes AntioxidansWelche Hyaluron-Creme ist die beste? Unsere 5 Favoriten für jeden HauttypDeshalb schwören wir auf eine Retinol-Creme bei Akne, Falten und PigmentfleckenIrritierte, gestresste Haut? So kann eine Ceramide-Creme helfenEntspannungskünstler für gestresste Haut: Was kann eine CBD-Creme wirklich?Echt jetzt?! Schneckencreme ist der neue Beauty-Hype aus Korea für schöne HautOptische Verjüngungskur? Alles zur Wirkung von Kollagen in Cremes, Drinks und Co.Optimiert den Schönheitsschlaf: Die besten Nachtcremes für glatte und entspannte HautUnverzichtbar: Die 5 besten Sonnencremes fürs Gesicht, passend zu jedem HauttypKörner, Enzyme oder Säure? Die besten Gesichtspeelings für jeden HauttypEmpfindliche Haut? Ein Enzympeeling sorgt auf sanfte Weise für einen frischen GlowMask on: Diese Tuchmasken sind das perfekte Wellness-Treatment für zu HauseKiss me softly! Ein Lippenpeeling pflegt trockene Lippen seidig weichMagisches Beauty-Ritual: Jade Roller sorgen für traumhaft schöne HautDermaroller: Die besten 3 Geräte für makellose HautKeep it cool: Wir bewahren unsere Beauty-Produkte ab sofort in einem Kosmetik-Kühlschrank aufReine Haut: 10 Tricks, die für ebenmäßige Haut sorgenTschüss, Hautprobleme – so hilft Silbercreme bei Unreinheiten, Neurodermitis und Co.Tschüss, Mitesser! Porensauger sorgen jetzt für ein strahlendes HautbildMitesser entfernen: So kannst du sie für immer loswerdenDie Mitesser gehen einfach nicht weg? Dann sind es vielleicht Sebaceous FilamentsGenial: Diese Pickel Patches machen Hautunreinheiten unsichtbarAknenarben? So wird man sie los!Allround-Talent Tonerde: Grundreinigung für Haut und HaarBye-bye Pickel! So sorgt eine Gesichtssauna für strahlend schöne HautAuf den Concealer möchtest du nicht mehr verzichten, weil dich Augenringe plagen? Dann haben wir hier die richtigen Tipps für dich parat. Schatten, Schwellungen oder gar erste Fältchen haben mit unseren Empfehlungen keine Chance mehr!Dunkle Augenringe? Gegen diese 6 Tipps haben dunkle Schatten keine Chance!Augenringe wegbekommen: Diese Mittel helfen gegen die dunklen SchattenTränensäcke: So wirst du Schwellungen unter den Augen losWake me up! Deshalb solltest du ab 25 eine Augencreme verwendenMüde Augen werden wach: Die 6 besten Augenmasken gegen dunkle SchattenDenkt man an Körperpflege, hat man zunächst Hautpflege-Produkte im Sinn. Doch tatsächlich geht es noch weiter darüber hinaus: Wir erklären außerdem, was bei Hautproblemen hilft, und geben wertvolle Tipps rund um die Gesundheit deines Körpers.Sheabutter: So intensiv pflegt die Beauty-Butter Haut und HaareSüßer Schönheits-Treat: Kakaobutter pflegt Haut und Haare butterweichKörperpeeling: Die 3 besten Body Scrubs für jeden HauttypReibeisenhaut: So behandelst du sie richtigBye-bye, Buttne! So wirst du Pickel am Po erfolgreich losPickel am Rücken? Mit diesen 10 Methoden wird man „Bacne“ endlich los!9 wirksame Mittel und Tipps gegen AchselschweißVon Flecken bis Build-ups: So lässt sich Selbstbräuner entfernenDaily Detox: Ölziehen soll den Körper entgiften und für gesunde, weiße Zähne sorgenDas stärkste Antioxidans der Welt: Alles über die Wirkung von Astaxanthin für Haut und GesundheitVon schöner Haut bis zu einem gesunden Darm: So beeinflusst Milchsäure deinen KörperOhrloch entzündet oder hängende Ohrläppchen? Mit diesen 5 Ohrenpflege-Tipps sind diese Probleme passéSchnell entwässern: So wirst du Wassereinlagerungen an Beinen, Bauch und Armen losLuft raus! Die Ursachen für einen Blähbauch und die besten Tipps dagegenDas erste Mal mit dem Epilierer? Vergisst man garantiert nie wieder. Doch mit ein paar guten Tipps und dem richtigen Gerät kann man die Haarentfernung so angenehm wie möglich gestalten. Wie das gelingt und welche Ratschläge wir noch rund um das Thema Haarentfernung haben, siehst du hier:Epilieren ohne Schmerzen: 7 Tipps, mit denen es garantiert nicht wehtutHallo schöne Sommerbeine: Epilierer und IPL-Haarentferner im Test – und dieses Gerät hat überzeugtFür immer glatt! Alles über die dauerhafte Haarentfernung mit dem IPL Bye-bye, lästige Härchen! Das sind die besten Gesichtsepilierer 2022Damenbart entfernen: Was hilft wirklich gegen die lästigen Härchen im Gesicht?Achseln aufhellen: 6 Tipps gegen dunkle Flecken unter den ArmenGlatte Bikinizone ohne Pickel: 5 Tipps für die perfekte IntimrasurRasierseife: 5 Gründe, weshalb wir jetzt auf diesen nachhaltigen Trend für die Nassrasur setzenFür die Haare gilt das Gleiche wie für die Haut: Die richtige Pflege ist das A und O. Denn Spliss, Haarbruch oder fehlenden Glanz kannst du mit einer guten Pflege allemal vermeiden. Wie du deine Haare am besten verwöhnst und geschwächtes oder dünnes Haar stärkst, erfährst du hier:Das hilft wirklich gegen trockene HaareShine bright! Das sind die 8 besten Tipps für glänzende HaareNachgeholfen: So stärkt Keratin die HaareFeines Haar? Deshalb ist ein Haaröl ohne Silikone besser geeignet Haarwasser bei Haarproblemen: so wirkt esFür seidenglattes Haar: Diese Masken helfen gegen HaarbruchSchluss mit Bad Hair Days: Die besten Shampoos gegen schnell fettende Haare Festes Shampoo: Diese 4 Produkte sind gut für Haare und UmweltMit diesen Silbershampoos frischt man blonde Haare zu Hause ganz leicht aufDiese Vitamine lassen die Haare schneller wachsenVon Shampoo bis Serum: Die besten Haarwuchsmittel gegen Haarausfall im VergleichVolumen-Boost: Mit diesen Tipps werden dünne Haare langfristig dickerEin gutes und schonendes Styling gelingt am besten mit den richtigen Produkten. Vom Haarspray bis zum Hitzeschutz: Wir zeigen dir unsere Favoriten und Styles zum Nachfrisieren!Haarspray im Vergleich: Das sind die 5 besten ProdukteSalzspray: Unsere 5 Favoriten für perfekte Beach WavesVorsicht beim Hitze-Styling! Mit einem Hitzeschutzspray beugt man kaputten Haaren vorDie Dauerwelle ist zurück – und wirkt 2022 moderner denn jeLet it curl! So stylst du Naturlocken richtigGlatte Haare: 11 Hacks, mit denen der Sleek Look gelingt – mit und ohne HitzeHaarkreide Guide: So schenkst du deinem Haar temporäre FarbhighlightsOb Mascara für volle Wimpern oder Concealer gegen lästige Augenschatten: Make-up kann total hilfreich sein, wenn es darum geht, bestimmte Gesichtspartien hervorzuheben oder den ein oder anderen Beauty-Notfall wegzuschummeln. Hier präsentieren wir dir hilfreiche Make-up-Hacks sowie die neuesten Trends in Sachen Lippenstift, Foundation und Co.:Darum schwören Make-up-Profis auf PrimerDas sind die besten BB Creams für einen strahlenden TeintPflege trifft Deckkraft und Anti-Aging: Eine CC Cream ist das perfekte All-in-One-ProduktDeckend wie eine Foundation, aber bitte natürlich? Darum setzen wir für einen ebenen Teint auf MineralpuderPerfekt getarnt: In 3 Schritten zum ultra deckenden Camouflage-Make-upMake-up-Kissen: So viel ist dran am Hype um die Cushion Foundation aus SüdkoreaHello, rosy cheeks! Der Guide zum passenden Blush So findest du den perfekten roten Lippenstift passend zu deiner HaarfarbeMit diesen genialen Beauty-Tricks bekommt man sofort volle Lippen – ganz ohne SpritzenDie besten Wimpernzangen für traumhaft geschwungene Wimpern Beauty-Waffe Augenbrauenserum – die besten Produkte für volle BrauenAugenbrauenpuder: Diese 4 Beauty-Produkte lassen deine Augenbrauen viel voller wirkenGlow-Make-up: Mit diesen 12 Schminktipps sieht man sofort jünger ausCut Crease: Das Contouring für die Augen – so easy funktioniert der Trend!Concealer richtig auftragen: 10 Tricks, die jeder kennen sollteGoodbye Chaos! 5 Tipps zur Make-up-AufbewahrungSchöne Nägel und weiche Füße wie vom Profi? Das gelingt dir auch daheim! Wir geben dir dafür die besten Tipps und zeigen außerdem aktuelle Nageltrends zum Nachmachen.Mit einem Maniküre Set gelingt die professionelle Nagelpflege auch zu HauseHigh-Tech-Maniküre: Das sind die 5 besten Nagelfräser im VergleichBrüchige Nägel? 5 Produkte und Tipps, die helfenGellack im Test: Nagellack + Gel-Setter vs. UV-Lack – welcher überzeugt am meisten?Veganer Nagellack: Auch bei der Maniküre setzen wir jetzt auf umwelt- und tierfreundliche AlternativenIn 3 Minuten zur Profi-Maniküre mit NagelfolienStriplac: Diesen Peel-off-Nagellack kannst du ganz einfach von den Nägeln abziehenStatt French Nails: Babyboomer-Nägel zieren unsere Hände so viel natürlicherFußpflege leicht gemacht: Mit diesen Beauty-Helfern kannst du Hornhaut entfernen - in nur 4 SchrittenHühneraugen entfernen: So wirst du die schmerzhaften Druckstellen losNeben Gästeliste, Tischdeko und Kleid steht auf der To-Do-Liste jeder Braut auch das eigene Aussehen ganz weit oben. Haken dran! Hier bekommst du Inspiration für deinen eigenen Hochzeits-Look:Braut-Make-up: 5 schöne Schminkideen für den großen TagBraut-Nägel: Die 9 schönsten Maniküre-Ideen für den großen TagOb Weihnachten oder Geburtstag: Falls du noch nach schönen Geschenken für Beauty-Liebhaberinnen suchst, wirst du hier garantiert fündig:Moschus: Diese eine Zutat haben alle verführerischen Düfte gemeinsamNoch keine Idee für Weihnachten? 3 Beauty-Geschenksets im TestJetzt im Sale! Wir haben den beliebten Beauty-Adventskalender von Amazon für euch geöffnet – und das steckt drin"}}, {"url": "https://www.elle.de/abnehmen-fitness", "success": true, "is sub": true, "content": {"headers": ["Abnehmen & Fitness", "Fit und straff: Diese kalorienarmen Protein-Shakes helfen schnell und effektiv Muskeln aufzubauen", "Ihr ganz persönlicher Fitness-Coach: Von Golf bis HIIT-Workout – diese Uhr macht Sport leicht wie nie", "Nudeln zum Frühstück?! Das hat es mit dem neuen Food-Trend zu Breakfast Pasta auf sich", "Gesunde Ernährung: Die besten Frühlings-Superfoods, um den Stoffwechsel anzukurbeln", "Fitness: So viele Minuten sollten Sie sich täglich bewegen (laut Studie)", "Heidi Klum: Mit dieser einfachen Diät-Methode hält sie sich schlank. Spoiler: Sie isst dreimal am Tag – es kommt nur auf die Zeit an"], "text": "MenüSport und Erholung gleichzeitig? Geht! Recovery Workouts sind der neue Fitness-Trend 2022Gesunde Ernährung? Dieses ungewöhnliche Frühstück isst Heidi Klum jeden MorgenBye, bye mediterrane Diät: So gesund ist der neue Ernährungs-Trend Atlantic Diet Auch über den Winter hinaus ein Superfood: So unterstützt Chicorée den Stoffwechsel – plus: Rezept zum Nachkochen!"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "Rezept-Idee: Diese Rotweinzwiebeln sind das perfekte Topping für Salat, Brot & Co.", "Hormonstörung Symptome: So verändern geringste Schwankungen Ihren Körper", "Olé Frosé! Eiskalter Rosé ist der beliebteste Trend-Drink im Sommer 2022", "Gazpacho mal anders: Statt mit Tomaten löffeln wir die kalte Suppe jetzt mit Rhabarber – hier das Rezept", "Ein absolutes Trend-Rezept: Darum sollte der Klassiker Lasagne niemals vom Radar verschwinden!", "Am 8. Mai ist Muttertag: Das sind die schönsten Last-Minute-Geschenkideen statt Blumen"], "text": "MenüNetflix-Hit „365 Days – Dieser Tag“: Warum wir lieber Sex haben sollten statt Softpornos zu streamenLifestyle: Das sind die wichtigsten Cocktail-Trends 2022Nudelhunger? Das sind die besten Penne all'Arrabbiata aller Zeiten! Hier kommt das Rezept …Klingt ungewöhnlich, ist aber ein Food-Trend: Nach Pizza Hawaii kommt jetzt das Rezept für Spaghetti Hawaii!"}}, {"url": "https://www.elle.de/essen-trinken", "success": true, "is sub": true, "content": {"headers": ["Essen & Trinken", "Rezept-Idee: Diese Rotweinzwiebeln sind das perfekte Topping für Salat, Brot & Co.", "Olé Frosé! Eiskalter Rosé ist der beliebteste Trend-Drink im Sommer 2022", "Gazpacho mal anders: Statt mit Tomaten löffeln wir die kalte Suppe jetzt mit Rhabarber – hier das Rezept", "Ein Hoch auf die leckere Saisonküche! Im Frühling machen wir dieses Rezept für Rhabarber-Tiramisu", "Feurig-süßes Rezept: Dieser Schokoladenkuchen mit Pfeffer schmeckt einfach genial", "Dieser Rhabarber Crumble ist das leckerste Rezept, das jetzt jedes Dessert übertrumpft"], "text": "MenüLifestyle: Das sind die wichtigsten Cocktail-Trends 2022Nudelhunger? Das sind die besten Penne all'Arrabbiata aller Zeiten! Hier kommt das Rezept …Klingt ungewöhnlich, ist aber ein Food-Trend: Nach Pizza Hawaii kommt jetzt das Rezept für Spaghetti Hawaii!Ein absolutes Trend-Rezept: Darum sollte der Klassiker Lasagne niemals vom Radar verschwinden!"}}, {"url": "https://www.elle.de/health", "success": true, "is sub": true, "content": {"headers": ["Health", "Hormonstörung Symptome: So verändern geringste Schwankungen Ihren Körper", "Leben nach einer Fehlgeburt: „Theoretisch können Sie morgen wieder arbeiten gehen!“", "Du bist nicht allein: Darum ist es gut, über Fehlgeburten zu sprechen", "Ines, 50 – Fehlgeburt in der 17. Woche: „So entschieden wir gemeinsam, den Kinderwunschweg nicht weiterzugehen“", "Tanja, 36 – Fehlgeburt in der 10. und 12. Woche: „Obwohl ich schon alles kannte, war es emotional fast noch schlimmer als beim ersten Mal“", "Kathrin, 39 – Gynäkologin: „Wie gerne hätte ich ihr sagen wollen, dass wir ihr Baby auf jeden Fall retten würden, aber so etwas kann ich nicht versprechen“"], "text": "MenüKeine Angst vor Hormonersatztherapie (HRT) in den Wechseljahren: Ein Gynäkologe klärt die wichtigsten FragenDie Wechseljahre betreffen alle Frauen – oft früher als gedacht. Es ist Zeit endlich offen darüber zu sprechen!Die Periode und die Pandemie: So beeinflusst Corona den weiblichen Zyklus – laut neuer StudieSelfcare: Mit diesen 6 leichten Ritualen und Tipps fühlt man sich sofort besser"}}, {"url": "https://www.elle.de/fitness-ratgeber", "success": true, "is sub": true, "content": {"headers": ["Fitness Ratgeber", "Cardio-Training: So klappt es mit der Ausdauer", "Muskelaufbau & Toning", "Fitness-Gadgets für ein effektiveres Training", "Regeneration und Entspannung", "Fitness-Zubehör", "Sportnahrung: Wichtige Nährstoffe für dein Training ", "Abnehm-Tipps", "Unsere aktuellsten Empfehlungen", "Gadgets speziell für den Muskelaufbau", "Ihr ganz persönlicher Fitness-Coach: Von Golf bis HIIT-Workout – diese Uhr macht Sport leicht wie nie", "Sport und Erholung gleichzeitig? Geht! Recovery Workouts sind der neue Fitness-Trend 2022", "Fitness: So viele Minuten sollten Sie sich täglich bewegen (laut Studie)", "Die besten Hanteln für zuhause: So findest du das richtige Set", "Fitness-Trend Seilspringen: Mit diesem gewichteten Springseil trainiert man Ausdauer und Kraft gleichzeitig!", "Aktiv in 2022 durchstarten: Das sind die 4 besten Fitness-Uhren im Vergleich"], "text": "MenüDu willst endlich deine Fitnessziele erreichen und ein gesünderes Leben anfangen? Dann bist du hier genau richtig: Wir haben die wichtigsten Informationen rund um Fitness, Sport, Ernährung und Regeneration zusammengestellt. Du findest hier Tipps, um schneller ans Ziel zu kommen. Ob Fitness-Zubehör wie Kopfhörer, die richtige Yogamatte oder Nahrungsergänzungsmittel wie etwa ein gutes Proteinpulver: Wir haben die besten Produkte für dich herausgesucht und getestet. Jetzt heißt es also nur noch anfangen! Viel Spaß beim Stöbern!Ihr ganz persönlicher Fitness-Coach: Von Golf bis HIIT-Workout – diese Uhr macht Sport leicht wie nieSport und Erholung gleichzeitig? Geht! Recovery Workouts sind der neue Fitness-Trend 2022Fitness: So viele Minuten sollten Sie sich täglich bewegen (laut Studie)Ein Cardio-Training eignet sich gut, um die Ausdauer zu trainieren. Doch welches Training ist für dich am besten geeignet? Bist du eher die geborene Joggerin oder eher prädestiniert fürs Radfahren? Wir verraten, welche Sportart zu dir passt und geben hilfreiche Tipps, um endlich anzufangen und natürlich auch durchzuhalten:Abnehmen und fit werden mit Ausdauertraining: die besten Tipps und Grundlagen für Anfänger Tschüss Körperfett! Cardio Training lässt die Pfunde purzelnLauftraining: Diese 10 Tipps sollten Jogging-Anfänger beachtenHIIT Training: So hilft das Workout beim schnellen AbnehmenWer Muskeln aufbauen oder seinen Körper definieren will, kommt am Krafttraining nicht vorbei. Durch regelmäßige Einheiten gewinnt der Körper an Muskelmasse und wird dabei effektiv gestrafft. Wir zeigen dir hier die wichtigsten Grundlagen und besten Übungen:Gezieltes Rückentraining: die 6 besten Rückenübungen für den MuskelaufbauBauch-weg Übungen: Mit diesen 5 Methoden zum flachen BauchMit Training zum flachen Bauch: 5 Übungen für die BauchmuskelnStraff und wohlgeformt: 10 Trizeps Übungen für definierte Arme wie ein SupermodelPo-Training: Die besten Tipps für einen knackigen PoOb Kettlebell, Hanteln, Gymnastikball oder Fitnessbänder: Viele dieser Tools machen das Workout effektiver und anspruchsvoller. Um dir die Kaufentscheidung zu erleichtern, haben wir uns verschiedenes Zubehör angesehen und getestet. Ob Cardio oder Toning: Auf diese Fitness-Helfer wollen wir nicht verzichten:Sport-Equipment: Diese 9 Fitness-Gadgets machen das Home-Workout noch effizienterFlacher Bauch und starker Rücken: die fünf besten Gymnastikbälle Vom Bauch bis zu den Beinen: Diese 6 Gymnastikball Übungen definieren deinen Körper Fast vergessen: Der Hula Hoop aus den 50er-Jahren ist zurück! Und so kann man damit abnehmenFür straffe Beine und einen knackigen Po: Das sind die 5 besten Stepper im VergleichDas Springseil im Vergleich: Das sind die besten 5 SeileGanzkörper-Workout mit der Kettlebell – das sind die 6 effektivsten ÜbungenDie besten Hanteln für zuhause: So findest du das richtige SetKleines Gewicht, große Wirkung: Gewichtsmanschetten machen das Workout noch effektiverStrom an! Das sind die besten EMS-Geräte für zu HauseFlexibar-Workout: Mit diesem Training bekommst du einen flachen BauchBesonders effektiv: Diese Fitnessband-Übungen straffen deinen KörperNach dem Sport ist vor dem Sport. Doch ausreichende Pausen zwischen den Einheiten sind wichtig, damit sich die Muskulatur erholen kann. Ansonsten riskiert man Verletzungen oder eine Überanspruchung des Systems. Daher gehört auch Entspannung immer zum ausgewogenen Fitnessprogramm dazu. Wie die Regeneration gelingt und welche Tools lästige Verspannungen lösen, liest du hier:Regeneration: mit Ruhephasen Muskeln aufbauenTschüss, Cellulite und Verspannungen! Die 7 besten Faszienrollen 2022Einfach eine runde Sache: Die 6 besten Faszienbälle für entspannte MuskelnTreat yourself! Die drei besten Massagegeräte für zu Hause im TestRückenschmerzen? Alles über die Wirkung von AkupressurmattenWas wäre die Runde Joggen im Park ohne Musik auf den Ohren? Oder eine Yoga-Stunde ohne stylishe Matte? Und wie genau kann man eigentlich seine Fitness-Fortschritte messen? Ohne das richtige Zubehör macht das Training eben oft nur halb so viel Spaß. Wir zeigen dir deshalb jetzt unsere Favoriten:Aktiv in 2022 durchstarten: Das sind die 4 besten Fitness-Uhren im VergleichTurn it up! Die 5 besten Sport Kopfhörer für dein WorkoutPraktisch und vielseitig: die 5 besten Trinkflaschen für den Sport Yogamatten im Vergleich: Das sind die 5 besten Modelle 2022Fitnessmatte: Das sind die besten Modelle für dein WorkoutKohlenhydrate, Eiweiß, gesunde Fette, Vitamine und Mineralien sind enorm wichtig für Sportler. Schließlich leistet dein Körper weitaus mehr, wenn er optimal versorgt ist. Aber wie viel müssen wir wovon essen? Welche Ernährungsweise optimiert welche Trainingserfolge und worauf sollte man verzichten? Alle Antworten darauf findest du hier:Definierte Muskeln: Darauf sollte man beim Essen vor und nach dem Sport achten Diese Ernährung führt zum MuskelaufbauNahrungsergänzung für Sportler: Kreatin und seine Wirkung Für eine ausgewogene Ernährung – eiweißhaltige Lebensmittel im ÜberblickWarum ist Eiweiß wichtig?Proteinpulver 2022: Das sind die 6 besten Eiweißpulver zum Abnehmen und MuskelaufbauPflanzen-Power: Das sind die 6 besten veganen ProteinpulverNeues Jahr, neuer Vorsatz? Wer sich vorgenommen hat, fitter zu werden oder abzunehmen, muss einiges beachten, um dabei auch gesund zu bleiben. Wie das geht, welche Trainingspläne dafür geeignet sind und wie viele Kalorien wir eigentlich beim Cardio verbrennen, liest du hier.Projekt Wunschfigur: So erstellst du einen Trainingsplan in 5 Schritten Trainingsplan zum Abnehmen: Mit dieser Food-Fitness-Formel schnell Gewicht verlierenIntervallfasten für Anfänger: So leicht kann man mit der 12:12-Methode abnehmenSo helfen Bitterstoffe beim AbnehmenKalorienverbrauch beim Joggen: So viel verbrennst du beim LauftrainingKalorienverbrauch beim Schwimmen: Wie effektiv ist der Wassersport wirklich?"}}, {"url": "https://www.elle.de/hochzeit", "success": true, "is sub": true, "content": {"headers": ["Hochzeit", "Love is in the air: Das Elle-Team hat abgestimmt und verrät, wer zu den Nominierten der „Elle International Bridal Awards“ gehört", "Hochzeits-Trend Elopement: Tipps und Ideen für eine unvergessliche Hochzeit zu zweit ", "Say yes to the dress: Interview mit Brautkleider-Expertin Maren Beil von Hey Love ", "Save the Date: Die Verleihung der ELLE International Bridal Awards 2020 auf ELLE.de!", "Ja, ich will! Diese Nominierten des ELLE International Bridal Awards kommen aus Deutschland", "Stilvoll heiraten im kleinen Kreis: So kann man die Hochzeit in Corona-Zeiten neu denken"], "text": "MenüPlötzlich Trauzeugin? Welche Aufgaben jetzt anstehen und Tipps, die dabei helfenBlumen für die Hochzeit: Diese Bedeutung haben Lilien, Rosen & Co. im BrautstraußMicro Weddings: 6 Ideen für unvergessliche Mini-HochzeitenJa, ich will! Die Verleihung der ELLE International Bridal Awards"}}, {"url": "https://www.elle.de/psycho", "success": true, "is sub": true, "content": {"headers": ["Psychologie", "Sie verheimlichen Ihre Beziehung? Oder werden selbst verheimlicht? Dieser Dating-Trend nennt sich Pocketing – und das hat es damit auf sich", "Psycho: Mit diesen fünf Tipps lernen Sie auch in schweren Zeiten positiv zu denken", "Das verrät der Wochentag der Geburt über die Persönlichkeit", "Zu viele Optionen und Entscheidungen: Das steckt hinter dem Phänomen „Decision Fatigue“", "Von Liebe zu Zweckgemeinschaft – darum bleiben viele Paare zusammen, obwohl die Liebe längst weg ist", "Das verrät deine Faust über deinen Charakter – laut Psychologie"], "text": "MenüVon Neumond bis Vollmond: So beeinflussen die unterschiedlichen Mondphasen unser LebenSind Sie Optimist? Pessimist? Idealist? Oder doch eher Realist? Finden Sie es heraus – im großen Pycho-Test!Love yourself! Das sind die besten Tipps für mehr SelbstliebeKeine Lust auf Dating-Spielchen: Hardballing ist ein Trend, bei dem man radikal ehrlich datet"}}, {"url": "https://www.elle.de/kultur-tipps", "success": true, "is sub": true, "content": {"headers": ["Kultur", "Film-Fans aufgepasst! Die Action-Komödie „The Lost City“ mit Sandra Bullock sollten Sie im Sommer 2022 nicht verpassen", "Wenn uns selbst die Worte fehlen: Fünf Bücher von und über Frauen aus der Ukraine", "Unsere Lieblinge im Frühling: Diese 5 Bücher für die Seele lesen wir jetzt!", "„Inventing Anna“: In dieser Netflix-Serie verzaubert eine Hochstaplerin die High Society", "Spannend und wachrüttelnd zugleich: Darum wird die Serie „Maid“ gerade zum riesigen Erfolg auf Netflix", "Was wir von dem neue Buch „Gespräche über die Liebe“ von Natasha Lunn lernen können"], "text": "MenüNetflix-Hit „365 Days – Dieser Tag“: Warum wir lieber Sex haben sollten statt Softpornos zu streamenWo investiere ich am besten mein Geld? Zum Beispiel in Kunst! Unsere Expertin erklärt, was Sie beim Kauf beachten solltenEndlich wieder „Bridgerton“! Das passiert in der zweiten Staffel der Netflix-SerieEine Liebeserklärung: Darum sind wir alle in Schauspieler Adam Driver vernarrt "}}, {"url": "https://www.elle.de/decoration", "success": true, "is sub": true, "content": {"headers": ["Decoration", "So dekorativ wie informativ: Coffee Table Books verleihen dem Interior smarten Charme", "Slowflowers sind der schönste Blumen-Trend des Jahres - mit diesen Tipps wachsen die nachhaltigen Schnittblumen auch auf dem eigenen Balkon", "Lassen Sie Blumen sprechen! Das sind die 11 größten Blumen-Trends für 2022", "Von der Natur inspiriert: die schönsten Trend-Wandfarben zum Wohlfühlen für das Jahr 2022", "Dieser Farb-Trend feiert das Comeback der Stunde: Ein neues Flieder zieht 2022 zu Hause ein", "Für Designfans: Nur am 4.4. wird die Birthday-Edition des berühmten Wishbone Chair von Carl Hansen & Son verkauft"], "text": "MenüUnd Tusch: Kunstvolle Kalligrafie inspiriert im Frühling 2022 das Interior-DesignEndlich da: Die neue Designkooperation von H&M Home mit der iranisch-französischen Architektin und Designerin India Mahdavi!Nie mehr Chaos in der Wohnung: Diese vier genialen Tipps sorgen endlich für OrdnungIris Ceramica lanciert neue Kampagne – Stage the Emotion"}}, {"url": "https://www.elle.de/interior-ratgeber", "success": true, "is sub": true, "content": {"headers": ["Interior Ratgeber", "Einrichtungstipps: Die Grundlagen des Interior-Designs", "Einrichtungsstile als Inspirationsquelle", "Tipps & Tricks: Deko-Ideen für dein Zuhause", "Balkon, Garten und Pflanzen: So schaffst du dir deine Wohlfühloase", "Hochzeitsdekoration für den schönsten Tag im Leben", "Unsere aktuellen Empfehlungen ", "Wandgestaltung", "Inneneinrichtung", "Einrichtungs-Ideen nach Raum", "Deko-Ideen nach Raum", "Aktuelle Deko-Trends", "Wanddeko", "Dekorative Möbel", "Do it yourself", " Gestaltungs-Tipps für draußen", "Green up your space! Pflanzen-Ideen", "So dekorativ wie informativ: Coffee Table Books verleihen dem Interior smarten Charme", "Und Tusch: Kunstvolle Kalligrafie inspiriert im Frühling 2022 das Interior-Design", "Iris Ceramica lanciert neue Kampagne – Stage the Emotion", "Von der Natur inspiriert: die schönsten Trend-Wandfarben zum Wohlfühlen für das Jahr 2022", "Dieser Farb-Trend feiert das Comeback der Stunde: Ein neues Flieder zieht 2022 zu Hause ein", "Von Puppenhaus bis Souvenir: Diese 20 besonderen Design-Trends merken wir uns für 2022"], "text": "MenüWie verwandelt man die eigenen vier Wände in ein richtig gemütliches Zuhause? Regel Nummer eins: Finde deinen Einrichtungsstil und bleibe ihm treu! Regel Nummer zwei: Achte auf den Wohlfühl-Charakter. Und Regel Nummer drei: Setze auf Deko-Elemente, die langlebig und zeitlos sind.Ob Interior für die kleine Wohnung oder das geräumige Loft: Wir zeigen dir alle aktuellen Einrichtungs-Trends und geben dir Shopping-Tipps für deine unverwechselbare Inneneinrichtung. Viel Spaß beim Stöbern! So dekorativ wie informativ: Coffee Table Books verleihen dem Interior smarten CharmeUnd Tusch: Kunstvolle Kalligrafie inspiriert im Frühling 2022 das Interior-DesignIris Ceramica lanciert neue Kampagne – Stage the EmotionDu willst dein eigenes Zuhause grundlegend verändern? Dann starte am besten bei Null und stelle für dein neues Einrichtungskonzept von der Wandgestaltung bis hin zur Innenausstattung einen Plan auf. Wir erklären, wie das gelingt.Moderne Wandgestaltung: 5 Ideen für schöne WändeTapetenwechsel gefällig? Diese Mustertapeten geben deinem Zuhause ein stylisches UpdateKeine kahlen Wände mehr: 5 schöne Ideen für die Wandgestaltung im WohnzimmerInneneinrichtung: 7 Tipps für ein stilvolles Zuhause Wohnung chic einrichten: 9 moderne Ideen für ein schönes ZuhauseIndirekte Beleuchtung: So setzt du dein Zuhause subtil in SzeneKüche einrichten: 5 schöne Ideen von Vintage bis AvantgardeWeil das Homeoffice zum Lebensmittelpunkt wird: 9 Tipps, um das Büro stilvoll einzurichtenKleinen Flur gestalten: 6 Tipps, die kleine Eingangsbereiche groß rauskommen lassenHier wird es schon deutlich konkreter. Ob Landhausstil, Shabby Chic oder skandinavisches Design: Es gibt viele Möglichkeiten, eine Wohnung einzurichten. Wie ein roter Faden zieht sich der ausgewählte Einrichtungsstil durch das Zuhause. Und der fängt bei den Möbeln an und geht bis hin zu Pflanzen, Vasen und Schalen. Welche Elemente du für deinen Stil benötigst? Verschaffe dir hier einen Überblick:Minimalismus für Einsteiger: 5 Tipps für ein bewusstes LebenModerner Shabby Chic für ZuhauseLandhausstil: Inspiration & 5 Tipps für romantisch-rustikales WohnenSkandinavisches Design: Wohnen wie im hohen Norden Industrial Style: Alle Infos zum urbanen Interior DesignHygge: 5 Regeln für den kuscheligen Wohntrend aus Dänemark8 Tipps, die den Boho-Stil in die eigenen vier Wände bringenDu möchtest deinem Zuhause ein kleines Einrichtungs-Update verpassen? Wie wäre es mit einer eleganten Bilderwand oder ein paar neuen Farbakzenten im Wohnzimmer? Mit den richtigen Deko-Pieces kannst du dein Apartment im Handumdrehen und ohne viel Mühe aufwerten. Wie das geht, welche Deko-Elemente aktuell im Trend liegen und wie du besondere Stücke selber kreierst, zeigen wir dir hier:Wohnzimmer Deko Ideen: 10 Trends für gemütlich-chice Räume Originell: die 10 besten Schlafzimmer Deko IdeenVon eklektisch bis minimalistisch: Badezimmer Deko für jeden GeschmackKüche und Deko? Das passt! 5 Dekorationsideen für den Kochbereich Dekokissen: So setzt du sie stilsicher in SzeneDiese Tagesdecken lassen das Bett immer stylish aussehen: Die schönsten Modelle für jeden EinrichtungsstilMit dieser Frühlingsdeko verabschieden wir uns jetzt vom Winter: Die frischesten Trends 2022Mit Laternen dekorieren: 7 kreative Styling-Ideen für dein ZuhauseEinfach, schnell und chic: 9 trendige Deko-Ideen für deine GlasglockeOpulentes Wohnungs-Upgrade: So setzt man große Vasen in SzeneDekoratives Comeback: 5 Tipps für den perfekten TrockenblumenstraußFür die Ewigkeit: Darum ist eine Flowerbox die perfekte LiebesbekundungWir verleihen unserem Zuhause jetzt mit Rattandeko den angesagten Boho-LookTischlein deck dich: Unseren Esstisch dekorieren wir jetzt mit KeramikgeschirrSo dekorativ wie informativ: Coffee Table Books verleihen dem Interior smarten CharmeTea Time: 6 Möglichkeiten, eine Etagere zu dekorierenElegant und zeitlos: 8 Ideen, die Bilderwand zu gestaltenTrend-Piece runder Spiegel: Mit dieser Einrichtung wird die Deko zum Interior-StarInterior-Lieblinge: Wir schmücken unsere Wände jetzt mit einem Makramee-WandbehangRetro-Look par excellence: Der Barwagen erlebt ein Comeback!Der Stoff der Könige: So elegant wirken Samthocker in der WohnungTürkranz selber machen: Inspiration und tolle Ideen zum KranzbindenServiettentechnik reloaded: Vier schöne Ideen für individuelle DIY-StückeFiligran statt opulent: So kreiert man die kunstvollen Ikebana-Gestecke aus JapanFlaschengärten sind die urbane Mini-Garten-Alternative: So legt man sie anNicht nur in den eigenen vier Wänden, sondern auch im Garten oder auf dem Balkon sollst du dich wohlfühlen. Denn alle Bereiche deiner Wohnung können wundervoll in Szene gesetzt werden. Was es dazu braucht, sind die richtigen Pflanzen, Sitzgelegenheiten und kreative Ideen, um den Raum möglichst sinnvoll zu gestalten. Wie du dabei am besten vorgehst, verraten wir dir hier:Balkon gestalten: 7 tolle Deko Ideen für dein Outdoor-WohnzimmerTerrassenbeleuchtung: 10 Tipps für ein stimmungsvolles Outdoor-Wohnzimmer Terrasse gestalten: 10 Ideen für dein Outdoor-Wohnzimmer10 Garten Ideen für ein modernes und individuelles Ambiente Von Amaryllis bis Vergissmeinnicht: der große Guide für FrühlingsblumenDiese winterharten Kübelpflanzen verschönern Balkon und GartenVom Lavendel bis zur Pfingstrose: Diese 8 winterharten Stauden trotzen der KälteBalkonpflanzen: 8 Tipps für die perfekte Outdoor-Oase Grüne Hoffnung: Die schönsten Zimmerpflanzen von pflegeleicht bis exotisch An diesem besonderen Tag sollte alles perfekt sein. Das gilt auch für die Dekoration. Schließlich wird die ebenfalls auf den Erinnerungsfotos verewigt und spielt eine nicht zu unterschätzende Rolle für das Ambiente einer Hochzeit. Soll es eher romantisch-blumig oder modern-clean werden? Wir haben hier die richtige Inspiration.Romantisch, vintage, elegant: die 9 schönsten Tischdeko Ideen für die HochzeitBlumenschmuck für die Hochzeit: 5 Ideen für den großen Tag "}}, {"url": "https://www.elle.de/style-guide", "success": true, "is sub": true, "content": {"headers": ["The Style Guide", "Von der Natur inspiriert: die schönsten Trend-Wandfarben zum Wohlfühlen für das Jahr 2022", "Von drinnen nach draußen: Offene Wohnkonzepte & multifunktionale Designs sind die Zukunft", "Dinner-Dates mit Stil: Diese drei Esszimmer-Looks begeistern ", "3 Farben, 3 Looks: Mit diesem Sofa-Allrounder reist du stilistisch einmal um die Welt", "Skandi-Style: der natürlich-helle Trend fürs Schlafzimmer", "Extravagant und glamourös: So geht Wohnen für Anspruchsvolle!"], "text": "Menü"}}, {"url": "https://www.elle.de/traveller", "success": true, "is sub": true, "content": {"headers": ["Traveller", "Jetzt geht es wieder los! Das sind die besten Reiseziele im Sommer 2022", "Luxuriöser Urlaub heißt bewusst leben und genießen – und so gelingt es!", "Wärmt jetzt im Winter schon beim Anschauen: Die 6 schönsten Kamin-Hotels in Europa", "City-Guide Salzburg: Das sind die schönsten Urlaubs-Adressen der Stadt – und immer eine Reise wert", "Santorini: Geheim-Tipps für die griechische Insel", "Hamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden Deutschlands"], "text": "MenüHier planen wir unseren nächsten Urlaub: Das sind Deutschlands schönsten Country-Hideaway Hotels von Nord bis SüdEndlich raus! Das sind die schönsten Wanderungen und Spaziergänge für den FrühlingUrlaub mit Yoga, Surfen, Wandern und Reiten? Diese 3 Yoga Retreats sind die perfekte Balance zwischen Abenteuer und EntspannungReisetipps 2022: Das sind die schönsten nachhaltigen Fincas für einen Urlaub auf Mallorca! "}}, {"url": "https://www.elle.de/female-empowerment", "success": true, "is sub": true, "content": {"headers": ["Female Empowerment", "„Principles of Pleasure“: Mit dieser Doku-Serie will Netflix den Orgasm Gap schließen", "Muttertag 2022: Wir müssen Mütter feiern, aber anders!", "Abtreibung: USA will „Roe vs. Wade“ kippen – aber was bedeutet das?", "Im Mai ist „Maternal Mental Health Month“: Warum wir über postnatale Depression sprechen müssen", "Diese drei Apps wurden von Frauen gegründet – und verändern unser Leben! ", "TikTok-Trend „Celibacy“: Darum verzichten immer mehr junge Menschen freiwillig auf Sex!"], "text": "MenüWie die Mutter, so die Tochter: Bella Hadid zeigt, wie die Erziehung das Körperbild von Mädchen prägtIn-Vitro-Fertilisation: Jetzt gibt es eine App, die Frauen bei der Kinderwunsch-Behandlung begleitet und empowertAnti-Street Harassment Week 2022: So verhalten Sie sich bei öffentlicher Belästigung als Opfer – und als Zeug:in!Eine Welt ohne Catcalling: Warum ist diese Form sexueller Belästigung nicht strafbar?"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Laut Horoskop: Diese Sternzeichen haben im Mai 2022 besonders viel Erfolg im Job", "Laut Horoskop: Diese Sternzeichen sollten im Mai 2022 auf ihren Verstand hören", "Laut Horoskop: Diese Sternzeichen haben am Freitag den 13. im Mai 2022 Glück", "Laut Horoskop: Diese Sternzeichen haben im Mai 2022 eine wichtige Erkenntnis", "Diese Sternzeichen haben im Mai 2022 Pech – laut Horoskop", "Laut Horoskop: Diese Sternzeichen haben im Mai 2022 die beste Zeit ihres Lebens"], "text": "MenüLiebes-Horoskop: So beeinflusst Mercury in Retrograde das Liebesleben der Sternzeichen bis in den Juni 2022Lunar Eclipse am 16. Mai 2022: So beeinflusst dieser besondere Vollmond Ihr Sternzeichen – laut HoroskopTop oder Flop? So wird das Wochenende vom 13. Mai 2022 – laut SternzeichenDiesen drei Sternzeichen bringt die Mondfinsternis am 15. Mai 2022 Glück – laut Horoskop"}}, {"url": "https://www.elle.de/wochenhoroskop", "success": true, "is sub": true, "content": {"headers": ["Wochenhoroskop", "Horoskop: Top oder Flop? So wird das Wochenende vom 29. April – laut Sternzeichen", "Laut Horoskop: Diese vier Sternzeichen haben ab dem 25. April 2022 die BESTE Woche aller Zeiten!", "Horoskop: Top oder Flop? So wird das Wochenende vom 22. April – laut Sternzeichen", "Laut Horoskop: Diese vier Sternzeichen haben ab dem 18. April 2022 die BESTE Woche aller Zeiten!", "Top oder Flop? So wird das Wochenende vom 15. April 2022 – laut Sternzeichen", "Laut Horoskop: Diese vier Sternzeichen haben ab dem 11. April 2022 die BESTE Woche aller Zeiten!"], "text": "MenüTop oder Flop? So wird das Wochenende vom 13. Mai 2022 – laut SternzeichenLaut Horoskop: Diese vier Sternzeichen haben ab dem 9. Mai 2022 die BESTE Woche aller Zeiten!Top oder Flop? So wird das Wochenende vom 6. Mai 2022 – laut SternzeichenLaut Horoskop: Diese vier Sternzeichen haben ab dem 2. Mai 2022 die BESTE Woche aller Zeiten!"}}, {"url": "https://www.elle.de/monatshoroskop", "success": true, "is sub": true, "content": {"headers": ["Monatshoroskop", "Das große Elle Monats-Horoskop: Das erwartet Ihr Sternzeichen im März 2022", "Liebes-Horoskop: Der Februar wird romantisch – das bedeutet es für die 12 Sternzeichen!", "Das große Elle Monats-Horoskop: Das erwartet Ihr Sternzeichen im Februar 2022", "Das große Elle Monats-Horoskop: Das erwartet dein Sternzeichen im Januar 2022", "Laut Horoskop: Diese Sternzeichen werden im Dezember 2021 von ihrer Vergangenheit eingeholt", "Laut Horoskop: Diese Sternzeichen haben den besten vs. schlimmsten Dezember 2021"], "text": "MenüDas große Elle Monats-Horoskop: Das erwartet Ihr Sternzeichen im Mai 2022Das große Elle Monats-Horoskop: Das erwartet Ihr Sternzeichen im April 2022Horoskop: Diese Sternzeichen erwarten den besten vs. schlimmsten April 2022Diese Life-Lesson lernt Ihr Sternzeichen im März 2022 – laut Horoskop "}}, {"url": "https://www.elle.de/glueckshoroskop", "success": true, "is sub": true, "content": {"headers": ["Glückshoroskop", "Laut Horoskop: Diese Sternzeichen haben im Frühling 2022 besonders viel Glück", "Laut Horoskop: Diese 3 Sternzeichen erwartet im Februar 2022 eine Glückssträhne", "Glücks-Horoskop: Der 29. Januar 2022 ist ein Glücktag – das bedeutet er für die Sternzeichen", "Diese 5 Sternzeichen werden 2022 am glücklichsten – laut Horoskop!", "Horoskop: Das wird Ihr Glückstag 2022 – laut Sternzeichen", "Was für ein Start! Diese Sternzeichen haben im Januar 2022 besonders viel Glück – laut Horoskop"], "text": "MenüDiesen drei Sternzeichen bringt die Mondfinsternis am 15. Mai 2022 Glück – laut HoroskopLaut Horoskop: Diese Sternzeichen haben im Mai 2022 eine GlückssträhneHoroskop: Am 22. April 2022 regnet es Sternschnuppen – und diese 3 Sternzeichnen bekommen eine Extraportion Glück abJackpot! Diese vier Sternzeichen gewinnen im Frühling 2022 im Lotto – laut Horoskop"}}, {"url": "https://www.elle.de/shop-it", "success": true, "is sub": true, "content": {"headers": [" ", "Shoppe hier die Lieblingsteile der Redaktion", "Modetrend für den Übergang: Diese Mantel-Trends von H&M tragen wir im Frühling 2022", "Kaputte Haare gesund färben? Diese Pflanzen-Haarfarben sorgen für glänzende Strähnen – ganz ohne Chemie", "Advents-Deal: Diese Intensiv-Anti-Aging-Kugeln mit Vitamin C glätten Falten sichtbar und schnell – spare 15 %!", "Ein Schuh-Trend, so warm und gemütlich wie kein anderer: Cloud Boots werden zum wichtigsten Modetrend im Winter 2021 – laut H&M", "Dieser Beauty-Adventskalender wird sofort geshoppt: Der Apricot-Adventskalender ist perfekt für alle Beauty-Fans und jetzt im Sale", "Dieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange Beine"], "text": "MenüSchuh-Trend: Diese edlen flip*flops sind im Sommer 2022 Modetrend!Fit und straff: Diese kalorienarmen Protein-Shakes helfen schnell und effektiv Muskeln aufzubauenMode-Trend à la Heidi Klum: So werden Maxi-Röcke im Frühling 2022 richtig gestyltOb zum Festival, Shopping oder Sommer-Cocktail: Baby Braids sind 2022 der verspielteste Frisuren-Trend! "}}, {"url": "https://www.elle.de/fashion-taschen-trend-pastellfarben-fruehling-2022", "success": true, "is sub": true, "content": {"headers": ["Oh so sweet! Im Frühling 2022 tragen wir Taschen-Trends in zarten Pastellfarben", "Taschen-Trend 2022: Unsere Favoriten im Frühling kommen in 3 verschiedenen Pastellfarben", "Pastellfarben machen den Taschen-Trend im Frühling 2022 aus – und so trägt man sie am besten", "1. Taschen-Trend für den Frühling 2022 in Pastellfarben: Rosa", "2. Taschen-Trend für den Frühling 2022 in Pastellfarben: Himmelblau", "3. Taschen-Trend für den Frühling 2022 in Pastellfarben: Pastellgrün"], "text": "MenüAm internationalen Runway lassen sich die Mode-Trends und angesagtesten Farben der Saison ablesen. So auch für den Frühling 2022! Warum ein Blick zu den Designer-Labels, die nicht nur für ihre modischen Kreationen, sondern darüber hinaus vor allem auch für ihre ikonischen Accessoire- und Taschen-Kollektionen geliebt werden – wie etwa Versace, Prada oder Chanel – umgehend für Herzklopfen sorgt? Weil deren niedlichen Mini-Bags, begehrenswerten Signature-Modelle und lässigen Trendteile diese Saison zarteste Pastellfarben tragen und umgehend an Zuckerwatte, feinstes Gebäck und zarte Blüten erinnern – und by the way die perfekten Begleiter zum frisch gebräunten Sommerteint sind!Von Zuckerwatterosa und Mintgrün bis Flieder- und Himmelblau: Taschen-Trends in Pastellfarben sind im Frühling 2022 total angesagt! Wir kennen die Favoriten Modelle der Saison.Rosatöne ziehen uns von jeher wie magnetisch an, das war schon damals im Kinderzimmer so und wird für immer so bleiben! Mit dem feinen Unterschied, dass wir nun nicht mehr nur Barbie's, sondern selbstredend auch unseren eigenen Sommer-Look um die hübschen Mini-Bags, Clutches, Taschen und Accessoires in Rosa ergänzen! Von Zuckerwatte-süß und leuchtendem Barbie-rosa bis hin zu zurückhaltendem Altrosa oder Mauve bleibt diese Saison kein Wunsch offen. Das Motto des Taschen-Trends im Frühling 2022: mehr ist mehr!Foto: ImaxtreeIkonisch: Mini-Bag und gesteppte Clutch in Rosa bei der Frühling/Sommer 2022 Show von ChanelUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenLaut Farblehre befreien helle Blautöne den Geist, verleihen umgehend ein angenehmes Gefühl von Weite und kühler Frische und sind dabei wunderbar luftig und leicht. Ob als Lidschatten oder Nagellack, luftiges Baumwollkleid oder Lieblingstasche, Himmelblau zählt als eine der beliebtesten Sommerfarben überhaupt und ist – logisch – im Frühling 2022 auch als Taschen-Trend total angesagt. Übrigens auch in weiteren Varianten etwa als helles Flieder-, Tauben- oder Lavendelblau.Foto: ImaxtreeDie Signature-Tasche „La Medusa“ von Versace gibt's im Frühling 2022 in vielerlei PastelltönenFür alle, die im Frühling 2022 eine Alternative zu Klassikern wie Rosa und Hellblau suchen, bieten sich helle Grüntöne. Erfrischend anders und überraschend leicht zu kombinieren sind etwa Accessoires und Taschen in hellem Mintgrün, Maigrün, Pistaziengrün und – ganz neu mit dabei – Salbeigrün. Egal, ob in Kombination oder als einzelnes It-Piece macht die Farbe den Taschen-Trend jetzt groß!Foto: ImaxtreeHerzförmige Tasche in Mintgrün bei der Frühling/Sommer 2022 Show von Moschino.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDer Taschen-Trend in Pastellfarben ist wunderbar unkompliziert und wird im Frühling 2022 wie folgt kombiniert: Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-taschen-trend-pastellfarben-fruehling-2022", "success": true, "is sub": true, "content": {"headers": ["Oh so sweet! Im Frühling 2022 tragen wir Taschen-Trends in zarten Pastellfarben", "Taschen-Trend 2022: Unsere Favoriten im Frühling kommen in 3 verschiedenen Pastellfarben", "Pastellfarben machen den Taschen-Trend im Frühling 2022 aus – und so trägt man sie am besten", "1. Taschen-Trend für den Frühling 2022 in Pastellfarben: Rosa", "2. Taschen-Trend für den Frühling 2022 in Pastellfarben: Himmelblau", "3. Taschen-Trend für den Frühling 2022 in Pastellfarben: Pastellgrün"], "text": "MenüAm internationalen Runway lassen sich die Mode-Trends und angesagtesten Farben der Saison ablesen. So auch für den Frühling 2022! Warum ein Blick zu den Designer-Labels, die nicht nur für ihre modischen Kreationen, sondern darüber hinaus vor allem auch für ihre ikonischen Accessoire- und Taschen-Kollektionen geliebt werden – wie etwa Versace, Prada oder Chanel – umgehend für Herzklopfen sorgt? Weil deren niedlichen Mini-Bags, begehrenswerten Signature-Modelle und lässigen Trendteile diese Saison zarteste Pastellfarben tragen und umgehend an Zuckerwatte, feinstes Gebäck und zarte Blüten erinnern – und by the way die perfekten Begleiter zum frisch gebräunten Sommerteint sind!Von Zuckerwatterosa und Mintgrün bis Flieder- und Himmelblau: Taschen-Trends in Pastellfarben sind im Frühling 2022 total angesagt! Wir kennen die Favoriten Modelle der Saison.Rosatöne ziehen uns von jeher wie magnetisch an, das war schon damals im Kinderzimmer so und wird für immer so bleiben! Mit dem feinen Unterschied, dass wir nun nicht mehr nur Barbie's, sondern selbstredend auch unseren eigenen Sommer-Look um die hübschen Mini-Bags, Clutches, Taschen und Accessoires in Rosa ergänzen! Von Zuckerwatte-süß und leuchtendem Barbie-rosa bis hin zu zurückhaltendem Altrosa oder Mauve bleibt diese Saison kein Wunsch offen. Das Motto des Taschen-Trends im Frühling 2022: mehr ist mehr!Foto: ImaxtreeIkonisch: Mini-Bag und gesteppte Clutch in Rosa bei der Frühling/Sommer 2022 Show von ChanelUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenLaut Farblehre befreien helle Blautöne den Geist, verleihen umgehend ein angenehmes Gefühl von Weite und kühler Frische und sind dabei wunderbar luftig und leicht. Ob als Lidschatten oder Nagellack, luftiges Baumwollkleid oder Lieblingstasche, Himmelblau zählt als eine der beliebtesten Sommerfarben überhaupt und ist – logisch – im Frühling 2022 auch als Taschen-Trend total angesagt. Übrigens auch in weiteren Varianten etwa als helles Flieder-, Tauben- oder Lavendelblau.Foto: ImaxtreeDie Signature-Tasche „La Medusa“ von Versace gibt's im Frühling 2022 in vielerlei PastelltönenFür alle, die im Frühling 2022 eine Alternative zu Klassikern wie Rosa und Hellblau suchen, bieten sich helle Grüntöne. Erfrischend anders und überraschend leicht zu kombinieren sind etwa Accessoires und Taschen in hellem Mintgrün, Maigrün, Pistaziengrün und – ganz neu mit dabei – Salbeigrün. Egal, ob in Kombination oder als einzelnes It-Piece macht die Farbe den Taschen-Trend jetzt groß!Foto: ImaxtreeHerzförmige Tasche in Mintgrün bei der Frühling/Sommer 2022 Show von Moschino.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDer Taschen-Trend in Pastellfarben ist wunderbar unkompliziert und wird im Frühling 2022 wie folgt kombiniert: Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-haare-frisuren-haarfarben-trend-blending-balayage-fruehling-2022", "success": true, "is sub": true, "content": {"headers": ["Besser als Balayage? Blending ist der neue Haarfarben-Trend im Frühling 2022", "Haarfarben-Trend 2022: Blending ist im Frühling das neue Balayage ", "Blending statt Balayage: Wem steht der neue Haarfarben-Trend im Frühling 2022? ", "Jetzt shoppen: Die beste Haarpflege für coloriertes Haar"], "text": "MenüBalayage galt lange Zeit als die beliebteste Färbe-Technik überhaupt, immerhin garantieren die zarten Strähnchen im Haar einen super natürlichen, sonnengeküssten Look, der mühelose Eleganz ausstrahlt. Dennoch bekommt Balayage im Frühling 2022 Konkurrenz von einer neuen Technik, die sich Blending nennt und zwei Haarfarben zu einem edlen Gesamtlook verschmelzen lässt. Wir erklären, wie das funktioniert und warum Blending der neue, moderne und etwas mutigere Haarfarben-Trend im Vergleich zu klassischem Balayage ist.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenBlending steht für eine neue Haarfarben-Technik, die mit zwei verschiedenen Nuancen im Haar spielt, es dadurch wunderbar lebendig aussehen lässt und an Tiefe schenkt. Und natürlich ist der neue Haarfarben-Trend auch ideal für alle, die sich nicht so recht zwischen zwei Looks entscheiden können. Im ersten Schritt suchen Sie sich nämlich gleich zwei Haarfarben aus: Diese können entweder derselben Farbfamilie entsprechen und sich in ihrer Helligkeit unterscheiden. Helles Creme- und dunkles Weizenblond harmonieren hier etwa ebenso gut wie Schokoladen- und Mahagoni-Braun. Doch kommt Blending auch super mit Haarfarben zur Geltung, die einen stärkeren Kontrast bilden. Warmes Blond und Pfirsich oder Brünett und Kupfer sind etwa eine der unzähligen Kombinationsmöglichkeiten. Das Spiel aus zwei unterschiedlichen Haarfarben lässt Blending übrigens besonders modern aussehen und schenkt dem Look eine etwas mutigere Note als vergleichsweise Balayage, das auf einen eher zurückhaltenden Charakter setzt. Danach kann es direkt losgehen: Für die Blending-Technik wird das Haar im ersten Schritt knapp unter dem Scheitel in zwei Partien geteilt. Der untere Teil wird dann in dem kräftigeren Ton gefärbt, das Deckhaar kann natürlich belassen oder in die hellere Nuance getaucht werden. Später schimmern die kräftigeren Töne so unter den helleren Layern hervor und das lässt die beiden sich überlappenden Haarfarben zu einem Look verschmelzen. Um den Farbverlauf zu optimieren, kann der Profi außerdem Akzente am Scheitel setzen oder die Partie rund um das Gesicht mit einer der beiden Haarfarben betonen.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenWeil Blending mit wirklich jeder Haarfarbe funktioniert und diese ganz individuell auf den Hautton abgestimmt werden kann, schmeichelt der neue Haarfarben-Trend jede:m. In etwas längeren Haaren kommt der Überlappungseffekt aber besonders schön zur Geltung. Vor allem dann, wenn man das Haar zu sanften Wellen stylt. Denn das lässt den Farbverlauf noch weicher wirken und rückt die untere Haarpartie schön in den Fokus. Balayage? Legt damit im Frühling 2022 eine Pause ein, denn wir entscheiden uns jetzt für die neue Version der Strähnchen, die dank Blending super modern in Szene gesetzt werden. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-haare-frisuren-haarfarben-trend-blending-balayage-fruehling-2022", "success": true, "is sub": true, "content": {"headers": ["Besser als Balayage? Blending ist der neue Haarfarben-Trend im Frühling 2022", "Haarfarben-Trend 2022: Blending ist im Frühling das neue Balayage ", "Blending statt Balayage: Wem steht der neue Haarfarben-Trend im Frühling 2022? ", "Jetzt shoppen: Die beste Haarpflege für coloriertes Haar"], "text": "MenüBalayage galt lange Zeit als die beliebteste Färbe-Technik überhaupt, immerhin garantieren die zarten Strähnchen im Haar einen super natürlichen, sonnengeküssten Look, der mühelose Eleganz ausstrahlt. Dennoch bekommt Balayage im Frühling 2022 Konkurrenz von einer neuen Technik, die sich Blending nennt und zwei Haarfarben zu einem edlen Gesamtlook verschmelzen lässt. Wir erklären, wie das funktioniert und warum Blending der neue, moderne und etwas mutigere Haarfarben-Trend im Vergleich zu klassischem Balayage ist.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenBlending steht für eine neue Haarfarben-Technik, die mit zwei verschiedenen Nuancen im Haar spielt, es dadurch wunderbar lebendig aussehen lässt und an Tiefe schenkt. Und natürlich ist der neue Haarfarben-Trend auch ideal für alle, die sich nicht so recht zwischen zwei Looks entscheiden können. Im ersten Schritt suchen Sie sich nämlich gleich zwei Haarfarben aus: Diese können entweder derselben Farbfamilie entsprechen und sich in ihrer Helligkeit unterscheiden. Helles Creme- und dunkles Weizenblond harmonieren hier etwa ebenso gut wie Schokoladen- und Mahagoni-Braun. Doch kommt Blending auch super mit Haarfarben zur Geltung, die einen stärkeren Kontrast bilden. Warmes Blond und Pfirsich oder Brünett und Kupfer sind etwa eine der unzähligen Kombinationsmöglichkeiten. Das Spiel aus zwei unterschiedlichen Haarfarben lässt Blending übrigens besonders modern aussehen und schenkt dem Look eine etwas mutigere Note als vergleichsweise Balayage, das auf einen eher zurückhaltenden Charakter setzt. Danach kann es direkt losgehen: Für die Blending-Technik wird das Haar im ersten Schritt knapp unter dem Scheitel in zwei Partien geteilt. Der untere Teil wird dann in dem kräftigeren Ton gefärbt, das Deckhaar kann natürlich belassen oder in die hellere Nuance getaucht werden. Später schimmern die kräftigeren Töne so unter den helleren Layern hervor und das lässt die beiden sich überlappenden Haarfarben zu einem Look verschmelzen. Um den Farbverlauf zu optimieren, kann der Profi außerdem Akzente am Scheitel setzen oder die Partie rund um das Gesicht mit einer der beiden Haarfarben betonen.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenWeil Blending mit wirklich jeder Haarfarbe funktioniert und diese ganz individuell auf den Hautton abgestimmt werden kann, schmeichelt der neue Haarfarben-Trend jede:m. In etwas längeren Haaren kommt der Überlappungseffekt aber besonders schön zur Geltung. Vor allem dann, wenn man das Haar zu sanften Wellen stylt. Denn das lässt den Farbverlauf noch weicher wirken und rückt die untere Haarpartie schön in den Fokus. Balayage? Legt damit im Frühling 2022 eine Pause ein, denn wir entscheiden uns jetzt für die neue Version der Strähnchen, die dank Blending super modern in Szene gesetzt werden. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-heidi-klum-trend-jeans-fruehling-2022", "success": true, "is sub": true, "content": {"headers": ["Modetrend laut Heidi Klum: Das ist die neue Trend-Jeans im Frühling 2022", "Modetrend 2022: Bleached Jeans sind die neue Trend-Jeans im Frühling – laut Heidi Klum", "Heidi Klum zeigt: So müssen Bleached Jeans aussehen, um im Frühling 2022 Modetrend zu sein", "Bleached Jeans: So tragen wir die Trend-Jeans von Heidi Klum als Modetrend 2022", "Modetrend 2022: Hier die Bleached Jeans im Stil von Heidi Klum shoppen", "1. Styling á la Heidi Klum: Bleached Jeans + Lederjacke + Pumps", "2. Elegant und feminin: Bleached Jeans + Sandalen + Trenchcoat", "3. Sportlich und casual: Bleached Jeans + Sneaker + Shirt"], "text": "MenüJeans-Trends gibt es viele. Aber nicht jeder hat auch das Potenzial zu einem der gefragtesten Modetrends des Jahres zu werden. Welche Modetrends im Frühling 2022 angesagt sind und welche nicht, weiß kaum jemand besser als Stilikone Heidi Klum. So auch jetzt: In Los Angeles wurde das Topmodel mit einem Jeans-Trend gesichtet, der sofort ins Auge sticht und gleichzeitig altbekannt ist: die Bleached Jeans. In Kombination zu der silberfarbenen Metallic-Jacke und farblich passenden Pumps, setzt Heidi Klum diese als Trend-Jeans gekonnt in Szene. Warum Bleached Jeans als neuer Modetrend im Frühling 2022 relevant werden – im Folgenden. Klar ist: Dieser Jeans-Trend ist alles andere als dezent. Dafür aber ein echter Gamechanger, wenn es um stilvolle und gleichzeitig aufregende Looks geht. Das beweist auch das Styling von Topmodel Heidi Klum. Im Frühling 2022 werden helle Waschungen als Modetrend wieder relevant und verpassen jeder Jeans einen besonders lässigen Look, der für coole Twists beim Kombinieren sorgen kann. Foto: Getty ImagesIn welchem Schnitt die Bleached Jeans daherkommt, spielt keine Rolle. Einzig die helle, ausgeblichene Waschung macht den Modetrend aus. Doch die Trend-Jeans müssen nicht unbedingt gebleached werden – auch schon sehr helle Modelle können dem gewünschten Effekt entsprechen und somit als Modetrend im Frühling 2022 relevant sein. Hier gilt immer: Je auffälliger die Bleached Jeans ausfällt, desto mutiger der Look. Deshalb sollten Einsteiger erstmal auf helle Jeans-Modelle mit dezenter Waschung zurückgreifen und sich langsam an den Trend herantasten. Etwa an ein Trend-Modell wie das von Heidi Klum.Bleached Jeans sind quasi ein Selbstläufer. Die Trend-Jeans steht durch ihre auffällige Oberfläche im Vordergrund, wodurch das Outfit ruhiger ausfallen und der Hose ihre Wirkung lassen darf. Je nach Modell kombiniert man aber verschiedene Kleidungsstücke: Während die Skinny Jeans mit Bleached-Optik unbedingt einen Gegenpart in Übergröße braucht und perfekt zu Strickpullovern, langen Mänteln oder weißen Hemden passt, können Straight Leg oder Wide Leg Jeans auch mit femininen Blusen, gerippten Tanktops und kastigen Blazern kombiniert werden. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-heidi-klum-trend-jeans-fruehling-2022", "success": true, "is sub": true, "content": {"headers": ["Modetrend laut Heidi Klum: Das ist die neue Trend-Jeans im Frühling 2022", "Modetrend 2022: Bleached Jeans sind die neue Trend-Jeans im Frühling – laut Heidi Klum", "Heidi Klum zeigt: So müssen Bleached Jeans aussehen, um im Frühling 2022 Modetrend zu sein", "Bleached Jeans: So tragen wir die Trend-Jeans von Heidi Klum als Modetrend 2022", "Modetrend 2022: Hier die Bleached Jeans im Stil von Heidi Klum shoppen", "1. Styling á la Heidi Klum: Bleached Jeans + Lederjacke + Pumps", "2. Elegant und feminin: Bleached Jeans + Sandalen + Trenchcoat", "3. Sportlich und casual: Bleached Jeans + Sneaker + Shirt"], "text": "MenüJeans-Trends gibt es viele. Aber nicht jeder hat auch das Potenzial zu einem der gefragtesten Modetrends des Jahres zu werden. Welche Modetrends im Frühling 2022 angesagt sind und welche nicht, weiß kaum jemand besser als Stilikone Heidi Klum. So auch jetzt: In Los Angeles wurde das Topmodel mit einem Jeans-Trend gesichtet, der sofort ins Auge sticht und gleichzeitig altbekannt ist: die Bleached Jeans. In Kombination zu der silberfarbenen Metallic-Jacke und farblich passenden Pumps, setzt Heidi Klum diese als Trend-Jeans gekonnt in Szene. Warum Bleached Jeans als neuer Modetrend im Frühling 2022 relevant werden – im Folgenden. Klar ist: Dieser Jeans-Trend ist alles andere als dezent. Dafür aber ein echter Gamechanger, wenn es um stilvolle und gleichzeitig aufregende Looks geht. Das beweist auch das Styling von Topmodel Heidi Klum. Im Frühling 2022 werden helle Waschungen als Modetrend wieder relevant und verpassen jeder Jeans einen besonders lässigen Look, der für coole Twists beim Kombinieren sorgen kann. Foto: Getty ImagesIn welchem Schnitt die Bleached Jeans daherkommt, spielt keine Rolle. Einzig die helle, ausgeblichene Waschung macht den Modetrend aus. Doch die Trend-Jeans müssen nicht unbedingt gebleached werden – auch schon sehr helle Modelle können dem gewünschten Effekt entsprechen und somit als Modetrend im Frühling 2022 relevant sein. Hier gilt immer: Je auffälliger die Bleached Jeans ausfällt, desto mutiger der Look. Deshalb sollten Einsteiger erstmal auf helle Jeans-Modelle mit dezenter Waschung zurückgreifen und sich langsam an den Trend herantasten. Etwa an ein Trend-Modell wie das von Heidi Klum.Bleached Jeans sind quasi ein Selbstläufer. Die Trend-Jeans steht durch ihre auffällige Oberfläche im Vordergrund, wodurch das Outfit ruhiger ausfallen und der Hose ihre Wirkung lassen darf. Je nach Modell kombiniert man aber verschiedene Kleidungsstücke: Während die Skinny Jeans mit Bleached-Optik unbedingt einen Gegenpart in Übergröße braucht und perfekt zu Strickpullovern, langen Mänteln oder weißen Hemden passt, können Straight Leg oder Wide Leg Jeans auch mit femininen Blusen, gerippten Tanktops und kastigen Blazern kombiniert werden. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-mode-trend-pinke-hemdblusen-fruehling-2022", "success": true, "is sub": true, "content": {"headers": ["Es muss nicht immer Weiß sein: Pinke Hemdblusen sind der elegante Mode-Trend im Frühling 2022", "Weil es nicht immer Weiß sein muss: Pinke Hemdblusen sind der neue, fröhliche Mode-Trend 2022", "Pinke Hemdblusen sind das Lieblingsteil für den Frühling 2022: So kombinieren Sie den Mode-Trend"], "text": "MenüDie Hemdbluse ist ein Klassiker im Kleiderschrank, denn diese strahlt zeitlose Eleganz aus, kann sowohl sophisticated zum Business-Look kombiniert, als auch lässig zu Jeans getragen werden und wirkt vor allem mit lässigen Oversized-Silhouetten modern und garantiert nicht spießig. Auch im Frühling 2022 fungiert die Hemdbluse deshalb wieder als unverzichtbares Basic – muss aber nicht immer nur in klassischem Weiß getragen werden. Modeprofis setzen jetzt nämlich auch auf die Trendfarbe Pink – und diese verleiht der Hemdbluse ein sommerliches, frisches und zeitgemäßes Image. Wir erklären, was den Mode-Trend auszeichnet und wie man ihn in der warmen Jahreszeit gekonnt kombiniert.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenLange Zeit waren es sogenannte Neutral-Nuancen wie Beige, Weizen, Sand und Creme, die den Kleiderschrank der Trendsetter:innen dominierten. Doch damit ist im Frühling Schluss, denn die Mode-Trends der neuen Saison zeigen ganz deutlich, dass im Jahr 2022 leuchtende Farben wieder ganz groß geschrieben werden. Das drückt zum einen unsere Lebenslust aus, die nach den letzten, Pandemie beeinflussten Jahren kaum mehr zu halten ist, und setzt zum anderen ein modisches Statement. Und besonders stilvoll wirkt dieses in Form von pinken Hemdblusen. Der Mode-Klassiker ist aktuell nämlich nicht mehr nur in Weiß, sondern auch besonders häufig in strahlenden Pink-Nuancen zu sehen, die feminin und cool zugleich aussehen und einem Outfit sofort einen gute-Laune-Effekt verleihen – ganz egal, ob man den Mode-Trend nun im Büro, zum Dinner oder einfach entspannt in der Freizeit trägt. Bevorzugt kommen die Blusen jetzt übrigens aus eleganten Materialien wie Popeline daher, Leinen verleiht dem Mode-Trend hingegen einen sommerlichen Twist und lässt Pink noch ein wenig softer aussehen.Und: Auch die Ärmellänge kann variieren. Denn während langärmelige Hemdblusen klassisch-elegant aussehen, gewinnen auch kurzärmelige Modelle an Beliebtheit. Diese erinnern ein wenig an Hawaii-Hemden und verleihen dem Mode-Trend eine lässigere Note.Foto: Getty ImagesLässiger Twist: Pinke Blusen können mit rosafarbenen Satin-Shorts im Boxing-Look kombiniert werden Leuchtende Trendfarben sind ein Mood-Booster im Kleiderschrank und setzen ein Statement für sich – verlangen jedoch auch etwas Fingerspitzengefühl im Styling, damit der Look wirklich stilvoll und nicht zu überladen wirkt. Das gilt auch für den neuen Mode-Trend zu pinken Hemdblusen. Wer es simpel mag, entscheidet sich deshalb für einen lässigen Kontrast in Form von Jeans. Diese lassen pinke Blusen sofort casual und mühelos-elegant aussehen.Doch auch zu neutralen Leinen- oder zartrosa Satin-Shorts, weißen Pants oder einer farblich genau abgestimmten Anzughose kommen pinke Hemdblusen schön zur Geltung. Wer es noch ein wenig knalliger mag, kann jedoch auch auf eine rote Hose setzen – hier sollten Sie allerdings genau auf eine harmonische Nuancierung achten, damit das Colour-Blocking gelingt.      Modeprofis merken sich pinke Blusen auch schon für den Sommer vor und tragen diese dann offen und als Cover-up über Bikinis und Badeanzügen. Pink hat nämlich eine tolle Wirkung für den Sommer-Teint und lässt zart gebräunte Haut noch ein wenig intensiver strahlen. Schlichte Schuhe aus natürlichen Materialien wie Leder, Bast oder Seil runden das Outfit perfekt ab und stehlen den pinken Blusen garantiert nicht die Show. Goldene Schmuck-Akzente und eine schlichte Handtasche (in hellen Nuancen oder abgestimmten Rosa) sorgen außerdem für einen stilvollen Rahmen.  Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-mode-trend-pinke-hemdblusen-fruehling-2022", "success": true, "is sub": true, "content": {"headers": ["Es muss nicht immer Weiß sein: Pinke Hemdblusen sind der elegante Mode-Trend im Frühling 2022", "Weil es nicht immer Weiß sein muss: Pinke Hemdblusen sind der neue, fröhliche Mode-Trend 2022", "Pinke Hemdblusen sind das Lieblingsteil für den Frühling 2022: So kombinieren Sie den Mode-Trend"], "text": "MenüDie Hemdbluse ist ein Klassiker im Kleiderschrank, denn diese strahlt zeitlose Eleganz aus, kann sowohl sophisticated zum Business-Look kombiniert, als auch lässig zu Jeans getragen werden und wirkt vor allem mit lässigen Oversized-Silhouetten modern und garantiert nicht spießig. Auch im Frühling 2022 fungiert die Hemdbluse deshalb wieder als unverzichtbares Basic – muss aber nicht immer nur in klassischem Weiß getragen werden. Modeprofis setzen jetzt nämlich auch auf die Trendfarbe Pink – und diese verleiht der Hemdbluse ein sommerliches, frisches und zeitgemäßes Image. Wir erklären, was den Mode-Trend auszeichnet und wie man ihn in der warmen Jahreszeit gekonnt kombiniert.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenLange Zeit waren es sogenannte Neutral-Nuancen wie Beige, Weizen, Sand und Creme, die den Kleiderschrank der Trendsetter:innen dominierten. Doch damit ist im Frühling Schluss, denn die Mode-Trends der neuen Saison zeigen ganz deutlich, dass im Jahr 2022 leuchtende Farben wieder ganz groß geschrieben werden. Das drückt zum einen unsere Lebenslust aus, die nach den letzten, Pandemie beeinflussten Jahren kaum mehr zu halten ist, und setzt zum anderen ein modisches Statement. Und besonders stilvoll wirkt dieses in Form von pinken Hemdblusen. Der Mode-Klassiker ist aktuell nämlich nicht mehr nur in Weiß, sondern auch besonders häufig in strahlenden Pink-Nuancen zu sehen, die feminin und cool zugleich aussehen und einem Outfit sofort einen gute-Laune-Effekt verleihen – ganz egal, ob man den Mode-Trend nun im Büro, zum Dinner oder einfach entspannt in der Freizeit trägt. Bevorzugt kommen die Blusen jetzt übrigens aus eleganten Materialien wie Popeline daher, Leinen verleiht dem Mode-Trend hingegen einen sommerlichen Twist und lässt Pink noch ein wenig softer aussehen.Und: Auch die Ärmellänge kann variieren. Denn während langärmelige Hemdblusen klassisch-elegant aussehen, gewinnen auch kurzärmelige Modelle an Beliebtheit. Diese erinnern ein wenig an Hawaii-Hemden und verleihen dem Mode-Trend eine lässigere Note.Foto: Getty ImagesLässiger Twist: Pinke Blusen können mit rosafarbenen Satin-Shorts im Boxing-Look kombiniert werden Leuchtende Trendfarben sind ein Mood-Booster im Kleiderschrank und setzen ein Statement für sich – verlangen jedoch auch etwas Fingerspitzengefühl im Styling, damit der Look wirklich stilvoll und nicht zu überladen wirkt. Das gilt auch für den neuen Mode-Trend zu pinken Hemdblusen. Wer es simpel mag, entscheidet sich deshalb für einen lässigen Kontrast in Form von Jeans. Diese lassen pinke Blusen sofort casual und mühelos-elegant aussehen.Doch auch zu neutralen Leinen- oder zartrosa Satin-Shorts, weißen Pants oder einer farblich genau abgestimmten Anzughose kommen pinke Hemdblusen schön zur Geltung. Wer es noch ein wenig knalliger mag, kann jedoch auch auf eine rote Hose setzen – hier sollten Sie allerdings genau auf eine harmonische Nuancierung achten, damit das Colour-Blocking gelingt.      Modeprofis merken sich pinke Blusen auch schon für den Sommer vor und tragen diese dann offen und als Cover-up über Bikinis und Badeanzügen. Pink hat nämlich eine tolle Wirkung für den Sommer-Teint und lässt zart gebräunte Haut noch ein wenig intensiver strahlen. Schlichte Schuhe aus natürlichen Materialien wie Leder, Bast oder Seil runden das Outfit perfekt ab und stehlen den pinken Blusen garantiert nicht die Show. Goldene Schmuck-Akzente und eine schlichte Handtasche (in hellen Nuancen oder abgestimmten Rosa) sorgen außerdem für einen stilvollen Rahmen.  Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-mode-trend-weisse-hemden-fruehling-2022", "success": true, "is sub": true, "content": {"headers": ["Der eine Mode-Trend, den Sie auf jeden Fall in der Garderobe brauchen: So cool sehen weiße Hemden im Frühling 2022 aus", "Diese drei weißen Hemden sind im Frühling 2022 Mode-Trend", "1. Mode-Trend: verspielte weiße Hemden", "2. Mode-Trend: weiße Cropped-Hemden", "3. Mode-Trend: weiße XL-Hemden"], "text": "Menü„Wenn Sie von mir wissen wollen, was ich mir wünschte, entworfen zu haben, wäre es das weiße Hemd. Ein Hemd ist der Ausgangspunkt von allem. Alles andere kommt danach“, war sich schon Modezar Karl Lagerfeld sicher. Eine große Überraschung ist sein Favorit nicht, immerhin hat er quasi in weißen Hemden gelebt. Ohne jeden Zweifel zählt dieses Kleidungsstück zu den Klassikern, auf die selbst echte Modegrößen nicht verzichten konnten – und gehört deshalb auch im Frühling 2022 als Mode-Trend in den Kleiderschrank.Doch langweilig werden soll uns mit dem weißen Hemd nicht, deshalb wird es von den wichtigsten Designer:innen neu aufgelegt und überzeugt jetzt in drei verschiedenen Mode-Trends wirklich jeden. Sie haben das Gefühl, weiße Hemden versprühen immer ein leicht spießiges Flair? Nicht mehr im Frühling 2022! Durch Rüschen, Volants und XXL-Krägen bekommen sie jetzt nämlich ein feminines und vor allem sehr verspieltes Update. Zugegeben, das wäre vielleicht nicht der Mode-Trend, den Karl Lagerfeld getragen hätte – doch mit der Jogginghose lag er ja auch schon daneben. Deshalb: Ganz nach dem Motto „Je mehr, desto besser“ ein weißes Hemd mit auffälligen Applikationen kaufen und zur Jeans uns Sneakern für den Alltag downstylen. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenEs ist endlich Frühling – das lassen wir uns auch in modischer Hinsicht nicht zweimal sagen. Und wie könnte man diesen besser genießen als in kurzen Mode-Trends und leichten Materialien? Deshalb kommt das weiße Cropped-Hemd wie gerufen! Ein Mode-Trend wurde es spätestens seit Jacquemus, doch mittlerweile sind auch zahlreiche andere Labels auf den Zug – beziehungsweise den Look – aufgesprungen. Stilvoll (und alles andere als spießig) sieht dieser Mode-Trend zu weiten Leinenhosen, Schlappen und gedeckten Tönen aus, sommerlicher wird er mit Jeans-Shorts und Sandalen zum Binden. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDer Klassiker unter den weißen Hemden und definitiv der Lieblings-Mode-Trend von Karl Lagerfeld ist und bleibt die einfache Variante – gerne in Übergröße. Hier wird ganz bewusst auf ein modisches Understatement gesetzt und ein Kleidungsstück zum Mode-Trend, das einfach immer relevant bleibt. Während Schnitt und Optik eher simpel ausfallen, sind hier kleine Details gerne gesehen – etwa ein besonderer Knopf am Kragen oder Ärmel, die etwas voluminöser als üblich ausfallen. Wozu Sie diesen Mode-Trend tragen können? Zu allem! Wer es lässig mag, kombiniert eine Jeans, eleganter – und ganz nach dem Vorbild Karl Lagerfelds – wird es mit schwarzer Stoff- oder Lederhose. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "Herzogin Kate: Mit diesem Kleid setzt sie im Frühling 2022 einen Mode-Trend", "Mode-Trends kombinieren: 5 Keypieces für den Frühling 2022, die wir jetzt zu Jeans tragen", "Mode-Trend für Frühlingstage: Bomberjacken feiern 2022 endlich ein Trend-Comeback!", "Mode-Trend und Favorit der Elle-Redaktion: Wenn Sie diesen Anzug nicht besitzen, verpassen Sie etwas!", "So romantisch! Empire Kleider sind der verspielte Mode-Trend im Frühling 2022 ", "Styling-Tipps: Diese Strick-Trends passen im Frühling 2022 perfekt zu Jeans"], "text": "MenüDer eine Mode-Trend, den Sie auf jeden Fall in der Garderobe brauchen: So cool sehen weiße Hemden im Frühling 2022 ausModetrend laut Heidi Klum: Das ist die neue Trend-Jeans im Frühling 2022Es muss nicht immer Weiß sein: Pinke Hemdblusen sind der elegante Mode-Trend im Frühling 2022Modetrend: Bei dieser H&M Schwestermarke gibt es aktuell das Trend-Kleid für den Frühling 2022"}}, {"url": "https://www.elle.de/fashion-mode-trend-weisse-hemden-fruehling-2022", "success": true, "is sub": true, "content": {"headers": ["Der eine Mode-Trend, den Sie auf jeden Fall in der Garderobe brauchen: So cool sehen weiße Hemden im Frühling 2022 aus", "Diese drei weißen Hemden sind im Frühling 2022 Mode-Trend", "1. Mode-Trend: verspielte weiße Hemden", "2. Mode-Trend: weiße Cropped-Hemden", "3. Mode-Trend: weiße XL-Hemden"], "text": "Menü„Wenn Sie von mir wissen wollen, was ich mir wünschte, entworfen zu haben, wäre es das weiße Hemd. Ein Hemd ist der Ausgangspunkt von allem. Alles andere kommt danach“, war sich schon Modezar Karl Lagerfeld sicher. Eine große Überraschung ist sein Favorit nicht, immerhin hat er quasi in weißen Hemden gelebt. Ohne jeden Zweifel zählt dieses Kleidungsstück zu den Klassikern, auf die selbst echte Modegrößen nicht verzichten konnten – und gehört deshalb auch im Frühling 2022 als Mode-Trend in den Kleiderschrank.Doch langweilig werden soll uns mit dem weißen Hemd nicht, deshalb wird es von den wichtigsten Designer:innen neu aufgelegt und überzeugt jetzt in drei verschiedenen Mode-Trends wirklich jeden. Sie haben das Gefühl, weiße Hemden versprühen immer ein leicht spießiges Flair? Nicht mehr im Frühling 2022! Durch Rüschen, Volants und XXL-Krägen bekommen sie jetzt nämlich ein feminines und vor allem sehr verspieltes Update. Zugegeben, das wäre vielleicht nicht der Mode-Trend, den Karl Lagerfeld getragen hätte – doch mit der Jogginghose lag er ja auch schon daneben. Deshalb: Ganz nach dem Motto „Je mehr, desto besser“ ein weißes Hemd mit auffälligen Applikationen kaufen und zur Jeans uns Sneakern für den Alltag downstylen. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenEs ist endlich Frühling – das lassen wir uns auch in modischer Hinsicht nicht zweimal sagen. Und wie könnte man diesen besser genießen als in kurzen Mode-Trends und leichten Materialien? Deshalb kommt das weiße Cropped-Hemd wie gerufen! Ein Mode-Trend wurde es spätestens seit Jacquemus, doch mittlerweile sind auch zahlreiche andere Labels auf den Zug – beziehungsweise den Look – aufgesprungen. Stilvoll (und alles andere als spießig) sieht dieser Mode-Trend zu weiten Leinenhosen, Schlappen und gedeckten Tönen aus, sommerlicher wird er mit Jeans-Shorts und Sandalen zum Binden. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDer Klassiker unter den weißen Hemden und definitiv der Lieblings-Mode-Trend von Karl Lagerfeld ist und bleibt die einfache Variante – gerne in Übergröße. Hier wird ganz bewusst auf ein modisches Understatement gesetzt und ein Kleidungsstück zum Mode-Trend, das einfach immer relevant bleibt. Während Schnitt und Optik eher simpel ausfallen, sind hier kleine Details gerne gesehen – etwa ein besonderer Knopf am Kragen oder Ärmel, die etwas voluminöser als üblich ausfallen. Wozu Sie diesen Mode-Trend tragen können? Zu allem! Wer es lässig mag, kombiniert eine Jeans, eleganter – und ganz nach dem Vorbild Karl Lagerfelds – wird es mit schwarzer Stoff- oder Lederhose. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/louisa-markus", "success": true, "is sub": true, "content": {"headers": ["Louisa Markus", "Der eine Mode-Trend, den Sie auf jeden Fall in der Garderobe brauchen: So cool sehen weiße Hemden im Frühling 2022 aus", "Sie haben sich schon immer gefragt, wie Jennifer Aniston so jung aussieht? Diese Hautpflege-Produkte wirken effektiv gegen Falten und sorgen für einen Glow! ", "Happy Birthday! Der italienische Designer Valentino Garavani wird 90 Jahre alt", "Mode-Trend und Favorit der Elle-Redaktion: Wenn Sie diesen Anzug nicht besitzen, verpassen Sie etwas!"], "text": "Menü"}}, {"url": "https://www.elle.de/lifestyle-kultur-tipps-sex-365-days-netflix-2022", "success": true, "is sub": true, "content": {"headers": ["Netflix-Hit „365 Days – Dieser Tag“: Warum wir lieber Sex haben sollten statt Softpornos zu streamen", "Der Netflix-Hit „365 Days“ ist ein Phänomen", "„365 Days – Dieser Tag“: Darum geht es im zweiten Teil des Netflix-Erfolgs", "Erfolgsgeheimnis: Boomt Sex in sexlosen Zeiten?"], "text": "MenüGleich in der ersten Woche hat sich der zweite Teil des polnischen Erfolgshits „365 Days“ direkt auf Platz 1 der Netflix-Charts quasi hochgeschlafen. Unweigerlich stellt man sich erneut die Frage: Warum schon wieder dieser Hype? Und warum tun sich Frauen, Menschen, Paare das eigentlich an? Ist es eine Form von Eskapismus, weil momentan alles da draußen buchstäblich unsexy ist? Oder holen wir uns Sex mittlerweile lieber ästhetisch am Bildschirm statt selbst aktiv zu werden? Wir haben uns den Film genauer angeschaut, um das Phänomen „Erotik-Schmonzette“ besser zu verstehen …Wer sich nicht mehr an den ersten Teil erinnert, hier eine kurze Zusammenfassung: Alphamann aka brandgefährlicher Mafiosi-Boss mit Herz und Handschellen (die allerdings nur fürs Bett) entführt bildschöne, anderweitig liierte Frau, die nach einer guten Stunde Vorspiel endlich genüsslich Fellatio bei ihm betreibt, weil er einfach zu reich und zu schön ist, um wahr zu sein. Doch weil Schwänze nicht lügen können, wird tatsächlich aus dem geheimnisvollen Täter plötzlich ein heiratswilliger Traummann. Dazwischen Sex mit Mätressen. Sex unter der Dusche. BDSM à la Shades of Dingens. Und Adrenalinkicks. Stichwort: Dieser schöne Mann wird beinahe von einer Kugel in Einzelteile zerfetzt. Und auch seine Holde überlebt einen Anschlag im Tunnel am Ende. Denn zum Glück sind die süditalienischen Mafiosi-Statisten einfach nicht so treffsicher wie man das von der Zunft normalerweise erwartet. Sonst wäre zweite Teil ja auch hinfällig …Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDer zweite Teil fängt eigentlich ganz vielversprechend an: Die Verherrlichung des Stockholm-Syndroms haben wir angesichts der romantischen Hochzeit fast vergessen. Doch irgendwie ist damit die Geschichte auch schon zu Ende erzählt. Was danach folgt, nennt man wohl hanebüchenes Storytelling am Rande der Verzweiflung: Nach einer absurden Szene mit ihren dauergeilen Eltern, erwischt die Mafiosobraut ihren Liebsten inflagranti mit einer Blondine – und flieht direkt in die muskulösen Arme seines nicht minder heißen Angestellten. Klischee-Pluspunkt: Es war der Gärtner! Plot Twist: Der Gärtner entpuppt sich als Mafiosi-Boss Nr. 2 und ist spinnefeind mit Mafioso Nr. 1. Dazwischen Zungenküsse mit unschlagbar viel Zunge. Erotische Träume, Dildoparty, Cunnilingus. Viel Doggy-Style, wenig Handschellen.Man wird wohl kaum einen Menschen finden, der „365 Days“ als filmisches Meisterwerk bezeichnen würde. Und doch schauen ihn sehr viele Netflix-User an: Bereits nach fünf Tagen verzeichnete der Film laut dem Streaming-Dienst knapp 80 Millionen Views. Demgegenüber steht eine interessante Zahl beziehungsweise Entwicklung: Immer mehr Studien belegen, dass vor allem bei der jüngeren Generation unter 35 Jahren eine Art Sexflaute herrscht. Laut dem Institute for Family Studies (IFS) gab fast ein Viertel der Frauen und jeder fünfte Mann an, dass sie beziehungsweise er im Jahr 2021 keinen Sex hatte. Insgesamt hat sich die sexuelle Inaktivität – das bedeutet, dass man mindestens in den letzten 365 Tagen keinen Sex hatte – bei Frauen wie Männern innerhalb der vergangenen zehn Jahre verdoppelt (Quelle: JAMA Network Open). Auch jene, die Sex hatten, hatten diesen deutlich seltener.Forscher sehen hierbei einen Zusammenhang mit der Digitalisierung. Man hänge viel mehr am Smartphone statt sich analog zu treffen. Plus: Die Reize außerhalb des eigenen Schlafzimmers haben zugenommen. Laut des aktuellen Amorelie-Sexreports hat heute jede zweite Frau mindestens einen Vibrator, etwa die Hälfte der befragten Teilnehmer:innen konsumiert Pornos. So verwundert es auch nicht, dass Softpornos wie „365 Days“ mehr als genügend Abnehmer finden. Der inzwischen über zehn Jahre alte Slogan „Oversexed and underfucked“ scheint also wirklich zu stimmen.Übrigens: Wer sich gerne in lustvolle Filmgewässer flüchtet, dem empfehlen wir unbedingt die Netflix-Serie „Sex/Life“!„365 Days – Dieser Tag“ können Sie sich ab sofort auf Netflix hier anschauen! Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/kultur-tipps", "success": true, "is sub": true, "content": {"headers": ["Kultur", "Film-Fans aufgepasst! Die Action-Komödie „The Lost City“ mit Sandra Bullock sollten Sie im Sommer 2022 nicht verpassen", "Wenn uns selbst die Worte fehlen: Fünf Bücher von und über Frauen aus der Ukraine", "Unsere Lieblinge im Frühling: Diese 5 Bücher für die Seele lesen wir jetzt!", "„Inventing Anna“: In dieser Netflix-Serie verzaubert eine Hochstaplerin die High Society", "Spannend und wachrüttelnd zugleich: Darum wird die Serie „Maid“ gerade zum riesigen Erfolg auf Netflix", "Was wir von dem neue Buch „Gespräche über die Liebe“ von Natasha Lunn lernen können"], "text": "MenüNetflix-Hit „365 Days – Dieser Tag“: Warum wir lieber Sex haben sollten statt Softpornos zu streamenWo investiere ich am besten mein Geld? Zum Beispiel in Kunst! Unsere Expertin erklärt, was Sie beim Kauf beachten solltenEndlich wieder „Bridgerton“! Das passiert in der zweiten Staffel der Netflix-SerieEine Liebeserklärung: Darum sind wir alle in Schauspieler Adam Driver vernarrt "}}, {"url": "https://www.elle.de/lifestyle-kultur-tipps-sex-365-days-netflix-2022", "success": true, "is sub": true, "content": {"headers": ["Netflix-Hit „365 Days – Dieser Tag“: Warum wir lieber Sex haben sollten statt Softpornos zu streamen", "Der Netflix-Hit „365 Days“ ist ein Phänomen", "„365 Days – Dieser Tag“: Darum geht es im zweiten Teil des Netflix-Erfolgs", "Erfolgsgeheimnis: Boomt Sex in sexlosen Zeiten?"], "text": "MenüGleich in der ersten Woche hat sich der zweite Teil des polnischen Erfolgshits „365 Days“ direkt auf Platz 1 der Netflix-Charts quasi hochgeschlafen. Unweigerlich stellt man sich erneut die Frage: Warum schon wieder dieser Hype? Und warum tun sich Frauen, Menschen, Paare das eigentlich an? Ist es eine Form von Eskapismus, weil momentan alles da draußen buchstäblich unsexy ist? Oder holen wir uns Sex mittlerweile lieber ästhetisch am Bildschirm statt selbst aktiv zu werden? Wir haben uns den Film genauer angeschaut, um das Phänomen „Erotik-Schmonzette“ besser zu verstehen …Wer sich nicht mehr an den ersten Teil erinnert, hier eine kurze Zusammenfassung: Alphamann aka brandgefährlicher Mafiosi-Boss mit Herz und Handschellen (die allerdings nur fürs Bett) entführt bildschöne, anderweitig liierte Frau, die nach einer guten Stunde Vorspiel endlich genüsslich Fellatio bei ihm betreibt, weil er einfach zu reich und zu schön ist, um wahr zu sein. Doch weil Schwänze nicht lügen können, wird tatsächlich aus dem geheimnisvollen Täter plötzlich ein heiratswilliger Traummann. Dazwischen Sex mit Mätressen. Sex unter der Dusche. BDSM à la Shades of Dingens. Und Adrenalinkicks. Stichwort: Dieser schöne Mann wird beinahe von einer Kugel in Einzelteile zerfetzt. Und auch seine Holde überlebt einen Anschlag im Tunnel am Ende. Denn zum Glück sind die süditalienischen Mafiosi-Statisten einfach nicht so treffsicher wie man das von der Zunft normalerweise erwartet. Sonst wäre zweite Teil ja auch hinfällig …Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDer zweite Teil fängt eigentlich ganz vielversprechend an: Die Verherrlichung des Stockholm-Syndroms haben wir angesichts der romantischen Hochzeit fast vergessen. Doch irgendwie ist damit die Geschichte auch schon zu Ende erzählt. Was danach folgt, nennt man wohl hanebüchenes Storytelling am Rande der Verzweiflung: Nach einer absurden Szene mit ihren dauergeilen Eltern, erwischt die Mafiosobraut ihren Liebsten inflagranti mit einer Blondine – und flieht direkt in die muskulösen Arme seines nicht minder heißen Angestellten. Klischee-Pluspunkt: Es war der Gärtner! Plot Twist: Der Gärtner entpuppt sich als Mafiosi-Boss Nr. 2 und ist spinnefeind mit Mafioso Nr. 1. Dazwischen Zungenküsse mit unschlagbar viel Zunge. Erotische Träume, Dildoparty, Cunnilingus. Viel Doggy-Style, wenig Handschellen.Man wird wohl kaum einen Menschen finden, der „365 Days“ als filmisches Meisterwerk bezeichnen würde. Und doch schauen ihn sehr viele Netflix-User an: Bereits nach fünf Tagen verzeichnete der Film laut dem Streaming-Dienst knapp 80 Millionen Views. Demgegenüber steht eine interessante Zahl beziehungsweise Entwicklung: Immer mehr Studien belegen, dass vor allem bei der jüngeren Generation unter 35 Jahren eine Art Sexflaute herrscht. Laut dem Institute for Family Studies (IFS) gab fast ein Viertel der Frauen und jeder fünfte Mann an, dass sie beziehungsweise er im Jahr 2021 keinen Sex hatte. Insgesamt hat sich die sexuelle Inaktivität – das bedeutet, dass man mindestens in den letzten 365 Tagen keinen Sex hatte – bei Frauen wie Männern innerhalb der vergangenen zehn Jahre verdoppelt (Quelle: JAMA Network Open). Auch jene, die Sex hatten, hatten diesen deutlich seltener.Forscher sehen hierbei einen Zusammenhang mit der Digitalisierung. Man hänge viel mehr am Smartphone statt sich analog zu treffen. Plus: Die Reize außerhalb des eigenen Schlafzimmers haben zugenommen. Laut des aktuellen Amorelie-Sexreports hat heute jede zweite Frau mindestens einen Vibrator, etwa die Hälfte der befragten Teilnehmer:innen konsumiert Pornos. So verwundert es auch nicht, dass Softpornos wie „365 Days“ mehr als genügend Abnehmer finden. Der inzwischen über zehn Jahre alte Slogan „Oversexed and underfucked“ scheint also wirklich zu stimmen.Übrigens: Wer sich gerne in lustvolle Filmgewässer flüchtet, dem empfehlen wir unbedingt die Netflix-Serie „Sex/Life“!„365 Days – Dieser Tag“ können Sie sich ab sofort auf Netflix hier anschauen! Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/britta-wintgens", "success": true, "is sub": true, "content": {"headers": ["Britta Wintgens", "Netflix-Hit „365 Days – Dieser Tag“: Warum wir lieber Sex haben sollten statt Softpornos zu streamen", "Stay with Ukraine: #peace Mug von Rosenthal – der Erlös wird zu 100 Prozent gespendet", "Ein ganzes Heft zum Durchatmen: Die neue Elle Spirit ist da!", "Nicht nur für Vegetarier! Das sind die drei besten Rezepte für einen Osterbrunch mit Rhabarber und Spargel"], "text": "Menü"}}, {"url": "https://www.elle.de/beauty-make-up-trend-monochromatic-fruehling-2022", "success": true, "is sub": true, "content": {"headers": ["Von wegen eintönig: Monochromatic Make-up ist der mühelos-elegante Beauty-Trend im Frühling 2022", "Monochromatic Make-up: Das macht den neuen Beauty-Trend im Frühling 2022 aus  ", "Monochromatic Make-up im Frühling 2022: So schminkt man den neuen Beauty-Trend", "1. Option für den Beauty-Trend Monochromatic Make-up", "Hier den passenden Blush für den Monochromatic Make-up Beauty-Trend shoppen:", "2. Option für den Beauty-Trend Monochromatic Make-up", "Jetzt passende Produkte für den Monochromatic Look shoppen:"], "text": "MenüDie letzten Jahre standen ganz im Zeichen des No-Make-up-Looks – immerhin konnten wir während der unzähligen Lockdowns getrost auf glamouröse Looks verzichten. Mit Partys, Dinner im Lieblingsrestaurant, Cocktail-Dates an der Bar, Hochzeiten und vielen weiteren Anlässen, die 2022 nun endlich wieder zurück in unseren Alltag kehren, steigt jedoch die Lust, doch wieder einmal zu etwas mehr Make-up zu greifen. Wer dennoch mühelose Eleganz schätzt und es hinsichtlich des Make-ups nicht ganz so auffällig mag, der wird den neuen Make-up-Trend im Frühling lieben. Dieser nennt sich Monochromatic Make-up und schafft die perfekte Balance aus Natürlichkeit und Glamour …In der Mode ist „monochromatic“ längst ein großes Stichwort, denn auf Deutsch bedeutet es „einfärbig“ und meint einen Look, der von Kopf bis Fuß im selben Farbton oder zumindest in derselben Farbfamilie gehalten wird. Vor allem in Weiß, Beige oder auch Pastellfarben wirkt das besonders edel und ist der Schlüssel zu einem trendbewussten und sehr zeitgemäßen Look. Die Styling-Formel lässt sich aber nicht nur auf unsere Kleidung, sondern auch auf das Make-up übertragen – denn das Spiel mit denselben Farbnuancen bildet die Basis für den neuen Monochromatic Beauty-Trend.Heißt also konkret, dass man sich im Frühling 2022 jeweils für eine Farbnuance entscheidet (Pink! Pfirsich! Brombeere! Rosé!) und diese sowohl auf den Lidern, Wangen sowie Lippen trägt. Damit das – passend zur warmen Jahreszeit – schön mühelos und nicht zu überladen wirkt, lassen Profis Mascara und Eyeliner gerne einfach einmal weg und betonen lediglich die Augenbrauen mit etwas Gel. Das Hautbild kann außerdem vorab mit einem Hauch BB Cream oder einer leichten Foundation perfektioniert werden. Monochromatic Make-up ist damit eine etwas glamourösere und neue Version des No-Make-up-Looks, die aber dennoch mit zarten Farben und natürlichen Elementen spielt.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMonochromatic Make-up kann einfach zuhause nachgemacht werden und verlangt keinerlei Profi-Wissen. Gleichzeitig kann man den neuen Look sowohl casual im Alltag tragen, als auch abends ausführen. Ist letzteres der Fall, kann man die Augen optional doch mit etwas Mascara oder einem Lidstrich betonen und zu etwas kräftiger Nuancen greifen. So oder so – im ersten Schritt sollte die Haut wie immer gut gepflegt werden, denn das ist die beste Basis für jedes Make-up. Danach werden Unreinheiten kaschiert und die Haut mit einer leichten Foundation grundiert. Die Augenbrauen nach Vorliebe betonen oder natürlich belassen. Und dann gibt es zwei Optionen, um den Beauty-Trend umzusetzen: Für die erste Option investieren Sie in ein Blush mit cremiger Textur. Die Nuance sollte im besten Fall zum persönlichen Hautton passen. Dann wird eine kleine Menge Blush mit den Fingern auf die Lider, die Wangen und auch auf die Lippen getupft und leicht verblendet – und fertig ist das Monochromatic Make-up. Ein Produkt reicht also völlig aus, um diesen Look zu schminken – was wir absolut klasse finden!Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenWer lieber mit verschiedenen Produkten arbeitet, der kann einfach einen Lidschatten, Blush und Lippenstift oder Gloss wählen, die farblich gut harmonieren und in etwa demselben Ton entsprechen. Diese wie gewohnt auftragen – und schon sitzt der Beauty-Trend perfekt.Sie sehen also: Der Monochromatic Make-up-Trend ist super easy umzusetzen und verlangt geringen Styling-Aufwand. Ein Grund mehr, den Look im Frühling 2022 auszuprobieren. Denn wir sind uns sicher, dass sich so einige in den mühelos-eleganten Beauty-Trend verlieben werden.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/make-up", "success": true, "is sub": true, "content": {"headers": ["Make-Up", "Beauty-Tipp: Deswegen sollten Sie ab jetzt auf Reinigungstücher verzichten (laut Expertin)", "Beauty: Glossy Lips sind der große Make-up-Trend im Sommer 2022", "Klingt komisch, aber klappt: Nagellack beeinflusst unsere Stimmung! Das hat die Wahl der Farbe zu bedeuten …", "Von wegen uncool: Braune Mascara erlebt im Frühling 2022 ihr großes Beauty-Trend Comeback!", "Make-up-Trend French Beauty: So (und nicht anders!) schminkt man den Look der Pariserinnen im Frühling 2022", "Hot Pink bis Limoncello: Diese Nagellack-Trendfarben sind im Frühling 2022 in vs. out"], "text": "MenüVon wegen eintönig: Monochromatic Make-up ist der mühelos-elegante Beauty-Trend im Frühling 2022In vs. out: Diese Make-up-Trends sind im Frühling 2022 angesagt – und diese nicht mehrMhhh lecker: Glazed Donut Skin ist der schönste Make-up-Trend im Frühling 2022 – laut Hailey BieberRose Lips! Die schönsten Lippenstifte für einen romantischen Sommer-Look wie bei ChanelBeauty Themen auf ELLEMake-upMake-upPflege Frisuren"}}, {"url": "https://www.elle.de/beauty-make-up-trend-monochromatic-fruehling-2022", "success": true, "is sub": true, "content": {"headers": ["Von wegen eintönig: Monochromatic Make-up ist der mühelos-elegante Beauty-Trend im Frühling 2022", "Monochromatic Make-up: Das macht den neuen Beauty-Trend im Frühling 2022 aus  ", "Monochromatic Make-up im Frühling 2022: So schminkt man den neuen Beauty-Trend", "1. Option für den Beauty-Trend Monochromatic Make-up", "Hier den passenden Blush für den Monochromatic Make-up Beauty-Trend shoppen:", "2. Option für den Beauty-Trend Monochromatic Make-up", "Jetzt passende Produkte für den Monochromatic Look shoppen:"], "text": "MenüDie letzten Jahre standen ganz im Zeichen des No-Make-up-Looks – immerhin konnten wir während der unzähligen Lockdowns getrost auf glamouröse Looks verzichten. Mit Partys, Dinner im Lieblingsrestaurant, Cocktail-Dates an der Bar, Hochzeiten und vielen weiteren Anlässen, die 2022 nun endlich wieder zurück in unseren Alltag kehren, steigt jedoch die Lust, doch wieder einmal zu etwas mehr Make-up zu greifen. Wer dennoch mühelose Eleganz schätzt und es hinsichtlich des Make-ups nicht ganz so auffällig mag, der wird den neuen Make-up-Trend im Frühling lieben. Dieser nennt sich Monochromatic Make-up und schafft die perfekte Balance aus Natürlichkeit und Glamour …In der Mode ist „monochromatic“ längst ein großes Stichwort, denn auf Deutsch bedeutet es „einfärbig“ und meint einen Look, der von Kopf bis Fuß im selben Farbton oder zumindest in derselben Farbfamilie gehalten wird. Vor allem in Weiß, Beige oder auch Pastellfarben wirkt das besonders edel und ist der Schlüssel zu einem trendbewussten und sehr zeitgemäßen Look. Die Styling-Formel lässt sich aber nicht nur auf unsere Kleidung, sondern auch auf das Make-up übertragen – denn das Spiel mit denselben Farbnuancen bildet die Basis für den neuen Monochromatic Beauty-Trend.Heißt also konkret, dass man sich im Frühling 2022 jeweils für eine Farbnuance entscheidet (Pink! Pfirsich! Brombeere! Rosé!) und diese sowohl auf den Lidern, Wangen sowie Lippen trägt. Damit das – passend zur warmen Jahreszeit – schön mühelos und nicht zu überladen wirkt, lassen Profis Mascara und Eyeliner gerne einfach einmal weg und betonen lediglich die Augenbrauen mit etwas Gel. Das Hautbild kann außerdem vorab mit einem Hauch BB Cream oder einer leichten Foundation perfektioniert werden. Monochromatic Make-up ist damit eine etwas glamourösere und neue Version des No-Make-up-Looks, die aber dennoch mit zarten Farben und natürlichen Elementen spielt.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMonochromatic Make-up kann einfach zuhause nachgemacht werden und verlangt keinerlei Profi-Wissen. Gleichzeitig kann man den neuen Look sowohl casual im Alltag tragen, als auch abends ausführen. Ist letzteres der Fall, kann man die Augen optional doch mit etwas Mascara oder einem Lidstrich betonen und zu etwas kräftiger Nuancen greifen. So oder so – im ersten Schritt sollte die Haut wie immer gut gepflegt werden, denn das ist die beste Basis für jedes Make-up. Danach werden Unreinheiten kaschiert und die Haut mit einer leichten Foundation grundiert. Die Augenbrauen nach Vorliebe betonen oder natürlich belassen. Und dann gibt es zwei Optionen, um den Beauty-Trend umzusetzen: Für die erste Option investieren Sie in ein Blush mit cremiger Textur. Die Nuance sollte im besten Fall zum persönlichen Hautton passen. Dann wird eine kleine Menge Blush mit den Fingern auf die Lider, die Wangen und auch auf die Lippen getupft und leicht verblendet – und fertig ist das Monochromatic Make-up. Ein Produkt reicht also völlig aus, um diesen Look zu schminken – was wir absolut klasse finden!Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenWer lieber mit verschiedenen Produkten arbeitet, der kann einfach einen Lidschatten, Blush und Lippenstift oder Gloss wählen, die farblich gut harmonieren und in etwa demselben Ton entsprechen. Diese wie gewohnt auftragen – und schon sitzt der Beauty-Trend perfekt.Sie sehen also: Der Monochromatic Make-up-Trend ist super easy umzusetzen und verlangt geringen Styling-Aufwand. Ein Grund mehr, den Look im Frühling 2022 auszuprobieren. Denn wir sind uns sicher, dass sich so einige in den mühelos-eleganten Beauty-Trend verlieben werden.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/magdalena-grausgruber", "success": true, "is sub": true, "content": {"headers": ["Magdalena Grausgruber", "Von wegen eintönig: Monochromatic Make-up ist der mühelos-elegante Beauty-Trend im Frühling 2022", "Besser als Balayage? Blending ist der neue Haarfarben-Trend im Frühling 2022", "Liebes-Horoskop: So beeinflusst Mercury in Retrograde das Liebesleben der Sternzeichen bis in den Juni 2022", "Es muss nicht immer Weiß sein: Pinke Hemdblusen sind der elegante Mode-Trend im Frühling 2022"], "text": "Menü"}}, {"url": "https://www.elle.de/lifestyle-essen-trinken-cocktail-trends-2022-video", "success": true, "is sub": true, "content": {"headers": ["Lifestyle: Das sind die wichtigsten Cocktail-Trends 2022", "Lifestyle: Das sind die wichtigsten Cocktail-Trends 2022! Unser Video erklärt, warum …", "In diesen Gläsern lassen sich Cocktails besonders schön servieren:"], "text": "MenüUnter \"Anbieter\" 3q nexx gmbh aktivieren, um Inhalt zu sehenCheers to life! Welche Cocktails Sie in diesem Jahr unbedingt austesten sollten und wo der Trend dabei hingeht, zeigen wir jetzt im Elle-Video oben!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/essen-trinken", "success": true, "is sub": true, "content": {"headers": ["Essen & Trinken", "Rezept-Idee: Diese Rotweinzwiebeln sind das perfekte Topping für Salat, Brot & Co.", "Olé Frosé! Eiskalter Rosé ist der beliebteste Trend-Drink im Sommer 2022", "Gazpacho mal anders: Statt mit Tomaten löffeln wir die kalte Suppe jetzt mit Rhabarber – hier das Rezept", "Ein Hoch auf die leckere Saisonküche! Im Frühling machen wir dieses Rezept für Rhabarber-Tiramisu", "Feurig-süßes Rezept: Dieser Schokoladenkuchen mit Pfeffer schmeckt einfach genial", "Dieser Rhabarber Crumble ist das leckerste Rezept, das jetzt jedes Dessert übertrumpft"], "text": "MenüLifestyle: Das sind die wichtigsten Cocktail-Trends 2022Nudelhunger? Das sind die besten Penne all'Arrabbiata aller Zeiten! Hier kommt das Rezept …Klingt ungewöhnlich, ist aber ein Food-Trend: Nach Pizza Hawaii kommt jetzt das Rezept für Spaghetti Hawaii!Ein absolutes Trend-Rezept: Darum sollte der Klassiker Lasagne niemals vom Radar verschwinden!"}}, {"url": "https://www.elle.de/lifestyle-essen-trinken-cocktail-trends-2022-video", "success": true, "is sub": true, "content": {"headers": ["Lifestyle: Das sind die wichtigsten Cocktail-Trends 2022", "Lifestyle: Das sind die wichtigsten Cocktail-Trends 2022! Unser Video erklärt, warum …", "In diesen Gläsern lassen sich Cocktails besonders schön servieren:"], "text": "MenüUnter \"Anbieter\" 3q nexx gmbh aktivieren, um Inhalt zu sehenCheers to life! Welche Cocktails Sie in diesem Jahr unbedingt austesten sollten und wo der Trend dabei hingeht, zeigen wir jetzt im Elle-Video oben!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/user/5356", "success": true, "is sub": true, "content": {"headers": ["Antonia Zahn", "Lifestyle: Das sind die wichtigsten Cocktail-Trends 2022", "Laut Horoskop: Diese Sternzeichen haben im Mai 2022 besonders viel Erfolg im Job", "Beauty-Tipp: Deswegen sollten Sie ab jetzt auf Reinigungstücher verzichten (laut Expertin)", "Rezept-Idee: Diese Rotweinzwiebeln sind das perfekte Topping für Salat, Brot & Co."], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-mercury-retrograde-liebe-einfluss-juni-2022", "success": true, "is sub": true, "content": {"headers": ["Liebes-Horoskop: So beeinflusst Mercury in Retrograde das Liebesleben der Sternzeichen bis in den Juni 2022", "Liebes-Horoskop: So beeinflusst Mercury in Retrograde das Liebesleben der Sternzeichen bis Juni 2022", "Sternzeichen Widder", "Sternzeichen Stier ", "Sternzeichen Zwillinge", "Sternzeichen Krebs ", "Sternzeichen Löwe", "Sternzeichen Jungfrau ", "Sternzeichen Waage ", "Sternzeichen Skorpion ", "Sternzeichen Schütze", "Sternzeichen Steinbock ", "Sternzeichen Wassermann ", "Sternzeichen Fische ", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüMerkur gilt in der Astrologie als der Planet der Kommunikation und des Reisens, der uns offen, kommunikativ und abenteuerlustig stimmt. Von Zeit zu Zeit verlangsamt der Himmelskörper jedoch sein Tempo und schwebt langsamer durch den Kosmos – und das erweckt den Anschein, als würde sich dieser rückwärts zu anderen Planeten bewegen. Dieses Phänomen ist auch als Mercury in Retrograde, also den rückläufigen Merkur, bekannt und als eine weniger angenehme Phase berüchtigt. Denn so positiv die Energien des Merkurs auch sind, so bewirkt dieser in seiner rückläufigen Phase oft das Gegenteil. Unsere Kommunikation spielt dann nämlich verrückt: E-Mails landen beim falschen Absender, wir suchen lange nach den richtigen Worten oder reden ständig an unseren Mitmenschen vorbei. Und das kann wiederum Missverständnisse fördern. Und auch Pannen, Verspätungen oder ein energetisches Tief sind typische Anzeichen dafür, dass der rückläufige Merkur wieder einmal sein Unwesen im Kosmos treibt. Das ist auch aktuell der Fall, denn zwischen dem 10. Mai und dem 3. Juni 2022 findet die zweite Mercury in Retrograde des Jahres statt – und das bringt nicht nur Chaos in unseren Alltag, sondern kann auch unser Liebesleben Kopf stehen lassen. Wir haben uns die Prognosen in diesem Bereich genauer angesehen und erklären im Horoskop, was jedes Sternzeichen in der Liebe erwartet. Denn so viel sei verraten: Mit Dramen, Spannungen und verpatzten Dates müssen einige Sternzeichen leider rechnen …Das Sternzeichen Widder gilt als impulsive, direkte Persönlichkeit, die ihre Meinung offen herausposaunt, schnell laut werden kann oder Dinge voreilig heraussagt. Das kann Ihnen unter dem Einfluss des rückläufigen Merkurs zum Verhängnis werden, denn mit Ihrer direkten Art stoßen Sie Ihrem:Ihrer Partner:in oder Dates jetzt schnell vor den Kopf. Und das führt wiederum zu unnötigen Spannungen. Achten Sie deshalb während des rückläufigen Merkurs besonders auf Ihre Wort- und Tonwahl und überdenken Sie das, was Sie sagen möchten gut. Denn auch, wenn Sie es gar nicht so meinen, können Ihre Worte jetzt verletzend, missverständlich oder schlicht plump sein.    Stiere sind während Mercury in Retrograde im Frühling 2022 laut Liebes-Horoskop nachdenklich gestimmt. Es geht für Sie darum zu reflektierten, wo Sie in Ihrem Liebesleben gerade stehen, was Sie brauchen und welche Werte Ihnen in einer Beziehung wichtig sind. Und auch das Thema Selbstwert spielt für das Sternzeichen eine Rolle, denn Stiere realisieren, dass Sie Ihre Energie nicht mehr in Menschen investieren möchten, die nie etwas zurückgeben und immer nur an sich denken. Vielleicht setzen Sie deshalb toxischen Romanzen ein schnelles Ende oder sehen bei Dates genauer hin. So bringt der rückläufige Merkur durchaus positive Veränderungen ins Liebesleben der Stiere und eine neue, selbstsichere Einstellung.Unter \"Anbieter\" 3q nexx gmbh aktivieren, um Inhalt zu sehenFür das Sternzeichen Zwillinge steht laut Horoskop eine Flaute im Liebesleben während Mercury in Retrograde an. Vor allem Singles haben in diesen Wochen einfach nicht die Energie, die Nerven und Lust, sich auf neue Menschen einzulassen – und kümmern sich so lieber um sich selbst. Und auch in Beziehungen brauchen Zwillinge im Mai und Juni 2022 vermehrt Me-Time. Das sollten Sie klar an den:die Partner:in kommunizieren, damit es hier zu keinen Missverständnissen und unnötigem Drama kommt. Krebse holt bis Juni 2022 die Vergangenheit ein. Denn Ex-Partner:innen oder alte Bekanntschaften, die sich plötzlich aus heiterem Himmel zurückmelden, sind eine der vielen Spezialitäten auf dem kosmischen Menü von Mercury in Retrograde. Tatsächlich kann das jetzt laut Horoskop aber neue Funken auslösen – ob Sie der Person aus Ihrer Vergangenheit langfristig eine Chance geben wollen oder nicht, sollte das Sternzeichen aber nicht sofort entscheiden. Denn der rückläufige Merkur kann die Sicht auf einige Dinge vernebeln. Genieße Sie die flirty Stimmung deshalb und gehen Sie es locker an – im Juni ist Zeit genug, um sich dann über nächste Schritt Gedanken zu machen. Löwen haben laut Horoskop mit Schwierigkeiten zu kämpfen, Job und Liebesleben in diesen Wochen parallel zu managen. Denn der rückläufige Merkur kann im beruflichen Alltag für so einige Pannen sorgen, die Sie viele Nerven, Überstunden und Stress kosten – das ist auch der Grund, warum diese Mercury in Retrograde leider weniger romantisch wird. Denn für Dates und heiße Romanzen haben Sie aktuell leider überhaupt keinen Kopf. Liierte Löwen müssen außerdem mit Spannungen rechnen, denn Sie können Ihrem:Ihrer Partner:in jetzt nicht die Aufmerksamkeit schenken, die sie eigentlich verdient haben. Extra klare Kommunikation ist hier der Schlüssel, um Drama zu vermeiden. Während Mercury in Retrograde vielen Sternzeichen zu schaffen macht, blüht das Liebesleben der Jungfrauen in diesen Wochen auf. Denn Merkur aktiviert Ihre Leidenschaft und bringt neue Abenteuerlust in Beziehungen. Sie sind neugierig und haben Lust, sich mit dem:der Partner:in im Schlafzimmer auszutoben oder gehen als Single auf die Jagd nach neue Dates und Bekanntschaften. Und das kann Sie schnell in eine neue Romanze navigieren, die sich elektrisch und intensiv anfühlt. Ob daraus mehr wird, entscheidet sich spätestens im Juni 2022, denn nach Mercury in Retrograde ziehen Sie vielleicht schnell weiter. Macht nichts, denn auch, wenn die Zeit kurz war, hatten Sie umso mehr Spaß!Unter \"Anbieter\" 3q nexx gmbh aktivieren, um Inhalt zu sehenFür Waagen bringt Mercury in Retrograde im Mai und Juni 2022 laut Horoskop eine transformative Energie mit sich, denn diese legt Gefühle sowie Geheimnisse frei. Bedeutet, dass man mit einem Menschen in diesen Wochen tief tauchen, sich öffnen und sein authentisches Ich zeigen kann. Zum anderen kann es aber auch zu Enthüllungen kommen, die Sie Ihren:Ihre Partner:in plötzlich in einem neuen Licht betrachten lassen. Und: Auch alte, verdrängte Emotionen oder Ängste bezüglich des Liebeslebens beschäftigen Waagen diesen Frühling. Diese stimmen niedergeschlagen, sollten aber dennoch aufgearbeitet werden, um mit dem Ende des Astro-Events emotionalen Ballast abzuwerfen. Mercury in Retrograde findet im Beziehungssektor der Skorpione statt und das stellt Ihr Liebesleben jetzt klar den Fokus. Für das Sternzeichen geht es vor allem darum, mit dem:der Partner:in oder Date in die Tiefe zu gehen und sich Themen zu stellen, die in der jeweiligen Beziehung verborgen liegen. Auch wenn es unangenehm ist: Sprechen Sie klar aus, was Sie vom anderen erwarten, teilen Sie Ängste, Zweifel oder unausgesprochene Gefühle. Das hilft, um Bedürfnisse zu erfüllen, die Beziehung zu festigen oder herauszufinden, um was es dem:der anderen eigentlich geht. Als eines der wenigen Sternzeichen können Sie so während Mercury in Retrograde mehr Klarheit im Kopf, aber auch in der Gefühlswelt schaffen. Unter \"Anbieter\" 3q nexx gmbh aktivieren, um Inhalt zu sehenSchützen sollten laut Horoskop während Mercury in Retrograde besonders auf die Balance in Beziehungen und auch bei Dates achten. Die Missverständnisse und Pannen, die gerade in allen Lebensbereichen auftauchen, lenken Schützen nämlich total ab und führen dazu, dass sie viel über sich selbst und Ihre Probleme sprechen, sich aber kaum um alle anderen kümmern und schnell gereizt reagieren, wenn der:die andere Bedürfnisse zeigt. Trotz stressigen Zeiten sollten Sie deshalb Empathie beweisen und sich bewusst Zeit für die:den anderen nehmen. So bleibt das Liebesleben harmonisch – und es kommt zu weniger Frustration.     Steinböcke erleben während Mercury in Retrograde eine emotionale Achterbahn, denn das Liebesleben bringt laut Horoskop jetzt viele Höhen und gleichzeitige Tiefen. So könnte sich zum Beispiel jemand zurückmelden, den Sie lange vermisst haben – doch bevor Sie Ihr Glück überhaupt fassen können, wird das Date auch schon wieder abgesagt. Nichts will für Steinböcke jetzt richtig glatt laufen, denn immer, wenn Sie auf dem richtigen Weg sind, dann scheint Merkur mit einem Missverständnis oder einer Panne dazwischenzufunken. Es gilt Ruhe zu bewahren und Dates am besten auf nach Mercury in Retrograde zu verschieben. Denn dann sind wieder harmonischere Energien in Aussicht.   Während Mercury in Retrograde Energie rauben und etwas müde stimmen kann, holt das Liebesleben Wassermänner jetzt aus dem Tief heraus. Denn Merkur stimmt Sie in diesen Wochen plötzlich super flirty, abenteuerlustig und sinnlich und das macht Lust auf neue Dates und ganz viel Zeit mit dem:der Partner:in. Verpflichtungen können während der chaotischen Mercury in Retrograde ohnehin warten! Die einzige Kehrseite? Merkur kann das Sternzeichen jetzt auch etwas nostalgisch stimmen, sie in alte Erinnerung versinken und den ein oder anderen Ex vermissen lassen. Keine Sorge, das ist ganz normal – doch ist es wichtig, zum richtigen Zeitpunkt wieder nach vorne zu blicken und sich nicht von alten Emotionen täuschen zu lassen.    Fische sind während Mercury in Retrograde laut Horoskop sehr anhänglich und wünschen sich in ihrem Liebesleben jetzt eine Extraportion Nähe, Aufmerksamkeit und Sicherheit. Dieses Gefühl der Geborgenheit finden Sie in den Armen von Partner:innen, respektieren Sie jedoch auch, wenn diese zwischendurch etwas Freiraum benötigen. Wer zum Klammeräffchen avanciert, kann nämlich Spannungen erzeugen. Singles fühlen sich hingegen oft etwas einsam während Mercury in Retrograde. Lernen Sie, die Zeit mit sich selbst zu genießen, anstatt verbissen nach Aufmerksamkeit zu suchen oder sich nur aufgrund von Einsamkeit auf die erst beste Dating-Option einzulassen. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Laut Horoskop: Diese Sternzeichen haben im Mai 2022 besonders viel Erfolg im Job", "Laut Horoskop: Diese Sternzeichen sollten im Mai 2022 auf ihren Verstand hören", "Laut Horoskop: Diese Sternzeichen haben am Freitag den 13. im Mai 2022 Glück", "Laut Horoskop: Diese Sternzeichen haben im Mai 2022 eine wichtige Erkenntnis", "Diese Sternzeichen haben im Mai 2022 Pech – laut Horoskop", "Laut Horoskop: Diese Sternzeichen haben im Mai 2022 die beste Zeit ihres Lebens"], "text": "MenüLiebes-Horoskop: So beeinflusst Mercury in Retrograde das Liebesleben der Sternzeichen bis in den Juni 2022Lunar Eclipse am 16. Mai 2022: So beeinflusst dieser besondere Vollmond Ihr Sternzeichen – laut HoroskopTop oder Flop? So wird das Wochenende vom 13. Mai 2022 – laut SternzeichenDiesen drei Sternzeichen bringt die Mondfinsternis am 15. Mai 2022 Glück – laut Horoskop"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-mercury-retrograde-liebe-einfluss-juni-2022", "success": true, "is sub": true, "content": {"headers": ["Liebes-Horoskop: So beeinflusst Mercury in Retrograde das Liebesleben der Sternzeichen bis in den Juni 2022", "Liebes-Horoskop: So beeinflusst Mercury in Retrograde das Liebesleben der Sternzeichen bis Juni 2022", "Sternzeichen Widder", "Sternzeichen Stier ", "Sternzeichen Zwillinge", "Sternzeichen Krebs ", "Sternzeichen Löwe", "Sternzeichen Jungfrau ", "Sternzeichen Waage ", "Sternzeichen Skorpion ", "Sternzeichen Schütze", "Sternzeichen Steinbock ", "Sternzeichen Wassermann ", "Sternzeichen Fische ", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüMerkur gilt in der Astrologie als der Planet der Kommunikation und des Reisens, der uns offen, kommunikativ und abenteuerlustig stimmt. Von Zeit zu Zeit verlangsamt der Himmelskörper jedoch sein Tempo und schwebt langsamer durch den Kosmos – und das erweckt den Anschein, als würde sich dieser rückwärts zu anderen Planeten bewegen. Dieses Phänomen ist auch als Mercury in Retrograde, also den rückläufigen Merkur, bekannt und als eine weniger angenehme Phase berüchtigt. Denn so positiv die Energien des Merkurs auch sind, so bewirkt dieser in seiner rückläufigen Phase oft das Gegenteil. Unsere Kommunikation spielt dann nämlich verrückt: E-Mails landen beim falschen Absender, wir suchen lange nach den richtigen Worten oder reden ständig an unseren Mitmenschen vorbei. Und das kann wiederum Missverständnisse fördern. Und auch Pannen, Verspätungen oder ein energetisches Tief sind typische Anzeichen dafür, dass der rückläufige Merkur wieder einmal sein Unwesen im Kosmos treibt. Das ist auch aktuell der Fall, denn zwischen dem 10. Mai und dem 3. Juni 2022 findet die zweite Mercury in Retrograde des Jahres statt – und das bringt nicht nur Chaos in unseren Alltag, sondern kann auch unser Liebesleben Kopf stehen lassen. Wir haben uns die Prognosen in diesem Bereich genauer angesehen und erklären im Horoskop, was jedes Sternzeichen in der Liebe erwartet. Denn so viel sei verraten: Mit Dramen, Spannungen und verpatzten Dates müssen einige Sternzeichen leider rechnen …Das Sternzeichen Widder gilt als impulsive, direkte Persönlichkeit, die ihre Meinung offen herausposaunt, schnell laut werden kann oder Dinge voreilig heraussagt. Das kann Ihnen unter dem Einfluss des rückläufigen Merkurs zum Verhängnis werden, denn mit Ihrer direkten Art stoßen Sie Ihrem:Ihrer Partner:in oder Dates jetzt schnell vor den Kopf. Und das führt wiederum zu unnötigen Spannungen. Achten Sie deshalb während des rückläufigen Merkurs besonders auf Ihre Wort- und Tonwahl und überdenken Sie das, was Sie sagen möchten gut. Denn auch, wenn Sie es gar nicht so meinen, können Ihre Worte jetzt verletzend, missverständlich oder schlicht plump sein.    Stiere sind während Mercury in Retrograde im Frühling 2022 laut Liebes-Horoskop nachdenklich gestimmt. Es geht für Sie darum zu reflektierten, wo Sie in Ihrem Liebesleben gerade stehen, was Sie brauchen und welche Werte Ihnen in einer Beziehung wichtig sind. Und auch das Thema Selbstwert spielt für das Sternzeichen eine Rolle, denn Stiere realisieren, dass Sie Ihre Energie nicht mehr in Menschen investieren möchten, die nie etwas zurückgeben und immer nur an sich denken. Vielleicht setzen Sie deshalb toxischen Romanzen ein schnelles Ende oder sehen bei Dates genauer hin. So bringt der rückläufige Merkur durchaus positive Veränderungen ins Liebesleben der Stiere und eine neue, selbstsichere Einstellung.Unter \"Anbieter\" 3q nexx gmbh aktivieren, um Inhalt zu sehenFür das Sternzeichen Zwillinge steht laut Horoskop eine Flaute im Liebesleben während Mercury in Retrograde an. Vor allem Singles haben in diesen Wochen einfach nicht die Energie, die Nerven und Lust, sich auf neue Menschen einzulassen – und kümmern sich so lieber um sich selbst. Und auch in Beziehungen brauchen Zwillinge im Mai und Juni 2022 vermehrt Me-Time. Das sollten Sie klar an den:die Partner:in kommunizieren, damit es hier zu keinen Missverständnissen und unnötigem Drama kommt. Krebse holt bis Juni 2022 die Vergangenheit ein. Denn Ex-Partner:innen oder alte Bekanntschaften, die sich plötzlich aus heiterem Himmel zurückmelden, sind eine der vielen Spezialitäten auf dem kosmischen Menü von Mercury in Retrograde. Tatsächlich kann das jetzt laut Horoskop aber neue Funken auslösen – ob Sie der Person aus Ihrer Vergangenheit langfristig eine Chance geben wollen oder nicht, sollte das Sternzeichen aber nicht sofort entscheiden. Denn der rückläufige Merkur kann die Sicht auf einige Dinge vernebeln. Genieße Sie die flirty Stimmung deshalb und gehen Sie es locker an – im Juni ist Zeit genug, um sich dann über nächste Schritt Gedanken zu machen. Löwen haben laut Horoskop mit Schwierigkeiten zu kämpfen, Job und Liebesleben in diesen Wochen parallel zu managen. Denn der rückläufige Merkur kann im beruflichen Alltag für so einige Pannen sorgen, die Sie viele Nerven, Überstunden und Stress kosten – das ist auch der Grund, warum diese Mercury in Retrograde leider weniger romantisch wird. Denn für Dates und heiße Romanzen haben Sie aktuell leider überhaupt keinen Kopf. Liierte Löwen müssen außerdem mit Spannungen rechnen, denn Sie können Ihrem:Ihrer Partner:in jetzt nicht die Aufmerksamkeit schenken, die sie eigentlich verdient haben. Extra klare Kommunikation ist hier der Schlüssel, um Drama zu vermeiden. Während Mercury in Retrograde vielen Sternzeichen zu schaffen macht, blüht das Liebesleben der Jungfrauen in diesen Wochen auf. Denn Merkur aktiviert Ihre Leidenschaft und bringt neue Abenteuerlust in Beziehungen. Sie sind neugierig und haben Lust, sich mit dem:der Partner:in im Schlafzimmer auszutoben oder gehen als Single auf die Jagd nach neue Dates und Bekanntschaften. Und das kann Sie schnell in eine neue Romanze navigieren, die sich elektrisch und intensiv anfühlt. Ob daraus mehr wird, entscheidet sich spätestens im Juni 2022, denn nach Mercury in Retrograde ziehen Sie vielleicht schnell weiter. Macht nichts, denn auch, wenn die Zeit kurz war, hatten Sie umso mehr Spaß!Unter \"Anbieter\" 3q nexx gmbh aktivieren, um Inhalt zu sehenFür Waagen bringt Mercury in Retrograde im Mai und Juni 2022 laut Horoskop eine transformative Energie mit sich, denn diese legt Gefühle sowie Geheimnisse frei. Bedeutet, dass man mit einem Menschen in diesen Wochen tief tauchen, sich öffnen und sein authentisches Ich zeigen kann. Zum anderen kann es aber auch zu Enthüllungen kommen, die Sie Ihren:Ihre Partner:in plötzlich in einem neuen Licht betrachten lassen. Und: Auch alte, verdrängte Emotionen oder Ängste bezüglich des Liebeslebens beschäftigen Waagen diesen Frühling. Diese stimmen niedergeschlagen, sollten aber dennoch aufgearbeitet werden, um mit dem Ende des Astro-Events emotionalen Ballast abzuwerfen. Mercury in Retrograde findet im Beziehungssektor der Skorpione statt und das stellt Ihr Liebesleben jetzt klar den Fokus. Für das Sternzeichen geht es vor allem darum, mit dem:der Partner:in oder Date in die Tiefe zu gehen und sich Themen zu stellen, die in der jeweiligen Beziehung verborgen liegen. Auch wenn es unangenehm ist: Sprechen Sie klar aus, was Sie vom anderen erwarten, teilen Sie Ängste, Zweifel oder unausgesprochene Gefühle. Das hilft, um Bedürfnisse zu erfüllen, die Beziehung zu festigen oder herauszufinden, um was es dem:der anderen eigentlich geht. Als eines der wenigen Sternzeichen können Sie so während Mercury in Retrograde mehr Klarheit im Kopf, aber auch in der Gefühlswelt schaffen. Unter \"Anbieter\" 3q nexx gmbh aktivieren, um Inhalt zu sehenSchützen sollten laut Horoskop während Mercury in Retrograde besonders auf die Balance in Beziehungen und auch bei Dates achten. Die Missverständnisse und Pannen, die gerade in allen Lebensbereichen auftauchen, lenken Schützen nämlich total ab und führen dazu, dass sie viel über sich selbst und Ihre Probleme sprechen, sich aber kaum um alle anderen kümmern und schnell gereizt reagieren, wenn der:die andere Bedürfnisse zeigt. Trotz stressigen Zeiten sollten Sie deshalb Empathie beweisen und sich bewusst Zeit für die:den anderen nehmen. So bleibt das Liebesleben harmonisch – und es kommt zu weniger Frustration.     Steinböcke erleben während Mercury in Retrograde eine emotionale Achterbahn, denn das Liebesleben bringt laut Horoskop jetzt viele Höhen und gleichzeitige Tiefen. So könnte sich zum Beispiel jemand zurückmelden, den Sie lange vermisst haben – doch bevor Sie Ihr Glück überhaupt fassen können, wird das Date auch schon wieder abgesagt. Nichts will für Steinböcke jetzt richtig glatt laufen, denn immer, wenn Sie auf dem richtigen Weg sind, dann scheint Merkur mit einem Missverständnis oder einer Panne dazwischenzufunken. Es gilt Ruhe zu bewahren und Dates am besten auf nach Mercury in Retrograde zu verschieben. Denn dann sind wieder harmonischere Energien in Aussicht.   Während Mercury in Retrograde Energie rauben und etwas müde stimmen kann, holt das Liebesleben Wassermänner jetzt aus dem Tief heraus. Denn Merkur stimmt Sie in diesen Wochen plötzlich super flirty, abenteuerlustig und sinnlich und das macht Lust auf neue Dates und ganz viel Zeit mit dem:der Partner:in. Verpflichtungen können während der chaotischen Mercury in Retrograde ohnehin warten! Die einzige Kehrseite? Merkur kann das Sternzeichen jetzt auch etwas nostalgisch stimmen, sie in alte Erinnerung versinken und den ein oder anderen Ex vermissen lassen. Keine Sorge, das ist ganz normal – doch ist es wichtig, zum richtigen Zeitpunkt wieder nach vorne zu blicken und sich nicht von alten Emotionen täuschen zu lassen.    Fische sind während Mercury in Retrograde laut Horoskop sehr anhänglich und wünschen sich in ihrem Liebesleben jetzt eine Extraportion Nähe, Aufmerksamkeit und Sicherheit. Dieses Gefühl der Geborgenheit finden Sie in den Armen von Partner:innen, respektieren Sie jedoch auch, wenn diese zwischendurch etwas Freiraum benötigen. Wer zum Klammeräffchen avanciert, kann nämlich Spannungen erzeugen. Singles fühlen sich hingegen oft etwas einsam während Mercury in Retrograde. Lernen Sie, die Zeit mit sich selbst zu genießen, anstatt verbissen nach Aufmerksamkeit zu suchen oder sich nur aufgrund von Einsamkeit auf die erst beste Dating-Option einzulassen. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/magdalena-grausgruber", "success": true, "is sub": true, "content": {"headers": ["Magdalena Grausgruber", "Von wegen eintönig: Monochromatic Make-up ist der mühelos-elegante Beauty-Trend im Frühling 2022", "Besser als Balayage? Blending ist der neue Haarfarben-Trend im Frühling 2022", "Liebes-Horoskop: So beeinflusst Mercury in Retrograde das Liebesleben der Sternzeichen bis in den Juni 2022", "Es muss nicht immer Weiß sein: Pinke Hemdblusen sind der elegante Mode-Trend im Frühling 2022"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-erfolg-job-mai-2022-video", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Diese Sternzeichen haben im Mai 2022 besonders viel Erfolg im Job", "Laut Horoskop: Diese Sternzeichen haben im Mai 2022 besonders viel Erfolg im Job", "1. Sternzeichen Skorpion", "2. Sternzeichen ...", "Straffe Haut durch Gesichtsmassage: Dieser Bergkristall-Roller sorgt für einen strahlenden Teint"], "text": "MenüUnter \"Anbieter\" 3q nexx gmbh aktivieren, um Inhalt zu sehenGlückwunsch! Der Mai 2022 könnte bei drei Sternzeichen für einen Karrieresprung sorgen. Sie sind laut Horoskop mit sehr viel Erfolg im Job gesegnet.Kaum ein Sternzeichen ist im Mai 2022 beruflich so motiviert wie der Skorpion. Kein Wunder, denn der Vollmond steht am 16. Mai im Skorpion und beflügelt das Sternzeichen im Job. Nutzen Sie diese besondere Energie und starten Sie mit einem neuen großen Projekt. Sie könnten viel Lob kassieren.Welche Sternzeichen im Mai 2022 noch mit viel Erfolg gesegnet sein könnten, zeigen wir im Elle Horoskop-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Laut Horoskop: Diese Sternzeichen haben im Mai 2022 besonders viel Erfolg im Job", "Laut Horoskop: Diese Sternzeichen sollten im Mai 2022 auf ihren Verstand hören", "Laut Horoskop: Diese Sternzeichen haben am Freitag den 13. im Mai 2022 Glück", "Laut Horoskop: Diese Sternzeichen haben im Mai 2022 eine wichtige Erkenntnis", "Diese Sternzeichen haben im Mai 2022 Pech – laut Horoskop", "Laut Horoskop: Diese Sternzeichen haben im Mai 2022 die beste Zeit ihres Lebens"], "text": "MenüLiebes-Horoskop: So beeinflusst Mercury in Retrograde das Liebesleben der Sternzeichen bis in den Juni 2022Lunar Eclipse am 16. Mai 2022: So beeinflusst dieser besondere Vollmond Ihr Sternzeichen – laut HoroskopTop oder Flop? So wird das Wochenende vom 13. Mai 2022 – laut SternzeichenDiesen drei Sternzeichen bringt die Mondfinsternis am 15. Mai 2022 Glück – laut Horoskop"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-erfolg-job-mai-2022-video", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Diese Sternzeichen haben im Mai 2022 besonders viel Erfolg im Job", "Laut Horoskop: Diese Sternzeichen haben im Mai 2022 besonders viel Erfolg im Job", "1. Sternzeichen Skorpion", "2. Sternzeichen ...", "Straffe Haut durch Gesichtsmassage: Dieser Bergkristall-Roller sorgt für einen strahlenden Teint"], "text": "MenüUnter \"Anbieter\" 3q nexx gmbh aktivieren, um Inhalt zu sehenGlückwunsch! Der Mai 2022 könnte bei drei Sternzeichen für einen Karrieresprung sorgen. Sie sind laut Horoskop mit sehr viel Erfolg im Job gesegnet.Kaum ein Sternzeichen ist im Mai 2022 beruflich so motiviert wie der Skorpion. Kein Wunder, denn der Vollmond steht am 16. Mai im Skorpion und beflügelt das Sternzeichen im Job. Nutzen Sie diese besondere Energie und starten Sie mit einem neuen großen Projekt. Sie könnten viel Lob kassieren.Welche Sternzeichen im Mai 2022 noch mit viel Erfolg gesegnet sein könnten, zeigen wir im Elle Horoskop-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/user/5356", "success": true, "is sub": true, "content": {"headers": ["Antonia Zahn", "Lifestyle: Das sind die wichtigsten Cocktail-Trends 2022", "Laut Horoskop: Diese Sternzeichen haben im Mai 2022 besonders viel Erfolg im Job", "Beauty-Tipp: Deswegen sollten Sie ab jetzt auf Reinigungstücher verzichten (laut Expertin)", "Rezept-Idee: Diese Rotweinzwiebeln sind das perfekte Topping für Salat, Brot & Co."], "text": "Menü"}}, {"url": "https://www.elle.de/fashion-mode-trend-herzogin-kate-kleid-guertel-fruehling-2022", "success": true, "is sub": true, "content": {"headers": ["Herzogin Kate: Mit diesem Kleid setzt sie im Frühling 2022 einen Mode-Trend", "Mode-Trend 2022: Herzogin Kate verzaubert in einem Kleid mit Gürtel", "Styling-Tipp: Das kombiniert man zum Mode-Trend von Herzogin Kate im Frühling 2022", "Hier Kleider mit Details shoppen – wie Herzogin Kate:"], "text": "MenüKaum ein Mitglied irgendeiner Regierung ist so stylisch gekleidet wie Herzogin Kate, die mit ihren Outfits fast wöchentlich neue Mode-Trends setzt. So auch bei der Verleihung des Queen Elizabeth II Award für Design im Design Museum London. Dort vertrat sie das britische Oberhaupt und durfte einem Jungdesigner die Trophäe des Fashion-Preises überreichen. Passend zur Veranstaltung sah Herzogin Kate natürlich absolut großartig aus und wählte ein Kleid von Edeline Lee, das dank seines Gürtels schick und fashionable zugleich wirkte. Wie man diesen Mode-Trend im Frühling 2022 am besten trägt, lesen Sie hier.Foto: Getty ImagesNormalerweise kennen wir Herzogin Kate in Kleidern, die eher schlicht geschnitten sind und ohne viel Schnickschnack auskommen. Dieses Mal jedoch wählte sie ein Midi-Kleid in Blaugrün aus einem strukturierten Stoff und mit einem Gürtel als Detail – der gleich mit zwei goldenen Schnallen daherkam. Der Ausschnitt am Hals war hochgeschlossen und mit einer leichten Bewegung um Stoff versehen. Auch die Ärmel waren besonders: Ihr Saum zierte eine Schleife, dessen Bänder lässig herabhingen.Wie so oft traf Herzogin Kate mit diesem Look absolut in Schwarze, denn der Mode-Trend schmeichelt ihr perfekt. Der auffällige Gürtel setzte ihre Taille in Szene, der Saum umspielt locker ihre Knie. Alles in allem wirkt sie elegant – und trotzdem kein bisschen steif.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDas Kleid an sich ist schon ein Hingucker – trotzdem schaffen es passende Accessoires, den Look perfekt abzurunden. Herzogin Kate macht es gekonnt vor und entschied sich für Samt-Pumps und Clutch (von Emmy London) in Grün, blieb damit also in der Farbwelt des Kleides, was dem Mode-Trend einen besonders eleganten Touch verleiht. Auch bei der Wahl der Ohrringe orientierte sich die Herzogin an ihrem Kleid und wählte eine Art hängende Creolen (von Nadia Irena) im Gold der Gürtelschnallen. Eher ungewöhnlich beim Styling von Herzogin Kate war auch, dass sie ihre Haare glatt und mit einem Mittelscheitel trug – normalerweise sieht man sie eher mit leichten Wellen in den Längen und einem Seitenscheitel. Wir jedenfalls lieben ihren neuen Look und sind schon jetzt gespannt, mit welchen Mode- und Beauty-Trends sie uns in den nächsten Tagen überraschen wird.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "Herzogin Kate: Mit diesem Kleid setzt sie im Frühling 2022 einen Mode-Trend", "Mode-Trends kombinieren: 5 Keypieces für den Frühling 2022, die wir jetzt zu Jeans tragen", "Mode-Trend für Frühlingstage: Bomberjacken feiern 2022 endlich ein Trend-Comeback!", "Mode-Trend und Favorit der Elle-Redaktion: Wenn Sie diesen Anzug nicht besitzen, verpassen Sie etwas!", "So romantisch! Empire Kleider sind der verspielte Mode-Trend im Frühling 2022 ", "Styling-Tipps: Diese Strick-Trends passen im Frühling 2022 perfekt zu Jeans"], "text": "MenüDer eine Mode-Trend, den Sie auf jeden Fall in der Garderobe brauchen: So cool sehen weiße Hemden im Frühling 2022 ausModetrend laut Heidi Klum: Das ist die neue Trend-Jeans im Frühling 2022Es muss nicht immer Weiß sein: Pinke Hemdblusen sind der elegante Mode-Trend im Frühling 2022Modetrend: Bei dieser H&M Schwestermarke gibt es aktuell das Trend-Kleid für den Frühling 2022"}}, {"url": "https://www.elle.de/fashion-mode-trend-herzogin-kate-kleid-guertel-fruehling-2022", "success": true, "is sub": true, "content": {"headers": ["Herzogin Kate: Mit diesem Kleid setzt sie im Frühling 2022 einen Mode-Trend", "Mode-Trend 2022: Herzogin Kate verzaubert in einem Kleid mit Gürtel", "Styling-Tipp: Das kombiniert man zum Mode-Trend von Herzogin Kate im Frühling 2022", "Hier Kleider mit Details shoppen – wie Herzogin Kate:"], "text": "MenüKaum ein Mitglied irgendeiner Regierung ist so stylisch gekleidet wie Herzogin Kate, die mit ihren Outfits fast wöchentlich neue Mode-Trends setzt. So auch bei der Verleihung des Queen Elizabeth II Award für Design im Design Museum London. Dort vertrat sie das britische Oberhaupt und durfte einem Jungdesigner die Trophäe des Fashion-Preises überreichen. Passend zur Veranstaltung sah Herzogin Kate natürlich absolut großartig aus und wählte ein Kleid von Edeline Lee, das dank seines Gürtels schick und fashionable zugleich wirkte. Wie man diesen Mode-Trend im Frühling 2022 am besten trägt, lesen Sie hier.Foto: Getty ImagesNormalerweise kennen wir Herzogin Kate in Kleidern, die eher schlicht geschnitten sind und ohne viel Schnickschnack auskommen. Dieses Mal jedoch wählte sie ein Midi-Kleid in Blaugrün aus einem strukturierten Stoff und mit einem Gürtel als Detail – der gleich mit zwei goldenen Schnallen daherkam. Der Ausschnitt am Hals war hochgeschlossen und mit einer leichten Bewegung um Stoff versehen. Auch die Ärmel waren besonders: Ihr Saum zierte eine Schleife, dessen Bänder lässig herabhingen.Wie so oft traf Herzogin Kate mit diesem Look absolut in Schwarze, denn der Mode-Trend schmeichelt ihr perfekt. Der auffällige Gürtel setzte ihre Taille in Szene, der Saum umspielt locker ihre Knie. Alles in allem wirkt sie elegant – und trotzdem kein bisschen steif.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDas Kleid an sich ist schon ein Hingucker – trotzdem schaffen es passende Accessoires, den Look perfekt abzurunden. Herzogin Kate macht es gekonnt vor und entschied sich für Samt-Pumps und Clutch (von Emmy London) in Grün, blieb damit also in der Farbwelt des Kleides, was dem Mode-Trend einen besonders eleganten Touch verleiht. Auch bei der Wahl der Ohrringe orientierte sich die Herzogin an ihrem Kleid und wählte eine Art hängende Creolen (von Nadia Irena) im Gold der Gürtelschnallen. Eher ungewöhnlich beim Styling von Herzogin Kate war auch, dass sie ihre Haare glatt und mit einem Mittelscheitel trug – normalerweise sieht man sie eher mit leichten Wellen in den Längen und einem Seitenscheitel. Wir jedenfalls lieben ihren neuen Look und sind schon jetzt gespannt, mit welchen Mode- und Beauty-Trends sie uns in den nächsten Tagen überraschen wird.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/franziska-frank", "success": true, "is sub": true, "content": {"headers": ["Franziska Frank", "Herzogin Kate: Mit diesem Kleid setzt sie im Frühling 2022 einen Mode-Trend", "Frisuren-Trend: Statement Scrunchies sind das perfekte Haar-Accessoire im Frühling 2022", "Boots sind nur was für den Winter? Nö! So bleiben die Schuhe auch im Frühling 2022 Mode-Trend", "Top oder Flop? So wird das Wochenende vom 13. Mai 2022 – laut Sternzeichen"], "text": "Menü"}}]