[{"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Grün steht für … Beauty-Trends! Als Trendfarbe zeigt sie sich 2022 von den Augenlidern bis zu den Nägeln", "Laut Horoskop: Diese Sternzeichen fühlen sich von ihrem/ihrer Partner:in oft eingeengt", "Rihanna ist schwanger: Brauchen wir eine Trigger-Warnung bei Baby-News?", "Fashion Week New York: Das sind die wichtigsten Modetrends für Herbst/Winter 2022/2023", "Perfektes Pasta-Rezept: Orecchiette mit Brokkoli brauchen keine 20 Minuten & schmecken nach Sommer in Italien", "Horoskop: 2022 steht im Zeichen der Venus – und das bringt das Venus-Jahr für Ihr Sternzeichen", "Laut Horoskop: Diese Sternzeichen stellen Sex vor Liebe"], "text": "MenüCargo-Hosen werden 2022 in Jumbo-Size zum Modetrend – laut Influencer:innenZum Vernaschen schön: Donut Bags sind der stilvolle Taschen-Trend im Jahr 2022!Shadow Lights sind der neue Haarfarben-Trend, den man 2022 unbedingt ausprobieren muss!Und noch ein Modetrend aus den Siebzigern: Das macht die Split Flared Jeans 2022 aus! 16. Februar 2022"}}, {"url": "https://www.elle.de/fashion", "success": true, "is sub": true, "content": {"headers": ["Fashion", "Zalando präsentiert den Gewinner des Sustainability Awards 2022", "Modetrend 2022: Dieser elegante Blazer von H&M wertet 2022 jedes Outfit auf", "Vom Norden inspiriert: Auf diesen lässigen Jeans-Trend setzen Skandinavier:innen im Frühling 2022", "Was für ein Hingucker! In dieser Trendfarbe werden Pullover laut Monki, H&M und Co. im Frühling 2022 zum Modetrend ", "So cool: Diese 10 Sneaker-Trends für 2022 sind nachhaltig – oder Modetrend!", "Nostalgie pur! Jeans müssen 2022 von den 80ern und 90ern inspiriert sein, um als Modetrend zu gelten"], "text": "MenüCargo-Hosen werden 2022 in Jumbo-Size zum Modetrend – laut Influencer:innenZum Vernaschen schön: Donut Bags sind der stilvolle Taschen-Trend im Jahr 2022!Und noch ein Modetrend aus den Siebzigern: Das macht die Split Flared Jeans 2022 aus! Sharper Modetrend: Die coolsten Anzüge shoppen wir 2022 bei ArketFashion auf ELLEFashionFashion-Basics FashiontrendsFashion-Highlights "}}, {"url": "https://www.elle.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "Aktiv in 2022 durchstarten: Das sind die 4 besten Fitness-Uhren im Vergleich", "Einmal Midi, bitte! Diese Frisuren-Trends für mittellanges Haar sind im Frühling 2022 angesagt", "Frisuren-Trends von Heidi Klum: Das waren ihre schönsten Haar-Momente!", "Alarmstufe Rot: Aknenarben haben keine Chance, denn diese Beauty-Produkte sorgen für schöne Haut", "Grey Blending: Dieser Haarfarben-Trend ist total natürlich – und 2022 mega relevant!", "Work that Body: Mit diesen Beauty-Treatments pflegt man sich fit und straff – rechtzeitig zum Frühling 2022!"], "text": "MenüGrün steht für … Beauty-Trends! Als Trendfarbe zeigt sie sich 2022 von den Augenlidern bis zu den NägelnShadow Lights sind der neue Haarfarben-Trend, den man 2022 unbedingt ausprobieren muss!Side Bangs: Jennifer Aniston holt den Frisuren-Trend aus den Nullerjahren zurück!Slugging: Schützt dieser Beauty-Trend wirklich gegen trockene Haut? Ein Experte klärt auf …Beauty Themen auf ELLEPflege Make-upMake-upFrisuren"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "Rihanna ist schwanger: Brauchen wir eine Trigger-Warnung bei Baby-News?", "Alle lieben Bibimbap, das Soulfood aus Südkorea – das einfache Rezept für die vegetarische Reis-Bowl zu Hause", "Schmeckt nach Frühling: Gnocchi mit Mandeln und Zitronen-Pesto – das vegane Rezept", "Das verrät der Wochentag der Geburt über die Persönlichkeit", "60 Jahre „Frühstück bei Tiffany“: Darum war Holly Golightly beim Thema Frauenbild ihrer Zeit voraus", "Das Beste aus zwei Welten: Dieses Rezept vereint Muffins und Croissants – Cruffins mit Beerenfüllung!"], "text": "MenüPerfektes Pasta-Rezept: Orecchiette mit Brokkoli brauchen keine 20 Minuten & schmecken nach Sommer in Italien70 Jahre Queen: Ist Queen Elizabeth II wirklich ein feministisches Vorbild?ELLE Gift Guide: Love is in the air! Die schönsten Geschenk-Ideen zum Valentinstag 2022So identitätsverändernd wie die Pubertät: „Muttertät“ – die Zeit, wenn die Frau zur Mama wird"}}, {"url": "https://www.elle.de/decoration", "success": true, "is sub": true, "content": {"headers": ["Decoration", "Für die Ewigkeit: Darum ist eine Flowerbox die perfekte Liebesbekundung", "Frische Trends: Mit dieser Frühlingsdeko verabschieden wir uns jetzt vom Winter", "Wie aus deinem Badezimmer ein Place to be wird", "Tableware-Trend für die Feiertage: Klassisches Porzellan feiert an Weihnachten 2021 sein Comeback", "4 Wege, wie Dachfenster ein gesundes Raumklima in einem nachhaltigen Haus schaffen", "Opulent, verspielt oder minimalistisch? Drei Deko-Ideen für deine Weihnachtstafel"], "text": "MenüPimp my Ikea: Diese Brands verleihen Möbeln ein Upgrade (und sind noch dazu erschwinglich)Schluss mit Chaos! Das sind die 5 besten Tipps von Deutschlands Ordnungs-CoachesMakeover für die ultimative Wohlfühlzone: So gebt ihr eurem Bad ein optisches UpdateDesignklassiker: In welche Möbel lohnt es zu investieren? Ein Experten-Guide "}}, {"url": "https://www.elle.de/traveller", "success": true, "is sub": true, "content": {"headers": ["Traveller", "Hamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden Deutschlands", "Weite, Wind und Wellen: Das sind die schönsten Inseln in der deutschen Nordsee und Ostsee!", "Neue Reise-Tipps für Amsterdam! Diese nachhaltigen Hotels, Cafés & Adressen muss man jetzt entdecken", "Warum wir den Gardasee im Spätsommer lieben: unsere 10 besten Tipps und Adressen", "Trend-Reiseziel Comporta: Wieso diese Gegend Portugals so beliebt ist", "Urlaub in Bayern! Münchens beste Adressen – 14 Geheimtipps für einen Citytrip"], "text": "MenüWärmt jetzt im Winter schon beim Anschauen: Die 6 schönsten Kamin-Hotels in EuropaCity-Guide Salzburg: Das sind die schönsten Urlaubs-Adressen der Stadt – und immer eine Reise wertSantorini: Geheim-Tipps für die griechische InselCaravan deluxe: Warum Wohnwägen die neuen Sehnsuchtsobjekte sind – und wo man sie mieten kann"}}, {"url": "https://www.elle.de/fashion-weeks", "success": true, "is sub": true, "content": {"headers": ["Fashion Weeks", "Fashion Show in Los Angeles: „Love Parade“ heißt die neue Kollektion von Gucci", "Chanel Cruise Collection 2022 Dubai: Das sind die Modetrends!", "„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueen", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis Vuitton", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu Miu"], "text": "MenüFashion Week New York: Das sind die wichtigsten Modetrends für Herbst/Winter 2022/2023Haute Couture Frühjahr/Sommer 2022: Das sind die wichtigsten Modetrends für die neue SaisonModetrends aus der Chanel Métiers d'Art Kollektion 2021/22Modetrends für Frühjahr/Sommer 2022: die neue Kollektion von CelineDesigner & ModelsDesigner New YorkDesigner ParisDesigner MailandModels"}}, {"url": "https://www.elle.de/shop-it", "success": true, "is sub": true, "content": {"headers": [" ", "Shoppe hier die Lieblingsteile der Redaktion", "Kaputte Haare gesund färben? Diese Pflanzen-Haarfarben sorgen für glänzende Strähnen – ganz ohne Chemie", "Advents-Deal: Diese Intensiv-Anti-Aging-Kugeln mit Vitamin C glätten Falten sichtbar und schnell – spare 15 %!", "Ein Schuh-Trend, so warm und gemütlich wie kein anderer: Cloud Boots werden zum wichtigsten Modetrend im Winter 2021 – laut H&M", "Dieser Beauty-Adventskalender wird sofort geshoppt: Der Apricot-Adventskalender ist perfekt für alle Beauty-Fans und jetzt im Sale", "Dieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange Beine", "Modetrend im Herbst 2021: Diese Trend-Jeans von H&M macht einen knackigen Po!"], "text": "MenüItalienische Handwerkskunst trifft raffiniertes Design: Die Trend-Taschen dieses italienischen Labels trägt aktuell jede:rSpliss adé! Dieses Serum schützt die Haare vor Hitze, UV-Strahlung und FarbverlustWohlfühlen auch beim Sport? Kein Problem! Die Activewear von OCEANSAPART macht es möglichFür die beste Freundin, Mama oder Sie selbst: Diese wechselbaren Taschen von Zoé Lu sind das perfekte Geschenk  \n"}}, {"url": "https://www.elle.de/gewinnspiele", "success": true, "is sub": true, "content": {"headers": ["Gewinnspiele", "Gewinnspiel: Elle Decoration und Gubi verlosen einen „Beetle Chair“ des Design-Duos GamFratesi im Wert von 1229 Euro", "Gewinnspiel: Elle Decoration verlost den Barwagen „Grace“ von Sebastian Herkner im Wert von 2500 Euro", "Gewinnspiel: Sagen Sie uns Ihre Meinung und gewinnen Sie ein exklusives ELLE-Abo!", "Gewinnspiel: Uhr von Junghans: Zeit für Gold"], "text": "MenüGute (Gewinnspiel-)News zum Valentinstag: Wir verlosen einen XL-Frühlingsurlaub in Südtirol!"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Horoskop: 2022 steht im Zeichen der Venus – und das bringt das Venus-Jahr für Ihr Sternzeichen", "Snow Moon: So beeinflusst der magische Februar-Vollmond 2022 Ihr Sternzeichen (laut Horoskop)", "Laut Horoskop: Für diese Sternzeichen geht im Februar 2022 ein Wunsch in Erfüllung", "Liebes-Horoskop: Diese Sternzeichen erwartet der beste vs. schlimmste Valentinstag 2022 ", "Laut Horoskop: Das Schicksal sorgt dafür, dass diese Sternzeichen im Februar 2022 zusammenkommen", "Diese 5 Sternzeichen nehmen sich alles zu Herzen – laut Horoskop"], "text": "MenüLaut Horoskop: Diese Sternzeichen fühlen sich von ihrem/ihrer Partner:in oft eingeengtLaut Horoskop: Diese Sternzeichen stellen Sex vor LiebeLaut Horoskop: Die Beziehung dieser Sternzeichen wird im Februar 2022 auf eine harte Probe gestellt ...Horoskop: Diese 4 Sternzeichen haben ab dem 14. Februar 2022 die beste Woche aller Zeiten"}}, {"url": "https://www.elle.de/themen", "success": true, "is sub": true, "content": {"headers": [" Themen ", "3", "#", "A", "B", "C", "D", "E", "F", "G", "H", "I", "J", "K", "L", "M", "N", "O", "P", "R", "S", "T", "Ü", "U", "V", "W", "Y", "Z"], "text": "MenüThemen"}}, {"url": "https://www.elle.de/archiv", "success": true, "is sub": true, "content": {"headers": [" Archiv "], "text": "MenüArtikel im Februar 2022Artikel 2022Artikel 2021Artikel 2020Artikel 2019Artikel 2018Artikel 2017Artikel 2016Artikel 2015Artikel 2014Artikel 2013Laut Horoskop: Diese Sternzeichen fühlen sich von ihrem/ihrer Partner:in oft eingeengtRihanna ist schwanger: Brauchen wir eine Trigger-Warnung bei Baby-News?Cargo-Hosen werden 2022 in Jumbo-Size zum Modetrend – laut Influencer:innenGrün steht für … Beauty-Trends! Als Trendfarbe zeigt sie sich 2022 von den Augenlidern bis zu den NägelnZum Vernaschen schön: Donut Bags sind der stilvolle Taschen-Trend im Jahr 2022!Fashion Week New York: Das sind die wichtigsten Modetrends für Herbst/Winter 2022/2023Shadow Lights sind der neue Haarfarben-Trend, den man 2022 unbedingt ausprobieren muss!Und noch ein Modetrend aus den Siebzigern: Das macht die Split Flared Jeans 2022 aus! Perfektes Pasta-Rezept: Orecchiette mit Brokkoli brauchen keine 20 Minuten & schmecken nach Sommer in ItalienHoroskop: 2022 steht im Zeichen der Venus – und das bringt das Venus-Jahr für Ihr SternzeichenLaut Horoskop: Diese Sternzeichen stellen Sex vor Liebe70 Jahre Queen: Ist Queen Elizabeth II wirklich ein feministisches Vorbild?Side Bangs: Jennifer Aniston holt den Frisuren-Trend aus den Nullerjahren zurück!Sharper Modetrend: Die coolsten Anzüge shoppen wir 2022 bei ArketZalando präsentiert den Gewinner des Sustainability Awards 2022Aktiv in 2022 durchstarten: Das sind die 4 besten Fitness-Uhren im VergleichSlugging: Schützt dieser Beauty-Trend wirklich gegen trockene Haut? Ein Experte klärt auf …Modetrend 2022: Dieser elegante Blazer von H&M wertet 2022 jedes Outfit aufEinmal Midi, bitte! Diese Frisuren-Trends für mittellanges Haar sind im Frühling 2022 angesagtVom Norden inspiriert: Auf diesen lässigen Jeans-Trend setzen Skandinavier:innen im Frühling 2022Alle lieben Bibimbap, das Soulfood aus Südkorea – das einfache Rezept für die vegetarische Reis-Bowl zu HauseSnow Moon: So beeinflusst der magische Februar-Vollmond 2022 Ihr Sternzeichen (laut Horoskop)ELLE Gift Guide: Love is in the air! Die schönsten Geschenk-Ideen zum Valentinstag 2022So identitätsverändernd wie die Pubertät: „Muttertät“ – die Zeit, wenn die Frau zur Mama wirdLaut Horoskop: Die Beziehung dieser Sternzeichen wird im Februar 2022 auf eine harte Probe gestellt ...Frisuren-Trends von Heidi Klum: Das waren ihre schönsten Haar-Momente!Was für ein Hingucker! In dieser Trendfarbe werden Pullover laut Monki, H&M und Co. im Frühling 2022 zum Modetrend Alarmstufe Rot: Aknenarben haben keine Chance, denn diese Beauty-Produkte sorgen für schöne HautSo cool: Diese 10 Sneaker-Trends für 2022 sind nachhaltig – oder Modetrend!Grey Blending: Dieser Haarfarben-Trend ist total natürlich – und 2022 mega relevant!Gute (Gewinnspiel-)News zum Valentinstag: Wir verlosen einen XL-Frühlingsurlaub in Südtirol!Nostalgie pur! Jeans müssen 2022 von den 80ern und 90ern inspiriert sein, um als Modetrend zu geltenSchmeckt nach Frühling: Gnocchi mit Mandeln und Zitronen-Pesto – das vegane RezeptHoroskop: Diese 4 Sternzeichen haben ab dem 14. Februar 2022 die beste Woche aller ZeitenLaut Horoskop: Für diese Sternzeichen geht im Februar 2022 ein Wunsch in ErfüllungDas verrät der Wochentag der Geburt über die Persönlichkeit60 Jahre „Frühstück bei Tiffany“: Darum war Holly Golightly beim Thema Frauenbild ihrer Zeit vorausNein, wir machen keine Witze: Slip-Blitzer werden 2022 zum edlen Modetrend – laut Chanel und Miu MiuWork that Body: Mit diesen Beauty-Treatments pflegt man sich fit und straff – rechtzeitig zum Frühling 2022!Wer sich jetzt schon traut einen Blick in den Frühling zu wagen, wird mit den drei wichtigsten Trenchcoat-Modetrends für 2022 belohnt!Ran an den Föhn! Blowout-Hair ist der Frisuren-Trend für 2022 – und vielfältig wie nie zuvorLight Wash Denim: Kein Jeans-Trend ist 2022 lässiger als dieser!Das Beste aus zwei Welten: Dieses Rezept vereint Muffins und Croissants – Cruffins mit Beerenfüllung!Liebes-Horoskop: Diese Sternzeichen erwartet der beste vs. schlimmste Valentinstag 2022 Laut Horoskop: Das Schicksal sorgt dafür, dass diese Sternzeichen im Februar 2022 zusammenkommenPimp my Ikea: Diese Brands verleihen Möbeln ein Upgrade (und sind noch dazu erschwinglich)Zu viele Optionen und Entscheidungen: Das steckt hinter dem Phänomen „Decision Fatigue“Fadenlifting ohne Nadel: Thesera L ist die innovativste Anti-Aging-Behandlung in 2022Trend-Tasche 2022: Dieser Shopper von H&M ist so hochwertig wie kein anderer – und jetzt ModetrendDramatic Bixie: Wie Model Jean Campbell im Video ihre Mähne zum raspelkurzen Trendlook kürztVon wegen out! Cordhosen sind im Jahr 2022 eine elegante Alternative zu Jeans Der perfekte Valentinstag-Drink: ein Rezept für den Volcán Rose Hip Delight Diese 5 Sternzeichen nehmen sich alles zu Herzen – laut HoroskopLaut Horoskop: Das Schicksal ist ein mieser Verräter! Diese Sternzeichen erwartet ein harter Februar 2022Laut Horoskop: Diese 5 Sternzeichen sind so treu wie Herzogin Kate!Diagnose per Smartphone: Diese App erkennt GeschlechtskrankheitenFlache Knee-High Boots in Schwarz sind der eleganteste Schuh-Trend für 2022Valentine Nails! Die schönsten Nagellack-Trends für den Tag der VerliebtenTapetenprints, schrille Farben, wilde Kombinationen: Aufgepasst, die 70ies sind 2022 wieder Modetrend!Frisuren-Trend: Dieser Ponytail-Booster sorgt für mehr Volumen im PferdeschwanzVoluminöse Stoffe: Baggy Pants sind 2022 das elegante Modetrend Pendant zu weiten JeansGesund und Lecker: Dieses Rezept für zuckerfreies Mousse au Chocolat ist unschlagbar!Liebes-Horoskop: Das ist das perfekte Valentinstag-Date für jedes SternzeichenLaut Horoskop: Diese Sternzeichen wenden ihr Schicksal im Februar 2022 zum PositivenFinanzen für Frauen: 6 einfache Tipps zum Geld sparen, Rente und InvestierenTipps von Financery-Gründerin Maria Mann: So bauen Sie Eigenkapital für eine Immobilie auf!Frühlingshaftes Modetrend-Update für Lederhosen: 2022 tragen wir den Klassiker in bunten Farben!Hyaluronsäure zum Trinken: Warum der Anti-Aging-Wirkstoff von innen viel effektiver ist Laut Horoskop: Diese 5 Sternzeichen sind so aufgedreht wie Heidi Klum!Rihanna & Co. lieben sie: Diese Retro-Sneaker feiern 2022 als Schuh-Trend ein Comeback aus den 90ernPlatin ist out, denn Honigblond ist der neue, viel natürlichere Haarfarben-Trend Styling-Tipps: Diese Schuh-Trends passen 2022 zu angesagten Wide-Leg JeansBlähbauch: Diese Blitztricks können ihn effektiv verhindernHoroskop: Top oder Flop? So wird das Wochenende vom 11. Februar 2022 – laut SternzeichenLaut Horoskop: Diese Sternzeichen machen nie den ersten SchrittWas ist Blockchain? Wir haben mit Elisa Spiess von Femme Capital über Kryptowährung gesprochenFinanzen nachhaltig investieren: So funktionieren ETFs und darauf muss man achtenHerzogin Kate: Dieses Outfit mit Blazer hat Stil – und ist alles andere als langweiligHeiß umstritten: Werden Cargo-Röcke wirklich der neue Modetrend im Jahr 2022?Nie wieder Dellen und abgesplitterte Spitzen: Dieser UV-Nagellack für zu Hause hält wochenlang – und ist 2022 Beauty-Trend!Modetrend mit Wohlfühlfaktor: Dieses Trend-Kleid von H&M ist 2022 ein Muss – und schummelt dazu noch etwas schlankerLaut Horoskop: Diese 5 Sternzeichen sind so sympathisch wie Jennifer AnistonFrench Girl Pixie: So mühelos elegant ist der neue Frisuren-Trend für kurze HaareModetrend-Kombi: Diese Sandalen trägt man 2022 zu lässigen Skater Girl JeansRezept-Idee: Diese cremige Brokkoli-Feta-Suppe ist gesund und lecker!Land in Sicht: Für diese 5 Sternzeichen geht es ab Februar 2022 endlich wieder bergauf – laut HoroskopLaut Horoskop: Für diese Sternzeichen wird der Februar 2022 einfach magischString-Blitzer, Crop-Top und Baggy-Hose mit Gummizug: Stefanie Giesinger holt den Y2K-Look als Modetrend ins Jahr 2022Wohlfühlen auch beim Sport? Kein Problem! Die Activewear von OCEANSAPART macht es möglichSinnliche Duftbegleitung: Das sind die 7 schönsten Parfums zum ValentinstagMoney-Talk: Visa-Expertin Merle Meier-Holsten über bargeldloses BezahlenFeelgood-Stimmung beim Thema Finanzen: Das ist Financial WellnessDer Frühling 2022 naht: Das sind die 3 schönsten Maniküre-Trends für Spring Nails in Pink, Rosa und PastellMoment mal, Geschirrhandtuch oder Trend-Tasche? So lässig sieht die neue Le Pliage von Longchamp aus! Schluss mit Perfektion: Waves sehen in 2022 wild und unordentlich aus – laut Frisuren-Trend Choppy Bends!Feines Haar? Deshalb ist ein Haaröl ohne Silikone besser geeignet Hailey Bieber holt 2022 die 501 als Modetrend aus den 90ern – und so sieht der Jeans-Klassiker jetzt ausBowle: Diesen Trend-Drink aus den 70ern schlürfen wir 2022 wieder – aber alkoholfrei! Hier das Rezept …Liebes-Horoskop: Der Februar wird romantisch – das bedeutet es für die 12 Sternzeichen!Warum Frauen ihre Finanzen in die Hand nehmen müssen – und am besten an der Börse investierenFemale Finance: Darum sind Frauen die besseren Geld-Anleger:innen – laut StudieLaut Horoskop: Für diese Sternzeichen verändert sich im Februar 2022 allesFür die beste Freundin, Mama oder Sie selbst: Diese wechselbaren Taschen von Zoé Lu sind das perfekte Geschenk Laut Horoskop: Auf diese Sternzeichen wartet im Februar 2022 eine große ÜberraschungButterblumengelb: Mit dieser Modetrend-Farbe startet der Frühling 2022 schon jetztHighlighter war gestern! Im Frühling 2022 setzt rosa Blush als Make-up-Trend feminine Akzente Paradiesvögel: Kleider werden mit Federn zum exzentrischen Modetrend für 2022Lässig! So wird der Pony 2022 zur Trend-Frisur – laut Kristen StewartDie Pariser Haute Couture-Woche beweist: Zerrissene Jeans sind 2022 als Modetrend zurückDieses Rezept für Cranberry Breakfast Bread ist eine Hommage an New York Horoskop: Diese 4 Sternzeichen haben ab dem 7. Februar 2022 die beste Woche aller ZeitenLaut Horoskop: Diese Sternzeichen sollten im Februar 2022 einen Neuanfang wagenSelfcare: Mit diesen 6 leichten Ritualen und Tipps fühlt man sich sofort besserStillen, Schwangerschaft, Periode: 3 neue Studien zu Corona, die Frauen kennen solltenStatt Leggings: Diesen gemütlichen Modetrend von H&M ziehen wir 2022 nicht mehr aus Sneaker kommen 2022 in girly Rosa daher – und sind der Modetrend, auf den wir uns am meisten freuenBeauty-Trend Kopfhaut-Serum: So sorgen die hochkonzentrierten Formeln für schöne HaareMom Jeans sind out! 2022 werden sie von DIESEM lässigen Modetrend ersetztPower-Frühstück: Diese 3 Rezepte für zuckerfreies Porridge sind nicht nur lecker, sondern auch gesund!Chinesisches Horoskop: Das sagt der chinesische Aszendent über Ihr Sternzeichen ausLaut Horoskop: Für diese Sternzeichen meint es das Schicksal im Februar 2022 besonders gutSchluss mit Chaos! Das sind die 5 besten Tipps von Deutschlands Ordnungs-Coaches#FrauenBeimArzt: Ein Hashtag zeigt, wie alltäglich Sexismus für Frauen beim Arzt istModetrend 2022: Diese nachhaltige Mütze von Arket trägt jetzt jede:r – und wir wollen sie auch!Lange und gesunde Haare: Diese 6 Regeln sollten Sie ab jetzt beachten (im Video)Modetrend vom Hermès-Runway: Diese drei Lederkleider dominieren 2022 – auch über den Winter hinausHoney Blonde bis Golden Copper: Dieser Haarfarben-Trend passt 2022 zu Ihrer HaarfarbeStyling-Inspiration: Das sind die schönsten Jeans + Boots Kombis für 2022Stillt sofort unsere Sehnsucht nach Sonne: Pasta alla Norma mit Auberginen – das vegetarische Rezept!Laut Horoskop: Auf diese 3 Sternzeichen wartet im Februar 2022 eine schwere EntscheidungLiebe kennt kein Alter, kein Geschlecht: Warum wir gerade jetzt die Diversität der Liebe zelebrieren All-in-one-Anti-Aging: So beugen Sie kontinuierlich der Hautalterung vor Elle loves Valentinstag: Drei alternative (und grüne) Geschenk-IdeenKeine Lust auf Dating-Spielchen: Hardballing ist ein Trend, bei dem man radikal ehrlich datetDie perfekte schwarze Hose? Gibt's hier – und Modetrend ist sie 2022 auch noch ...Beauty-Regeln: Diese Dinge können Sie jetzt ignorieren (im Video)Zieren 2022 Handgelenk und Schulter: Das sind die 5 wichtigsten Handtaschen-Trends im neuen JahrMoney Piece Highlights sind der natürlichste Haarfarben-Trend von TikTok, auf den wir 2022 setzen könnenFrühlingsboten aus Denim: Wide Leg Jeans werden 2022 in elegantem Off-White zum ModetrendLow Carb Rezept: Diese leckeren Amerikaner kommen ohne Zucker und Mehl aus!Chinesisches Neujahr: Diese Sternzeichen erwartet das beste vs. schlimmste Jahr des Tigers (laut Horoskop)Laut Horoskop: Diese Sternzeichen haben im Februar 2022 besonders viel Glück in der LiebeZeitlos, klassisch, schlicht: 5 minimalistische Modetrends von H&M bis Arket, die 2022 wichtig werdenSpliss adé! Dieses Serum schützt die Haare vor Hitze, UV-Strahlung und FarbverlustDieser Klassiker feiert ein Comeback! Warum sich 2022 alles um die Tweed-Jacke drehtFrisuren-Prognose 2022: Dior’s Bob mit Twist wird ein Lieblings-Trend der neuen Saison!Von lässig bis elegant: Das sind die schönsten Hosen-Trends, die 2022 Jeans ersetzenRezept-Idee: Diese Haferflockenkekse von Leni Klum sind gesund und leckerHoroskop: Top oder Flop? So wird das Wochenende vom 4. Februar 2022 – laut SternzeichenLaut Horoskop: Diese Sternzeichen trennen sich im Februar 2022Corona: Diese Webseite zeigt, wie genau Covid-Schnelltests wirklich sind! Italienische Handwerkskunst trifft raffiniertes Design: Die Trend-Taschen dieses italienischen Labels trägt aktuell jede:rDieser TikTok-Trend ist das Smokey Eye 2.0 – und verwendet einen Lipliner!Heiße Sohle: Dior macht die Birkenstock-Sandalen auch 2022 wieder zum Schuh-TrendHaarfarben-Trend 2022: Ice Cube Blonde verleiht einen frischen Glow Modetrend: Straight Leg oder Skinny? Von wegen! Slim Fit Jeans sind die neue Trend-Jeans 2022Schmeckt wie in Paris: ein einfaches Rezept für Crème BrûléeHoroskop: Diese Sternzeichen erwartet der beste vs. schlimmste Februar 2022Elle International Beauty Award: Das sind die Gewinner 2022Laut Horoskop: Diese Sternzeichen können sich im Februar 2022 in der Liebe nicht entscheidenBabynamen-Trends 2022: Das sind die schönsten norwegischen VornamenSeriös und gemütlich: Bundfaltenhosen werden in Jumbo-Size zum Modetrend für 2022 – laut Gigi HadidRoséfarbener Lippenstift: Die Nuance aus den 90ern ist als Make-up-Trend zurück – und so muss sie jetzt aussehenKeine Lust auf noch ein Strickkleid? Dieses Trend-Kleid von H&M ist ein Modetrend, der schon jetzt Lust auf den Frühling 2022 machtSchon von der 5,5 cm-Regel gehört? Sie sagt Ihnen, welche Haarlänge perfekt zu Ihnen passtFür die Ewigkeit: Darum ist eine Flowerbox die perfekte LiebesbekundungVergessen Sie H&M! Diese vier Jeans von Arket sind jetzt Modetrend – und 2022 nicht wegzudenkenNie mehr Diät-Frust: Diese Experten-Tipps helfen, die typischen Diät-Fehler (endlich) zu vermeidenLaut Horoskop: Diese 3 Sternzeichen erwartet im Februar 2022 eine Glückssträhne"}}, {"url": "https://www.elle.de/epaper", "success": true, "is sub": true, "content": {"headers": ["ELLE ePaper Einzelheftbestellung", "Hier erhältst du die aktuelle Ausgabe von ELLE als PDF-Download."], "text": "MenüFoto: PR\nGönnen Sie sich auch die anderen Magazine von BurdaStyle als ePaper.\nDirekt hier kaufen und als PDF zum Download per E-Mail erhalten.\n\n"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/agb", "success": true, "is sub": true, "content": {"headers": [" Nutzungsbedingungen ", "§ 1. Geltung", "§ 2. Bereitstellung, Ablehnung Vertragsschluss", "§ 3. Verlinkungen", "§ 4. Urheberrecht", "§ 5. Änderung oder Einstellung des Angebots", "§ 6. Datenschutz", "§ 7. Haftungsausschluss, Haftungsbeschränkung", "§ 8. Schlussbestimmungen"], "text": "MenüDiese Nutzungsbedingungen gelten für den Internetauftritt unter www.elle.de. Der Internetauftritt www.elle.de einschließlich sämtlicher Subdomains ist ein Angebot der Burda Hearst Publishing GmbH (ELLE, ELLE DECORATION, ELLE CITY, Harper´s BAZAAR), Arabellastraße 23, 81925 München. Andere Online-Angebote der Burda Hearst Publishing GmbH unterfallen nicht diesen Nutzungsbedingungen.Diese Nutzungsbedingungen gelten jeweils in der aktuellen Fassung zum Zeitpunkt der Nutzung.Soweit in diesen Nutzungsbedingungen nicht anderweitig geregelt, begründet die bloße unentgeltliche Bereitstellung von Inhalten zum Abruf sowie durch entsprechenden Abruf seitens der Nutzer wird kein Vertragsverhältnis zwischen der Burda Hearst Publishing GmbH und dem jeweiligen Nutzer.Die Burda Hearst Publishing GmbH hat keinen Einfluss auf die Gestaltung und/oder auf die Inhalte von per Link verknüpften externen Internetangebote und ist weder verpflichtet, noch in der Lage, diese laufend zu kontrollieren.Die im Rahmen des Internetauftritts veröffentlichten Inhalte (insbesondere Texte und Bilder) sind grundsätzlich urheberrechtlich geschützt. Die Vervielfältigung oder die sonstige Nutzung oder Verwertung urheberrechtlich geschützter Inhalte ist ohne die Zustimmung des jeweiligen Rechteinhabers unzulässig. Gestattet ist jedoch die persönliche, nicht kommerzielle Nutzung im Rahmen der Zweckbestimmung des Angebots. Die Nutzer dürfen die Inhalte daher zum privaten Gebrauch abrufen, abspeichern und ausdrucken, soweit dies weder unmittelbar noch mittelbar Erwerbszwecken dient.Die Burda Hearst Publishing GmbH behält sich vor, Teile des Internetauftritts oder den Internetauftritt als Ganzes ohne gesonderte Ankündigung zu verändern oder die Veröffentlichung zeitweise oder endgültig einzustellen. Ansprüche des Nutzers gegen die Burda Hearst Publishing GmbH erwachsen hieraus nicht.Es gelten die Hinweise zum Datenschutz, die hieraufgerufen werden können.Burda Hearst Publishing GmbH\nMünchen, 12.06.2019"}}, {"url": "https://www.elle.de/datenschutz", "success": true, "is sub": true, "content": {"headers": ["Datenschutz"], "text": "Menü"}}, {"url": "https://www.elle.de/impressum", "success": true, "is sub": true, "content": {"headers": [" Impressum ", " "], "text": "MenüELLE.de ist ein Online-Angebot der Burda Hearst Publishing GmbH (ELLE, ELLE DECORATION, Esquire, Harper´s BAZAAR)Operated by Burda Hearst Publishing GmbH by Permission of Hearst Magazine Media, Inc., New York, New York, United States of AmericaArabellastr. 23, 81925 München Geschäftsführerin: Manuela Kampp-WirtzRegistergericht: Amtsgericht MünchenHandelsregister: HRB 84961 Ust-ID-Nr. DE 129 338 275  KontaktTelefonisch erreichen Sie uns unter der Rufnummer: +49 (89) 9250-0 Verantwortlich i.S.d. § 18 Abs. 2 Medienstaatsvertrag\n\nSabine Nedelchev,\nAnschrift siehe oben, Telefon 089/9250-0 DatenschutzUnsere Datenschutzerklärung finden Sie hier: DatenschutzerklärungDie Europäische Kommission stellt unter http://ec.europa.eu/consumers/odr/ eine Plattform zur außergerichtlichen Online-Streitbeilegung bereit. Burda Hearst Publishing GmbH ist weder bereit noch verpflichtet, an Streitbeilegungsverfahren vor einer Verbraucherschlichtungsstelle teilzunehmen (§ 36 VSBG). Das Impressum gilt auch für unsere Onlinepräsenzen auf:Facebook:Instagram:YouTube: https://www.youtube.com/channel/UCYMfTVf0T1F1D8lIL-VqYEQTikTok: https://www.tiktok.com/@ellegermanyPinterest: https://www.pinterest.de/ELLE_Germany/\nRedaktion  Stellvertr. Chefredakteurin Digital: Alexandra Link\nManaging Editor Digital: Sophie Köllges\nRedaktion: Franziska Frank, Louisa Markus\nFoto, Video, Grafik: Juliette Laprell\nFacebook: Teresa WielandProduktmanagement: Harm Heibült\n\nVermarktung: Burda Community Network GmbH\nHubert-Burda-Platz 1, 77652 Offenburg | Arabellastr. 23, 81925 MünchenCopyright: Fotos/Illustrationen ELLE\nFotos Header: Getty Image, Imaxtree und Stocksy ELLE PrintVerleger: Prof. Dr. Hubert Burda\nChefredakteurin ELLE: Sabine Nedelchev\nGeschäftsführerin: Manuela Kampp-Wirtz\nDirector Finance & Operations: Andrea Laub\nManaging Director Luxury: Elfi Langefeld\nHead of Publisher Management: Sabine Adleff\nSenior Publishing Manager: Ilka Hoffmann\nRedaktionsanschrift: Arabellastraße 23, 81925 München, Telefon: 089/9250-0Anzeigen PrintELLE & ELLE DECORATION \nHead of Brand Management: Sabine Adleff\nArabellastr. 23, 81925 München, Tel. 0 89/92 50-2088Redaktionelle FragenELLE: kirsten.retzer@elle.burda.comELLE AbonnentenbetreuungPostfach 032, 77649 Offenburg, Tel: 01806/ 93940055 (20 Cent/Anruf aus dem deutschen Festnetz; mobil max. 60 Cent/Anruf), Fax: 01806/93940057, elle@burdadirect.deBestellung einzelner AusgabenBestellung über: www.meine-zeitschrift.de\nAlle in diesem Impressum genannten Ansprechpartner und Unternehmensinformationen gelten auch für die Social Media Kanäle von ELLE."}}, {"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Grün steht für … Beauty-Trends! Als Trendfarbe zeigt sie sich 2022 von den Augenlidern bis zu den Nägeln", "Laut Horoskop: Diese Sternzeichen fühlen sich von ihrem/ihrer Partner:in oft eingeengt", "Rihanna ist schwanger: Brauchen wir eine Trigger-Warnung bei Baby-News?", "Fashion Week New York: Das sind die wichtigsten Modetrends für Herbst/Winter 2022/2023", "Perfektes Pasta-Rezept: Orecchiette mit Brokkoli brauchen keine 20 Minuten & schmecken nach Sommer in Italien", "Horoskop: 2022 steht im Zeichen der Venus – und das bringt das Venus-Jahr für Ihr Sternzeichen", "Laut Horoskop: Diese Sternzeichen stellen Sex vor Liebe"], "text": "MenüCargo-Hosen werden 2022 in Jumbo-Size zum Modetrend – laut Influencer:innenZum Vernaschen schön: Donut Bags sind der stilvolle Taschen-Trend im Jahr 2022!Shadow Lights sind der neue Haarfarben-Trend, den man 2022 unbedingt ausprobieren muss!Und noch ein Modetrend aus den Siebzigern: Das macht die Split Flared Jeans 2022 aus! 16. Februar 2022"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Grün steht für … Beauty-Trends! Als Trendfarbe zeigt sie sich 2022 von den Augenlidern bis zu den Nägeln", "Laut Horoskop: Diese Sternzeichen fühlen sich von ihrem/ihrer Partner:in oft eingeengt", "Rihanna ist schwanger: Brauchen wir eine Trigger-Warnung bei Baby-News?", "Fashion Week New York: Das sind die wichtigsten Modetrends für Herbst/Winter 2022/2023", "Perfektes Pasta-Rezept: Orecchiette mit Brokkoli brauchen keine 20 Minuten & schmecken nach Sommer in Italien", "Horoskop: 2022 steht im Zeichen der Venus – und das bringt das Venus-Jahr für Ihr Sternzeichen", "Laut Horoskop: Diese Sternzeichen stellen Sex vor Liebe"], "text": "MenüCargo-Hosen werden 2022 in Jumbo-Size zum Modetrend – laut Influencer:innenZum Vernaschen schön: Donut Bags sind der stilvolle Taschen-Trend im Jahr 2022!Shadow Lights sind der neue Haarfarben-Trend, den man 2022 unbedingt ausprobieren muss!Und noch ein Modetrend aus den Siebzigern: Das macht die Split Flared Jeans 2022 aus! 16. Februar 2022"}}, {"url": "https://www.elle.de/fashion", "success": true, "is sub": true, "content": {"headers": ["Fashion", "Zalando präsentiert den Gewinner des Sustainability Awards 2022", "Modetrend 2022: Dieser elegante Blazer von H&M wertet 2022 jedes Outfit auf", "Vom Norden inspiriert: Auf diesen lässigen Jeans-Trend setzen Skandinavier:innen im Frühling 2022", "Was für ein Hingucker! In dieser Trendfarbe werden Pullover laut Monki, H&M und Co. im Frühling 2022 zum Modetrend ", "So cool: Diese 10 Sneaker-Trends für 2022 sind nachhaltig – oder Modetrend!", "Nostalgie pur! Jeans müssen 2022 von den 80ern und 90ern inspiriert sein, um als Modetrend zu gelten"], "text": "MenüCargo-Hosen werden 2022 in Jumbo-Size zum Modetrend – laut Influencer:innenZum Vernaschen schön: Donut Bags sind der stilvolle Taschen-Trend im Jahr 2022!Und noch ein Modetrend aus den Siebzigern: Das macht die Split Flared Jeans 2022 aus! Sharper Modetrend: Die coolsten Anzüge shoppen wir 2022 bei ArketFashion auf ELLEFashionFashion-Basics FashiontrendsFashion-Highlights "}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "Was für ein Hingucker! In dieser Trendfarbe werden Pullover laut Monki, H&M und Co. im Frühling 2022 zum Modetrend ", "Wer sich jetzt schon traut einen Blick in den Frühling zu wagen, wird mit den drei wichtigsten Trenchcoat-Modetrends für 2022 belohnt!", "Trend-Tasche 2022: Dieser Shopper von H&M ist so hochwertig wie kein anderer – und jetzt Modetrend", "Von wegen out! Cordhosen sind im Jahr 2022 eine elegante Alternative zu Jeans ", "Tapetenprints, schrille Farben, wilde Kombinationen: Aufgepasst, die 70ies sind 2022 wieder Modetrend!", "Voluminöse Stoffe: Baggy Pants sind 2022 das elegante Modetrend Pendant zu weiten Jeans"], "text": "MenüCargo-Hosen werden 2022 in Jumbo-Size zum Modetrend – laut Influencer:innenSharper Modetrend: Die coolsten Anzüge shoppen wir 2022 bei ArketModetrend 2022: Dieser elegante Blazer von H&M wertet 2022 jedes Outfit aufNein, wir machen keine Witze: Slip-Blitzer werden 2022 zum edlen Modetrend – laut Chanel und Miu Miu"}}, {"url": "https://www.elle.de/schuhtrends", "success": true, "is sub": true, "content": {"headers": ["Schuhtrends", "Zu früh für Frühling? Niemals! Diese Sneaker-Trends 2022 trägt schon bald jede:r", "Genug von Chunky Boots?! 3 elegante Schuhtrends, die wir uns für 2022 vormerken", "Dieser Schuh-Trend will hoch hinaus: Diese 3 Plateau-Schuhe sind 2022 Modetrend", "Investments: Diese 3 Schuh-Trends für Lammfell-Boots sind 2022 Modetrend", "Von wegen spießig: Kendall Jenner macht den Strick-Pullunder zum coolsten Modetrend für 2022", "Echt jetzt? Der Wedge-Sneaker feiert 2022 tatsächlich ein Revival als Modetrend!"], "text": "MenüSo cool: Diese 10 Sneaker-Trends für 2022 sind nachhaltig – oder Modetrend!Flache Knee-High Boots in Schwarz sind der eleganteste Schuh-Trend für 2022Rihanna & Co. lieben sie: Diese Retro-Sneaker feiern 2022 als Schuh-Trend ein Comeback aus den 90ernSneaker kommen 2022 in girly Rosa daher – und sind der Modetrend, auf den wir uns am meisten freuen"}}, {"url": "https://www.elle.de/taschentrends", "success": true, "is sub": true, "content": {"headers": ["Taschentrends", "Taschen-Trend mit Ikonen-Status: Warum die Hourglass Bag von Balenciaga der wichtigste Modetrend für 2022 ist", "Dieser Modetrend ist 2022 nicht mehr zu leugnen – sogar Lena Gercke trägt jetzt froschgrüne Taschen!", "Modetrend mit Kult-Faktor: Dieses Berliner Taschen-Label macht jetzt Mansur Gavriel Konkurrenz", "Business on the go: Diese Handtaschen sind Trend – und es passt sogar ein Laptop hinein", "ELLE loves: Das sind die 10 schönsten Taschen von Louis Vuitton in 2022", "Die Trends stehen fest: Diese drei Handtaschen werden 2022 zum Modetrend"], "text": "MenüZum Vernaschen schön: Donut Bags sind der stilvolle Taschen-Trend im Jahr 2022!Moment mal, Geschirrhandtuch oder Trend-Tasche? So lässig sieht die neue Le Pliage von Longchamp aus! Zieren 2022 Handgelenk und Schulter: Das sind die 5 wichtigsten Handtaschen-Trends im neuen JahrVon Klassiker bis Hingucker: Das sind 2022 die wichtigsten Taschen-Trends von Dior!"}}, {"url": "https://www.elle.de/jeanstrends", "success": true, "is sub": true, "content": {"headers": ["Jeanstrends", "Styling-Tipps: Diese Schuh-Trends passen 2022 zu angesagten Wide-Leg Jeans", "Hailey Bieber holt 2022 die 501 als Modetrend aus den 90ern – und so sieht der Jeans-Klassiker jetzt aus", "Mom Jeans sind out! 2022 werden sie von DIESEM lässigen Modetrend ersetzt", "Frühlingsboten aus Denim: Wide Leg Jeans werden 2022 in elegantem Off-White zum Modetrend", "Modetrend: Straight Leg oder Skinny? Von wegen! Slim Fit Jeans sind die neue Trend-Jeans 2022", "Vergessen Sie H&M! Diese vier Jeans von Arket sind jetzt Modetrend – und 2022 nicht wegzudenken"], "text": "MenüUnd noch ein Modetrend aus den Siebzigern: Das macht die Split Flared Jeans 2022 aus! Vom Norden inspiriert: Auf diesen lässigen Jeans-Trend setzen Skandinavier:innen im Frühling 2022Nostalgie pur! Jeans müssen 2022 von den 80ern und 90ern inspiriert sein, um als Modetrend zu geltenLight Wash Denim: Kein Jeans-Trend ist 2022 lässiger als dieser!"}}, {"url": "https://www.elle.de/uhren-schmuck", "success": true, "is sub": true, "content": {"headers": ["Uhren & Schmuck", "Die neue Tambour Horizon Light Up Smartwatch von Louis Vuitton ist die Uhr, die wir uns 2022 wünschen", "Bella figura: Schauspielerin Gina Stiebitz ist das neues Kampagnengesicht von DoDo", "Zurück zur Romantik: Perlenschmuck feiert im Winter 2021 ein stilvolles Trend-Comeback", "Smart Christmas: 5 Gründe, warum eine Smartwatch jetzt ganz oben auf unserer Weihnachtswunschliste steht ", "Federndes Gold: Wellendorff macht mit seiner Schmuckinnovation das Unmögliche möglich", "Cartier zelebriert die Liebe mit „Love is All“-Kampagne"], "text": "MenüLiebe kennt kein Alter, kein Geschlecht: Warum wir gerade jetzt die Diversität der Liebe zelebrieren Perlen, mehr Perlen, Pearlcore: So werden sie zum größten Schmuck-Trend des Jahres 2022Jennifer Aniston: Dieses zeitlose Armband der Schauspielerin ist bis heute ein Trend!Von Glitzer über Gold bis Perlen: Das sind die wichtigsten Schmuck-Trends für die Festtage 2021"}}, {"url": "https://www.elle.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "Aktiv in 2022 durchstarten: Das sind die 4 besten Fitness-Uhren im Vergleich", "Einmal Midi, bitte! Diese Frisuren-Trends für mittellanges Haar sind im Frühling 2022 angesagt", "Frisuren-Trends von Heidi Klum: Das waren ihre schönsten Haar-Momente!", "Alarmstufe Rot: Aknenarben haben keine Chance, denn diese Beauty-Produkte sorgen für schöne Haut", "Grey Blending: Dieser Haarfarben-Trend ist total natürlich – und 2022 mega relevant!", "Work that Body: Mit diesen Beauty-Treatments pflegt man sich fit und straff – rechtzeitig zum Frühling 2022!"], "text": "MenüGrün steht für … Beauty-Trends! Als Trendfarbe zeigt sie sich 2022 von den Augenlidern bis zu den NägelnShadow Lights sind der neue Haarfarben-Trend, den man 2022 unbedingt ausprobieren muss!Side Bangs: Jennifer Aniston holt den Frisuren-Trend aus den Nullerjahren zurück!Slugging: Schützt dieser Beauty-Trend wirklich gegen trockene Haut? Ein Experte klärt auf …Beauty Themen auf ELLEPflege Make-upMake-upFrisuren"}}, {"url": "https://www.elle.de/trends", "success": true, "is sub": true, "content": {"headers": ["Trends", "Nie wieder Dellen und abgesplitterte Spitzen: Dieser UV-Nagellack für zu Hause hält wochenlang – und ist 2022 Beauty-Trend!", "Sinnliche Duftbegleitung: Das sind die 7 schönsten Parfums zum Valentinstag", "Der Frühling 2022 naht: Das sind die 3 schönsten Maniküre-Trends für Spring Nails in Pink, Rosa und Pastell", "Beauty-Regeln: Diese Dinge können Sie jetzt ignorieren (im Video)", "Dieser TikTok-Trend ist das Smokey Eye 2.0 – und verwendet einen Lipliner!", "5 Tipps für die perfekte Maniküre: Mit diesen 5 Nagellack-Hacks lassen sich Blasen vermeiden (im Video)"], "text": "MenüGrün steht für … Beauty-Trends! Als Trendfarbe zeigt sie sich 2022 von den Augenlidern bis zu den NägelnSlugging: Schützt dieser Beauty-Trend wirklich gegen trockene Haut? Ein Experte klärt auf …Fadenlifting ohne Nadel: Thesera L ist die innovativste Anti-Aging-Behandlung in 2022Valentine Nails! Die schönsten Nagellack-Trends für den Tag der VerliebtenBeauty Themen auf ELLEPflege Pflege Make-upFrisuren"}}, {"url": "https://www.elle.de/haare-frisuren", "success": true, "is sub": true, "content": {"headers": ["Frisuren", "Frisuren-Trends von Heidi Klum: Das waren ihre schönsten Haar-Momente!", "Ran an den Föhn! Blowout-Hair ist der Frisuren-Trend für 2022 – und vielfältig wie nie zuvor", "Dramatic Bixie: Wie Model Jean Campbell im Video ihre Mähne zum raspelkurzen Trendlook kürzt", "Frisuren-Trend: Dieser Ponytail-Booster sorgt für mehr Volumen im Pferdeschwanz", "Platin ist out, denn Honigblond ist der neue, viel natürlichere Haarfarben-Trend ", "French Girl Pixie: So mühelos elegant ist der neue Frisuren-Trend für kurze Haare"], "text": "MenüShadow Lights sind der neue Haarfarben-Trend, den man 2022 unbedingt ausprobieren muss!Side Bangs: Jennifer Aniston holt den Frisuren-Trend aus den Nullerjahren zurück!Einmal Midi, bitte! Diese Frisuren-Trends für mittellanges Haar sind im Frühling 2022 angesagtGrey Blending: Dieser Haarfarben-Trend ist total natürlich – und 2022 mega relevant!Beauty Themen auf ELLEFrisurenMake-upMake-upPflege "}}, {"url": "https://www.elle.de/hautpflege", "success": true, "is sub": true, "content": {"headers": ["Hautpflege", "Succinic Acid: Bernsteinsäure ist der neue Power-Wirkstoff in der Hautpflege", "Beauty-Trend Spilanthol: Hilft das sogenannte natürliche Botox tatsächlich gegen Falten?", "Gewusst wie! Das sind die besten Hautpflege-Tipps für jede Phase des weiblichen Zyklus", "Die \"Big Five\" der Hautpflege: Das sind die 5 wahren Superhelden in Tiegel und Tuben", "Silber, Gold oder Platin: In der Hautpflege investieren wir jetzt in Edelmetalle. Die Rendite? Strahlend gepflegte Haut!", "Digital Aging – Experten verraten alle Fakten rund um Hautalterung durch blaues Licht"], "text": "MenüAlarmstufe Rot: Aknenarben haben keine Chance, denn diese Beauty-Produkte sorgen für schöne HautWork that Body: Mit diesen Beauty-Treatments pflegt man sich fit und straff – rechtzeitig zum Frühling 2022!All-in-one-Anti-Aging: So beugen Sie kontinuierlich der Hautalterung vor Earcial statt Facial: Deswegen verdienen unsere Ohren einen festen Platz in der HautpflegeBeauty Themen auf ELLEPflege Pflege FrisurenMake-up"}}, {"url": "https://www.elle.de/make-up", "success": true, "is sub": true, "content": {"headers": ["Make-Up", "Was für ein Glow! Weißer Kajal und hauchzarte Lidschatten öffnen uns als Make-up-Trend 2022 buchstäblich die Augen", "Mit Make-up Falten entgegenwirken? Funktioniert mit diesen Anti-Aging-Foundations für reife Haut tatsächlich!", "In vs. out: Diese Nagellack-Trends tragen wir 2022 – und diese nicht mehr ", "Klassiker mit Twist: 4 neue Trends für French Nails, die wir uns für 2022 vormerken", "Inner Eye Accents: So verführerisch präsentiert sich der angesagte Make-up-Trend – und Zendaya trägt ihn schon!", "Mindestens so elegant wie rote Lippen: Burnt Orange ist die neue Lippenstift-Trendfarbe für den Winter "], "text": "MenüHighlighter war gestern! Im Frühling 2022 setzt rosa Blush als Make-up-Trend feminine Akzente Roséfarbener Lippenstift: Die Nuance aus den 90ern ist als Make-up-Trend zurück – und so muss sie jetzt aussehenHaute Couture Frühjahr/Sommer 2022: So werden Smokey Eyes zum Make-up-Trend – laut ChanelEin Glow zum Aufmalen! Dieser Roll-On wirkt als Make-up-Trend dem fahlen Winter-Teint entgegenBeauty Themen auf ELLEMake-upMake-upPflege Frisuren"}}, {"url": "https://www.elle.de/beauty-ratgeber", "success": true, "is sub": true, "content": {"headers": ["Beauty Ratgeber", "Beauty-Öle: Echte Pflege-Allrounder", "Gesichtsreinigung", "Schöne Haut: So gelingt die Gesichtspflege", "Augenpflege: Tipps für einen wachen Blick", "Körperpflege: Rundum schön", "Haarentfernung: Methoden, Tipps und Tools", "Bye-bye, Bad Hair Days: Das solltest du bei der Haarpflege beachten", "Haar-Styling: Tipps und Trends", "Tipps & Tricks rund um Make-up", "Nagel- und Fußpflege", "Beauty für die Braut", "Geschenkideen rund um Beauty", "Unsere aktuellsten Empfehlungen", "Pflege-Ratgeber und Produktfavoriten", "Gesichtsseren: Unsere Empfehlungen", "Die richtige Gesichtscreme für jedes Bedürfnis", "Peelings und Masken: Wellness für daheim", "Praktische Pflege-Gadgets", "Pflegetipps bei unreiner Haut", "Pflegeprodukte", "Hautprobleme", "Körperhygiene und -Gesundheit", "Unsere Produkttipps", "Unsere Shampoo-Empfehlungen", "Tipps für lange, kräftige Haare", "Styling-Produkte", "Frisuren: Tipps und Trends", "Teint perfektionieren", "Wangen, Lippen und Augen", "Make-up-Tricks", "Maniküre", "Nageltrends", "Fußpflege", "Shadow Lights sind der neue Haarfarben-Trend, den man 2022 unbedingt ausprobieren muss!", "Slugging: Schützt dieser Beauty-Trend wirklich gegen trockene Haut? Ein Experte klärt auf …", "Alarmstufe Rot: Aknenarben haben keine Chance, denn diese Beauty-Produkte sorgen für schöne Haut", "Fadenlifting ohne Nadel: Thesera L ist die innovativste Anti-Aging-Behandlung in 2022", "Hyaluronsäure zum Trinken: Warum der Anti-Aging-Wirkstoff von innen viel effektiver ist ", "Feines Haar? Deshalb ist ein Haaröl ohne Silikone besser geeignet "], "text": "MenüWie bekomme ich mehr Volumen in die Haare? Was hilft gegen Mitesser? Und wie werde ich endlich diese lästigen Augenringe los? Fragen über Fragen, aber keine Sorge, denn wir haben die richtigen Antworten! Mit unseren Informationen rund um Hautpflege, Haarpflege und dekorative Kosmetik bist du garantiert für jedes Beauty-SOS gewappnet. Wir haben die besten Tipps und Produkte hier für dich zusammengestellt. Viel Spaß beim Stöbern!Shadow Lights sind der neue Haarfarben-Trend, den man 2022 unbedingt ausprobieren muss!Slugging: Schützt dieser Beauty-Trend wirklich gegen trockene Haut? Ein Experte klärt auf …Alarmstufe Rot: Aknenarben haben keine Chance, denn diese Beauty-Produkte sorgen für schöne HautNatürliche Schönheit kommt von innen. Doch man kann auch äußerlich etwas nachhelfen. Das geht am besten mit wertvollen Ölen, die sich als wahres Superfood für Haut und Haare entpuppen. Ob im Kampf gegen raue Stellen, Hautprobleme oder frizzige Haare: Wir zeigen, was die Beauty-Booster können und wie du sie ganz einfach in deine Pflegeroutine integrierst.Superfood für die Schönheit: So pflegt Avocadoöl Haut und HaareHagebuttenöl: natürliche Pflege & Beauty-Allrounder für die HautGlänzendes Haar? Strahlende Haut? Wir setzen für Haut- und Haarpflege jetzt auf JojobaölBeauty-Alleskönner aus dem Garten: Deshalb setzen wir für schöne Haut und Haare auf KarottenölMandelöl - ein echter Geheimtipp für Haut & HaarWunderwaffe Rizinusöl: So pflegt man Haut, Haare und Körper auf natürliche WeiseRosenöl: So effektiv pflegt das Luxus-Öl Haut, Haare und KörperTrockene und unreine Haut? Tropisches Tamanuöl löst (fast) alle Hautprobleme von Akne bis FaltenNicht nur die Pflege, sondern auch die Gesichtsreinigung sollte auf den eigenen Hauttyp abgestimmt sein. Wir verraten, wie das gelingt, welche Tools das Cleansing optimieren und wie man Hautproblemen bereits bei diesem Schritt der Beauty-Routine entgegenwirkt.Gesichtsreinigung: Das sind die besten Produkte für den wichtigsten Step in der Beauty-Routine (mit Test!)Elektrische Gesichtsreinigungsbürsten: So sinnvoll sind sie wirklichGesichtsreinigungs-Guide: Das sind die besten Cleanser für jeden HauttypSchwarze Seife: Damit sind Haut- und Haarprobleme passéTrockene und empfindliche Haut? Dann ist eine sanfte Reinigungsmilch das richtige ProduktGleich und Gleich löst sich gern: Deshalb sollte man bei fettiger Haut auf ein Reinigungsöl setzenDu suchst nach echten Beauty-Geheimtipps? Oder möchtest wissen, wie du deine Haut optimal pflegst? Wir zeigen, welche Seren, Cremes und Co. zu dir passen, welche Trends du nicht verpassen darfst und mit welchen Tipps und Produkten unreine Haut wieder ebenmäßig wird.Zarter Glow statt öliger Glanz: Das kann man gegen fettige Haut tunSchuppige Haut? Mit diesen Produkten wird sie wieder seidenweichRote Äderchen im Gesicht: So wird man sie losRosenwasser: Das Beauty-Produkt, das alles kann!Schönheit aus der Natur: 7 Gründe, warum Französinnen auf Orangenblütenwasser als Beauty-Elixier setzenGesichtsspray verhilft zum perfekten Glow für zwischendurch − die 5 besten ProdukteHilft bei trockener Haut: Gesichstpflege mit UreaSuper-Wirkstoff aus dem Bienenstock: Alles über die Wirkung von Propolis auf die HautK-Beauty: Wer die 10 Steps der südkoreanischen Beauty-Routine befolgt, wird mit Haut wie Porzellan belohntWorth the Hype? So gut ist ein Hyaluron-Serum wirklichEbenmäßige Haut mit der Kraft aus der Natur: Das steckt hinter dem Beauty-Trend Bakuchiol Tschüss, Falten! Ein Vitamin-C-Serum verjüngt die Haut als hochpotentes AntioxidansBye-bye, Falten! Das ist die beste Hyaluron Creme für pralle und strahlende Haut Deshalb schwören wir auf eine Retinol-Creme bei Akne, Falten und PigmentfleckenIrritierte, gestresste Haut? So kann eine Ceramide-Creme helfenEntspannungskünstler für gestresste Haut: Was kann eine CBD-Creme wirklich?Echt jetzt?! Schneckencreme ist der neue Beauty-Hype aus Korea für schöne HautOptische Verjüngungskur? Alles zur Wirkung von Kollagen in Cremes, Drinks und Co.Optimiert den Schönheitsschlaf: Die besten Nachtcremes für glatte und entspannte HautUnverzichtbar: Die 5 besten Sonnencremes fürs Gesicht, passend zu jedem HauttypKörner, Enzyme oder Säure? Die besten Gesichtspeelings für jeden HauttypEmpfindliche Haut? Ein Enzympeeling sorgt auf sanfte Weise für einen frischen GlowMask on: Diese Tuchmasken sind das perfekte Wellness-Treatment für zu HauseKiss me softly! Ein Lippenpeeling pflegt trockene Lippen seidig weichMagisches Beauty-Ritual: Jade Roller sorgen für traumhaft schöne HautDermaroller: Die besten 3 Geräte für makellose HautKeep it cool: Wir bewahren unsere Beauty-Produkte ab sofort in einem Kosmetik-Kühlschrank aufReine Haut: 10 Tricks, die für ebenmäßige Haut sorgenTschüss, Hautprobleme – so hilft Silbercreme bei Unreinheiten, Neurodermitis und Co.Tschüss, Mitesser! Porensauger sorgen jetzt für ein strahlendes HautbildMitesser entfernen: So kannst du sie für immer loswerdenDie Mitesser gehen einfach nicht weg? Dann sind es vielleicht Sebaceous FilamentsGenial: Diese Pickel-Patches machen Hautunreinheiten unsichtbarAknenarben? So wird man sie los!Allround-Talent Tonerde: Grundreinigung für Haut und HaarBye-bye Pickel! So sorgt eine Gesichtssauna für strahlend schöne HautAuf den Concealer möchtest du nicht mehr verzichten, weil dich Augenringe plagen? Dann haben wir hier die richtigen Tipps für dich parat. Schatten, Schwellungen oder gar erste Fältchen haben mit unseren Empfehlungen keine Chance mehr!Dunkle Augenringe? Gegen diese 6 Tipps haben dunkle Schatten keine Chance!Augenringe wegbekommen: Diese Mittel helfen gegen die dunklen SchattenTränensäcke: So wirst du Schwellungen unter den Augen losWake me up! Deshalb solltest du ab 25 eine Augencreme verwendenMüde Augen werden wach: Die 6 besten Augenmasken gegen dunkle SchattenDenkt man an Körperpflege, hat man zunächst Hautpflege-Produkte im Sinn. Doch tatsächlich geht es noch weiter darüber hinaus: Wir erklären außerdem, was bei Hautproblemen hilft, und geben wertvolle Tipps rund um die Gesundheit deines Körpers.Sheabutter: So intensiv pflegt die Beauty-Butter Haut und HaareSüßer Schönheits-Treat: Kakaobutter pflegt Haut und Haare butterweichKörperpeeling: Die 3 besten Body Scrubs für jeden HauttypReibeisenhaut: So behandelst du sie richtigBye-bye, Buttne! So wirst du Pickel am Po erfolgreich losPickel am Rücken? Mit diesen 10 Methoden wird man „Bacne“ endlich los!9 wirksame Mittel und Tipps gegen AchselschweißVon Flecken bis Build-ups: So lässt sich Selbstbräuner entfernenDaily Detox: Ölziehen soll den Körper entgiften und für gesunde, weiße Zähne sorgenDas stärkste Antioxidans der Welt: Alles über die Wirkung von Astaxanthin für Haut und GesundheitVon schöner Haut bis zu einem gesunden Darm: So beeinflusst Milchsäure deinen KörperOhrloch entzündet oder hängende Ohrläppchen? Mit diesen 5 Ohrenpflege-Tipps sind diese Probleme passéSchnell entwässern: So wirst du Wassereinlagerungen an Beinen, Bauch und Armen losLuft raus! Die Ursachen für einen Blähbauch und die besten Tipps dagegenDas erste Mal mit dem Epilierer? Vergisst man garantiert nie wieder. Doch mit ein paar guten Tipps und dem richtigen Gerät kann man die Haarentfernung so angenehm wie möglich gestalten. Wie das gelingt und welche Ratschläge wir noch rund um das Thema Haarentfernung haben, siehst du hier:Epilieren ohne Schmerzen: 7 Tipps, mit denen es garantiert nicht wehtutHallo schöne Sommerbeine: Epilierer und IPL-Haarentferner im Test – und dieses Gerät hat überzeugtFür immer glatt! Alles über die dauerhafte Haarentfernung mit dem IPL Bye-bye, lästige Härchen! Das sind die besten Gesichtsepilierer 2022Damenbart entfernen: Was hilft wirklich gegen die lästigen Härchen im Gesicht?Achseln aufhellen: 6 Tipps gegen dunkle Flecken unter den ArmenGlatte Bikinizone ohne Pickel: 5 Tipps für die perfekte IntimrasurRasierseife: 5 Gründe, weshalb wir jetzt auf diesen nachhaltigen Trend für die Nassrasur setzenFür die Haare gilt das Gleiche wie für die Haut: Die richtige Pflege ist das A und O. Denn Spliss, Haarbruch oder fehlenden Glanz kannst du mit einer guten Pflege allemal vermeiden. Wie du deine Haare am besten verwöhnst und geschwächtes oder dünnes Haar stärkst, erfährst du hier:Das hilft wirklich gegen trockene HaareShine bright! Das sind die 8 besten Tipps für glänzende HaareNachgeholfen: So stärkt Keratin die HaareFeines Haar? Deshalb ist ein Haaröl ohne Silikone besser geeignet Haarwasser bei Haarproblemen: so wirkt esFür seidenglattes Haar: Diese Masken helfen gegen HaarbruchSchluss mit Bad Hair Days: Die besten Shampoos gegen schnell fettende Haare Festes Shampoo: Diese 4 Produkte sind gut für Haare und UmweltMit diesen Silbershampoos frischt man blonde Haare zu Hause ganz leicht aufDiese Vitamine lassen die Haare schneller wachsenVon Shampoo bis Serum: Die besten Haarwuchsmittel gegen Haarausfall im VergleichVolumen-Boost: Mit diesen Tipps werden dünne Haare langfristig dickerEin gutes und schonendes Styling gelingt am besten mit den richtigen Produkten. Vom Haarspray bis zum Hitzeschutz: Wir zeigen dir unsere Favoriten und Styles zum Nachfrisieren!Haarspray im Vergleich: Das sind die 5 besten ProdukteSalzspray: 5 Produkte für perfekte Beach WavesVorsicht beim Hitze-Styling! Mit einem Hitzeschutzspray beugt man kaputten Haaren vorDie Dauerwelle ist zurück – und wirkt 2022 moderner denn jeLet it curl! So stylst du Naturlocken richtigGlatte Haare: 11 Hacks, mit denen der Sleek Look gelingt – mit und ohne HitzeHaarkreide Guide: So schenkst du deinem Haar temporäre FarbhighlightsOb Mascara für volle Wimpern oder Concealer gegen lästige Augenschatten: Make-up kann total hilfreich sein, wenn es darum geht, bestimmte Gesichtspartien hervorzuheben oder den ein oder anderen Beauty-Notfall wegzuschummeln. Hier präsentieren wir dir hilfreiche Make-up-Hacks sowie die neuesten Trends in Sachen Lippenstift, Foundation und Co.:Darum schwören Make-up-Profis auf PrimerDas sind die besten BB Creams für einen strahlenden TeintPflege trifft Deckkraft und Anti-Aging: Eine CC Cream ist das perfekte All-in-One-ProduktDeckend wie eine Foundation, aber bitte natürlich? Darum setzen wir für einen ebenen Teint auf MineralpuderPerfekt getarnt: In 3 Schritten zum ultra deckenden Camouflage-Make-upMake-up-Kissen: So viel ist dran am Hype um die Cushion Foundation aus SüdkoreaHello, rosy cheeks! Der Guide zum passenden Blush So findest du den perfekten roten Lippenstift passend zu deiner HaarfarbeMit diesen genialen Beauty-Tricks bekommt man sofort volle Lippen – ganz ohne SpritzenDie besten Wimpernzangen für traumhaft geschwungene Wimpern Beauty-Waffe Augenbrauenserum – die besten Produkte für volle BrauenAugenbrauenpuder: Diese 4 Beauty-Produkte lassen deine Augenbrauen viel voller wirkenGlow-Make-up: Mit diesen 12 Schminktipps sieht man sofort jünger ausCut Crease: Das Contouring für die Augen – so easy funktioniert der Trend!Concealer richtig auftragen: 10 Tricks, die jeder kennen sollteGoodbye Chaos! 5 Tipps zur Make-up-AufbewahrungSchöne Nägel und weiche Füße wie vom Profi? Das gelingt dir auch daheim! Wir geben dir dafür die besten Tipps und zeigen außerdem aktuelle Nageltrends zum Nachmachen.Mit einem Maniküre Set gelingt die professionelle Nagelpflege auch zu HauseHigh-Tech-Maniküre: Das sind die 5 besten Nagelfräser im VergleichBrüchige Nägel? 5 Produkte und Tipps, die helfenGellack im Test: Nagellack + Gel-Setter vs. UV-Lack – welcher überzeugt am meisten?Veganer Nagellack: Auch bei der Maniküre setzen wir jetzt auf umwelt- und tierfreundliche AlternativenIn 3 Minuten zur Profi-Maniküre mit NagelfolienStriplac: Diesen Peel-off-Nagellack kannst du ganz einfach von den Nägeln abziehenStatt French Nails: Babyboomer-Nägel zieren unsere Hände so viel natürlicherFußpflege leicht gemacht: Mit diesen Beauty-Helfern kannst du Hornhaut entfernen - in nur 4 SchrittenHühneraugen entfernen: So wirst du die schmerzhaften Druckstellen losNeben Gästeliste, Tischdeko und Kleid steht auf der To-Do-Liste jeder Braut auch das eigene Aussehen ganz weit oben. Haken dran! Hier bekommst du Inspiration für deinen eigenen Hochzeits-Look:Braut-Make-up: 5 schöne Schminkideen für den großen TagBraut-Nägel: Die 9 schönsten Maniküre-Ideen für den großen TagOb Weihnachten oder Geburtstag: Falls du noch nach schönen Geschenken für Beauty-Liebhaberinnen suchst, wirst du hier garantiert fündig:Moschus: Diese eine Zutat haben alle verführerischen Düfte gemeinsamNoch keine Idee für Weihnachten? 3 Beauty-Geschenksets im TestJetzt im Sale! Wir haben den beliebten Beauty-Adventskalender von Amazon für euch geöffnet – und das steckt drin"}}, {"url": "https://www.elle.de/abnehmen-fitness", "success": true, "is sub": true, "content": {"headers": ["Abnehmen & Fitness", "Aktiv in 2022 durchstarten: Das sind die 4 besten Fitness-Uhren im Vergleich", "Blähbauch: Diese Blitztricks können ihn effektiv verhindern", "Rezept von Jennifer Aniston: Diesen Schlank-Salat hat sie zehn Jahre lang jeden Tag gegessen!", "Winter-Diät: Warum Apfelpunsch jetzt das ideale Getränk zum Abnehmen ist – plus leckerem Rezept!", "Yogamatten im Vergleich: Das sind die 5 besten Modelle 2022", "Proteinpulver 2022: Das sind die 6 besten Eiweißpulver zum Abnehmen und Muskelaufbau"], "text": "MenüNie mehr Diät-Frust: Diese Experten-Tipps helfen, die typischen Diät-Fehler (endlich) zu vermeidenSugar Free February: So verändert die Anti-Zucker-Challenge den kompletten Körper – Abnehmen ist nur ein Aspekt!Heidi Klum: Mit diesem einfachen Diät-Trick hält sie sich schlank!Dieser Workout-Trend hat es in sich: Blaze ist der neue Fitness-Hype, der fitter macht als jeder andere Sport"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "Rihanna ist schwanger: Brauchen wir eine Trigger-Warnung bei Baby-News?", "Alle lieben Bibimbap, das Soulfood aus Südkorea – das einfache Rezept für die vegetarische Reis-Bowl zu Hause", "Schmeckt nach Frühling: Gnocchi mit Mandeln und Zitronen-Pesto – das vegane Rezept", "Das verrät der Wochentag der Geburt über die Persönlichkeit", "60 Jahre „Frühstück bei Tiffany“: Darum war Holly Golightly beim Thema Frauenbild ihrer Zeit voraus", "Das Beste aus zwei Welten: Dieses Rezept vereint Muffins und Croissants – Cruffins mit Beerenfüllung!"], "text": "MenüPerfektes Pasta-Rezept: Orecchiette mit Brokkoli brauchen keine 20 Minuten & schmecken nach Sommer in Italien70 Jahre Queen: Ist Queen Elizabeth II wirklich ein feministisches Vorbild?ELLE Gift Guide: Love is in the air! Die schönsten Geschenk-Ideen zum Valentinstag 2022So identitätsverändernd wie die Pubertät: „Muttertät“ – die Zeit, wenn die Frau zur Mama wird"}}, {"url": "https://www.elle.de/essen-trinken", "success": true, "is sub": true, "content": {"headers": ["Essen & Trinken", "Alle lieben Bibimbap, das Soulfood aus Südkorea – das einfache Rezept für die vegetarische Reis-Bowl zu Hause", "Schmeckt nach Frühling: Gnocchi mit Mandeln und Zitronen-Pesto – das vegane Rezept", "Gesund und Lecker: Dieses Rezept für zuckerfreies Mousse au Chocolat ist unschlagbar!", "Rezept-Idee: Diese cremige Brokkoli-Feta-Suppe ist gesund und lecker!", "Dieses Rezept für Cranberry Breakfast Bread ist eine Hommage an New York ", "Power-Frühstück: Diese 3 Rezepte für zuckerfreies Porridge sind nicht nur lecker, sondern auch gesund!"], "text": "MenüPerfektes Pasta-Rezept: Orecchiette mit Brokkoli brauchen keine 20 Minuten & schmecken nach Sommer in ItalienDas Beste aus zwei Welten: Dieses Rezept vereint Muffins und Croissants – Cruffins mit Beerenfüllung!Der perfekte Valentinstag-Drink: ein Rezept für den Volcán Rose Hip Delight Bowle: Diesen Trend-Drink aus den 70ern schlürfen wir 2022 wieder – aber alkoholfrei! Hier das Rezept …"}}, {"url": "https://www.elle.de/health", "success": true, "is sub": true, "content": {"headers": ["Health", "Diagnose per Smartphone: Diese App erkennt Geschlechtskrankheiten", "Stillen, Schwangerschaft, Periode: 3 neue Studien zu Corona, die Frauen kennen sollten", "Corona: Diese Webseite zeigt, wie genau Covid-Schnelltests wirklich sind! ", "Unerfüllter Kinderwunsch: Darum sollten auch Männer ihre Fruchtbarkeit im Blick haben – laut Studie", "Mit Veganuary durchstarten? Diese 7 Tipps erleichtern die vegane Neujahrs-Challenge", "Veganuary: Mit dieser Ernährungs-Challenge startest du fit ins neue Jahr"], "text": "MenüSelfcare: Mit diesen 6 leichten Ritualen und Tipps fühlt man sich sofort besserDry January: Das passiert mit dem Körper, wenn man einen Monat lang auf Alkohol verzichtetDas sind die 3 effektivsten Diäten 2022 – laut U.S. News & World ReportLänger jung und gesund: Dieses Anti-Aging-Mittel verlangsamt den Alterungsprozess!"}}, {"url": "https://www.elle.de/fitness-ratgeber", "success": true, "is sub": true, "content": {"headers": ["Fitness Ratgeber", "Cardio-Training: So klappt es mit der Ausdauer", "Muskelaufbau & Toning", "Fitness-Gadgets für ein effektiveres Training", "Regeneration und Entspannung", "Fitness-Zubehör", "Sportnahrung: Wichtige Nährstoffe für dein Training ", "Abnehm-Tipps", "Unsere aktuellsten Empfehlungen", "Gadgets speziell für den Muskelaufbau", "Aktiv in 2022 durchstarten: Das sind die 4 besten Fitness-Uhren im Vergleich", "Yogamatten im Vergleich: Das sind die 5 besten Modelle 2022", "Proteinpulver 2022: Das sind die 6 besten Eiweißpulver zum Abnehmen und Muskelaufbau", "Piloxing, Crossminton, Padel? Diese Trend-Workouts sind 2022 angesagt", "Für eine ausgewogene Ernährung – eiweißhaltige Lebensmittel im Überblick", "Einfach eine runde Sache: Die 6 besten Faszienbälle für entspannte Muskeln"], "text": "MenüDu willst endlich deine Fitnessziele erreichen und ein gesünderes Leben anfangen? Dann bist du hier genau richtig: Wir haben die wichtigsten Informationen rund um Fitness, Sport, Ernährung und Regeneration zusammengestellt. Du findest hier Tipps, um schneller ans Ziel zu kommen. Ob Fitness-Zubehör wie Kopfhörer, die richtige Yogamatte oder Nahrungsergänzungsmittel wie etwa ein gutes Proteinpulver: Wir haben die besten Produkte für dich herausgesucht und getestet. Jetzt heißt es also nur noch anfangen! Viel Spaß beim Stöbern!Aktiv in 2022 durchstarten: Das sind die 4 besten Fitness-Uhren im VergleichYogamatten im Vergleich: Das sind die 5 besten Modelle 2022Proteinpulver 2022: Das sind die 6 besten Eiweißpulver zum Abnehmen und MuskelaufbauEin Cardio-Training eignet sich gut, um die Ausdauer zu trainieren. Doch welches Training ist für dich am besten geeignet? Bist du eher die geborene Joggerin oder eher prädestiniert fürs Radfahren? Wir verraten, welche Sportart zu dir passt und geben hilfreiche Tipps, um endlich anzufangen und natürlich auch durchzuhalten:Abnehmen und fit werden mit Ausdauertraining: die besten Tipps und Grundlagen für Anfänger Tschüss Körperfett! Cardio Training lässt die Pfunde purzelnLauftraining: Diese 10 Tipps sollten Jogging-Anfänger beachtenHIIT Training: So hilft das Workout beim schnellen AbnehmenWer Muskeln aufbauen oder seinen Körper definieren will, kommt am Krafttraining nicht vorbei. Durch regelmäßige Einheiten gewinnt der Körper an Muskelmasse und wird dabei effektiv gestrafft. Wir zeigen dir hier die wichtigsten Grundlagen und besten Übungen:Gezieltes Rückentraining: die 6 besten Rückenübungen für den MuskelaufbauBauch-weg Übungen: Mit diesen 5 Methoden zum flachen BauchMit Training zum flachen Bauch: 5 Übungen für die BauchmuskelnStraff und wohlgeformt: 10 Trizeps Übungen für definierte Arme wie ein SupermodelPo-Training: Die besten Tipps für einen knackigen PoOb Kettlebell, Hanteln, Gymnastikball oder Fitnessbänder: Viele dieser Tools machen das Workout effektiver und anspruchsvoller. Um dir die Kaufentscheidung zu erleichtern, haben wir uns verschiedenes Zubehör angesehen und getestet. Ob Cardio oder Toning: Auf diese Fitness-Helfer wollen wir nicht verzichten:Sport-Equipment: Diese 9 Fitness-Gadgets machen das Home-Workout noch effizienterFlacher Bauch und starker Rücken: die fünf besten Gymnastikbälle Vom Bauch bis zu den Beinen: Diese 6 Gymnastikball Übungen definieren deinen Körper Fast vergessen: Der Hula Hoop aus den 50er-Jahren ist zurück! Und so kann man damit abnehmenFür straffe Beine und einen knackigen Po: Das sind die 5 besten Stepper im VergleichDas Springseil im Vergleich: Das sind die besten 5 SeileGanzkörper-Workout mit der Kettlebell – das sind die 6 effektivsten ÜbungenFür schlanke, definierte Arme: Welches ist das beste Hantelset für dich?Kleines Gewicht, große Wirkung: Gewichtsmanschetten machen das Workout noch effektiverStrom an! Das sind die besten EMS-Geräte für zu HauseFlexibar-Workout: Mit diesem Training bekommst du einen flachen BauchBesonders effektiv: Diese Fitnessband-Übungen straffen deinen KörperNach dem Sport ist vor dem Sport. Doch ausreichende Pausen zwischen den Einheiten sind wichtig, damit sich die Muskulatur erholen kann. Ansonsten riskiert man Verletzungen oder eine Überanspruchung des Systems. Daher gehört auch Entspannung immer zum ausgewogenen Fitnessprogramm dazu. Wie die Regeneration gelingt und welche Tools lästige Verspannungen lösen, liest du hier:Regeneration: mit Ruhephasen Muskeln aufbauenTschüss, Cellulite und Verspannungen! Die 7 besten Faszienrollen 2022Einfach eine runde Sache: Die 6 besten Faszienbälle für entspannte MuskelnTreat yourself! Die drei besten Massagegeräte für zu Hause im TestRückenschmerzen? Alles über die Wirkung von AkupressurmattenWas wäre die Runde Joggen im Park ohne Musik auf den Ohren? Oder eine Yoga-Stunde ohne stylishe Matte? Und wie genau kann man eigentlich seine Fitness-Fortschritte messen? Ohne das richtige Zubehör macht das Training eben oft nur halb so viel Spaß. Wir zeigen dir deshalb jetzt unsere Favoriten:Aktiv in 2022 durchstarten: Das sind die 4 besten Fitness-Uhren im VergleichTurn it up! Die 5 besten Sport Kopfhörer für dein WorkoutPraktisch und vielseitig: die 5 besten Trinkflaschen für den Sport Yogamatten im Vergleich: Das sind die 5 besten Modelle 2022Fitnessmatte: Das sind die besten Modelle für dein WorkoutKohlenhydrate, Eiweiß, gesunde Fette, Vitamine und Mineralien sind enorm wichtig für Sportler. Schließlich leistet dein Körper weitaus mehr, wenn er optimal versorgt ist. Aber wie viel müssen wir wovon essen? Welche Ernährungsweise optimiert welche Trainingserfolge und worauf sollte man verzichten? Alle Antworten darauf findest du hier:Definierte Muskeln: Darauf sollte man beim Essen vor und nach dem Sport achten Diese Ernährung führt zum MuskelaufbauNahrungsergänzung für Sportler: Kreatin und seine Wirkung Für eine ausgewogene Ernährung – eiweißhaltige Lebensmittel im ÜberblickWarum ist Eiweiß wichtig?Proteinpulver 2022: Das sind die 6 besten Eiweißpulver zum Abnehmen und MuskelaufbauPflanzen-Power: Das sind die 6 besten veganen ProteinpulverNeues Jahr, neuer Vorsatz? Wer sich vorgenommen hat, fitter zu werden oder abzunehmen, muss einiges beachten, um dabei auch gesund zu bleiben. Wie das geht, welche Trainingspläne dafür geeignet sind und wie viele Kalorien wir eigentlich beim Cardio verbrennen, liest du hier.Projekt Wunschfigur: So erstellst du einen Trainingsplan in 5 Schritten Trainingsplan zum Abnehmen: Mit dieser Food-Fitness-Formel schnell Gewicht verlierenIntervallfasten für Anfänger: So leicht kann man mit der 12:12-Methode abnehmenSo helfen Bitterstoffe beim AbnehmenKalorienverbrauch beim Joggen: So viel verbrennst du beim LauftrainingKalorienverbrauch beim Schwimmen: Wie effektiv ist der Wassersport wirklich?"}}, {"url": "https://www.elle.de/hochzeit", "success": true, "is sub": true, "content": {"headers": ["Hochzeit", "Love is in the air: Das Elle-Team hat abgestimmt und verrät, wer zu den Nominierten der „Elle International Bridal Awards“ gehört", "Hochzeits-Trend Elopement: Tipps und Ideen für eine unvergessliche Hochzeit zu zweit ", "Say yes to the dress: Interview mit Brautkleider-Expertin Maren Beil von Hey Love ", "Save the Date: Die Verleihung der ELLE International Bridal Awards 2020 auf ELLE.de!", "Ja, ich will! Diese Nominierten des ELLE International Bridal Awards kommen aus Deutschland", "Stilvoll heiraten im kleinen Kreis: So kann man die Hochzeit in Corona-Zeiten neu denken"], "text": "MenüPlötzlich Trauzeugin? Welche Aufgaben jetzt anstehen und Tipps, die dabei helfenBlumen für die Hochzeit: Diese Bedeutung haben Lilien, Rosen & Co. im BrautstraußMicro Weddings: 6 Ideen für unvergessliche Mini-HochzeitenJa, ich will! Die Verleihung der ELLE International Bridal Awards"}}, {"url": "https://www.elle.de/psycho", "success": true, "is sub": true, "content": {"headers": ["Psychologie", "Das verrät der Wochentag der Geburt über die Persönlichkeit", "Zu viele Optionen und Entscheidungen: Das steckt hinter dem Phänomen „Decision Fatigue“", "Numerologie des Geburtsdatums: Wie man seine Lebenszahl berechnen kann – und was sie über den Charakter verrät", "Aurafarben lesen: Das verrät deine Farbe über deinen Charakter", "Schlafprobleme? Das tun die Royals für einen erholsamen Schlaf", "Test: Selbstwahrnehmung vs. Fremdwahrnehmung – wie wirke ich auf andere und welcher Persönlichkeitstyp bin ich?"], "text": "MenüKeine Lust auf Dating-Spielchen: Hardballing ist ein Trend, bei dem man radikal ehrlich datetVon Liebe zu Zweckgemeinschaft – darum bleiben viele Paare zusammen, obwohl die Liebe längst weg istDas verrät deine Faust über deinen Charakter – laut PsychologieTraumdeutung: Das bedeutet es wirklich, wenn man von dem/der Ex-Freund:in träumt"}}, {"url": "https://www.elle.de/kultur-tipps", "success": true, "is sub": true, "content": {"headers": ["Kultur", "Spannend und wachrüttelnd zugleich: Darum wird die Serie „Maid“ gerade zum riesigen Erfolg auf Netflix", "Was wir von dem neue Buch „Gespräche über die Liebe“ von Natasha Lunn lernen können", "Buch-Tipp: „Echte Freundschaft“ zeigt, wie wir es trotz Krisen und Konflikte schaffen, uns nah zu bleiben", "Unser Buch-Tipp für den Herbst: „Die Vier Winde“ von Kristin Hannah", "Kirsten Stewart als Prinzessin Diana: Warum wir den neuesten Royals-Film jetzt schon lieben", "Funkelnd schön: Die Kostüme der Oper „Tosca“ auf den Salzburger Festspielen"], "text": "MenüKunst-Auktion: Singulart versteigert Sammlung zum Thema Body PositivityBuch-Tipp: Was wir vom „Trennungsroman“ von Anna Brüggemann über Beziehungen lernen können Wir machen uns den Valentinstag auch im Lockdown schön: die besten Liebesfilme auf Netflix & Co. (Video)Bridgerton: Warum stehen moderne Frauen so sehr auf die kitschige Netflix-Serie?"}}, {"url": "https://www.elle.de/female-empowerment", "success": true, "is sub": true, "content": {"headers": ["Female Empowerment", "Rihanna ist schwanger: Brauchen wir eine Trigger-Warnung bei Baby-News?", "Finanzen für Frauen: 6 einfache Tipps zum Geld sparen, Rente und Investieren", "Was ist Blockchain? Wir haben mit Elisa Spiess von Femme Capital über Kryptowährung gesprochen", "Finanzen nachhaltig investieren: So funktionieren ETFs und darauf muss man achten", "Money-Talk: Visa-Expertin Merle Meier-Holsten über bargeldloses Bezahlen", "Warum Frauen ihre Finanzen in die Hand nehmen müssen – und am besten an der Börse investieren"], "text": "Menü70 Jahre Queen: Ist Queen Elizabeth II wirklich ein feministisches Vorbild?So identitätsverändernd wie die Pubertät: „Muttertät“ – die Zeit, wenn die Frau zur Mama wird60 Jahre „Frühstück bei Tiffany“: Darum war Holly Golightly beim Thema Frauenbild ihrer Zeit vorausTipps von Financery-Gründerin Maria Mann: So bauen Sie Eigenkapital für eine Immobilie auf!"}}, {"url": "https://www.elle.de/decoration", "success": true, "is sub": true, "content": {"headers": ["Decoration", "Für die Ewigkeit: Darum ist eine Flowerbox die perfekte Liebesbekundung", "Frische Trends: Mit dieser Frühlingsdeko verabschieden wir uns jetzt vom Winter", "Wie aus deinem Badezimmer ein Place to be wird", "Tableware-Trend für die Feiertage: Klassisches Porzellan feiert an Weihnachten 2021 sein Comeback", "4 Wege, wie Dachfenster ein gesundes Raumklima in einem nachhaltigen Haus schaffen", "Opulent, verspielt oder minimalistisch? Drei Deko-Ideen für deine Weihnachtstafel"], "text": "MenüPimp my Ikea: Diese Brands verleihen Möbeln ein Upgrade (und sind noch dazu erschwinglich)Schluss mit Chaos! Das sind die 5 besten Tipps von Deutschlands Ordnungs-CoachesMakeover für die ultimative Wohlfühlzone: So gebt ihr eurem Bad ein optisches UpdateDesignklassiker: In welche Möbel lohnt es zu investieren? Ein Experten-Guide "}}, {"url": "https://www.elle.de/interior-ratgeber", "success": true, "is sub": true, "content": {"headers": ["Interior Ratgeber", "Einrichtungstipps: Die Grundlagen des Interior-Designs", "Einrichtungsstile als Inspirationsquelle", "Tipps & Tricks: Deko-Ideen für dein Zuhause", "Balkon, Garten und Pflanzen: So schaffst du dir deine Wohlfühloase", "Hochzeitsdekoration für den schönsten Tag im Leben", "Unsere aktuellen Empfehlungen ", "Wandgestaltung", "Inneneinrichtung", "Einrichtungs-Ideen nach Raum", "Deko-Ideen nach Raum", "Aktuelle Deko-Trends", "Wanddeko", "Dekorative Möbel", "Do it yourself", " Gestaltungs-Tipps für draußen", "Green up your space! Pflanzen-Ideen", "Für die Ewigkeit: Darum ist eine Flowerbox die perfekte Liebesbekundung", "Interior-Trends: Das sind die schönsten Deko-Ideen für den Frühling 2022", "Frische Trends: Mit dieser Frühlingsdeko verabschieden wir uns jetzt vom Winter", "Tableware-Trend für die Feiertage: Klassisches Porzellan feiert an Weihnachten 2021 sein Comeback", "4 Wege, wie Dachfenster ein gesundes Raumklima in einem nachhaltigen Haus schaffen", "Tischlein deck dich: Die ELLE Deco-Redaktion zeigt, worauf es beim Table Setting ankommt"], "text": "MenüWie verwandelt man die eigenen vier Wände in ein richtig gemütliches Zuhause? Regel Nummer eins: Finde deinen Einrichtungsstil und bleibe ihm treu! Regel Nummer zwei: Achte auf den Wohlfühl-Charakter. Und Regel Nummer drei: Setze auf Deko-Elemente, die langlebig und zeitlos sind.Ob Interior für die kleine Wohnung oder das geräumige Loft: Wir zeigen dir alle aktuellen Einrichtungs-Trends und geben dir Shopping-Tipps für deine unverwechselbare Inneneinrichtung. Viel Spaß beim Stöbern! Für die Ewigkeit: Darum ist eine Flowerbox die perfekte LiebesbekundungInterior-Trends: Das sind die schönsten Deko-Ideen für den Frühling 2022Frische Trends: Mit dieser Frühlingsdeko verabschieden wir uns jetzt vom WinterDu willst dein eigenes Zuhause grundlegend verändern? Dann starte am besten bei Null und stelle für dein neues Einrichtungskonzept von der Wandgestaltung bis hin zur Innenausstattung einen Plan auf. Wir erklären, wie das gelingt.Moderne Wandgestaltung: 5 Ideen für schöne WändeTapetenwechsel gefällig? Diese Mustertapeten geben deinem Zuhause ein stylisches UpdateKeine kahlen Wände mehr: 5 schöne Ideen für die Wandgestaltung im WohnzimmerInneneinrichtung: 7 Tipps für ein stilvolles Zuhause Wohnung chic einrichten: 9 moderne Ideen für ein schönes ZuhauseIndirekte Beleuchtung: So setzt du dein Zuhause subtil in SzeneKüche einrichten: 5 schöne Ideen von Vintage bis AvantgardeWeil das Homeoffice zum Lebensmittelpunkt wird: 9 Tipps, um das Büro stilvoll einzurichtenKleinen Flur gestalten: 6 Tipps, die kleine Eingangsbereiche groß rauskommen lassenHier wird es schon deutlich konkreter. Ob Landhausstil, Shabby Chic oder skandinavisches Design: Es gibt viele Möglichkeiten, eine Wohnung einzurichten. Wie ein roter Faden zieht sich der ausgewählte Einrichtungsstil durch das Zuhause. Und der fängt bei den Möbeln an und geht bis hin zu Pflanzen, Vasen und Schalen. Welche Elemente du für deinen Stil benötigst? Verschaffe dir hier einen Überblick:Minimalismus für Einsteiger: 5 Tipps für ein bewusstes LebenModerner Shabby Chic für ZuhauseLandhausstil: Inspiration & 5 Tipps für romantisch-rustikales WohnenSkandinavisches Design: Wohnen wie im hohen Norden Industrial Style: Alle Infos zum urbanen Interior DesignHygge: 5 Regeln für den kuscheligen Wohntrend aus Dänemark8 Tipps, die den Boho-Stil in die eigenen vier Wände bringenDu möchtest deinem Zuhause ein kleines Einrichtungs-Update verpassen? Wie wäre es mit einer eleganten Bilderwand oder ein paar neuen Farbakzenten im Wohnzimmer? Mit den richtigen Deko-Pieces kannst du dein Apartment im Handumdrehen und ohne viel Mühe aufwerten. Wie das geht, welche Deko-Elemente aktuell im Trend liegen und wie du besondere Stücke selber kreierst, zeigen wir dir hier:Wohnzimmer Deko Ideen: 10 Trends für gemütlich-chice Räume Originell: die 10 besten Schlafzimmer Deko IdeenVon eklektisch bis minimalistisch: Badezimmer Deko für jeden GeschmackKüche und Deko? Das passt! 5 Dekorationsideen für den Kochbereich Dekokissen: So setzt du sie stilsicher in SzeneDiese Tagesdecken lassen das Bett immer stylish aussehen: Die schönsten Modelle für jeden EinrichtungsstilFrische Trends: Mit dieser Frühlingsdeko verabschieden wir uns jetzt vom WinterMit Laternen dekorieren: 7 kreative Styling-Ideen für dein ZuhauseEinfach, schnell und chic: 9 trendige Deko-Ideen für deine GlasglockeOpulentes Wohnungs-Upgrade: So setzt man große Vasen in SzeneDekoratives Comeback: 5 Tipps für den perfekten TrockenblumenstraußFür die Ewigkeit: Darum ist eine Flowerbox die perfekte LiebesbekundungWir verleihen unserem Zuhause jetzt mit Rattandeko den angesagten Boho-LookTischlein deck dich: Unseren Esstisch dekorieren wir jetzt mit KeramikgeschirrSo dekorativ wie informativ: Coffee Table Books verleihen dem Interior smarten CharmeTea Time: 6 Möglichkeiten, eine Etagere zu dekorierenElegant und zeitlos: 8 Ideen, die Bilderwand zu gestaltenTrend-Piece runder Spiegel: Mit dieser Einrichtung wird die Deko zum Interior-StarInterior-Lieblinge: Wir schmücken unsere Wände jetzt mit einem Makramee-WandbehangRetro-Look par excellence: Der Barwagen erlebt ein Comeback!Der Stoff der Könige: So elegant wirken Samthocker in der WohnungTürkranz selber machen: Inspiration und tolle Ideen zum KranzbindenServiettentechnik reloaded: Vier schöne Ideen für individuelle DIY-StückeFiligran statt opulent: So kreiert man die kunstvollen Ikebana-Gestecke aus JapanFlaschengärten sind die urbane Mini-Garten-Alternative: So legt man sie anNicht nur in den eigenen vier Wänden, sondern auch im Garten oder auf dem Balkon sollst du dich wohlfühlen. Denn alle Bereiche deiner Wohnung können wundervoll in Szene gesetzt werden. Was es dazu braucht, sind die richtigen Pflanzen, Sitzgelegenheiten und kreative Ideen, um den Raum möglichst sinnvoll zu gestalten. Wie du dabei am besten vorgehst, verraten wir dir hier:Balkon gestalten: 7 tolle Deko Ideen für dein Outdoor-WohnzimmerTerrassenbeleuchtung: 10 Tipps für ein stimmungsvolles Outdoor-Wohnzimmer Terrasse gestalten: 10 Ideen für dein Outdoor-Wohnzimmer10 Garten Ideen für ein modernes und individuelles Ambiente Von Amaryllis bis Vergissmeinnicht: der große Guide für FrühlingsblumenDiese winterharten Kübelpflanzen verschönern Balkon und GartenVom Lavendel bis zur Pfingstrose: Diese 8 winterharten Stauden trotzen der KälteBalkonpflanzen: 8 Tipps für die perfekte Outdoor-Oase Grüne Hoffnung: Die schönsten Zimmerpflanzen von pflegeleicht bis exotisch An diesem besonderen Tag sollte alles perfekt sein. Das gilt auch für die Dekoration. Schließlich wird die ebenfalls auf den Erinnerungsfotos verewigt und spielt eine nicht zu unterschätzende Rolle für das Ambiente einer Hochzeit. Soll es eher romantisch-blumig oder modern-clean werden? Wir haben hier die richtige Inspiration.Romantisch, vintage, elegant: die 9 schönsten Tischdeko Ideen für die HochzeitBlumenschmuck für die Hochzeit: 5 Ideen für den großen Tag "}}, {"url": "https://www.elle.de/style-guide", "success": true, "is sub": true, "content": {"headers": ["The Style Guide", "Von drinnen nach draußen: Offene Wohnkonzepte & multifunktionale Designs sind die Zukunft", "Dinner-Dates mit Stil: Diese drei Esszimmer-Looks begeistern ", "3 Farben, 3 Looks: Mit diesem Sofa-Allrounder reist du stilistisch einmal um die Welt", "Skandi-Style: der natürlich-helle Trend fürs Schlafzimmer", "Extravagant und glamourös: So geht Wohnen für Anspruchsvolle!", "Moderner Midcentury-Stil für Trendbewusste, die das gewisse Etwas lieben"], "text": "Menü"}}, {"url": "https://www.elle.de/traveller", "success": true, "is sub": true, "content": {"headers": ["Traveller", "Hamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden Deutschlands", "Weite, Wind und Wellen: Das sind die schönsten Inseln in der deutschen Nordsee und Ostsee!", "Neue Reise-Tipps für Amsterdam! Diese nachhaltigen Hotels, Cafés & Adressen muss man jetzt entdecken", "Warum wir den Gardasee im Spätsommer lieben: unsere 10 besten Tipps und Adressen", "Trend-Reiseziel Comporta: Wieso diese Gegend Portugals so beliebt ist", "Urlaub in Bayern! Münchens beste Adressen – 14 Geheimtipps für einen Citytrip"], "text": "MenüWärmt jetzt im Winter schon beim Anschauen: Die 6 schönsten Kamin-Hotels in EuropaCity-Guide Salzburg: Das sind die schönsten Urlaubs-Adressen der Stadt – und immer eine Reise wertSantorini: Geheim-Tipps für die griechische InselCaravan deluxe: Warum Wohnwägen die neuen Sehnsuchtsobjekte sind – und wo man sie mieten kann"}}, {"url": "https://www.elle.de/fashion-weeks", "success": true, "is sub": true, "content": {"headers": ["Fashion Weeks", "Fashion Show in Los Angeles: „Love Parade“ heißt die neue Kollektion von Gucci", "Chanel Cruise Collection 2022 Dubai: Das sind die Modetrends!", "„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueen", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis Vuitton", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu Miu"], "text": "MenüFashion Week New York: Das sind die wichtigsten Modetrends für Herbst/Winter 2022/2023Haute Couture Frühjahr/Sommer 2022: Das sind die wichtigsten Modetrends für die neue SaisonModetrends aus der Chanel Métiers d'Art Kollektion 2021/22Modetrends für Frühjahr/Sommer 2022: die neue Kollektion von CelineDesigner & ModelsDesigner New YorkDesigner ParisDesigner MailandModels"}}, {"url": "https://www.elle.de/fashion-week-new-york", "success": true, "is sub": true, "content": {"headers": ["New York", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2022: Michael Kors", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2022: Gabriela Hearst", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2022: Proenza Schouler", "Modetrends aus New York: die Herbst/Winter-Kollektion 2021/22 von Michael Kors", "Modetrends von der Fashion Week New York Herbst/Winter 2021/22: Proenza Schouler", "Diese Modetrends waren auf der ersten virtuellen Fashion Week in New York zu sehen"], "text": "MenüFashion Week New York: Das sind die wichtigsten Modetrends für Herbst/Winter 2022/2023Die New York Fashion Week Frühjahr/Sommer 2022 ist zurück: Die Highlights der Modewoche im Big AppleModetrends von der Fashion Week New York Frühjahr/Sommer 2022: Tory BurchModetrends von der Fashion Week New York Frühjahr/Sommer 2022: AltuzarraNew York Fashion WeekDesigner New YorkDesigner New YorkDesigner New YorkModels"}}, {"url": "https://www.elle.de/fashion-week-london", "success": true, "is sub": true, "content": {"headers": ["London", "Modetrends von der Fashion Week London Frühjahr/Sommer 2022: Victoria Beckham", "Modetrends von der Fashion Week London Frühjahr/Sommer 2022: Erdem", "Modetrends direkt vom Laufsteg: die Herbst/Winter-Kollektion 2021/22 von Burberry", "Modetrends von der Fashion Week London Herbst/Winter 2021/22: Simone Rocha", "Modetrends von der Fashion Week London Herbst/Winter 2021/22: Erdem", "Kleider, Blumen und die Farbe Rot: Die Trends bei Victoria Beckham von der Fashion Week London Herbst/Winter 2021/22 "], "text": "MenüModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueenModetrends von der Fashion Week London Frühjahr/Sommer 2022: BurberryModetrends von der Fashion Week London Herbst/Winter 2021: CosModetrends von der Fashion Week London Frühjahr/Sommer 2022: Simone RochaLondon Fashion WeekBritische ModelsBritische ModelsDesigner LondonReady-to-shop"}}, {"url": "https://www.elle.de/fashion-week-mailand", "success": true, "is sub": true, "content": {"headers": ["Mailand", "Milan Fashion Week 2021: Elle Germany, TikTok und Boss laden zum Dinner in Mailand", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Fendi x Versace", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Salvatore Ferragamo", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Tod‘s", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Boss", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Dsquared2"], "text": "MenüModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Moncler 4 HykeModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Moncler 6 1017 Alyx 9SMModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Dolce & GabbanaModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Giorgio Armani"}}, {"url": "https://www.elle.de/fashion-week-paris", "success": true, "is sub": true, "content": {"headers": ["Paris", "Schillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in Paris", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel", "Paloma Picasso: Ihre 80ies-Looks sind die Inspiration hinter der Frühjahr/Sommer-Kollektion 2022 von Saint Laurent", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Balenciaga", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Givenchy", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Hermès"], "text": "MenüModetrends aus der Chanel Métiers d'Art Kollektion 2021/22„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis VuittonModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu Miu"}}, {"url": "https://www.elle.de/fashion-week-berlin", "success": true, "is sub": true, "content": {"headers": ["Fashion Week Berlin", "Live von der Fashion Week Paris: die Frühjahr/Sommer 2020 Show von Louis Vuitton", "Fashion Week Berlin Frühjahr/Sommer 2020: Riani", "Fashion Week Berlin Frühjahr/Sommer 2020: Marc Cain", "Fashion Week Berlin Herbst/Winter 2018/19: William Fan", "Fashion Week Berlin Herbst/Winter 2018/19: Idep 10th Anniversary"], "text": "MenüFashion Week Berlin Herbst/Winter 2020/2021: William FanFashion Week Berlin Herbst/Winter 2020/2021: RianiFashion Week Berlin Herbst/Winter 2020/2021: OdeehFashion Week Berlin Herbst/Winter 2020/2021: Marc CainFashion Week BerlinDesigner BerlinDesigner BerlinDeutsche ModelsDeutsche Models"}}, {"url": "https://www.elle.de/haute-couture", "success": true, "is sub": true, "content": {"headers": ["Haute Couture", "Haute Couture Frühjahr/Sommer 2021 von Fendi – die neueste Kollektion jetzt exklusiv online!", "Modetrends exklusiv online: Haute Couture Frühjahr/Sommer 2021 von Giorgio Armani Privé", "Modetrends: Valentino Haute Couture Frühjahr/Sommer 2021 – alle Bilder der Kollektion!", "Valentino Haute Couture Herbst/Winter 2020/21: Magische Modetrends für die kommende Saison", "Chanel Haute Couture Herbst/Winter 2020/21: alle Bilder der Kollektion", "Giambattista Valli Haute Couture Herbst/Winter 2020/21"], "text": "MenüHaute Couture Frühjahr/Sommer 2022: Das sind die wichtigsten Modetrends für die neue SaisonDolce & Gabbana Alta Moda: Das sind die Modetrends für Herbst/Winter 2021/22Chanel Haute Couture Frühjahr/Sommer 2021 – alle Bilder und Modetrends der KollektionHaute Couture Frühjahr/Sommer 2021 von Dior – Modetrends aus Paris!Haute CoutureHaute CoutureHaute CoutureHaute CoutureHaute Couture"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Horoskop: 2022 steht im Zeichen der Venus – und das bringt das Venus-Jahr für Ihr Sternzeichen", "Snow Moon: So beeinflusst der magische Februar-Vollmond 2022 Ihr Sternzeichen (laut Horoskop)", "Laut Horoskop: Für diese Sternzeichen geht im Februar 2022 ein Wunsch in Erfüllung", "Liebes-Horoskop: Diese Sternzeichen erwartet der beste vs. schlimmste Valentinstag 2022 ", "Laut Horoskop: Das Schicksal sorgt dafür, dass diese Sternzeichen im Februar 2022 zusammenkommen", "Diese 5 Sternzeichen nehmen sich alles zu Herzen – laut Horoskop"], "text": "MenüLaut Horoskop: Diese Sternzeichen fühlen sich von ihrem/ihrer Partner:in oft eingeengtLaut Horoskop: Diese Sternzeichen stellen Sex vor LiebeLaut Horoskop: Die Beziehung dieser Sternzeichen wird im Februar 2022 auf eine harte Probe gestellt ...Horoskop: Diese 4 Sternzeichen haben ab dem 14. Februar 2022 die beste Woche aller Zeiten"}}, {"url": "https://www.elle.de/wochenhoroskop", "success": true, "is sub": true, "content": {"headers": ["Wochenhoroskop", "Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 31. Januar 2022 die BESTE Woche!", "Horoskop: Top oder Flop? So wird das Wochenende vom 28. Januar 2022 – laut Sternzeichen", "Horoskop: Diese 4 Sternzeichen haben ab dem 24. Januar 2022 die beste Woche aller Zeiten", "Horoskop: Top oder Flop? So wird das Wochenende vom 21. Januar 2022 – laut Sternzeichen", "Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 17. Januar 2022 die BESTE Woche!", "Horoskop: Top oder Flop? So wird das Wochenende vom 14. Januar 2022 – laut Sternzeichen"], "text": "MenüHoroskop: Diese 4 Sternzeichen haben ab dem 14. Februar 2022 die beste Woche aller ZeitenHoroskop: Top oder Flop? So wird das Wochenende vom 11. Februar 2022 – laut SternzeichenHoroskop: Diese 4 Sternzeichen haben ab dem 7. Februar 2022 die beste Woche aller ZeitenHoroskop: Top oder Flop? So wird das Wochenende vom 4. Februar 2022 – laut Sternzeichen"}}, {"url": "https://www.elle.de/monatshoroskop", "success": true, "is sub": true, "content": {"headers": ["Monatshoroskop", "Laut Horoskop: Diese Sternzeichen haben den besten vs. schlimmsten Dezember 2021", "Das große Elle Monats-Horoskop: Das erwartet dein Sternzeichen im Dezember 2021", "Elle Monats-Horoskop: Das erwartet dein Sternzeichen im November 2021", "Laut Horoskop: Auf diese Sternzeichen wartet im Oktober 2021 eine Überraschung", "Laut Horoskop: Für diese Sternzeichen geht im Oktober 2021 ein Wunsch in Erfüllung", "Laut Horoskop: Diese 3 Sternzeichen haben den besten Oktober 2021"], "text": "MenüLiebes-Horoskop: Der Februar wird romantisch – das bedeutet es für die 12 Sternzeichen!Das große Elle Monats-Horoskop: Das erwartet Ihr Sternzeichen im Februar 2022Das große Elle Monats-Horoskop: Das erwartet dein Sternzeichen im Januar 2022Laut Horoskop: Diese Sternzeichen werden im Dezember 2021 von ihrer Vergangenheit eingeholt"}}, {"url": "https://www.elle.de/glueckshoroskop", "success": true, "is sub": true, "content": {"headers": ["Glückshoroskop", "Was für ein Start! Diese Sternzeichen haben im Januar 2022 besonders viel Glück – laut Horoskop", "Laut Horoskop: Diese 5 Sternzeichen haben das beste Jahr 2022", "Jahreshoroskop 2022: Liebe, Glück, Erfolg – das Horoskop für alle zwölf Sternzeichen", "Laut Horoskop: Diese Sternzeichen haben in der Weihnachtszeit 2021 besonders viel Glück", "Diese 5 Sternzeichen haben am 4. Advent Glück – laut Horoskop", "Diese 5 Sternzeichen haben am 3. Advent Glück – laut Horoskop"], "text": "MenüLaut Horoskop: Diese 3 Sternzeichen erwartet im Februar 2022 eine GlückssträhneGlücks-Horoskop: Der 29. Januar 2022 ist ein Glücktag – das bedeutet er für die SternzeichenDiese 5 Sternzeichen werden 2022 am glücklichsten – laut Horoskop!Horoskop: Das wird Ihr Glückstag 2022 – laut Sternzeichen"}}, {"url": "https://www.elle.de/shop-it", "success": true, "is sub": true, "content": {"headers": [" ", "Shoppe hier die Lieblingsteile der Redaktion", "Kaputte Haare gesund färben? Diese Pflanzen-Haarfarben sorgen für glänzende Strähnen – ganz ohne Chemie", "Advents-Deal: Diese Intensiv-Anti-Aging-Kugeln mit Vitamin C glätten Falten sichtbar und schnell – spare 15 %!", "Ein Schuh-Trend, so warm und gemütlich wie kein anderer: Cloud Boots werden zum wichtigsten Modetrend im Winter 2021 – laut H&M", "Dieser Beauty-Adventskalender wird sofort geshoppt: Der Apricot-Adventskalender ist perfekt für alle Beauty-Fans und jetzt im Sale", "Dieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange Beine", "Modetrend im Herbst 2021: Diese Trend-Jeans von H&M macht einen knackigen Po!"], "text": "MenüItalienische Handwerkskunst trifft raffiniertes Design: Die Trend-Taschen dieses italienischen Labels trägt aktuell jede:rSpliss adé! Dieses Serum schützt die Haare vor Hitze, UV-Strahlung und FarbverlustWohlfühlen auch beim Sport? Kein Problem! Die Activewear von OCEANSAPART macht es möglichFür die beste Freundin, Mama oder Sie selbst: Diese wechselbaren Taschen von Zoé Lu sind das perfekte Geschenk  \n"}}, {"url": "https://www.elle.de/fashion-modetrend-cargo-hosen-jumbo-size-2022", "success": true, "is sub": true, "content": {"headers": ["Cargo-Hosen werden 2022 in Jumbo-Size zum Modetrend – laut Influencer:innen", "Cargo-Hosen werden 2022 in Jumbo-Size zum Modetrend – laut Influencer:innen", "Cargo-Hosen in Jumbo-Size: So trägt man den Modetrend 2022 – nach Vorbild der Influencer:innen", "Hier Cargo-Hosen in Jumbo-Size shoppen:", "Das passt zum Modetrend Cargo-Hosen in Jumbo-Size"], "text": "MenüAchtung! Dieser aktuelle Modetrend versprüht jede Menge Jennifer Lopez-Vibes – tatsächlich ist der Look aus ihrem Video „Jenny from the Block“ aus dem Jahr 2002 heute wieder angesagt. Konkret: Cargo-Hosen mit seitlich aufgesetzten Funktionstaschen sind zurück! 2022 wird die Utility Hose in Jumbo-Size (also in extrem weiten Schnitten) zum Modetrend. Wer diesen Hosen jetzt seine Legitimation gibt? Die internationalen Influencer:innen haben den Modetrend zu ihrem neuen Liebling erklärt. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenPernille Teisbaek, Emili Sindlev, Sonia Lyson & Co. – die internationalen Influencer:innen sind sich einig: Cargo-Hosen feiern 2022 ein Comeback aus den 2000ern. Ursprünglich mal fürs amerikanische Militär konzipiert, erfuhren die Hosen in dieser Ära einen regelrechten Hype, der von Promi-Damen wie J.Lo angeführt wurde.2022 wird die Hose im Utility-Look in angesagter Jumbo-Size zum aktuellen Modetrend, der jede Menge Stärke und einen angesagten Nostalgie-Flair versprüht. Das Beste: Die Hosen, die 2022 etwa in Baumwolle, Jeans und in coolen Wattierungen daherkommen, sind nicht nur der angesagteste Modetrend, den man in diesem Jahr tragen kann, sondern auch der bequemste. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenAuch beim Styling dieses Modetrends geben die internationalen Influencer:innen eine Inspiration: Am coolsten wirken die Hosen im Zusammenspiel mit weiten Oberteilen. Sie kombinieren etwa XL-College-Jacken, Daunen-Westen und XL-Strickpullover dazu. Und das Schuh-Werk: Spitze Pumps und Stiefeletten holen den „Jenny from the Block“-Vibe aus den 2000er originalgetreu in die Gegenwart. Combat-Boots wirken 2022 besonders frisch zu den extra weiten Hosen. Unser Fazit: Bei diesem 2000er-Revival machen wir auf jeden Fall mit.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-cargo-hosen-jumbo-size-2022", "success": true, "is sub": true, "content": {"headers": ["Cargo-Hosen werden 2022 in Jumbo-Size zum Modetrend – laut Influencer:innen", "Cargo-Hosen werden 2022 in Jumbo-Size zum Modetrend – laut Influencer:innen", "Cargo-Hosen in Jumbo-Size: So trägt man den Modetrend 2022 – nach Vorbild der Influencer:innen", "Hier Cargo-Hosen in Jumbo-Size shoppen:", "Das passt zum Modetrend Cargo-Hosen in Jumbo-Size"], "text": "MenüAchtung! Dieser aktuelle Modetrend versprüht jede Menge Jennifer Lopez-Vibes – tatsächlich ist der Look aus ihrem Video „Jenny from the Block“ aus dem Jahr 2002 heute wieder angesagt. Konkret: Cargo-Hosen mit seitlich aufgesetzten Funktionstaschen sind zurück! 2022 wird die Utility Hose in Jumbo-Size (also in extrem weiten Schnitten) zum Modetrend. Wer diesen Hosen jetzt seine Legitimation gibt? Die internationalen Influencer:innen haben den Modetrend zu ihrem neuen Liebling erklärt. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenPernille Teisbaek, Emili Sindlev, Sonia Lyson & Co. – die internationalen Influencer:innen sind sich einig: Cargo-Hosen feiern 2022 ein Comeback aus den 2000ern. Ursprünglich mal fürs amerikanische Militär konzipiert, erfuhren die Hosen in dieser Ära einen regelrechten Hype, der von Promi-Damen wie J.Lo angeführt wurde.2022 wird die Hose im Utility-Look in angesagter Jumbo-Size zum aktuellen Modetrend, der jede Menge Stärke und einen angesagten Nostalgie-Flair versprüht. Das Beste: Die Hosen, die 2022 etwa in Baumwolle, Jeans und in coolen Wattierungen daherkommen, sind nicht nur der angesagteste Modetrend, den man in diesem Jahr tragen kann, sondern auch der bequemste. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenAuch beim Styling dieses Modetrends geben die internationalen Influencer:innen eine Inspiration: Am coolsten wirken die Hosen im Zusammenspiel mit weiten Oberteilen. Sie kombinieren etwa XL-College-Jacken, Daunen-Westen und XL-Strickpullover dazu. Und das Schuh-Werk: Spitze Pumps und Stiefeletten holen den „Jenny from the Block“-Vibe aus den 2000er originalgetreu in die Gegenwart. Combat-Boots wirken 2022 besonders frisch zu den extra weiten Hosen. Unser Fazit: Bei diesem 2000er-Revival machen wir auf jeden Fall mit.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-taschen-trend-donut-bags-2022", "success": true, "is sub": true, "content": {"headers": ["Zum Vernaschen schön: Donut Bags sind der stilvolle Taschen-Trend im Jahr 2022!", "Accessoire-Trend 2022: So sieht der neue Taschen-Trend Donut Bags aus ", "Geschmackvoll! Donut Bags sind der süßeste Taschen-Trend der Saison"], "text": "MenüZwischen Croissant und Chocolate Bags: Die Taschen-Trends der letzten Monate klangen mehr nach einem Pâtissier-Menü als nach den neuesten It-Bags der Saison – und auch 2022 geht dieser süße Accessoire-Trend in eine neue Runde. Denn sogenannte Donut Bags, die von der gleichnamigen Süßigkeit inspiriert sind, werden jetzt als neuer Taschen-Trend im Jahr 2022 gehandelt. Und der klingt nicht nur zum Anbeißen lecker, sondern sieht auch super elegant aus ...Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenTaschen mit außergewöhnlichen Größen und Formen sind unter Trendsetter:innen bereits seit einer Weile heiß begehrt. Immerhin setzen diese ein hübsches Statement und stechen zwischen den üblichen Shoppern und Crossbody-Bags hervor. Neuestes Mitglied im Trendclub der extravaganten Handtaschen? Sind sogenannte Donut Bags! Sie zeichnen sich – ebenso wie das süße Gebäck selbst – durch eine runde Silhouette und (optional) durch ein kreisrundes Cut-out aus, das als Tragegriff funktioniert.Foto: PRJetzt shoppen: Donut Bag aus braunem Faux-Leder von A.W.A.K.E. um ca. 327 EuroWer es etwas dezenter mag, kann sich allerdings auch für eine halbmondförmige Tasche entscheiden, die durch einen Henkel zur typisch runden Silhouette ergänzt wird. Die Größe von Donut Bags – die bereits die Laufstege von Fendi oder Bottega Veneta eroberten und überall auf Instagram zu sehen sind – kann variieren. XL-Donut Bags trägt man etwa lässig in der Hand oder an der Schulter; kleinere Modelle kann man auch gleich eines Armbands am Handgelenk ausführen.Für welchen Look Sie sich auch entscheiden: Donut Bags wirken besonders in neutralen Farb-Nuancen wie Cognac, Creme und Schwarz super edel und sollten für einen eleganten Statement-Look aus hochwertigem (Faux-)Leather gefertigt sein.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenFoto: PRJetzt shoppen: Runde Ledertasche von Mango um ca. 120 EuroFoto: ImaxtreeMini Donut Bag auf dem Laufsteg von Fendi, Frühling/Sommer 2022Foto: PRJetzt shoppen: Runde Schultertasche „Adina“ aus Raffia und Leder von Cult Gaia um ca. 540 EuroMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-taschen-trend-donut-bags-2022", "success": true, "is sub": true, "content": {"headers": ["Zum Vernaschen schön: Donut Bags sind der stilvolle Taschen-Trend im Jahr 2022!", "Accessoire-Trend 2022: So sieht der neue Taschen-Trend Donut Bags aus ", "Geschmackvoll! Donut Bags sind der süßeste Taschen-Trend der Saison"], "text": "MenüZwischen Croissant und Chocolate Bags: Die Taschen-Trends der letzten Monate klangen mehr nach einem Pâtissier-Menü als nach den neuesten It-Bags der Saison – und auch 2022 geht dieser süße Accessoire-Trend in eine neue Runde. Denn sogenannte Donut Bags, die von der gleichnamigen Süßigkeit inspiriert sind, werden jetzt als neuer Taschen-Trend im Jahr 2022 gehandelt. Und der klingt nicht nur zum Anbeißen lecker, sondern sieht auch super elegant aus ...Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenTaschen mit außergewöhnlichen Größen und Formen sind unter Trendsetter:innen bereits seit einer Weile heiß begehrt. Immerhin setzen diese ein hübsches Statement und stechen zwischen den üblichen Shoppern und Crossbody-Bags hervor. Neuestes Mitglied im Trendclub der extravaganten Handtaschen? Sind sogenannte Donut Bags! Sie zeichnen sich – ebenso wie das süße Gebäck selbst – durch eine runde Silhouette und (optional) durch ein kreisrundes Cut-out aus, das als Tragegriff funktioniert.Foto: PRJetzt shoppen: Donut Bag aus braunem Faux-Leder von A.W.A.K.E. um ca. 327 EuroWer es etwas dezenter mag, kann sich allerdings auch für eine halbmondförmige Tasche entscheiden, die durch einen Henkel zur typisch runden Silhouette ergänzt wird. Die Größe von Donut Bags – die bereits die Laufstege von Fendi oder Bottega Veneta eroberten und überall auf Instagram zu sehen sind – kann variieren. XL-Donut Bags trägt man etwa lässig in der Hand oder an der Schulter; kleinere Modelle kann man auch gleich eines Armbands am Handgelenk ausführen.Für welchen Look Sie sich auch entscheiden: Donut Bags wirken besonders in neutralen Farb-Nuancen wie Cognac, Creme und Schwarz super edel und sollten für einen eleganten Statement-Look aus hochwertigem (Faux-)Leather gefertigt sein.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenFoto: PRJetzt shoppen: Runde Ledertasche von Mango um ca. 120 EuroFoto: ImaxtreeMini Donut Bag auf dem Laufsteg von Fendi, Frühling/Sommer 2022Foto: PRJetzt shoppen: Runde Schultertasche „Adina“ aus Raffia und Leder von Cult Gaia um ca. 540 EuroMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-haare-frisuren-shadow-lights-haarfarben-trend-2022", "success": true, "is sub": true, "content": {"headers": ["Shadow Lights sind der neue Haarfarben-Trend, den man 2022 unbedingt ausprobieren muss!", "Shadow Lights: Der Haarfarben-Trend für 2022 vereint Gemütlichkeit und Eleganz", "Haarfarben-Trend 2022: So funktionieren Shadow Lights", "Mit diesen Produkten hält der Farbglanz besonders lang:"], "text": "MenüNeues Jahr, neues Haar. Das Trend-Karussel dreht und dreht sich, doch ein Merkmal bleibt: Die neue Haarfarbe muss dezent und natürlich sein. Perfekt dazu passt der Haarfarben-Trend für 2022, der so schön ist, dass er die Ungeduld in einem weckt und man am liebsten direkt einen Termin im Salon seines Vertrauens ausmachen möchte. Shadow Lights vereinen Natürlichkeit mit Frische, Tiefe, Eleganz und Gemütlichkeit und sind deshalb genau das, wonach wir uns jetzt sehnen. Und noch einen Vorteil bringt die neue Haarfarbe mit: Sie verleiht den Strähnen ganz nebenbei Volumen!Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenSchaut man sich die aktuellen Fashion- und Beauty-Trends an, sieht man schnell, dass sie die Bedürfnisse unserer Zeit spiegeln. Nach Home Office und Jogginghose bleibt es 2022 weiter gemütlich – allerdings deutlich eleganter und mit mehr Sexappeal. 90er-Jahre Blocksträhnen haben jetzt Pause, stattdessen sind Shadow Lights der Haarfarben-Trend, nach dem wir uns so lange gesehnt haben. Das Besondere: Die neue Haarfarbe glänzt durch kontrastierende Schattierungen, perfekte Verblendungen und extra softe Übergänge – und verbannt damit breite, unnatürliche Strähnen endgültig aus dem Haar.Doch nicht nur die Farbe an sich ist den Weg in den Salon wert, auch der Fakt, dass der Haarfarben-Trend super pflegeleicht ist und ein sanftes Herauswachsen der Strähnen ermöglicht, beschert ihm viele Fans. Er ist perfekt geeignet für alle, die gerne Strähnchen haben, aber nicht ständig nachfärben möchten – denn man muss nur alle sechs Monate zum:zur Friseur:in.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUm die natürliche Trend-Haarfarbe zu kreieren, setzt man auf mehrdimensionale Nuancen, die dem Haar Lebendigkeit geben. Shadow Lights sind also Highlights, die durch Strähnen in verschiedenen Farbschattierungen besonders softe Übergänge schaffen. Kontrastierende oder komplementäre Töne, genauso wie verschiedene Höhen und Tiefen, werden im gesamten Haar gesetzt und erzeugen dort Reflexe – selbst bei sehr langem Haar. Das Endergebnis wird dadurch noch natürlicher und softer als zum Beispiel bei Balayage.„Je nach Haarstruktur wird bei Shadow Lights zwischen verschiedenen Strähnentypen gewählt“, erklärt Wella-Farbexperte Stefan Scholz. „Micro Lights sorgen für sehr subtile Dimensionen und sind daher perfekt für feines Haar geeignet, um besonders natürliche Reflexe zu erzielen. Die feinen Strähnen funktionieren für die meisten Haartypen und Tonalitäten. Für lockiges und sehr dichtes Haar empfehlen sich breite Strähnen. Hier sollten weniger kontrastreiche Farben verwendet werden, um die richtige Definition zu erzielen.\" So kann je nach Haarstruktur und Farbton für jeden individuellen Wunsch das beste Ergebnis erzielt werden. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-haare-frisuren-shadow-lights-haarfarben-trend-2022", "success": true, "is sub": true, "content": {"headers": ["Shadow Lights sind der neue Haarfarben-Trend, den man 2022 unbedingt ausprobieren muss!", "Shadow Lights: Der Haarfarben-Trend für 2022 vereint Gemütlichkeit und Eleganz", "Haarfarben-Trend 2022: So funktionieren Shadow Lights", "Mit diesen Produkten hält der Farbglanz besonders lang:"], "text": "MenüNeues Jahr, neues Haar. Das Trend-Karussel dreht und dreht sich, doch ein Merkmal bleibt: Die neue Haarfarbe muss dezent und natürlich sein. Perfekt dazu passt der Haarfarben-Trend für 2022, der so schön ist, dass er die Ungeduld in einem weckt und man am liebsten direkt einen Termin im Salon seines Vertrauens ausmachen möchte. Shadow Lights vereinen Natürlichkeit mit Frische, Tiefe, Eleganz und Gemütlichkeit und sind deshalb genau das, wonach wir uns jetzt sehnen. Und noch einen Vorteil bringt die neue Haarfarbe mit: Sie verleiht den Strähnen ganz nebenbei Volumen!Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenSchaut man sich die aktuellen Fashion- und Beauty-Trends an, sieht man schnell, dass sie die Bedürfnisse unserer Zeit spiegeln. Nach Home Office und Jogginghose bleibt es 2022 weiter gemütlich – allerdings deutlich eleganter und mit mehr Sexappeal. 90er-Jahre Blocksträhnen haben jetzt Pause, stattdessen sind Shadow Lights der Haarfarben-Trend, nach dem wir uns so lange gesehnt haben. Das Besondere: Die neue Haarfarbe glänzt durch kontrastierende Schattierungen, perfekte Verblendungen und extra softe Übergänge – und verbannt damit breite, unnatürliche Strähnen endgültig aus dem Haar.Doch nicht nur die Farbe an sich ist den Weg in den Salon wert, auch der Fakt, dass der Haarfarben-Trend super pflegeleicht ist und ein sanftes Herauswachsen der Strähnen ermöglicht, beschert ihm viele Fans. Er ist perfekt geeignet für alle, die gerne Strähnchen haben, aber nicht ständig nachfärben möchten – denn man muss nur alle sechs Monate zum:zur Friseur:in.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUm die natürliche Trend-Haarfarbe zu kreieren, setzt man auf mehrdimensionale Nuancen, die dem Haar Lebendigkeit geben. Shadow Lights sind also Highlights, die durch Strähnen in verschiedenen Farbschattierungen besonders softe Übergänge schaffen. Kontrastierende oder komplementäre Töne, genauso wie verschiedene Höhen und Tiefen, werden im gesamten Haar gesetzt und erzeugen dort Reflexe – selbst bei sehr langem Haar. Das Endergebnis wird dadurch noch natürlicher und softer als zum Beispiel bei Balayage.„Je nach Haarstruktur wird bei Shadow Lights zwischen verschiedenen Strähnentypen gewählt“, erklärt Wella-Farbexperte Stefan Scholz. „Micro Lights sorgen für sehr subtile Dimensionen und sind daher perfekt für feines Haar geeignet, um besonders natürliche Reflexe zu erzielen. Die feinen Strähnen funktionieren für die meisten Haartypen und Tonalitäten. Für lockiges und sehr dichtes Haar empfehlen sich breite Strähnen. Hier sollten weniger kontrastreiche Farben verwendet werden, um die richtige Definition zu erzielen.\" So kann je nach Haarstruktur und Farbton für jeden individuellen Wunsch das beste Ergebnis erzielt werden. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-jeanstrend-split-flared-jeans-70ies-modetrend-2022", "success": true, "is sub": true, "content": {"headers": ["Und noch ein Modetrend aus den Siebzigern: Das macht die Split Flared Jeans 2022 aus! ", "Split Flared Jeans: Das macht den Modetrend aus den 70ies 2022 wieder relevant", "Alle Aufmerksamkeit auf die Schuhe! So stilsicher wirkt der Modetrend Split Flared Jeans aus den 70ern"], "text": "MenüJedes modische Jahrzehnt wird mit besonderen Merkmalen assoziiert: Die 90er-Jahre zum Beispiel mit dem Grunge Chic und Hüfthosen, die 80er mit Schulterpolstern und die 70er mit Mustern, von denen man Augenschmerzen bekommt. Doch nicht jede:r traut sich, in diese durchaus auffälligen Relikte aus der Vergangenheit zu schlüpfen – nichtmal, wenn sie erneut Modetrend werden. Deshalb richten wir den Fokus auch auf jene Kleidungsstücke, die wesentlich unauffälliger daherkommen und dennoch zu den wichtigsten Retro-Modetrends zählen – Split Flared Jeans aus den 70ies zum Beispiel. Sie können optisch keineswegs mit den bunten Prints dieser Zeit mithalten, doch das sollen sie auch gar nicht. Vielmehr sind sie ein Modetrend, der erst auf den zweiten Blick an die Siebzigerjahre erinnert und genau deshalb 2022 so relevant wird. Foto: Zara70ies Split Flared Jeans von Zara, um 30 €Es sind zwei Details, die die Split Flared Jeans aus den Siebzigerjahren 2022 wieder als Modetrend hervorholen: einmal das ausgestellte Bein, das die Figur streckt und aktuell wieder besonders stilvoll aussieht; und der Schlitz am Saum, der die Jeans optisch noch spannender macht und einen Blick auf die Schuhe erlaubt. So wirkt die Jeans nicht nur jünger als vergleichbare Flared Jeans, sie ist auch perfekt für einen langsamen Übergang in den Frühling. 2022 begegnet uns der Modetrend in allen Waschungen (vorzugsweise in Blau!), mit verschieden hohen Bünden und vor allem in Überlänge, damit der Schlitz richtig zur Geltung kommt. Dieser ist aber übrigens nicht auf eine bestimmte Stelle am Saum festgelegt – während ihn manche Labels vorne interpretieren und in eine Ziernaht übergehen lassen, sitzt er an anderen Jeans seitlich oder hinten. Foto: Zalando70ies Split Flared Jeans von River Island via Zalando, ab 50 €Foto: Zalando70ies Split Flared Jeans von Stradivarius via Zalando, um 30 €Foto: Zalando70ies Split Flared Jeans von Pull&Bear via Zalando, um 30 €Bei kaum einem Modetrend ist die Wahl der Schuhe so entscheidend wie bei der Split Flared Jeans, die von den Siebzigerjahren inspiriert ist. Durch den Schlitz richtet sie nämlich den Fokus ganz offensichtlich auf das darunter. Wer die Jeans also elegant stylen möchte, sollte auf hohe Sandaletten, spitze Ankle Boots oder Mules mit offener Ferse setzen. Wesentlich lässiger wird es hingegen mit Loafern oder Sneakern, über die sich der überlange Saum der Jeans schoppt. Und obenrum? Ist alles erlaubt, was gefällt! Durch das schmale Bein passen sowohl weite Oberteile wie Strickpullover oder Hemden (gerne mit Muster!) zu dem 70ies-Modetrend als auch schmale Rollkragenpullover und Crop-Tops – die aber bitte mit einem geraden Blazer entschärfen. Foto: Zalando70ies Split Flared Jeans von Third Form via Zalando, um 186 €Foto: Zalando70ies Split Flared Jeans von Miss Sixty via Zalando, um 160 €Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-jeanstrend-split-flared-jeans-70ies-modetrend-2022", "success": true, "is sub": true, "content": {"headers": ["Und noch ein Modetrend aus den Siebzigern: Das macht die Split Flared Jeans 2022 aus! ", "Split Flared Jeans: Das macht den Modetrend aus den 70ies 2022 wieder relevant", "Alle Aufmerksamkeit auf die Schuhe! So stilsicher wirkt der Modetrend Split Flared Jeans aus den 70ern"], "text": "MenüJedes modische Jahrzehnt wird mit besonderen Merkmalen assoziiert: Die 90er-Jahre zum Beispiel mit dem Grunge Chic und Hüfthosen, die 80er mit Schulterpolstern und die 70er mit Mustern, von denen man Augenschmerzen bekommt. Doch nicht jede:r traut sich, in diese durchaus auffälligen Relikte aus der Vergangenheit zu schlüpfen – nichtmal, wenn sie erneut Modetrend werden. Deshalb richten wir den Fokus auch auf jene Kleidungsstücke, die wesentlich unauffälliger daherkommen und dennoch zu den wichtigsten Retro-Modetrends zählen – Split Flared Jeans aus den 70ies zum Beispiel. Sie können optisch keineswegs mit den bunten Prints dieser Zeit mithalten, doch das sollen sie auch gar nicht. Vielmehr sind sie ein Modetrend, der erst auf den zweiten Blick an die Siebzigerjahre erinnert und genau deshalb 2022 so relevant wird. Foto: Zara70ies Split Flared Jeans von Zara, um 30 €Es sind zwei Details, die die Split Flared Jeans aus den Siebzigerjahren 2022 wieder als Modetrend hervorholen: einmal das ausgestellte Bein, das die Figur streckt und aktuell wieder besonders stilvoll aussieht; und der Schlitz am Saum, der die Jeans optisch noch spannender macht und einen Blick auf die Schuhe erlaubt. So wirkt die Jeans nicht nur jünger als vergleichbare Flared Jeans, sie ist auch perfekt für einen langsamen Übergang in den Frühling. 2022 begegnet uns der Modetrend in allen Waschungen (vorzugsweise in Blau!), mit verschieden hohen Bünden und vor allem in Überlänge, damit der Schlitz richtig zur Geltung kommt. Dieser ist aber übrigens nicht auf eine bestimmte Stelle am Saum festgelegt – während ihn manche Labels vorne interpretieren und in eine Ziernaht übergehen lassen, sitzt er an anderen Jeans seitlich oder hinten. Foto: Zalando70ies Split Flared Jeans von River Island via Zalando, ab 50 €Foto: Zalando70ies Split Flared Jeans von Stradivarius via Zalando, um 30 €Foto: Zalando70ies Split Flared Jeans von Pull&Bear via Zalando, um 30 €Bei kaum einem Modetrend ist die Wahl der Schuhe so entscheidend wie bei der Split Flared Jeans, die von den Siebzigerjahren inspiriert ist. Durch den Schlitz richtet sie nämlich den Fokus ganz offensichtlich auf das darunter. Wer die Jeans also elegant stylen möchte, sollte auf hohe Sandaletten, spitze Ankle Boots oder Mules mit offener Ferse setzen. Wesentlich lässiger wird es hingegen mit Loafern oder Sneakern, über die sich der überlange Saum der Jeans schoppt. Und obenrum? Ist alles erlaubt, was gefällt! Durch das schmale Bein passen sowohl weite Oberteile wie Strickpullover oder Hemden (gerne mit Muster!) zu dem 70ies-Modetrend als auch schmale Rollkragenpullover und Crop-Tops – die aber bitte mit einem geraden Blazer entschärfen. Foto: Zalando70ies Split Flared Jeans von Third Form via Zalando, um 186 €Foto: Zalando70ies Split Flared Jeans von Miss Sixty via Zalando, um 160 €Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-trend-farbe-gruen-make-up-2022", "success": true, "is sub": true, "content": {"headers": ["Grün steht für … Beauty-Trends! Als Trendfarbe zeigt sie sich 2022 von den Augenlidern bis zu den Nägeln", "Beauty-Trend: Grün ist die Trendfarbe, die 2022 auch im Make-up nicht fehlen darf ", "1. Trendfarbe Grün auf den Nägeln", "2. Trendfarbe Grün als Lidschatten", "3. Trendfarbe Grün als Eyeliner "], "text": "MenüSie haben es bestimmt schon mitbekommen: Um Grün als Trendfarbe kann man 2022 in der Mode keinen Bogen machen – sie zeigt sich nämlich aktuell in aller Präsenz, von Kleidung bis Accessoires. Da war es eigentlich nur eine Frage der Zeit, bis sie auch einen dominierenden Part in puncto Beauty-Trends einnimmt.Die aktuellen Frühling/Sommer 2022-Kollektionen von Versace bis Giorgio Armani geben nun allen Grund zur Annahme, dass man um die Trendfarbe auch im Make-up nicht herumkommt. Sowohl auf den Runways als auch auf Instagram wird nämlich gezeigt: Grün ist ohne Zweifel ein Statement, allerdings eines, dass sich in der neuen Saison – von Augenlidern bis zu den Nägeln – absolut lohnt. Eine echte Konkurrenz für das sonst so relevante Signalrot auf den Nägeln: 2022 avaciert die Trendfarbe Grün zur Option für die Maniküre und wir müssen zugeben, dass wir beim Anblick von Nail-Artist Betina Goldsteins giftgrünen Nägeln als Beauty-Trend begeistert sind. Zugegeben, dezent geht anders – aber die Nägel können sowohl das i-Tüpfelchen in einem komplett grünen Look sein oder aber die Möglichkeit, sich langsam an die Trendfarbe für 2022 heranzutasten. In jedem Fall sei gesagt: Sie schmeichelt dem Teint und ist mal eine stilvolle Abwechslung zu den immer gleichen Nagellack-Farben.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenNicht nur Giorgio Armani zeigt auf dem Runway, wie stilvoll grüner Lidschatten aussehen kann – auch Versace überzeugte mit ebendiesem Look. Grüner Lidschatten ist die softe Variante, die Trendfarbe im Gesicht zu tragen, wirkt vor allem zu monochromen Outfits in Erdtönen super modisch und unterstützt die Augenfarbe. Grau und Grün werden durch den Lidschatten nämlich unterstrichen, Braun in einen Kontrast gesetzt – und bei blauen Augen beweist man durch das Colorblocking echtes Selbstbewusstsein. Wer die beiden, sehr ähnlichen Nuancen entkräften möchte, handhabt den Beauty-Trend wie Versace und kombiniert einfach blauen und grünen Lidschatten. Foto: ImaxtreeGiorgio Armani, Spring/Summer 2022Schüchtern darf man bei dieser Interpretation des Beauty-Trends nicht sein: Die Trendfarbe Grün kann man nämlich auch als Eyeliner einsetzen – entweder, um das Augenlid wie bei MSGM zu konturieren oder um einen klassischen Lidstrich zu ziehen. Wie auch immer man diesen Beauty-Trend umsetzt, er ist auf jeden Fall wesentlich auffälliger als der grüne Lidschatten, passt dafür aber perfekt zu selbstbewussten Statement-Looks. Wer den Effekt noch verstärken möchte, kann zudem auf eine passende Mascara setzen. Foto: ImaxtreeMSGM, Spring/Summer 2022Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/trends", "success": true, "is sub": true, "content": {"headers": ["Trends", "Nie wieder Dellen und abgesplitterte Spitzen: Dieser UV-Nagellack für zu Hause hält wochenlang – und ist 2022 Beauty-Trend!", "Sinnliche Duftbegleitung: Das sind die 7 schönsten Parfums zum Valentinstag", "Der Frühling 2022 naht: Das sind die 3 schönsten Maniküre-Trends für Spring Nails in Pink, Rosa und Pastell", "Beauty-Regeln: Diese Dinge können Sie jetzt ignorieren (im Video)", "Dieser TikTok-Trend ist das Smokey Eye 2.0 – und verwendet einen Lipliner!", "5 Tipps für die perfekte Maniküre: Mit diesen 5 Nagellack-Hacks lassen sich Blasen vermeiden (im Video)"], "text": "MenüGrün steht für … Beauty-Trends! Als Trendfarbe zeigt sie sich 2022 von den Augenlidern bis zu den NägelnSlugging: Schützt dieser Beauty-Trend wirklich gegen trockene Haut? Ein Experte klärt auf …Fadenlifting ohne Nadel: Thesera L ist die innovativste Anti-Aging-Behandlung in 2022Valentine Nails! Die schönsten Nagellack-Trends für den Tag der VerliebtenBeauty Themen auf ELLEPflege Pflege Make-upFrisuren"}}, {"url": "https://www.elle.de/beauty-trend-farbe-gruen-make-up-2022", "success": true, "is sub": true, "content": {"headers": ["Grün steht für … Beauty-Trends! Als Trendfarbe zeigt sie sich 2022 von den Augenlidern bis zu den Nägeln", "Beauty-Trend: Grün ist die Trendfarbe, die 2022 auch im Make-up nicht fehlen darf ", "1. Trendfarbe Grün auf den Nägeln", "2. Trendfarbe Grün als Lidschatten", "3. Trendfarbe Grün als Eyeliner "], "text": "MenüSie haben es bestimmt schon mitbekommen: Um Grün als Trendfarbe kann man 2022 in der Mode keinen Bogen machen – sie zeigt sich nämlich aktuell in aller Präsenz, von Kleidung bis Accessoires. Da war es eigentlich nur eine Frage der Zeit, bis sie auch einen dominierenden Part in puncto Beauty-Trends einnimmt.Die aktuellen Frühling/Sommer 2022-Kollektionen von Versace bis Giorgio Armani geben nun allen Grund zur Annahme, dass man um die Trendfarbe auch im Make-up nicht herumkommt. Sowohl auf den Runways als auch auf Instagram wird nämlich gezeigt: Grün ist ohne Zweifel ein Statement, allerdings eines, dass sich in der neuen Saison – von Augenlidern bis zu den Nägeln – absolut lohnt. Eine echte Konkurrenz für das sonst so relevante Signalrot auf den Nägeln: 2022 avaciert die Trendfarbe Grün zur Option für die Maniküre und wir müssen zugeben, dass wir beim Anblick von Nail-Artist Betina Goldsteins giftgrünen Nägeln als Beauty-Trend begeistert sind. Zugegeben, dezent geht anders – aber die Nägel können sowohl das i-Tüpfelchen in einem komplett grünen Look sein oder aber die Möglichkeit, sich langsam an die Trendfarbe für 2022 heranzutasten. In jedem Fall sei gesagt: Sie schmeichelt dem Teint und ist mal eine stilvolle Abwechslung zu den immer gleichen Nagellack-Farben.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenNicht nur Giorgio Armani zeigt auf dem Runway, wie stilvoll grüner Lidschatten aussehen kann – auch Versace überzeugte mit ebendiesem Look. Grüner Lidschatten ist die softe Variante, die Trendfarbe im Gesicht zu tragen, wirkt vor allem zu monochromen Outfits in Erdtönen super modisch und unterstützt die Augenfarbe. Grau und Grün werden durch den Lidschatten nämlich unterstrichen, Braun in einen Kontrast gesetzt – und bei blauen Augen beweist man durch das Colorblocking echtes Selbstbewusstsein. Wer die beiden, sehr ähnlichen Nuancen entkräften möchte, handhabt den Beauty-Trend wie Versace und kombiniert einfach blauen und grünen Lidschatten. Foto: ImaxtreeGiorgio Armani, Spring/Summer 2022Schüchtern darf man bei dieser Interpretation des Beauty-Trends nicht sein: Die Trendfarbe Grün kann man nämlich auch als Eyeliner einsetzen – entweder, um das Augenlid wie bei MSGM zu konturieren oder um einen klassischen Lidstrich zu ziehen. Wie auch immer man diesen Beauty-Trend umsetzt, er ist auf jeden Fall wesentlich auffälliger als der grüne Lidschatten, passt dafür aber perfekt zu selbstbewussten Statement-Looks. Wer den Effekt noch verstärken möchte, kann zudem auf eine passende Mascara setzen. Foto: ImaxtreeMSGM, Spring/Summer 2022Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/louisa-markus", "success": true, "is sub": true, "content": {"headers": ["Louisa Markus", "Grün steht für … Beauty-Trends! Als Trendfarbe zeigt sie sich 2022 von den Augenlidern bis zu den Nägeln", "Und noch ein Modetrend aus den Siebzigern: Das macht die Split Flared Jeans 2022 aus! ", "Side Bangs: Jennifer Aniston holt den Frisuren-Trend aus den Nullerjahren zurück!", "Grey Blending: Dieser Haarfarben-Trend ist total natürlich – und 2022 mega relevant!"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-partnerin-eingeengt-video", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Diese Sternzeichen fühlen sich von ihrem/ihrer Partner:in oft eingeengt", "Laut Horoskop: Diese Sternzeichen fühlen sich von ihrem/ihrer Partner:in immer eingeengt", "1. Sternzeichen Wassermann", "2. Sternzeichen …", "Straffe Haut durch Gesichtsmassage: Dieser Bergkristall-Roller sorgt für einen strahlenden Teint"], "text": "MenüUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenPuh! Laut Horoskop fühlen sich drei Sternzeichen von ihrem/ihrer Partner:in immer eingeengt. Welche es sind, zeigen wir im Elle-Video!Bloß nicht zu viel Nähe! Laut Horoskop gibt es drei Sternzeichen, die sich in Beziehungen von ihrem/ihrer Partner:in immer eingeengt fühlen.Für Wassermänner gibt es nichts Schöneres im Leben als Freiheit und Unabhängigkeit. Kein Wunder, dass sich das Luftzeichen in einer Beziehung schnell eingeengt fühlt. Wassermänner brauchen eine/n sehr tolerante/n und lockere/n Partner:in, um langfristig glücklich zu sein.Welche Sternzeichen sich von ihrem/ihrer Partner:in noch oft eingeengt fühlen, zeigen wir im Elle Horoskop-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Horoskop: 2022 steht im Zeichen der Venus – und das bringt das Venus-Jahr für Ihr Sternzeichen", "Snow Moon: So beeinflusst der magische Februar-Vollmond 2022 Ihr Sternzeichen (laut Horoskop)", "Laut Horoskop: Für diese Sternzeichen geht im Februar 2022 ein Wunsch in Erfüllung", "Liebes-Horoskop: Diese Sternzeichen erwartet der beste vs. schlimmste Valentinstag 2022 ", "Laut Horoskop: Das Schicksal sorgt dafür, dass diese Sternzeichen im Februar 2022 zusammenkommen", "Diese 5 Sternzeichen nehmen sich alles zu Herzen – laut Horoskop"], "text": "MenüLaut Horoskop: Diese Sternzeichen fühlen sich von ihrem/ihrer Partner:in oft eingeengtLaut Horoskop: Diese Sternzeichen stellen Sex vor LiebeLaut Horoskop: Die Beziehung dieser Sternzeichen wird im Februar 2022 auf eine harte Probe gestellt ...Horoskop: Diese 4 Sternzeichen haben ab dem 14. Februar 2022 die beste Woche aller Zeiten"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-partnerin-eingeengt-video", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Diese Sternzeichen fühlen sich von ihrem/ihrer Partner:in oft eingeengt", "Laut Horoskop: Diese Sternzeichen fühlen sich von ihrem/ihrer Partner:in immer eingeengt", "1. Sternzeichen Wassermann", "2. Sternzeichen …", "Straffe Haut durch Gesichtsmassage: Dieser Bergkristall-Roller sorgt für einen strahlenden Teint"], "text": "MenüUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenPuh! Laut Horoskop fühlen sich drei Sternzeichen von ihrem/ihrer Partner:in immer eingeengt. Welche es sind, zeigen wir im Elle-Video!Bloß nicht zu viel Nähe! Laut Horoskop gibt es drei Sternzeichen, die sich in Beziehungen von ihrem/ihrer Partner:in immer eingeengt fühlen.Für Wassermänner gibt es nichts Schöneres im Leben als Freiheit und Unabhängigkeit. Kein Wunder, dass sich das Luftzeichen in einer Beziehung schnell eingeengt fühlt. Wassermänner brauchen eine/n sehr tolerante/n und lockere/n Partner:in, um langfristig glücklich zu sein.Welche Sternzeichen sich von ihrem/ihrer Partner:in noch oft eingeengt fühlen, zeigen wir im Elle Horoskop-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/user/5356", "success": true, "is sub": true, "content": {"headers": ["Antonia Zahn", "Laut Horoskop: Diese Sternzeichen fühlen sich von ihrem/ihrer Partner:in oft eingeengt", "Laut Horoskop: Diese Sternzeichen stellen Sex vor Liebe", "Laut Horoskop: Die Beziehung dieser Sternzeichen wird im Februar 2022 auf eine harte Probe gestellt ...", "Laut Horoskop: Für diese Sternzeichen geht im Februar 2022 ein Wunsch in Erfüllung"], "text": "Menü"}}, {"url": "https://www.elle.de/lifestyle-female-empowerment-schwangerschaft-fruchtbarkeit-stars-rihanna", "success": true, "is sub": true, "content": {"headers": ["Rihanna ist schwanger: Brauchen wir eine Trigger-Warnung bei Baby-News?", "Trigger-Warnung bei Baby-News: Braucht man sie zukünftig?", "Schwanger werden immer nur die anderen", "Schwangerschafts-News: Wir brauchen Transparenz und Empathie", "Selbst schwanger? Diese Kapseln versorgen Ihren Körper mit wichtigen Nährstoffen!"], "text": "MenüHand in Hand schlendern sie durch die Straßen, während Schneeflocken um sie tänzeln. Sie trägt einen knall-pinken Vintage-Chanel-Mantel, aber der Hingucker befindet sich dort, wo der Mantel offen einen Blick auf ein blankes Babybäuchlein gibt. Das Bild von der schwangeren Rihanna und ihrem Partner A$AP Rocky ging um die Welt. Doch in all den Jubel und die Glückwünsche zu den Baby-News mischt sich eine völlig neue Diskussion: Braucht es eine Trigger-Warnung?Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDie britische Moderatorin und Aktivistin Jameela Jamil schrieb in einem Post auf Instagram: „Ein bisschen Liebe an alle, die Probleme haben, schwanger zu werden … und die Schwangerschaftsbekundungen von Celebreties ein bisschen hart finden. Du bist keine schlechte Person, weil du so fühlst.“ Während dieser Post für die einen eine nette Geste des Mitgefühls ist, sehen andere darin eine Forderung: Schwangere sollen ihre Baby-News mit einer Trigger-Warnung versehen, um ungewollt Kinderlose vor Traurigkeit zu bewahren.„Braucht es jetzt schon Trigger-Warnungen für im Grunde frohe Botschaften?“, fragt die Wochenzeitung Zeit und beantwortet die Frage auch gleich selbst mit Nein: „Es geht dabei nicht mehr ernsthaft darum, Menschen vor schweren Stresssymptomen und Angstzuständen zu bewahren. Es geht darum, sich als besonders umsichtig zu inszenieren.“Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenEs kann also keine Stresssymptome bei Frauen auslösen, wenn sie ständig schwangere Promis sehen und selbst auch nach vielen Versuchen, Fruchtbarkeitsbehandlungen und vielleicht sogar Fehlgeburten nicht schwanger werden können? Na dann. Wer sich den Post von Jameela Jamil genauer ansieht, bekommt da einen etwas anderen Eindruck: 113.169 Menschen haben den Beitrag geliked, 1.070 haben ihn kommentiert. Und die Kommentare waren vor allem eines: sehr, sehr dankbar. Dankbar dafür, dass endlich jemand auch die Frauen sieht, bei denen es einfach nicht klappen will. Die sich immer für andere freuen sollen, während sie selbst die Hoffnung verlieren.Egal, welcher tollen Frau man auf Instagram folgt – Mode-Influencerin, Moderatorin, Interior-Bloggerin – irgendwann erscheint das Babybäuchlein im Feed. Seit dem Lockdown gefühlt besonders oft. Es muss schlicht unmöglich sein, all diesen Baby-Content zu umschiffen. In der Medienpsychologie spricht man von der Verfügbarkeitsheuristik, einer kognitiven Verzerrung durch Medienkonsum: Wer oft liest, dass wieder ein Mensch von einem Hund zu Tode gebissen wird, hat mehr Angst vor Hunden. Und wer eben ständig überall von Schwangerschaften liest, glaubt, dass alle um einen herum problemlos schwanger werden, nur man selbst nicht.Das unterstützen die Medien noch zusätzlich: Nicht nur, weil sie über eine Celebrity-Schwangerschaft lieber berichten, als über alles andere auf der Welt und auch gerne eine erfinden, wenn es sein muss. Sondern auch durch die Art, wie sie berichten. Denn: Wir wissen nicht, ob Rihanna Probleme hatte, schwanger zu werden. Über Unfruchtbarkeit und Fehlgeburten wird in den Medien kaum berichtet. Forscher:innen der New York University fanden heraus, dass selbst dann, wenn Zeitschriften über Geschichten berichteten, die nicht von typischen Schwangerschaften handelten, Probleme bei der Empfängnis nicht erwähnt wurden. In zehn Geschichten über Adoptionen und fünf Geschichten über Leihmutterschaften, erfuhren die Leser:innen nichts über die Unfruchtbarkeitskämpfe, die zu diesen Entscheidungen der Promis geführt haben könnten.Die Autor:innen einer anderen Studie überprüften mehr als 400 Ausgaben von Cosmopolitan, People Magazine und US Weekly, die zwischen 2010 und 2014 veröffentlicht wurden. Das Ergebnis: Von den 240 prominenten Müttern, über die die Magazine berichteten, war die Hälfte über 35 und sieben über 44 Jahre alt. In der Berichterstattung über den Babybauch dieser sieben Frauen wurden aber keine Techniken der assistierten Reproduktion erwähnt. Diese Art von Fehlinformation vermittelt den Eindruck, dass es sehr einfach ist, schwanger zu werden – egal in welchem Alter. Mittlerweile sprechen einige prominente Frauen öffentlich über Probleme wie ihre Fehlgeburten – zum Beispiel Marie Nasemann, Chrissy Teigen oder auch Meghan Markle. Solche Geschichten helfen anderen Frauen, denn sie fühlen sich nicht mehr so allein. Und sie helfen, Unfruchtbarkeit und Fehlgeburten zu normalisieren. Denn im Moment ist Schwangerschaft die Norm und Frauen, die nicht schwanger werden können, fühlen sich als Versagerinnen und weniger wertvoll. Auf diese Weise können sogar Depressionen entstehen.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenEs geht hier nicht darum, Rihanna zu shamen. Wenn sie sich in den Medien als schwangere Frau inszeniert, tut sie ihren Job als Weltstar zu dem eben auch die Vermarktung ihres Privatlebens gehört. Es behauptet auch niemand, dass vor jeder tollen Nachricht eine Trigger-Warnung stehen muss. Es ist sehr schwer, alles zu umschiffen, was uns triggert, wahrscheinlich sogar unmöglich. Natürlich sollte es Menschen möglich sein, frohe Neuigkeiten zu posten, ohne sich um jede Person auf der Welt Sorgen zu machen, die nicht das Gleiche haben kann. Wer schwanger ist, sollte das feiern dürfen. Aber es schadet auch nicht, hin und wieder Empathie zu zeigen für die Menschen, deren Herzen bei unserer Freude ein kleines bisschen brechen.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/female-empowerment", "success": true, "is sub": true, "content": {"headers": ["Female Empowerment", "Rihanna ist schwanger: Brauchen wir eine Trigger-Warnung bei Baby-News?", "Finanzen für Frauen: 6 einfache Tipps zum Geld sparen, Rente und Investieren", "Was ist Blockchain? Wir haben mit Elisa Spiess von Femme Capital über Kryptowährung gesprochen", "Finanzen nachhaltig investieren: So funktionieren ETFs und darauf muss man achten", "Money-Talk: Visa-Expertin Merle Meier-Holsten über bargeldloses Bezahlen", "Warum Frauen ihre Finanzen in die Hand nehmen müssen – und am besten an der Börse investieren"], "text": "Menü70 Jahre Queen: Ist Queen Elizabeth II wirklich ein feministisches Vorbild?So identitätsverändernd wie die Pubertät: „Muttertät“ – die Zeit, wenn die Frau zur Mama wird60 Jahre „Frühstück bei Tiffany“: Darum war Holly Golightly beim Thema Frauenbild ihrer Zeit vorausTipps von Financery-Gründerin Maria Mann: So bauen Sie Eigenkapital für eine Immobilie auf!"}}, {"url": "https://www.elle.de/lifestyle-female-empowerment-schwangerschaft-fruchtbarkeit-stars-rihanna", "success": true, "is sub": true, "content": {"headers": ["Rihanna ist schwanger: Brauchen wir eine Trigger-Warnung bei Baby-News?", "Trigger-Warnung bei Baby-News: Braucht man sie zukünftig?", "Schwanger werden immer nur die anderen", "Schwangerschafts-News: Wir brauchen Transparenz und Empathie", "Selbst schwanger? Diese Kapseln versorgen Ihren Körper mit wichtigen Nährstoffen!"], "text": "MenüHand in Hand schlendern sie durch die Straßen, während Schneeflocken um sie tänzeln. Sie trägt einen knall-pinken Vintage-Chanel-Mantel, aber der Hingucker befindet sich dort, wo der Mantel offen einen Blick auf ein blankes Babybäuchlein gibt. Das Bild von der schwangeren Rihanna und ihrem Partner A$AP Rocky ging um die Welt. Doch in all den Jubel und die Glückwünsche zu den Baby-News mischt sich eine völlig neue Diskussion: Braucht es eine Trigger-Warnung?Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDie britische Moderatorin und Aktivistin Jameela Jamil schrieb in einem Post auf Instagram: „Ein bisschen Liebe an alle, die Probleme haben, schwanger zu werden … und die Schwangerschaftsbekundungen von Celebreties ein bisschen hart finden. Du bist keine schlechte Person, weil du so fühlst.“ Während dieser Post für die einen eine nette Geste des Mitgefühls ist, sehen andere darin eine Forderung: Schwangere sollen ihre Baby-News mit einer Trigger-Warnung versehen, um ungewollt Kinderlose vor Traurigkeit zu bewahren.„Braucht es jetzt schon Trigger-Warnungen für im Grunde frohe Botschaften?“, fragt die Wochenzeitung Zeit und beantwortet die Frage auch gleich selbst mit Nein: „Es geht dabei nicht mehr ernsthaft darum, Menschen vor schweren Stresssymptomen und Angstzuständen zu bewahren. Es geht darum, sich als besonders umsichtig zu inszenieren.“Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenEs kann also keine Stresssymptome bei Frauen auslösen, wenn sie ständig schwangere Promis sehen und selbst auch nach vielen Versuchen, Fruchtbarkeitsbehandlungen und vielleicht sogar Fehlgeburten nicht schwanger werden können? Na dann. Wer sich den Post von Jameela Jamil genauer ansieht, bekommt da einen etwas anderen Eindruck: 113.169 Menschen haben den Beitrag geliked, 1.070 haben ihn kommentiert. Und die Kommentare waren vor allem eines: sehr, sehr dankbar. Dankbar dafür, dass endlich jemand auch die Frauen sieht, bei denen es einfach nicht klappen will. Die sich immer für andere freuen sollen, während sie selbst die Hoffnung verlieren.Egal, welcher tollen Frau man auf Instagram folgt – Mode-Influencerin, Moderatorin, Interior-Bloggerin – irgendwann erscheint das Babybäuchlein im Feed. Seit dem Lockdown gefühlt besonders oft. Es muss schlicht unmöglich sein, all diesen Baby-Content zu umschiffen. In der Medienpsychologie spricht man von der Verfügbarkeitsheuristik, einer kognitiven Verzerrung durch Medienkonsum: Wer oft liest, dass wieder ein Mensch von einem Hund zu Tode gebissen wird, hat mehr Angst vor Hunden. Und wer eben ständig überall von Schwangerschaften liest, glaubt, dass alle um einen herum problemlos schwanger werden, nur man selbst nicht.Das unterstützen die Medien noch zusätzlich: Nicht nur, weil sie über eine Celebrity-Schwangerschaft lieber berichten, als über alles andere auf der Welt und auch gerne eine erfinden, wenn es sein muss. Sondern auch durch die Art, wie sie berichten. Denn: Wir wissen nicht, ob Rihanna Probleme hatte, schwanger zu werden. Über Unfruchtbarkeit und Fehlgeburten wird in den Medien kaum berichtet. Forscher:innen der New York University fanden heraus, dass selbst dann, wenn Zeitschriften über Geschichten berichteten, die nicht von typischen Schwangerschaften handelten, Probleme bei der Empfängnis nicht erwähnt wurden. In zehn Geschichten über Adoptionen und fünf Geschichten über Leihmutterschaften, erfuhren die Leser:innen nichts über die Unfruchtbarkeitskämpfe, die zu diesen Entscheidungen der Promis geführt haben könnten.Die Autor:innen einer anderen Studie überprüften mehr als 400 Ausgaben von Cosmopolitan, People Magazine und US Weekly, die zwischen 2010 und 2014 veröffentlicht wurden. Das Ergebnis: Von den 240 prominenten Müttern, über die die Magazine berichteten, war die Hälfte über 35 und sieben über 44 Jahre alt. In der Berichterstattung über den Babybauch dieser sieben Frauen wurden aber keine Techniken der assistierten Reproduktion erwähnt. Diese Art von Fehlinformation vermittelt den Eindruck, dass es sehr einfach ist, schwanger zu werden – egal in welchem Alter. Mittlerweile sprechen einige prominente Frauen öffentlich über Probleme wie ihre Fehlgeburten – zum Beispiel Marie Nasemann, Chrissy Teigen oder auch Meghan Markle. Solche Geschichten helfen anderen Frauen, denn sie fühlen sich nicht mehr so allein. Und sie helfen, Unfruchtbarkeit und Fehlgeburten zu normalisieren. Denn im Moment ist Schwangerschaft die Norm und Frauen, die nicht schwanger werden können, fühlen sich als Versagerinnen und weniger wertvoll. Auf diese Weise können sogar Depressionen entstehen.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenEs geht hier nicht darum, Rihanna zu shamen. Wenn sie sich in den Medien als schwangere Frau inszeniert, tut sie ihren Job als Weltstar zu dem eben auch die Vermarktung ihres Privatlebens gehört. Es behauptet auch niemand, dass vor jeder tollen Nachricht eine Trigger-Warnung stehen muss. Es ist sehr schwer, alles zu umschiffen, was uns triggert, wahrscheinlich sogar unmöglich. Natürlich sollte es Menschen möglich sein, frohe Neuigkeiten zu posten, ohne sich um jede Person auf der Welt Sorgen zu machen, die nicht das Gleiche haben kann. Wer schwanger ist, sollte das feiern dürfen. Aber es schadet auch nicht, hin und wieder Empathie zu zeigen für die Menschen, deren Herzen bei unserer Freude ein kleines bisschen brechen.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/judith-fischer", "success": true, "is sub": true, "content": {"headers": ["Judith Fischer", "Rihanna ist schwanger: Brauchen wir eine Trigger-Warnung bei Baby-News?", "70 Jahre Queen: Ist Queen Elizabeth II wirklich ein feministisches Vorbild?", "So identitätsverändernd wie die Pubertät: „Muttertät“ – die Zeit, wenn die Frau zur Mama wird", "60 Jahre „Frühstück bei Tiffany“: Darum war Holly Golightly beim Thema Frauenbild ihrer Zeit voraus"], "text": "Menü"}}, {"url": "https://www.elle.de/fashion-weeks-new-york-modetrends-herbst-winter-2022-2023", "success": true, "is sub": true, "content": {"headers": ["Fashion Week New York: Das sind die wichtigsten Modetrends für Herbst/Winter 2022/2023", "Proenza Schouler", "Altuzarra", "Khaite", "Carolina Herrera", "Carolina Herrera", "Tory Burch", "Gabriela Hearst", "Peter Do", "Michael Kors", "Michael Kors"], "text": "MenüEntdecken Sie hier die Modetrends der New York Fashion Week für Herbst/Winter 2022/23.1/52Foto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: Imaxtree1/33Foto: Tory BurchFoto: Tory BurchFoto: Tory BurchFoto: Tory BurchFoto: Tory BurchFoto: Tory BurchFoto: Tory BurchFoto: Tory BurchFoto: Tory BurchFoto: Tory BurchFoto: Tory BurchFoto: Tory BurchFoto: Tory BurchFoto: Tory BurchFoto: Tory BurchFoto: Tory BurchFoto: Tory BurchFoto: Tory BurchFoto: Tory BurchFoto: Tory BurchFoto: Tory BurchFoto: Tory BurchFoto: Tory BurchFoto: Tory BurchFoto: Tory BurchFoto: Tory BurchFoto: Tory BurchFoto: Tory BurchFoto: Tory BurchFoto: Tory BurchFoto: Tory BurchFoto: Tory BurchFoto: Tory BurchFoto: Tory BurchFoto: Tory BurchFoto: Tory BurchFoto: Tory BurchFoto: Tory BurchFoto: Tory BurchFoto: Tory BurchFoto: Tory BurchFoto: Tory BurchFoto: Tory BurchFoto: Tory BurchFoto: Tory BurchFoto: Tory BurchFoto: Tory BurchFoto: Tory BurchFoto: Tory BurchFoto: Tory BurchFoto: Tory BurchFoto: Tory BurchFoto: Tory BurchFoto: Tory BurchFoto: Tory BurchFoto: Tory BurchFoto: Tory BurchFoto: Tory BurchFoto: Tory BurchFoto: Tory BurchFoto: Tory BurchFoto: Tory BurchFoto: Tory BurchFoto: Tory BurchFoto: Tory BurchFoto: Tory BurchFoto: Tory Burch1/361/65Foto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-week-new-york", "success": true, "is sub": true, "content": {"headers": ["New York", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2022: Michael Kors", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2022: Gabriela Hearst", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2022: Proenza Schouler", "Modetrends aus New York: die Herbst/Winter-Kollektion 2021/22 von Michael Kors", "Modetrends von der Fashion Week New York Herbst/Winter 2021/22: Proenza Schouler", "Diese Modetrends waren auf der ersten virtuellen Fashion Week in New York zu sehen"], "text": "MenüFashion Week New York: Das sind die wichtigsten Modetrends für Herbst/Winter 2022/2023Die New York Fashion Week Frühjahr/Sommer 2022 ist zurück: Die Highlights der Modewoche im Big AppleModetrends von der Fashion Week New York Frühjahr/Sommer 2022: Tory BurchModetrends von der Fashion Week New York Frühjahr/Sommer 2022: AltuzarraNew York Fashion WeekDesigner New YorkDesigner New YorkDesigner New YorkModels"}}, {"url": "https://www.elle.de/fashion-weeks-new-york-modetrends-herbst-winter-2022-2023", "success": true, "is sub": true, "content": {"headers": ["Fashion Week New York: Das sind die wichtigsten Modetrends für Herbst/Winter 2022/2023", "Proenza Schouler", "Altuzarra", "Khaite", "Carolina Herrera", "Carolina Herrera", "Tory Burch", "Gabriela Hearst", "Peter Do", "Michael Kors", "Michael Kors"], "text": "MenüEntdecken Sie hier die Modetrends der New York Fashion Week für Herbst/Winter 2022/23.1/52Foto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: Imaxtree1/33Foto: Tory BurchFoto: Tory BurchFoto: Tory BurchFoto: Tory BurchFoto: Tory BurchFoto: Tory BurchFoto: Tory BurchFoto: Tory BurchFoto: Tory BurchFoto: Tory BurchFoto: Tory BurchFoto: Tory BurchFoto: Tory BurchFoto: Tory BurchFoto: Tory BurchFoto: Tory BurchFoto: Tory BurchFoto: Tory BurchFoto: Tory BurchFoto: Tory BurchFoto: Tory BurchFoto: Tory BurchFoto: Tory BurchFoto: Tory BurchFoto: Tory BurchFoto: Tory BurchFoto: Tory BurchFoto: Tory BurchFoto: Tory BurchFoto: Tory BurchFoto: Tory BurchFoto: Tory BurchFoto: Tory BurchFoto: Tory BurchFoto: Tory BurchFoto: Tory BurchFoto: Tory BurchFoto: Tory BurchFoto: Tory BurchFoto: Tory BurchFoto: Tory BurchFoto: Tory BurchFoto: Tory BurchFoto: Tory BurchFoto: Tory BurchFoto: Tory BurchFoto: Tory BurchFoto: Tory BurchFoto: Tory BurchFoto: Tory BurchFoto: Tory BurchFoto: Tory BurchFoto: Tory BurchFoto: Tory BurchFoto: Tory BurchFoto: Tory BurchFoto: Tory BurchFoto: Tory BurchFoto: Tory BurchFoto: Tory BurchFoto: Tory BurchFoto: Tory BurchFoto: Tory BurchFoto: Tory BurchFoto: Tory BurchFoto: Tory BurchFoto: Tory Burch1/361/65Foto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsFoto: Michael KorsMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/user/1", "success": true, "is sub": true, "content": {"headers": ["ELLE Redaktion", "Fashion Week New York: Das sind die wichtigsten Modetrends für Herbst/Winter 2022/2023", "Das große Elle Monats-Horoskop: Das erwartet Ihr Sternzeichen im Februar 2022", "Baby-Namen: Das sind die 10 schönsten Vornamen aus Astrid Lindgren-Büchern", "„Chai Tea with Heidi“: Heidi Klum singt mit Snoop Dogg den Titel-Song für GNTM 2022"], "text": "Menü"}}, {"url": "https://www.elle.de/lifestyle-essen-trinken-rezept-orecchiette-brokkoli-pasta", "success": true, "is sub": true, "content": {"headers": ["Perfektes Pasta-Rezept: Orecchiette mit Brokkoli brauchen keine 20 Minuten & schmecken nach Sommer in Italien", "Das Rezept für Orecchiette mit Brokkoli – das schnelle Pasta-Gericht aus Apulien", "Zutaten für 2 Personen:", "Zubereitung:", "Hier alles für die perfekte Pasta shoppen:"], "text": "MenüIm Februar ist die Stimmung meist auf dem Tiefpunkt. Auch kulinarisch. Auf dem Markt und in den Gemüseläden herrscht Ebbe. Kohl, Rüben, Lauch … Wer sich versucht vorwiegend saisonal zu ernähren, wird spätestens jetzt wintermüde. Ein bisschen Sommer-Stimmung bringen Orecchiette mit Brokkoli auf den Teller. Der Pasta-Klassiker aus dem sonnenverwöhnten Apulien im Süden Italiens ist frisch und sommerlich. Denn dank Knoblauch, Parmesan, Zitrone und Sardellen schmeckt der oft muffige Brokkoli hier frisch und knackig. Und da Brokkoli und Pasta 1:1 verwendet werden, geht das Rezept fast als Gemüse-Gericht durch! Besser geht es doch nicht.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenBuon Appetito!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/essen-trinken", "success": true, "is sub": true, "content": {"headers": ["Essen & Trinken", "Alle lieben Bibimbap, das Soulfood aus Südkorea – das einfache Rezept für die vegetarische Reis-Bowl zu Hause", "Schmeckt nach Frühling: Gnocchi mit Mandeln und Zitronen-Pesto – das vegane Rezept", "Gesund und Lecker: Dieses Rezept für zuckerfreies Mousse au Chocolat ist unschlagbar!", "Rezept-Idee: Diese cremige Brokkoli-Feta-Suppe ist gesund und lecker!", "Dieses Rezept für Cranberry Breakfast Bread ist eine Hommage an New York ", "Power-Frühstück: Diese 3 Rezepte für zuckerfreies Porridge sind nicht nur lecker, sondern auch gesund!"], "text": "MenüPerfektes Pasta-Rezept: Orecchiette mit Brokkoli brauchen keine 20 Minuten & schmecken nach Sommer in ItalienDas Beste aus zwei Welten: Dieses Rezept vereint Muffins und Croissants – Cruffins mit Beerenfüllung!Der perfekte Valentinstag-Drink: ein Rezept für den Volcán Rose Hip Delight Bowle: Diesen Trend-Drink aus den 70ern schlürfen wir 2022 wieder – aber alkoholfrei! Hier das Rezept …"}}, {"url": "https://www.elle.de/lifestyle-essen-trinken-rezept-orecchiette-brokkoli-pasta", "success": true, "is sub": true, "content": {"headers": ["Perfektes Pasta-Rezept: Orecchiette mit Brokkoli brauchen keine 20 Minuten & schmecken nach Sommer in Italien", "Das Rezept für Orecchiette mit Brokkoli – das schnelle Pasta-Gericht aus Apulien", "Zutaten für 2 Personen:", "Zubereitung:", "Hier alles für die perfekte Pasta shoppen:"], "text": "MenüIm Februar ist die Stimmung meist auf dem Tiefpunkt. Auch kulinarisch. Auf dem Markt und in den Gemüseläden herrscht Ebbe. Kohl, Rüben, Lauch … Wer sich versucht vorwiegend saisonal zu ernähren, wird spätestens jetzt wintermüde. Ein bisschen Sommer-Stimmung bringen Orecchiette mit Brokkoli auf den Teller. Der Pasta-Klassiker aus dem sonnenverwöhnten Apulien im Süden Italiens ist frisch und sommerlich. Denn dank Knoblauch, Parmesan, Zitrone und Sardellen schmeckt der oft muffige Brokkoli hier frisch und knackig. Und da Brokkoli und Pasta 1:1 verwendet werden, geht das Rezept fast als Gemüse-Gericht durch! Besser geht es doch nicht.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenBuon Appetito!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/user/1706", "success": true, "is sub": true, "content": {"headers": ["Nora von Westphalen", "Perfektes Pasta-Rezept: Orecchiette mit Brokkoli brauchen keine 20 Minuten & schmecken nach Sommer in Italien", "Alle lieben Bibimbap, das Soulfood aus Südkorea – das einfache Rezept für die vegetarische Reis-Bowl zu Hause", "Schluss mit Chaos! Das sind die 5 besten Tipps von Deutschlands Ordnungs-Coaches", "Comfort Food: Warum ein richtig guter Caesar Salad glücklich macht – das Rezept!"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-venus-jahr-2022", "success": true, "is sub": true, "content": {"headers": ["Horoskop: 2022 steht im Zeichen der Venus – und das bringt das Venus-Jahr für Ihr Sternzeichen", "Venus Kick-off: Das bedeutet der planetarische Einfluss für das Jahr 2022 ", "Horoskop: So beeinflusst das Venus-Jahr 2022 Ihr Sternzeichen ", "Sternzeichen Widder", "Sternzeichen Stier", "Sternzeichen Zwilling", "Sternzeichen Krebs", "Sternzeichen Löwe ", "Sternzeichen Jungfrau ", "Sternzeichen Waage ", "Sternzeichen Skorpion ", "Sternzeichen Schütze", "Sternzeichen Steinbock ", "Sternzeichen Wassermann ", "Sternzeichen Fische ", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "Menü2022 wurde durch ein besonderes Astro-Event eingeläutet, denn zwischen 19. Dezember 2021 und 29. Januar 2022 begleitete uns die Energie der rückläufigen Venus im Steinbock und setzte damit die Maßstäbe für das neue Jahr. Auch der Grund, warum man 2022 als Venus-Jahr beschreiben kann, denn die Themen, die rundum den Jahreswechsel aufkamen, werden uns noch länger im Kopf bleiben. Wir erklären, welche Prognosen die Astrologie jedem Sternzeichen in dieser Hinsicht stellt und welchen Einfluss Planet Venus im neuen Jahr 2022 auf Sie ausüben wird.Zwischen 19. Dezember 2021 und 29. Januar 2022 ging Venus – Planet der Liebe, Leidenschaft und Finanzen – eine rückläufige Phase ein. Sprich, der Himmelskörper verlangsamte sein Tempo und bewegte sich in diesen Wochen langsamer durch den Kosmos. Umso intensiver bekamen wir die Energien von Venus zu spüren, die während dieser rückläufigen Phase das Sternbild Steinbock durchquerte und dessen Eigenschaften mitunter zum Thema machte.Der Jahresbeginn drehte sich also vielleicht für viele von uns um die Liebe, um Commitment, Stabilität und mehr Verantwortung (veranlasst durch die pflichtbewusste Steinbock-Energie) in Bezug auf Beziehungen. Doch auch das Thema Investment stand durch die rückläufige Venus im Fokus – wie wir unsere Zeit, Energie oder Geld richtig investieren zum Beispiel. Und genau diese Anregung aus dem Kosmos wird uns auch in den nächsten Monaten beschäftigen und unseren Alltag prägen. Dabei bringt das Venus-Jahr 2022 natürlich für jedes Sternzeichen ganz individuelle Prognosen mit sich, welche Sie im nachfolgenden Horoskop erfahren ...   Für Widder bringt der Planet Venus im Jahr 2022 das Thema Work-Love-Balance auf. Laut Astrologie ist das Sternzeichen sehr ehrgeizig und stellt oftmals die Karriere vor das Privatleben – doch 2022 fordert Venus dazu auf, mehr Raum für Liebe, Leidenschaft und Emotionen zu schaffen. Das erlaubt Widdern, tiefere Verbindungen zu knüpfen, sich neuen Menschen zu öffnen und mehr Harmonie in bestehenden Freundschaften oder Beziehungen zu schaffen.  Venus – der herrschende Planet der Stiere – bringt im Jahr 2022 eine zielorientierte, strebsame Energie mit sich. Es geht dabei aber nicht nur um Erfolg oder darum, sich finanziell weiterzuentwickeln, sondern vor allem auch um das Ziel, glücklicher zu werden. Dafür sollten Sie sich überlegen, in wen oder was Sie Energie investieren möchten – und wo man Ihnen eher an Energie raubt. Wer sich von diesen Dingen trennt, schafft es zu mehr Leichtigkeit und Vergnügen im Jahr 2022.  Das Horoskop deutet bei Zwillingen auf einen finanziellen Einfluss durch Venus hin. Es geht für das Sternzeichen darum, Ihr Budget mehr in Erfahrungen als in Dinge zu investieren, um 2022 glücklicher zu werden. Reisen, Hobbys, Fortbildungen, Abenteuer – Zwillinge sollten diese Dinge im neuen Jahr laut Venus-Einfluss priorisieren, denn das bringt viel mehr Erfüllung in Ihren Alltag als die zigste neue Jeans im Kleiderschrank. Für das Sternzeichen Krebs bringt das Jahr 2022 laut Horoskop fantastische Chancen, um sich in der Liebe weiterzuentwickeln. Sie können Beziehungen vertiefen, sich vom Abenteuer des Verliebtseins mitreißen lassen, Nähe zulassen und sich emotional öffnen. Der Grund für diese positiven Schritte? Venus verweilt sowohl zu Beginn als zum Ende des Jahres in Ihrem gegenüberliegenden Sternbild Steinbock. Und diese Konstellation steht in der Astrologie für andere Menschen und insbesondere für unsere Partner:innen. Doch: Auch die Selbstliebe sollten Krebse 2022 nicht außer Acht lassen und sich selbst regelmäßig etwas Gutes tun.    Löwen können mit der Liaison aus Venus und Steinbock, die die Basis-Energie für das Jahr 2022 setzte, weniger gut umgehen. Immerhin steht der Steinbock für Pflichtbewusstsein und Ernst – während Löwen es lieber verspielt, locker und vergnügt angehen. Vor allem im ersten Halbjahr 2022 müssen Sie deshalb mit einem etwas strafferen Programm rechnen, das ein klares Time-Management zwischen Arbeit und Vergnügen sowie mehr Verantwortung im Liebesleben fordert. Das wird jedoch belohnt, denn im Sommer können Sie den Venus-Einfluss endlich zelebrieren und freuen sich über jede Menge Romantik!Für das Sternzeichen Jungfrau bringt der Venus-Einfluss im Jahr 2022 eine romantische Energie mit sich. Ganz untypisch für Jungfrauen, die eigentlich klare Kopfmenschen sind und sich nur selten als Romantiker:innen outen. 2022 geht es für das Sternzeichen jedoch vermehrt um Gefühle, um sich emotional zu öffnen und Liebe zuzulassen. Das kann Singles in eine neue Beziehung navigieren oder die Verbindung zwischen Pärchen enorm verbessern.    Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenFür Waagen stellt Planet Venus im Jahr 2022 das Thema Zuhause in den Fokus und das geborgene Gefühl, das so eng mit diesem Begriff verknüpft ist. Für das Sternzeichen kann im neuen Jahr deshalb ein Umzug anstehen; doch geht es auch darum, sich öfter mit Menschen zu umgeben, die sich wie ein Zuhause anfühlen. Stabilität, Geborgenheit und Sicherheit sind somit Schlüsselthemen für Waagen und stehen vor allem im Hinblick auf Beziehungen, Dating und Freundschaft 2022 immer wieder im Fokus.    Für das Sternzeichen Skorpion hält das Venus-Horoskop 2022 eine Vielzahl an Überraschungen bereit. Insbesondere im Hinblick auf das Liebesleben kann es durchaus turbulent werden, denn Sie können sich ebenso aus heiterem Himmel verlieben als auch mit einem:einer Ex-Partner:in eine Beziehung aufwärmen. So oder so – gehen Sie mit offenem Herzen durch die kommenden Monate und öffnen Sie sich für Veränderungen. Wer seiner Intuition vertraut, wird die richtigen Entscheidungen in dieser Hinsicht treffen.   Für Schützen bringt das Venus-Jahr 2022 das Thema Finanzen auf den Schirm. Das Sternzeichen kann sich in diesem Bereich signifikant weiterentwickeln und in den nächsten Monaten etwa eine Gehaltserhöhung aushandeln, ein wichtiges Investment treffen oder endlich ein eigenes Business mit dem angesparten Start-Budget gründen. Wohin Sie 2022 auch führt, Venus bringt eine unterstützende Energie in finanziellen Angelegenheiten – vollbringt aber natürlich keine Wunder. Die Initiative müssen Schützen nämlich selbst ergreifen.Das Jahr 2022 stellt für den Steinbock Beziehungen in den Fokus. Wer sich vor echtem Commitment gedrückt hat, fühlt sich jetzt vielleicht eher bereit für den nächsten Schritt, Singles heilen von alten Wunden und können sich neuen Menschen öffnen und auch in Beziehungen wird mit negativen Mustern aufgeräumt. Das alles führt Steinböcke 2022 zu einem erfüllteren Liebesleben und zu einer verbesserten Beziehung zu sich selbst. Und für alle, die im Hochzeitsfieber sind: Auch ein Heiratsantrag ist im Venus-Jahr 2022 durchaus drin! Wassermänner können laut Astrologie im neuen Jahr 2022 Beziehungen signifikant weiterentwickeln – egal ob in romantischer, beruflicher oder persönlicher Hinsicht. Das Sternzeichen findet sich nämlich nicht mehr so schnell mit Dingen ab, sondern lernt, einfach einmal „Nein“ zu sagen. Das bringt Sie endlich dorthin, wo Sie immer sein wollten. Denn Wassermänner finden 2022 durch die Venus-Energie neues Selbstwertgefühl und stellen sich und ihre Bedürfnisse einfach mal in den Fokus. Durch die Konstellation aus Venus im Steinbock und Jupiter in Ihrem eigenen Sternzeichen hält 2022 laut Horoskop jede Menge Glück bereit. Dabei sollten Sie jedoch achtsam mit Ihren Wünschen umgehen, denn egal, was Sie auch manifestieren – es kann 2022 Wirklichkeit werden. Umso wichtiger, sich genau zu überlegen, was man in den kommenden Monaten erreichen möchte und diese Ziele zu verinnerlichen. Denn so können Sie das große Potenzial, das der Kosmos 2022 freigibt, perfekt für sich nutzen. Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Horoskop: 2022 steht im Zeichen der Venus – und das bringt das Venus-Jahr für Ihr Sternzeichen", "Snow Moon: So beeinflusst der magische Februar-Vollmond 2022 Ihr Sternzeichen (laut Horoskop)", "Laut Horoskop: Für diese Sternzeichen geht im Februar 2022 ein Wunsch in Erfüllung", "Liebes-Horoskop: Diese Sternzeichen erwartet der beste vs. schlimmste Valentinstag 2022 ", "Laut Horoskop: Das Schicksal sorgt dafür, dass diese Sternzeichen im Februar 2022 zusammenkommen", "Diese 5 Sternzeichen nehmen sich alles zu Herzen – laut Horoskop"], "text": "MenüLaut Horoskop: Diese Sternzeichen fühlen sich von ihrem/ihrer Partner:in oft eingeengtLaut Horoskop: Diese Sternzeichen stellen Sex vor LiebeLaut Horoskop: Die Beziehung dieser Sternzeichen wird im Februar 2022 auf eine harte Probe gestellt ...Horoskop: Diese 4 Sternzeichen haben ab dem 14. Februar 2022 die beste Woche aller Zeiten"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-venus-jahr-2022", "success": true, "is sub": true, "content": {"headers": ["Horoskop: 2022 steht im Zeichen der Venus – und das bringt das Venus-Jahr für Ihr Sternzeichen", "Venus Kick-off: Das bedeutet der planetarische Einfluss für das Jahr 2022 ", "Horoskop: So beeinflusst das Venus-Jahr 2022 Ihr Sternzeichen ", "Sternzeichen Widder", "Sternzeichen Stier", "Sternzeichen Zwilling", "Sternzeichen Krebs", "Sternzeichen Löwe ", "Sternzeichen Jungfrau ", "Sternzeichen Waage ", "Sternzeichen Skorpion ", "Sternzeichen Schütze", "Sternzeichen Steinbock ", "Sternzeichen Wassermann ", "Sternzeichen Fische ", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "Menü2022 wurde durch ein besonderes Astro-Event eingeläutet, denn zwischen 19. Dezember 2021 und 29. Januar 2022 begleitete uns die Energie der rückläufigen Venus im Steinbock und setzte damit die Maßstäbe für das neue Jahr. Auch der Grund, warum man 2022 als Venus-Jahr beschreiben kann, denn die Themen, die rundum den Jahreswechsel aufkamen, werden uns noch länger im Kopf bleiben. Wir erklären, welche Prognosen die Astrologie jedem Sternzeichen in dieser Hinsicht stellt und welchen Einfluss Planet Venus im neuen Jahr 2022 auf Sie ausüben wird.Zwischen 19. Dezember 2021 und 29. Januar 2022 ging Venus – Planet der Liebe, Leidenschaft und Finanzen – eine rückläufige Phase ein. Sprich, der Himmelskörper verlangsamte sein Tempo und bewegte sich in diesen Wochen langsamer durch den Kosmos. Umso intensiver bekamen wir die Energien von Venus zu spüren, die während dieser rückläufigen Phase das Sternbild Steinbock durchquerte und dessen Eigenschaften mitunter zum Thema machte.Der Jahresbeginn drehte sich also vielleicht für viele von uns um die Liebe, um Commitment, Stabilität und mehr Verantwortung (veranlasst durch die pflichtbewusste Steinbock-Energie) in Bezug auf Beziehungen. Doch auch das Thema Investment stand durch die rückläufige Venus im Fokus – wie wir unsere Zeit, Energie oder Geld richtig investieren zum Beispiel. Und genau diese Anregung aus dem Kosmos wird uns auch in den nächsten Monaten beschäftigen und unseren Alltag prägen. Dabei bringt das Venus-Jahr 2022 natürlich für jedes Sternzeichen ganz individuelle Prognosen mit sich, welche Sie im nachfolgenden Horoskop erfahren ...   Für Widder bringt der Planet Venus im Jahr 2022 das Thema Work-Love-Balance auf. Laut Astrologie ist das Sternzeichen sehr ehrgeizig und stellt oftmals die Karriere vor das Privatleben – doch 2022 fordert Venus dazu auf, mehr Raum für Liebe, Leidenschaft und Emotionen zu schaffen. Das erlaubt Widdern, tiefere Verbindungen zu knüpfen, sich neuen Menschen zu öffnen und mehr Harmonie in bestehenden Freundschaften oder Beziehungen zu schaffen.  Venus – der herrschende Planet der Stiere – bringt im Jahr 2022 eine zielorientierte, strebsame Energie mit sich. Es geht dabei aber nicht nur um Erfolg oder darum, sich finanziell weiterzuentwickeln, sondern vor allem auch um das Ziel, glücklicher zu werden. Dafür sollten Sie sich überlegen, in wen oder was Sie Energie investieren möchten – und wo man Ihnen eher an Energie raubt. Wer sich von diesen Dingen trennt, schafft es zu mehr Leichtigkeit und Vergnügen im Jahr 2022.  Das Horoskop deutet bei Zwillingen auf einen finanziellen Einfluss durch Venus hin. Es geht für das Sternzeichen darum, Ihr Budget mehr in Erfahrungen als in Dinge zu investieren, um 2022 glücklicher zu werden. Reisen, Hobbys, Fortbildungen, Abenteuer – Zwillinge sollten diese Dinge im neuen Jahr laut Venus-Einfluss priorisieren, denn das bringt viel mehr Erfüllung in Ihren Alltag als die zigste neue Jeans im Kleiderschrank. Für das Sternzeichen Krebs bringt das Jahr 2022 laut Horoskop fantastische Chancen, um sich in der Liebe weiterzuentwickeln. Sie können Beziehungen vertiefen, sich vom Abenteuer des Verliebtseins mitreißen lassen, Nähe zulassen und sich emotional öffnen. Der Grund für diese positiven Schritte? Venus verweilt sowohl zu Beginn als zum Ende des Jahres in Ihrem gegenüberliegenden Sternbild Steinbock. Und diese Konstellation steht in der Astrologie für andere Menschen und insbesondere für unsere Partner:innen. Doch: Auch die Selbstliebe sollten Krebse 2022 nicht außer Acht lassen und sich selbst regelmäßig etwas Gutes tun.    Löwen können mit der Liaison aus Venus und Steinbock, die die Basis-Energie für das Jahr 2022 setzte, weniger gut umgehen. Immerhin steht der Steinbock für Pflichtbewusstsein und Ernst – während Löwen es lieber verspielt, locker und vergnügt angehen. Vor allem im ersten Halbjahr 2022 müssen Sie deshalb mit einem etwas strafferen Programm rechnen, das ein klares Time-Management zwischen Arbeit und Vergnügen sowie mehr Verantwortung im Liebesleben fordert. Das wird jedoch belohnt, denn im Sommer können Sie den Venus-Einfluss endlich zelebrieren und freuen sich über jede Menge Romantik!Für das Sternzeichen Jungfrau bringt der Venus-Einfluss im Jahr 2022 eine romantische Energie mit sich. Ganz untypisch für Jungfrauen, die eigentlich klare Kopfmenschen sind und sich nur selten als Romantiker:innen outen. 2022 geht es für das Sternzeichen jedoch vermehrt um Gefühle, um sich emotional zu öffnen und Liebe zuzulassen. Das kann Singles in eine neue Beziehung navigieren oder die Verbindung zwischen Pärchen enorm verbessern.    Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenFür Waagen stellt Planet Venus im Jahr 2022 das Thema Zuhause in den Fokus und das geborgene Gefühl, das so eng mit diesem Begriff verknüpft ist. Für das Sternzeichen kann im neuen Jahr deshalb ein Umzug anstehen; doch geht es auch darum, sich öfter mit Menschen zu umgeben, die sich wie ein Zuhause anfühlen. Stabilität, Geborgenheit und Sicherheit sind somit Schlüsselthemen für Waagen und stehen vor allem im Hinblick auf Beziehungen, Dating und Freundschaft 2022 immer wieder im Fokus.    Für das Sternzeichen Skorpion hält das Venus-Horoskop 2022 eine Vielzahl an Überraschungen bereit. Insbesondere im Hinblick auf das Liebesleben kann es durchaus turbulent werden, denn Sie können sich ebenso aus heiterem Himmel verlieben als auch mit einem:einer Ex-Partner:in eine Beziehung aufwärmen. So oder so – gehen Sie mit offenem Herzen durch die kommenden Monate und öffnen Sie sich für Veränderungen. Wer seiner Intuition vertraut, wird die richtigen Entscheidungen in dieser Hinsicht treffen.   Für Schützen bringt das Venus-Jahr 2022 das Thema Finanzen auf den Schirm. Das Sternzeichen kann sich in diesem Bereich signifikant weiterentwickeln und in den nächsten Monaten etwa eine Gehaltserhöhung aushandeln, ein wichtiges Investment treffen oder endlich ein eigenes Business mit dem angesparten Start-Budget gründen. Wohin Sie 2022 auch führt, Venus bringt eine unterstützende Energie in finanziellen Angelegenheiten – vollbringt aber natürlich keine Wunder. Die Initiative müssen Schützen nämlich selbst ergreifen.Das Jahr 2022 stellt für den Steinbock Beziehungen in den Fokus. Wer sich vor echtem Commitment gedrückt hat, fühlt sich jetzt vielleicht eher bereit für den nächsten Schritt, Singles heilen von alten Wunden und können sich neuen Menschen öffnen und auch in Beziehungen wird mit negativen Mustern aufgeräumt. Das alles führt Steinböcke 2022 zu einem erfüllteren Liebesleben und zu einer verbesserten Beziehung zu sich selbst. Und für alle, die im Hochzeitsfieber sind: Auch ein Heiratsantrag ist im Venus-Jahr 2022 durchaus drin! Wassermänner können laut Astrologie im neuen Jahr 2022 Beziehungen signifikant weiterentwickeln – egal ob in romantischer, beruflicher oder persönlicher Hinsicht. Das Sternzeichen findet sich nämlich nicht mehr so schnell mit Dingen ab, sondern lernt, einfach einmal „Nein“ zu sagen. Das bringt Sie endlich dorthin, wo Sie immer sein wollten. Denn Wassermänner finden 2022 durch die Venus-Energie neues Selbstwertgefühl und stellen sich und ihre Bedürfnisse einfach mal in den Fokus. Durch die Konstellation aus Venus im Steinbock und Jupiter in Ihrem eigenen Sternzeichen hält 2022 laut Horoskop jede Menge Glück bereit. Dabei sollten Sie jedoch achtsam mit Ihren Wünschen umgehen, denn egal, was Sie auch manifestieren – es kann 2022 Wirklichkeit werden. Umso wichtiger, sich genau zu überlegen, was man in den kommenden Monaten erreichen möchte und diese Ziele zu verinnerlichen. Denn so können Sie das große Potenzial, das der Kosmos 2022 freigibt, perfekt für sich nutzen. Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/magdalena-grausgruber", "success": true, "is sub": true, "content": {"headers": ["Magdalena Grausgruber", "Zum Vernaschen schön: Donut Bags sind der stilvolle Taschen-Trend im Jahr 2022!", "Horoskop: 2022 steht im Zeichen der Venus – und das bringt das Venus-Jahr für Ihr Sternzeichen", "Einmal Midi, bitte! Diese Frisuren-Trends für mittellanges Haar sind im Frühling 2022 angesagt", "Vom Norden inspiriert: Auf diesen lässigen Jeans-Trend setzen Skandinavier:innen im Frühling 2022"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-sex-vor-liebe-video", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Diese Sternzeichen stellen Sex vor Liebe", "Laut Horoskop: Diese Sternzeichen stellen Sex vor Liebe", "1. Sternzeichen Schütze", "2. Sternzeichen …", "Straffe Haut durch Gesichtsmassage: Dieser Bergkristall-Roller sorgt für einen strahlenden Teint"], "text": "MenüUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenAchtung! Besser nicht verlieben! Laut Horoskop gibt es drei Sternzeichen, die meistens Sex vor Liebe stellen.Eine verbindliche Beziehung für einen Schützen? Bloß nicht! Das Feuerzeichen liebt One-Night-Stands und unverbindlichen Sex. In Sachen Liebe zählen Schützen zu den Sternzeichen, die große Angst haben verletzt oder enttäuscht zu werden. Eine lockere Affäre ist für sie wesentlich einfacher.Welche Sternzeichen noch Sex vor Liebe stellen, zeigen wir im Elle Horoskop-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Horoskop: 2022 steht im Zeichen der Venus – und das bringt das Venus-Jahr für Ihr Sternzeichen", "Snow Moon: So beeinflusst der magische Februar-Vollmond 2022 Ihr Sternzeichen (laut Horoskop)", "Laut Horoskop: Für diese Sternzeichen geht im Februar 2022 ein Wunsch in Erfüllung", "Liebes-Horoskop: Diese Sternzeichen erwartet der beste vs. schlimmste Valentinstag 2022 ", "Laut Horoskop: Das Schicksal sorgt dafür, dass diese Sternzeichen im Februar 2022 zusammenkommen", "Diese 5 Sternzeichen nehmen sich alles zu Herzen – laut Horoskop"], "text": "MenüLaut Horoskop: Diese Sternzeichen fühlen sich von ihrem/ihrer Partner:in oft eingeengtLaut Horoskop: Diese Sternzeichen stellen Sex vor LiebeLaut Horoskop: Die Beziehung dieser Sternzeichen wird im Februar 2022 auf eine harte Probe gestellt ...Horoskop: Diese 4 Sternzeichen haben ab dem 14. Februar 2022 die beste Woche aller Zeiten"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-sex-vor-liebe-video", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Diese Sternzeichen stellen Sex vor Liebe", "Laut Horoskop: Diese Sternzeichen stellen Sex vor Liebe", "1. Sternzeichen Schütze", "2. Sternzeichen …", "Straffe Haut durch Gesichtsmassage: Dieser Bergkristall-Roller sorgt für einen strahlenden Teint"], "text": "MenüUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenAchtung! Besser nicht verlieben! Laut Horoskop gibt es drei Sternzeichen, die meistens Sex vor Liebe stellen.Eine verbindliche Beziehung für einen Schützen? Bloß nicht! Das Feuerzeichen liebt One-Night-Stands und unverbindlichen Sex. In Sachen Liebe zählen Schützen zu den Sternzeichen, die große Angst haben verletzt oder enttäuscht zu werden. Eine lockere Affäre ist für sie wesentlich einfacher.Welche Sternzeichen noch Sex vor Liebe stellen, zeigen wir im Elle Horoskop-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/user/5356", "success": true, "is sub": true, "content": {"headers": ["Antonia Zahn", "Laut Horoskop: Diese Sternzeichen fühlen sich von ihrem/ihrer Partner:in oft eingeengt", "Laut Horoskop: Diese Sternzeichen stellen Sex vor Liebe", "Laut Horoskop: Die Beziehung dieser Sternzeichen wird im Februar 2022 auf eine harte Probe gestellt ...", "Laut Horoskop: Für diese Sternzeichen geht im Februar 2022 ein Wunsch in Erfüllung"], "text": "Menü"}}]