[{"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Echt stark! Darum ist der Power Bob der wichtigste Frisuren-Trend für den Herbst 2021", "Liebes-Horoskop: So beeinflusst die Skorpion-Saison dein Liebesleben im November 2021 – laut Sternzeichen", "Haar-Horoskop: Diese Frisur ist im Herbst 2021 perfekt für euer Sternzeichen", "Neue Studie: Sind Menschen ohne Kinder glücklicher?", "Dieser Beauty-Adventskalender wird sofort geshoppt: Der Apricot-Adventskalender ist perfekt für alle Beauty-Fans und jetzt im Sale", "Wer diese Kohlenhydrate zum Frühstück isst, wird abnehmen!", "Mary Janes mit Socken: Diesen Modetrend schauen wir uns im Herbst 2021 von den Französinnen ab"], "text": "MenüELLE Beauty Award 2022 + Gewinnspiel: Stimme für deine Beauty-Favoriten ab und gewinne eine Wellness-Reise!Für alle, die ihr inneres Skater-Girl wiederbeleben wollen: Der Baggy-Jeans-Trend ist aus den 90er zurückTop oder Flop? So wird das Wochenende vom 5. November 2021 – laut SternzeichenTeddy-Mäntel sind zurück! So tragen wir den flauschigen Modetrend im Winter 2021 6. November 2021"}}, {"url": "https://www.elle.de/fashion", "success": true, "is sub": true, "content": {"headers": ["Fashion", "Modetrend Jeggings: Die Verschmelzung aus Jeans und Leggings ist das gemütlichste Outfit im Herbst 2021", "Modetrend mit Power: Tailored Pants werden im Herbst 2021 in lässigen Schnitten zur Jeans-Alternative", "Die neuen Camel Coats? Beige Daunenjacken sind der warme + elegante Modetrend im Winter 2021", "Dieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange Beine", "Hausschuhe auf Abwegen: Slides aus Lammfell sind der kuschelige Schuhtrend für drinnen und draußen im Winter 2021", "Diese Trend-Jeans von H&M ist Modetrend im Herbst 2021 – und so lässig wie keine andere!"], "text": "MenüEcht stark! Darum ist der Power Bob der wichtigste Frisuren-Trend für den Herbst 2021Für alle, die ihr inneres Skater-Girl wiederbeleben wollen: Der Baggy-Jeans-Trend ist aus den 90er zurückTeddy-Mäntel sind zurück! So tragen wir den flauschigen Modetrend im Winter 2021 Mary Janes mit Socken: Diesen Modetrend schauen wir uns im Herbst 2021 von den Französinnen abFashion auf ELLEFashionFashion-Basics FashiontrendsFashion-Highlights "}}, {"url": "https://www.elle.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "Dieser Beauty-Adventskalender wird sofort geshoppt: Der Apricot-Adventskalender ist perfekt für alle Beauty-Fans und jetzt im Sale", "Frisuren-Trend: Tweed Hair ist der natürlichste Haarstyle im Winter 2021", "Pixie trifft Bob: Der Bixie ist der eleganteste Frisuren-Trend für den Herbst 2021", "Make-up-Trend bunter Eyeliner: Dieser Beauty-Look rettet uns über den grauen Herbst 2021", "In vs. Out: Diese Pony-Frisuren sind im Winter 2021 Trend – und diese nicht mehr", "Bunte Mascara erlebt im Herbst 2021 ein Comeback als Beauty-Trend – und macht so gute Laune, dass man ihn sofort nachmachen will"], "text": "MenüWer diese Kohlenhydrate zum Frühstück isst, wird abnehmen!Frisuren-Trend im Winter 2021: Sind Fine-Line Highlights das neue Balayage?Trotz Kohlenhydraten: Mit der Haferflocken-Diät soll man 2 Kilo pro Woche abnehmenBeauty-Trend Neem: Dieser neue antibakterielle Wirkstoff hilft unter anderem bei Pickeln und AkneBeauty Themen auf ELLEPflege Make-upMake-upFrisuren"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "Neue Studie: Sind Menschen ohne Kinder glücklicher?", "Schokoladenkuchen ohne Mehl: Dieses glutenfreie Rezept ist unglaublich lecker!", "Queen Elizabeth schwört auf diese Lebensmittel – und diese sind für sie tabu", "Care-Arbeit und Mental Load: So sieht gleichberechtigte Aufgabenteilung momentan in Paarbeziehungen aus – und das kann man ändern", "Buch-Tipp: „Echte Freundschaft“ zeigt, wie wir es trotz Krisen und Konflikte schaffen, uns nah zu bleiben", "Plätzchen ohne Ausstecher? Wir zeigen, wie man Spekulatius-Unikate für Weihnachten backt – inklusive Rezept"], "text": "MenüManche mögen's heiß: Hot Hugo – das Rezept für die frische Glühwein-AlternativeStoppt „Spiking“: Britische Frauen rufen zu Club-Boykott aufWasser trinken: Kalt oder warm? Diese Vorteile haben verschiedene Temperaturen auf unsere GesundheitStatt Glühwein: Hot Aperol ist der Winter-Drink, von dem wir jetzt nicht genug bekommen können – das Rezept!"}}, {"url": "https://www.elle.de/decoration", "success": true, "is sub": true, "content": {"headers": ["Decoration", "Inspiriert von der Kraft der Natur, präsentiert Iris Ceramica die neue Kollektion „Elementi“", "Stilreport: Der „Chandigarh Chair“ ist der Stuhl der Stunde", "Forever Young: Unser Anti-Aging-Guide für Möbel", "Wir präsentieren: Die Gewinner des ELLE Deco International Design Awards 2021", "Westwing-Gründerin Delia Lachance feiert den 10. Geburtstag von Westwing in ihrem neues Zuhause in Portugal", "Organische Formen, helle Bouclé-Stoffe und modulare Designs: die Sofa-Trends für den Herbst 2021"], "text": "MenüSofa News: Diese Design-Highlights erwärmen optisch den WinterWie ein frisches Farbkonzept deinen persönlichen Stil in den eigenen vier Wände widerspiegeln kannTrend Vintage-Möbel: Mit diesen Experten-Tipps findet man online wahre Interior-Schätze Das Geheimnis skandinavischen Designs: Wie wird man eigentlich zum Pionier?"}}, {"url": "https://www.elle.de/traveller", "success": true, "is sub": true, "content": {"headers": ["Traveller", "Hamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden Deutschlands", "Weite, Wind und Wellen: Das sind die schönsten Inseln in der deutschen Nordsee und Ostsee!", "Neue Reise-Tipps für Amsterdam! Diese nachhaltigen Hotels, Cafés & Adressen muss man jetzt entdecken", "Warum wir den Gardasee im Spätsommer lieben: unsere 10 besten Tipps und Adressen", "Urlaub auf Ibiza: Lust auf Barfuß-Luxus? Dann ab ins Destination by Hyatt „7Pines Resort Ibiza“", "Green Travel: So kannst Du mit gutem Gewissen verreisen"], "text": "MenüSantorini: Geheim-Tipps für die griechische InselCaravan deluxe: Warum Wohnwägen die neuen Sehnsuchtsobjekte sind – und wo man sie mieten kannTrend-Reiseziel Comporta: Wieso diese Gegend Portugals so beliebt istUrlaub in Bayern! Münchens beste Adressen – 14 Geheimtipps für einen Citytrip"}}, {"url": "https://www.elle.de/fashion-weeks", "success": true, "is sub": true, "content": {"headers": ["Fashion Weeks", "Fashion Show in Los Angeles: „Love Parade“ heißt die neue Kollektion von Gucci", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu Miu", "Schillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in Paris", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel", "Paloma Picasso: Ihre 80ies-Looks sind die Inspiration hinter der Frühjahr/Sommer-Kollektion 2022 von Saint Laurent", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Balenciaga"], "text": "MenüChanel Cruise Collection 2022 Dubai: Das sind die Modetrends!„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueenModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis VuittonDesigner & ModelsDesigner New YorkDesigner ParisDesigner MailandModels"}}, {"url": "https://www.elle.de/shop-it", "success": true, "is sub": true, "content": {"headers": [" ", "Shoppe hier die Lieblingsteile der Redaktion", "Dieser Beauty-Adventskalender wird sofort geshoppt: Der Apricot-Adventskalender ist perfekt für alle Beauty-Fans und jetzt im Sale", "Dieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange Beine", "Modetrend im Herbst 2021: Diese Trend-Jeans von H&M macht einen knackigen Po!", "Handwerkskunst trifft Nachhaltigkeit und luxuriöses Design: Das ist die neue Herbst-Kollektion von GeeGee", "Glänzender Auftritt: Schmuck-Schuhe lassen im Herbst 2021 jeden Look erstrahlen", "Modetrend Jeans mit Nadelstreifen: Wir verraten, wie der Trend-Look im Herbst 2021 gelingt!"], "text": "MenüAnti-Aging-Augenpflege: Dieser Anti-Falten-Stick verspricht, Falten einfach wegzubügelnGenau unsere Kragenweite: Dieses gemütliche Strickkleid von H&M ist ein Modetrend, der im Herbst 2021 einfach immer passt!Doppelter Lifting-Effekt rund um die Augen: Diese Augencreme verspricht, Falten glatt zu bügeln und das Lid zu hebenAufgepasst! Von H&M bis Mango: Nur wenn Puffer Coats so aussehen, sind sie im Herbst 2021 auch wirklich Modetrend \n"}}, {"url": "https://www.elle.de/gewinnspiele", "success": true, "is sub": true, "content": {"headers": ["Gewinnspiele", "Gewinnspiel: Elle Decoration verlost den Barwagen „Grace“ von Sebastian Herkner im Wert von 2500 Euro", "München im Advent! Gewinne ein Wochenende mit deinen fünf Freund:innen im Luxushotel", "Gewinnspiel: Vier Sammlerstücke aus der Vasenkollektion „Sixty & Twelve“ von Rosenthal im Wert von 1600 Euro!", "Gewinnspiel: Sagen Sie uns Ihre Meinung und gewinnen Sie ein exklusives ELLE-Abo!"], "text": "MenüELLE Beauty Award 2022 + Gewinnspiel: Stimme für deine Beauty-Favoriten ab und gewinne eine Wellness-Reise!"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Laut Horoskop: Für diese Sternzeichen wird sich bis Ende des Jahres 2021 noch viel verändern", "Laut Horoskop: Für diese 4 Sternzeichen hält der Neumond am 4. November 2021 eine Überraschung bereit", "Laut Horoskop: Auf diese Sternzeichen wartet im November 2021 eine große Veränderung", "Glückshoroskop: Diese 3 Sternzeichen haben während der Skorpion-Saison 2021 laut Horoskop besonders viel Glück", "Laut Horoskop: Auf diese 3 Sternzeichen wartet eine schwierige Skorpion-Saison 2021", "Laut Horoskop: Diese Sterneichen haben im November 2021 eine bittere Erkenntnis"], "text": "MenüLiebes-Horoskop: So beeinflusst die Skorpion-Saison dein Liebesleben im November 2021 – laut SternzeichenHaar-Horoskop: Diese Frisur ist im Herbst 2021 perfekt für euer SternzeichenTop oder Flop? So wird das Wochenende vom 5. November 2021 – laut SternzeichenLaut Horoskop: Diese Sternzeichen werden im November 2021 von ihrer Vergangenheit eingeholt"}}, {"url": "https://www.elle.de/themen", "success": true, "is sub": true, "content": {"headers": [" Themen ", "3", "#", "A", "B", "C", "D", "E", "F", "G", "H", "I", "J", "K", "L", "M", "N", "O", "P", "R", "S", "T", "Ü", "U", "V", "W", "Y", "Z"], "text": "MenüThemen"}}, {"url": "https://www.elle.de/archiv", "success": true, "is sub": true, "content": {"headers": [" Archiv "], "text": "MenüArtikel im November 2021Artikel 2021Artikel 2020Artikel 2019Artikel 2018Artikel 2017Artikel 2016Artikel 2015Artikel 2014Artikel 2013Echt stark! Darum ist der Power Bob der wichtigste Frisuren-Trend für den Herbst 2021ELLE Beauty Award 2022 + Gewinnspiel: Stimme für deine Beauty-Favoriten ab und gewinne eine Wellness-Reise!Für alle, die ihr inneres Skater-Girl wiederbeleben wollen: Der Baggy-Jeans-Trend ist aus den 90er zurückLiebes-Horoskop: So beeinflusst die Skorpion-Saison dein Liebesleben im November 2021 – laut SternzeichenHaar-Horoskop: Diese Frisur ist im Herbst 2021 perfekt für euer SternzeichenNeue Studie: Sind Menschen ohne Kinder glücklicher?Top oder Flop? So wird das Wochenende vom 5. November 2021 – laut SternzeichenTeddy-Mäntel sind zurück! So tragen wir den flauschigen Modetrend im Winter 2021 Dieser Beauty-Adventskalender wird sofort geshoppt: Der Apricot-Adventskalender ist perfekt für alle Beauty-Fans und jetzt im SaleWer diese Kohlenhydrate zum Frühstück isst, wird abnehmen!Mary Janes mit Socken: Diesen Modetrend schauen wir uns im Herbst 2021 von den Französinnen abManche mögen's heiß: Hot Hugo – das Rezept für die frische Glühwein-AlternativeModetrend Jeggings: Die Verschmelzung aus Jeans und Leggings ist das gemütlichste Outfit im Herbst 2021Laut Horoskop: Diese Sternzeichen werden im November 2021 von ihrer Vergangenheit eingeholtLaut Horoskop: Für diese Sternzeichen wird sich bis Ende des Jahres 2021 noch viel verändernStoppt „Spiking“: Britische Frauen rufen zu Club-Boykott aufTrotz Kohlenhydraten: Mit der Haferflocken-Diät soll man 2 Kilo pro Woche abnehmenModetrend mit Power: Tailored Pants werden im Herbst 2021 in lässigen Schnitten zur Jeans-AlternativeBeauty-Trend Neem: Dieser neue antibakterielle Wirkstoff hilft unter anderem bei Pickeln und AkneFrisuren-Trend: Tweed Hair ist der natürlichste Haarstyle im Winter 2021Die neuen Camel Coats? Beige Daunenjacken sind der warme + elegante Modetrend im Winter 2021Sofa News: Diese Design-Highlights erwärmen optisch den WinterWasser trinken: Kalt oder warm? Diese Vorteile haben verschiedene Temperaturen auf unsere GesundheitLaut Horoskop: Für diese 4 Sternzeichen hält der Neumond am 4. November 2021 eine Überraschung bereitStatt Glühwein: Hot Aperol ist der Winter-Drink, von dem wir jetzt nicht genug bekommen können – das Rezept!Laut Horoskop: Auf diese Sternzeichen wartet im November 2021 eine große VeränderungGlückshoroskop: Diese 3 Sternzeichen haben während der Skorpion-Saison 2021 laut Horoskop besonders viel GlückDieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange BeineHausschuhe auf Abwegen: Slides aus Lammfell sind der kuschelige Schuhtrend für drinnen und draußen im Winter 2021Pixie trifft Bob: Der Bixie ist der eleganteste Frisuren-Trend für den Herbst 2021Diese Trend-Jeans von H&M ist Modetrend im Herbst 2021 – und so lässig wie keine andere!Schokoladenkuchen ohne Mehl: Dieses glutenfreie Rezept ist unglaublich lecker!Laut Horoskop: Auf diese 3 Sternzeichen wartet eine schwierige Skorpion-Saison 2021Wie auf Wolken laufen: Boots aus Stepp sind der warme Stiefel-Trend für den Winter 2021Make-up-Trend bunter Eyeliner: Dieser Beauty-Look rettet uns über den grauen Herbst 2021Genau unsere Kragenweite: Dieses gemütliche Strickkleid von H&M ist ein Modetrend, der im Herbst 2021 einfach immer passt!In vs. Out: Diese Pony-Frisuren sind im Winter 2021 Trend – und diese nicht mehrModetrend-Allrounder im Herbst 2021: So aufregend war die Trend-Kombi Jeans + Blazer noch nie!Queen Elizabeth schwört auf diese Lebensmittel – und diese sind für sie tabuLaut Horoskop: Diese Sterneichen haben im November 2021 eine bittere ErkenntnisZurück im Shop: Dieser nachhaltige Steppmantel von Arket ist auch im Winter 2021 der angesagteste ModetrendBunte Mascara erlebt im Herbst 2021 ein Comeback als Beauty-Trend – und macht so gute Laune, dass man ihn sofort nachmachen willLet‘s get the Party started! Diese Handtaschen sind im Herbst 2021 nicht nur Modetrend – sie ziehen auch die komplette Aufmerksamkeit auf sichFrisuren-Trend: Sängerin Billie Eilish trägt jetzt die legendäre Bob-Frisur von Lady DianaDiese Jeans von Mango tragen wir den kompletten Herbst 2021 - denn sie ist Modetrend!Beauty: 5 Anzeichen, dass wir die falsche Gesichtspflege benutzen (im Video)Gewinnspiel: Elle Decoration verlost den Barwagen „Grace“ von Sebastian Herkner im Wert von 2500 EuroFashion Show in Los Angeles: „Love Parade“ heißt die neue Kollektion von GucciChanel Cruise Collection 2022 Dubai: Das sind die Modetrends!Laut Horoskop: Für diese Sternzeichen geht im November 2021 ein Wunsch in ErfüllungHoroskop: Jackpot! 4 Sternzeichen haben ab dem 1. November die BESTE Woche!Care-Arbeit und Mental Load: So sieht gleichberechtigte Aufgabenteilung momentan in Paarbeziehungen aus – und das kann man ändernAnti-Aging-Augenpflege: Dieser Anti-Falten-Stick verspricht, Falten einfach wegzubügelnWie ein frisches Farbkonzept deinen persönlichen Stil in den eigenen vier Wände widerspiegeln kannLaut Reise-Horoskop: Das ist das perfekte Reiseziel 2022 für jedes SternzeichenBuch-Tipp: „Echte Freundschaft“ zeigt, wie wir es trotz Krisen und Konflikte schaffen, uns nah zu bleibenPlätzchen ohne Ausstecher? Wir zeigen, wie man Spekulatius-Unikate für Weihnachten backt – inklusive Rezept"}}, {"url": "https://www.elle.de/epaper", "success": true, "is sub": true, "content": {"headers": ["ELLE ePaper Einzelheftbestellung", "Hier erhältst du die aktuelle Ausgabe von ELLE als PDF-Download."], "text": "MenüFoto: PR\nGönnen Sie sich auch die anderen Magazine von BurdaStyle als ePaper.\nDirekt hier kaufen und als PDF zum Download per E-Mail erhalten.\n\n"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/agb", "success": true, "is sub": true, "content": {"headers": [" Nutzungsbedingungen ", "§ 1. Geltung", "§ 2. Bereitstellung, Ablehnung Vertragsschluss", "§ 3. Verlinkungen", "§ 4. Urheberrecht", "§ 5. Änderung oder Einstellung des Angebots", "§ 6. Datenschutz", "§ 7. Haftungsausschluss, Haftungsbeschränkung", "§ 8. Schlussbestimmungen"], "text": "MenüDiese Nutzungsbedingungen gelten für den Internetauftritt unter www.elle.de. Der Internetauftritt www.elle.de einschließlich sämtlicher Subdomains ist ein Angebot der Burda Hearst Publishing GmbH (ELLE, ELLE DECORATION, ELLE CITY, Harper´s BAZAAR), Arabellastraße 23, 81925 München. Andere Online-Angebote der Burda Hearst Publishing GmbH unterfallen nicht diesen Nutzungsbedingungen.Diese Nutzungsbedingungen gelten jeweils in der aktuellen Fassung zum Zeitpunkt der Nutzung.Soweit in diesen Nutzungsbedingungen nicht anderweitig geregelt, begründet die bloße unentgeltliche Bereitstellung von Inhalten zum Abruf sowie durch entsprechenden Abruf seitens der Nutzer wird kein Vertragsverhältnis zwischen der Burda Hearst Publishing GmbH und dem jeweiligen Nutzer.Die Burda Hearst Publishing GmbH hat keinen Einfluss auf die Gestaltung und/oder auf die Inhalte von per Link verknüpften externen Internetangebote und ist weder verpflichtet, noch in der Lage, diese laufend zu kontrollieren.Die im Rahmen des Internetauftritts veröffentlichten Inhalte (insbesondere Texte und Bilder) sind grundsätzlich urheberrechtlich geschützt. Die Vervielfältigung oder die sonstige Nutzung oder Verwertung urheberrechtlich geschützter Inhalte ist ohne die Zustimmung des jeweiligen Rechteinhabers unzulässig. Gestattet ist jedoch die persönliche, nicht kommerzielle Nutzung im Rahmen der Zweckbestimmung des Angebots. Die Nutzer dürfen die Inhalte daher zum privaten Gebrauch abrufen, abspeichern und ausdrucken, soweit dies weder unmittelbar noch mittelbar Erwerbszwecken dient.Die Burda Hearst Publishing GmbH behält sich vor, Teile des Internetauftritts oder den Internetauftritt als Ganzes ohne gesonderte Ankündigung zu verändern oder die Veröffentlichung zeitweise oder endgültig einzustellen. Ansprüche des Nutzers gegen die Burda Hearst Publishing GmbH erwachsen hieraus nicht.Es gelten die Hinweise zum Datenschutz, die hieraufgerufen werden können.Burda Hearst Publishing GmbH\nMünchen, 12.06.2019"}}, {"url": "https://www.elle.de/datenschutz", "success": true, "is sub": true, "content": {"headers": ["Datenschutz"], "text": "Menü"}}, {"url": "https://www.elle.de/impressum", "success": true, "is sub": true, "content": {"headers": [" Impressum ", " "], "text": "MenüELLE.de ist ein Online-Angebot der Burda Hearst Publishing GmbH (ELLE, ELLE DECORATION, Esquire, Harper´s BAZAAR)Operated by Burda Hearst Publishing GmbH by Permission of Hearst Magazine Media, Inc., New York, New York, United States of AmericaArabellastr. 23, 81925 München Geschäftsführerin: Manuela Kampp-WirtzRegistergericht: Amtsgericht MünchenHandelsregister: HRB 84961 Ust-ID-Nr. DE 129 338 275  KontaktTelefonisch erreichen Sie uns unter der Rufnummer: +49 (89) 9250-0 Verantwortlich i.S.d. § 18 Abs. 2 Medienstaatsvertrag\nSabine Nedelchev,\nAnschrift siehe oben, Telefon 089/9250-0 DatenschutzUnsere Datenschutzerklärung finden Sie hier: DatenschutzerklärungDie Europäische Kommission stellt unter http://ec.europa.eu/consumers/odr/ eine Plattform zur außergerichtlichen Online-Streitbeilegung bereit. Burda Hearst Publishing GmbH ist weder bereit noch verpflichtet, an Streitbeilegungsverfahren vor einer Verbraucherschlichtungsstelle teilzunehmen (§ 36 VSBG). Das Impressum gilt auch für unsere Onlinepräsenzen auf:Facebook:Instagram:YouTube: https://www.youtube.com/channel/UCYMfTVf0T1F1D8lIL-VqYEQTikTok: https://www.tiktok.com/@fashion_frontrowPinterest: https://www.pinterest.de/ELLE_Germany/Redaktion  Stellvertr. Chefredakteurin Digital: Alexandra LinkManaging Editor Digital: Sophie KöllgesRedaktion: Eva Harmeling, Louisa MarkusFoto, Video, Grafik: Juliette LaprellFacebook: Teresa WielandProduktmanagement: Harm Heibült\nVermarktung: Burda Community Network GmbH\nHubert-Burda-Platz 1, 77652 Offenburg | Arabellastr. 23, 81925 MünchenCopyright: Fotos/Illustrationen ELLE\nFotos Header: Getty Image, Imaxtree und Stocksy ELLE PrintVerleger: Prof. Dr. Hubert Burda\nChefredakteurin ELLE: Sabine Nedelchev\nGeschäftsführerin: Manuela Kampp-Wirtz\nDirector Finance & Operations: Andrea Laub\nManaging Director Luxury: Elfi Langefeld\nHead of Publisher Management: Sabine Adleff\nSenior Publishing Manager: Ilka Hoffmann\nRedaktionsanschrift: Arabellastraße 23, 81925 München, Telefon: 089/9250-0Anzeigen PrintELLE & ELLE DECORATION \nHead of Brand Management: Sabine Adleff\nArabellastr. 23, 81925 München, Tel. 0 89/92 50-2088Redaktionelle FragenELLE: kirsten.retzer@elle.burda.comELLE AbonnentenbetreuungPostfach 032, 77649 Offenburg, Tel: 01806/ 93940055 (20 Cent/Anruf aus dem deutschen Festnetz; mobil max. 60 Cent/Anruf), Fax: 01806/93940057, elle@burdadirect.deBestellung einzelner AusgabenBestellung über: www.meine-zeitschrift.de\nAlle in diesem Impressum genannten Ansprechpartner und Unternehmensinformationen gelten auch für die Social Media Kanäle von ELLE."}}, {"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Echt stark! Darum ist der Power Bob der wichtigste Frisuren-Trend für den Herbst 2021", "Liebes-Horoskop: So beeinflusst die Skorpion-Saison dein Liebesleben im November 2021 – laut Sternzeichen", "Haar-Horoskop: Diese Frisur ist im Herbst 2021 perfekt für euer Sternzeichen", "Neue Studie: Sind Menschen ohne Kinder glücklicher?", "Dieser Beauty-Adventskalender wird sofort geshoppt: Der Apricot-Adventskalender ist perfekt für alle Beauty-Fans und jetzt im Sale", "Wer diese Kohlenhydrate zum Frühstück isst, wird abnehmen!", "Mary Janes mit Socken: Diesen Modetrend schauen wir uns im Herbst 2021 von den Französinnen ab"], "text": "MenüELLE Beauty Award 2022 + Gewinnspiel: Stimme für deine Beauty-Favoriten ab und gewinne eine Wellness-Reise!Für alle, die ihr inneres Skater-Girl wiederbeleben wollen: Der Baggy-Jeans-Trend ist aus den 90er zurückTop oder Flop? So wird das Wochenende vom 5. November 2021 – laut SternzeichenTeddy-Mäntel sind zurück! So tragen wir den flauschigen Modetrend im Winter 2021 6. November 2021"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Echt stark! Darum ist der Power Bob der wichtigste Frisuren-Trend für den Herbst 2021", "Liebes-Horoskop: So beeinflusst die Skorpion-Saison dein Liebesleben im November 2021 – laut Sternzeichen", "Haar-Horoskop: Diese Frisur ist im Herbst 2021 perfekt für euer Sternzeichen", "Neue Studie: Sind Menschen ohne Kinder glücklicher?", "Dieser Beauty-Adventskalender wird sofort geshoppt: Der Apricot-Adventskalender ist perfekt für alle Beauty-Fans und jetzt im Sale", "Wer diese Kohlenhydrate zum Frühstück isst, wird abnehmen!", "Mary Janes mit Socken: Diesen Modetrend schauen wir uns im Herbst 2021 von den Französinnen ab"], "text": "MenüELLE Beauty Award 2022 + Gewinnspiel: Stimme für deine Beauty-Favoriten ab und gewinne eine Wellness-Reise!Für alle, die ihr inneres Skater-Girl wiederbeleben wollen: Der Baggy-Jeans-Trend ist aus den 90er zurückTop oder Flop? So wird das Wochenende vom 5. November 2021 – laut SternzeichenTeddy-Mäntel sind zurück! So tragen wir den flauschigen Modetrend im Winter 2021 6. November 2021"}}, {"url": "https://www.elle.de/fashion", "success": true, "is sub": true, "content": {"headers": ["Fashion", "Modetrend Jeggings: Die Verschmelzung aus Jeans und Leggings ist das gemütlichste Outfit im Herbst 2021", "Modetrend mit Power: Tailored Pants werden im Herbst 2021 in lässigen Schnitten zur Jeans-Alternative", "Die neuen Camel Coats? Beige Daunenjacken sind der warme + elegante Modetrend im Winter 2021", "Dieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange Beine", "Hausschuhe auf Abwegen: Slides aus Lammfell sind der kuschelige Schuhtrend für drinnen und draußen im Winter 2021", "Diese Trend-Jeans von H&M ist Modetrend im Herbst 2021 – und so lässig wie keine andere!"], "text": "MenüEcht stark! Darum ist der Power Bob der wichtigste Frisuren-Trend für den Herbst 2021Für alle, die ihr inneres Skater-Girl wiederbeleben wollen: Der Baggy-Jeans-Trend ist aus den 90er zurückTeddy-Mäntel sind zurück! So tragen wir den flauschigen Modetrend im Winter 2021 Mary Janes mit Socken: Diesen Modetrend schauen wir uns im Herbst 2021 von den Französinnen abFashion auf ELLEFashionFashion-Basics FashiontrendsFashion-Highlights "}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "Die neuen Camel Coats? Beige Daunenjacken sind der warme + elegante Modetrend im Winter 2021", "Dieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange Beine", "Genau unsere Kragenweite: Dieses gemütliche Strickkleid von H&M ist ein Modetrend, der im Herbst 2021 einfach immer passt!", "Zurück im Shop: Dieser nachhaltige Steppmantel von Arket ist auch im Winter 2021 der angesagteste Modetrend", "Gemütlich-eleganter Modetrend für Homeoffice und mehr: Mit dieser Strickhose von H&M ist man im Herbst 2021 immer gut angezogen", "Modetrend mit Raffinesse und Stil: So tragen Französinnen im Herbst 2021 ihre Cardigans"], "text": "MenüEcht stark! Darum ist der Power Bob der wichtigste Frisuren-Trend für den Herbst 2021Teddy-Mäntel sind zurück! So tragen wir den flauschigen Modetrend im Winter 2021 Mary Janes mit Socken: Diesen Modetrend schauen wir uns im Herbst 2021 von den Französinnen abModetrend mit Power: Tailored Pants werden im Herbst 2021 in lässigen Schnitten zur Jeans-Alternative"}}, {"url": "https://www.elle.de/schuhtrends", "success": true, "is sub": true, "content": {"headers": ["Schuhtrends", "Schuh-Trend: Wenn wir uns im Herbst 2021 für ein Paar Stiefeletten entscheiden müssten, wäre es dieses …", "Stilsicher und wetterfest: Diese 5 Stiefel von H&M sind im Herbst 2021 ein Schuh-Trend", "Ein Schuhtrend nicht nur für den Wilden Westen: So trägt man den Stiefel-Trend Cowboy Boots im Herbst 2021", "Hingucker: Weiße Knee-High Chunky Boots sind schon jetzt der coolste Modetrend im Herbst 2021", "Gigi Hadid setzt einen Modetrend, der uns bekannt vorkommt – sind Chucks im Herbst 2021 wirklich wieder Schuh-Trend?", "Mit denen läuft's wie am Schnürchen: Schnürstiefel mit hohem Schaft sind der edle Modetrend für den Herbst"], "text": "MenüHausschuhe auf Abwegen: Slides aus Lammfell sind der kuschelige Schuhtrend für drinnen und draußen im Winter 2021Wie auf Wolken laufen: Boots aus Stepp sind der warme Stiefel-Trend für den Winter 2021Modetrend Hausschuhe: Diese gemütlichen Faux Fur Slides von Flip*Flop tragen wir das ganze Jahr überGenug von Stiefeln? Diese drei Schuhtrends kannst du im Winter 2021 statt Boots tragen "}}, {"url": "https://www.elle.de/taschentrends", "success": true, "is sub": true, "content": {"headers": ["Taschentrends", "Bitte kein Schnickschnack: Umhängetaschen werden in schlichten Designs zum Modetrend für den Herbst 2021", "Alles stilvoll verstaut: Shopper sind der neue Modetrend für den Herbst 2021", "Handtaschen mit Fransen erleben ihr großes Comeback und sind der Modetrend im Herbst 2021", "Diese Bag will jeder haben: Gliederketten-Taschen sind der Modetrend im Herbst 2021", "Der Modetrend unter den Handtaschen: Muster machen Bucket Bags im Herbst 2021 so spannend wie nie!", "Fluffig, knautschig, angesagt: Puffy Bags sind der gemütlichste Taschentrend im Herbst 2021"], "text": "MenüLet‘s get the Party started! Diese Handtaschen sind im Herbst 2021 nicht nur Modetrend – sie ziehen auch die komplette Aufmerksamkeit auf sichDer Taschen-Trend wird neu aufgelegt: So schön (und vielseitig!) sahen Shopper lange nicht ausMaterialwechsel, bitte! Lackleder macht schwarze Handtaschen im Herbst 2021 zum ModetrendKissen zum Mitnehmen: So gemütlich ist der Handtaschen-Modetrend für den Winter 2021"}}, {"url": "https://www.elle.de/jeanstrends", "success": true, "is sub": true, "content": {"headers": ["Jeanstrends", "Diese Jeans von Mango tragen wir den kompletten Herbst 2021 - denn sie ist Modetrend!", "Modetrend im Herbst 2021: Diese Trend-Jeans von H&M macht einen knackigen Po!", "Sie ist zurück: Die Vintage Skinny Jeans! So stylt man den Modetrend im Herbst 2021", "Wenn es im Herbst 2021 einen Modetrend gibt, mit dem man nichts falsch macht, dann mit der schwarzen Straight Leg Jeans", "Cargo-Jeans sind der Modetrend im Herbst 2021 – und noch lässiger als ihre Vorgänger aus Stoff", "Diese drei Jeans-Trends ersetzen im Jahr 2022 endgültig die Skinny Jeans"], "text": "MenüFür alle, die ihr inneres Skater-Girl wiederbeleben wollen: Der Baggy-Jeans-Trend ist aus den 90er zurückModetrend Jeggings: Die Verschmelzung aus Jeans und Leggings ist das gemütlichste Outfit im Herbst 2021Diese Trend-Jeans von H&M ist Modetrend im Herbst 2021 – und so lässig wie keine andere!Modetrend-Allrounder im Herbst 2021: So aufregend war die Trend-Kombi Jeans + Blazer noch nie!"}}, {"url": "https://www.elle.de/uhren-schmuck", "success": true, "is sub": true, "content": {"headers": ["Uhren & Schmuck", "Party auf der Mailand Fashion Week: Die Nudo-Kollektion von Pomellato feiert Jubiläum", "Die australischen Profisurferinnen Stephanie Gilmore und Sally Fitzgibbons schlagen Wellen", "Herzogin Kate: Beim EM-Finale in Wembley lagen alle Augen auf Prinz George – und Kates Trend-Ohrringen ...", "Die Buchstabenkette von PDPAOLA ist das Must-have der Saison – und begleitet uns das ganze Leben", "Muttertag 2021: Über die Schmuckstücke dieses bekannten Schmucklabels freut sich jede Mama (und Power-Frau!)", "Trend Chunky Jewelry: Massiver Schmuck setzt im Frühling 2021 kräftige Statements "], "text": "MenüSchmuck ist mehr als ein Modetrend: Auf diese Favoriten bei Uhren und Co. setzt Stefanie GiesingerSchmuck-Trend: Ganz Hollywood ist verrückt nach diesem Fine Jewelry-Label – Hailey Bieber und Bella Hadid inklusiveCartier Clash [Un]limited: das große Launch-Event in BerlinCool oder prollig? Fußkettchen sind im Sommer als Schmuck wieder Trend"}}, {"url": "https://www.elle.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "Dieser Beauty-Adventskalender wird sofort geshoppt: Der Apricot-Adventskalender ist perfekt für alle Beauty-Fans und jetzt im Sale", "Frisuren-Trend: Tweed Hair ist der natürlichste Haarstyle im Winter 2021", "Pixie trifft Bob: Der Bixie ist der eleganteste Frisuren-Trend für den Herbst 2021", "Make-up-Trend bunter Eyeliner: Dieser Beauty-Look rettet uns über den grauen Herbst 2021", "In vs. Out: Diese Pony-Frisuren sind im Winter 2021 Trend – und diese nicht mehr", "Bunte Mascara erlebt im Herbst 2021 ein Comeback als Beauty-Trend – und macht so gute Laune, dass man ihn sofort nachmachen will"], "text": "MenüWer diese Kohlenhydrate zum Frühstück isst, wird abnehmen!Frisuren-Trend im Winter 2021: Sind Fine-Line Highlights das neue Balayage?Trotz Kohlenhydraten: Mit der Haferflocken-Diät soll man 2 Kilo pro Woche abnehmenBeauty-Trend Neem: Dieser neue antibakterielle Wirkstoff hilft unter anderem bei Pickeln und AkneBeauty Themen auf ELLEPflege Make-upMake-upFrisuren"}}, {"url": "https://www.elle.de/trends", "success": true, "is sub": true, "content": {"headers": ["Trends", "Eleganter als gedacht: Granny Nails sind der neue Nagellack-Trend im Herbst 2021", "Von pudrig bist spicy: Das sind die schönsten Parfum-Trends für den Herbst 2021", "Vacuuming soll Akne, Pickel und verstopfte Poren einfach wegsaugen! Wie effektiv ist der Beauty-Trend von TikTok wirklich?", "Beauty-Trick: So gelingen French Nails ganz einfach (im Video)", "Moderner Klassiker: Die American Manicure ersetzt im Herbst den Nagellack-Trend zu French Nails ", "Parfum auftragen: Diese 4 Fehler sollte man unbedingt vermeiden – im Video"], "text": "MenüLeuchtende Nagellacke: Das sind die wichtigsten Maniküre-Trends für den Herbst 2021 – laut HermèsFoxy Eyes: Dieser Beauty-Trend für Augenbrauen macht optisch jünger – und Bella Hadid trägt ihn schonAugenringe bleichen: Gefährlicher Beauty-Trend oder doch die Innovation für einen ultimativ wachen Blick?Maniküre-Trend: Für Perlenkunst auf den Nägeln muss man kein Künstler sein! So gelingt sie ganz einfachBeauty Themen auf ELLEPflege Pflege Make-upFrisuren"}}, {"url": "https://www.elle.de/haare-frisuren", "success": true, "is sub": true, "content": {"headers": ["Frisuren", "Frisuren-Trend: Sängerin Billie Eilish trägt jetzt die legendäre Bob-Frisur von Lady Diana", "Warm Platin bis Golden Honey: Das sind die schönsten neuen Frisuren-Trends für blonde Haare im Winter 2021", "So wird der Bob im Herbst 2021 zum Frisuren-Trend – laut Selena Gomez und TikTok", "Frisuren-Trend: Der Sharp Bob zeigt im Herbst 2021 stilvolle Perfektion!", "Von Blond bis Braun: Diese Haarfarben-Trends passen im Herbst 2021 zu jeder Frisur", "Sleek Braids: Geflochtene Zöpfe sind der Frisuren-Trend im Herbst 2021"], "text": "MenüFrisuren-Trend im Winter 2021: Sind Fine-Line Highlights das neue Balayage?Frisuren-Trend: Tweed Hair ist der natürlichste Haarstyle im Winter 2021Pixie trifft Bob: Der Bixie ist der eleganteste Frisuren-Trend für den Herbst 2021In vs. Out: Diese Pony-Frisuren sind im Winter 2021 Trend – und diese nicht mehrBeauty Themen auf ELLEFrisurenMake-upMake-upPflege "}}, {"url": "https://www.elle.de/hautpflege", "success": true, "is sub": true, "content": {"headers": ["Hautpflege", "Doppelter Lifting-Effekt rund um die Augen: Diese Augencreme verspricht, Falten glatt zu bügeln und das Lid zu heben", "Jungbrunnen für die Haut: Diese 24h-Anti-Aging-Pflege soll das Gesicht nachhaltig verjüngen und sichtbar glätten", "Bye-bye, Augenfalten! Diese Anti-Aging-Pads wirken effektiv gegen Schatten und Falten unter den Augen", "Hagebuttenöl: natürliche Pflege & Beauty-Allrounder für die Haut", "Winter-Phänomen Nietnagel: So beugt man kaputter Nagelhaut effektiv vor", "Endlich mehr Glow! Diese Naturkosmetik-Linie verspricht schöne, strahlende Haut"], "text": "MenüBeauty-Trend Neem: Dieser neue antibakterielle Wirkstoff hilft unter anderem bei Pickeln und AkneBeauty: 5 Anzeichen, dass wir die falsche Gesichtspflege benutzen (im Video)Anti-Aging-Augenpflege: Dieser Anti-Falten-Stick verspricht, Falten einfach wegzubügelnBeauty-Trend: LSF in der Nacht? Diese Creme mit Lichtschutzfaktor wirkt sogar im Schlaf!Beauty Themen auf ELLEPflege Pflege FrisurenMake-up"}}, {"url": "https://www.elle.de/make-up", "success": true, "is sub": true, "content": {"headers": ["Make-Up", "Beauty-Tipp: Dieser Mascara-Hack sorgt für lange und volle Wimpern (im Video)", "Beauty-Trend für schöne Haut: Dieser Teint-Booster soll für strahlende Haut sorgen – ganz ohne Make-up!", "Beauty-Tipp: Diese Mascara kann laut TikTok ein Wimpernlifting ersetzen", "Auf ganzer Linie: Banana Eyeliner ist der glamouröse Make-up-Trend im Herbst 2021", "Magnetischer Make-up-Trend: Diese Eyeliner machen Wimpernkleber für Fake Lashes überflüssig", "Make-up-Trend: Der 80er-Jahre Glam-Look von Chiara Ferragni ist wunderschön für den Herbst 2021"], "text": "MenüMake-up-Trend bunter Eyeliner: Dieser Beauty-Look rettet uns über den grauen Herbst 2021Bunte Mascara erlebt im Herbst 2021 ein Comeback als Beauty-Trend – und macht so gute Laune, dass man ihn sofort nachmachen willMake-up-Trend Tinted Moisturizer: Deshalb lieben wir den Filter aus der TubeMake-up-Trend Terracotta: Mit diesen warmen Shades fühlen wir uns im Herbst 2021 besonders wohlBeauty Themen auf ELLEMake-upMake-upPflege Frisuren"}}, {"url": "https://www.elle.de/abnehmen-fitness", "success": true, "is sub": true, "content": {"headers": ["Abnehmen & Fitness", "Strom an! Das sind die besten EMS-Geräte für zu Hause", "Die Golo-Diät verspricht große Erfolge beim Abnehmen – doch wie gesund ist die Hollywood-Methode?", "Gegen den Jojo-Effekt beim Abnehmen: Laut der Set-Point-Theorie hat jeder Körper ein Idealgewicht", "Heißhunger: Immer am naschen? Was der Schlaf damit zu tun hat", "Abnehmen: Das sind die besten Sporarten für Faule (laut Experte)", "Flacher Bauch in 60 Minuten? So effektiv wirkt das brasilianische Miracle Touch Treatment"], "text": "MenüWer diese Kohlenhydrate zum Frühstück isst, wird abnehmen!Trotz Kohlenhydraten: Mit der Haferflocken-Diät soll man 2 Kilo pro Woche abnehmenGute Kohlenhydrate, viel Eiweiß: Das sind die proteinreichsten Getreide-Sorten zum AbnehmenFitness: Diese Stretching-Übungen sind perfekt für alle, die viel sitzen"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "Neue Studie: Sind Menschen ohne Kinder glücklicher?", "Schokoladenkuchen ohne Mehl: Dieses glutenfreie Rezept ist unglaublich lecker!", "Queen Elizabeth schwört auf diese Lebensmittel – und diese sind für sie tabu", "Care-Arbeit und Mental Load: So sieht gleichberechtigte Aufgabenteilung momentan in Paarbeziehungen aus – und das kann man ändern", "Buch-Tipp: „Echte Freundschaft“ zeigt, wie wir es trotz Krisen und Konflikte schaffen, uns nah zu bleiben", "Plätzchen ohne Ausstecher? Wir zeigen, wie man Spekulatius-Unikate für Weihnachten backt – inklusive Rezept"], "text": "MenüManche mögen's heiß: Hot Hugo – das Rezept für die frische Glühwein-AlternativeStoppt „Spiking“: Britische Frauen rufen zu Club-Boykott aufWasser trinken: Kalt oder warm? Diese Vorteile haben verschiedene Temperaturen auf unsere GesundheitStatt Glühwein: Hot Aperol ist der Winter-Drink, von dem wir jetzt nicht genug bekommen können – das Rezept!"}}, {"url": "https://www.elle.de/essen-trinken", "success": true, "is sub": true, "content": {"headers": ["Essen & Trinken", "Queen Elizabeth schwört auf diese Lebensmittel – und diese sind für sie tabu", "Hot! Hot! Hot! Von Chai Latte über goldene Milch: Das sind die besten Drinks im Winter 2021 – inklusive Rezept", "Brot backen: Das sind die 5 häufigsten Fehler – trotz Rezept (im Video)", "Low-Carb-Rezept: Diese Zucchini-Pizza ist gesund und lecker!", "Schokolade pur: Dieses leckere Rezept für Mousse au Chocolat hat nur eine Zutat!", "Rezept: Mais-Blinis mit Popcorn-Sahne von Christian Hümbs sind perfekt für kuschelige Abende auf dem Sofa"], "text": "MenüManche mögen's heiß: Hot Hugo – das Rezept für die frische Glühwein-AlternativeWasser trinken: Kalt oder warm? Diese Vorteile haben verschiedene Temperaturen auf unsere GesundheitStatt Glühwein: Hot Aperol ist der Winter-Drink, von dem wir jetzt nicht genug bekommen können – das Rezept!Schokoladenkuchen ohne Mehl: Dieses glutenfreie Rezept ist unglaublich lecker!"}}, {"url": "https://www.elle.de/health", "success": true, "is sub": true, "content": {"headers": ["Health", "5 Dinge, die jede Frau ab 40 für ihre Gesundheit tun sollte", "Wir haben da so ein funny Feeling: Sorgen diese Lebensmittel für einen Blähbauch?", "Der Brustkrebs-Monat Oktober beginnt: Eine Gynäkologin erklärt, wie das Brust abtasten richtig geht!", "Schockierendes Statement: Von dieser Beauty-Behandlung wurde Supermodel Linda Evangelista entstellt!", "Selbst schuld – oder? „Vaxenfreude“ ist nicht schön, aber schwer zu unterdrücken", "Neues Gesetz in Texas: Ab sofort werden Bürger:innen mit 10.000 Dollar belohnt, wenn sie eine Abtreibung melden"], "text": "MenüImmunsystem-Booster Glutathion: So schützt das Super-Antioxidans vor ErkältungenBrustkrebs-Monat Oktober: Die neue App „Happie Haus“ hilft Betroffenen mit einem Mind-and-Body-Programm„Pink October“: Was wir im Brustkrebs-Monat Oktober (und darüber hinaus!) tun können, um der Krankheit vorzubeugenEndometriose: Acht Frauen erzählen, wie die Krankheit ihr Leben beeinflusst"}}, {"url": "https://www.elle.de/hochzeit", "success": true, "is sub": true, "content": {"headers": ["Hochzeit", "Love is in the air: Das Elle-Team hat abgestimmt und verrät, wer zu den Nominierten der „Elle International Bridal Awards“ gehört", "Hochzeits-Trend Elopement: Tipps und Ideen für eine unvergessliche Hochzeit zu zweit ", "Say yes to the dress: Interview mit Brautkleider-Expertin Maren Beil von Hey Love ", "Save the Date: Die Verleihung der ELLE International Bridal Awards 2020 auf ELLE.de!", "Ja, ich will! Diese Nominierten des ELLE International Bridal Awards kommen aus Deutschland", "Stilvoll heiraten im kleinen Kreis: So kann man die Hochzeit in Corona-Zeiten neu denken"], "text": "MenüPlötzlich Trauzeugin? Welche Aufgaben jetzt anstehen und Tipps, die dabei helfenBlumen für die Hochzeit: Diese Bedeutung haben Lilien, Rosen & Co. im BrautstraußMicro Weddings: 6 Ideen für unvergessliche Mini-HochzeitenJa, ich will! Die Verleihung der ELLE International Bridal Awards"}}, {"url": "https://www.elle.de/psycho", "success": true, "is sub": true, "content": {"headers": ["Psychologie", "Neue Studie: Sind Menschen ohne Kinder glücklicher?", "Introvertiert? Warum es Zeit wird, das stille Ich im Job zu feiern", "Spannende Theorie: Das verrät die Nagelform über die Persönlichkeit (im Video)", "Noch schlimmer als Helikopter-Eltern? Warum Curling-Eltern ihren Kindern schaden", "Zoom Dysmorphia – warum Video-Calls unser Selbstbild verzerren", "Liebes-Mythos Soulmate: Gibt es das wirklich und wenn ja, wie findet man sie oder ihn?"], "text": "MenüLaut Numerologe: Das können wir vom Jahr 2022 erwarten (im Video)Grenzen setzen: Expertin Nedra Glover Tawwab erklärt, wie das im Alltag gelingen kannDie 4 Geheimnisse einer Beziehung: So gelingt Liebe auf Augenhöhe – laut ExpertinWeinen im Job: Warum ist das ein Tabu?"}}, {"url": "https://www.elle.de/kultur-tipps", "success": true, "is sub": true, "content": {"headers": ["Kultur", "Buch-Tipp: „Echte Freundschaft“ zeigt, wie wir es trotz Krisen und Konflikte schaffen, uns nah zu bleiben", "Unser Buch-Tipp für den Herbst: „Die Vier Winde“ von Kristin Hannah", "Kirsten Stewart als Prinzessin Diana: Warum wir den neuesten Royals-Film jetzt schon lieben", "Funkelnd schön: Die Kostüme der Oper „Tosca“ auf den Salzburger Festspielen", "„Deadlines“: Diese Serie ist das „Sex and the City“ einer neuen Generation", "Darf man über Depressionen lachen? Die Serie „The Mopes“ setzt auf Humor zur Enttabuisierung - und Nora Tschirner"], "text": "MenüKunst-Auktion: Singulart versteigert Sammlung zum Thema Body PositivityBuch-Tipp: Was wir vom „Trennungsroman“ von Anna Brüggemann über Beziehungen lernen können Wir machen uns den Valentinstag auch im Lockdown schön: die besten Liebesfilme auf Netflix & Co. (Video)Bridgerton: Warum stehen moderne Frauen so sehr auf die kitschige Netflix-Serie?"}}, {"url": "https://www.elle.de/female-empowerment", "success": true, "is sub": true, "content": {"headers": ["Female Empowerment", "Spielzeug hat kein Geschlecht: Warum uns „Mädchenspielzeug“ zurückhält", "Wut zur Veränderung: Mit diesem Buch holst du dir dein unterdrücktes Gefühl zurück!", "Powerfrau, Girlboss, Working-Mom: Warum solche Labels dem Feminismus entgegenwirken", "Väterreport 2021: Mehr Väter wollen mehr machen! ", "„No Time to Die“: Ist 007 jetzt wirklich Feminist?", "„Y: The Last Man“: Willkommen im Matriarchat! Diese neue Serie zeigt eine Welt ohne Männer"], "text": "MenüStoppt „Spiking“: Britische Frauen rufen zu Club-Boykott aufCare-Arbeit und Mental Load: So sieht gleichberechtigte Aufgabenteilung momentan in Paarbeziehungen aus – und das kann man ändernWeit weg vom Feminismus: Filme und Serien reproduzieren Stereotypen – und der Male Gaze ist Schuld daran!Das Buch gegen Körperscham: „Worüber wir nicht sprechen sollen – es jetzt aber trotzdem tun“"}}, {"url": "https://www.elle.de/decoration", "success": true, "is sub": true, "content": {"headers": ["Decoration", "Inspiriert von der Kraft der Natur, präsentiert Iris Ceramica die neue Kollektion „Elementi“", "Stilreport: Der „Chandigarh Chair“ ist der Stuhl der Stunde", "Forever Young: Unser Anti-Aging-Guide für Möbel", "Wir präsentieren: Die Gewinner des ELLE Deco International Design Awards 2021", "Westwing-Gründerin Delia Lachance feiert den 10. Geburtstag von Westwing in ihrem neues Zuhause in Portugal", "Organische Formen, helle Bouclé-Stoffe und modulare Designs: die Sofa-Trends für den Herbst 2021"], "text": "MenüSofa News: Diese Design-Highlights erwärmen optisch den WinterWie ein frisches Farbkonzept deinen persönlichen Stil in den eigenen vier Wände widerspiegeln kannTrend Vintage-Möbel: Mit diesen Experten-Tipps findet man online wahre Interior-Schätze Das Geheimnis skandinavischen Designs: Wie wird man eigentlich zum Pionier?"}}, {"url": "https://www.elle.de/style-guide", "success": true, "is sub": true, "content": {"headers": ["The Style Guide", "Von drinnen nach draußen: Offene Wohnkonzepte & multifunktionale Designs sind die Zukunft", "Dinner-Dates mit Stil: Diese drei Esszimmer-Looks begeistern ", "3 Farben, 3 Looks: Mit diesem Sofa-Allrounder reist du stilistisch einmal um die Welt", "Skandi-Style: der natürlich-helle Trend fürs Schlafzimmer", "Extravagant und glamourös: So geht Wohnen für Anspruchsvolle!", "Moderner Midcentury-Stil für Trendbewusste, die das gewisse Etwas lieben"], "text": "Menü"}}, {"url": "https://www.elle.de/traveller", "success": true, "is sub": true, "content": {"headers": ["Traveller", "Hamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden Deutschlands", "Weite, Wind und Wellen: Das sind die schönsten Inseln in der deutschen Nordsee und Ostsee!", "Neue Reise-Tipps für Amsterdam! Diese nachhaltigen Hotels, Cafés & Adressen muss man jetzt entdecken", "Warum wir den Gardasee im Spätsommer lieben: unsere 10 besten Tipps und Adressen", "Urlaub auf Ibiza: Lust auf Barfuß-Luxus? Dann ab ins Destination by Hyatt „7Pines Resort Ibiza“", "Green Travel: So kannst Du mit gutem Gewissen verreisen"], "text": "MenüSantorini: Geheim-Tipps für die griechische InselCaravan deluxe: Warum Wohnwägen die neuen Sehnsuchtsobjekte sind – und wo man sie mieten kannTrend-Reiseziel Comporta: Wieso diese Gegend Portugals so beliebt istUrlaub in Bayern! Münchens beste Adressen – 14 Geheimtipps für einen Citytrip"}}, {"url": "https://www.elle.de/fashion-weeks", "success": true, "is sub": true, "content": {"headers": ["Fashion Weeks", "Fashion Show in Los Angeles: „Love Parade“ heißt die neue Kollektion von Gucci", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu Miu", "Schillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in Paris", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel", "Paloma Picasso: Ihre 80ies-Looks sind die Inspiration hinter der Frühjahr/Sommer-Kollektion 2022 von Saint Laurent", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Balenciaga"], "text": "MenüChanel Cruise Collection 2022 Dubai: Das sind die Modetrends!„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueenModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis VuittonDesigner & ModelsDesigner New YorkDesigner ParisDesigner MailandModels"}}, {"url": "https://www.elle.de/fashion-week-new-york", "success": true, "is sub": true, "content": {"headers": ["New York", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2022: Gabriela Hearst", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2022: Proenza Schouler", "Modetrends aus New York: die Herbst/Winter-Kollektion 2021/22 von Michael Kors", "Modetrends von der Fashion Week New York Herbst/Winter 2021/22: Proenza Schouler", "Diese Modetrends waren auf der ersten virtuellen Fashion Week in New York zu sehen", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2021: Tom Ford"], "text": "MenüDie New York Fashion Week Frühjahr/Sommer 2022 ist zurück: Die Highlights der Modewoche im Big AppleModetrends von der Fashion Week New York Frühjahr/Sommer 2022: Tory BurchModetrends von der Fashion Week New York Frühjahr/Sommer 2022: AltuzarraModetrends von der Fashion Week New York Frühjahr/Sommer 2022: Michael KorsNew York Fashion WeekDesigner New YorkDesigner New YorkDesigner New YorkModels"}}, {"url": "https://www.elle.de/fashion-week-london", "success": true, "is sub": true, "content": {"headers": ["London", "Modetrends von der Fashion Week London Frühjahr/Sommer 2022: Victoria Beckham", "Modetrends von der Fashion Week London Frühjahr/Sommer 2022: Erdem", "Modetrends direkt vom Laufsteg: die Herbst/Winter-Kollektion 2021/22 von Burberry", "Modetrends von der Fashion Week London Herbst/Winter 2021/22: Simone Rocha", "Modetrends von der Fashion Week London Herbst/Winter 2021/22: Erdem", "Kleider, Blumen und die Farbe Rot: Die Trends bei Victoria Beckham von der Fashion Week London Herbst/Winter 2021/22 "], "text": "MenüModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueenModetrends von der Fashion Week London Frühjahr/Sommer 2022: BurberryModetrends von der Fashion Week London Herbst/Winter 2021: CosModetrends von der Fashion Week London Frühjahr/Sommer 2022: Simone RochaLondon Fashion WeekBritische ModelsBritische ModelsDesigner LondonReady-to-shop"}}, {"url": "https://www.elle.de/fashion-week-mailand", "success": true, "is sub": true, "content": {"headers": ["Mailand", "Milan Fashion Week 2021: Elle Germany, TikTok und Boss laden zum Dinner in Mailand", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Fendi x Versace", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Salvatore Ferragamo", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Tod‘s", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Boss", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Dsquared2"], "text": "MenüModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Moncler 4 HykeModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Moncler 6 1017 Alyx 9SMModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Dolce & GabbanaModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Giorgio Armani"}}, {"url": "https://www.elle.de/fashion-week-paris", "success": true, "is sub": true, "content": {"headers": ["Paris", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel", "Paloma Picasso: Ihre 80ies-Looks sind die Inspiration hinter der Frühjahr/Sommer-Kollektion 2022 von Saint Laurent", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Balenciaga", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Givenchy", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Hermès", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Valentino"], "text": "Menü„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis VuittonModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu MiuSchillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in Paris"}}, {"url": "https://www.elle.de/fashion-week-berlin", "success": true, "is sub": true, "content": {"headers": ["Fashion Week Berlin", "Live von der Fashion Week Paris: die Frühjahr/Sommer 2020 Show von Louis Vuitton", "Fashion Week Berlin Frühjahr/Sommer 2020: Riani", "Fashion Week Berlin Frühjahr/Sommer 2020: Marc Cain", "Fashion Week Berlin Herbst/Winter 2018/19: William Fan", "Fashion Week Berlin Herbst/Winter 2018/19: Idep 10th Anniversary"], "text": "MenüFashion Week Berlin Herbst/Winter 2020/2021: William FanFashion Week Berlin Herbst/Winter 2020/2021: RianiFashion Week Berlin Herbst/Winter 2020/2021: OdeehFashion Week Berlin Herbst/Winter 2020/2021: Marc CainFashion Week BerlinDesigner BerlinDesigner BerlinDeutsche ModelsDeutsche Models"}}, {"url": "https://www.elle.de/haute-couture", "success": true, "is sub": true, "content": {"headers": ["Haute Couture", "Haute Couture Frühjahr/Sommer 2021 von Fendi – die neueste Kollektion jetzt exklusiv online!", "Modetrends exklusiv online: Haute Couture Frühjahr/Sommer 2021 von Giorgio Armani Privé", "Modetrends: Valentino Haute Couture Frühjahr/Sommer 2021 – alle Bilder der Kollektion!", "Chanel Haute Couture Herbst/Winter 2020/21: alle Bilder der Kollektion", "Giambattista Valli Haute Couture Herbst/Winter 2020/21", "Modetrends frisch aus Paris: die Haute Couture Show Herbst/Winter 2020/21 von Dior"], "text": "MenüDolce & Gabbana Alta Moda: Das sind die Modetrends für Herbst/Winter 2021/22Chanel Haute Couture Frühjahr/Sommer 2021 – alle Bilder und Modetrends der KollektionHaute Couture Frühjahr/Sommer 2021 von Dior – Modetrends aus Paris!Valentino Haute Couture Herbst/Winter 2020/21: Magische Modetrends für die kommende SaisonHaute CoutureHaute CoutureHaute CoutureHaute CoutureHaute Couture"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Laut Horoskop: Für diese Sternzeichen wird sich bis Ende des Jahres 2021 noch viel verändern", "Laut Horoskop: Für diese 4 Sternzeichen hält der Neumond am 4. November 2021 eine Überraschung bereit", "Laut Horoskop: Auf diese Sternzeichen wartet im November 2021 eine große Veränderung", "Glückshoroskop: Diese 3 Sternzeichen haben während der Skorpion-Saison 2021 laut Horoskop besonders viel Glück", "Laut Horoskop: Auf diese 3 Sternzeichen wartet eine schwierige Skorpion-Saison 2021", "Laut Horoskop: Diese Sterneichen haben im November 2021 eine bittere Erkenntnis"], "text": "MenüLiebes-Horoskop: So beeinflusst die Skorpion-Saison dein Liebesleben im November 2021 – laut SternzeichenHaar-Horoskop: Diese Frisur ist im Herbst 2021 perfekt für euer SternzeichenTop oder Flop? So wird das Wochenende vom 5. November 2021 – laut SternzeichenLaut Horoskop: Diese Sternzeichen werden im November 2021 von ihrer Vergangenheit eingeholt"}}, {"url": "https://www.elle.de/wochenhoroskop", "success": true, "is sub": true, "content": {"headers": ["Wochenhoroskop", "Horoskop: Top oder Flop? So wird das Wochenende vom 22. Oktober 2021 – laut Sternzeichen", "Horoskop: Jackpot! 4 Sternzeichen haben ab dem 18. Oktober die BESTE Woche!", "Horoskop: Top oder Flop? So wird das Wochenende vom 15. Oktober 2021 – laut Sternzeichen", "Horoskop: Jackpot! 4 Sternzeichen haben ab dem 11. Oktober die BESTE Woche!", "Horoskop: Top oder Flop? So wird das Wochenende vom 8. Oktober 2021 – laut Sternzeichen", "Horoskop: Jackpot! 4 Sternzeichen haben ab dem 4. Oktober die BESTE Woche aller Zeiten"], "text": "MenüTop oder Flop? So wird das Wochenende vom 5. November 2021 – laut SternzeichenHoroskop: Jackpot! 4 Sternzeichen haben ab dem 1. November die BESTE Woche!Horoskop: Top oder Flop? So wird das Wochenende vom 29. Oktober – laut SternzeichenHoroskop: Jackpot! 4 Sternzeichen haben ab dem 25. Oktober die BESTE Woche!"}}, {"url": "https://www.elle.de/monatshoroskop", "success": true, "is sub": true, "content": {"headers": ["Monatshoroskop", "ELLE Monats-Horoskop: Das erwartet dein Sternzeichen im Oktober 2021", "Laut Horoskop: Für diese Sternzeichen wird im Oktober 2021 ein großer Traum wahr", "Laut Horoskop: Diese Sternzeichen verlieben sich im Oktober 2021", "ELLE Monats-Horoskop: Das erwartet dein Sternzeichen im September 2021", "Laut Horoskop: Diese Sternzeichen kommen im August 2021 wieder mit ihrem/ihrer Ex zusammen", "Laut Horoskop: Diese 3 Sternzeichen erwartet ein harter August"], "text": "MenüElle Monats-Horoskop: Das erwartet dein Sternzeichen im November 2021Laut Horoskop: Auf diese Sternzeichen wartet im Oktober 2021 eine ÜberraschungLaut Horoskop: Für diese Sternzeichen geht im Oktober 2021 ein Wunsch in ErfüllungLaut Horoskop: Diese 3 Sternzeichen haben den besten Oktober 2021"}}, {"url": "https://www.elle.de/glueckshoroskop", "success": true, "is sub": true, "content": {"headers": ["Glückshoroskop", "Schnapszahl-Horoskop: Diese 5 Sternzeichen haben am 10.10. Glück!", "Glückshoroskop: Diese drei Sternzeichen erwartet der beste August ihres Lebens!", "Laut Horoskop: Glück oder Pech? Diese Sternzeichen haben den besten vs. schlechtesten August 2021", "Vollmond-Horoskop: Diese Sternzeichen haben ab dem 24. Juli 2021 Glück! ", "Glückshoroskop im Video: Diese Sternzeichen haben im Sommer 2021 eine Glückssträhne!", "Glück in Sicht: Diese 3 Sternzeichen haben ab dem 7.7. Glück – laut Horoskop"], "text": "MenüGlückshoroskop: Diese 3 Sternzeichen haben während der Skorpion-Saison 2021 laut Horoskop besonders viel GlückGlücks-Horoskop: Diese 3 Sternzeichen erwartet jetzt das beste Wochenende des Jahres 2021Laut Horoskop: Diese Sternzeichen haben im letzten Jahresviertel 2021 besonders viel GlückHoroskop: Diesen 5 Sternzeichen bringt der rückläufige Uranus bis Ende des Jahres 2021 Glück"}}, {"url": "https://www.elle.de/shop-it", "success": true, "is sub": true, "content": {"headers": [" ", "Shoppe hier die Lieblingsteile der Redaktion", "Dieser Beauty-Adventskalender wird sofort geshoppt: Der Apricot-Adventskalender ist perfekt für alle Beauty-Fans und jetzt im Sale", "Dieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange Beine", "Modetrend im Herbst 2021: Diese Trend-Jeans von H&M macht einen knackigen Po!", "Handwerkskunst trifft Nachhaltigkeit und luxuriöses Design: Das ist die neue Herbst-Kollektion von GeeGee", "Glänzender Auftritt: Schmuck-Schuhe lassen im Herbst 2021 jeden Look erstrahlen", "Modetrend Jeans mit Nadelstreifen: Wir verraten, wie der Trend-Look im Herbst 2021 gelingt!"], "text": "MenüAnti-Aging-Augenpflege: Dieser Anti-Falten-Stick verspricht, Falten einfach wegzubügelnGenau unsere Kragenweite: Dieses gemütliche Strickkleid von H&M ist ein Modetrend, der im Herbst 2021 einfach immer passt!Doppelter Lifting-Effekt rund um die Augen: Diese Augencreme verspricht, Falten glatt zu bügeln und das Lid zu hebenAufgepasst! Von H&M bis Mango: Nur wenn Puffer Coats so aussehen, sind sie im Herbst 2021 auch wirklich Modetrend \n"}}, {"url": "https://www.elle.de/beautyaward-2022", "success": true, "is sub": true, "content": {"headers": ["ELLE Beauty Award 2022 + Gewinnspiel: Stimme für deine Beauty-Favoriten ab und gewinne eine Wellness-Reise!", "Dein Gewinn: Ein Wochenend-Trip ins Hotel Das König Ludwig", "Das gibt es zu gewinnen:", "Wähle deine Beauty-Favoriten – und gewinne eine Wellness-Reise!", "Kategorie 1: Mascara", "", "So kannst du gewinnen:", "Teilnahmeschluss: 7.12.2021", "Kategorie 2: Lippenstift", "Kategorie 3: Foundation", "Kategorie 4: Feuchtigkeitspflege", "Kategorie 5: Anti-Aging", "Kategorie 6: Masken", "Kategorie 7: Sonnenschutz", "Kategorie 8: Bodylotion", "Kategorie 9: Anti-Cellulite", "Kategorie 10: Shampoo", "", "Kategorie 12: Haarstyling", "Kategorie 13: Parfum", "Kategorie 14: Green-Gesichtspflege", "Kategorie 15: Green Make-up", "Kategorie 16: Green-Haarpflege", "", "", ""], "text": "MenüFoto: ShutterstockTag für Tag, Woche für Woche, Ausgabe für Ausgabe werden in den Beautyredaktionen der ELLE unzählige Neuheiten getestet. Deshalb schaffen es auch nur die Top-Produkte in die enge Auswahl für den ELLE Beauty Award. Jetzt ist deine Meinung und Expertise gefragt: Wähle für jede der 19 Kategorien deinen Beauty-Favoriten! Als Dankeschön für deine Zeit und dein Interesse verlost ELLE unter allen Teilnehmern eine Wellness-Reise ins Vier-Sterne-Superior-Hotel Das König Ludwig Wellness & Spa Resort im Allgäu.Foto: Das König Ludwig Wellness & SPA ResortDas Adults-Only-Resort mit insgesamt 111 Zimmern und Suiten liegt unweit des Märchenschlosses Neuschwanstein und bietet einen Blick bis zu den Allgäuer Alpen. Dieser lässt sich am besten vom großzügigen Wellness-Bereich des Hotels genießen. Der 6.600 Quadratmeter große Spa, sowie der ganzheitliche Erholungs-Ansatz lässt dabei keine Wünsche offen: Sechs unterschiedliche Saunen, Dampfbäder, Ruheraum, zwei Schwimmteiche sowie ein umfangreiches Spa-Menu mit abgestimmten Körper- und Gesichtsbehandlungen sorgen für Entspannung pur. Genug ausgeruht? Dann lässt sich die Zeit prima für Yoga- und Fitnesskurse nutzen.Foto: Das König Ludwig Wellness & SPA ResortEgal, ob Wellnessfan, Naturliebhaber, Skifahrer oder Romantiker: Im Hotel Das Ludwig Wellness & Spa Resort fühlt sich garantiert jeder wohl. Schließlich lädt die malerische Landschaft in jeder Saison zum Aktivurlaub ein. Im Sommer zum Segeln, SUP fahren und Schwimmen, beispielsweise am nah gelegenen Forgensee. Im Herbst wird die Umgebung dann mit dem Fahrrad erkundet, bevor die Wintersaison zum Ski fahren, Wandern und Spazieren einlädt. Und das Schönste: Nach einem aktiven Tag lockt das großzügige Spa mit einem vielfältigen Angebot, z.B. mit der Bio-Sauna Königsalm – einer milden Zirbensauna im Ludwig-Charakter bei 60° Celsius.Kulinarische Verwöhnung gehört ebenso zum Hotelkonzept. Küchenchef Simon Schaller und sein Team legen großen Wert auf saisonale und regionale Produkte, als auch Internationalität. Eine Hommage an König Ludwig II, der sich für unterschiedlichste kulinarische Köstlichkeiten begeisterte. So darf man sich beim Frühstück auf heimischen Backwaren, Wurst-, Käse- und Molkereispezialitäten, Fruchtaufstriche und Honig direkt aus der Wabe bis hin zu hausgemachtem Rührkuchen, Bayrischen Schmankerln und verschiedenen Eierspeisen freuen. Während am Abend ein 5-Gänge-Menü lockt, das in einer der sieben gemütlichen Stuben des Hotels serviert wird.Foto: Das König Ludwig Wellness & SPA ResortFoto: Das König Ludwig Wellness & SPA ResortSuche in allen 19 Kategorien jeweils deinen Favoriten aus und sichere deine Auswahl am Ende, indem du auf \"Abstimmen\" klickst. Anschließend öffnet sich ein Teilnahmeformular, in das du deine Daten einträgst, um bei unserem Gewinnspiel mitzumachen. Wir drücken dir die Daumen!Kategorie 11: Conditioner Kategorie 17: SerumKategorie 18: AugenpflegeKategorie 19: DuschgelVielen Dank für deine Teilnahme – hier geht's direkt zum GewinnspielEinfach auf folgenden Link klicken und das Teilnahmeformular ausfüllen >>Gewinnspiel Suche oben in allen 19 Kategorien jeweils deinen Favoriten aus und sichere deine Auswahl am Ende, indem du auf „Abstimmen“ klickst. Anschließend öffnet sich ein Teilnahmeformular, in das du deine Daten einträgst, um bei unserem Gewinnspiel mitzumachen. Wir drücken dir die Daumen!Bitte beachten: Eine Barauszahlung des Preises ist nicht möglich.Teilnahme ab 18 Jahren. Mitarbeiter von Hubert Burda Media und deren Angehörige dürfen nicht teilnehmen. Der Rechtsweg ist ausgeschlossen. Einzelheiten zum Datenschutz findest du in unserer Datenschutzerklärung.Foto: Das König Ludwig Wellness & SPA ResortFoto: Das König Ludwig Wellness & SPA ResortFoto: Das König Ludwig Wellness & SPA ResortUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beautyaward-2022", "success": true, "is sub": true, "content": {"headers": ["ELLE Beauty Award 2022 + Gewinnspiel: Stimme für deine Beauty-Favoriten ab und gewinne eine Wellness-Reise!", "Dein Gewinn: Ein Wochenend-Trip ins Hotel Das König Ludwig", "Das gibt es zu gewinnen:", "Wähle deine Beauty-Favoriten – und gewinne eine Wellness-Reise!", "Kategorie 1: Mascara", "", "So kannst du gewinnen:", "Teilnahmeschluss: 7.12.2021", "Kategorie 2: Lippenstift", "Kategorie 3: Foundation", "Kategorie 4: Feuchtigkeitspflege", "Kategorie 5: Anti-Aging", "Kategorie 6: Masken", "Kategorie 7: Sonnenschutz", "Kategorie 8: Bodylotion", "Kategorie 9: Anti-Cellulite", "Kategorie 10: Shampoo", "", "Kategorie 12: Haarstyling", "Kategorie 13: Parfum", "Kategorie 14: Green-Gesichtspflege", "Kategorie 15: Green Make-up", "Kategorie 16: Green-Haarpflege", "", "", ""], "text": "MenüFoto: ShutterstockTag für Tag, Woche für Woche, Ausgabe für Ausgabe werden in den Beautyredaktionen der ELLE unzählige Neuheiten getestet. Deshalb schaffen es auch nur die Top-Produkte in die enge Auswahl für den ELLE Beauty Award. Jetzt ist deine Meinung und Expertise gefragt: Wähle für jede der 19 Kategorien deinen Beauty-Favoriten! Als Dankeschön für deine Zeit und dein Interesse verlost ELLE unter allen Teilnehmern eine Wellness-Reise ins Vier-Sterne-Superior-Hotel Das König Ludwig Wellness & Spa Resort im Allgäu.Foto: Das König Ludwig Wellness & SPA ResortDas Adults-Only-Resort mit insgesamt 111 Zimmern und Suiten liegt unweit des Märchenschlosses Neuschwanstein und bietet einen Blick bis zu den Allgäuer Alpen. Dieser lässt sich am besten vom großzügigen Wellness-Bereich des Hotels genießen. Der 6.600 Quadratmeter große Spa, sowie der ganzheitliche Erholungs-Ansatz lässt dabei keine Wünsche offen: Sechs unterschiedliche Saunen, Dampfbäder, Ruheraum, zwei Schwimmteiche sowie ein umfangreiches Spa-Menu mit abgestimmten Körper- und Gesichtsbehandlungen sorgen für Entspannung pur. Genug ausgeruht? Dann lässt sich die Zeit prima für Yoga- und Fitnesskurse nutzen.Foto: Das König Ludwig Wellness & SPA ResortEgal, ob Wellnessfan, Naturliebhaber, Skifahrer oder Romantiker: Im Hotel Das Ludwig Wellness & Spa Resort fühlt sich garantiert jeder wohl. Schließlich lädt die malerische Landschaft in jeder Saison zum Aktivurlaub ein. Im Sommer zum Segeln, SUP fahren und Schwimmen, beispielsweise am nah gelegenen Forgensee. Im Herbst wird die Umgebung dann mit dem Fahrrad erkundet, bevor die Wintersaison zum Ski fahren, Wandern und Spazieren einlädt. Und das Schönste: Nach einem aktiven Tag lockt das großzügige Spa mit einem vielfältigen Angebot, z.B. mit der Bio-Sauna Königsalm – einer milden Zirbensauna im Ludwig-Charakter bei 60° Celsius.Kulinarische Verwöhnung gehört ebenso zum Hotelkonzept. Küchenchef Simon Schaller und sein Team legen großen Wert auf saisonale und regionale Produkte, als auch Internationalität. Eine Hommage an König Ludwig II, der sich für unterschiedlichste kulinarische Köstlichkeiten begeisterte. So darf man sich beim Frühstück auf heimischen Backwaren, Wurst-, Käse- und Molkereispezialitäten, Fruchtaufstriche und Honig direkt aus der Wabe bis hin zu hausgemachtem Rührkuchen, Bayrischen Schmankerln und verschiedenen Eierspeisen freuen. Während am Abend ein 5-Gänge-Menü lockt, das in einer der sieben gemütlichen Stuben des Hotels serviert wird.Foto: Das König Ludwig Wellness & SPA ResortFoto: Das König Ludwig Wellness & SPA ResortSuche in allen 19 Kategorien jeweils deinen Favoriten aus und sichere deine Auswahl am Ende, indem du auf \"Abstimmen\" klickst. Anschließend öffnet sich ein Teilnahmeformular, in das du deine Daten einträgst, um bei unserem Gewinnspiel mitzumachen. Wir drücken dir die Daumen!Kategorie 11: Conditioner Kategorie 17: SerumKategorie 18: AugenpflegeKategorie 19: DuschgelVielen Dank für deine Teilnahme – hier geht's direkt zum GewinnspielEinfach auf folgenden Link klicken und das Teilnahmeformular ausfüllen >>Gewinnspiel Suche oben in allen 19 Kategorien jeweils deinen Favoriten aus und sichere deine Auswahl am Ende, indem du auf „Abstimmen“ klickst. Anschließend öffnet sich ein Teilnahmeformular, in das du deine Daten einträgst, um bei unserem Gewinnspiel mitzumachen. Wir drücken dir die Daumen!Bitte beachten: Eine Barauszahlung des Preises ist nicht möglich.Teilnahme ab 18 Jahren. Mitarbeiter von Hubert Burda Media und deren Angehörige dürfen nicht teilnehmen. Der Rechtsweg ist ausgeschlossen. Einzelheiten zum Datenschutz findest du in unserer Datenschutzerklärung.Foto: Das König Ludwig Wellness & SPA ResortFoto: Das König Ludwig Wellness & SPA ResortFoto: Das König Ludwig Wellness & SPA ResortUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-baggy-jeans-trend-90er-low-waist", "success": true, "is sub": true, "content": {"headers": ["Für alle, die ihr inneres Skater-Girl wiederbeleben wollen: Der Baggy-Jeans-Trend ist aus den 90er zurück", "Das Skater Girl lässt grüßen: Baggy Jeans mit Low Waist sind im Herbst 2021 der bequemste Jeans-Trend für den Alltag", "Baggy Jeans mit Low Waist: So trägt man den Jeans-Trend im Herbst und Winter 2021/22", "Hier Baggy Jeans im Skater-Girl-Look shoppen:", "Baggy Jeans mit Low Waist: Das passt im Herbst 2021 zum Jeans-Trend"], "text": "MenüFoto: ImaxtreeWeite Jeans, die auf der Hüfte sitzen (hier ein Modell von R13), sind als Jeans-Trend aus den 90ern zurück und eine Hommage an das Skater Girl. Diese und weitere Modelle – hier. Jeans-Trends aus den 90er Jahren haben 2021 wieder Konjunktur. Schließlich kommen die Denim-Hosen aus dieser Ära besonders unprätentiös und bequem daher. So auch der aktuelle Jeans-Trend. Baggy Jeans, die auf der Hüfte sitzen, sind im Herbst 2021 eine Hommage an die coolen Skater Girls der 90er Jahre. Wir verraten, warum die Hosen jetzt ein lässiger Jeans-Trend für den Alltag sind.Foto: PRBaggy Jeans aus Biobaumwolle von Closed, um 200 EuroSie sind weit geschnitten und sitzen lässig auf der Hüfte – Baggy Jeans mit Low Waist waren in den 90er Jahren das Wahrzeichen der coolen Skater Girls, die darin genug Bewegungsfreiheit hatten, um auf ihren Boards die halsbrecherischsten Stunts hinzulegen. Heute sehnen wir uns wieder nach diesem Komfort und internationale Jeans Label holen den Schnitt aus den 90er Jahren in die Gegenwart. Man kann diese Jeans ganz im originalgetreuen Look dieser Ära tragen und auf verwaschene Modelle im Used Look setzen, wie sie etwa das amerikanische Streetwear-Label R13 für den Herbst und Winter 2021/22 aufgelegt hat. Wer dem Look eine erwachsene Note geben möchte, der setzt auf Hosen in cleanen Waschungen wie etwa die Baggy Jeans von Closed in dunklem Denim oder von Weekday in heller Waschung. Eines steht fest: Diese Jeans sind im Herbst und Winter 2021 die bequemsten Allrounder für den Alltag. Wir haben die lässigsten Modelle, die jetzt Jeans-Trend sind, hier zusammengestellt.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenNatürlich gilt wie bei so ziemlich allem, was aktuell aus den 90er Jahren zurück ist: Wer den Look dieser Ära auf die Spitze treiben möchte, liegt damit voll im Trend. So wird etwa die Skater-Girl-Jeans in Kombination mit Hoodie und angesagten Sneakern mit Plateausohle perfekt. Wem dieser Look allerdings ein bisschen zu jung daherkommt, der holt die Jeans in einen seriösen Kontext. Power-Pieces wie Blazer, Herrenhemd und Westen sind die perfekten Begleiter, um die lässigen Baggy-Jeans zu veredeln. Besonders schick wirken spitze Pumps und Stiefletten dazu. Fazit: Diese Jeans sind längst auch über den Skater-Sport hinausgewachsen und man kann sie im Herbst und Winter vielseitig zum Einsatz bringen. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-baggy-jeans-trend-90er-low-waist", "success": true, "is sub": true, "content": {"headers": ["Für alle, die ihr inneres Skater-Girl wiederbeleben wollen: Der Baggy-Jeans-Trend ist aus den 90er zurück", "Das Skater Girl lässt grüßen: Baggy Jeans mit Low Waist sind im Herbst 2021 der bequemste Jeans-Trend für den Alltag", "Baggy Jeans mit Low Waist: So trägt man den Jeans-Trend im Herbst und Winter 2021/22", "Hier Baggy Jeans im Skater-Girl-Look shoppen:", "Baggy Jeans mit Low Waist: Das passt im Herbst 2021 zum Jeans-Trend"], "text": "MenüFoto: ImaxtreeWeite Jeans, die auf der Hüfte sitzen (hier ein Modell von R13), sind als Jeans-Trend aus den 90ern zurück und eine Hommage an das Skater Girl. Diese und weitere Modelle – hier. Jeans-Trends aus den 90er Jahren haben 2021 wieder Konjunktur. Schließlich kommen die Denim-Hosen aus dieser Ära besonders unprätentiös und bequem daher. So auch der aktuelle Jeans-Trend. Baggy Jeans, die auf der Hüfte sitzen, sind im Herbst 2021 eine Hommage an die coolen Skater Girls der 90er Jahre. Wir verraten, warum die Hosen jetzt ein lässiger Jeans-Trend für den Alltag sind.Foto: PRBaggy Jeans aus Biobaumwolle von Closed, um 200 EuroSie sind weit geschnitten und sitzen lässig auf der Hüfte – Baggy Jeans mit Low Waist waren in den 90er Jahren das Wahrzeichen der coolen Skater Girls, die darin genug Bewegungsfreiheit hatten, um auf ihren Boards die halsbrecherischsten Stunts hinzulegen. Heute sehnen wir uns wieder nach diesem Komfort und internationale Jeans Label holen den Schnitt aus den 90er Jahren in die Gegenwart. Man kann diese Jeans ganz im originalgetreuen Look dieser Ära tragen und auf verwaschene Modelle im Used Look setzen, wie sie etwa das amerikanische Streetwear-Label R13 für den Herbst und Winter 2021/22 aufgelegt hat. Wer dem Look eine erwachsene Note geben möchte, der setzt auf Hosen in cleanen Waschungen wie etwa die Baggy Jeans von Closed in dunklem Denim oder von Weekday in heller Waschung. Eines steht fest: Diese Jeans sind im Herbst und Winter 2021 die bequemsten Allrounder für den Alltag. Wir haben die lässigsten Modelle, die jetzt Jeans-Trend sind, hier zusammengestellt.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenNatürlich gilt wie bei so ziemlich allem, was aktuell aus den 90er Jahren zurück ist: Wer den Look dieser Ära auf die Spitze treiben möchte, liegt damit voll im Trend. So wird etwa die Skater-Girl-Jeans in Kombination mit Hoodie und angesagten Sneakern mit Plateausohle perfekt. Wem dieser Look allerdings ein bisschen zu jung daherkommt, der holt die Jeans in einen seriösen Kontext. Power-Pieces wie Blazer, Herrenhemd und Westen sind die perfekten Begleiter, um die lässigen Baggy-Jeans zu veredeln. Besonders schick wirken spitze Pumps und Stiefletten dazu. Fazit: Diese Jeans sind längst auch über den Skater-Sport hinausgewachsen und man kann sie im Herbst und Winter vielseitig zum Einsatz bringen. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-wochenende-kw44-november-2021", "success": true, "is sub": true, "content": {"headers": ["Top oder Flop? So wird das Wochenende vom 5. November 2021 – laut Sternzeichen", "Horoskop für das Wochenende vom 5. – 7. November 2021: Das erwartet die 12 Sternzeichen", "1. Sternzeichen Widder", "2. Sternzeichen Stier", "3. Sternzeichen Zwillinge", "4. Sternzeichen Krebs", "5. Sternzeichen Löwe", "6. Sternzeichen Jungfrau", "7. Sternzeichen Waage", "8. Sternzeichen Skorpion", "9. Sternzeichen Schütze", "10. Sternzeichen Steinbock", "11. Sternzeichen Wassermann", "12. Sternzeichen Fische", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüFoto: Getty ImagesHoroskop: Was erwartet dein Sternzeichen am Wochenende – Glück, Liebe, Erfolg?Schon steht es wieder vor der Tür: das Wochenende! War das letzte noch turbulent, wird das kommende für alle zwölf Sternzeichen deutlich entspannter. Denn mit dem ersten November-Wochenende startet auch ein Monat, der oft emotional eine Herausforderung darstellt. Deshalb heißt die Devise jetzt: auf sich selbst, seine Freunde und die Familie achten. Wie gut das den einzelnen Sternzeichen von Widder bis Fische gelingt und was sie ganz persönlich aus dem Wochenende vom 5. bis 7. November 2021 machen, jetzt im Horoskop!Widder-Geborene haben sich an diesem Wochenende fest vorgenommen, sich von altem Ballast zu lösen. Doch keine Sorge, das muss nicht immer gleich eine große, lebensverändernde Wandlung bedeuten – manchmal fühlt sich schon ein aussortierter Kleiderschrank befreiend an. Raucht der Kopf vom Aussortieren, sollte das Sternzeichen vor die Tür gehen, sich etwas Me-Time in der Natur gönnen oder Freunde treffen. Die Erholung sollte schließlich keinesfalls zu kurz kommen.Wellness, eine wohltuende Massage oder auch nur ein heißes Bad zuhause – Entspannung ist genau das, was das Sternzeichen Stier jetzt dringend gebrauchen kann. Die letzten Wochen waren anstrengend und fordernd, weshalb dieses Wochenende ganz im Zeichen von Ruhe und Erholung stehen sollte. Das Horoskop ist dabei eine große Stütze und verspricht gemütliche Stunden.Als viele Sternzeichen letztes Wochenende die Nächte auf einer (oder gleich mehreren) Halloween-Partys durchgetanzt haben, lagen Zwillinge-Geborene gemütlich auf dem Sofa und haben ihre Zeit mit einem Buch oder einem Serien-Marathon verbracht. Kein Wunder, dass das Sternzeichen jetzt Hummeln im Allerwertesten hat und kaum still sitzen kann! Laut Horoskop ist das Wochenende vom 5. – 7. November 2021 perfekt, um mal richtig aus sich herauszukommen, worauf also warten?Beim Sternzeichen Krebs läuft gerade einfach alles rund: Es startet mit guter Laune in den neuen Tag, der Job macht Spaß und auch im Hobby sind Krebs-Geborene erfolgreich. Voller Power und positivem Mindset starten sie in das Wochenende vom 5. – 7. November 2021 – wie wäre es da mit einem Morgenlauf am Samstag? Laut Horoskop ist Auspowern eine gute Idee, um auch an den freien Tagen voll ausgelastet zu sein. Vorsicht: Bei zu viel Zeit auf dem Sofa droht ein Energie-Überschuss, der die gute Laune vertreiben könnte!Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenLangeweile? Kennt das Sternzeichen Löwe nicht! Am liebsten würde er seinen Terminplan fürs Wochenende schon jetzt bis zur letzten Minute füllen, doch seine Freunde machen ihm hier und da einen Strich durch die Rechnung. Statt zu versuchen, 100 verschiedene Dinge gleichzeitig zu unternehmen, sollten Löwe-Geborene jetzt in sich gehen und schauen, wonach ihnen am Samstag und Sonntag wirklich der Sinn steht. Mit einem Plan, der niemanden überfordert, ziehen auch seine Lieben wieder mit.Wochenende heißt: Zeit für Liebe und romantische Stunden! Denn die vermeintlich freie Zeit wurde beim Sternzeichen Jungfrau in den letzten Wochen vor allem von der Arbeit in Anspruch genommen. Doch damit ist jetzt Schluss: Das Horoskop verspricht Entspannung – und die hat da Tierkreiszeichen dringend nötig.Kaum ist das Wochenende in Sicht, schmeißt sich die Waage in Sportklamotten und ist bereit, die Wälder und das Gym zu erobern. Sie sprüht nur so vor Energie und muss diese dringend rauslassen – doch bei all dem Tatendrang kommen oft die lieben Menschen um sie herum zu kurz. Wie wäre es also, zwei Fliegen mit einer Klappe zu schlagen? Freizeit-Action lässt sich schließlich perfekt mit sozialen Kontakten verbinden.Nach dem Ausschlafen eine Runde Yoga, dann ein gemütliches Frühstück und anschließend ein dick eingepackter Spaziergang an der neblig frischen Herbstluft mit den Lieblingsmenschen. Viel entspannter kann ein Wochenende kaum laufen, als bei Skorpion-Geborenen. Ist es für sie am Samstag noch ungewohnt sich einfach treiben zu lassen, merken sie schnell, wie gut die Erholung nach einer anstrengenden Woche tut und gestalten den Sonntag direkt genauso. Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenDas Wochenende vom 5. – 7. November 2021 wird für Schütze-Geborene laut Horoskop wie die aktuelle Jahreszeit: grau und trüb. Sie haben den Kopf voll, grübeln vor sich hin und wissen nicht so richtig, wohin mit sich und ihren Gedanken. Erst am Sonntag Abend schaffen sie es, sich aus der Wolke zu befreien. Um nicht völlig unausgeruht in die neue Woche zu starten, sollte das Sternzeichen die letzten Stunden des Tages nutzen und sich etwas Gutes tun – ganz gleich, ob es in der Küche ein Gourmet-Menü zaubert oder sich einfach mit einem Buch und Champagner in die Badewanne legt. Nur so lädt es die Batterien noch rechtzeitig wieder auf.Das Sternzeichen Steinbock geht mit gemischten Gefühlen ins Wochenende vom 5. – 7. November 2021: Einerseits freut es sich auf die Erholung von einer herausfordernden Woche bei der Arbeit, andererseits ist die To-Do-Liste auch am Samstag und Sonntag so lang, dass der Freizeitspaß und geliebte Menschen unweigerlich zu kurz kommen. Priorisieren heißt hier die Devise! Müssen alle Aufgaben wirklich sofort erledigt werden? Vielleicht findet sich zwischendrin ja doch noch ein Slot für kuschelige Abende mit dem Lieblingsmenschen oder den ein oder anderen Drink mit Freunden.Wassermann-Geborene leben seit Wochen in ihrem Trott – doch das Wochenende vom 5. – 7. November 2021 scheint laut Horoskop der perfekte Moment für etwas Abwechslung zu sein! So plant das Sternzeichen zum Beispiel einen kleinen Trip zu Freunden, die so weit weg wohnen, dass man sie nach langen Arbeitstagen nicht auf die Schnelle besuchen kann. Oder es genießt einen Abend im Kino, Theater oder der Oper. Worauf auch immer die Entscheidung letzten Endes fällt – das Wochenende ist von Glück und Freude geprägt.Nach einer unvorhersehbaren Woche voller prickelnder Momente und neuer Erfahrungen fühlt das Sternzeichen Fische einen Drive wie nie zuvor. So sehr es Gewohnheiten liebt, an diesem Wochenende scheut es nicht davor zurück, sie zu brechen und jeglichen Ballast abzuwerfen. Es ist beinahe, als hätte es sich schon lange nach Veränderung gesehnt, ohne es zu wissen. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-wochenende-kw44-november-2021", "success": true, "is sub": true, "content": {"headers": ["Top oder Flop? So wird das Wochenende vom 5. November 2021 – laut Sternzeichen", "Horoskop für das Wochenende vom 5. – 7. November 2021: Das erwartet die 12 Sternzeichen", "1. Sternzeichen Widder", "2. Sternzeichen Stier", "3. Sternzeichen Zwillinge", "4. Sternzeichen Krebs", "5. Sternzeichen Löwe", "6. Sternzeichen Jungfrau", "7. Sternzeichen Waage", "8. Sternzeichen Skorpion", "9. Sternzeichen Schütze", "10. Sternzeichen Steinbock", "11. Sternzeichen Wassermann", "12. Sternzeichen Fische", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüFoto: Getty ImagesHoroskop: Was erwartet dein Sternzeichen am Wochenende – Glück, Liebe, Erfolg?Schon steht es wieder vor der Tür: das Wochenende! War das letzte noch turbulent, wird das kommende für alle zwölf Sternzeichen deutlich entspannter. Denn mit dem ersten November-Wochenende startet auch ein Monat, der oft emotional eine Herausforderung darstellt. Deshalb heißt die Devise jetzt: auf sich selbst, seine Freunde und die Familie achten. Wie gut das den einzelnen Sternzeichen von Widder bis Fische gelingt und was sie ganz persönlich aus dem Wochenende vom 5. bis 7. November 2021 machen, jetzt im Horoskop!Widder-Geborene haben sich an diesem Wochenende fest vorgenommen, sich von altem Ballast zu lösen. Doch keine Sorge, das muss nicht immer gleich eine große, lebensverändernde Wandlung bedeuten – manchmal fühlt sich schon ein aussortierter Kleiderschrank befreiend an. Raucht der Kopf vom Aussortieren, sollte das Sternzeichen vor die Tür gehen, sich etwas Me-Time in der Natur gönnen oder Freunde treffen. Die Erholung sollte schließlich keinesfalls zu kurz kommen.Wellness, eine wohltuende Massage oder auch nur ein heißes Bad zuhause – Entspannung ist genau das, was das Sternzeichen Stier jetzt dringend gebrauchen kann. Die letzten Wochen waren anstrengend und fordernd, weshalb dieses Wochenende ganz im Zeichen von Ruhe und Erholung stehen sollte. Das Horoskop ist dabei eine große Stütze und verspricht gemütliche Stunden.Als viele Sternzeichen letztes Wochenende die Nächte auf einer (oder gleich mehreren) Halloween-Partys durchgetanzt haben, lagen Zwillinge-Geborene gemütlich auf dem Sofa und haben ihre Zeit mit einem Buch oder einem Serien-Marathon verbracht. Kein Wunder, dass das Sternzeichen jetzt Hummeln im Allerwertesten hat und kaum still sitzen kann! Laut Horoskop ist das Wochenende vom 5. – 7. November 2021 perfekt, um mal richtig aus sich herauszukommen, worauf also warten?Beim Sternzeichen Krebs läuft gerade einfach alles rund: Es startet mit guter Laune in den neuen Tag, der Job macht Spaß und auch im Hobby sind Krebs-Geborene erfolgreich. Voller Power und positivem Mindset starten sie in das Wochenende vom 5. – 7. November 2021 – wie wäre es da mit einem Morgenlauf am Samstag? Laut Horoskop ist Auspowern eine gute Idee, um auch an den freien Tagen voll ausgelastet zu sein. Vorsicht: Bei zu viel Zeit auf dem Sofa droht ein Energie-Überschuss, der die gute Laune vertreiben könnte!Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenLangeweile? Kennt das Sternzeichen Löwe nicht! Am liebsten würde er seinen Terminplan fürs Wochenende schon jetzt bis zur letzten Minute füllen, doch seine Freunde machen ihm hier und da einen Strich durch die Rechnung. Statt zu versuchen, 100 verschiedene Dinge gleichzeitig zu unternehmen, sollten Löwe-Geborene jetzt in sich gehen und schauen, wonach ihnen am Samstag und Sonntag wirklich der Sinn steht. Mit einem Plan, der niemanden überfordert, ziehen auch seine Lieben wieder mit.Wochenende heißt: Zeit für Liebe und romantische Stunden! Denn die vermeintlich freie Zeit wurde beim Sternzeichen Jungfrau in den letzten Wochen vor allem von der Arbeit in Anspruch genommen. Doch damit ist jetzt Schluss: Das Horoskop verspricht Entspannung – und die hat da Tierkreiszeichen dringend nötig.Kaum ist das Wochenende in Sicht, schmeißt sich die Waage in Sportklamotten und ist bereit, die Wälder und das Gym zu erobern. Sie sprüht nur so vor Energie und muss diese dringend rauslassen – doch bei all dem Tatendrang kommen oft die lieben Menschen um sie herum zu kurz. Wie wäre es also, zwei Fliegen mit einer Klappe zu schlagen? Freizeit-Action lässt sich schließlich perfekt mit sozialen Kontakten verbinden.Nach dem Ausschlafen eine Runde Yoga, dann ein gemütliches Frühstück und anschließend ein dick eingepackter Spaziergang an der neblig frischen Herbstluft mit den Lieblingsmenschen. Viel entspannter kann ein Wochenende kaum laufen, als bei Skorpion-Geborenen. Ist es für sie am Samstag noch ungewohnt sich einfach treiben zu lassen, merken sie schnell, wie gut die Erholung nach einer anstrengenden Woche tut und gestalten den Sonntag direkt genauso. Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenDas Wochenende vom 5. – 7. November 2021 wird für Schütze-Geborene laut Horoskop wie die aktuelle Jahreszeit: grau und trüb. Sie haben den Kopf voll, grübeln vor sich hin und wissen nicht so richtig, wohin mit sich und ihren Gedanken. Erst am Sonntag Abend schaffen sie es, sich aus der Wolke zu befreien. Um nicht völlig unausgeruht in die neue Woche zu starten, sollte das Sternzeichen die letzten Stunden des Tages nutzen und sich etwas Gutes tun – ganz gleich, ob es in der Küche ein Gourmet-Menü zaubert oder sich einfach mit einem Buch und Champagner in die Badewanne legt. Nur so lädt es die Batterien noch rechtzeitig wieder auf.Das Sternzeichen Steinbock geht mit gemischten Gefühlen ins Wochenende vom 5. – 7. November 2021: Einerseits freut es sich auf die Erholung von einer herausfordernden Woche bei der Arbeit, andererseits ist die To-Do-Liste auch am Samstag und Sonntag so lang, dass der Freizeitspaß und geliebte Menschen unweigerlich zu kurz kommen. Priorisieren heißt hier die Devise! Müssen alle Aufgaben wirklich sofort erledigt werden? Vielleicht findet sich zwischendrin ja doch noch ein Slot für kuschelige Abende mit dem Lieblingsmenschen oder den ein oder anderen Drink mit Freunden.Wassermann-Geborene leben seit Wochen in ihrem Trott – doch das Wochenende vom 5. – 7. November 2021 scheint laut Horoskop der perfekte Moment für etwas Abwechslung zu sein! So plant das Sternzeichen zum Beispiel einen kleinen Trip zu Freunden, die so weit weg wohnen, dass man sie nach langen Arbeitstagen nicht auf die Schnelle besuchen kann. Oder es genießt einen Abend im Kino, Theater oder der Oper. Worauf auch immer die Entscheidung letzten Endes fällt – das Wochenende ist von Glück und Freude geprägt.Nach einer unvorhersehbaren Woche voller prickelnder Momente und neuer Erfahrungen fühlt das Sternzeichen Fische einen Drive wie nie zuvor. So sehr es Gewohnheiten liebt, an diesem Wochenende scheut es nicht davor zurück, sie zu brechen und jeglichen Ballast abzuwerfen. Es ist beinahe, als hätte es sich schon lange nach Veränderung gesehnt, ohne es zu wissen. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-teddy-maentel-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Teddy-Mäntel sind zurück! So tragen wir den flauschigen Modetrend im Winter 2021 ", "Modetrend: So trägt man Teddy-Mäntel im Winter 2021", "1. Modetrend für Teddy-Mäntel: Kastige Teddy-Jacken", "Shoppe hier die schönsten Teddy-Jacken:", "2. Modetrend für Teddy-Mäntel: Oversized Teddy-Mäntel", "Get the look! Hier findest du tolle Oversized Teddy-Mäntel zum Shoppen: ", "3. Modetrend für Teddy-Mäntel: Furry Teddy-Coats ", "So flauschig! Shoppe Teddy-Mäntel mit langem Fell hier:", "4. Modetrend für Teddy-Mäntel: Trendfarbe Camel ", "Shoppe die schönsten Teddy-Coats in Camel hier:"], "text": "MenüFoto: Getty ImagesKuscheliger Klassiker: Teddy-Mäntel stehen im Winter 2021 wieder ganz oben auf unserer Wunschliste (Max Mara Herbst/Winter 2021/22)   Sie sind so weich wie das Fell eines Kuscheltiers, haben eine flauschige, gekräuselte Textur und gehören auch im Winter 2021 wieder zu den Favoriten der Modeprofis: klassische Teddy-Mäntel! Haben wir diese in den letzten Jahren bereits ein wenig im Kleiderschrank vermisst, feiert der kuschelige Mantel im Winter 2021 endlich ein Trend-Comeback und wird jetzt natürlich zeitgemäß interpretiert. Wir haben uns den Modetrend deshalb etwas genauer angesehen und erklären, wie man Teddy-Mäntel im Winter 2021 modern sowie stilvoll trägt. Ganz neu auf dem Trendradar sind im Winter 2021 kurze Teddy-Jacken, die an den Modetrend um Hemdjacken (auch als Shackets bekannt) angelehnt sind und eine lässige Alternative zum klassischen Mantel geben. Teddy-Jacken sind im Winter 2021 bevorzugt übergroß und kastig geschnitten und wirken sowohl in Creme als auch in Cognac-Nuancen super modern.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenGroß, größer, Oversized Teddy-Mäntel! Die flauschigen Mäntel kommen im Winter 2021 im Duett mit übergroßen Schnitten und einem langen Saum, der die Beine umspielt und selbst bei frostigen Temperaturen wunderbar warm hält. Der Modetrend ist ultra-lässig sowie modern, sollte aber auf den persönlichen Typ abgestimmt werden. Denn Oversized Teddy-Mäntel sind besser für große Frauen geeignet – sehr kleine Modefrauen entscheiden sich besser für die oben genannten Teddy-Jacken im Oversized-Look, da man in den Stoffmassen der Mäntel schnell etwas „verloren“ wirken kann.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenTeddy-Mäntel bekommen im Winter 2021 jetzt außerdem ein Update, was ihr Material betrifft. Die leicht kräuseligen Texturen werden jetzt nämlich von noch längeren Kunstfell-Kringeln ersetzt und verleihen dem Mantel-Trend so noch mehr Flausch. So wie das Winterfell der Bären darf der Teddy-Mantel jetzt also gerne etwas zotteliger daherkommen und bekommt damit einen neuen, super lässigen Furry-Look.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenWir haben sie in Schwarz, Weiß oder sogar in bunten Nuancen wie Dunkelblau oder Altrosa getragen, im Winter 2021 setzt sich jedoch eine klassische Farbe im Hinblick auf Teddy-Coats durch – nämlich Camel. Der satte Beige-Ton steht für einen eleganten, zeitlosen Look und wertet auch den Teddy-Coat zum edlen Winter-Begleiter auf. Ganz egal, ob man diesen sportlich oder glamourös kombiniert. Leichte Oversized-Silhouetten machen den Modetrend – der unter anderem auf dem Laufsteg von Max Mara zu sehen war – komplett.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-teddy-maentel-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Teddy-Mäntel sind zurück! So tragen wir den flauschigen Modetrend im Winter 2021 ", "Modetrend: So trägt man Teddy-Mäntel im Winter 2021", "1. Modetrend für Teddy-Mäntel: Kastige Teddy-Jacken", "Shoppe hier die schönsten Teddy-Jacken:", "2. Modetrend für Teddy-Mäntel: Oversized Teddy-Mäntel", "Get the look! Hier findest du tolle Oversized Teddy-Mäntel zum Shoppen: ", "3. Modetrend für Teddy-Mäntel: Furry Teddy-Coats ", "So flauschig! Shoppe Teddy-Mäntel mit langem Fell hier:", "4. Modetrend für Teddy-Mäntel: Trendfarbe Camel ", "Shoppe die schönsten Teddy-Coats in Camel hier:"], "text": "MenüFoto: Getty ImagesKuscheliger Klassiker: Teddy-Mäntel stehen im Winter 2021 wieder ganz oben auf unserer Wunschliste (Max Mara Herbst/Winter 2021/22)   Sie sind so weich wie das Fell eines Kuscheltiers, haben eine flauschige, gekräuselte Textur und gehören auch im Winter 2021 wieder zu den Favoriten der Modeprofis: klassische Teddy-Mäntel! Haben wir diese in den letzten Jahren bereits ein wenig im Kleiderschrank vermisst, feiert der kuschelige Mantel im Winter 2021 endlich ein Trend-Comeback und wird jetzt natürlich zeitgemäß interpretiert. Wir haben uns den Modetrend deshalb etwas genauer angesehen und erklären, wie man Teddy-Mäntel im Winter 2021 modern sowie stilvoll trägt. Ganz neu auf dem Trendradar sind im Winter 2021 kurze Teddy-Jacken, die an den Modetrend um Hemdjacken (auch als Shackets bekannt) angelehnt sind und eine lässige Alternative zum klassischen Mantel geben. Teddy-Jacken sind im Winter 2021 bevorzugt übergroß und kastig geschnitten und wirken sowohl in Creme als auch in Cognac-Nuancen super modern.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenGroß, größer, Oversized Teddy-Mäntel! Die flauschigen Mäntel kommen im Winter 2021 im Duett mit übergroßen Schnitten und einem langen Saum, der die Beine umspielt und selbst bei frostigen Temperaturen wunderbar warm hält. Der Modetrend ist ultra-lässig sowie modern, sollte aber auf den persönlichen Typ abgestimmt werden. Denn Oversized Teddy-Mäntel sind besser für große Frauen geeignet – sehr kleine Modefrauen entscheiden sich besser für die oben genannten Teddy-Jacken im Oversized-Look, da man in den Stoffmassen der Mäntel schnell etwas „verloren“ wirken kann.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenTeddy-Mäntel bekommen im Winter 2021 jetzt außerdem ein Update, was ihr Material betrifft. Die leicht kräuseligen Texturen werden jetzt nämlich von noch längeren Kunstfell-Kringeln ersetzt und verleihen dem Mantel-Trend so noch mehr Flausch. So wie das Winterfell der Bären darf der Teddy-Mantel jetzt also gerne etwas zotteliger daherkommen und bekommt damit einen neuen, super lässigen Furry-Look.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenWir haben sie in Schwarz, Weiß oder sogar in bunten Nuancen wie Dunkelblau oder Altrosa getragen, im Winter 2021 setzt sich jedoch eine klassische Farbe im Hinblick auf Teddy-Coats durch – nämlich Camel. Der satte Beige-Ton steht für einen eleganten, zeitlosen Look und wertet auch den Teddy-Coat zum edlen Winter-Begleiter auf. Ganz egal, ob man diesen sportlich oder glamourös kombiniert. Leichte Oversized-Silhouetten machen den Modetrend – der unter anderem auf dem Laufsteg von Max Mara zu sehen war – komplett.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/frisuren-trend-power-bob-herbst-2021", "success": true, "is sub": true, "content": {"headers": ["Echt stark! Darum ist der Power Bob der wichtigste Frisuren-Trend für den Herbst 2021", "Darum zählt der Power-Bob zum wichtigsten Frisuren-Trend für den Herbst/Winter 2021/22", "Frisuren-Trend im Herbst und Winter 2022/21: So stylt man den Power Bob", "Rosmanund Pike macht den Power Bob zu ihrer Sigantur-Frisur", "Power Bob: Mit diesen Produkten gelingt der Frisuren-Trend für den Herbst 2021"], "text": "MenüFoto: ImaxtreeWir verraten, warum der Power Bob (hier Backstage bei Coperni) der wichtigste Frisuren-Trend im Herbst 2021 ist – hier.\"Kleider machen Leute\"  heißt das berühmte Sprichwort – und Frisuren auch. Unser neues Power-Tool in der kommenden Saison: ein schnittiger Blunt Bob. Und eben dieser wird im Herbst und Winter als Power Bob zum wichtigsten Frisuren-Trend der Saison. Wir verraten, warum der Haarschnitt jetzt mächtig angesagt ist.Foto: ImaxtreeChanel Herbst/Winter 2021/22Das Power-Dressing hat sich seit seiner Entstehung in den 80er Jahren immer wieder gewandelt. Heute ist es nicht nur der Power Suit mit XL-Schultern, der Frauen Stärke verleiht. In den 2020er Jahren hat sich längst auch das romantische Midi-Kleid mit XL-Puffärmeln zum neuen Power-Piece gemausert. Das soll heißen: Frauen adaptieren längst nicht mehr nur den Look der Herren, um weibliche Macht auszustrahlen.Die passenden Frisuren-Trends zum modernen Power-Dressing haben ebenso viele Facetten: Das kann die natürlich Lockenmähne sein, ebenso wie der Wolf Cut. Im Herbst 2021 haben die internationalen Designer einen Klassiker wiederentdeckt. Der Blunt Bob ist so etwas wie der Power Suit unter den Frisuren und kaum ein Haarschnitt versprüht so viel Stärke. Chanel setzt der schnittigen Bob-Frisur etwa mädchenhafte Tweed-Kostüme entgegen und erzeugt damit ein lieblich-toughes Wechselspiel. Bei Coperni ist der Bunt Bob mit scharfer Kante hingegen die perfekte Krönung eines jetztzeitigen Power Dressings.Aber nicht nur die Laufstege machen den Blunt Bob zum wichtigsten Frisuren-Trend des Jahres. Auch aktuelle Film und Serien-Hits mit starken Frauenrollen sorgen für den Hype um den Power Bob. So setzt etwa Rosamund Pike für die Rolle der abgebrühten Abzockerin in dem Netflix-Thriller „I Care a Lot“ auf den klassischen Blunt Bob. Und Sarah Snook kämpft in der Serie „Succession“ um das Erbe eines New Yorker Medienkonzerns – ausgestattet mit der Gier nach Macht und einem Power Bob.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDer Power Bob ist ein klassischer Blunt Cut, der weder zu kurz noch zu lang daherkommen sollte. Zwei Fingerbreit unter dem Kinn sind die perfekte Länge für den Bob mit Stärke. Wer noch einen draufsetzen möchte, lässt sich eine leichte Schräge schneiden, die vom Nacken zur Front hin länger wird. Mit einem akkuraten Mittelscheitel und glatt frisierten Haaren – hierfür am besten ein Glätteisen zur Hilfe nehmen – wird der Power Look perfekt. Achtung! Man sollte vor der Anwendung von Hitze immer auf ein Hitzeschutzspray setzen. Zum Abschluss gerne den sleeken Look mit einem Schaumfestiger fixieren und fertig ist der Power Bob. Das Beste: Dieser Frisuren-Trend schmeichelt so ziemlich jeder Gesichtsform. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "Die neuen Camel Coats? Beige Daunenjacken sind der warme + elegante Modetrend im Winter 2021", "Dieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange Beine", "Genau unsere Kragenweite: Dieses gemütliche Strickkleid von H&M ist ein Modetrend, der im Herbst 2021 einfach immer passt!", "Zurück im Shop: Dieser nachhaltige Steppmantel von Arket ist auch im Winter 2021 der angesagteste Modetrend", "Gemütlich-eleganter Modetrend für Homeoffice und mehr: Mit dieser Strickhose von H&M ist man im Herbst 2021 immer gut angezogen", "Modetrend mit Raffinesse und Stil: So tragen Französinnen im Herbst 2021 ihre Cardigans"], "text": "MenüEcht stark! Darum ist der Power Bob der wichtigste Frisuren-Trend für den Herbst 2021Teddy-Mäntel sind zurück! So tragen wir den flauschigen Modetrend im Winter 2021 Mary Janes mit Socken: Diesen Modetrend schauen wir uns im Herbst 2021 von den Französinnen abModetrend mit Power: Tailored Pants werden im Herbst 2021 in lässigen Schnitten zur Jeans-Alternative"}}, {"url": "https://www.elle.de/frisuren-trend-power-bob-herbst-2021", "success": true, "is sub": true, "content": {"headers": ["Echt stark! Darum ist der Power Bob der wichtigste Frisuren-Trend für den Herbst 2021", "Darum zählt der Power-Bob zum wichtigsten Frisuren-Trend für den Herbst/Winter 2021/22", "Frisuren-Trend im Herbst und Winter 2022/21: So stylt man den Power Bob", "Rosmanund Pike macht den Power Bob zu ihrer Sigantur-Frisur", "Power Bob: Mit diesen Produkten gelingt der Frisuren-Trend für den Herbst 2021"], "text": "MenüFoto: ImaxtreeWir verraten, warum der Power Bob (hier Backstage bei Coperni) der wichtigste Frisuren-Trend im Herbst 2021 ist – hier.\"Kleider machen Leute\"  heißt das berühmte Sprichwort – und Frisuren auch. Unser neues Power-Tool in der kommenden Saison: ein schnittiger Blunt Bob. Und eben dieser wird im Herbst und Winter als Power Bob zum wichtigsten Frisuren-Trend der Saison. Wir verraten, warum der Haarschnitt jetzt mächtig angesagt ist.Foto: ImaxtreeChanel Herbst/Winter 2021/22Das Power-Dressing hat sich seit seiner Entstehung in den 80er Jahren immer wieder gewandelt. Heute ist es nicht nur der Power Suit mit XL-Schultern, der Frauen Stärke verleiht. In den 2020er Jahren hat sich längst auch das romantische Midi-Kleid mit XL-Puffärmeln zum neuen Power-Piece gemausert. Das soll heißen: Frauen adaptieren längst nicht mehr nur den Look der Herren, um weibliche Macht auszustrahlen.Die passenden Frisuren-Trends zum modernen Power-Dressing haben ebenso viele Facetten: Das kann die natürlich Lockenmähne sein, ebenso wie der Wolf Cut. Im Herbst 2021 haben die internationalen Designer einen Klassiker wiederentdeckt. Der Blunt Bob ist so etwas wie der Power Suit unter den Frisuren und kaum ein Haarschnitt versprüht so viel Stärke. Chanel setzt der schnittigen Bob-Frisur etwa mädchenhafte Tweed-Kostüme entgegen und erzeugt damit ein lieblich-toughes Wechselspiel. Bei Coperni ist der Bunt Bob mit scharfer Kante hingegen die perfekte Krönung eines jetztzeitigen Power Dressings.Aber nicht nur die Laufstege machen den Blunt Bob zum wichtigsten Frisuren-Trend des Jahres. Auch aktuelle Film und Serien-Hits mit starken Frauenrollen sorgen für den Hype um den Power Bob. So setzt etwa Rosamund Pike für die Rolle der abgebrühten Abzockerin in dem Netflix-Thriller „I Care a Lot“ auf den klassischen Blunt Bob. Und Sarah Snook kämpft in der Serie „Succession“ um das Erbe eines New Yorker Medienkonzerns – ausgestattet mit der Gier nach Macht und einem Power Bob.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDer Power Bob ist ein klassischer Blunt Cut, der weder zu kurz noch zu lang daherkommen sollte. Zwei Fingerbreit unter dem Kinn sind die perfekte Länge für den Bob mit Stärke. Wer noch einen draufsetzen möchte, lässt sich eine leichte Schräge schneiden, die vom Nacken zur Front hin länger wird. Mit einem akkuraten Mittelscheitel und glatt frisierten Haaren – hierfür am besten ein Glätteisen zur Hilfe nehmen – wird der Power Look perfekt. Achtung! Man sollte vor der Anwendung von Hitze immer auf ein Hitzeschutzspray setzen. Zum Abschluss gerne den sleeken Look mit einem Schaumfestiger fixieren und fertig ist der Power Bob. Das Beste: Dieser Frisuren-Trend schmeichelt so ziemlich jeder Gesichtsform. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/christine-korte", "success": true, "is sub": true, "content": {"headers": ["Christine Korte", "Echt stark! Darum ist der Power Bob der wichtigste Frisuren-Trend für den Herbst 2021", "Für alle, die ihr inneres Skater-Girl wiederbeleben wollen: Der Baggy-Jeans-Trend ist aus den 90er zurück", "Modetrend mit Power: Tailored Pants werden im Herbst 2021 in lässigen Schnitten zur Jeans-Alternative", "Laut Horoskop: Für diese 4 Sternzeichen hält der Neumond am 4. November 2021 eine Überraschung bereit"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-liebe-skorpion-saison-november-2021", "success": true, "is sub": true, "content": {"headers": ["Liebes-Horoskop: So beeinflusst die Skorpion-Saison dein Liebesleben im November 2021 – laut Sternzeichen", "Vorab: Was bedeutet die Skorpion-Saison? ", "Horoskop: So beeinflusst die Skorpion-Saison dein Liebesleben im November 2021 – laut Sternzeichen ", "Sternzeichen Widder", "Sternzeichen Stier", "Sternzeichen Zwilling ", "Sternzeichen Krebs", "Sternzeichen Löwe", "Sternzeichen Jungfrau ", "Sternzeichen Waage ", "Sternzeichen Skorpion", "Sternzeichen Schütze ", "Sternzeichen Steinbock ", "Sternzeichen Wassermann ", "Sternzeichen Fische ", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüFoto: Getty ImagesRomantische Aussichten: Die Skorpion-Saison bringt laut Horoskop für einige Sternzeichen neue Chancen in der Liebe  Die Skorpion-Saison gilt in der Astrologie als polarisierend: Entweder liebt man die mystische, gefühlsbetonte und intensive Energie des Sternzeichens oder fühlt sich von dieser förmlich erdrückt. Eines steht jedoch in jedem Fall fest: Die Skorpion-Saison 2021 verändert die Dynamik im Liebesleben, kann Beziehungen intensivieren, aber auch spannungeladener machen. Ausschlaggebend dafür ist, wie das persönliche Sternzeichen mit der Skorpion-Energie harmoniert und welche Positionen Liebesplanet Venus sowie der leidenschaftliche Mars jetzt im Kosmos einnehmen. Im Horoskop erklären wir alle Details und welche Liebesthemen dein Sternzeichen noch bis zum 22. November 2021 beschäftigen.Als Skorpion-Saison wird der Geburtsmonat des Sternzeichens Skorpion bezeichnet, der vom 24. Oktober bis 22. November andauert. Die Sonne steht in diesen Wochen im Sternbild des Skorpions und das wirkt sich wiederum auf das Leben eines jeden Sternzeichens aus. Die Energie, die in dieser Phase den Kosmos bestimmt, spiegelt dabei die Eigenschaften des Skorpions sowie dessen Element Wasser wider, die als intuitiv, tiefgründig, feinfühlig, furchtlos, leidenschaftlich und geheimnisvoll, aber auch als sehr intensiv, aggressiv und misstrauisch gelten.   Unverbindliche Dates und oberflächlicher Smalltalk? Reichen dem Sternzeichen Widder während der Skorpion-Saison 2021 nicht mehr aus. Denn diese weckt deine Sehnsucht nach echtem Commitment und einer Beziehung, die in die Tiefe geht. Die nächsten Wochen bringen deshalb eine transformative Energie mit sich, in der Widder den nächsten Schritt mit ihrem aktuellen Date oder Partner besprechen können, nach tiefgründigen Gesprächen suchen oder sich von einer Person verabschieden, die sich nicht festlegen kann. Du möchtest einfach nicht mehr mit dieser Ungewissheit leben und brauchst jetzt Klarheit.Der Skorpion-Neumond am 4. November 2021 könnte für Stiere laut Horoskop ein neues Kapitel in ihrem Liebesleben eröffnen: Fokus liegt dabei auf einer festen Beziehung. Heißt, ein unverbindliches Date könnte für (noch) Single-Stiere schnell ernster werden. Vor allem dann, wenn du die mutige Skorpion-Energie dazu nutzt, die Initiative zu ergreifen, um deinen aktuellen Beziehungsstatus zu klären. Liierte Stiere sollten hingegen an alten Beziehungsmustern arbeiten, denn die stehen einer Weiterentwicklung der Partnerschaft aktuell noch im Weg. Zwillinge gelten in der Astrologie als ein Sternzeichen, das sich in der Liebe nicht so schnell festlegen möchte, sehr flatterhaft ist und immer nach einem neuen, noch ein weniger aufregenderen Funkeln sucht. Die Skorpion-Saison 2021 könnte deinem Single-Dasein nun aber schnell ein Ende setzen, denn Venus steht laut Horoskop in deinem Beziehungssektor. Und das bringt in Zwillingen den Wunsch nach mehr Stabilität, Geborgenheit und echten Gefühlen auf. Unentschlossene fühlen sich so vielleicht bestärkt, in eine Beziehung einzutauchen sowie sich emotional zu öffnen und auch Singles machen sich auf die Suche nach einem potenziellen Partner.   Für Krebse wird die Skorpion-Saison 2021 vor allem eines – nämlich heiß! Du fühlst dich mutig, sexy und verspielt, willst neue Dinge mit deinem Partner im Schlafzimmer ausprobieren oder tanzt von einem Date zum nächsten. In der zweiten Hälfte der Skorpion-Saison rückt Venus dann jedoch in dein Haus der Partnerschaften und das könnte einen lockeren Flirt schnell zu ernsten Gefühlen verwandeln. Krebse dürfen sich also auf ein echtes Hoch im Liebesleben freuen. Denn egal, ob One-Night-Stand oder eine neue Beziehung – für dich ist jetzt wirklich alles drin!  Die Feuer-Energie der Löwen kollidiert aktuell mit den Wasser-Eigenschaften des Skorpions und das sorgt für eine gedrückte Stimmung im November 2021. Singles haben vielleicht wenig Lust, von einem Date zum nächsten zu hetzen oder stundenlang mit einem Flirt zu chatten – warum sich also nicht eine kleine Pause vom Liebesleben gönnen und sich einfach mal nur um sich selbst kümmern? Auch liierte Löwen fühlen sich abgeschlagen und gedankenverloren – das lässt sich nur mit ganz viel Kuschelzeit und Zuneigung durch den/die Partner:in beheben. Das Horoskop der Jungfrau zeigt, dass die Skorpion-Saison 2021 der optimale Zeitpunkt für Gespräche ist. Ob du jemanden deine Gefühle gestehen oder ein Problem in einer Partnerschaft ansprechen möchtest – was auch immer dir am Herzen liegt, lässt sich jetzt einfacher aussprechen. Der mutigen Skorpion-Energie sei Dank. Gegen 22. November 2021 sorgt Venus dann wieder für verspieltere Vibes und bringt die romantische, flirty Seite der Jungfrauen zum Vorschein.     Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenAchtung! Laut Horoskop könnten 3 Sternzeichen im November 2021 von ihrer Vergangenheit eingeholt werden. Welche es sind, zeigen wir im Elle-Video!Mars steht in der Skorpion-Saison 2021 in deinem Sternzeichen und das aktiviert nicht nur deine Leidenschaft – sondern auch dein Selbstwertgefühl. Waagen können deshalb einen wichtigen Schritt machen, indem sie sich von toxischen Beziehungen lösen, ihre Bedürfnisse klar zum Ausdruck bringen und sich nicht mehr auf Personen einlassen, die sie nicht so wertschätzen, wie sie sind. Waagen gewinnen in der Skorpion-Saison 2021 so an neuer Stärke und wissen, was und wen sie (nicht) brauchen – und das bringt dich jetzt auf den richtigen Weg. Vertraue deiner Intuition.Für Skorpione geht es in ihrem Geburtsmonat um kein einfaches, aber dennoch wichtiges Thema – das Loslassen. Vor allem die Mondfinsternis am 19. November 2021 kann zu einem Wendepunkt in deinem Liebesleben werden, denn diese steht für plötzlich Veränderung sowie wichtige Erkenntnisse. Du kommst in der Realität an und kannst so vielleicht akzeptieren, dass dein Ex nicht zurückkommen wird oder man mit einem Date besser getrennte Wege gehen sollte. Das ist aber gar nicht negativ zu deuten, denn so kannst du dich endlich für das öffnen, was in der Liebe wirklich für dich bestimmt ist und dich absolut glücklich machen wird.      Weil Venus in deinem eigenen Sternzeichen steht, fehlt es Schützen im November 2021 nicht an Flirt-Chancen oder romantischen Momenten mit dem/der Partner:in. Dennoch kannst du dich nicht richtig darauf fokussieren, denn die Skorpion-Saison steht im Zeichen der Me-Time. Der Grund: Das Horoskop zeigt deutlich das Thema innere Transformation für Schützen auf, weshalb du jetzt vielleicht eine Art Selbstfindungsprozess durchlaufen wirst. Das braucht Zeit und macht es schwierig, sich auf eine andere Person einzulassen. Singles sollten deshalb getrost eine Pause auf Tinder und Co. einlegen und sich ganz auf sich selbst fokussieren. Steinböcke lernen in der Skorpion-Saison 2021 die Vorzüge des Single-Lebens kennen. Die Sonne in den Skorpionen aktiviert jetzt nämlich dein Social-Haus im Horoskop und das bedeutet, dass du in den kommenden Wochen super offen, kommunikativ, flirty und ausgehfreudig bist. Steinböcke wollen jetzt vor allem Spaß haben, neue Menschen kennenlernen und Abenteuer erleben. Gegen Ende der Skorpion-Saison 2021 könnte Venus dann aber vielleicht doch noch für Schmetterlinge im Bauch sorgen. Auch in Partnerschaften herrschen dann tolle Harmonien. Die Skorpion-Saison 2021 lässt die Karriere der Wassermänner aufleben: Du bekommst tolle neue Chancen, bist super busy und arbeitest an den spannendsten Projekten. Das bedeutet auch, dass dein Liebesleben im November 2021 hinten ansteht. Für Singles kein Problem – liierte Wassermänner sollten hingegen klar mit dem/der Partner:in kommunizieren und auf eine gute Balance zwischen Job und Privatleben achten. Sonst kann es schnell zu Spannungen in Beziehungen kommen – und die wollen wir nun wirklich vermeiden. Fische sind laut Horoskop im Abenteuer-Modus: Das Sternzeichen entdeckt sich auf körperliche Ebene vielleicht völlig neu mit dem/der Partner:in und lässt sich auf heiße Experimente ein. Und auch Singles sind viel offener gestimmt als sonst. Vielleicht solltest du einfach einmal jemanden treffen, der überhaupt nicht dein Typ ist, eine neue Dating-App ausprobieren oder sich zu einer ungewöhnlichen Date-Idee überreden lassen. So oder so – der November 2021 bringt viel Spaß und neue Erfahrungen mit sich und die helfen Fischen herauszufinden, was sie in ihrem Liebesleben überhaupt brauchen.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Laut Horoskop: Für diese Sternzeichen wird sich bis Ende des Jahres 2021 noch viel verändern", "Laut Horoskop: Für diese 4 Sternzeichen hält der Neumond am 4. November 2021 eine Überraschung bereit", "Laut Horoskop: Auf diese Sternzeichen wartet im November 2021 eine große Veränderung", "Glückshoroskop: Diese 3 Sternzeichen haben während der Skorpion-Saison 2021 laut Horoskop besonders viel Glück", "Laut Horoskop: Auf diese 3 Sternzeichen wartet eine schwierige Skorpion-Saison 2021", "Laut Horoskop: Diese Sterneichen haben im November 2021 eine bittere Erkenntnis"], "text": "MenüLiebes-Horoskop: So beeinflusst die Skorpion-Saison dein Liebesleben im November 2021 – laut SternzeichenHaar-Horoskop: Diese Frisur ist im Herbst 2021 perfekt für euer SternzeichenTop oder Flop? So wird das Wochenende vom 5. November 2021 – laut SternzeichenLaut Horoskop: Diese Sternzeichen werden im November 2021 von ihrer Vergangenheit eingeholt"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-liebe-skorpion-saison-november-2021", "success": true, "is sub": true, "content": {"headers": ["Liebes-Horoskop: So beeinflusst die Skorpion-Saison dein Liebesleben im November 2021 – laut Sternzeichen", "Vorab: Was bedeutet die Skorpion-Saison? ", "Horoskop: So beeinflusst die Skorpion-Saison dein Liebesleben im November 2021 – laut Sternzeichen ", "Sternzeichen Widder", "Sternzeichen Stier", "Sternzeichen Zwilling ", "Sternzeichen Krebs", "Sternzeichen Löwe", "Sternzeichen Jungfrau ", "Sternzeichen Waage ", "Sternzeichen Skorpion", "Sternzeichen Schütze ", "Sternzeichen Steinbock ", "Sternzeichen Wassermann ", "Sternzeichen Fische ", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüFoto: Getty ImagesRomantische Aussichten: Die Skorpion-Saison bringt laut Horoskop für einige Sternzeichen neue Chancen in der Liebe  Die Skorpion-Saison gilt in der Astrologie als polarisierend: Entweder liebt man die mystische, gefühlsbetonte und intensive Energie des Sternzeichens oder fühlt sich von dieser förmlich erdrückt. Eines steht jedoch in jedem Fall fest: Die Skorpion-Saison 2021 verändert die Dynamik im Liebesleben, kann Beziehungen intensivieren, aber auch spannungeladener machen. Ausschlaggebend dafür ist, wie das persönliche Sternzeichen mit der Skorpion-Energie harmoniert und welche Positionen Liebesplanet Venus sowie der leidenschaftliche Mars jetzt im Kosmos einnehmen. Im Horoskop erklären wir alle Details und welche Liebesthemen dein Sternzeichen noch bis zum 22. November 2021 beschäftigen.Als Skorpion-Saison wird der Geburtsmonat des Sternzeichens Skorpion bezeichnet, der vom 24. Oktober bis 22. November andauert. Die Sonne steht in diesen Wochen im Sternbild des Skorpions und das wirkt sich wiederum auf das Leben eines jeden Sternzeichens aus. Die Energie, die in dieser Phase den Kosmos bestimmt, spiegelt dabei die Eigenschaften des Skorpions sowie dessen Element Wasser wider, die als intuitiv, tiefgründig, feinfühlig, furchtlos, leidenschaftlich und geheimnisvoll, aber auch als sehr intensiv, aggressiv und misstrauisch gelten.   Unverbindliche Dates und oberflächlicher Smalltalk? Reichen dem Sternzeichen Widder während der Skorpion-Saison 2021 nicht mehr aus. Denn diese weckt deine Sehnsucht nach echtem Commitment und einer Beziehung, die in die Tiefe geht. Die nächsten Wochen bringen deshalb eine transformative Energie mit sich, in der Widder den nächsten Schritt mit ihrem aktuellen Date oder Partner besprechen können, nach tiefgründigen Gesprächen suchen oder sich von einer Person verabschieden, die sich nicht festlegen kann. Du möchtest einfach nicht mehr mit dieser Ungewissheit leben und brauchst jetzt Klarheit.Der Skorpion-Neumond am 4. November 2021 könnte für Stiere laut Horoskop ein neues Kapitel in ihrem Liebesleben eröffnen: Fokus liegt dabei auf einer festen Beziehung. Heißt, ein unverbindliches Date könnte für (noch) Single-Stiere schnell ernster werden. Vor allem dann, wenn du die mutige Skorpion-Energie dazu nutzt, die Initiative zu ergreifen, um deinen aktuellen Beziehungsstatus zu klären. Liierte Stiere sollten hingegen an alten Beziehungsmustern arbeiten, denn die stehen einer Weiterentwicklung der Partnerschaft aktuell noch im Weg. Zwillinge gelten in der Astrologie als ein Sternzeichen, das sich in der Liebe nicht so schnell festlegen möchte, sehr flatterhaft ist und immer nach einem neuen, noch ein weniger aufregenderen Funkeln sucht. Die Skorpion-Saison 2021 könnte deinem Single-Dasein nun aber schnell ein Ende setzen, denn Venus steht laut Horoskop in deinem Beziehungssektor. Und das bringt in Zwillingen den Wunsch nach mehr Stabilität, Geborgenheit und echten Gefühlen auf. Unentschlossene fühlen sich so vielleicht bestärkt, in eine Beziehung einzutauchen sowie sich emotional zu öffnen und auch Singles machen sich auf die Suche nach einem potenziellen Partner.   Für Krebse wird die Skorpion-Saison 2021 vor allem eines – nämlich heiß! Du fühlst dich mutig, sexy und verspielt, willst neue Dinge mit deinem Partner im Schlafzimmer ausprobieren oder tanzt von einem Date zum nächsten. In der zweiten Hälfte der Skorpion-Saison rückt Venus dann jedoch in dein Haus der Partnerschaften und das könnte einen lockeren Flirt schnell zu ernsten Gefühlen verwandeln. Krebse dürfen sich also auf ein echtes Hoch im Liebesleben freuen. Denn egal, ob One-Night-Stand oder eine neue Beziehung – für dich ist jetzt wirklich alles drin!  Die Feuer-Energie der Löwen kollidiert aktuell mit den Wasser-Eigenschaften des Skorpions und das sorgt für eine gedrückte Stimmung im November 2021. Singles haben vielleicht wenig Lust, von einem Date zum nächsten zu hetzen oder stundenlang mit einem Flirt zu chatten – warum sich also nicht eine kleine Pause vom Liebesleben gönnen und sich einfach mal nur um sich selbst kümmern? Auch liierte Löwen fühlen sich abgeschlagen und gedankenverloren – das lässt sich nur mit ganz viel Kuschelzeit und Zuneigung durch den/die Partner:in beheben. Das Horoskop der Jungfrau zeigt, dass die Skorpion-Saison 2021 der optimale Zeitpunkt für Gespräche ist. Ob du jemanden deine Gefühle gestehen oder ein Problem in einer Partnerschaft ansprechen möchtest – was auch immer dir am Herzen liegt, lässt sich jetzt einfacher aussprechen. Der mutigen Skorpion-Energie sei Dank. Gegen 22. November 2021 sorgt Venus dann wieder für verspieltere Vibes und bringt die romantische, flirty Seite der Jungfrauen zum Vorschein.     Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenAchtung! Laut Horoskop könnten 3 Sternzeichen im November 2021 von ihrer Vergangenheit eingeholt werden. Welche es sind, zeigen wir im Elle-Video!Mars steht in der Skorpion-Saison 2021 in deinem Sternzeichen und das aktiviert nicht nur deine Leidenschaft – sondern auch dein Selbstwertgefühl. Waagen können deshalb einen wichtigen Schritt machen, indem sie sich von toxischen Beziehungen lösen, ihre Bedürfnisse klar zum Ausdruck bringen und sich nicht mehr auf Personen einlassen, die sie nicht so wertschätzen, wie sie sind. Waagen gewinnen in der Skorpion-Saison 2021 so an neuer Stärke und wissen, was und wen sie (nicht) brauchen – und das bringt dich jetzt auf den richtigen Weg. Vertraue deiner Intuition.Für Skorpione geht es in ihrem Geburtsmonat um kein einfaches, aber dennoch wichtiges Thema – das Loslassen. Vor allem die Mondfinsternis am 19. November 2021 kann zu einem Wendepunkt in deinem Liebesleben werden, denn diese steht für plötzlich Veränderung sowie wichtige Erkenntnisse. Du kommst in der Realität an und kannst so vielleicht akzeptieren, dass dein Ex nicht zurückkommen wird oder man mit einem Date besser getrennte Wege gehen sollte. Das ist aber gar nicht negativ zu deuten, denn so kannst du dich endlich für das öffnen, was in der Liebe wirklich für dich bestimmt ist und dich absolut glücklich machen wird.      Weil Venus in deinem eigenen Sternzeichen steht, fehlt es Schützen im November 2021 nicht an Flirt-Chancen oder romantischen Momenten mit dem/der Partner:in. Dennoch kannst du dich nicht richtig darauf fokussieren, denn die Skorpion-Saison steht im Zeichen der Me-Time. Der Grund: Das Horoskop zeigt deutlich das Thema innere Transformation für Schützen auf, weshalb du jetzt vielleicht eine Art Selbstfindungsprozess durchlaufen wirst. Das braucht Zeit und macht es schwierig, sich auf eine andere Person einzulassen. Singles sollten deshalb getrost eine Pause auf Tinder und Co. einlegen und sich ganz auf sich selbst fokussieren. Steinböcke lernen in der Skorpion-Saison 2021 die Vorzüge des Single-Lebens kennen. Die Sonne in den Skorpionen aktiviert jetzt nämlich dein Social-Haus im Horoskop und das bedeutet, dass du in den kommenden Wochen super offen, kommunikativ, flirty und ausgehfreudig bist. Steinböcke wollen jetzt vor allem Spaß haben, neue Menschen kennenlernen und Abenteuer erleben. Gegen Ende der Skorpion-Saison 2021 könnte Venus dann aber vielleicht doch noch für Schmetterlinge im Bauch sorgen. Auch in Partnerschaften herrschen dann tolle Harmonien. Die Skorpion-Saison 2021 lässt die Karriere der Wassermänner aufleben: Du bekommst tolle neue Chancen, bist super busy und arbeitest an den spannendsten Projekten. Das bedeutet auch, dass dein Liebesleben im November 2021 hinten ansteht. Für Singles kein Problem – liierte Wassermänner sollten hingegen klar mit dem/der Partner:in kommunizieren und auf eine gute Balance zwischen Job und Privatleben achten. Sonst kann es schnell zu Spannungen in Beziehungen kommen – und die wollen wir nun wirklich vermeiden. Fische sind laut Horoskop im Abenteuer-Modus: Das Sternzeichen entdeckt sich auf körperliche Ebene vielleicht völlig neu mit dem/der Partner:in und lässt sich auf heiße Experimente ein. Und auch Singles sind viel offener gestimmt als sonst. Vielleicht solltest du einfach einmal jemanden treffen, der überhaupt nicht dein Typ ist, eine neue Dating-App ausprobieren oder sich zu einer ungewöhnlichen Date-Idee überreden lassen. So oder so – der November 2021 bringt viel Spaß und neue Erfahrungen mit sich und die helfen Fischen herauszufinden, was sie in ihrem Liebesleben überhaupt brauchen.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/magdalena-grausgruber", "success": true, "is sub": true, "content": {"headers": ["Magdalena Grausgruber", "Liebes-Horoskop: So beeinflusst die Skorpion-Saison dein Liebesleben im November 2021 – laut Sternzeichen", "Teddy-Mäntel sind zurück! So tragen wir den flauschigen Modetrend im Winter 2021 ", "Mary Janes mit Socken: Diesen Modetrend schauen wir uns im Herbst 2021 von den Französinnen ab", "Manche mögen's heiß: Hot Hugo – das Rezept für die frische Glühwein-Alternative"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-haare-frisur-herbst-2021-video", "success": true, "is sub": true, "content": {"headers": ["Haar-Horoskop: Diese Frisur ist im Herbst 2021 perfekt für euer Sternzeichen", "Haar-Horoskop: Diese Frisur ist im Herbst 2021 perfekt für euer Sternzeichen", "1. Widder", "2. ...", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenHaar-Horoskop: Welche Frisur im Herbst 2021 perfekt für euer Sternzeichen ist, zeigen wir jetzt im Elle-Video!Beauty-Devise im Herbst 2021? Eine neue Frisur muss her! Für welchen Style ihr euch jetzt entscheiden solltet, weiß unser Horoskop schon jetzt.Widder sollten sich im Herbst 2021 endlich an eine neue auffällige Frisur wagen! Ein lässiger Pixie Cut würde dabei die extrovertierte und mutige Art des Feuerzeichens perfekt unterstreichen.Welche Frisur für die restlichen Sternzeichen im Herbst 2021 perfekt wäre, zeigen wir im Elle Horoskop-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Laut Horoskop: Für diese Sternzeichen wird sich bis Ende des Jahres 2021 noch viel verändern", "Laut Horoskop: Für diese 4 Sternzeichen hält der Neumond am 4. November 2021 eine Überraschung bereit", "Laut Horoskop: Auf diese Sternzeichen wartet im November 2021 eine große Veränderung", "Glückshoroskop: Diese 3 Sternzeichen haben während der Skorpion-Saison 2021 laut Horoskop besonders viel Glück", "Laut Horoskop: Auf diese 3 Sternzeichen wartet eine schwierige Skorpion-Saison 2021", "Laut Horoskop: Diese Sterneichen haben im November 2021 eine bittere Erkenntnis"], "text": "MenüLiebes-Horoskop: So beeinflusst die Skorpion-Saison dein Liebesleben im November 2021 – laut SternzeichenHaar-Horoskop: Diese Frisur ist im Herbst 2021 perfekt für euer SternzeichenTop oder Flop? So wird das Wochenende vom 5. November 2021 – laut SternzeichenLaut Horoskop: Diese Sternzeichen werden im November 2021 von ihrer Vergangenheit eingeholt"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-haare-frisur-herbst-2021-video", "success": true, "is sub": true, "content": {"headers": ["Haar-Horoskop: Diese Frisur ist im Herbst 2021 perfekt für euer Sternzeichen", "Haar-Horoskop: Diese Frisur ist im Herbst 2021 perfekt für euer Sternzeichen", "1. Widder", "2. ...", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenHaar-Horoskop: Welche Frisur im Herbst 2021 perfekt für euer Sternzeichen ist, zeigen wir jetzt im Elle-Video!Beauty-Devise im Herbst 2021? Eine neue Frisur muss her! Für welchen Style ihr euch jetzt entscheiden solltet, weiß unser Horoskop schon jetzt.Widder sollten sich im Herbst 2021 endlich an eine neue auffällige Frisur wagen! Ein lässiger Pixie Cut würde dabei die extrovertierte und mutige Art des Feuerzeichens perfekt unterstreichen.Welche Frisur für die restlichen Sternzeichen im Herbst 2021 perfekt wäre, zeigen wir im Elle Horoskop-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/user/5356", "success": true, "is sub": true, "content": {"headers": ["Antonia Zahn", "Haar-Horoskop: Diese Frisur ist im Herbst 2021 perfekt für euer Sternzeichen", "Neue Studie: Sind Menschen ohne Kinder glücklicher?", "Laut Horoskop: Diese Sternzeichen werden im November 2021 von ihrer Vergangenheit eingeholt", "Laut Horoskop: Für diese Sternzeichen wird sich bis Ende des Jahres 2021 noch viel verändern"], "text": "Menü"}}, {"url": "https://www.elle.de/lifestyle-psycho-menschen-ohne-kinder-gluecklicher-studie", "success": true, "is sub": true, "content": {"headers": ["Neue Studie: Sind Menschen ohne Kinder glücklicher?", "Überraschende Studie: Viele Menschen sind ohne Kinder glücklicher!", "Kinder sind ein großer Kostenaufwand", "Dieses Serum kann für längere und vollere Wimpern sorgen:"], "text": "MenüFoto: Getty ImagesLaut Studie: Viele Menschen sind ohne Kinder glücklicher!Sind Kinder wirklich der Schlüssel zum Glück im Leben? Eine neue Studie von zwei Glücksforschern sagt jetzt genau das Gegenteil aus. Denn: Nachwuchs soll in häufigen Fällen unglücklich machen.In einer Studie der Glücksforscher David Blanchflower und Andrew Clark, über die die Welt am Sonntag berichtete, seien Kinder nicht immer der Weg zu einem schöneren und erfüllteren Leben. Die Forscher werteten Befragungen von einer Million Europäer zur grundsätzlichen Zufriedenheit über einen Zeitraum von zehn Jahren aus. Dabei zeigte sich, dass Eltern durch ihre Kinder oft in finanzielle Schwierigkeiten gerieten und dadurch unglücklicher wurden. Laut der Forscher seien es also vor allem materielle Ursachen, die einen Einfluss über die Lebenszufriedenheit von Eltern mit Kindern haben.In finanzieller Hinsicht können Kinder eine große Herausforderung sein. Eine Statistik des Sat.1 Frühstücksfernsehens zeigt beispielsweise, dass für ein Kind bis zum 18. Lebensjahr Kosten von um die 130.000 Euro entstehen können. Diese großen Ausgaben sollten werdende Eltern am besten schon vor der großen Familienplanung beachten, damit sie langfristig zufrieden und glücklich in ihrer Beziehung bleiben! Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/psycho", "success": true, "is sub": true, "content": {"headers": ["Psychologie", "Neue Studie: Sind Menschen ohne Kinder glücklicher?", "Introvertiert? Warum es Zeit wird, das stille Ich im Job zu feiern", "Spannende Theorie: Das verrät die Nagelform über die Persönlichkeit (im Video)", "Noch schlimmer als Helikopter-Eltern? Warum Curling-Eltern ihren Kindern schaden", "Zoom Dysmorphia – warum Video-Calls unser Selbstbild verzerren", "Liebes-Mythos Soulmate: Gibt es das wirklich und wenn ja, wie findet man sie oder ihn?"], "text": "MenüLaut Numerologe: Das können wir vom Jahr 2022 erwarten (im Video)Grenzen setzen: Expertin Nedra Glover Tawwab erklärt, wie das im Alltag gelingen kannDie 4 Geheimnisse einer Beziehung: So gelingt Liebe auf Augenhöhe – laut ExpertinWeinen im Job: Warum ist das ein Tabu?"}}, {"url": "https://www.elle.de/lifestyle-psycho-menschen-ohne-kinder-gluecklicher-studie", "success": true, "is sub": true, "content": {"headers": ["Neue Studie: Sind Menschen ohne Kinder glücklicher?", "Überraschende Studie: Viele Menschen sind ohne Kinder glücklicher!", "Kinder sind ein großer Kostenaufwand", "Dieses Serum kann für längere und vollere Wimpern sorgen:"], "text": "MenüFoto: Getty ImagesLaut Studie: Viele Menschen sind ohne Kinder glücklicher!Sind Kinder wirklich der Schlüssel zum Glück im Leben? Eine neue Studie von zwei Glücksforschern sagt jetzt genau das Gegenteil aus. Denn: Nachwuchs soll in häufigen Fällen unglücklich machen.In einer Studie der Glücksforscher David Blanchflower und Andrew Clark, über die die Welt am Sonntag berichtete, seien Kinder nicht immer der Weg zu einem schöneren und erfüllteren Leben. Die Forscher werteten Befragungen von einer Million Europäer zur grundsätzlichen Zufriedenheit über einen Zeitraum von zehn Jahren aus. Dabei zeigte sich, dass Eltern durch ihre Kinder oft in finanzielle Schwierigkeiten gerieten und dadurch unglücklicher wurden. Laut der Forscher seien es also vor allem materielle Ursachen, die einen Einfluss über die Lebenszufriedenheit von Eltern mit Kindern haben.In finanzieller Hinsicht können Kinder eine große Herausforderung sein. Eine Statistik des Sat.1 Frühstücksfernsehens zeigt beispielsweise, dass für ein Kind bis zum 18. Lebensjahr Kosten von um die 130.000 Euro entstehen können. Diese großen Ausgaben sollten werdende Eltern am besten schon vor der großen Familienplanung beachten, damit sie langfristig zufrieden und glücklich in ihrer Beziehung bleiben! Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/user/5356", "success": true, "is sub": true, "content": {"headers": ["Antonia Zahn", "Haar-Horoskop: Diese Frisur ist im Herbst 2021 perfekt für euer Sternzeichen", "Neue Studie: Sind Menschen ohne Kinder glücklicher?", "Laut Horoskop: Diese Sternzeichen werden im November 2021 von ihrer Vergangenheit eingeholt", "Laut Horoskop: Für diese Sternzeichen wird sich bis Ende des Jahres 2021 noch viel verändern"], "text": "Menü"}}, {"url": "https://www.elle.de/beauty-adventskalender-sale-2021-apricot-beauty", "success": true, "is sub": true, "content": {"headers": ["Dieser Beauty-Adventskalender wird sofort geshoppt: Der Apricot-Adventskalender ist perfekt für alle Beauty-Fans und jetzt im Sale", "Beauty-Adventskalender von Apricot Beauty: Diese 4 Beauty-Produkte verstecken sich im Apricot-Adventskalender", "Das gibt es noch über den Beauty-Adventskalender von Apricot Beauty zu wissen...", "Hier weitere Beauty-Adventskalender shoppen", "Das ist der perfekte Adventskalender für Beauty-Fans – hier 17% günstiger shoppen", "1. Gesichtstoner", "2. Augen-Pads", "3. Serum", "4. Pickel-Patches", "Noch mehr Produkte von Apricot Beauty entdecken und shoppen"], "text": "MenüFoto: PRSchnell shoppen, bevor er ausverkauft ist: Der Adventskalender von Apricot Beauty umfasst neben Hautpflege-und Anti-Aging-Produkten auch aktuelle Neuheiten der Brand. Und das Beste: Auf Elle.de kannst du den Apricot-Kalender im Sale shoppen!Vorfreude ist die schönste Freude und nichts verdeutlicht das so sehr wie Adventskalender. 24 Türchen, hinter denen sich Geschenke und kleine Aufmerksamkeiten verstecken, lassen Weihnachtsstimmung aufkommen und bereiten auf das große Fest vor.Normalerweise sind Adventskalender mit Schokolade oder anderen Süßigkeiten gefüllt, aber mittlerweile gibt es auch ganz besondere Kalender für Beauty-Fans. Zum Beispiel den Adventskalender von Apricot Beauty. Er hat zwar nur vier Türchen (eins für jeden Sonntag im Advent), doch die haben es in sich. Und das Beste ist: Der Kalender ist gerade im Angebot erhältlich …Der Apricot-Adventskalender sorgt nicht nur für weihnachtliche Stimmung, er schenkt auch strahlend schöne Weihnachtshaut. Und hier gibt es ihn sogar im Sale! Hinter seinen vier Türchen verstecken sich vier reinigende, glättende und pflegende Produkte, mit denen die Haut pünktlich zur Bescherung in Bestform sein wird. Eine kleine Preview gibt es im Folgenden.Eines der Türchen versteckt den neuen Gesichtstoner Organic Antimicrobial Toner Think Zinc. Das Produkt ist so neu, dass es noch gar nicht offiziell auf dem Markt ist und nur als kleiner Vorgeschmack im Kalender steckt. Es hat eine klärende Wirkung, sodass deine Haut auch bei Feiertags-Terminstress und mehr Zucker als üblich rein und frei von Pickeln bleibt.Die Nacht war wieder mal zu lang und der Schlaf zu kurz? Kein Problem mit den Augen-Pads Me, Myself and I. Die Augen-Pads enthalten eine Extra-Portion Hyaluron, was Feuchtigkeit spendet, erfrischt und revitalisiert. Perfekt für die busy Vorweihnachtszeit!Apricot Beauty hat aber natürlich auch an die tägliche Pflege gedacht. So ist im Beauty-Adventskalender auch das Smooth Skin Serum Yippie Yay Papaya enthalten. Das Serum ist mit Vitamin C angereichert und spendet Tiefenfeuchtigkeit und gibt dir einen Frische-Kick.Pickel kurz vor Weihnachten? Kein Problem, denn auch daran hat der Adventskalender von Apricot Beauty gedacht. Mit den Pickel-Patches Simple against Pimple gehört unreine Haut der Vergangenheit an!Alle Produkte aus deinem neuen Adventskalender sind so minimalistisch wie möglich. Das heißt: Sie enthalten nur aktive Wirkstoffe statt überflüssige Füllstoffe. Außerdem sind sie vegan und tierversuchsfrei. Weil sie aus lokalen Ressourcen lokal produziert werden, sind sie auch noch ziemlich nachhaltig.Ein Adventskalender reicht nicht? Kein Problem, hier gibt es noch weitere schöne Kalender zum Verschenken oder Behalten:Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "Dieser Beauty-Adventskalender wird sofort geshoppt: Der Apricot-Adventskalender ist perfekt für alle Beauty-Fans und jetzt im Sale", "Frisuren-Trend: Tweed Hair ist der natürlichste Haarstyle im Winter 2021", "Pixie trifft Bob: Der Bixie ist der eleganteste Frisuren-Trend für den Herbst 2021", "Make-up-Trend bunter Eyeliner: Dieser Beauty-Look rettet uns über den grauen Herbst 2021", "In vs. Out: Diese Pony-Frisuren sind im Winter 2021 Trend – und diese nicht mehr", "Bunte Mascara erlebt im Herbst 2021 ein Comeback als Beauty-Trend – und macht so gute Laune, dass man ihn sofort nachmachen will"], "text": "MenüWer diese Kohlenhydrate zum Frühstück isst, wird abnehmen!Frisuren-Trend im Winter 2021: Sind Fine-Line Highlights das neue Balayage?Trotz Kohlenhydraten: Mit der Haferflocken-Diät soll man 2 Kilo pro Woche abnehmenBeauty-Trend Neem: Dieser neue antibakterielle Wirkstoff hilft unter anderem bei Pickeln und AkneBeauty Themen auf ELLEPflege Make-upMake-upFrisuren"}}, {"url": "https://www.elle.de/beauty-adventskalender-sale-2021-apricot-beauty", "success": true, "is sub": true, "content": {"headers": ["Dieser Beauty-Adventskalender wird sofort geshoppt: Der Apricot-Adventskalender ist perfekt für alle Beauty-Fans und jetzt im Sale", "Beauty-Adventskalender von Apricot Beauty: Diese 4 Beauty-Produkte verstecken sich im Apricot-Adventskalender", "Das gibt es noch über den Beauty-Adventskalender von Apricot Beauty zu wissen...", "Hier weitere Beauty-Adventskalender shoppen", "Das ist der perfekte Adventskalender für Beauty-Fans – hier 17% günstiger shoppen", "1. Gesichtstoner", "2. Augen-Pads", "3. Serum", "4. Pickel-Patches", "Noch mehr Produkte von Apricot Beauty entdecken und shoppen"], "text": "MenüFoto: PRSchnell shoppen, bevor er ausverkauft ist: Der Adventskalender von Apricot Beauty umfasst neben Hautpflege-und Anti-Aging-Produkten auch aktuelle Neuheiten der Brand. Und das Beste: Auf Elle.de kannst du den Apricot-Kalender im Sale shoppen!Vorfreude ist die schönste Freude und nichts verdeutlicht das so sehr wie Adventskalender. 24 Türchen, hinter denen sich Geschenke und kleine Aufmerksamkeiten verstecken, lassen Weihnachtsstimmung aufkommen und bereiten auf das große Fest vor.Normalerweise sind Adventskalender mit Schokolade oder anderen Süßigkeiten gefüllt, aber mittlerweile gibt es auch ganz besondere Kalender für Beauty-Fans. Zum Beispiel den Adventskalender von Apricot Beauty. Er hat zwar nur vier Türchen (eins für jeden Sonntag im Advent), doch die haben es in sich. Und das Beste ist: Der Kalender ist gerade im Angebot erhältlich …Der Apricot-Adventskalender sorgt nicht nur für weihnachtliche Stimmung, er schenkt auch strahlend schöne Weihnachtshaut. Und hier gibt es ihn sogar im Sale! Hinter seinen vier Türchen verstecken sich vier reinigende, glättende und pflegende Produkte, mit denen die Haut pünktlich zur Bescherung in Bestform sein wird. Eine kleine Preview gibt es im Folgenden.Eines der Türchen versteckt den neuen Gesichtstoner Organic Antimicrobial Toner Think Zinc. Das Produkt ist so neu, dass es noch gar nicht offiziell auf dem Markt ist und nur als kleiner Vorgeschmack im Kalender steckt. Es hat eine klärende Wirkung, sodass deine Haut auch bei Feiertags-Terminstress und mehr Zucker als üblich rein und frei von Pickeln bleibt.Die Nacht war wieder mal zu lang und der Schlaf zu kurz? Kein Problem mit den Augen-Pads Me, Myself and I. Die Augen-Pads enthalten eine Extra-Portion Hyaluron, was Feuchtigkeit spendet, erfrischt und revitalisiert. Perfekt für die busy Vorweihnachtszeit!Apricot Beauty hat aber natürlich auch an die tägliche Pflege gedacht. So ist im Beauty-Adventskalender auch das Smooth Skin Serum Yippie Yay Papaya enthalten. Das Serum ist mit Vitamin C angereichert und spendet Tiefenfeuchtigkeit und gibt dir einen Frische-Kick.Pickel kurz vor Weihnachten? Kein Problem, denn auch daran hat der Adventskalender von Apricot Beauty gedacht. Mit den Pickel-Patches Simple against Pimple gehört unreine Haut der Vergangenheit an!Alle Produkte aus deinem neuen Adventskalender sind so minimalistisch wie möglich. Das heißt: Sie enthalten nur aktive Wirkstoffe statt überflüssige Füllstoffe. Außerdem sind sie vegan und tierversuchsfrei. Weil sie aus lokalen Ressourcen lokal produziert werden, sind sie auch noch ziemlich nachhaltig.Ein Adventskalender reicht nicht? Kein Problem, hier gibt es noch weitere schöne Kalender zum Verschenken oder Behalten:Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/anabel-gude", "success": true, "is sub": true, "content": {"headers": ["Anabel Gude", "Dieser Beauty-Adventskalender wird sofort geshoppt: Der Apricot-Adventskalender ist perfekt für alle Beauty-Fans und jetzt im Sale", "Dieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange Beine", "Genau unsere Kragenweite: Dieses gemütliche Strickkleid von H&M ist ein Modetrend, der im Herbst 2021 einfach immer passt!", "Gemütlich-eleganter Modetrend für Homeoffice und mehr: Mit dieser Strickhose von H&M ist man im Herbst 2021 immer gut angezogen"], "text": "Menü"}}, {"url": "https://www.elle.de/abnehmen-kohlenhydrate-fruehstueck", "success": true, "is sub": true, "content": {"headers": ["Wer diese Kohlenhydrate zum Frühstück isst, wird abnehmen!", "Wichtig zum Abnehmen: Was ist der Unterschied zwischen einfachen und komplexen Kohlenhydraten? ", "Welche Kohlenhydrate eignen sich am besten zum Frühstück, wenn man abnehmen will?", "1. Haferflocken", "2. Vollkornbrot", "3. Amaranth"], "text": "MenüFoto: iStock/Elle.deDas Frühstück kann darüber entscheiden, ob man über den Tag abnimmt oder nicht – denn mit den richtigen Kohlenhydraten wird Heißhunger vermiedenDas Frühstück hat als erste Mahlzeit des Tages einen erheblichen Einfluss auf die weitere Ernährung – so reagiert der Körper gerne mit Heißhunger-Attacken, wenn er morgens nicht ausreichend versorgt wird. Deshalb lohnt es sich, schon zu Beginn des Tages seine Energiereserven aufzufüllen, den Organismus mit einem langfristig sättigenden Frühstück zu versorgen und auf Kohlenhydrate zu setzen, die zu Unrecht als ungesunde Lebensmittel abgestempelt werden.Hier unterscheidet man nämlich zwischen zwei Varianten: Während kurzkettige Kohlenhydrate den Blutzuckerspiegel schnell ansteigen lassen und nur kurz satt machen, bewirken langkettige das Gegenteil und können den idealen Start in den Tag bieten – denn gerade morgens profitiert der Körper von der Energie und der langen Sättigung, die effektiv gegen Gelüste wirkt. Im Gegensatz zu einfachen oder kurzkettigen Kohlenhydraten muss der Körper bei langkettigen viel Energie aufwenden, um sie aufzuspalten und zu verwerten. So halten sie einerseits lange satt und sorgen andererseits dafür, dass der Blutzuckerspiegel nur langsam ansteigt. So haben sie keinen negativen Einfluss auf eine potenzielle Diät oder das Abnehmen, sondern können sogar unterstützend wirken. Denn: Ein starkes Hungergefühl oder der Wunsch, Süßes zu essen, bleibt nach einem ausgiebigen Frühstück mit gesunden Kohlenhydraten aus.Bei Haferflocken herrscht immer Uneinigkeit, ob sie nun zu den Kohlenhydraten gehören oder nicht. Doch die Antwort ist: Ja! Sie enthalten allerdings auch viele Ballaststoffe und sind dadurch eine ideale Sättigungsquelle. Zum Frühstück kann man sie beispielsweise als Porridge oder auf Joghurt verwenden und dem Körper einen wahren Energieschub geben – der nicht nur lange anhält, sondern auch gegen Heißhunger wirkt. Ein Frühstück aus einem Vollkornbrot und Ei, Avocado oder Frischkäse ist die perfekte Grundlage für den Tag und hält besonders lange satt. Vollkorn ist dafür bekannt, die Kalorienbilanz pro Tag zu verringern – weil es sich einerseits positiv auf den Hunger auswirkt und die Lust auf ungesunde oder zuckerhaltige Lebensmittel verringert. Nimmt man es also gleich zu Beginn des Tages zu sich, kann man sich die folgenden Stunden noch besser ernähren. Amaranth enthält viele Kohlenhydrate, allerdings immer noch weniger als Weizen oder andere Getreidesorten – und ist deshalb eine gute Entscheidung für das Frühstück. Es ist für den Körper leicht verwertbar, glutenfrei und lässt den Blutzuckerspiegel nur langsam ansteigen. Damit wirkt Amaranth der Fettverbrennung keinesfalls entgegen, sondern hat eher einen positiven Einfluss auf das Essverhalten. Man kann es ebenfalls als Brei oder in Joghurt verwenden. Auch interessant: Diese leckeren Protein-Frühstück-Ideen erleichtern das Abnehmen. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/abnehmen-fitness", "success": true, "is sub": true, "content": {"headers": ["Abnehmen & Fitness", "Strom an! Das sind die besten EMS-Geräte für zu Hause", "Die Golo-Diät verspricht große Erfolge beim Abnehmen – doch wie gesund ist die Hollywood-Methode?", "Gegen den Jojo-Effekt beim Abnehmen: Laut der Set-Point-Theorie hat jeder Körper ein Idealgewicht", "Heißhunger: Immer am naschen? Was der Schlaf damit zu tun hat", "Abnehmen: Das sind die besten Sporarten für Faule (laut Experte)", "Flacher Bauch in 60 Minuten? So effektiv wirkt das brasilianische Miracle Touch Treatment"], "text": "MenüWer diese Kohlenhydrate zum Frühstück isst, wird abnehmen!Trotz Kohlenhydraten: Mit der Haferflocken-Diät soll man 2 Kilo pro Woche abnehmenGute Kohlenhydrate, viel Eiweiß: Das sind die proteinreichsten Getreide-Sorten zum AbnehmenFitness: Diese Stretching-Übungen sind perfekt für alle, die viel sitzen"}}, {"url": "https://www.elle.de/abnehmen-kohlenhydrate-fruehstueck", "success": true, "is sub": true, "content": {"headers": ["Wer diese Kohlenhydrate zum Frühstück isst, wird abnehmen!", "Wichtig zum Abnehmen: Was ist der Unterschied zwischen einfachen und komplexen Kohlenhydraten? ", "Welche Kohlenhydrate eignen sich am besten zum Frühstück, wenn man abnehmen will?", "1. Haferflocken", "2. Vollkornbrot", "3. Amaranth"], "text": "MenüFoto: iStock/Elle.deDas Frühstück kann darüber entscheiden, ob man über den Tag abnimmt oder nicht – denn mit den richtigen Kohlenhydraten wird Heißhunger vermiedenDas Frühstück hat als erste Mahlzeit des Tages einen erheblichen Einfluss auf die weitere Ernährung – so reagiert der Körper gerne mit Heißhunger-Attacken, wenn er morgens nicht ausreichend versorgt wird. Deshalb lohnt es sich, schon zu Beginn des Tages seine Energiereserven aufzufüllen, den Organismus mit einem langfristig sättigenden Frühstück zu versorgen und auf Kohlenhydrate zu setzen, die zu Unrecht als ungesunde Lebensmittel abgestempelt werden.Hier unterscheidet man nämlich zwischen zwei Varianten: Während kurzkettige Kohlenhydrate den Blutzuckerspiegel schnell ansteigen lassen und nur kurz satt machen, bewirken langkettige das Gegenteil und können den idealen Start in den Tag bieten – denn gerade morgens profitiert der Körper von der Energie und der langen Sättigung, die effektiv gegen Gelüste wirkt. Im Gegensatz zu einfachen oder kurzkettigen Kohlenhydraten muss der Körper bei langkettigen viel Energie aufwenden, um sie aufzuspalten und zu verwerten. So halten sie einerseits lange satt und sorgen andererseits dafür, dass der Blutzuckerspiegel nur langsam ansteigt. So haben sie keinen negativen Einfluss auf eine potenzielle Diät oder das Abnehmen, sondern können sogar unterstützend wirken. Denn: Ein starkes Hungergefühl oder der Wunsch, Süßes zu essen, bleibt nach einem ausgiebigen Frühstück mit gesunden Kohlenhydraten aus.Bei Haferflocken herrscht immer Uneinigkeit, ob sie nun zu den Kohlenhydraten gehören oder nicht. Doch die Antwort ist: Ja! Sie enthalten allerdings auch viele Ballaststoffe und sind dadurch eine ideale Sättigungsquelle. Zum Frühstück kann man sie beispielsweise als Porridge oder auf Joghurt verwenden und dem Körper einen wahren Energieschub geben – der nicht nur lange anhält, sondern auch gegen Heißhunger wirkt. Ein Frühstück aus einem Vollkornbrot und Ei, Avocado oder Frischkäse ist die perfekte Grundlage für den Tag und hält besonders lange satt. Vollkorn ist dafür bekannt, die Kalorienbilanz pro Tag zu verringern – weil es sich einerseits positiv auf den Hunger auswirkt und die Lust auf ungesunde oder zuckerhaltige Lebensmittel verringert. Nimmt man es also gleich zu Beginn des Tages zu sich, kann man sich die folgenden Stunden noch besser ernähren. Amaranth enthält viele Kohlenhydrate, allerdings immer noch weniger als Weizen oder andere Getreidesorten – und ist deshalb eine gute Entscheidung für das Frühstück. Es ist für den Körper leicht verwertbar, glutenfrei und lässt den Blutzuckerspiegel nur langsam ansteigen. Damit wirkt Amaranth der Fettverbrennung keinesfalls entgegen, sondern hat eher einen positiven Einfluss auf das Essverhalten. Man kann es ebenfalls als Brei oder in Joghurt verwenden. Auch interessant: Diese leckeren Protein-Frühstück-Ideen erleichtern das Abnehmen. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/louisa-markus", "success": true, "is sub": true, "content": {"headers": ["Louisa Markus", "Wer diese Kohlenhydrate zum Frühstück isst, wird abnehmen!", "Statt Glühwein: Hot Aperol ist der Winter-Drink, von dem wir jetzt nicht genug bekommen können – das Rezept!", "Let‘s get the Party started! Diese Handtaschen sind im Herbst 2021 nicht nur Modetrend – sie ziehen auch die komplette Aufmerksamkeit auf sich", "Diese Jeans von Mango tragen wir den kompletten Herbst 2021 - denn sie ist Modetrend!"], "text": "Menü"}}, {"url": "https://www.elle.de/fashion-modetrend-mary-janes-socken-franzoesinnen-herbst-2021", "success": true, "is sub": true, "content": {"headers": ["Mary Janes mit Socken: Diesen Modetrend schauen wir uns im Herbst 2021 von den Französinnen ab", "Modetrend von den Französinnen inspiriert: Mary Janes werden im Herbst 2021 mit Socken kombiniert", "Mary Janes + Socken: So gelingt das Modetrend-Styling der Französinnen im Herbst 2021", "Shoppe jetzt die Lieblings-Kombi der Französinnen: ", "Modetrend im Herbst 2021: Mehr Mary Janes + Socken findest du hier "], "text": "MenüFoto: PRMary Janes sind ein femininer Klassiker unter den Schuhtrends – im Herbst 2021 tragen wir sie mit Socken! (Ginny Mary Janes von ByFar um ca. 400 Euro) Die Französinnen werden rund um den Globus für ihren Stil bewundert, der Eleganz mit Lässigkeit verbindet und so stets wunderbar mühelos wirkt. Doch haben French Girls nicht nur Fingerspitzengefühl für das richtige Styling – sie setzen auch immer wieder ihre ganz eigenen Modetrends, die sich vom Mainstream abheben und mit einem einzigartigen Charme begeistern. Auch im Herbst 2021 lassen wir uns deshalb wieder einmal von den French Girls inspirieren: Die französischen Modeprofis tauschen Stiefel jetzt nämlich durch feminine Mary Janes aus und machen diese im Duett mit Socken herbsttauglich. Wir erklären, wie die ungewöhnliche Outift-Kombination gelingt und warum wir den Modetrend direkt in unser Styling-Repertoire aufnehmen.Eigentlich stehen die Schuhtrends für die Herbst/Winter-Saison 2021/22 ja bereits fest, denn kniehohe Stiefel, Chunky Chelsea Boots oder Loafer werden von den Modeprofis aktuell in Dauerschleife ausgeführt. Doch Französinnen bringen jetzt einen weiteren Schuh aufs Trendradar, denn wir haben entdeckt, dass diese jetzt immer häufiger in Mary Janes zu sehen sind. Das ist ein klassischer Absatzschuh, der sich durch ein Riemchen um den Rist auszeichnet, meist mit bequemen Blockabsätzen kommt und mit einem dezenten Vintage-Charme inspiriert.Der feminine Schuhtrend ist in den letzten Jahren ein wenig in Vergessenheit geraten – scheint in Paris jetzt aber ein Trend-Revival zu erleben. Und es geht noch besser, denn Französinnen kombinieren Mary Janes jetzt mit hochgezogenen Socken. Das macht den Modetrend wettertauglich und lässt den etwas spießigen Schuh jetzt wieder wunderbar modern aussehen.Foto: Getty ImagesJournalistin Eugénie Trochu trägt Mary Janes und Socken plus Minirock und Strickpullover Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUm den neuen Modetrend zu kopieren, braucht es natürlich ein hübsches Paar Mary Janes, die im Herbst 2021 in klassischem Schwarz oder Weiß daherkommen, jedoch auch in etwas glamouröseren Metallic-Nuancen, mit Strass-Details am Riemchen oder mit Plateau getragen werden können. Dazu wählst du dann ein passendes Paar (Sport-) Socken oder Strümpfe (am besten in Schwarz oder Weiß), die sich lässig um den Knöchel schoppen oder sogar bis zu den Knien hochgezogen werden – für einen Hauch Schulmädchen-Charme. Mary Janes mit Socken werden außerdem zu kurzen Röcken oder Strickkleidern getragen – ein langer Mantel rundet das Outfit ab und hält trotz nackter Beine schön warm. Alternativ kannst du Mary Janes im Herbst 2021 anstatt mit Socken natürlich auch mit dunkler Strumpfhose tragen, wenn die Temperaturen auf Frost sinken zum Beispiel.So oder so: Wir lieben das eleganten Duett aus Mary Janes und Socken, das jetzt eine feminine sowie frische Alternative zu den üblichen Boots bietet und ein bisschen Paris-Feeling nach Hause in den Kleiderschrank bringt.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "Die neuen Camel Coats? Beige Daunenjacken sind der warme + elegante Modetrend im Winter 2021", "Dieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange Beine", "Genau unsere Kragenweite: Dieses gemütliche Strickkleid von H&M ist ein Modetrend, der im Herbst 2021 einfach immer passt!", "Zurück im Shop: Dieser nachhaltige Steppmantel von Arket ist auch im Winter 2021 der angesagteste Modetrend", "Gemütlich-eleganter Modetrend für Homeoffice und mehr: Mit dieser Strickhose von H&M ist man im Herbst 2021 immer gut angezogen", "Modetrend mit Raffinesse und Stil: So tragen Französinnen im Herbst 2021 ihre Cardigans"], "text": "MenüEcht stark! Darum ist der Power Bob der wichtigste Frisuren-Trend für den Herbst 2021Teddy-Mäntel sind zurück! So tragen wir den flauschigen Modetrend im Winter 2021 Mary Janes mit Socken: Diesen Modetrend schauen wir uns im Herbst 2021 von den Französinnen abModetrend mit Power: Tailored Pants werden im Herbst 2021 in lässigen Schnitten zur Jeans-Alternative"}}, {"url": "https://www.elle.de/fashion-modetrend-mary-janes-socken-franzoesinnen-herbst-2021", "success": true, "is sub": true, "content": {"headers": ["Mary Janes mit Socken: Diesen Modetrend schauen wir uns im Herbst 2021 von den Französinnen ab", "Modetrend von den Französinnen inspiriert: Mary Janes werden im Herbst 2021 mit Socken kombiniert", "Mary Janes + Socken: So gelingt das Modetrend-Styling der Französinnen im Herbst 2021", "Shoppe jetzt die Lieblings-Kombi der Französinnen: ", "Modetrend im Herbst 2021: Mehr Mary Janes + Socken findest du hier "], "text": "MenüFoto: PRMary Janes sind ein femininer Klassiker unter den Schuhtrends – im Herbst 2021 tragen wir sie mit Socken! (Ginny Mary Janes von ByFar um ca. 400 Euro) Die Französinnen werden rund um den Globus für ihren Stil bewundert, der Eleganz mit Lässigkeit verbindet und so stets wunderbar mühelos wirkt. Doch haben French Girls nicht nur Fingerspitzengefühl für das richtige Styling – sie setzen auch immer wieder ihre ganz eigenen Modetrends, die sich vom Mainstream abheben und mit einem einzigartigen Charme begeistern. Auch im Herbst 2021 lassen wir uns deshalb wieder einmal von den French Girls inspirieren: Die französischen Modeprofis tauschen Stiefel jetzt nämlich durch feminine Mary Janes aus und machen diese im Duett mit Socken herbsttauglich. Wir erklären, wie die ungewöhnliche Outift-Kombination gelingt und warum wir den Modetrend direkt in unser Styling-Repertoire aufnehmen.Eigentlich stehen die Schuhtrends für die Herbst/Winter-Saison 2021/22 ja bereits fest, denn kniehohe Stiefel, Chunky Chelsea Boots oder Loafer werden von den Modeprofis aktuell in Dauerschleife ausgeführt. Doch Französinnen bringen jetzt einen weiteren Schuh aufs Trendradar, denn wir haben entdeckt, dass diese jetzt immer häufiger in Mary Janes zu sehen sind. Das ist ein klassischer Absatzschuh, der sich durch ein Riemchen um den Rist auszeichnet, meist mit bequemen Blockabsätzen kommt und mit einem dezenten Vintage-Charme inspiriert.Der feminine Schuhtrend ist in den letzten Jahren ein wenig in Vergessenheit geraten – scheint in Paris jetzt aber ein Trend-Revival zu erleben. Und es geht noch besser, denn Französinnen kombinieren Mary Janes jetzt mit hochgezogenen Socken. Das macht den Modetrend wettertauglich und lässt den etwas spießigen Schuh jetzt wieder wunderbar modern aussehen.Foto: Getty ImagesJournalistin Eugénie Trochu trägt Mary Janes und Socken plus Minirock und Strickpullover Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUm den neuen Modetrend zu kopieren, braucht es natürlich ein hübsches Paar Mary Janes, die im Herbst 2021 in klassischem Schwarz oder Weiß daherkommen, jedoch auch in etwas glamouröseren Metallic-Nuancen, mit Strass-Details am Riemchen oder mit Plateau getragen werden können. Dazu wählst du dann ein passendes Paar (Sport-) Socken oder Strümpfe (am besten in Schwarz oder Weiß), die sich lässig um den Knöchel schoppen oder sogar bis zu den Knien hochgezogen werden – für einen Hauch Schulmädchen-Charme. Mary Janes mit Socken werden außerdem zu kurzen Röcken oder Strickkleidern getragen – ein langer Mantel rundet das Outfit ab und hält trotz nackter Beine schön warm. Alternativ kannst du Mary Janes im Herbst 2021 anstatt mit Socken natürlich auch mit dunkler Strumpfhose tragen, wenn die Temperaturen auf Frost sinken zum Beispiel.So oder so: Wir lieben das eleganten Duett aus Mary Janes und Socken, das jetzt eine feminine sowie frische Alternative zu den üblichen Boots bietet und ein bisschen Paris-Feeling nach Hause in den Kleiderschrank bringt.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/magdalena-grausgruber", "success": true, "is sub": true, "content": {"headers": ["Magdalena Grausgruber", "Liebes-Horoskop: So beeinflusst die Skorpion-Saison dein Liebesleben im November 2021 – laut Sternzeichen", "Teddy-Mäntel sind zurück! So tragen wir den flauschigen Modetrend im Winter 2021 ", "Mary Janes mit Socken: Diesen Modetrend schauen wir uns im Herbst 2021 von den Französinnen ab", "Manche mögen's heiß: Hot Hugo – das Rezept für die frische Glühwein-Alternative"], "text": "Menü"}}]