[{"url": "https://www.fuersie.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "    \n                  Beauty Tipps für Ihre Schönheit\n      \n  \n"], "text": "Ob neue Beauty Produkte für einen ebenmäßigen Teint, Schminktipps für einen angesagten Look oder raffinierte Kosmetik- und Beauty Tipps für Ihre Körperpflege - wir tun alles für Ihre Schönheit."}}, {"url": "https://www.fuersie.de/stricken", "success": true, "is sub": true, "content": {"headers": ["Stricken", "    \n                  Anleitungen & Ideen rund ums Thema Stricken\n      \n  \n"], "text": "Stricken und Häkeln ist Ihre Leidenschaft? Hier finden Sie jede Menge tolle Strickmuster als Inspiration, kostenlose Strick- und Häkelanleitungen zum Herunterladen und Video-Tutorials zum Nachstricken."}}, {"url": "https://www.fuersie.de/kochen-und-backen", "success": true, "is sub": true, "content": {"headers": ["Kochen & Backen", "    \n                  Die besten Rezepte zum Kochen und Backen\n      \n  \n"], "text": "Finden Sie kostenlose Rezepte zum Kochen und Backen mit unseren zahlreichen Rezept-Ideen. Mit FürSie kochen und backen Sie jedem Anlass entsprechend."}}, {"url": "https://www.fuersie.de/gesundheit", "success": true, "is sub": true, "content": {"headers": ["Gesundheit", "    \n                  Alle Infos rund ums Thema Gesundheit\n      \n  \n"], "text": "Ihre Gesundheit liegt uns am Herzen. Wir informieren Sie über Krankheiten, Symptome, aktuelle News aus der Medizin und geben wirkungsvolle Tipps gegen Beschwerden"}}, {"url": "https://www.fuersie.de/thema/magnesium-special", "success": true, "is sub": true, "content": {"headers": ["Magnesium-Special", "    \n                  Magnesium-Special\n      \n  \n"], "text": "Magnesium ist essenziell für unser Wohlbefinden. Mangelt es an dem Mineralstoff, kann sich das anhand vielerlei Beschwerden äußern: neben den bekannten Wadenkrämpfen auch in einer verminderten Stressresistenz. Besonders auf ihre Magnesiumversorgung achten sollten Frauen, da typische Beschwerden in den Wechseljahren oder Periodenschmerzen durch einen Magnesiummangel begünstigt werden. Wir verraten Ihnen, welche gesundheitlichen Vorteile eine regelmäßige Einnahme mit sich bringen kann. "}}, {"url": "https://www.fuersie.de/thema/hilfe-bei-blasenentzuendungen", "success": true, "is sub": true, "content": {"headers": ["Hilfe bei Blasenentzündungen", "    \n                  Hilfe bei Blasenentzündungen\n      \n  \n"], "text": "Eine Blasenentzündung ist unangenehm und schmerzhaft. Wir klären über die Ursachen auf. Außerdem verraten wir, welche Symptome besonders häufig auftreten und wie Sie einer Blasenentzündung effektiv vorbeugen können. "}}, {"url": "https://www.fuersie.de/diy", "success": true, "is sub": true, "content": {"headers": ["DIY", "    \n                  DIY: Deko-Tipps und Bastelanleitungen\n      \n  \n"], "text": "DIY liegt voll im Trend. Und mit unseren Deko-Ideen und unseren Bastelanleitungen können Sie Ihre Kreativität ausleben, Ihr Zuhause verschönern oder Freunden und Familie eine Freude machen."}}, {"url": "https://www.fuersie.de/mode", "success": true, "is sub": true, "content": {"headers": ["Mode", "    \n                  Mode - Aktuelle Trends und Styling\n      \n  \n"], "text": "Sie lieben Mode und suchen nach Ihrem Look oder möchten wissen, wie man aktuelle Looks am besten trägt? Dann lassen Sie sich hier inspirieren!"}}, {"url": "https://www.fuersie.de/thema/nachhaltigkeit", "success": true, "is sub": true, "content": {"headers": ["Nachhaltiger leben", "    \n                  Nachhaltiger leben\n      \n  \n"], "text": "Das Thema Nachhaltigkeit ist relevanter und gefragter denn je. Grüner zu denken und zu handeln wird zunehmend wichtiger, um unseren Planeten zu erhalten. Wie Sie Ihr Leben nachhaltiger gestalten und damit maßgeblich einen Beitrag leisten können, erfahren Sie hier."}}, {"url": "https://www.fuersie.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "    \n                  Alle Infos rund ums Thema Lifestyle\n      \n  \n"], "text": "FürSie hat alles, was das Leben und Ihren Lifestyle schöner macht: Kultur und Reiseziele, News aus der Welt der Stars sowie nützliche Ratgeber- und Karriere-Tipps."}}, {"url": "https://www.fuersie.de/gewinnspiele", "success": true, "is sub": true, "content": {"headers": ["Gewinnspiele", "    \n                  Gewinnspiele - Mitmachen und Gewinnen\n      \n  \n"], "text": "Jetzt mitmachen, wir wünschen Ihnen viel Glück!"}}, {"url": "https://www.fuersie.de/thema/veggie-thermomix", "success": true, "is sub": true, "content": {"headers": ["Veggie by Thermomix", "    \n                  Veggie by Thermomix\n      \n  \n"], "text": "Vegetarische Ernährung kann so abwechslungsreich sein! Den besten Beweis tritt aktuell Vorwerk mit seinem neuesten Thermomix-Kochbuch \"Let's Go Veggie\" an: Hierin zu finden, sind über 50 vegetarische und vegane Gerichte, die vor allem eine sind: SUPER lecker! Wir möchten Ihnen hier die neuesten exklusiv vorstellen und Sie außerdem vielleicht bald mit einem eigenen Kochbuch beglücken. Denn ein tolles Gewinnspiel gibt es noch on top! "}}, {"url": "https://www.fuersie.de/themen", "success": true, "is sub": true, "content": {"headers": ["Übersicht der Themen"], "text": ""}}, {"url": "https://www.fuersie.de/archiv", "success": true, "is sub": true, "content": {"headers": ["Alle Artikel vom 21. Oktober 2021"], "text": ""}}, {"url": "https://www.fuersie.de/aktuelles-heft", "success": true, "is sub": true, "content": {"headers": ["FÜR SIE Aktuelles Heft", "\n                          FÜR SIE Aktuelles Heft\n\n      \n      ", "Ihre Vorteile, wenn Sie die Für Sie als Abo abschließen:"], "text": "Am 27. Oktober erscheint die neue Ausgabe der FÜR SIE! Gewinnen Sie schon hier einen spannenden Einblick in das aktuelle Heft. Außerdem verraten wir Ihnen, welche großartigen Vorteile auf Sie warten, wenn Sie ein Abo abschließen. Die neue Ausgabe der FÜR SIE hält unter anderem diese spannenden Themen für Sie bereit:Jetzt überall, wo es Zeitschriften gibt.Erhältlich natürlich auch als Abo und ePaper!Alle weiteren Informationen zum Abo und den damit verbundenen Goodies finden Sie hier. "}}, {"url": "https://www.fuersie.de/newsletter", "success": true, "is sub": true, "content": {"headers": ["Newsletter-Anmeldung fuersie.de", "\n                          Newsletter-Anmeldung fuersie.de\n\n      \n      "], "text": "Sie wollen immer up-to-date sein und die heißesten Infos rund um Mode, Beauty, Reisen und Wohnen erfahren? Dann melden Sie sich schnell für unseren Newsletter an. fuersie.de versorgt Sie mit News und Trendthemen, die Sie interessieren!Klambt Style Verlag GmbH & Co. KG wird die Informationen, die du in diesem Formular angibst, dazu verwenden, mit dir in Kontakt zu bleiben und Updates und Marketing-Informationen zu übermitteln. Bitte lasse uns wissen, auf welche Art und Weise du von uns hören möchtest:Sie können Ihre Meinung jederzeit ändern, indem Sie auf den Abbestellungs-Link klicken, den Sie in der Fußzeile jeder E-Mail, die Sie von uns erhalten, finden können, oder indem Sie uns unter no-reply@fuersie.de kontaktieren. Wir werden Ihre Informationen mit Sorgfalt und Respekt behandeln. Weitere Informationen zu unseren Datenschutzpraktiken finden Sie auf unserer Website. Indem Sie unten klicken, erklären Sie sich damit einverstanden, dass wir Ihre Informationen in Übereinstimmung mit diesen Bedingungen verarbeiten dürfen.Wir nutzen Mailchimp zum Versenden unserer Newsletter. Mit dem Klick bestätigst du, dass wir deine Daten zur Verarbeitung an Mailchimp überliefern dürfen. Erfahre hier mehr über den Datenschutz von Mailchimp."}}, {"url": "https://www.fuersie.de/kontakt.html", "success": true, "is sub": true, "content": {"headers": ["Kontakt"], "text": "KONTAKT ABO:Klambt-Verlag\nKundenservice\nPostfach 2840\n49018 OsnabrückTel.: 0541 80009-246\nE-Mail: abo@fuer-sie.de\nWebshop: abo.klambt.de/fuer-sieKONTAKT PRINT-REDAKTION:Klambt-Style-Verlag GmbH & Co. KG \nGänsemarkt 21-23 \n20354 Hamburg\nTel.: 040 / 4118825-602KONTAKT ONLINE-REDAKTION:Klambt-Style-Verlag GmbH & Co. KG\nGänsemarkt 21-23\n20354 Hamburg\nTel.: 040 / 4118825-800\nE-Mail: online-redaktion@fuer-sie.de"}}, {"url": "https://www.fuersie.de/impressum", "success": true, "is sub": true, "content": {"headers": ["Impressum", "Impressum", "Haben Sie Fragen zu Ihrem Abonnement?"], "text": "Informationspflichten nach §§ 5 f. TMG, 55 RStVKlambt-Style-Verlag GmbH & Co. KG\nGänsemarkt 21-23\n20354 HamburgTel. +49 (0) 40 / 4 11 88 25 - 8 00\nFax +49 (0) 40 / 4 11 88 25 - 3 02\nE-Mail: online-redaktion@fuer-sie.dePostanschrift FuerSie.de \nKlambt-Style-Verlag GmbH & Co. KG\nRedaktion FÜR SIE Online\nc/o Klambt Digital Hub\nGänsemarkt 24\n20354 HamburgHandelsregister-Nr.:\nHRB 110583 HamburgUST-ID: \nDE267276590Geschäftsführung:\nNicole Schumacher, Kathrin Jansen, Rüdiger DienstAnbieter im Sinne der §§ 5 f. TMG, 55 Abs. 1 RStV:\nKlambt-Style-Verlag GmbH & Co. KGInhaltlich Verantwortlicher gem. § 55 Abs. 2 RStV:\nMareike FreierHead of Digital:\nKai KromatDeputy Head of Digital:\nChristine LieberknechtLeiter Technik:\nTim WeyandRedaktionsleitung:\nMareike FreierOnline-Redaktion:\nSilva Oldenburg (Redakteurin)\nIlka-Marie Hagenbücher (Redakteurin)\nLara Rygielski (Redakteurin)\nIsabell Stiller (Redakteurin)Project Manager Digital Business:\nMarkus OhlerAudio & Video:\nUlrike Grensemann (Leitung)\nChristoph Dannenberg\nNils JohansenVermarktung:Digital Sales Director\nKatharina Kinkel\nTelefon +49 (40) 4118825-241katharina.kinkel@klambt.deNative, Crossmedia und Advertorial:BCN Brand Community Network GmbH\nHurbert-Burda-Platz 1, 77652 Offenburg\nArabellastraße 23, 81925 München\nGroße Elbstraße 59-62, 22767 Hamburghttps://www.brand-community-network.deJanna Lange\nHead of Publisher Management\nTelefon +49 40 41314228janna.lange@burda.de Display und Programmatic:QUARTER MEDIA GmbH\nWeidestraße 132\n22083 Hamburghttps://www.quartermedia.deTel.: +49 (0)40 300 908 – 603\nFax: +49 (0)40 300 908 – 88\nEmail: sales@quartermedia.dePrint-Magazin FÜR SIEKlambt-Style-Verlag GmbH & Co. KG \nGänsemarkt 21-23 \n20354 Hamburg\nTel. +49 (0) 40 / 4 11 88 25 – 6 02Chefredakteurin\nSabine BartelsFÜR SIE Kundenservice\nTel. +49 (0) 541 / 80009246FÜR SIE Abo\nE-Mail: abo@fuer-sie.deZusätzliche FUERSIE.de Bildquellen\nseasons.agency - www.seasons.agency\nCorbis Images - www.corbisimages.com\nFotolia – www.fotolia.de\niStockphoto - www.istockphoto.com\nGetty Images - www.gettyimages.de\nThinkstock - www.thinkstockphotos.deDieses Impressum gilt auch für die folgenden Social Media-Kanäle:\nFacebook:FÜR SIEhandgemachtTwitter:FÜRSIE_MagazinYoutube:FÜR SIEPinterest:FÜR SIEInstagram:fuersiemagazinhandgemacht"}}, {"url": "https://www.fuersie.de/datenschutz", "success": true, "is sub": true, "content": {"headers": ["Datenschutz", "Datenschutzhinweise", "I. Name und Anschrift des Verantwortlichen", "II.    Kontaktdaten des Datenschutzbeauftragten", "III.    Allgemeines zur Datenverarbeitung", "IV.    Erbringung vertraglicher Leistungen", "V.    Durchführung von Gewinnspielen", "VII.    Verwendung von Cookies", "VIII.    Verwendung von INFOnline", "IX.    Newsletter", "X.    Registrierung", "XI.    Kontaktformular und E-Mail-Kontakt", "XII.    Webanalyse durch Google Analytics", "XIII.    Einbindung von Diensten und Inhalten Dritter", "XIV.    Push-Benachrichtigungen", "XV.    Rechte der betroffenen Person", "XVI. Werbung / Individualisierung", "XVII.    Automatisierte Entscheidungsfindung und Profiling"], "text": "Die nachfolgenden Datenschutzhinweise geben einen Überblick über die Erhebung und Verarbeitung Ihrer Daten.Um Ihnen stets die richtigen Artikel und Themen anbieten zu können, benötigen wir von Ihnen Informationen, die Sie bei Ihrer Nutzung hinterlassen. Mit diesen Informationen können wir unsere Webseite und unsere Angebote für Sie verbessern. Dazu gehört zum Beispiel: Welche Inhalte von Ihnen besonders gerne gelesen werden? Wo lagen wir richtig und wo nicht? Wie können wir die Nutzung unserer Webseite für Sie weiter verbessern?Ihre Informationen helfen uns auch, möglichst relevante Werbung für Sie auszuspielen. Unser Team nutzt dieses Wissen, um fortlaufend diese Seite weiterzuentwickeln. So lernen wir jeden Tag neu von Ihnen, worauf Sie Wert legen, bei der Nutzung unserer Webseite.Um mit diesen Informationen arbeiten zu dürfen, benötigen wir eine rechtliche Grundlage, über die wir Sie umfassend informieren. So sieht es der europäische Datenschutz vor. Das tun wir bereits, mit der Frage, ob wir Cookies verwenden dürfen, wenn Sie unserer Webseite besuchen.Ihre Privatsphäre ist uns hierbei wichtig. Sie erhalten die Möglichkeit, noch weitreichender auszuwählen, wofür Ihre Informationen verwendet werden dürfen. Aus diesem Grund wird Ihnen beim Besuch ein Abfragefenster angezeigt. Dies bietet Ihnen erweiterte Angaben und Auswahlmöglichkeiten. Das Abfragefenster basiert auf dem TCF 2.0, einem internationalen Standard, der vom Branchenverband International Advertising Bureau (IAB) Europe zertifiziert wird.Die einzelnen Dienste sind hierbei in unterschiedliche Kategorien gegliedert:- EssentiellUnter Essentiell gehören alle Dienste, die zwingend notwendig sind, um die Seite technisch einwandfrei zu laden.- FunktionalUnter funktionalen Diensten versteht man Zusatzfunktionen, die die Nutzung der Seite angenehmer machen oder zusätzliche Dienste bereitstellen.- Marketing / WerbungUnter Marketing und Werbung werden Funktionen gebündelt, die es uns erlauben zielgerichtete Werbung auszuspielen.Mit Ihrer Zustimmung ermöglichen Sie uns, dass wir fuersie.de weiterhin fehlerfrei und informativ für Sie gestalten können.\nMit den folgenden Informationen möchten wir Ihnen einen Überblick über die Verarbeitung Ihrer personenbezogenen Daten durch uns und Ihre Rechte aus dem Datenschutzrecht geben. Welche Daten im Einzelnen verarbeitet und welcher Weise genutzt werden, richtet sich maßgeblich nach den angeforderten bzw. vereinbarten Dienstleistungen.Der Verantwortliche im Sinne der Datenschutz-Grundverordnung und anderer nationaler Datenschutzgesetze der Mitgliedsstaaten sowie sonstiger datenschutzrechtlicher Bestimmungen ist die:Klambt Style-Verlag GmbH & Co. KG\nGänsemarkt 21-23\n20354 Hamburg\nTel. +49 (0) 40 / 4 11 88 25 - 3 01\nFax +49 (0) 40 / 4 11 88 25 - 3 02\nE-Mail: info@grazia-magazin.deUnseren Datenschutzbeauftragten erreichen Sie unter:\nKLAMBT Verlag GmbH & Co. KG\nDatenschutzbeauftragter\nRotweg 8\n76532 Baden-Baden\nE-Mail: datenschutz@klambt.de \n 1.    Umfang der Verarbeitung personenbezogener Daten\nWir verarbeiten personenbezogene Daten unserer Nutzer grundsätzlich nur, soweit dies zur Bereitstellung einer funktionsfähigen Website sowie unserer Inhalte und Leistungen erforderlich ist. Die Verarbeitung personenbezogener Daten unserer Nutzer erfolgt regelmäßig nur nach Einwilligung des Nutzers. Eine Ausnahme gilt in solchen Fällen, in denen eine vorherige Einholung einer Einwilligung aus tatsächlichen Gründen nicht möglich ist und die Verarbeitung der Daten durch gesetzliche Vorschriften gestattet ist. 2.    Rechtsgrundlage für die Verarbeitung personenbezogener Daten\nSoweit wir für Verarbeitungsvorgänge personenbezogener Daten eine Einwilligung der betroffenen Person einholen, dient Art. 6 Abs. 1 lit. a EU-Datenschutzgrundverordnung (DSGVO) als Rechtsgrundlage.\nBei der Verarbeitung von personenbezogenen Daten, die zur Erfüllung eines Vertrages, dessen Vertragspartei die betroffene Person ist, erforderlich ist, dient Art. 6 Abs. 1 lit. b DSGVO als Rechtsgrundlage. Dies gilt auch für Verarbeitungsvorgänge, die zur Durchführung vorvertraglicher Maßnahmen erforderlich sind.\nSoweit eine Verarbeitung personenbezogener Daten zur Erfüllung einer rechtlichen Verpflichtung erforderlich ist, der unser Unternehmen unterliegt, dient Art. 6 Abs. 1 lit. c DSGVO als Rechtsgrundlage.\nFür den Fall, dass lebenswichtige Interessen der betroffenen Person oder einer anderen natürlichen Person eine Verarbeitung personenbezogener Daten erforderlich machen, dient Art. 6 Abs. 1 lit. d DSGVO als Rechtsgrundlage.\nIst die Verarbeitung zur Wahrung eines berechtigten Interesses unseres Unternehmens oder eines Dritten erforderlich und überwiegen die Interessen, Grundrechte und Grundfreiheiten des Betroffenen das erstgenannte Interesse nicht, so dient Art. 6 Abs. 1 lit. f DSGVO als Rechtsgrundlage für die Verarbeitung. 3.    Datenlöschung und Speicherdauer\nDie personenbezogenen Daten der betroffenen Person werden gelöscht oder gesperrt, sobald der Zweck der Speicherung entfällt. Eine Speicherung kann darüber hinaus erfolgen, wenn dies durch den europäischen oder nationalen Gesetzgeber in unionsrechtlichen Verordnungen, Gesetzen oder sonstigen Vorschriften, denen der Verantwortliche unterliegt, vorgesehen wurde. Eine Sperrung oder Löschung der Daten erfolgt auch dann, wenn eine durch die genannten Normen vorgeschriebene Speicherfrist abläuft, es sei denn, dass eine Erforderlichkeit zur weiteren Speicherung der Daten für einen Vertragsabschluss oder eine Vertragserfüllung besteht.1.    Beschreibung und Umfang der Datenverarbeitung\nBei Abschluss eines Abonnementvertrages oder anderer vertraglicher Leistungen verarbeiten wir die angegebenen Bestandsdaten (z.B. Namen, Adressen und Kontaktdaten), Vertragsdaten (z.B in Anspruch genommene Leistungen, Zahlungsinformationen) zwecks Erfüllung unserer vertraglichen Verpflichtungen und Serviceleistungen. 2.    Rechtsgrundlage für die Datenverarbeitung \nRechtsgrundlage für die Verarbeitung der Bestands- und Vertragsdaten ist Art. 6 Abs. 1 lit. b DSGVO.3.    Dauer der Speicherung\nDie Daten werden gelöscht, sobald sie für die Erreichung des Zweckes ihrer Erhebung nicht mehr erforderlich sind. Dies ist vorliegend der Fall, wenn die Daten für die Durchführung des Vertrages nicht mehr erforderlich sind. Auch nach Abschluss des Vertrags kann eine Erforderlichkeit, personenbezogene Daten des Vertragspartners zu speichern, bestehen, um vertraglichen oder gesetzlichen Verpflichtungen nachzukommen.4.    Widerspruchs- und Beseitigungsmöglichkeit\nSind die Daten zur Erfüllung eines Vertrages oder zur Durchführung vorvertraglicher Maßnahmen erforderlich, ist eine vorzeitige Löschung der Daten nur möglich, soweit nicht vertragliche oder gesetzliche Verpflichtungen einer Löschung entgegenstehen. 1.    Beschreibung und Umfang der Datenverarbeitung\nBei Teilnahme an einem von uns angebotenen Gewinnspiel in unseren Verlagsprodukten oder im Internet verarbeiten wir die angegebenen Bestandsdaten (z.B. Namen, Adressen und Kontaktdaten) zur Durchführung und Abwicklung des Gewinnspiels (z.B. Auswahl/Auslosung des Gewinners, Information an den Gewinner).\nIm Falle eines Gewinns werden Vor- und Nachname sowie Wohnort des Gewinners in unserer Zeitschrift veröffentlicht. Soweit Sie einwilligen, verwenden wir Ihre angegebenen Bestandsdaten, um Sie zu Werbezwecken per E-Mail oder Post über weitere Verlagsangebote zu informieren.2.    Rechtsgrundlage für die Datenverarbeitung\nRechtsgrundlage für die Verarbeitung der Daten zur Durchführung und Abwicklung des Gewinnspiels ist Art. 6 Abs. 1 lit. b DSGVO.Rechtsgrundlage für die Veröffentlichung von Vor- und Nachname sowie Wohnort eines Gewinners in unserer Zeitschrift ist Art. 6 Abs. 1 lit. f DSGVO.\nRechtsgrundlage für die werbliche Ansprache per E-Mail oder Post ist Art. 6 Abs. 1 lit. a DSGVO.3.    Zweck der Datenverarbeitung\nDie Erhebung der Bestandsdaten dient der Durchführung und Abwicklung des Gewinnspiels, mit Ihrer Einwilligung der werblichen Ansprache per E-Mail oder Post. Die Veröffentlichung der Daten der Gewinner dient der Information der Öffentlichkeit über die Gewinner.4.    Dauer der Speicherung\nOhne Einwilligung werden die Daten gelöscht, sobald sie für die Erreichung des Zweckes ihrer Erhebung nicht mehr erforderlich sind.\nWenn Sie eingewilligt haben, werden die Bestandsdaten des Nutzers wird demnach solange gespeichert, bis Sie widersprochen haben.\n 5.    Widerspruchs- und Beseitigungsmöglichkeit\nDie Zusendung des Newsletters oder der Post kann durch den Betroffenen jederzeit gekündigt werden. Zu diesem Zweck findet sich in jedem Newsletter ein entsprechender Link. \nHierdurch bzw. durch entsprechende Nachricht an den Datenschutzbeauftragten wird ebenfalls ein Widerruf der Einwilligung der Speicherung der während des Anmeldevorgangs erhobenen personenbezogenen Daten ermöglicht.VI.    Bereitstellung der Website und Erstellung von Logfiles1.    Beschreibung und Umfang der Datenverarbeitung\nBei jedem Aufruf unserer Internetseite erfasst unser System automatisiert Daten und Informationen vom Computersystem des aufrufenden Rechners. \nFolgende Daten werden hierbei erhoben:Die Daten werden ebenfalls in den Logfiles unseres Systems gespeichert. Eine Speicherung dieser Daten zusammen mit anderen personenbezogenen Daten des Nutzers findet nicht statt.2.    Rechtsgrundlage für die Datenverarbeitung \nRechtsgrundlage für die vorübergehende Speicherung der Daten und der Logfiles ist Art. 6 Abs. 1 lit. f DSGVO.3.    Zweck der Datenverarbeitung\nDie vorübergehende Speicherung der IP-Adresse durch das System ist notwendig, um eine Auslieferung der Website an den Rechner des Nutzers zu ermöglichen. Hierfür muss die IP-Adresse des Nutzers für die Dauer der Sitzung gespeichert bleiben. \nDie Speicherung in Logfiles erfolgt, um die Funktionsfähigkeit der Website sicherzustellen. Zudem dienen uns die Daten zur Optimierung der Website und zur Sicherstellung der Sicherheit unserer informationstechnischen Systeme. Eine Auswertung der Daten zu Marketingzwecken findet in diesem Zusammenhang nicht statt. \nIn diesen Zwecken liegt auch unser berechtigtes Interesse an der Datenverarbeitung nach Art. 6 Abs. 1 lit. f DSGVO.4.    Dauer der Speicherung\nDie Daten werden gelöscht, sobald sie für die Erreichung des Zweckes ihrer Erhebung nicht mehr erforderlich sind. Im Falle der Erfassung der Daten zur Bereitstellung der Website ist dies der Fall, wenn die jeweilige Sitzung beendet ist. \nIm Falle der Speicherung der Daten in Logfiles ist dies nach spätestens einem Monat der Fall. Eine darüberhinausgehende Speicherung ist möglich. In diesem Fall werden die IP-Adressen der Nutzer gelöscht oder verfremdet, sodass eine Zuordnung des aufrufenden Clients nicht mehr möglich ist.5.    Widerspruchs- und Beseitigungsmöglichkeit\nDie Erfassung der Daten zur Bereitstellung der Website und die Speicherung der Daten in Logfiles ist für den Betrieb der Internetseite zwingend erforderlich. Es besteht folglich seitens des Nutzers keine Widerspruchsmöglichkeit. 1.    Beschreibung und Umfang der Datenverarbeitung\nUnsere Webseite verwendet Cookies. Bei Cookies handelt es sich um Textdateien, die im Internetbrowser bzw. vom Internetbrowser auf dem Computersystem des Nutzers gespeichert werden. Ruft ein Nutzer eine Website auf, so kann ein Cookie auf dem Betriebssystem des Nutzers gespeichert werden. Dieser Cookie enthält eine charakteristische Zeichenfolge, die eine eindeutige Identifizierung des Browsers beim erneuten Aufrufen der Website ermöglicht. \nWir setzen Cookies ein, um unsere Website nutzerfreundlicher zu gestalten. Einige Elemente unserer Internetseite erfordern es, dass der aufrufende Browser auch nach einem Seitenwechsel identifiziert werden kann. \nIn den Cookies werden dabei folgende Daten gespeichert und übermittelt:Wir verwenden auf unserer Website darüber hinaus Cookies, die eine Analyse des Surfverhaltens der Nutzer ermöglichen. \nAuf diese Weise können folgende Daten übermittelt werden:Die auf diese Weise erhobenen Daten der Nutzer werden durch technische Vorkehrungen pseudonymisiert. Daher ist eine Zuordnung der Daten zum aufrufenden Nutzer nicht mehr möglich. Die Daten werden nicht gemeinsam mit sonstigen personenbezogenen Daten der Nutzer gespeichert.\nBeim Aufruf unserer Website werden die Nutzer durch einen Infobanner (sog. Cookiebar) über die Verwendung von Cookies zu Analysezwecken informiert und auf diese Datenschutzerklärung verwiesen. Es erfolgt in diesem Zusammenhang auch ein Hinweis darauf, wie die Speicherung von Cookies in den Browsereinstellungen unterbunden werden kann.2.    Rechtsgrundlage für die Datenverarbeitung \nDie Rechtsgrundlage für die Verarbeitung personenbezogener Daten unter Verwendung von Cookies ist Art. 6 Abs. 1 lit. f DSGVO.3.    Zweck der Datenverarbeitung\nDer Zweck der Verwendung technisch notwendiger Cookies ist, die Nutzung von Websites für die Nutzer zu vereinfachen. Einige Funktionen unserer Internetseite können ohne den Einsatz von Cookies nicht angeboten werden. Für diese ist es erforderlich, dass der Browser auch nach einem Seitenwechsel wiedererkannt wird.\nFür folgende Anwendungen benötigen wir Cookies:Die durch technisch notwendige Cookies erhobenen Nutzerdaten werden nicht zur Erstellung von Nutzerprofilen verwendet.\nDie Verwendung der Analyse-Cookies erfolgt zu dem Zweck, die Qualität unserer Website und ihre Inhalte zu verbessern. Durch die Analyse-Cookies erfahren wir, wie die Website genutzt wird und können so unser Angebot stetig optimieren.\nIn diesen Zwecken liegt auch unser berechtigtes Interesse in der Verarbeitung der personenbezogenen Daten nach Art. 6 Abs. 1 lit. f DSGVO. 4.    Dauer der Speicherung, Widerspruchs- und Beseitigungsmöglichkeit\nCookies werden auf dem Rechner des Nutzers gespeichert und von diesem an unserer Seite übermittelt. Daher haben Sie als Nutzer auch die volle Kontrolle über die Verwendung von Cookies. Durch eine Änderung der Einstellungen in Ihrem Internetbrowser können Sie die Übertragung von Cookies deaktivieren oder einschränken. Bereits gespeicherte Cookies können jederzeit gelöscht werden. Dies kann auch automatisiert erfolgen. Werden Cookies für unsere Website deaktiviert, können möglicherweise nicht mehr alle Funktionen der Website vollumfänglich genutzt werden.Unsere Webseite ein Messverfahren der INFOnline GmbH (https://www.INFOnline.de) zur Ermittlung statistischer Kennwerte über die Nutzung unserer Angebote. Ziel der Nutzungsmessung ist es, die Anzahl der Besuche auf unserer Website, die Anzahl der Websitebesucher und deren Surfverhalten statistisch - auf Basis eines einheitlichen Standardverfahrens - zu bestimmen und somit marktweit vergleichbare Werte zu erhalten. \nFür alle Digital-Angebote, die Mitglied der Informationsgemeinschaft zur Feststellung der Verbreitung von Werbeträgern e.V. (IVW - http://www.ivw.eu) sind oder an den Studien der Arbeitsgemeinschaft Online-Forschung e.V. (AGOF - http://www.agof.de) teilnehmen, werden die Nutzungsstatistiken regelmäßig von der AGOF und der Arbeitsgemeinschaft Media-Analyse e.V. (agma - http://www.agma-mmc.de) zu Reichweiten weiter verarbeitet und mit dem Leistungswert \"Unique User\" veröffentlicht sowie von der IVW mit den Leistungswerten \"Page Impression\" und \"Visits\". Diese Reichweiten und Statistiken können auf den jeweiligen Webseiten eingesehen werden. 1.    Rechtsgrundlage für die Datenverarbeitung \nRechtsgrundlage für die Messung durch INFOnline ist Art. 6 Abs. 1 lit. f DSGVO. Zweck der Verarbeitung der personenbezogenen Daten ist die Erstellung von Statistiken und die Bildung von Nutzerkategorien. Die Statistiken dienen dazu, die Nutzung unseres Angebots nachvollziehen und belegen zu können. Die Nutzerkategorien bilden die Grundlage für eine interessengerechte Ausrichtung von Werbemitteln bzw. Werbemaßnahmen. Zur Vermarktung dieser Webseite ist eine Nutzungsmessung, welche eine Vergleichbarkeit zu anderen Marktteilnehmern gewährleistet, unerlässlich. Unser berechtigtes Interesse ergibt sich aus der wirtschaftlichen Verwertbarkeit der sich aus den Statistiken und Nutzerkategorien ergebenden Erkenntnisse und dem Marktwert unserer Webseite -auch in direktem Vergleich mit Webseiten Dritter- der sich anhand der Statistiken ermitteln lässt. Darüber hinaus haben wir ein berechtigtes Interesse daran, die pseudonymisierten Daten der INFOnline, der AGOF und der IVW zum Zwecke der Marktforschung (AGOF, agma) und für statistische Zwecke (INFOnline, IVW) zur Verfügung zu stellen. Weiterhin haben wir ein berechtigtes Interesse daran, die pseudonymisierten Daten der INFOnline zur Weiterentwicklung und Bereitstellung interessengerechter Werbemittel zur Verfügung zu stellen. 2.    Art der Daten\nDie INFOnline GmbH erhebt die folgenden Daten, welche nach EU-DSGVO einen Personenbezug aufweisen: 3.    Nutzung der DatenDas Messverfahren der INFOnline GmbH, welches auf dieser Webseite eingesetzt wird, ermittelt Nutzungsdaten. Dies geschieht, um die Leistungswerte Page Impressions, Visits und Clients zu erheben und weitere Kennzahlen daraus zu bilden (z.B. qualifizierte Clients). Darüber hinaus werden die gemessenen Daten wie folgt genutzt: 4.    Speicherdauer der Daten \nDie vollständige IP-Adresse wird von der INFOnline GmbH nicht gespeichert. Die gekürzte IP-Adresse wird maximal 60 Tage gespeichert. Die Nutzungsdaten in Verbindung mit dem eindeutigen Identifier werden maximal 6 Monate gespeichert. 5.    Weitergabe der Daten\nWeitergabe der Daten Die IP-Adresse wie auch die gekürzte IP-Adresse werden nicht weitergegeben. \nFür die Erstellung der AGOF-Studie werden Daten mit Client-Identifiern an die folgenden Dienstleister der AGOF weitergegeben: 6.    Rechte der betroffenen PersonenDie betroffene Person hat folgende Rechte: Bei Anfragen dieser Art, wenden Sie sich bitte an datenschutz@klambt.de. Bitte beachten Sie, dass wir bei derartigen Anfragen sicherstellen müssen, dass es sich tatsächlich um die betroffene Person handelt.Widerspruchsrecht:\nWenn Sie an der Messung nicht teilnehmen möchten, können Sie unter folgendem Link widersprechen: https://optout.ioam.de. Um einen Ausschluss von der Messung zu garantieren, ist es technisch notwendig, ein Cookie zu setzen. Sollten Sie die Cookies in Ihrem Browser löschen, ist es notwendig, den Opt-Out-Vorgang unter dem oben genannten Link zu wiederholen.Die betroffene Person hat das Recht, bei einer Datenschutzbehörde Beschwerde einzulegen. Weitere Informationen zum Datenschutz im Messverfahren finden Sie auf der Webseite der INFOnline GmbH (https://www.infonline.de), die das Messverfahren betreibt, der Datenschutzwebseite der AGOF (http://www.agof.de/datenschutz) und der Datenschutzwebseite der IVW (http://www.ivw.eu).1.    Beschreibung und Umfang der Datenverarbeitung\na)    E-Mail-Newsletterestellung\nAuf unserer Internetseite besteht die Möglichkeit einen kostenfreien E-Mail-Newsletter zu abonnieren. Dabei werden bei der Anmeldung zum Newsletter die Daten aus der Eingabemaske an uns übermittelt.Zudem werden folgende Daten bei der Anmeldung erhoben:Für die Verarbeitung der Daten wird im Rahmen des Anmeldevorgangs Ihre Einwilligung eingeholt und auf diese Datenschutzerklärung verwiesen.\nb)    Bei Erwerb von Waren oder Dienstleistungen\nWenn Sie auf unserer Internetseite Waren oder Dienstleistungen erwerben und hierbei Ihre E-Mail-Adresse hinterlegen, kann diese in der Folge durch uns für den Versand eines Newsletters verwendet werden. In einem solchen Fall wird über den Newsletter ausschließlich Direktwerbung für eigene ähnliche Waren oder Dienstleistungen versendet.\nEs erfolgt im Zusammenhang mit der Datenverarbeitung für den Versand von Newslettern keine Weitergabe der Daten an Dritte. Die Daten werden ausschließlich für den Versand des Newsletters verwendet.2.   Technische Durchführung\nDer Versand der Newsletter erfolgt mittels des Versanddienstleisters \"MailChimp\", einer Newsletterversandplattform des US-Anbieters Rocket Science Group, LLC, 675 Ponce De Leon Ave NE #5000, Atlanta, GA 30308, USA. Die Datenschutzbestimmungen des Versanddienstleisters können Sie hier einsehen: https://mailchimp.com/legal/privacyThe Rocket Science Group LLC d/b/a MailChimp ist unter dem Privacy-Shield-Abkommen zertifiziert und bietet hierdurch eine Garantie, das europäisches Datenschutzniveau einzuhalten (https://www.privacyshield.gov/participant?id=a2zt0000000TO6hAAG&amp;status=Active). Der Versanddienstleister wird auf Grundlage unserer berechtigten Interessen gem. Art. 6 Abs. 1 lit. f DSGVO und eines Auftragsverarbeitungsvertrages gem. Art. 28 Abs. 3 S. 1 DSGVO eingesetzt.\nDer Versanddienstleister kann die Daten der Empfänger in pseudonymer Form, d.h. ohne Zuordnung zu einem Nutzer, zur Optimierung oder Verbesserung der eigenen Services nutzen, z.B. zur technischen Optimierung des Versandes und der Darstellung der Newsletter oder für statistische Zwecke verwenden. Der Versanddienstleister nutzt die Daten unserer Newsletterempfänger jedoch nicht, um diese selbst anzuschreiben oder um die Daten an Dritte weiterzugeben.3.    Rechtsgrundlage für die Datenverarbeitung\nRechtsgrundlage für die Verarbeitung der Daten nach Anmeldung zum Newsletters durch den Nutzer ist bei Vorliegen einer Einwilligung des Nutzers Art. 6 Abs. 1 lit. a DSGVO.\nRechtsgrundlage für den Versand des Newsletters infolge des Verkaufs von Waren oder Dienstleistungen ist Art. 6 Abs. 1 lit. f in Verbindung mit § 7 Abs. 3 UWG.4.    Zweck der Datenverarbeitung\nDie Erhebung der E-Mail-Adresse des Nutzers dient dazu, den E-Mail-Newsletter zuzustellen. \nDie Erhebung sonstiger personenbezogener Daten im Rahmen des Anmeldevorgangs dient dazu, einen Missbrauch der Dienste oder der verwendeten E-Mail-Adresse zu verhindern.5.    Dauer der Speicherung\nDie Daten werden gelöscht, sobald sie für die Erreichung des Zweckes ihrer Erhebung nicht mehr erforderlich sind. Die E-Mail-Adresse des Nutzers wird demnach solange gespeichert, wie das Abonnement des Newsletters aktiv ist. \nDie sonstigen im Rahmen des Anmeldevorgangs erhobenen personenbezogenen Daten werden in der Regel nach einer Frist von sieben Tagen gelöscht.6.    Widerspruchs- und Beseitigungsmöglichkeit\nDas Abonnement des Newsletters kann durch den betroffenen Nutzer jederzeit gekündigt werden. Zu diesem Zweck findet sich in jedem Newsletter ein entsprechender Link. \nHierdurch wird ebenfalls ein Widerruf der Einwilligung der Speicherung der während des Anmeldevorgangs erhobenen personenbezogenen Daten ermöglicht.1.    Beschreibung und Umfang der Datenverarbeitung\nAuf unserer Internetseite bieten wir Nutzern die Möglichkeit, sich unter Angabe personenbezogener Daten zu registrieren. Die Daten werden dabei in eine Eingabemaske eingegeben und an uns übermittelt und gespeichert. Eine Weitergabe der Daten an Dritte findet nicht statt. Folgende Daten werden im Rahmen des Registrierungsprozesses erhoben:Im Zeitpunkt der Registrierung werden zudem folgende Daten gespeichert:Im Rahmen des Registrierungsprozesses wird eine Einwilligung des Nutzers zur Verarbeitung dieser Daten eingeholt.2.    Rechtsgrundlage für die Datenverarbeitung \nRechtsgrundlage für die Verarbeitung der Daten ist bei Vorliegen einer Einwilligung des Nutzers Art. 6 Abs. 1 lit. a DSGVO.3.    Zweck der Datenverarbeitung\nEine Registrierung des Nutzers ist für das Bereithalten bestimmter Inhalte und Leistungen auf unserer Website erforderlich.4.    Dauer der Speicherung\nDie Daten werden gelöscht, sobald sie für die Erreichung des Zweckes ihrer Erhebung nicht mehr erforderlich sind.\nDies ist für die während des Registrierungsvorgangs erhobenen Daten der Fall, wenn die Registrierung auf unserer Internetseite aufgehoben oder abgeändert wird. 5.    Widerspruchs- und Beseitigungsmöglichkeit\nAls Nutzer haben sie jederzeit die Möglichkeit, die Registrierung aufzulösen. Die über Sie gespeicherten Daten können Sie jederzeit durch entsprechende Nachricht an den Datenschutzbeauftragten abändern oder löschen lassen. 1.    Beschreibung und Umfang der Datenverarbeitung\nAuf unserer Internetseite ist ein Kontaktformular vorhanden, welches für die elektronische Kontaktaufnahme genutzt werden kann. Nimmt ein Nutzer diese Möglichkeit wahr, so werden die in der Eingabemaske eingegeben Daten an uns übermittelt und gespeichert. Diese Daten sind:Im Zeitpunkt der Absendung der Nachricht werden zudem folgende Daten gespeichert:Für die Verarbeitung der Daten wird im Rahmen des Absendevorgangs Ihre Einwilligung eingeholt und auf diese Datenschutzerklärung verwiesen.\nAlternativ ist eine Kontaktaufnahme über die bereitgestellte E-Mail-Adresse möglich. In diesem Fall werden die mit der E-Mail übermittelten personenbezogenen Daten des Nutzers gespeichert. \nEs erfolgt in diesem Zusammenhang keine Weitergabe der Daten an Dritte. Die Daten werden ausschließlich für die Verarbeitung der Konversation verwendet.2.    Rechtsgrundlage für die Datenverarbeitung \nRechtsgrundlage für die Verarbeitung der Daten ist bei Vorliegen einer Einwilligung des Nutzers Art. 6 Abs. 1 lit. a DSGVO.\nRechtsgrundlage für die Verarbeitung der Daten, die im Zuge einer Übersendung einer E-Mail übermittelt werden, ist Art. 6 Abs. 1 lit. f DSGVO. Zielt der E-Mail-Kontakt auf den Abschluss eines Vertrages ab, so ist zusätzliche Rechtsgrundlage für die Verarbeitung Art. 6 Abs. 1 lit. b DSGVO.3.    Zweck der Datenverarbeitung\nDie Verarbeitung der personenbezogenen Daten aus der Eingabemaske dient uns allein zur Bearbeitung der Kontaktaufnahme. Im Falle einer Kontaktaufnahme per E-Mail liegt hieran auch das erforderliche berechtigte Interesse an der Verarbeitung der Daten.\nDie sonstigen während des Absendevorgangs verarbeiteten personenbezogenen Daten dienen dazu, einen Missbrauch des Kontaktformulars zu verhindern und die Sicherheit unserer informationstechnischen Systeme sicherzustellen.4.    Dauer der Speicherung\nDie Daten werden gelöscht, sobald sie für die Erreichung des Zweckes ihrer Erhebung nicht mehr erforderlich sind. Für die personenbezogenen Daten aus der Eingabemaske des Kontaktformulars und diejenigen, die per E-Mail übersandt wurden, ist dies dann der Fall, wenn die jeweilige Konversation mit dem Nutzer beendet ist. Beendet ist die Konversation dann, wenn sich aus den Umständen entnehmen lässt, dass der betroffene Sachverhalt abschließend geklärt ist. \nDie während des Absendevorgangs zusätzlich erhobenen personenbezogenen Daten werden spätestens nach einer Frist von sieben Tagen gelöscht.5.    Widerspruchs- und Beseitigungsmöglichkeit\nDer Nutzer hat jederzeit die Möglichkeit, seine Einwilligung zur Verarbeitung der personenbezogenen Daten zu widerrufen. Nimmt der Nutzer per E-Mail Kontakt mit uns auf, so kann er der Speicherung seiner personenbezogenen Daten jederzeit widersprechen. In einem solchen Fall kann die Konversation nicht fortgeführt werden.\nAlle personenbezogenen Daten, die im Zuge der Kontaktaufnahme gespeichert wurden, werden in diesem Fall gelöscht.1.    Umfang der Verarbeitung personenbezogener Daten\nWir nutzen auf unserer Website mit Google Analytics einen Dienst der Google Inc zur Analyse des Surfverhaltens unserer Nutzer. Die Software setzt ein Cookie auf dem Rechner der Nutzer. Werden Einzelseiten unserer Website aufgerufen, so werden folgende Daten gespeichert:Die IP-Adressen werden dabei nur in pseudonymisierter Form erhoben und gespeichert. Auf diese Weise ist eine Zuordnung der gekürzten IP-Adresse zum aufrufenden Rechner nicht mehr möglich.2.    Rechtsgrundlage für die Verarbeitung personenbezogener Daten\nRechtsgrundlage für die Verarbeitung der personenbezogenen Daten der Nutzer ist Art. 6 Abs. 1 lit. f DSGVO.3.    Zweck der Datenverarbeitung\nDie Verarbeitung der personenbezogenen Daten der Nutzer ermöglicht uns eine Analyse des Surfverhaltens unserer Nutzer. Wir sind in durch die Auswertung der gewonnen Daten in der Lage, Informationen über die Nutzung der einzelnen Komponenten unserer Webseite zusammenzustellen. Dies hilft uns dabei unsere Webseite und deren Nutzerfreundlichkeit stetig zu verbessern. In diesen Zwecken liegt auch unser berechtigtes Interesse in der Verarbeitung der Daten nach Art. 6 Abs. 1 lit. f DSGVO. Durch die Anonymisierung der IP-Adresse wird dem Interesse der Nutzer an deren Schutz personenbezogener Daten hinreichend Rechnung getragen.4.    Dauer der Speicherung\nDie Daten werden gelöscht, sobald sie für unsere Aufzeichnungszwecke nicht mehr benötigt werden. In unserem Fall ist dies nach 6 Monaten der Fall.5.    Widerspruchs- und Beseitigungsmöglichkeit\nSie können die Speicherung der Cookies durch eine entsprechende Einstellung ihrer Browser-Software verhindern; die Nutzer können darüber hinaus die Erfassung der durch das Cookie erzeugten und auf ihre Nutzung des Onlineangebotes bezogenen Daten an Google sowie die Verarbeitung dieser Daten durch Google verhindern, indem sie das unter folgendem Link verfügbare Browser-Plugin herunterladen und installieren: http://tools.google.com/dlpage/gaoptout?hl=de.\nWeitere Informationen zur Datennutzung durch Google, Einstellungs- und Widerspruchsmöglichkeiten erfahren Sie auf den Webseiten von Google: https://www.google.com/intl/de/policies/privacy/partners(\"Datennutzung durch Google bei Ihrer Nutzung von Websites oder Apps unserer Partner\"), http://www.google.com/policies/technologies/ads(\"Datennutzung zu Werbezwecken\"), http://www.google.de/settings/ads(\"Informationen verwalten, die Google verwendet, um Ihnen Werbung einzublenden\").1.    Beschreibung und Umfang der Datenverarbeitung\nAuf Grundlage Ihrer Einwilligung im Rahmen des Cookie-Hinweises nutzen wir auf unserer Webseite weitere Inhalts- oder Serviceangebote von Drittanbietern, um deren Services (z.B. Optimierung der Werbung) oder Inhalte , wie z.B. Videos einzubinden (nachfolgend einheitlich bezeichnet als \"Inhalte\"). \nDie Wahrnehmung der IP-Adresse durch die Drittanbieter ist für die Darstellung dieser Inhalte erforderlich. Drittanbieter können ferner so genannte Pixel-Tags für statistische oder Marketingzwecke verwenden. Durch die \"Pixel-Tags\" können Informationen, wie der Besucherverkehr auf den Seiten dieser Website ausgewertet werden. Die pseudonymen Informationen können ferner in Cookies auf dem Gerät der Nutzer gespeichert werden und unter anderem technische Informationen zum Browser und Betriebssystem, verweisende Webseiten, Besuchszeit sowie weitere Angaben zur Nutzung unseres Onlineangebotes enthalten, als auch mit solchen Informationen aus anderen Quellen verbunden werden können.\nVorliegend werden folgende Dienste Dritter verwendet:2.    Rechtsgrundlage für die Datenverarbeitung \nRechtsgrundlage für die Verarbeitung der Daten ist Art. 6 Abs. 1 lit. a DSGVO.3.    Zweck der Datenverarbeitung\nDie Datenverarbeitung dient dem Interesse an der Analyse, Optimierung und wirtschaftlichem Betrieb unserer Webseite.4.    IP DeutschlandIP Deutschland ist einer der führenden Medienvermarkter in Europa. Konsequent auf Bildschirmmedien ausgerichtet, verantwortet IP Deutschland den Verkauf von Werbeflächen auf allen Screens der Mediengruppe RTL Deutschland. Neben der Vermarktung klassischer Spotkampagnen entwickelt der Vermarkter in Zusammenarbeit mit Werbekunden und Agenturen individuelle Werbekonzepte für alle Screens.\nZum Portfolio gehören die Fernsehsender RTL, VOX, SUPER RTL, n-tv, NITRO, RTLplus und der erste Timeshift-Sender Deutschlands TOGGO plus. Darüber hinaus gehören die Smart TV-, Onlinevideo- und Mobile-Angebote der Sender sowie weitere digitale Videoangebote dazu. \nDer Nachfrage nach gattungsübergreifenden Werbelösungen kommen die beiden Bertelsmann-Vermarktungsspezialisten IP Deutschland und G+J eMS gemeinsam mit SPIEGEL MEDIA entgegen: Unter dem Label Ad Alliance bieten die jeweiligen Vermarkter Werbekunden Sonderinszenierungen über alle Plattformen hinweg an. \nFür eine erfolgreiche screenübergreifende Videovermarktung stehen Technologie- und Datenkompetenz im Fokus. Hier hat IP Deutschland starke Partner an ihrer Seite. Mit smartclip gehört einer der führenden Vermarktungs- und Technologiespezialisten für Video und Addressable TV zur Mediengruppe RTL. 2017 stellte IP Deutschland die Weichen für den Wachstumsmarkt der Datenvermarktung und beteiligte sich mit 30 Prozent am Digital-Datenvermarkter Q division.http://datenschutz.ip.de/nutzungsbasierte_onlinewerbung/informationen_externe_vermarkt.cfm5.    Widerspruchs- und Beseitigungsmöglichkeit\nDer Nutzer hat die  bei dem jeweiligen Drittanbieter angegebenen Widerspruchsmöglichkeiten.Sie können sich für den Empfang sog. Push-Benachrichtigungen anmelden. Hierfür nutzen wir das Angebot „CleverPush“, das von der CleverPush GmbH, Nagelsweg 22, 20097 Hamburg („CleverPush“), betrieben wird.Sie erhalten über unsere Push-Benachrichtigungen regelmäßig Informationen über ausgewählter Themen sowie mutmaßlich interessanter Informationen an.Um sich für die Push-Nachrichten anzumelden, müssen Sie die Abfrage Ihres Browsers bzw. Endgerätes zum Erhalt der Benachrichtigungen bestätigen. Dieser Prozess wird von CleverPush dokumentiert und gespeichert. Hierfür wird der Anmeldezeitpunkt sowie ein Push-Token bzw. Geräte-ID gespeichert. Diese Daten dienen einerseits dazu, Ihnen die Push-Benachrichtigungen zusenden zu können und andererseits als Nachweis Ihrer Anmeldung. Rechtsgrundlage für diese Verarbeitung ist Ihre Einwilligung und damit Art. 6 Abs. 1 lit. a DSGVO.CleverPush wertet unsere Push-Benachrichtigungen zudem statistisch aus. CleverPush kann so erkennen, ob und wann unsere Push-Benachrichtigungen angezeigt und angeklickt wurden. Dies ermöglicht uns festzustellen, welche Push-Benachrichtigungen die Empfänger interessieren, um zukünftige Nachrichten auf die mutmaßlichen Interessen aller Empfänger abzustimmen und damit das Interesse für unser Angebot zu steigern. Zusätzlich speichern wir neben dem Push-Token bzw. Geräte-ID den Themenschwerpunkt der App, auf der die Push-Benachrichtigungen aktiviert wurden (z.B. Wirtschaft, Sport etc.). Diese Information nutzen wir ebenfalls, um an die entsprechenden Abonnenten Push-Benachrichtigungen zu versenden, die in ihrem mutmaßliche Interessen sind. Rechtsgrundlage der Verarbeitung ist jeweils Art. 6 Abs. 1 lit. f DSGVO. Die Zuordnung eines Push-Tokens bzw. Geräte-ID zu einer bestimmten Person erfolgt nur, wenn wir hierzu gesetzlich verpflichtet sein sollten, zur Abwehr von Ansprüchen gegen uns, wenn dies als Beweismittel erforderlich ist, sowie zur eventuellen Verfolgung von Gesetzesverstößen.Ihre Einwilligung in die Speicherung und Verwendung Ihrer personenbezogenen Daten zum Erhalt unserer Push-Benachrichtigungen können Sie jederzeit mit Wirkung für die Zukunft widerrufen. Ferner können Sie der vorstehend beschriebenen Verwendung personenbezogenen Daten auf Grundlage von Art. 6 Abs. 1 lit. f jederzeit widersprechen. Bitte widerrufen Sie zu diesem Zwecke Ihre Einwilligung. Den Widerruf der Einwilligung können Sie in den dazu vorgesehene Einstellung zum Erhalt von Push-Benachrichtigungen in den Einstellungen Ihres Geräts bzw. Browsers vornehmen.Ihre Daten werden gelöscht, sobald sie für die Erreichung des Zweckes ihrer Erhebung nicht mehr erforderlich sind. Ihre Daten werden demnach solange gespeichert, wie das Abonnement der unserer Push-Benachrichtigungen aktiv ist.Unter folgendem Link wird der Austragungsprozess detailliert erklärt: https://cleverpush.com/faq.Für die Beschleunigung des Abrufes von Inhalten (z.B. Bildern) sowie für die Abwehr von Angriffen verwendet CleverPush im Rahmen einer Auftragsverarbeitung auf Grundlage der Standardvertragsklauseln die Angebote von cloudflare.com, ein Angebot der Cloudflare, Inc..CleverPush speichert keine Daten auf den Servern von Cloudflare, die personenbezogene Daten beinhalten, sondern nur allgemeine Inhalte wie Texte oder Bilder. Bei einem Abruf dieser Inhalte baut das von Ihnen verwendete Endgerät eine Verbindung zu Cloudflare auf und es kommt hierdurch zur Verarbeitung der IP-Adresse des von Ihnen verwendeten Endgerätes.Ihnen stehen die nachfolgenden Betroffenenrechte zu:1.    Auskunftsrecht\nSie haben das Recht, von uns Auskunft darüber zu verlangen, ob Sie betreffende personenbezogene Daten verarbeitet werden.2.    Berichtigung/Löschung/Einschränkung der Verarbeitung\nDes Weiteren haben Sie das Recht, von uns zu verlangen, dass 3.    Recht auf Datenübertragbarkeit\nSie haben das Recht, Sie betreffende personenbezogene Daten, die Sie uns bereitgestellt haben, in einem strukturierten, gängigen und maschinenlesbaren Format zu erhalten und diese Daten einem anderen Verantwortlichen zu übermitteln.4.    Widerrufsrecht\nSie haben das Recht, Ihre Einwilligung jederzeit zu widerrufen. Durch den Widerruf der Einwilligung wird die Rechtmäßigkeit der aufgrund der Einwilligung bis zum Widerruf erfolgten Verarbeitung nicht berührt. 5.    Widerspruchsrecht\nIst die Verarbeitung Sie betreffender personenbezogener Daten zur Wahrung unserer berechtigten Interessen (Art. 6 Abs. 1 Buchst. f) DSGVO) erforderlich, steht Ihnen ein Widerspruchsrecht zu.6.    Beschwerderecht\nSind Sie der Ansicht, dass die Verarbeitung der Sie betreffenden personenbezogenen Daten gegen die DSGVO verstößt, haben Sie unbeschadet anderweitiger Rechtsbehelfe das Recht auf Beschwerde bei einer Aufsichtsbehörde.Datenverarbeitungen durch digitale Werbevermarktung[Wer] Diese Online-Seite bzw. App wird über Einnahmen aus Werbung finanziert. Mit der Vermarktung der Werbeflächen haben wir die G+J Electronic Media Sales GmbH (kurz: G+J e|MS) betraut. G+J e|MS ist eine 100%ige Tochtergesellschaft des Verlagshauses Gruner+Jahr, ansässig in 20459 Hamburg, Am Baumwall 11 und erreichbar unter info@gujmedia.de.\nG+J e|MS stellt die Werbeflächen in unseren Online-Seiten und Apps Dritten zur Ausspielung von Werbebannern zur Verfügung. Dabei setzt G+J e|MS eigene technische Systeme und auch Systeme von Dritten ein, bei deren Einsatz personenbezogene Daten erhoben und verarbeitet werden. Darüber hinaus lässt G+J e|MS auch zu, dass Werbekunden bzw. deren Dienstleister und Partner jeweils eigenverantwortlich entsprechende Systeme einsetzen können.\nEine Liste der von G+J e|MS, unseren Werbekunden bzw. deren Dienstleistern und Partnern verwendeten Tracking-Dienste ist abrufbar unter https://www.gujmedia.de/service/privacy/. Dort haben wir auch weitere Details über die jeweiligen Anbieter und Verarbeitungen zusammengestellt sowie Möglichkeiten zum Abstellen dieser Verarbeitungen (Opt-Out).[Was/Wie] Werbebanner und Werbeflächen können so programmiert werden, dass bei deren Ausspielung im Speicher des jeweiligen Computers bzw. Smartphones/Tablets kleine Dateien abgelegt werden. Diese werden häufig als \"Cookies\" bezeichnet. Der Inhalt solcher Dateien kann - außer vom Benutzer selbst - nur von den Anbietern ausgelesen, geändert und gelöscht werden, die diese Dateien beim Ausspielen der Werbebanner selbst angelegt haben. \nCookies & Co enthalten regelmäßig eine individuelle Identifikations-Kennung (ID), unter der das jeweilige Gerät bzw. der Browser wiedererkennbar ist. Namen oder E-Mail-Adressen werden darin nicht gespeichert. Stattdessen ist diese ID nur ein Pseudonym, also ist die Zuordnung zu einer spezifischen Person nicht möglich - zumindest nicht ohne zusätzliche Informationen, die mit üblichen Mitteln nicht zugänglich sind. Auf Grundlage dieser ID können weitere Datenverarbeitungen durchgeführt werden und auch die ID selbst wird weiter verarbeitet.  Insbesondere können auf Basis solcher IDs weiter besuchte Internetseiten bzw. das Nutzungsverhalten ausgewertet und Profile gebildet werden, teilweise auch über unsere Angebote hinaus auf anderen Apps und Internetseiten. Gegebenenfalls können solche Profile auch mit weiteren Annahmen und Daten (mit oder ohne Personenbezug) angereichert werden. Diese können aus eigenen Quellen sowie aus Quellen Dritter stammen. Art und Umfang der Profile werden aus Gründen des Datenschutzes oft beschränkt, beispielsweise so in Gruppen mit zahlreichen IDs zusammengefasst, dass gar kein Bezug zu einer einzelnen ID mehr möglich ist. Darüber hinaus werden regelmäßig technische und organisatorische Maßnahmen getroffen, um Profile zu begrenzen, eine Zuordnung zu Personen auszuschließen und einen Missbrauch der gesammelten Daten zu verhindern. Nähere Details zu den jeweiligen Verarbeitungen sind unter https://www.gujmedia.de/service/privacy/ mit aufgeführt.\nUnsere Werbekunden bzw. deren Dienstleister und Partner bestimmen allein und eigenverantwortlich die jeweiligen Zwecke und Mittel solcher Verarbeitungen, ebenso deren Art und Umfang. Weder wir als Seitenbetreiber noch G+J e|MS haben tatsächlichen Einfluss auf weitere Datenverarbeitungen oder Zugriff auf IDs und Profile, die von Werbekunden bzw. deren Dienstleistern und Partnern vergeben bzw. erstellt werden.  G+J e|MS verpflichtet jedoch seine direkten Geschäftskunden grundsätzlich auf die Einhaltung der DSGVO sowie zusätzlicher Standards.\nDie Löschung der IDs bzw. der mit Werbebannern ausgespielten Dateien erfolgt automatisiert. Der genaue Zeitpunkt ist abhängig von der jeweiligen Geltungsdauer, die von den Anbietern im Einzelfall selbst bestimmt wird und unter https://www.gujmedia.de/service/privacy/ mit genannt ist.[Wozu] Letztlich dienen die genannten Datenverarbeitungen der Finanzierung unserer Angebote und Services. Die Verarbeitungen erfolgen, um unseren Besuchern bzw. Nutzern individuell ausgewählte Werbebanner anzuzeigen, sowie Werbebanner möglichst nur interessengerecht und passenden Zielgruppen auszuspielen. Darüber hinaus erfolgen die Verarbeitungen auch, um den werbenden Unternehmen die auftragsgemäße Durchführung von Werbeschaltungen zu belegen und diese abzurechnen sowie die Ausspielung der Werbe-Banner zu überwachen, zu optimieren und im Einzelfall auch zu begrenzen. \nDie Verarbeitung personenbezogener Daten erfolgt auf Basis pseudonymer Nutzungsprofile unter Abwägung berechtigter Interessen (DSGVO Artikel 6 Absatz 1 Buchst. f) bzw. TMG § 15 Abs. 3) sowie teilweise auch auf Basis einer entsprechenden Einwilligung (DSGVO Artikel 6 Absatz 1 Buchst. a).\nWir bzw. G+J e|MS haben ein berechtigtes Interesse an der Vermarktung und Finanzierung unserer Angebote durch Ausspielung individueller und zielgruppengerechter Werbebanner. \nDarüber hinaus haben unsere Werbekunden bzw. deren Dienstleister und Partner als auch wir und G+J e|MS ebenso ein berechtigtes Interesse daran, dass - zumindest in zeitlich und sachlich begrenztem Umfang - bis auf Widerruf auch pseudonyme Nutzungsprofile gebildet werden können, die eine individuelle und zielgruppengerechte Ausspielung von Werbebannern erst ermöglichen. Hierbei ist auch maßgeblich, dass eine Wiedererkennbarkeit regelmäßig nur innerhalb der jeweiligen Geräte-Browser-Kombinationen möglich ist und zudem nur durch die Stellen erfolgen kann, die an den Werbe-Ausspielungen beteiligt sind. Darüber hinaus ist die auf Basis des Profils getroffene Entscheidung auf die Auswahl eines bestimmten Werbebanners gerichtet und  weder rechtlich noch sonst erheblich. Außerdem wird prominent auf die eingesetzten Trackings und entsprechende Opt-Out-Möglichkeiten hingewiesen. Profile mit Fokus auf Kinder werden nicht gebildet. Die Offenlegung einzelner Profildetails an natürliche Personen ist für die Werbeausspielung nicht erforderlich und wird nicht vorgenommen. Auswertungen erfolgen streng aggregiert und ohne Bezug zu einer ID. [Wohin und an wen] Im Einzelfall können die erhobenen Daten auch außerhalb der EU verarbeitet und von unseren Werbekunden bzw. deren Dienstleistern und Partnern auch an Dritte weitergegeben werden. Einzelheiten hierzu unter https://www.gujmedia.de/service/privacy/.[Opt-Out und weitere Betroffenenrechte] Die Erhebung und Verarbeitung von personenbezogenen Daten erfolgt nur, solange ein Nutzer nicht widerspricht bzw. die Einwilligung widerruft (Opt-Out). Um dies zu tun, können https://www.gujmedia.de/service/privacy/.Wir nutzen auf Basis des berechtigten Interesses im Sinne des Art. 6 Abs.1 f) DSGVO das Tool CONATIVE des Anbieters DEFINE MEDIA GMBH, An der Raumfabrik 31a, 76227 Karlsruhe (im nachfolgenden CONATIVE). Das berechtigte Interesse liegt im wirtschaftlichen Betrieb unserer Webseite.\nMit Hilfe von CONATIVE werden Werbeanzeigen von Werbekunden auf unserer Webseite eingeblendet und wir erhalten für deren Einblendung oder sonstige Nutzung eine Vergütung. Zu diesen Zwecken werden bestimmte Nutzungsdaten von Ihnen verwendet. Ihre IP-Adresse wird technisch bedingt an die CONATIVE Server übertragen, dort weder verarbeitet bzw. gespeichert. Eine genaue Auflistung der Daten erhalten Sie unter nachfolgendem Link: http://www.definemedia.de/datenschutz-conative .Hierbei setzt CONATIVE eigene technische Systeme ein, bedient sich zur Vertragserfüllung bestimmter Drittanbieter und lässt im Rahmen einzelner Werbekampagnen auch zu, dass Werbekunden bzw. deren Dienstleister und Partner jeweils eigenverantwortlich entsprechende Systeme einsetzen können. Diese Drittanbieter, Werbekunden bzw. Dienstleister speichern ebenfalls bestimmte Nutzungsdaten von Ihnen.\nDer Einsatz dieser Systeme und Drittanbieter hat den Zweck, eine an Ihren Belangen ausgerichtete Werbeeinblendung vorzunehmen.Sie können die Datenverwendung sowie den Einsatz der im Rahmen von CONATIVE eingesetzten Drittanbietern verhindern, indem Sie auf folgenden Opt-Out-Link klicken:https://cdn.conative.de/libs/optout-direct/optout-direct.html Es wird hierbei ein Opt-Out-Cookie gesetzt, das die zukünftige Erfassung Ihrer Daten beim Besuch dieser Website verhindert. Nähere Informationen zu CONATIVE und den eingesetzten Drittanbietern inklusive Opt-Out Möglichkeit finden Sie unter nachfolgender Adresse: http://www.definemedia.de/datenschutz-conativeOutbrain\nOutbrain bedeutet Outbrain Inc., ein Unternehmen nach dem Recht von Delaware, USA, mit Hauptsitz in New York, und dessen verbundene Tochterunternehmen (zusammen bezeichnet als: „Outbrain“ oder „wir“, „uns“, „unser“). Wir haben Niederlassungen in zwölf Ländern weltweit und arbeiten mit Publishern und Vermarktern auf der ganzen Welt zusammen.Outbrains Mission ist es, für Nutzer relevante Empfehlungen anhand ihrer Interessen bereitzustellen. Zu diesem Zweck schließen wir Vereinbarungen mit:\nOnline-Publishern und Partnern, die ihren Lesern relevanten Content empfehlen wollen (dabei handelt es sich um Outbrain Engage); und \nWerbetreibenden, die erreichen wollen, dass Leser ihren Content ansehen (hierbei handelt es sich um Outbrain Amplify).\nPublisher (oder Partner) innerhalb unseres Netzwerks implementieren die Outbrain-Technologie üblicherweise durch JavaScript (gelegentlich auch durch eine API oder ein SDK) auf ihrer Seite/Anwendung, damit Outbrain den Lesern des Publishers Inhalte empfehlen kann. \nBeim ersten Besuch der Website eines Publishers setzt Outbrain auf dem Gerät des Lesers Cookies (oder andere Tracking-Techniken) zur Erzeugung einer eindeutigen Nutzerkennung („Unique User Identifier (UUID)“). Die UUID ist eine alphanumerische Zeichenfolge, die keine identifizierbaren personenbezogenen Informationen (wie Name oder E-Mail-Adresse) enthält, jedoch laut DSGVO als „personenbezogene Daten“ gilt. Diese UUID ist an das Gerät des Lesers gebunden und variiert je nach verwendetem Browser und/oder Gerät. Mit anderen Worten: Outbrain erfasst verschiedene UUIDs abhängig davon, welchen Browser und/oder welches Gerät der Leser für den Zugriff auf die Website des Publishers verwendet.\nMit dieser UUID verfolgt Outbrain die durch diese UUID konsumierten Inhalte im gesamten Outbrain-Netzwerk, das aus unterschiedlichen Publishern besteht, um dieser UUID vergleichbare Inhalte zu empfehlen. Die Empfehlungen basieren auf:\ndem Surfverlauf der UUID (auf der Grundlage vergleichbarer Inhalte und Kategorien zwischen den Inhalten, die von dieser UUID konsumiert werden, und möglichen Empfehlungen);\nähnliche Konsummuster zwischen dieser UUID und anderen UUIDs (d. h. UUID 123 liest gern xyz und Personen, die gern xyz lesen, lesen auch gern abc);\nEmpfehlungen, die bei Outbrains Adressaten zur gegebenen Zeit beliebt sind; und\neinem gewissen Maß an Zufälligkeit.\nAußerdem erfasst Outbrain User-Agent-Daten und die IP-Adresse, allerdings anonymisiert Outbrain, entsprechend bewährten Verfahren, alle IP-Adressen, überträgt diese in eine Geo-Position und entfernt das letzte Oktett.\nWie in unseren Datenschutzbestimmungen erläutert, deaktiviert Outbrain auf Verlangen des Nutzers das Personalisierungs-Tracking. Einen Link zu den Datenschutzbestimmungen (und der Deaktivierungsschaltfläche) finden Sie HIER. Outbrain berücksichtigt Wünsche zur Deaktivierung des Personalisierungs-Trackings durch:Eine Website, indem ein Outbrain-Cookie auf dem Gerät eines Lesers platziert wird, durch das den Servern von Outbrain mitgeteilt wird, dass keine Informationen über die Seiten erfasst werden, die von der dem Endnutzer zugewiesenen UUID besucht werden.• Eine Anwendung, indem Lesern empfohlen wird, ihre Einstellungen auf ihrem persönlichen Gerät so zu ändern, dass keine Werber-ID übermittelt wird.Privacy und Cookie Policy unter https://www.outbrain.com/legal/privacy1.  Nutzungsbasierte Werbung – Online Behavorial Advertisement (OBA)Wenn Sie diese Internetseiten besuchen, werden mittels einer anonymen Benutzernummer im Auftrag der Ströer Digital Media GmbH (Verlinkung mit: https://www.stroeer.de/digitale-werbung/werbemedien/targeting-data/datenschutz.html)  in einem Cookie Interessen (z.B. geklickte Werbebanner, besuchte Unterseiten, anonymisierte Fragebögen etc.) von Ihnen festgehalten. Diese Daten werden zum Zweck der Einblendung von Inhalten und Werbung passend zu Ihren Interessen verwendet. In keinem Fall werden dabei Daten wie Name, Anschrift, E-Mail-Adresse oder IP-Adresse in den Cookies gespeichert.\nDie Auslieferung nutzungsbasierter Online Werbung wird vom digitalen Werbevermarkter Ströer Digital Media GmbH GmbH (Verlinkung mit: https://www.stroeer.de/digitale-werbung/werbemedien/targeting-data/datenschutz.html) betrieben.2.  Empfehlungs- und Personalisierungs-System von Taboola Europe Ltd.Wir setzen auf unsere Webseite den Service von Taboola (https://www.taboola.com/privacy-policy#users) ein, der es ermöglicht, nutzerindividuelle Empfehlungen für Inhalte und Anzeigen auf Basis von Surfverhalten und Kundeninteressen auszuspielen, um damit die Nutzerfreundlichkeit unseres Angebots zu verbessern. Die Nutzungsprofile werden unter Verwendung von Pseudonymen erstellt, sie werden nicht mit den Daten über den Träger des Pseudonyms zusammengeführt und lassen keine Rück-schlüsse auf persönliche Daten zu. Taboola (https://www.taboola.com/privacy-policy#users) erhebt mittels Cookies folgende Nutzer-Informationen:Ihre Rechte / Widerspruch:Weitere Informationen zu Taboola finden Sie unter https://www.taboola.com/privacy-poicy#users. Dort können Sie im Abschnitt „User Choices“ jederzeit das Tracking deaktivieren. Nach erfolgtem OptOut werden Ihnen keine personalisierten Inhalte/Werbung mehr ausgespielt.Im Rahmen der Bearbeitung Ihrer Daten nutzen wir keine vollautomatisierte Entscheidungsfindung oder ein entsprechendes Profiling im Sinne des Art. 22 DSGVO."}}, {"url": "https://www.fuersie.de/", "success": true, "is sub": true, "content": {"headers": ["Für Sie - Zeit für mich"], "text": ""}}, {"url": "https://www.fuersie.de/", "success": true, "is sub": true, "content": {"headers": ["Für Sie - Zeit für mich"], "text": ""}}, {"url": "https://www.fuersie.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "    \n                  Beauty Tipps für Ihre Schönheit\n      \n  \n"], "text": "Ob neue Beauty Produkte für einen ebenmäßigen Teint, Schminktipps für einen angesagten Look oder raffinierte Kosmetik- und Beauty Tipps für Ihre Körperpflege - wir tun alles für Ihre Schönheit."}}, {"url": "https://www.fuersie.de/stricken", "success": true, "is sub": true, "content": {"headers": ["Stricken", "    \n                  Anleitungen & Ideen rund ums Thema Stricken\n      \n  \n"], "text": "Stricken und Häkeln ist Ihre Leidenschaft? Hier finden Sie jede Menge tolle Strickmuster als Inspiration, kostenlose Strick- und Häkelanleitungen zum Herunterladen und Video-Tutorials zum Nachstricken."}}, {"url": "https://www.fuersie.de/kochen-und-backen", "success": true, "is sub": true, "content": {"headers": ["Kochen & Backen", "    \n                  Die besten Rezepte zum Kochen und Backen\n      \n  \n"], "text": "Finden Sie kostenlose Rezepte zum Kochen und Backen mit unseren zahlreichen Rezept-Ideen. Mit FürSie kochen und backen Sie jedem Anlass entsprechend."}}, {"url": "https://www.fuersie.de/gesundheit", "success": true, "is sub": true, "content": {"headers": ["Gesundheit", "    \n                  Alle Infos rund ums Thema Gesundheit\n      \n  \n"], "text": "Ihre Gesundheit liegt uns am Herzen. Wir informieren Sie über Krankheiten, Symptome, aktuelle News aus der Medizin und geben wirkungsvolle Tipps gegen Beschwerden"}}, {"url": "https://www.fuersie.de/diy", "success": true, "is sub": true, "content": {"headers": ["DIY", "    \n                  DIY: Deko-Tipps und Bastelanleitungen\n      \n  \n"], "text": "DIY liegt voll im Trend. Und mit unseren Deko-Ideen und unseren Bastelanleitungen können Sie Ihre Kreativität ausleben, Ihr Zuhause verschönern oder Freunden und Familie eine Freude machen."}}, {"url": "https://www.fuersie.de/mode", "success": true, "is sub": true, "content": {"headers": ["Mode", "    \n                  Mode - Aktuelle Trends und Styling\n      \n  \n"], "text": "Sie lieben Mode und suchen nach Ihrem Look oder möchten wissen, wie man aktuelle Looks am besten trägt? Dann lassen Sie sich hier inspirieren!"}}, {"url": "https://www.fuersie.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "    \n                  Alle Infos rund ums Thema Lifestyle\n      \n  \n"], "text": "FürSie hat alles, was das Leben und Ihren Lifestyle schöner macht: Kultur und Reiseziele, News aus der Welt der Stars sowie nützliche Ratgeber- und Karriere-Tipps."}}, {"url": "https://www.fuersie.de/mode/winter-trend-2021-die-schoensten-5-rollkragen-pieces-der-saison-7940.html", "success": true, "is sub": true, "content": {"headers": ["Winter-Trend 2021: Die schönsten 5 Rollkragen-Pieces der Saison", "\n                          Winter-Trend 2021: Die schönsten 5 Rollkragen-Pieces der Saison\n\n      \n      "], "text": "Rollkragen sind nicht nur warm und gemütlich, sie sehen auch richtig stylish aus. Wenn es draußen wieder kalt wird, darf der kuschelige XXL-Kragen an keinem Oberteil fehlen. Wir zeigen Ihnen die schönsten Teile mit Rollkragen für die kommende Saison.Hinweis der Redaktion: Dieser Artikel enthält unter\n                anderem Produkt-Empfehlungen. Bei der Auswahl der\n                Produkte sind wir frei von der Einflussnahme Dritter. Für eine Vermittlung über unsere Affiliate-Links erhalten wir\n                bei getätigtem Kauf oder Vermittlung eine Provision vom betreffenden Dienstleister/Online-Shop, mit\n                deren Hilfe wir weiterhin unabhängigen Journalismus anbieten können."}}, {"url": "https://www.fuersie.de/mode/winter-trend-2021-die-schoensten-5-rollkragen-pieces-der-saison-7940.html", "success": true, "is sub": true, "content": {"headers": ["Winter-Trend 2021: Die schönsten 5 Rollkragen-Pieces der Saison", "\n                          Winter-Trend 2021: Die schönsten 5 Rollkragen-Pieces der Saison\n\n      \n      "], "text": "Rollkragen sind nicht nur warm und gemütlich, sie sehen auch richtig stylish aus. Wenn es draußen wieder kalt wird, darf der kuschelige XXL-Kragen an keinem Oberteil fehlen. Wir zeigen Ihnen die schönsten Teile mit Rollkragen für die kommende Saison.Hinweis der Redaktion: Dieser Artikel enthält unter\n                anderem Produkt-Empfehlungen. Bei der Auswahl der\n                Produkte sind wir frei von der Einflussnahme Dritter. Für eine Vermittlung über unsere Affiliate-Links erhalten wir\n                bei getätigtem Kauf oder Vermittlung eine Provision vom betreffenden Dienstleister/Online-Shop, mit\n                deren Hilfe wir weiterhin unabhängigen Journalismus anbieten können."}}, {"url": "https://www.fuersie.de/lifestyle/dunstabzugshaube-reinigen-dieses-hausmittel-macht-die-filter-blitzblank-8139.html", "success": true, "is sub": true, "content": {"headers": ["Dunstabzugshaube reinigen: Dieses Hausmittel macht die Filter blitzblank", "\n                          Dunstabzugshaube reinigen: Dieses Hausmittel macht die Filter blitzblank\n\n      \n      ", "Dunstabzugshaube reinigen: Dieses Hausmittel macht die Filter blitzblank"], "text": "Sauberkeit ist uns in der Küche besonders wichtig. Ein Örtchen vergessen wir bei der Reinigung jedoch alle: die Dunstabzugshaube. Genauer gesagt die Filter, in denen sich klebriges, gelbes Fett sammelt. Doch wie bekommt man die eigentlich wieder richtig schön sauber? Wir kennen ein geniales Hausmittel, das es ohne großen Aufwand schafft.Es gibt Dinge im Haushalt, die wir einfach viel zu selten auf dem Schirm haben. Da wären zum Beispiel der Filter der Waschmaschine, der dringend mal gereinigt werden sollte, der Toaster oder (Klassiker!) die Dunstabzugshaube und ihre Filter. Meist fällt uns erst beim genauen Hinsehen auf, wie dreckig und fettig die eigentlich sind. So hartnäckig die Verschmutzungen vielleicht auch aussehen, es ist tatsächlich ganz einfach, sie zu entfernen.Um das Fett aus den Filtern vollständig zu entfernen und das Material wieder zum Strahlen zu bringen, benötigen Sie lediglich Natron und Wasser. Klingt simpel, ist aber äußerst effektiv! Sie werden staunen, wie schnell die Filter Ihrer Dunstabzugshaube wieder blitzblank sind. Also, ran an die Filter und los geht's mit der Reinigung:Lesen Sie auch: So reinigen Sie den Abfluss in Sekundenschnelle>>Erstaunlich, wie gut Natron selbst schmieriges Fett entfernt, oder? Tipp: Wenn Sie die Filter Ihrer Dunstabzugshaube danach nicht mit der Hand waschen möchten, können Sie diese auch noch in die Spülmaschine geben. Legen Sie die Filter am besten hin, so können die Rückstände noch besser abfließen."}}, {"url": "https://www.fuersie.de/lifestyle/dunstabzugshaube-reinigen-dieses-hausmittel-macht-die-filter-blitzblank-8139.html", "success": true, "is sub": true, "content": {"headers": ["Dunstabzugshaube reinigen: Dieses Hausmittel macht die Filter blitzblank", "\n                          Dunstabzugshaube reinigen: Dieses Hausmittel macht die Filter blitzblank\n\n      \n      ", "Dunstabzugshaube reinigen: Dieses Hausmittel macht die Filter blitzblank"], "text": "Sauberkeit ist uns in der Küche besonders wichtig. Ein Örtchen vergessen wir bei der Reinigung jedoch alle: die Dunstabzugshaube. Genauer gesagt die Filter, in denen sich klebriges, gelbes Fett sammelt. Doch wie bekommt man die eigentlich wieder richtig schön sauber? Wir kennen ein geniales Hausmittel, das es ohne großen Aufwand schafft.Es gibt Dinge im Haushalt, die wir einfach viel zu selten auf dem Schirm haben. Da wären zum Beispiel der Filter der Waschmaschine, der dringend mal gereinigt werden sollte, der Toaster oder (Klassiker!) die Dunstabzugshaube und ihre Filter. Meist fällt uns erst beim genauen Hinsehen auf, wie dreckig und fettig die eigentlich sind. So hartnäckig die Verschmutzungen vielleicht auch aussehen, es ist tatsächlich ganz einfach, sie zu entfernen.Um das Fett aus den Filtern vollständig zu entfernen und das Material wieder zum Strahlen zu bringen, benötigen Sie lediglich Natron und Wasser. Klingt simpel, ist aber äußerst effektiv! Sie werden staunen, wie schnell die Filter Ihrer Dunstabzugshaube wieder blitzblank sind. Also, ran an die Filter und los geht's mit der Reinigung:Lesen Sie auch: So reinigen Sie den Abfluss in Sekundenschnelle>>Erstaunlich, wie gut Natron selbst schmieriges Fett entfernt, oder? Tipp: Wenn Sie die Filter Ihrer Dunstabzugshaube danach nicht mit der Hand waschen möchten, können Sie diese auch noch in die Spülmaschine geben. Legen Sie die Filter am besten hin, so können die Rückstände noch besser abfließen."}}, {"url": "https://www.fuersie.de/lifestyle/dunstabzugshaube-reinigen-dieses-hausmittel-macht-die-filter-blitzblank-8139.html", "success": true, "is sub": true, "content": {"headers": ["Dunstabzugshaube reinigen: Dieses Hausmittel macht die Filter blitzblank", "\n                          Dunstabzugshaube reinigen: Dieses Hausmittel macht die Filter blitzblank\n\n      \n      ", "Dunstabzugshaube reinigen: Dieses Hausmittel macht die Filter blitzblank"], "text": "Sauberkeit ist uns in der Küche besonders wichtig. Ein Örtchen vergessen wir bei der Reinigung jedoch alle: die Dunstabzugshaube. Genauer gesagt die Filter, in denen sich klebriges, gelbes Fett sammelt. Doch wie bekommt man die eigentlich wieder richtig schön sauber? Wir kennen ein geniales Hausmittel, das es ohne großen Aufwand schafft.Es gibt Dinge im Haushalt, die wir einfach viel zu selten auf dem Schirm haben. Da wären zum Beispiel der Filter der Waschmaschine, der dringend mal gereinigt werden sollte, der Toaster oder (Klassiker!) die Dunstabzugshaube und ihre Filter. Meist fällt uns erst beim genauen Hinsehen auf, wie dreckig und fettig die eigentlich sind. So hartnäckig die Verschmutzungen vielleicht auch aussehen, es ist tatsächlich ganz einfach, sie zu entfernen.Um das Fett aus den Filtern vollständig zu entfernen und das Material wieder zum Strahlen zu bringen, benötigen Sie lediglich Natron und Wasser. Klingt simpel, ist aber äußerst effektiv! Sie werden staunen, wie schnell die Filter Ihrer Dunstabzugshaube wieder blitzblank sind. Also, ran an die Filter und los geht's mit der Reinigung:Lesen Sie auch: So reinigen Sie den Abfluss in Sekundenschnelle>>Erstaunlich, wie gut Natron selbst schmieriges Fett entfernt, oder? Tipp: Wenn Sie die Filter Ihrer Dunstabzugshaube danach nicht mit der Hand waschen möchten, können Sie diese auch noch in die Spülmaschine geben. Legen Sie die Filter am besten hin, so können die Rückstände noch besser abfließen."}}, {"url": "https://www.fuersie.de/gesundheit/5-dinge-die-passieren-wenn-man-jeden-tag-quark-isst-7888.html", "success": true, "is sub": true, "content": {"headers": ["5 Dinge, die passieren, wenn man jeden Tag Quark isst", "\n                          5 Dinge, die passieren, wenn man jeden Tag Quark isst\n\n      \n      ", "Das passiert, wenn man jeden Tag Quark isst", "So viel Quark darf man täglich essen", "Im Video: Dieses Frühstück eignet sich zum Abnehmen"], "text": "Quark ist lecker und super vielseitig: Ob im Müsli, mit Obst, zum Backen oder Kochen – das Milchprodukt wird in vielen Küchen täglich verwendet. Doch ist das eigentlich gesund? Wir verraten Ihnen, was passiert, wenn Sie jeden Tag Quark essen.Quark gilt prinzipiell als gesunde Proteinquelle und ist daher in vielen Gerichten beliebt. Doch in welcher Menge ist Quark ist empfehlenswert? Wir verraten, was im Körper passiert, wenn man jeden Tag Quark isst.Schlanke LinieWer auf seine Linie achten möchte, für den ist Quark das richtige Lebensmittel. Das Milchprodukt enthält eine Menge gesundes Eiweiß, das unseren Muskelaufbau fördert. Die Energie wird primär für das Wachstum der Muskulatur verwendet, ohne sich auf den Hüften abzusetzen. Achten Sie dafür jedoch darauf, fettarmen Magerquark zu kaufen. Und je mehr Muskulatur wir aufbauen, desto höher unser Grundumsatz an Kalorien – Magerquark ist also die perfekte Abnehm-Waffe.Gut für die KnochenQuark ist neben anderen Milchprodukten wie Kuhmilch, Joghurt oder Käse ein guter Kalziumlieferant. Der Nährstoff ist essenziell für einen gesunden Knochenbau. Außerdem ist Quark mit weiteren Vitaminen und Mineralstoffen eine gute Grundlage für eine gesunde Ernährung. Gesunde Mahlzeiten mit Quark wären zum Beispiel Magerquark mit Beeren, Quark mit Pellkartoffeln oder Haferflocken mit Quark und Nüssen.Ausgeglichene DarmfloraMilchprodukte wie griechischer Joghurt, aber auch Quark enthalten sogenannte Probiotika. Die guten Bakterien im milchsauren Produkten machen unsere Darmoberfläche widerstandsfähiger und lindern somit chronische Darmentzündungen beziehungsweise beugen diesen vor, indem das natürliche Gleichgewicht an guten Bakterien in unserem Darm unterstützt wird.Starke Nägel und schöne HaareDas enthaltene Eiweiß in Quark ist nicht nur gut für unsere Knochen, sondern stärkt ebenfalls unsere Nägel und Haare. Wer also regelmäßig zu einer Portion (Mager)Quark greift, tut sogar nebenbei etwas für seine Schönheit.Natürliches Anti-AgingDer hohe Gehalt an Eiweiß im Quark hilft auch unserer Haut: Es fördert die Bildung von Kollagen, welches hauptverantwortlich für ein starkes Bindegewebe ist und außerdem unsere Haut stramm und faltenfrei hält. Die Deutsche Gesellschaft für Ernährung empfiehlt eine tägliche Verzehrmenge von 250 ml tierischer Milchprodukte. Dazu gehört neben Quark zum Beispiel Kuhmilch, Joghurt oder Kefir. Dazu kommen etwa 60 Gramm Käse, was etwa zwei Scheiben entspricht.Achtung: Wer von einer Nierenerkrankung betroffen ist, sollte auf einen täglichen Verzehr von Quark verzichten. Der hohe Phosphor- und Kalziumgehalt kann in diesem Fall vom Körper schlecht ausgeschieden werden, was zu Nierensteinen führen könnte."}}, {"url": "https://www.fuersie.de/gesundheit/5-dinge-die-passieren-wenn-man-jeden-tag-quark-isst-7888.html", "success": true, "is sub": true, "content": {"headers": ["5 Dinge, die passieren, wenn man jeden Tag Quark isst", "\n                          5 Dinge, die passieren, wenn man jeden Tag Quark isst\n\n      \n      ", "Das passiert, wenn man jeden Tag Quark isst", "So viel Quark darf man täglich essen", "Im Video: Dieses Frühstück eignet sich zum Abnehmen"], "text": "Quark ist lecker und super vielseitig: Ob im Müsli, mit Obst, zum Backen oder Kochen – das Milchprodukt wird in vielen Küchen täglich verwendet. Doch ist das eigentlich gesund? Wir verraten Ihnen, was passiert, wenn Sie jeden Tag Quark essen.Quark gilt prinzipiell als gesunde Proteinquelle und ist daher in vielen Gerichten beliebt. Doch in welcher Menge ist Quark ist empfehlenswert? Wir verraten, was im Körper passiert, wenn man jeden Tag Quark isst.Schlanke LinieWer auf seine Linie achten möchte, für den ist Quark das richtige Lebensmittel. Das Milchprodukt enthält eine Menge gesundes Eiweiß, das unseren Muskelaufbau fördert. Die Energie wird primär für das Wachstum der Muskulatur verwendet, ohne sich auf den Hüften abzusetzen. Achten Sie dafür jedoch darauf, fettarmen Magerquark zu kaufen. Und je mehr Muskulatur wir aufbauen, desto höher unser Grundumsatz an Kalorien – Magerquark ist also die perfekte Abnehm-Waffe.Gut für die KnochenQuark ist neben anderen Milchprodukten wie Kuhmilch, Joghurt oder Käse ein guter Kalziumlieferant. Der Nährstoff ist essenziell für einen gesunden Knochenbau. Außerdem ist Quark mit weiteren Vitaminen und Mineralstoffen eine gute Grundlage für eine gesunde Ernährung. Gesunde Mahlzeiten mit Quark wären zum Beispiel Magerquark mit Beeren, Quark mit Pellkartoffeln oder Haferflocken mit Quark und Nüssen.Ausgeglichene DarmfloraMilchprodukte wie griechischer Joghurt, aber auch Quark enthalten sogenannte Probiotika. Die guten Bakterien im milchsauren Produkten machen unsere Darmoberfläche widerstandsfähiger und lindern somit chronische Darmentzündungen beziehungsweise beugen diesen vor, indem das natürliche Gleichgewicht an guten Bakterien in unserem Darm unterstützt wird.Starke Nägel und schöne HaareDas enthaltene Eiweiß in Quark ist nicht nur gut für unsere Knochen, sondern stärkt ebenfalls unsere Nägel und Haare. Wer also regelmäßig zu einer Portion (Mager)Quark greift, tut sogar nebenbei etwas für seine Schönheit.Natürliches Anti-AgingDer hohe Gehalt an Eiweiß im Quark hilft auch unserer Haut: Es fördert die Bildung von Kollagen, welches hauptverantwortlich für ein starkes Bindegewebe ist und außerdem unsere Haut stramm und faltenfrei hält. Die Deutsche Gesellschaft für Ernährung empfiehlt eine tägliche Verzehrmenge von 250 ml tierischer Milchprodukte. Dazu gehört neben Quark zum Beispiel Kuhmilch, Joghurt oder Kefir. Dazu kommen etwa 60 Gramm Käse, was etwa zwei Scheiben entspricht.Achtung: Wer von einer Nierenerkrankung betroffen ist, sollte auf einen täglichen Verzehr von Quark verzichten. Der hohe Phosphor- und Kalziumgehalt kann in diesem Fall vom Körper schlecht ausgeschieden werden, was zu Nierensteinen führen könnte."}}, {"url": "https://www.fuersie.de/gesundheit/5-dinge-die-passieren-wenn-man-jeden-tag-quark-isst-7888.html", "success": true, "is sub": true, "content": {"headers": ["5 Dinge, die passieren, wenn man jeden Tag Quark isst", "\n                          5 Dinge, die passieren, wenn man jeden Tag Quark isst\n\n      \n      ", "Das passiert, wenn man jeden Tag Quark isst", "So viel Quark darf man täglich essen", "Im Video: Dieses Frühstück eignet sich zum Abnehmen"], "text": "Quark ist lecker und super vielseitig: Ob im Müsli, mit Obst, zum Backen oder Kochen – das Milchprodukt wird in vielen Küchen täglich verwendet. Doch ist das eigentlich gesund? Wir verraten Ihnen, was passiert, wenn Sie jeden Tag Quark essen.Quark gilt prinzipiell als gesunde Proteinquelle und ist daher in vielen Gerichten beliebt. Doch in welcher Menge ist Quark ist empfehlenswert? Wir verraten, was im Körper passiert, wenn man jeden Tag Quark isst.Schlanke LinieWer auf seine Linie achten möchte, für den ist Quark das richtige Lebensmittel. Das Milchprodukt enthält eine Menge gesundes Eiweiß, das unseren Muskelaufbau fördert. Die Energie wird primär für das Wachstum der Muskulatur verwendet, ohne sich auf den Hüften abzusetzen. Achten Sie dafür jedoch darauf, fettarmen Magerquark zu kaufen. Und je mehr Muskulatur wir aufbauen, desto höher unser Grundumsatz an Kalorien – Magerquark ist also die perfekte Abnehm-Waffe.Gut für die KnochenQuark ist neben anderen Milchprodukten wie Kuhmilch, Joghurt oder Käse ein guter Kalziumlieferant. Der Nährstoff ist essenziell für einen gesunden Knochenbau. Außerdem ist Quark mit weiteren Vitaminen und Mineralstoffen eine gute Grundlage für eine gesunde Ernährung. Gesunde Mahlzeiten mit Quark wären zum Beispiel Magerquark mit Beeren, Quark mit Pellkartoffeln oder Haferflocken mit Quark und Nüssen.Ausgeglichene DarmfloraMilchprodukte wie griechischer Joghurt, aber auch Quark enthalten sogenannte Probiotika. Die guten Bakterien im milchsauren Produkten machen unsere Darmoberfläche widerstandsfähiger und lindern somit chronische Darmentzündungen beziehungsweise beugen diesen vor, indem das natürliche Gleichgewicht an guten Bakterien in unserem Darm unterstützt wird.Starke Nägel und schöne HaareDas enthaltene Eiweiß in Quark ist nicht nur gut für unsere Knochen, sondern stärkt ebenfalls unsere Nägel und Haare. Wer also regelmäßig zu einer Portion (Mager)Quark greift, tut sogar nebenbei etwas für seine Schönheit.Natürliches Anti-AgingDer hohe Gehalt an Eiweiß im Quark hilft auch unserer Haut: Es fördert die Bildung von Kollagen, welches hauptverantwortlich für ein starkes Bindegewebe ist und außerdem unsere Haut stramm und faltenfrei hält. Die Deutsche Gesellschaft für Ernährung empfiehlt eine tägliche Verzehrmenge von 250 ml tierischer Milchprodukte. Dazu gehört neben Quark zum Beispiel Kuhmilch, Joghurt oder Kefir. Dazu kommen etwa 60 Gramm Käse, was etwa zwei Scheiben entspricht.Achtung: Wer von einer Nierenerkrankung betroffen ist, sollte auf einen täglichen Verzehr von Quark verzichten. Der hohe Phosphor- und Kalziumgehalt kann in diesem Fall vom Körper schlecht ausgeschieden werden, was zu Nierensteinen führen könnte."}}, {"url": "https://www.fuersie.de/lifestyle/9-lebensmittel-die-sie-waehrend-der-periode-essen-sollten-7341.html", "success": true, "is sub": true, "content": {"headers": ["9 Lebensmittel, die Sie während der Periode essen sollten", "\n                          9 Lebensmittel, die Sie während der Periode essen sollten\n\n      \n      ", "Im Video: Beeinflusst die Corona-Impfung die Periode?"], "text": "Krämpfe, Magenbeschwerden und Unterleibsschmerzen gehören für viele von uns zur Periode dazu. Wer auf diese 9 Lebensmittel setzt, kann Menstruationsbeschwerden lindern."}}, {"url": "https://www.fuersie.de/lifestyle/9-lebensmittel-die-sie-waehrend-der-periode-essen-sollten-7341.html", "success": true, "is sub": true, "content": {"headers": ["9 Lebensmittel, die Sie während der Periode essen sollten", "\n                          9 Lebensmittel, die Sie während der Periode essen sollten\n\n      \n      ", "Im Video: Beeinflusst die Corona-Impfung die Periode?"], "text": "Krämpfe, Magenbeschwerden und Unterleibsschmerzen gehören für viele von uns zur Periode dazu. Wer auf diese 9 Lebensmittel setzt, kann Menstruationsbeschwerden lindern."}}, {"url": "https://www.fuersie.de/lifestyle/9-lebensmittel-die-sie-waehrend-der-periode-essen-sollten-7341.html", "success": true, "is sub": true, "content": {"headers": ["9 Lebensmittel, die Sie während der Periode essen sollten", "\n                          9 Lebensmittel, die Sie während der Periode essen sollten\n\n      \n      ", "Im Video: Beeinflusst die Corona-Impfung die Periode?"], "text": "Krämpfe, Magenbeschwerden und Unterleibsschmerzen gehören für viele von uns zur Periode dazu. Wer auf diese 9 Lebensmittel setzt, kann Menstruationsbeschwerden lindern."}}, {"url": "https://www.fuersie.de/beauty/handcreme-im-winter-4-produkte-die-feuchtigkeit-spenden-8076.html", "success": true, "is sub": true, "content": {"headers": ["Handcreme im Winter: 4 Produkte, die Feuchtigkeit spenden", "\n                          Handcreme im Winter: 4 Produkte, die Feuchtigkeit spenden\n\n      \n      "], "text": "Gerade im Winter braucht unsere Haut eine Extraportion Pflege. Diese 4 Handcremes spenden ganz viel Feuchtigkeit und sorgen für eine streichelzarte Haut.Hinweis der Redaktion: Dieser Artikel enthält unter\n                anderem Produkt-Empfehlungen. Bei der Auswahl der\n                Produkte sind wir frei von der Einflussnahme Dritter. Für eine Vermittlung über unsere Affiliate-Links erhalten wir\n                bei getätigtem Kauf oder Vermittlung eine Provision vom betreffenden Dienstleister/Online-Shop, mit\n                deren Hilfe wir weiterhin unabhängigen Journalismus anbieten können."}}, {"url": "https://www.fuersie.de/beauty/handcreme-im-winter-4-produkte-die-feuchtigkeit-spenden-8076.html", "success": true, "is sub": true, "content": {"headers": ["Handcreme im Winter: 4 Produkte, die Feuchtigkeit spenden", "\n                          Handcreme im Winter: 4 Produkte, die Feuchtigkeit spenden\n\n      \n      "], "text": "Gerade im Winter braucht unsere Haut eine Extraportion Pflege. Diese 4 Handcremes spenden ganz viel Feuchtigkeit und sorgen für eine streichelzarte Haut.Hinweis der Redaktion: Dieser Artikel enthält unter\n                anderem Produkt-Empfehlungen. Bei der Auswahl der\n                Produkte sind wir frei von der Einflussnahme Dritter. Für eine Vermittlung über unsere Affiliate-Links erhalten wir\n                bei getätigtem Kauf oder Vermittlung eine Provision vom betreffenden Dienstleister/Online-Shop, mit\n                deren Hilfe wir weiterhin unabhängigen Journalismus anbieten können."}}, {"url": "https://www.fuersie.de/beauty/handcreme-im-winter-4-produkte-die-feuchtigkeit-spenden-8076.html", "success": true, "is sub": true, "content": {"headers": ["Handcreme im Winter: 4 Produkte, die Feuchtigkeit spenden", "\n                          Handcreme im Winter: 4 Produkte, die Feuchtigkeit spenden\n\n      \n      "], "text": "Gerade im Winter braucht unsere Haut eine Extraportion Pflege. Diese 4 Handcremes spenden ganz viel Feuchtigkeit und sorgen für eine streichelzarte Haut.Hinweis der Redaktion: Dieser Artikel enthält unter\n                anderem Produkt-Empfehlungen. Bei der Auswahl der\n                Produkte sind wir frei von der Einflussnahme Dritter. Für eine Vermittlung über unsere Affiliate-Links erhalten wir\n                bei getätigtem Kauf oder Vermittlung eine Provision vom betreffenden Dienstleister/Online-Shop, mit\n                deren Hilfe wir weiterhin unabhängigen Journalismus anbieten können."}}, {"url": "https://www.fuersie.de/mode/winter-trend-2021-die-4-angesagtesten-haarklammern-fuer-schnelle-frisuren-8032.html", "success": true, "is sub": true, "content": {"headers": ["Winter-Trend 2021: Die 4 angesagtesten Haarklammern für schnelle Frisuren", "\n                          Winter-Trend 2021: Die angesagtesten Haarklammern für schnelle Frisuren\n\n      \n      "], "text": "Große Haarklammern erinnern Sie an die 90er Jahre? Das ist jetzt vorbei, denn die praktischen Haar-Accessoires sind zurück! Und das aus guten Gründen: Sie sind ein hübscher Hingucker und zaubern uns eindrucksvolle Frisuren die jeder innerhalb von Sekunden zaubern kann. Wir zeigen Ihnen die angesagtesten Modelle in dieser Saison!Hinweis der Redaktion: Dieser Artikel enthält unter\n                anderem Produkt-Empfehlungen. Bei der Auswahl der\n                Produkte sind wir frei von der Einflussnahme Dritter. Für eine Vermittlung über unsere Affiliate-Links erhalten wir\n                bei getätigtem Kauf oder Vermittlung eine Provision vom betreffenden Dienstleister/Online-Shop, mit\n                deren Hilfe wir weiterhin unabhängigen Journalismus anbieten können."}}, {"url": "https://www.fuersie.de/mode/winter-trend-2021-die-4-angesagtesten-haarklammern-fuer-schnelle-frisuren-8032.html", "success": true, "is sub": true, "content": {"headers": ["Winter-Trend 2021: Die 4 angesagtesten Haarklammern für schnelle Frisuren", "\n                          Winter-Trend 2021: Die angesagtesten Haarklammern für schnelle Frisuren\n\n      \n      "], "text": "Große Haarklammern erinnern Sie an die 90er Jahre? Das ist jetzt vorbei, denn die praktischen Haar-Accessoires sind zurück! Und das aus guten Gründen: Sie sind ein hübscher Hingucker und zaubern uns eindrucksvolle Frisuren die jeder innerhalb von Sekunden zaubern kann. Wir zeigen Ihnen die angesagtesten Modelle in dieser Saison!Hinweis der Redaktion: Dieser Artikel enthält unter\n                anderem Produkt-Empfehlungen. Bei der Auswahl der\n                Produkte sind wir frei von der Einflussnahme Dritter. Für eine Vermittlung über unsere Affiliate-Links erhalten wir\n                bei getätigtem Kauf oder Vermittlung eine Provision vom betreffenden Dienstleister/Online-Shop, mit\n                deren Hilfe wir weiterhin unabhängigen Journalismus anbieten können."}}, {"url": "https://www.fuersie.de/mode/winter-trend-2021-die-4-angesagtesten-haarklammern-fuer-schnelle-frisuren-8032.html", "success": true, "is sub": true, "content": {"headers": ["Winter-Trend 2021: Die 4 angesagtesten Haarklammern für schnelle Frisuren", "\n                          Winter-Trend 2021: Die angesagtesten Haarklammern für schnelle Frisuren\n\n      \n      "], "text": "Große Haarklammern erinnern Sie an die 90er Jahre? Das ist jetzt vorbei, denn die praktischen Haar-Accessoires sind zurück! Und das aus guten Gründen: Sie sind ein hübscher Hingucker und zaubern uns eindrucksvolle Frisuren die jeder innerhalb von Sekunden zaubern kann. Wir zeigen Ihnen die angesagtesten Modelle in dieser Saison!Hinweis der Redaktion: Dieser Artikel enthält unter\n                anderem Produkt-Empfehlungen. Bei der Auswahl der\n                Produkte sind wir frei von der Einflussnahme Dritter. Für eine Vermittlung über unsere Affiliate-Links erhalten wir\n                bei getätigtem Kauf oder Vermittlung eine Provision vom betreffenden Dienstleister/Online-Shop, mit\n                deren Hilfe wir weiterhin unabhängigen Journalismus anbieten können."}}, {"url": "https://www.fuersie.de/kochen-backen/alles-zum-hokkaido-kuerbis-koestliche-rezepte-und-wichtige-infos-5459.html", "success": true, "is sub": true, "content": {"headers": ["Alles zum Hokkaido-Kürbis: Köstliche Rezepte und wichtige Infos", "\n                          Alles zum Hokkaido-Kürbis: Köstliche Rezepte und wichtige Infos\n\n      \n      ", "Hokkaido-Saison: So gesund ist der Kürbis", "Was sollte ich beim Kauf eines Hokkaidos beachten?", "Kann man Kürbis mit Schale essen?", "Hokkaido-Kürbis: Lagerung und Haltbarkeit", "Herkunft des Hokkaido-Kürbis", "Rezept-Inspiration: Ideen mit Kürbis", "Hokkaido richtig zubereiten", "Im Video: Rezept für leckere Kürbissuppe mit Kokosmilch"], "text": "Der orangefarbene Hokkaido-Kürbis ist ein Multitalent in der Küche, denn er lässt sich auf vielfache Weise zu schmackhaften Gerichten verarbeiten. Wir verraten, was Sie beim Kauf beachten sollten, ob man ihn mit Schale essen kann und schlagen Ihnen außerdem köstliche Rezepte vor.Die leckere Kürbiszeit beginnt im September und geht klassisch bis zum Frost – Lagerware ist über den ganzen Winter noch erhältlich. Es lohnt sich, in der Kürbis-Saison den Hokkaido regelmäßig auf den Tisch zu bringen, denn er ist sehr gesund: 100 Gramm enthalten rund 1,7 Gramm Eiweiß, 0,6 Gramm Fett, 12,6 Gramm Kohlenhydrate und 2,5 Gramm Ballaststoffe.Dazu enthält der Hokkaido viel Kalium (351 Milligramm/100 g) und Vitamin A – 100 g decken unseren Tagesbedarf zu 70 Prozent! Das satte Orange ist auf den Inhaltstoff Beta-Carotin zurückführen. Auch bei den Kalorien kann sich der Kürbis sehen lassen: 100 Gramm haben nur 63 Kalorien.Lesen Sie hier weitere Gründe, warum Kürbis so gesund ist >>Beim Einkauf sollten Sie die Schale des Kürbis auf mögliche Druckstellen untersuchen. Wenn Sie auf den Kürbis klopfen, sollte dieser hohl klingen – das ist das Zeichen dafür, dass er reif ist.Prinzipiell können Sie die Schale beim Hokkaido-Kürbis problemlos mitessen. Da sie sehr hart ist, benötigt sie jedoch viel länger, um zu garen. Wer sich hier Zeit sparen will, sollten den Kürbis mit einem scharfen, stabilen Messer schälen. Die Kürbiskerne können Sie einfach mit einem Esslöffel herauskratzen. Werfen Sie diese auf keinen Fall weg! Sie lassen sich super lecker als Snack oder Topping weiterverwenden: Braten Sie die Kürbiskerne in einer Pfanne mit etwas Öl knusprig oder backen Sie sie im Ofen.Reife und unbeschädigte Kürbisse lassen sich bei 10 bis 13 Grad Lagertemperatur bis zu acht Wochen aufbewahren – am besten hängen Sie sie dazu an einem dunklen Ort in einem luftigen Netz auf, sodass es keine Druckstellen gibt. Auch dürfen sie nicht mit Feuchtigkeit in Berührung kommen, weil die Kürbisse sonst faulen. Ein angeschnittener Hokkaido sollte nach drei bis vier Tagen verbraucht werden – die Stücke dabei so lange in einem Gefäß luftdicht verschließen.Der Name lässt einen asiatischen Ursprung bereits vermuten – der Hokkaido-Kürbis stammt von der gleichnamigen Insel in Japan. Ende des 19. Jahrhunderts wurde der originale Kürbis von den Amerikanern eingeführt und mit dem eher harten, geschmacksarmen Reisnusskürbis gekreuzt. Aus der Züchtung ist der Hokkaido hervorgegangen. Für seinen nussigen Geschmack ist der Hokkaido heute bekannt und geschätzt. Seit ca. 1990 wird der ertragreiche Kürbis auch in Deutschland angebaut und gehört zu den beliebtesten Kürbissorten.Mit seinem feinen Aroma kann der Hokkaido-Kürbis für verschiedene Gerichte verwendet werden: Er schmeckt in Suppen, Pürees, als Pesto, gebacken im Ofen und und und ... Sie können auch ein Gulasch oder Curry aus dem Kürbis zubereiten, ihn als Ofengemüse mit einem Dipp servieren oder in feine Scheiben geschnitten einen herbstlichen Flammkuchen mit Ziegenkäse oder eine Kürbis-Bolognese herstellen. Gerade total im Trend sind außerdem leckere One-Pot-Gerichte mit Kürbis. Je nach Gericht kommen hierbei verschiedene Gewürze zum Einsatz wie: Hokkaido kann aber auch für Süßspeisen und Kuchen verwendet werden, wie zum Beispiel für die Kürbis-Cupcakes mit Vanille-Frosting.Noch mehr tolle Kürbis-Rezepte gibt's hier>>Der Vielfalt sind keine Grenzen gesetzt! Dazu ist der Kürbis, der mit seinem leuchtenden Orange auch die optischen Sinne anspricht, leichter in der Zubereitung als manch seiner Kollegen: Er wird komplett mit Schale verarbeitet, wodurch lästiges und mühsames Schälen entfällt.  Hier finden Sie Rezepte für leckere Kürbissuppen >>Der Verarbeitung des Kürbis ist also denkbar einfach. Die wichtigsten Utensilien: Ein stabiles Schneidebrett, ein scharfes Küchenmesser und Kraft. Zuerst wird der Hokkaido gewaschen, dann abgetrocknet, anschließend halbiert und geviertelt. Mit einem Esslöffel können Sie jetzt ganz einfach das Innere entfernen, also die Kerne und die strohigen Fasern. Je nach Zubereitungsart schneiden Sie den Hokkaido nun in Spalten, beispielsweise für Ofengemüse, oder in Stücke, um eine Kürbissuppe zu kochen oder einen Stampf daraus herzustellen. Noch genauere Tipps zum Zubereiten von Kürbis finden Sie hier>>Hinweis der Redaktion: Dieser Artikel enthält unter\n                anderem Produkt-Empfehlungen. Bei der Auswahl der\n                Produkte sind wir frei von der Einflussnahme Dritter. Für eine Vermittlung über unsere Affiliate-Links erhalten wir\n                bei getätigtem Kauf oder Vermittlung eine Provision vom betreffenden Dienstleister/Online-Shop, mit\n                deren Hilfe wir weiterhin unabhängigen Journalismus anbieten können."}}, {"url": "https://www.fuersie.de/kochen-backen/alles-zum-hokkaido-kuerbis-koestliche-rezepte-und-wichtige-infos-5459.html", "success": true, "is sub": true, "content": {"headers": ["Alles zum Hokkaido-Kürbis: Köstliche Rezepte und wichtige Infos", "\n                          Alles zum Hokkaido-Kürbis: Köstliche Rezepte und wichtige Infos\n\n      \n      ", "Hokkaido-Saison: So gesund ist der Kürbis", "Was sollte ich beim Kauf eines Hokkaidos beachten?", "Kann man Kürbis mit Schale essen?", "Hokkaido-Kürbis: Lagerung und Haltbarkeit", "Herkunft des Hokkaido-Kürbis", "Rezept-Inspiration: Ideen mit Kürbis", "Hokkaido richtig zubereiten", "Im Video: Rezept für leckere Kürbissuppe mit Kokosmilch"], "text": "Der orangefarbene Hokkaido-Kürbis ist ein Multitalent in der Küche, denn er lässt sich auf vielfache Weise zu schmackhaften Gerichten verarbeiten. Wir verraten, was Sie beim Kauf beachten sollten, ob man ihn mit Schale essen kann und schlagen Ihnen außerdem köstliche Rezepte vor.Die leckere Kürbiszeit beginnt im September und geht klassisch bis zum Frost – Lagerware ist über den ganzen Winter noch erhältlich. Es lohnt sich, in der Kürbis-Saison den Hokkaido regelmäßig auf den Tisch zu bringen, denn er ist sehr gesund: 100 Gramm enthalten rund 1,7 Gramm Eiweiß, 0,6 Gramm Fett, 12,6 Gramm Kohlenhydrate und 2,5 Gramm Ballaststoffe.Dazu enthält der Hokkaido viel Kalium (351 Milligramm/100 g) und Vitamin A – 100 g decken unseren Tagesbedarf zu 70 Prozent! Das satte Orange ist auf den Inhaltstoff Beta-Carotin zurückführen. Auch bei den Kalorien kann sich der Kürbis sehen lassen: 100 Gramm haben nur 63 Kalorien.Lesen Sie hier weitere Gründe, warum Kürbis so gesund ist >>Beim Einkauf sollten Sie die Schale des Kürbis auf mögliche Druckstellen untersuchen. Wenn Sie auf den Kürbis klopfen, sollte dieser hohl klingen – das ist das Zeichen dafür, dass er reif ist.Prinzipiell können Sie die Schale beim Hokkaido-Kürbis problemlos mitessen. Da sie sehr hart ist, benötigt sie jedoch viel länger, um zu garen. Wer sich hier Zeit sparen will, sollten den Kürbis mit einem scharfen, stabilen Messer schälen. Die Kürbiskerne können Sie einfach mit einem Esslöffel herauskratzen. Werfen Sie diese auf keinen Fall weg! Sie lassen sich super lecker als Snack oder Topping weiterverwenden: Braten Sie die Kürbiskerne in einer Pfanne mit etwas Öl knusprig oder backen Sie sie im Ofen.Reife und unbeschädigte Kürbisse lassen sich bei 10 bis 13 Grad Lagertemperatur bis zu acht Wochen aufbewahren – am besten hängen Sie sie dazu an einem dunklen Ort in einem luftigen Netz auf, sodass es keine Druckstellen gibt. Auch dürfen sie nicht mit Feuchtigkeit in Berührung kommen, weil die Kürbisse sonst faulen. Ein angeschnittener Hokkaido sollte nach drei bis vier Tagen verbraucht werden – die Stücke dabei so lange in einem Gefäß luftdicht verschließen.Der Name lässt einen asiatischen Ursprung bereits vermuten – der Hokkaido-Kürbis stammt von der gleichnamigen Insel in Japan. Ende des 19. Jahrhunderts wurde der originale Kürbis von den Amerikanern eingeführt und mit dem eher harten, geschmacksarmen Reisnusskürbis gekreuzt. Aus der Züchtung ist der Hokkaido hervorgegangen. Für seinen nussigen Geschmack ist der Hokkaido heute bekannt und geschätzt. Seit ca. 1990 wird der ertragreiche Kürbis auch in Deutschland angebaut und gehört zu den beliebtesten Kürbissorten.Mit seinem feinen Aroma kann der Hokkaido-Kürbis für verschiedene Gerichte verwendet werden: Er schmeckt in Suppen, Pürees, als Pesto, gebacken im Ofen und und und ... Sie können auch ein Gulasch oder Curry aus dem Kürbis zubereiten, ihn als Ofengemüse mit einem Dipp servieren oder in feine Scheiben geschnitten einen herbstlichen Flammkuchen mit Ziegenkäse oder eine Kürbis-Bolognese herstellen. Gerade total im Trend sind außerdem leckere One-Pot-Gerichte mit Kürbis. Je nach Gericht kommen hierbei verschiedene Gewürze zum Einsatz wie: Hokkaido kann aber auch für Süßspeisen und Kuchen verwendet werden, wie zum Beispiel für die Kürbis-Cupcakes mit Vanille-Frosting.Noch mehr tolle Kürbis-Rezepte gibt's hier>>Der Vielfalt sind keine Grenzen gesetzt! Dazu ist der Kürbis, der mit seinem leuchtenden Orange auch die optischen Sinne anspricht, leichter in der Zubereitung als manch seiner Kollegen: Er wird komplett mit Schale verarbeitet, wodurch lästiges und mühsames Schälen entfällt.  Hier finden Sie Rezepte für leckere Kürbissuppen >>Der Verarbeitung des Kürbis ist also denkbar einfach. Die wichtigsten Utensilien: Ein stabiles Schneidebrett, ein scharfes Küchenmesser und Kraft. Zuerst wird der Hokkaido gewaschen, dann abgetrocknet, anschließend halbiert und geviertelt. Mit einem Esslöffel können Sie jetzt ganz einfach das Innere entfernen, also die Kerne und die strohigen Fasern. Je nach Zubereitungsart schneiden Sie den Hokkaido nun in Spalten, beispielsweise für Ofengemüse, oder in Stücke, um eine Kürbissuppe zu kochen oder einen Stampf daraus herzustellen. Noch genauere Tipps zum Zubereiten von Kürbis finden Sie hier>>Hinweis der Redaktion: Dieser Artikel enthält unter\n                anderem Produkt-Empfehlungen. Bei der Auswahl der\n                Produkte sind wir frei von der Einflussnahme Dritter. Für eine Vermittlung über unsere Affiliate-Links erhalten wir\n                bei getätigtem Kauf oder Vermittlung eine Provision vom betreffenden Dienstleister/Online-Shop, mit\n                deren Hilfe wir weiterhin unabhängigen Journalismus anbieten können."}}, {"url": "https://www.fuersie.de/kochen-backen/alles-zum-hokkaido-kuerbis-koestliche-rezepte-und-wichtige-infos-5459.html", "success": true, "is sub": true, "content": {"headers": ["Alles zum Hokkaido-Kürbis: Köstliche Rezepte und wichtige Infos", "\n                          Alles zum Hokkaido-Kürbis: Köstliche Rezepte und wichtige Infos\n\n      \n      ", "Hokkaido-Saison: So gesund ist der Kürbis", "Was sollte ich beim Kauf eines Hokkaidos beachten?", "Kann man Kürbis mit Schale essen?", "Hokkaido-Kürbis: Lagerung und Haltbarkeit", "Herkunft des Hokkaido-Kürbis", "Rezept-Inspiration: Ideen mit Kürbis", "Hokkaido richtig zubereiten", "Im Video: Rezept für leckere Kürbissuppe mit Kokosmilch"], "text": "Der orangefarbene Hokkaido-Kürbis ist ein Multitalent in der Küche, denn er lässt sich auf vielfache Weise zu schmackhaften Gerichten verarbeiten. Wir verraten, was Sie beim Kauf beachten sollten, ob man ihn mit Schale essen kann und schlagen Ihnen außerdem köstliche Rezepte vor.Die leckere Kürbiszeit beginnt im September und geht klassisch bis zum Frost – Lagerware ist über den ganzen Winter noch erhältlich. Es lohnt sich, in der Kürbis-Saison den Hokkaido regelmäßig auf den Tisch zu bringen, denn er ist sehr gesund: 100 Gramm enthalten rund 1,7 Gramm Eiweiß, 0,6 Gramm Fett, 12,6 Gramm Kohlenhydrate und 2,5 Gramm Ballaststoffe.Dazu enthält der Hokkaido viel Kalium (351 Milligramm/100 g) und Vitamin A – 100 g decken unseren Tagesbedarf zu 70 Prozent! Das satte Orange ist auf den Inhaltstoff Beta-Carotin zurückführen. Auch bei den Kalorien kann sich der Kürbis sehen lassen: 100 Gramm haben nur 63 Kalorien.Lesen Sie hier weitere Gründe, warum Kürbis so gesund ist >>Beim Einkauf sollten Sie die Schale des Kürbis auf mögliche Druckstellen untersuchen. Wenn Sie auf den Kürbis klopfen, sollte dieser hohl klingen – das ist das Zeichen dafür, dass er reif ist.Prinzipiell können Sie die Schale beim Hokkaido-Kürbis problemlos mitessen. Da sie sehr hart ist, benötigt sie jedoch viel länger, um zu garen. Wer sich hier Zeit sparen will, sollten den Kürbis mit einem scharfen, stabilen Messer schälen. Die Kürbiskerne können Sie einfach mit einem Esslöffel herauskratzen. Werfen Sie diese auf keinen Fall weg! Sie lassen sich super lecker als Snack oder Topping weiterverwenden: Braten Sie die Kürbiskerne in einer Pfanne mit etwas Öl knusprig oder backen Sie sie im Ofen.Reife und unbeschädigte Kürbisse lassen sich bei 10 bis 13 Grad Lagertemperatur bis zu acht Wochen aufbewahren – am besten hängen Sie sie dazu an einem dunklen Ort in einem luftigen Netz auf, sodass es keine Druckstellen gibt. Auch dürfen sie nicht mit Feuchtigkeit in Berührung kommen, weil die Kürbisse sonst faulen. Ein angeschnittener Hokkaido sollte nach drei bis vier Tagen verbraucht werden – die Stücke dabei so lange in einem Gefäß luftdicht verschließen.Der Name lässt einen asiatischen Ursprung bereits vermuten – der Hokkaido-Kürbis stammt von der gleichnamigen Insel in Japan. Ende des 19. Jahrhunderts wurde der originale Kürbis von den Amerikanern eingeführt und mit dem eher harten, geschmacksarmen Reisnusskürbis gekreuzt. Aus der Züchtung ist der Hokkaido hervorgegangen. Für seinen nussigen Geschmack ist der Hokkaido heute bekannt und geschätzt. Seit ca. 1990 wird der ertragreiche Kürbis auch in Deutschland angebaut und gehört zu den beliebtesten Kürbissorten.Mit seinem feinen Aroma kann der Hokkaido-Kürbis für verschiedene Gerichte verwendet werden: Er schmeckt in Suppen, Pürees, als Pesto, gebacken im Ofen und und und ... Sie können auch ein Gulasch oder Curry aus dem Kürbis zubereiten, ihn als Ofengemüse mit einem Dipp servieren oder in feine Scheiben geschnitten einen herbstlichen Flammkuchen mit Ziegenkäse oder eine Kürbis-Bolognese herstellen. Gerade total im Trend sind außerdem leckere One-Pot-Gerichte mit Kürbis. Je nach Gericht kommen hierbei verschiedene Gewürze zum Einsatz wie: Hokkaido kann aber auch für Süßspeisen und Kuchen verwendet werden, wie zum Beispiel für die Kürbis-Cupcakes mit Vanille-Frosting.Noch mehr tolle Kürbis-Rezepte gibt's hier>>Der Vielfalt sind keine Grenzen gesetzt! Dazu ist der Kürbis, der mit seinem leuchtenden Orange auch die optischen Sinne anspricht, leichter in der Zubereitung als manch seiner Kollegen: Er wird komplett mit Schale verarbeitet, wodurch lästiges und mühsames Schälen entfällt.  Hier finden Sie Rezepte für leckere Kürbissuppen >>Der Verarbeitung des Kürbis ist also denkbar einfach. Die wichtigsten Utensilien: Ein stabiles Schneidebrett, ein scharfes Küchenmesser und Kraft. Zuerst wird der Hokkaido gewaschen, dann abgetrocknet, anschließend halbiert und geviertelt. Mit einem Esslöffel können Sie jetzt ganz einfach das Innere entfernen, also die Kerne und die strohigen Fasern. Je nach Zubereitungsart schneiden Sie den Hokkaido nun in Spalten, beispielsweise für Ofengemüse, oder in Stücke, um eine Kürbissuppe zu kochen oder einen Stampf daraus herzustellen. Noch genauere Tipps zum Zubereiten von Kürbis finden Sie hier>>Hinweis der Redaktion: Dieser Artikel enthält unter\n                anderem Produkt-Empfehlungen. Bei der Auswahl der\n                Produkte sind wir frei von der Einflussnahme Dritter. Für eine Vermittlung über unsere Affiliate-Links erhalten wir\n                bei getätigtem Kauf oder Vermittlung eine Provision vom betreffenden Dienstleister/Online-Shop, mit\n                deren Hilfe wir weiterhin unabhängigen Journalismus anbieten können."}}, {"url": "https://www.fuersie.de/beauty/winter-trend-2021-dieser-nagellack-ist-jetzt-angesagt-7478.html", "success": true, "is sub": true, "content": {"headers": ["Winter-Trend 2021: Dieser Nagellack ist jetzt angesagt", "\n                          Winter-Trend 2021: Dieser Nagellack ist jetzt angesagt\n\n      \n      "], "text": "Welche Nuancen tragen wir in der kommenden Saison auf den Nägeln? Wir verraten Ihnen, welche Nagellackfarben im Winter 2021 angesagt sind.Hinweis der Redaktion: Dieser Artikel enthält unter\n                anderem Produkt-Empfehlungen. Bei der Auswahl der\n                Produkte sind wir frei von der Einflussnahme Dritter. Für eine Vermittlung über unsere Affiliate-Links erhalten wir\n                bei getätigtem Kauf oder Vermittlung eine Provision vom betreffenden Dienstleister/Online-Shop, mit\n                deren Hilfe wir weiterhin unabhängigen Journalismus anbieten können."}}, {"url": "https://www.fuersie.de/beauty/winter-trend-2021-dieser-nagellack-ist-jetzt-angesagt-7478.html", "success": true, "is sub": true, "content": {"headers": ["Winter-Trend 2021: Dieser Nagellack ist jetzt angesagt", "\n                          Winter-Trend 2021: Dieser Nagellack ist jetzt angesagt\n\n      \n      "], "text": "Welche Nuancen tragen wir in der kommenden Saison auf den Nägeln? Wir verraten Ihnen, welche Nagellackfarben im Winter 2021 angesagt sind.Hinweis der Redaktion: Dieser Artikel enthält unter\n                anderem Produkt-Empfehlungen. Bei der Auswahl der\n                Produkte sind wir frei von der Einflussnahme Dritter. Für eine Vermittlung über unsere Affiliate-Links erhalten wir\n                bei getätigtem Kauf oder Vermittlung eine Provision vom betreffenden Dienstleister/Online-Shop, mit\n                deren Hilfe wir weiterhin unabhängigen Journalismus anbieten können."}}, {"url": "https://www.fuersie.de/beauty/winter-trend-2021-dieser-nagellack-ist-jetzt-angesagt-7478.html", "success": true, "is sub": true, "content": {"headers": ["Winter-Trend 2021: Dieser Nagellack ist jetzt angesagt", "\n                          Winter-Trend 2021: Dieser Nagellack ist jetzt angesagt\n\n      \n      "], "text": "Welche Nuancen tragen wir in der kommenden Saison auf den Nägeln? Wir verraten Ihnen, welche Nagellackfarben im Winter 2021 angesagt sind.Hinweis der Redaktion: Dieser Artikel enthält unter\n                anderem Produkt-Empfehlungen. Bei der Auswahl der\n                Produkte sind wir frei von der Einflussnahme Dritter. Für eine Vermittlung über unsere Affiliate-Links erhalten wir\n                bei getätigtem Kauf oder Vermittlung eine Provision vom betreffenden Dienstleister/Online-Shop, mit\n                deren Hilfe wir weiterhin unabhängigen Journalismus anbieten können."}}, {"url": "https://www.fuersie.de/kochen-backen/3-fehler-die-sie-bei-der-zubereitung-von-ingwertee-vermeiden-sollten-8137.html", "success": true, "is sub": true, "content": {"headers": ["3 Fehler, die Sie bei der Zubereitung von Ingwertee vermeiden sollten", "\n                          3 Fehler, die Sie bei der Zubereitung von Ingwertee vermeiden sollten\n\n      \n      ", "3 Fehler, die Sie bei der Zubereitung von Ingwertee vermeiden sollten"], "text": "Ingwertee ist super gesund und ein bewährtes Hausmittel bei Erkältungen. Bei dessen Zubereitung kann man jedoch so einiges falsch machen. Wir zeigen 3 häufige Fehler auf und erklären, wie man diese vermeiden kann.Gerade in der Erkältungszeit schwören viele Menschen auf Ingwertee. Das würzige und scharfe Heißgetränk hält schön warm, schmeckt köstlich und wirkt sich auch positiv auf die Gesundheit aus. Damit der Tee allerdings seine volle Wirkung entfalten kann, sollten Sie im Vorhinein auf diese Dinge achten.1. Den Ingwer zu früh schneidenDie Ingwerknolle schneiden und dann erst das Wasser aufsetzen, keine gute Idee! Ingwer sollte immer erst direkt vor dem Aufkochen geschnitten werden. Auf diese Weise ist gewährleistet, dass auch wirklich all die wertvollen Inhaltsstoffe der Knolle erhalten bleiben. >> 5 Fakten über Ingwer2. Die Ingwerknolle schälenMeist neigen wir dazu, die Schale des Ingwers zu entfernen. Dabei müssen wir das bei der Zubereitung von Ingwertee überhaupt nicht tun. In der Schale verstecken sich nämlich ebenfalls jede Menge Inhaltsstoffe, die unser Körper gut gebrauchen kann. Umso besser, so sparen wir nebenbei auch noch Zeit.Tipp: Waschen Sie die Ingwerknolle vor der Zubereitung einmal unter fließendem Wasser ab, um groben Schmutz zu beseitigen.>> Probieren Sie auch dieses Rezept für Kurkuma-Tee mit Zitrone und Ingwer3. Die falsche Wassertemperatur wählenDas Wasser für Ingwertee muss immer siedend heiß sein. Füllen Sie dieses direkt in die Tasse und geben dann sofort den frisch geschnittenen Ingwer hinzu. 5 Minuten ziehen lassen und fertig ist der Tee!"}}, {"url": "https://www.fuersie.de/kochen-backen/3-fehler-die-sie-bei-der-zubereitung-von-ingwertee-vermeiden-sollten-8137.html", "success": true, "is sub": true, "content": {"headers": ["3 Fehler, die Sie bei der Zubereitung von Ingwertee vermeiden sollten", "\n                          3 Fehler, die Sie bei der Zubereitung von Ingwertee vermeiden sollten\n\n      \n      ", "3 Fehler, die Sie bei der Zubereitung von Ingwertee vermeiden sollten"], "text": "Ingwertee ist super gesund und ein bewährtes Hausmittel bei Erkältungen. Bei dessen Zubereitung kann man jedoch so einiges falsch machen. Wir zeigen 3 häufige Fehler auf und erklären, wie man diese vermeiden kann.Gerade in der Erkältungszeit schwören viele Menschen auf Ingwertee. Das würzige und scharfe Heißgetränk hält schön warm, schmeckt köstlich und wirkt sich auch positiv auf die Gesundheit aus. Damit der Tee allerdings seine volle Wirkung entfalten kann, sollten Sie im Vorhinein auf diese Dinge achten.1. Den Ingwer zu früh schneidenDie Ingwerknolle schneiden und dann erst das Wasser aufsetzen, keine gute Idee! Ingwer sollte immer erst direkt vor dem Aufkochen geschnitten werden. Auf diese Weise ist gewährleistet, dass auch wirklich all die wertvollen Inhaltsstoffe der Knolle erhalten bleiben. >> 5 Fakten über Ingwer2. Die Ingwerknolle schälenMeist neigen wir dazu, die Schale des Ingwers zu entfernen. Dabei müssen wir das bei der Zubereitung von Ingwertee überhaupt nicht tun. In der Schale verstecken sich nämlich ebenfalls jede Menge Inhaltsstoffe, die unser Körper gut gebrauchen kann. Umso besser, so sparen wir nebenbei auch noch Zeit.Tipp: Waschen Sie die Ingwerknolle vor der Zubereitung einmal unter fließendem Wasser ab, um groben Schmutz zu beseitigen.>> Probieren Sie auch dieses Rezept für Kurkuma-Tee mit Zitrone und Ingwer3. Die falsche Wassertemperatur wählenDas Wasser für Ingwertee muss immer siedend heiß sein. Füllen Sie dieses direkt in die Tasse und geben dann sofort den frisch geschnittenen Ingwer hinzu. 5 Minuten ziehen lassen und fertig ist der Tee!"}}, {"url": "https://www.fuersie.de/kochen-backen/3-fehler-die-sie-bei-der-zubereitung-von-ingwertee-vermeiden-sollten-8137.html", "success": true, "is sub": true, "content": {"headers": ["3 Fehler, die Sie bei der Zubereitung von Ingwertee vermeiden sollten", "\n                          3 Fehler, die Sie bei der Zubereitung von Ingwertee vermeiden sollten\n\n      \n      ", "3 Fehler, die Sie bei der Zubereitung von Ingwertee vermeiden sollten"], "text": "Ingwertee ist super gesund und ein bewährtes Hausmittel bei Erkältungen. Bei dessen Zubereitung kann man jedoch so einiges falsch machen. Wir zeigen 3 häufige Fehler auf und erklären, wie man diese vermeiden kann.Gerade in der Erkältungszeit schwören viele Menschen auf Ingwertee. Das würzige und scharfe Heißgetränk hält schön warm, schmeckt köstlich und wirkt sich auch positiv auf die Gesundheit aus. Damit der Tee allerdings seine volle Wirkung entfalten kann, sollten Sie im Vorhinein auf diese Dinge achten.1. Den Ingwer zu früh schneidenDie Ingwerknolle schneiden und dann erst das Wasser aufsetzen, keine gute Idee! Ingwer sollte immer erst direkt vor dem Aufkochen geschnitten werden. Auf diese Weise ist gewährleistet, dass auch wirklich all die wertvollen Inhaltsstoffe der Knolle erhalten bleiben. >> 5 Fakten über Ingwer2. Die Ingwerknolle schälenMeist neigen wir dazu, die Schale des Ingwers zu entfernen. Dabei müssen wir das bei der Zubereitung von Ingwertee überhaupt nicht tun. In der Schale verstecken sich nämlich ebenfalls jede Menge Inhaltsstoffe, die unser Körper gut gebrauchen kann. Umso besser, so sparen wir nebenbei auch noch Zeit.Tipp: Waschen Sie die Ingwerknolle vor der Zubereitung einmal unter fließendem Wasser ab, um groben Schmutz zu beseitigen.>> Probieren Sie auch dieses Rezept für Kurkuma-Tee mit Zitrone und Ingwer3. Die falsche Wassertemperatur wählenDas Wasser für Ingwertee muss immer siedend heiß sein. Füllen Sie dieses direkt in die Tasse und geben dann sofort den frisch geschnittenen Ingwer hinzu. 5 Minuten ziehen lassen und fertig ist der Tee!"}}, {"url": "https://www.fuersie.de/gesundheit/4-dinge-passieren-wenn-sie-jeden-tag-cranberrys-essen-8051.html", "success": true, "is sub": true, "content": {"headers": ["4 Dinge passieren, wenn Sie jeden Tag Cranberrys essen", "\n                          4 Dinge passieren, wenn Sie jeden Tag Cranberrys essen\n\n      \n      ", "4 Gründe, warum Cranberrys so gesund sind", "Im Video: Die Beere mit den ungeahnten Kräften"], "text": "Dass Cranberrys als echtes Superfood gelten, ist schon lange kein Geheimnis mehr. Aber hätten Sie gedacht, dass die kleinen Beeren wirklich SO gesund sind?Bei der Cranberry, die unter anderem auch als Kranbeere bekannt ist, handelt es sich um ein mit der Preiselbeere und der Moosbeere verwandtes Heidekrautgewächs. Die tiefroten und leicht eiförmigen Beeren haben einen eher säuerlichen bis herben Geschmack und schmecken sowohl getrocknet als auch zu Saft verarbeitet. Ach ja, und gesund sind die kleinen Früchtchen natürlich auch noch. Wie gesund, das verraten wir hier.1. Cranberrys beugen Harnwegsinfektionen vorWer häufiger unter Infekten der Harnwege oder Nieren leidet, sollte sich unbedingt die positiven Eigenschaften der Cranberry zunutze machen. Durch die Einnahme der kleinen Beere können sich Krankheitserreger nicht mehr an der Blaseninnenwand ansiedeln. Auch blockieren Cranberrys entzündliche Prozesse im Körper, sodass sich Krankheitskeime nicht mehr verbreiten können.2. Cranberrys unterstützen die VerdauungDie Verdauung ist von zentraler Wichtigkeit, wenn es um das allgemeine Wohlbefinden geht. Und genau deswegen sollten wir auch immer darauf achten, dass wir die richtigen Nährstoffe zu uns nehmen und unseren Darm so gut wie möglich zu unterstützen. Ballaststoffe zum Beispiel sind perfekt dazu geeignet, um die Verdauung anzuregen – und genau davon enthalten Cranberrys ziemlich viele. In 100 g der Früchte stecken so ganze 4,6 Gramm Ballaststoffe.3. Cranberrys stärken das ImmunsystemUnd damit nicht genug: Natürlich sind Cranberrys auch bekannt dafür, das Immunsystem zu stärken. Schon eine Tasse Cranberry-Tee reicht aus, um 22 % des empfohlenen Tagesbedarfs an Vitamin C zu decken. Ist eine Erkältung im Anmarsch, können Cranberrys also dabei helfen, das Immunsystem wieder auf Trab zu bringen.4. Cranberrys schützen das ZahnfleischAuch wer immer wieder an Zahnfleischerkrankungen leidet, sollte zu den kleinen roten Beeren greifen. Ähnlich wie bei den Harnwegen können Sie auch hier dafür sorgen, dass Bakterien nicht in der Mundhöhle kleben bleiben und wachsen."}}, {"url": "https://www.fuersie.de/gesundheit/4-dinge-passieren-wenn-sie-jeden-tag-cranberrys-essen-8051.html", "success": true, "is sub": true, "content": {"headers": ["4 Dinge passieren, wenn Sie jeden Tag Cranberrys essen", "\n                          4 Dinge passieren, wenn Sie jeden Tag Cranberrys essen\n\n      \n      ", "4 Gründe, warum Cranberrys so gesund sind", "Im Video: Die Beere mit den ungeahnten Kräften"], "text": "Dass Cranberrys als echtes Superfood gelten, ist schon lange kein Geheimnis mehr. Aber hätten Sie gedacht, dass die kleinen Beeren wirklich SO gesund sind?Bei der Cranberry, die unter anderem auch als Kranbeere bekannt ist, handelt es sich um ein mit der Preiselbeere und der Moosbeere verwandtes Heidekrautgewächs. Die tiefroten und leicht eiförmigen Beeren haben einen eher säuerlichen bis herben Geschmack und schmecken sowohl getrocknet als auch zu Saft verarbeitet. Ach ja, und gesund sind die kleinen Früchtchen natürlich auch noch. Wie gesund, das verraten wir hier.1. Cranberrys beugen Harnwegsinfektionen vorWer häufiger unter Infekten der Harnwege oder Nieren leidet, sollte sich unbedingt die positiven Eigenschaften der Cranberry zunutze machen. Durch die Einnahme der kleinen Beere können sich Krankheitserreger nicht mehr an der Blaseninnenwand ansiedeln. Auch blockieren Cranberrys entzündliche Prozesse im Körper, sodass sich Krankheitskeime nicht mehr verbreiten können.2. Cranberrys unterstützen die VerdauungDie Verdauung ist von zentraler Wichtigkeit, wenn es um das allgemeine Wohlbefinden geht. Und genau deswegen sollten wir auch immer darauf achten, dass wir die richtigen Nährstoffe zu uns nehmen und unseren Darm so gut wie möglich zu unterstützen. Ballaststoffe zum Beispiel sind perfekt dazu geeignet, um die Verdauung anzuregen – und genau davon enthalten Cranberrys ziemlich viele. In 100 g der Früchte stecken so ganze 4,6 Gramm Ballaststoffe.3. Cranberrys stärken das ImmunsystemUnd damit nicht genug: Natürlich sind Cranberrys auch bekannt dafür, das Immunsystem zu stärken. Schon eine Tasse Cranberry-Tee reicht aus, um 22 % des empfohlenen Tagesbedarfs an Vitamin C zu decken. Ist eine Erkältung im Anmarsch, können Cranberrys also dabei helfen, das Immunsystem wieder auf Trab zu bringen.4. Cranberrys schützen das ZahnfleischAuch wer immer wieder an Zahnfleischerkrankungen leidet, sollte zu den kleinen roten Beeren greifen. Ähnlich wie bei den Harnwegen können Sie auch hier dafür sorgen, dass Bakterien nicht in der Mundhöhle kleben bleiben und wachsen."}}, {"url": "https://www.fuersie.de/gesundheit/4-dinge-passieren-wenn-sie-jeden-tag-cranberrys-essen-8051.html", "success": true, "is sub": true, "content": {"headers": ["4 Dinge passieren, wenn Sie jeden Tag Cranberrys essen", "\n                          4 Dinge passieren, wenn Sie jeden Tag Cranberrys essen\n\n      \n      ", "4 Gründe, warum Cranberrys so gesund sind", "Im Video: Die Beere mit den ungeahnten Kräften"], "text": "Dass Cranberrys als echtes Superfood gelten, ist schon lange kein Geheimnis mehr. Aber hätten Sie gedacht, dass die kleinen Beeren wirklich SO gesund sind?Bei der Cranberry, die unter anderem auch als Kranbeere bekannt ist, handelt es sich um ein mit der Preiselbeere und der Moosbeere verwandtes Heidekrautgewächs. Die tiefroten und leicht eiförmigen Beeren haben einen eher säuerlichen bis herben Geschmack und schmecken sowohl getrocknet als auch zu Saft verarbeitet. Ach ja, und gesund sind die kleinen Früchtchen natürlich auch noch. Wie gesund, das verraten wir hier.1. Cranberrys beugen Harnwegsinfektionen vorWer häufiger unter Infekten der Harnwege oder Nieren leidet, sollte sich unbedingt die positiven Eigenschaften der Cranberry zunutze machen. Durch die Einnahme der kleinen Beere können sich Krankheitserreger nicht mehr an der Blaseninnenwand ansiedeln. Auch blockieren Cranberrys entzündliche Prozesse im Körper, sodass sich Krankheitskeime nicht mehr verbreiten können.2. Cranberrys unterstützen die VerdauungDie Verdauung ist von zentraler Wichtigkeit, wenn es um das allgemeine Wohlbefinden geht. Und genau deswegen sollten wir auch immer darauf achten, dass wir die richtigen Nährstoffe zu uns nehmen und unseren Darm so gut wie möglich zu unterstützen. Ballaststoffe zum Beispiel sind perfekt dazu geeignet, um die Verdauung anzuregen – und genau davon enthalten Cranberrys ziemlich viele. In 100 g der Früchte stecken so ganze 4,6 Gramm Ballaststoffe.3. Cranberrys stärken das ImmunsystemUnd damit nicht genug: Natürlich sind Cranberrys auch bekannt dafür, das Immunsystem zu stärken. Schon eine Tasse Cranberry-Tee reicht aus, um 22 % des empfohlenen Tagesbedarfs an Vitamin C zu decken. Ist eine Erkältung im Anmarsch, können Cranberrys also dabei helfen, das Immunsystem wieder auf Trab zu bringen.4. Cranberrys schützen das ZahnfleischAuch wer immer wieder an Zahnfleischerkrankungen leidet, sollte zu den kleinen roten Beeren greifen. Ähnlich wie bei den Harnwegen können Sie auch hier dafür sorgen, dass Bakterien nicht in der Mundhöhle kleben bleiben und wachsen."}}, {"url": "https://www.fuersie.de/unterhaltung/tv-tipp-fuers-wochenende-familie-ist-ein-fest-taufalarm-8138.html", "success": true, "is sub": true, "content": {"headers": ["TV-Tipp fürs Wochenende: Familie ist ein Fest – Taufalarm", "\n                          TV-Tipp fürs Wochenende: Familie ist ein Fest – Taufalarm\n\n      \n      ", "TV-Tipp fürs Wochenende: Familie ist ein Fest – Taufalarm"], "text": "Jetzt neu in der ARD-Mediathek: Ein Familiendrama mit verschiedenen Kulturen, Religionen und dem üblichen Chaos...Neu in der ARD-MediathekViola (Amelie Kiefer) und Faraz (Reza Brojerdi) brauchen keinen Trauschein, um ein glückliches Paar zu sein. Ebenso wenig spielen Religion, Tradition oder Familie eine besondere Rolle in ihrem Beziehungsleben. Das ändert sich allerdings schlagartig mit der Geburt ihres ersten Kindes.\n \nNun besinnen sich Faraz' aus dem Iran stammende Eltern Masud (Ramin Yazdani) und Anoushe (Sima Seyed) auf ihre Wurzeln und wünschen nachdrücklich eine auf ihren muslimischen Glauben tradierte Beschneidung für den Stammhalter. Ihr Enkel ein Moslem – das kommt aber für die Helmrichs keinesfalls infrage.\n \nFür den durchsetzungsstarken Patriarchen Holger (Dominic Raacke) und seine Frau Beatrice (Victoria Trauttmansdorff) geht es selbstredend nicht um Toleranz, sondern nur um die katholische Familientradition – also muss getauft werden. Schon bald stürzt die Dickköpfigkeit ihrer Familien das junge Paar von einem Dilemma ins andere – gerade, weil ihnen zunächst die Religion nicht wichtig ist.\nGänzlich unvorbereitet müssen sie sich nun mit ihren eigenen Identitäten auseinandersetzen – und was sie davon ausfechten oder was sie über Bord werfen wollen. Das stellt ihre Beziehung auf eine unerwartete Probe, denn nicht für alles gibt es einen schmerzfreien Kompromiss."}}, {"url": "https://www.fuersie.de/unterhaltung/tv-tipp-fuers-wochenende-familie-ist-ein-fest-taufalarm-8138.html", "success": true, "is sub": true, "content": {"headers": ["TV-Tipp fürs Wochenende: Familie ist ein Fest – Taufalarm", "\n                          TV-Tipp fürs Wochenende: Familie ist ein Fest – Taufalarm\n\n      \n      ", "TV-Tipp fürs Wochenende: Familie ist ein Fest – Taufalarm"], "text": "Jetzt neu in der ARD-Mediathek: Ein Familiendrama mit verschiedenen Kulturen, Religionen und dem üblichen Chaos...Neu in der ARD-MediathekViola (Amelie Kiefer) und Faraz (Reza Brojerdi) brauchen keinen Trauschein, um ein glückliches Paar zu sein. Ebenso wenig spielen Religion, Tradition oder Familie eine besondere Rolle in ihrem Beziehungsleben. Das ändert sich allerdings schlagartig mit der Geburt ihres ersten Kindes.\n \nNun besinnen sich Faraz' aus dem Iran stammende Eltern Masud (Ramin Yazdani) und Anoushe (Sima Seyed) auf ihre Wurzeln und wünschen nachdrücklich eine auf ihren muslimischen Glauben tradierte Beschneidung für den Stammhalter. Ihr Enkel ein Moslem – das kommt aber für die Helmrichs keinesfalls infrage.\n \nFür den durchsetzungsstarken Patriarchen Holger (Dominic Raacke) und seine Frau Beatrice (Victoria Trauttmansdorff) geht es selbstredend nicht um Toleranz, sondern nur um die katholische Familientradition – also muss getauft werden. Schon bald stürzt die Dickköpfigkeit ihrer Familien das junge Paar von einem Dilemma ins andere – gerade, weil ihnen zunächst die Religion nicht wichtig ist.\nGänzlich unvorbereitet müssen sie sich nun mit ihren eigenen Identitäten auseinandersetzen – und was sie davon ausfechten oder was sie über Bord werfen wollen. Das stellt ihre Beziehung auf eine unerwartete Probe, denn nicht für alles gibt es einen schmerzfreien Kompromiss."}}, {"url": "https://www.fuersie.de/unterhaltung/tv-tipp-fuers-wochenende-familie-ist-ein-fest-taufalarm-8138.html", "success": true, "is sub": true, "content": {"headers": ["TV-Tipp fürs Wochenende: Familie ist ein Fest – Taufalarm", "\n                          TV-Tipp fürs Wochenende: Familie ist ein Fest – Taufalarm\n\n      \n      ", "TV-Tipp fürs Wochenende: Familie ist ein Fest – Taufalarm"], "text": "Jetzt neu in der ARD-Mediathek: Ein Familiendrama mit verschiedenen Kulturen, Religionen und dem üblichen Chaos...Neu in der ARD-MediathekViola (Amelie Kiefer) und Faraz (Reza Brojerdi) brauchen keinen Trauschein, um ein glückliches Paar zu sein. Ebenso wenig spielen Religion, Tradition oder Familie eine besondere Rolle in ihrem Beziehungsleben. Das ändert sich allerdings schlagartig mit der Geburt ihres ersten Kindes.\n \nNun besinnen sich Faraz' aus dem Iran stammende Eltern Masud (Ramin Yazdani) und Anoushe (Sima Seyed) auf ihre Wurzeln und wünschen nachdrücklich eine auf ihren muslimischen Glauben tradierte Beschneidung für den Stammhalter. Ihr Enkel ein Moslem – das kommt aber für die Helmrichs keinesfalls infrage.\n \nFür den durchsetzungsstarken Patriarchen Holger (Dominic Raacke) und seine Frau Beatrice (Victoria Trauttmansdorff) geht es selbstredend nicht um Toleranz, sondern nur um die katholische Familientradition – also muss getauft werden. Schon bald stürzt die Dickköpfigkeit ihrer Familien das junge Paar von einem Dilemma ins andere – gerade, weil ihnen zunächst die Religion nicht wichtig ist.\nGänzlich unvorbereitet müssen sie sich nun mit ihren eigenen Identitäten auseinandersetzen – und was sie davon ausfechten oder was sie über Bord werfen wollen. Das stellt ihre Beziehung auf eine unerwartete Probe, denn nicht für alles gibt es einen schmerzfreien Kompromiss."}}, {"url": "https://www.fuersie.de/node-seite-2.html?_wrapper_format=html", "success": true, "is sub": true, "content": {"headers": ["Für Sie - Zeit für mich"], "text": ""}}, {"url": "https://www.fuersie.de/unterhaltung/tv-tipp-fuers-wochenende-familie-ist-ein-fest-taufalarm-8138.html", "success": true, "is sub": true, "content": {"headers": ["TV-Tipp fürs Wochenende: Familie ist ein Fest – Taufalarm", "\n                          TV-Tipp fürs Wochenende: Familie ist ein Fest – Taufalarm\n\n      \n      ", "TV-Tipp fürs Wochenende: Familie ist ein Fest – Taufalarm"], "text": "Jetzt neu in der ARD-Mediathek: Ein Familiendrama mit verschiedenen Kulturen, Religionen und dem üblichen Chaos...Neu in der ARD-MediathekViola (Amelie Kiefer) und Faraz (Reza Brojerdi) brauchen keinen Trauschein, um ein glückliches Paar zu sein. Ebenso wenig spielen Religion, Tradition oder Familie eine besondere Rolle in ihrem Beziehungsleben. Das ändert sich allerdings schlagartig mit der Geburt ihres ersten Kindes.\n \nNun besinnen sich Faraz' aus dem Iran stammende Eltern Masud (Ramin Yazdani) und Anoushe (Sima Seyed) auf ihre Wurzeln und wünschen nachdrücklich eine auf ihren muslimischen Glauben tradierte Beschneidung für den Stammhalter. Ihr Enkel ein Moslem – das kommt aber für die Helmrichs keinesfalls infrage.\n \nFür den durchsetzungsstarken Patriarchen Holger (Dominic Raacke) und seine Frau Beatrice (Victoria Trauttmansdorff) geht es selbstredend nicht um Toleranz, sondern nur um die katholische Familientradition – also muss getauft werden. Schon bald stürzt die Dickköpfigkeit ihrer Familien das junge Paar von einem Dilemma ins andere – gerade, weil ihnen zunächst die Religion nicht wichtig ist.\nGänzlich unvorbereitet müssen sie sich nun mit ihren eigenen Identitäten auseinandersetzen – und was sie davon ausfechten oder was sie über Bord werfen wollen. Das stellt ihre Beziehung auf eine unerwartete Probe, denn nicht für alles gibt es einen schmerzfreien Kompromiss."}}, {"url": "https://www.fuersie.de/unterhaltung/tv-tipp-fuers-wochenende-familie-ist-ein-fest-taufalarm-8138.html", "success": true, "is sub": true, "content": {"headers": ["TV-Tipp fürs Wochenende: Familie ist ein Fest – Taufalarm", "\n                          TV-Tipp fürs Wochenende: Familie ist ein Fest – Taufalarm\n\n      \n      ", "TV-Tipp fürs Wochenende: Familie ist ein Fest – Taufalarm"], "text": "Jetzt neu in der ARD-Mediathek: Ein Familiendrama mit verschiedenen Kulturen, Religionen und dem üblichen Chaos...Neu in der ARD-MediathekViola (Amelie Kiefer) und Faraz (Reza Brojerdi) brauchen keinen Trauschein, um ein glückliches Paar zu sein. Ebenso wenig spielen Religion, Tradition oder Familie eine besondere Rolle in ihrem Beziehungsleben. Das ändert sich allerdings schlagartig mit der Geburt ihres ersten Kindes.\n \nNun besinnen sich Faraz' aus dem Iran stammende Eltern Masud (Ramin Yazdani) und Anoushe (Sima Seyed) auf ihre Wurzeln und wünschen nachdrücklich eine auf ihren muslimischen Glauben tradierte Beschneidung für den Stammhalter. Ihr Enkel ein Moslem – das kommt aber für die Helmrichs keinesfalls infrage.\n \nFür den durchsetzungsstarken Patriarchen Holger (Dominic Raacke) und seine Frau Beatrice (Victoria Trauttmansdorff) geht es selbstredend nicht um Toleranz, sondern nur um die katholische Familientradition – also muss getauft werden. Schon bald stürzt die Dickköpfigkeit ihrer Familien das junge Paar von einem Dilemma ins andere – gerade, weil ihnen zunächst die Religion nicht wichtig ist.\nGänzlich unvorbereitet müssen sie sich nun mit ihren eigenen Identitäten auseinandersetzen – und was sie davon ausfechten oder was sie über Bord werfen wollen. Das stellt ihre Beziehung auf eine unerwartete Probe, denn nicht für alles gibt es einen schmerzfreien Kompromiss."}}, {"url": "https://www.fuersie.de/lifestyle/glasflaschen-reinigen-so-werden-sie-wieder-richtig-sauber-8074.html", "success": true, "is sub": true, "content": {"headers": ["Glasflaschen reinigen: So werden sie wieder richtig sauber!", "\n                          Glasflaschen reinigen: So werden sie wieder richtig sauber!\n\n      \n      ", "So reinigen Sie Wasserflaschen jetzt ganz einfach", "So können Sie Mundstücke und Verschlüsse von Glasflaschen reinigen", "Glasflasche nach dem Reinigen trocknen", "Im Video: Glasflasche vs. Plastikflasche"], "text": "Eine Glasflasche zu reinigen ist gar nicht mal so einfach. Wir kennen jedoch einen Trick, mit dem Sie selbst den engsten Trinkbehälter wieder richtig sauber bekommen.Wiederverwendbare Glasflaschen sind eine der wohl nachhaltigsten Alternativen zu Einwegwegflaschen aus Plastik. Nach einiger Zeit jedoch verschmutzt selbst die beste Glasflasche und es bildet sich ein unschöner Belag auf der Innenseite. Spätestens wenn kleine Partikel in der Flasche zu erkennen sind oder das Getränk aus der Flasche seltsam schmeckt, ist es an der Zeit, diese zu reinigen. Ein ziemlichen lästiges Unterfangen – schließlich ist es gar nicht mal so einfach, auch wirklich alle Ecken der Flasche zu erreichen!Diese Glaskaraffe ist bei Amazon-Kunden besonders beliebt >>Was bisher immer in einem ewig langen Gefummel endete, lässt sich nun jedoch ganz einfach lösen – mit unserem genialen Haushaltshack nämlich! Und für den brauchen Sie nicht mehr als drei Esslöffel Reis, Wasser und Spülmittel. Füllen Sie Ihre Wasserflasche zu einem Drittel mit Wasser und geben Sie anschließend den Reis und einen Tropfen Spüli hinzu. Nun verschließen Sie die Flasche und schütteln einmal kräftig – wetten, dass Sie das Ergebnis bereits erkennen können? Nach nur wenigen Sekunden halten Sie eine strahlen saubere Glasflasche in der Hand, da der Reis selbst die hartnäckigsten Ablagerungen löst.Tipp: Werfen Sie den Reis nicht gleich weg, Sie können Ihnen noch gut zum Reinigen der nächsten Glasflasche benutzten.Natürlich sollten Sie beim Reinigen Ihrer Glasflasche auch das Mundstück oder den Verschluss nicht außer Acht lassen. Beides können Sie gut mit Spüli und Wasser sauber bekommen. Besonders hartnäckige Ablagerungen oder kleine Ecken und Durchgänge lassen sich mit einer Babyzahnbürste gut erreichen.Nach dem Reinigen ist es besonders wichtig, dass Sie Ihre Glasflasche nicht sofort wieder verschließen, sondern Sie erst einmal gründlich trocknen lassen, um Rückstände, Schlieren und Co. zu vermeiden. Am besten trocknet die Flasche, wenn Sie diese kopfüber stellen. Muss es besonders schnell gehen, können Sie auch den Zipfel eines Küchentuchs um einen Kochlöffel wickeln und hiermit das Innere der Flasche trocknen.Hinweis der Redaktion: Dieser Artikel enthält unter\n                anderem Produkt-Empfehlungen. Bei der Auswahl der\n                Produkte sind wir frei von der Einflussnahme Dritter. Für eine Vermittlung über unsere Affiliate-Links erhalten wir\n                bei getätigtem Kauf oder Vermittlung eine Provision vom betreffenden Dienstleister/Online-Shop, mit\n                deren Hilfe wir weiterhin unabhängigen Journalismus anbieten können."}}, {"url": "https://www.fuersie.de/lifestyle/glasflaschen-reinigen-so-werden-sie-wieder-richtig-sauber-8074.html", "success": true, "is sub": true, "content": {"headers": ["Glasflaschen reinigen: So werden sie wieder richtig sauber!", "\n                          Glasflaschen reinigen: So werden sie wieder richtig sauber!\n\n      \n      ", "So reinigen Sie Wasserflaschen jetzt ganz einfach", "So können Sie Mundstücke und Verschlüsse von Glasflaschen reinigen", "Glasflasche nach dem Reinigen trocknen", "Im Video: Glasflasche vs. Plastikflasche"], "text": "Eine Glasflasche zu reinigen ist gar nicht mal so einfach. Wir kennen jedoch einen Trick, mit dem Sie selbst den engsten Trinkbehälter wieder richtig sauber bekommen.Wiederverwendbare Glasflaschen sind eine der wohl nachhaltigsten Alternativen zu Einwegwegflaschen aus Plastik. Nach einiger Zeit jedoch verschmutzt selbst die beste Glasflasche und es bildet sich ein unschöner Belag auf der Innenseite. Spätestens wenn kleine Partikel in der Flasche zu erkennen sind oder das Getränk aus der Flasche seltsam schmeckt, ist es an der Zeit, diese zu reinigen. Ein ziemlichen lästiges Unterfangen – schließlich ist es gar nicht mal so einfach, auch wirklich alle Ecken der Flasche zu erreichen!Diese Glaskaraffe ist bei Amazon-Kunden besonders beliebt >>Was bisher immer in einem ewig langen Gefummel endete, lässt sich nun jedoch ganz einfach lösen – mit unserem genialen Haushaltshack nämlich! Und für den brauchen Sie nicht mehr als drei Esslöffel Reis, Wasser und Spülmittel. Füllen Sie Ihre Wasserflasche zu einem Drittel mit Wasser und geben Sie anschließend den Reis und einen Tropfen Spüli hinzu. Nun verschließen Sie die Flasche und schütteln einmal kräftig – wetten, dass Sie das Ergebnis bereits erkennen können? Nach nur wenigen Sekunden halten Sie eine strahlen saubere Glasflasche in der Hand, da der Reis selbst die hartnäckigsten Ablagerungen löst.Tipp: Werfen Sie den Reis nicht gleich weg, Sie können Ihnen noch gut zum Reinigen der nächsten Glasflasche benutzten.Natürlich sollten Sie beim Reinigen Ihrer Glasflasche auch das Mundstück oder den Verschluss nicht außer Acht lassen. Beides können Sie gut mit Spüli und Wasser sauber bekommen. Besonders hartnäckige Ablagerungen oder kleine Ecken und Durchgänge lassen sich mit einer Babyzahnbürste gut erreichen.Nach dem Reinigen ist es besonders wichtig, dass Sie Ihre Glasflasche nicht sofort wieder verschließen, sondern Sie erst einmal gründlich trocknen lassen, um Rückstände, Schlieren und Co. zu vermeiden. Am besten trocknet die Flasche, wenn Sie diese kopfüber stellen. Muss es besonders schnell gehen, können Sie auch den Zipfel eines Küchentuchs um einen Kochlöffel wickeln und hiermit das Innere der Flasche trocknen.Hinweis der Redaktion: Dieser Artikel enthält unter\n                anderem Produkt-Empfehlungen. Bei der Auswahl der\n                Produkte sind wir frei von der Einflussnahme Dritter. Für eine Vermittlung über unsere Affiliate-Links erhalten wir\n                bei getätigtem Kauf oder Vermittlung eine Provision vom betreffenden Dienstleister/Online-Shop, mit\n                deren Hilfe wir weiterhin unabhängigen Journalismus anbieten können."}}, {"url": "https://www.fuersie.de/lifestyle/pfannenboden-reinigen-mit-diesem-hausmittel-glaenzt-er-wieder-wie-neu-7941.html", "success": true, "is sub": true, "content": {"headers": ["Pfannenboden reinigen: So glänzt er wieder wie neu", "\n                          Pfannenboden reinigen: So glänzt er wieder wie neu\n\n      \n      ", "Pfannenboden reinigen: Mit diesem Hausmittel glänzt er wie neu", "So reinigen Sie den Pfannenboden mit Backofenspray", "Pfannenboden reinigen: 4 Hausmittel gegen Verfärbungen und Eingebranntes", "Die 4 beliebtesten Backofenreiniger für einen sauberen Pfannenboden", "Im Video: Backblech reinigen – so geht es auch ohne Chemie ganz einfach"], "text": "Schon nach kürzester Zeit sieht der Pfannenboden meist ganz schön unansehnlich aus. Doch wie wird man die eingebrannten, meist bräunlich schimmernden Flecken wieder los? Wir haben einen Trick auf Tiktok entdeckt, der den Pfannenboden (und sogar den Topfboden) in neuem Glanz erstrahlen lässt.Auch Sie haben den Boden Ihrer Pfanne in der Vergangenheit oft stundenlang geschrubbt uns es ist trotzdem nichts passiert? Keine Sorge. Sie sind nicht alleine mit dem Problem. Uns ging es ähnlich. Bis jetzt. Denn es gibt tatsächlich einen ganz einfachen Trick, mit dem Sie jede Menge Zeit, Nerven und Wasser sparen. Und so geht's!Diese Pfanne ist bei Amazon-Kunden besonders beliebt >>Damit der Pfannenboden endlich wieder glänzt, benötigen Sie ein Hausmittel, das Sie garantiert schon daheim haben: Backofenreiniger. Ja, mit Backofenreiniger lässt sich eben nicht nur das Innere des Backofens von Schmutz und eingebrannten Essensresten befreien, auch der Pfannenboden sieht danach wieder wie neu aus.Lese Sie auch: Darum sollten Sie immer eine Zitrone in die Spülmaschine geben>>Legen Sie die Pfanne hierfür einfach mit der Unterseite nach oben auf ein Küchentuch oder etwas Küchenkrepp und verteilen Sie den Backofenreiniger gleichmäßig auf dem Pfannenboden. Lassen Sie den Backofenreiniger am besten über Nacht einwirken, damit die hartnäckigen Verschmutzungen vollständig gelöst werden können. Am nächsten Morgen können Sie den Pfannenboden noch mit einer alten Zahnbürste oder Spülbürste nachbearbeiten, sofern sich noch nicht alle Verschmutzungen gelöst haben sollten. Eine Spülbürste speziell für Pfannen haben wir hier für Sie entdeckt >> Danach können Sie die Pfanne wie gewohnt abwaschen und benutzen. Und siehe da! Die Verschmutzungen am Pfannenboden gehören endlich der Vergangenheit an. Ganz schön smart, was?Sie haben vielleicht gerade keinen Backofenreiniger im Haus? Kein Problem! Wir kennen ein paar gute Alternativen, mit denen der Pfannenboden oder Topfboden wieder sauber wird. Alternativ können Sie die Pfannenunterseite auch mit einer Mischung aus Backpulver, Salz und Spülmittel von den Verschmutzungen befreien. Verteilen Sie die Hausmittel einfach auf dem leicht feuchten Pfannenboden, bedecken Sie diesen mit Küchenkrepp und lassen Sie das ganze mindestens 2 Stunden einwirken. Nun können Sie die Verkrustungen auch mit einer Bürste entfernen. Gerne können Sie für diesen Trick auch ein Päckchen Natron verwenden.Hinweis der Redaktion: Dieser Artikel enthält unter\n                anderem Produkt-Empfehlungen. Bei der Auswahl der\n                Produkte sind wir frei von der Einflussnahme Dritter. Für eine Vermittlung über unsere Affiliate-Links erhalten wir\n                bei getätigtem Kauf oder Vermittlung eine Provision vom betreffenden Dienstleister/Online-Shop, mit\n                deren Hilfe wir weiterhin unabhängigen Journalismus anbieten können."}}, {"url": "https://www.fuersie.de/lifestyle/pfannenboden-reinigen-mit-diesem-hausmittel-glaenzt-er-wieder-wie-neu-7941.html", "success": true, "is sub": true, "content": {"headers": ["Pfannenboden reinigen: So glänzt er wieder wie neu", "\n                          Pfannenboden reinigen: So glänzt er wieder wie neu\n\n      \n      ", "Pfannenboden reinigen: Mit diesem Hausmittel glänzt er wie neu", "So reinigen Sie den Pfannenboden mit Backofenspray", "Pfannenboden reinigen: 4 Hausmittel gegen Verfärbungen und Eingebranntes", "Die 4 beliebtesten Backofenreiniger für einen sauberen Pfannenboden", "Im Video: Backblech reinigen – so geht es auch ohne Chemie ganz einfach"], "text": "Schon nach kürzester Zeit sieht der Pfannenboden meist ganz schön unansehnlich aus. Doch wie wird man die eingebrannten, meist bräunlich schimmernden Flecken wieder los? Wir haben einen Trick auf Tiktok entdeckt, der den Pfannenboden (und sogar den Topfboden) in neuem Glanz erstrahlen lässt.Auch Sie haben den Boden Ihrer Pfanne in der Vergangenheit oft stundenlang geschrubbt uns es ist trotzdem nichts passiert? Keine Sorge. Sie sind nicht alleine mit dem Problem. Uns ging es ähnlich. Bis jetzt. Denn es gibt tatsächlich einen ganz einfachen Trick, mit dem Sie jede Menge Zeit, Nerven und Wasser sparen. Und so geht's!Diese Pfanne ist bei Amazon-Kunden besonders beliebt >>Damit der Pfannenboden endlich wieder glänzt, benötigen Sie ein Hausmittel, das Sie garantiert schon daheim haben: Backofenreiniger. Ja, mit Backofenreiniger lässt sich eben nicht nur das Innere des Backofens von Schmutz und eingebrannten Essensresten befreien, auch der Pfannenboden sieht danach wieder wie neu aus.Lese Sie auch: Darum sollten Sie immer eine Zitrone in die Spülmaschine geben>>Legen Sie die Pfanne hierfür einfach mit der Unterseite nach oben auf ein Küchentuch oder etwas Küchenkrepp und verteilen Sie den Backofenreiniger gleichmäßig auf dem Pfannenboden. Lassen Sie den Backofenreiniger am besten über Nacht einwirken, damit die hartnäckigen Verschmutzungen vollständig gelöst werden können. Am nächsten Morgen können Sie den Pfannenboden noch mit einer alten Zahnbürste oder Spülbürste nachbearbeiten, sofern sich noch nicht alle Verschmutzungen gelöst haben sollten. Eine Spülbürste speziell für Pfannen haben wir hier für Sie entdeckt >> Danach können Sie die Pfanne wie gewohnt abwaschen und benutzen. Und siehe da! Die Verschmutzungen am Pfannenboden gehören endlich der Vergangenheit an. Ganz schön smart, was?Sie haben vielleicht gerade keinen Backofenreiniger im Haus? Kein Problem! Wir kennen ein paar gute Alternativen, mit denen der Pfannenboden oder Topfboden wieder sauber wird. Alternativ können Sie die Pfannenunterseite auch mit einer Mischung aus Backpulver, Salz und Spülmittel von den Verschmutzungen befreien. Verteilen Sie die Hausmittel einfach auf dem leicht feuchten Pfannenboden, bedecken Sie diesen mit Küchenkrepp und lassen Sie das ganze mindestens 2 Stunden einwirken. Nun können Sie die Verkrustungen auch mit einer Bürste entfernen. Gerne können Sie für diesen Trick auch ein Päckchen Natron verwenden.Hinweis der Redaktion: Dieser Artikel enthält unter\n                anderem Produkt-Empfehlungen. Bei der Auswahl der\n                Produkte sind wir frei von der Einflussnahme Dritter. Für eine Vermittlung über unsere Affiliate-Links erhalten wir\n                bei getätigtem Kauf oder Vermittlung eine Provision vom betreffenden Dienstleister/Online-Shop, mit\n                deren Hilfe wir weiterhin unabhängigen Journalismus anbieten können."}}, {"url": "https://www.fuersie.de/node-seite-2.html?_wrapper_format=html", "success": true, "is sub": true, "content": {"headers": ["Für Sie - Zeit für mich"], "text": ""}}, {"url": "https://www.fuersie.de/aktuelles-heft", "success": true, "is sub": true, "content": {"headers": ["FÜR SIE Aktuelles Heft", "\n                          FÜR SIE Aktuelles Heft\n\n      \n      ", "Ihre Vorteile, wenn Sie die Für Sie als Abo abschließen:"], "text": "Am 27. Oktober erscheint die neue Ausgabe der FÜR SIE! Gewinnen Sie schon hier einen spannenden Einblick in das aktuelle Heft. Außerdem verraten wir Ihnen, welche großartigen Vorteile auf Sie warten, wenn Sie ein Abo abschließen. Die neue Ausgabe der FÜR SIE hält unter anderem diese spannenden Themen für Sie bereit:Jetzt überall, wo es Zeitschriften gibt.Erhältlich natürlich auch als Abo und ePaper!Alle weiteren Informationen zum Abo und den damit verbundenen Goodies finden Sie hier. "}}, {"url": "https://www.fuersie.de/newsletter", "success": true, "is sub": true, "content": {"headers": ["Newsletter-Anmeldung fuersie.de", "\n                          Newsletter-Anmeldung fuersie.de\n\n      \n      "], "text": "Sie wollen immer up-to-date sein und die heißesten Infos rund um Mode, Beauty, Reisen und Wohnen erfahren? Dann melden Sie sich schnell für unseren Newsletter an. fuersie.de versorgt Sie mit News und Trendthemen, die Sie interessieren!Klambt Style Verlag GmbH & Co. KG wird die Informationen, die du in diesem Formular angibst, dazu verwenden, mit dir in Kontakt zu bleiben und Updates und Marketing-Informationen zu übermitteln. Bitte lasse uns wissen, auf welche Art und Weise du von uns hören möchtest:Sie können Ihre Meinung jederzeit ändern, indem Sie auf den Abbestellungs-Link klicken, den Sie in der Fußzeile jeder E-Mail, die Sie von uns erhalten, finden können, oder indem Sie uns unter no-reply@fuersie.de kontaktieren. Wir werden Ihre Informationen mit Sorgfalt und Respekt behandeln. Weitere Informationen zu unseren Datenschutzpraktiken finden Sie auf unserer Website. Indem Sie unten klicken, erklären Sie sich damit einverstanden, dass wir Ihre Informationen in Übereinstimmung mit diesen Bedingungen verarbeiten dürfen.Wir nutzen Mailchimp zum Versenden unserer Newsletter. Mit dem Klick bestätigst du, dass wir deine Daten zur Verarbeitung an Mailchimp überliefern dürfen. Erfahre hier mehr über den Datenschutz von Mailchimp."}}, {"url": "https://www.fuersie.de/kontakt.html", "success": true, "is sub": true, "content": {"headers": ["Kontakt"], "text": "KONTAKT ABO:Klambt-Verlag\nKundenservice\nPostfach 2840\n49018 OsnabrückTel.: 0541 80009-246\nE-Mail: abo@fuer-sie.de\nWebshop: abo.klambt.de/fuer-sieKONTAKT PRINT-REDAKTION:Klambt-Style-Verlag GmbH & Co. KG \nGänsemarkt 21-23 \n20354 Hamburg\nTel.: 040 / 4118825-602KONTAKT ONLINE-REDAKTION:Klambt-Style-Verlag GmbH & Co. KG\nGänsemarkt 21-23\n20354 Hamburg\nTel.: 040 / 4118825-800\nE-Mail: online-redaktion@fuer-sie.de"}}, {"url": "https://www.fuersie.de/impressum", "success": true, "is sub": true, "content": {"headers": ["Impressum", "Impressum", "Haben Sie Fragen zu Ihrem Abonnement?"], "text": "Informationspflichten nach §§ 5 f. TMG, 55 RStVKlambt-Style-Verlag GmbH & Co. KG\nGänsemarkt 21-23\n20354 HamburgTel. +49 (0) 40 / 4 11 88 25 - 8 00\nFax +49 (0) 40 / 4 11 88 25 - 3 02\nE-Mail: online-redaktion@fuer-sie.dePostanschrift FuerSie.de \nKlambt-Style-Verlag GmbH & Co. KG\nRedaktion FÜR SIE Online\nc/o Klambt Digital Hub\nGänsemarkt 24\n20354 HamburgHandelsregister-Nr.:\nHRB 110583 HamburgUST-ID: \nDE267276590Geschäftsführung:\nNicole Schumacher, Kathrin Jansen, Rüdiger DienstAnbieter im Sinne der §§ 5 f. TMG, 55 Abs. 1 RStV:\nKlambt-Style-Verlag GmbH & Co. KGInhaltlich Verantwortlicher gem. § 55 Abs. 2 RStV:\nMareike FreierHead of Digital:\nKai KromatDeputy Head of Digital:\nChristine LieberknechtLeiter Technik:\nTim WeyandRedaktionsleitung:\nMareike FreierOnline-Redaktion:\nSilva Oldenburg (Redakteurin)\nIlka-Marie Hagenbücher (Redakteurin)\nLara Rygielski (Redakteurin)\nIsabell Stiller (Redakteurin)Project Manager Digital Business:\nMarkus OhlerAudio & Video:\nUlrike Grensemann (Leitung)\nChristoph Dannenberg\nNils JohansenVermarktung:Digital Sales Director\nKatharina Kinkel\nTelefon +49 (40) 4118825-241katharina.kinkel@klambt.deNative, Crossmedia und Advertorial:BCN Brand Community Network GmbH\nHurbert-Burda-Platz 1, 77652 Offenburg\nArabellastraße 23, 81925 München\nGroße Elbstraße 59-62, 22767 Hamburghttps://www.brand-community-network.deJanna Lange\nHead of Publisher Management\nTelefon +49 40 41314228janna.lange@burda.de Display und Programmatic:QUARTER MEDIA GmbH\nWeidestraße 132\n22083 Hamburghttps://www.quartermedia.deTel.: +49 (0)40 300 908 – 603\nFax: +49 (0)40 300 908 – 88\nEmail: sales@quartermedia.dePrint-Magazin FÜR SIEKlambt-Style-Verlag GmbH & Co. KG \nGänsemarkt 21-23 \n20354 Hamburg\nTel. +49 (0) 40 / 4 11 88 25 – 6 02Chefredakteurin\nSabine BartelsFÜR SIE Kundenservice\nTel. +49 (0) 541 / 80009246FÜR SIE Abo\nE-Mail: abo@fuer-sie.deZusätzliche FUERSIE.de Bildquellen\nseasons.agency - www.seasons.agency\nCorbis Images - www.corbisimages.com\nFotolia – www.fotolia.de\niStockphoto - www.istockphoto.com\nGetty Images - www.gettyimages.de\nThinkstock - www.thinkstockphotos.deDieses Impressum gilt auch für die folgenden Social Media-Kanäle:\nFacebook:FÜR SIEhandgemachtTwitter:FÜRSIE_MagazinYoutube:FÜR SIEPinterest:FÜR SIEInstagram:fuersiemagazinhandgemacht"}}, {"url": "https://www.fuersie.de/datenschutz", "success": true, "is sub": true, "content": {"headers": ["Datenschutz", "Datenschutzhinweise", "I. Name und Anschrift des Verantwortlichen", "II.    Kontaktdaten des Datenschutzbeauftragten", "III.    Allgemeines zur Datenverarbeitung", "IV.    Erbringung vertraglicher Leistungen", "V.    Durchführung von Gewinnspielen", "VII.    Verwendung von Cookies", "VIII.    Verwendung von INFOnline", "IX.    Newsletter", "X.    Registrierung", "XI.    Kontaktformular und E-Mail-Kontakt", "XII.    Webanalyse durch Google Analytics", "XIII.    Einbindung von Diensten und Inhalten Dritter", "XIV.    Push-Benachrichtigungen", "XV.    Rechte der betroffenen Person", "XVI. Werbung / Individualisierung", "XVII.    Automatisierte Entscheidungsfindung und Profiling"], "text": "Die nachfolgenden Datenschutzhinweise geben einen Überblick über die Erhebung und Verarbeitung Ihrer Daten.Um Ihnen stets die richtigen Artikel und Themen anbieten zu können, benötigen wir von Ihnen Informationen, die Sie bei Ihrer Nutzung hinterlassen. Mit diesen Informationen können wir unsere Webseite und unsere Angebote für Sie verbessern. Dazu gehört zum Beispiel: Welche Inhalte von Ihnen besonders gerne gelesen werden? Wo lagen wir richtig und wo nicht? Wie können wir die Nutzung unserer Webseite für Sie weiter verbessern?Ihre Informationen helfen uns auch, möglichst relevante Werbung für Sie auszuspielen. Unser Team nutzt dieses Wissen, um fortlaufend diese Seite weiterzuentwickeln. So lernen wir jeden Tag neu von Ihnen, worauf Sie Wert legen, bei der Nutzung unserer Webseite.Um mit diesen Informationen arbeiten zu dürfen, benötigen wir eine rechtliche Grundlage, über die wir Sie umfassend informieren. So sieht es der europäische Datenschutz vor. Das tun wir bereits, mit der Frage, ob wir Cookies verwenden dürfen, wenn Sie unserer Webseite besuchen.Ihre Privatsphäre ist uns hierbei wichtig. Sie erhalten die Möglichkeit, noch weitreichender auszuwählen, wofür Ihre Informationen verwendet werden dürfen. Aus diesem Grund wird Ihnen beim Besuch ein Abfragefenster angezeigt. Dies bietet Ihnen erweiterte Angaben und Auswahlmöglichkeiten. Das Abfragefenster basiert auf dem TCF 2.0, einem internationalen Standard, der vom Branchenverband International Advertising Bureau (IAB) Europe zertifiziert wird.Die einzelnen Dienste sind hierbei in unterschiedliche Kategorien gegliedert:- EssentiellUnter Essentiell gehören alle Dienste, die zwingend notwendig sind, um die Seite technisch einwandfrei zu laden.- FunktionalUnter funktionalen Diensten versteht man Zusatzfunktionen, die die Nutzung der Seite angenehmer machen oder zusätzliche Dienste bereitstellen.- Marketing / WerbungUnter Marketing und Werbung werden Funktionen gebündelt, die es uns erlauben zielgerichtete Werbung auszuspielen.Mit Ihrer Zustimmung ermöglichen Sie uns, dass wir fuersie.de weiterhin fehlerfrei und informativ für Sie gestalten können.\nMit den folgenden Informationen möchten wir Ihnen einen Überblick über die Verarbeitung Ihrer personenbezogenen Daten durch uns und Ihre Rechte aus dem Datenschutzrecht geben. Welche Daten im Einzelnen verarbeitet und welcher Weise genutzt werden, richtet sich maßgeblich nach den angeforderten bzw. vereinbarten Dienstleistungen.Der Verantwortliche im Sinne der Datenschutz-Grundverordnung und anderer nationaler Datenschutzgesetze der Mitgliedsstaaten sowie sonstiger datenschutzrechtlicher Bestimmungen ist die:Klambt Style-Verlag GmbH & Co. KG\nGänsemarkt 21-23\n20354 Hamburg\nTel. +49 (0) 40 / 4 11 88 25 - 3 01\nFax +49 (0) 40 / 4 11 88 25 - 3 02\nE-Mail: info@grazia-magazin.deUnseren Datenschutzbeauftragten erreichen Sie unter:\nKLAMBT Verlag GmbH & Co. KG\nDatenschutzbeauftragter\nRotweg 8\n76532 Baden-Baden\nE-Mail: datenschutz@klambt.de \n 1.    Umfang der Verarbeitung personenbezogener Daten\nWir verarbeiten personenbezogene Daten unserer Nutzer grundsätzlich nur, soweit dies zur Bereitstellung einer funktionsfähigen Website sowie unserer Inhalte und Leistungen erforderlich ist. Die Verarbeitung personenbezogener Daten unserer Nutzer erfolgt regelmäßig nur nach Einwilligung des Nutzers. Eine Ausnahme gilt in solchen Fällen, in denen eine vorherige Einholung einer Einwilligung aus tatsächlichen Gründen nicht möglich ist und die Verarbeitung der Daten durch gesetzliche Vorschriften gestattet ist. 2.    Rechtsgrundlage für die Verarbeitung personenbezogener Daten\nSoweit wir für Verarbeitungsvorgänge personenbezogener Daten eine Einwilligung der betroffenen Person einholen, dient Art. 6 Abs. 1 lit. a EU-Datenschutzgrundverordnung (DSGVO) als Rechtsgrundlage.\nBei der Verarbeitung von personenbezogenen Daten, die zur Erfüllung eines Vertrages, dessen Vertragspartei die betroffene Person ist, erforderlich ist, dient Art. 6 Abs. 1 lit. b DSGVO als Rechtsgrundlage. Dies gilt auch für Verarbeitungsvorgänge, die zur Durchführung vorvertraglicher Maßnahmen erforderlich sind.\nSoweit eine Verarbeitung personenbezogener Daten zur Erfüllung einer rechtlichen Verpflichtung erforderlich ist, der unser Unternehmen unterliegt, dient Art. 6 Abs. 1 lit. c DSGVO als Rechtsgrundlage.\nFür den Fall, dass lebenswichtige Interessen der betroffenen Person oder einer anderen natürlichen Person eine Verarbeitung personenbezogener Daten erforderlich machen, dient Art. 6 Abs. 1 lit. d DSGVO als Rechtsgrundlage.\nIst die Verarbeitung zur Wahrung eines berechtigten Interesses unseres Unternehmens oder eines Dritten erforderlich und überwiegen die Interessen, Grundrechte und Grundfreiheiten des Betroffenen das erstgenannte Interesse nicht, so dient Art. 6 Abs. 1 lit. f DSGVO als Rechtsgrundlage für die Verarbeitung. 3.    Datenlöschung und Speicherdauer\nDie personenbezogenen Daten der betroffenen Person werden gelöscht oder gesperrt, sobald der Zweck der Speicherung entfällt. Eine Speicherung kann darüber hinaus erfolgen, wenn dies durch den europäischen oder nationalen Gesetzgeber in unionsrechtlichen Verordnungen, Gesetzen oder sonstigen Vorschriften, denen der Verantwortliche unterliegt, vorgesehen wurde. Eine Sperrung oder Löschung der Daten erfolgt auch dann, wenn eine durch die genannten Normen vorgeschriebene Speicherfrist abläuft, es sei denn, dass eine Erforderlichkeit zur weiteren Speicherung der Daten für einen Vertragsabschluss oder eine Vertragserfüllung besteht.1.    Beschreibung und Umfang der Datenverarbeitung\nBei Abschluss eines Abonnementvertrages oder anderer vertraglicher Leistungen verarbeiten wir die angegebenen Bestandsdaten (z.B. Namen, Adressen und Kontaktdaten), Vertragsdaten (z.B in Anspruch genommene Leistungen, Zahlungsinformationen) zwecks Erfüllung unserer vertraglichen Verpflichtungen und Serviceleistungen. 2.    Rechtsgrundlage für die Datenverarbeitung \nRechtsgrundlage für die Verarbeitung der Bestands- und Vertragsdaten ist Art. 6 Abs. 1 lit. b DSGVO.3.    Dauer der Speicherung\nDie Daten werden gelöscht, sobald sie für die Erreichung des Zweckes ihrer Erhebung nicht mehr erforderlich sind. Dies ist vorliegend der Fall, wenn die Daten für die Durchführung des Vertrages nicht mehr erforderlich sind. Auch nach Abschluss des Vertrags kann eine Erforderlichkeit, personenbezogene Daten des Vertragspartners zu speichern, bestehen, um vertraglichen oder gesetzlichen Verpflichtungen nachzukommen.4.    Widerspruchs- und Beseitigungsmöglichkeit\nSind die Daten zur Erfüllung eines Vertrages oder zur Durchführung vorvertraglicher Maßnahmen erforderlich, ist eine vorzeitige Löschung der Daten nur möglich, soweit nicht vertragliche oder gesetzliche Verpflichtungen einer Löschung entgegenstehen. 1.    Beschreibung und Umfang der Datenverarbeitung\nBei Teilnahme an einem von uns angebotenen Gewinnspiel in unseren Verlagsprodukten oder im Internet verarbeiten wir die angegebenen Bestandsdaten (z.B. Namen, Adressen und Kontaktdaten) zur Durchführung und Abwicklung des Gewinnspiels (z.B. Auswahl/Auslosung des Gewinners, Information an den Gewinner).\nIm Falle eines Gewinns werden Vor- und Nachname sowie Wohnort des Gewinners in unserer Zeitschrift veröffentlicht. Soweit Sie einwilligen, verwenden wir Ihre angegebenen Bestandsdaten, um Sie zu Werbezwecken per E-Mail oder Post über weitere Verlagsangebote zu informieren.2.    Rechtsgrundlage für die Datenverarbeitung\nRechtsgrundlage für die Verarbeitung der Daten zur Durchführung und Abwicklung des Gewinnspiels ist Art. 6 Abs. 1 lit. b DSGVO.Rechtsgrundlage für die Veröffentlichung von Vor- und Nachname sowie Wohnort eines Gewinners in unserer Zeitschrift ist Art. 6 Abs. 1 lit. f DSGVO.\nRechtsgrundlage für die werbliche Ansprache per E-Mail oder Post ist Art. 6 Abs. 1 lit. a DSGVO.3.    Zweck der Datenverarbeitung\nDie Erhebung der Bestandsdaten dient der Durchführung und Abwicklung des Gewinnspiels, mit Ihrer Einwilligung der werblichen Ansprache per E-Mail oder Post. Die Veröffentlichung der Daten der Gewinner dient der Information der Öffentlichkeit über die Gewinner.4.    Dauer der Speicherung\nOhne Einwilligung werden die Daten gelöscht, sobald sie für die Erreichung des Zweckes ihrer Erhebung nicht mehr erforderlich sind.\nWenn Sie eingewilligt haben, werden die Bestandsdaten des Nutzers wird demnach solange gespeichert, bis Sie widersprochen haben.\n 5.    Widerspruchs- und Beseitigungsmöglichkeit\nDie Zusendung des Newsletters oder der Post kann durch den Betroffenen jederzeit gekündigt werden. Zu diesem Zweck findet sich in jedem Newsletter ein entsprechender Link. \nHierdurch bzw. durch entsprechende Nachricht an den Datenschutzbeauftragten wird ebenfalls ein Widerruf der Einwilligung der Speicherung der während des Anmeldevorgangs erhobenen personenbezogenen Daten ermöglicht.VI.    Bereitstellung der Website und Erstellung von Logfiles1.    Beschreibung und Umfang der Datenverarbeitung\nBei jedem Aufruf unserer Internetseite erfasst unser System automatisiert Daten und Informationen vom Computersystem des aufrufenden Rechners. \nFolgende Daten werden hierbei erhoben:Die Daten werden ebenfalls in den Logfiles unseres Systems gespeichert. Eine Speicherung dieser Daten zusammen mit anderen personenbezogenen Daten des Nutzers findet nicht statt.2.    Rechtsgrundlage für die Datenverarbeitung \nRechtsgrundlage für die vorübergehende Speicherung der Daten und der Logfiles ist Art. 6 Abs. 1 lit. f DSGVO.3.    Zweck der Datenverarbeitung\nDie vorübergehende Speicherung der IP-Adresse durch das System ist notwendig, um eine Auslieferung der Website an den Rechner des Nutzers zu ermöglichen. Hierfür muss die IP-Adresse des Nutzers für die Dauer der Sitzung gespeichert bleiben. \nDie Speicherung in Logfiles erfolgt, um die Funktionsfähigkeit der Website sicherzustellen. Zudem dienen uns die Daten zur Optimierung der Website und zur Sicherstellung der Sicherheit unserer informationstechnischen Systeme. Eine Auswertung der Daten zu Marketingzwecken findet in diesem Zusammenhang nicht statt. \nIn diesen Zwecken liegt auch unser berechtigtes Interesse an der Datenverarbeitung nach Art. 6 Abs. 1 lit. f DSGVO.4.    Dauer der Speicherung\nDie Daten werden gelöscht, sobald sie für die Erreichung des Zweckes ihrer Erhebung nicht mehr erforderlich sind. Im Falle der Erfassung der Daten zur Bereitstellung der Website ist dies der Fall, wenn die jeweilige Sitzung beendet ist. \nIm Falle der Speicherung der Daten in Logfiles ist dies nach spätestens einem Monat der Fall. Eine darüberhinausgehende Speicherung ist möglich. In diesem Fall werden die IP-Adressen der Nutzer gelöscht oder verfremdet, sodass eine Zuordnung des aufrufenden Clients nicht mehr möglich ist.5.    Widerspruchs- und Beseitigungsmöglichkeit\nDie Erfassung der Daten zur Bereitstellung der Website und die Speicherung der Daten in Logfiles ist für den Betrieb der Internetseite zwingend erforderlich. Es besteht folglich seitens des Nutzers keine Widerspruchsmöglichkeit. 1.    Beschreibung und Umfang der Datenverarbeitung\nUnsere Webseite verwendet Cookies. Bei Cookies handelt es sich um Textdateien, die im Internetbrowser bzw. vom Internetbrowser auf dem Computersystem des Nutzers gespeichert werden. Ruft ein Nutzer eine Website auf, so kann ein Cookie auf dem Betriebssystem des Nutzers gespeichert werden. Dieser Cookie enthält eine charakteristische Zeichenfolge, die eine eindeutige Identifizierung des Browsers beim erneuten Aufrufen der Website ermöglicht. \nWir setzen Cookies ein, um unsere Website nutzerfreundlicher zu gestalten. Einige Elemente unserer Internetseite erfordern es, dass der aufrufende Browser auch nach einem Seitenwechsel identifiziert werden kann. \nIn den Cookies werden dabei folgende Daten gespeichert und übermittelt:Wir verwenden auf unserer Website darüber hinaus Cookies, die eine Analyse des Surfverhaltens der Nutzer ermöglichen. \nAuf diese Weise können folgende Daten übermittelt werden:Die auf diese Weise erhobenen Daten der Nutzer werden durch technische Vorkehrungen pseudonymisiert. Daher ist eine Zuordnung der Daten zum aufrufenden Nutzer nicht mehr möglich. Die Daten werden nicht gemeinsam mit sonstigen personenbezogenen Daten der Nutzer gespeichert.\nBeim Aufruf unserer Website werden die Nutzer durch einen Infobanner (sog. Cookiebar) über die Verwendung von Cookies zu Analysezwecken informiert und auf diese Datenschutzerklärung verwiesen. Es erfolgt in diesem Zusammenhang auch ein Hinweis darauf, wie die Speicherung von Cookies in den Browsereinstellungen unterbunden werden kann.2.    Rechtsgrundlage für die Datenverarbeitung \nDie Rechtsgrundlage für die Verarbeitung personenbezogener Daten unter Verwendung von Cookies ist Art. 6 Abs. 1 lit. f DSGVO.3.    Zweck der Datenverarbeitung\nDer Zweck der Verwendung technisch notwendiger Cookies ist, die Nutzung von Websites für die Nutzer zu vereinfachen. Einige Funktionen unserer Internetseite können ohne den Einsatz von Cookies nicht angeboten werden. Für diese ist es erforderlich, dass der Browser auch nach einem Seitenwechsel wiedererkannt wird.\nFür folgende Anwendungen benötigen wir Cookies:Die durch technisch notwendige Cookies erhobenen Nutzerdaten werden nicht zur Erstellung von Nutzerprofilen verwendet.\nDie Verwendung der Analyse-Cookies erfolgt zu dem Zweck, die Qualität unserer Website und ihre Inhalte zu verbessern. Durch die Analyse-Cookies erfahren wir, wie die Website genutzt wird und können so unser Angebot stetig optimieren.\nIn diesen Zwecken liegt auch unser berechtigtes Interesse in der Verarbeitung der personenbezogenen Daten nach Art. 6 Abs. 1 lit. f DSGVO. 4.    Dauer der Speicherung, Widerspruchs- und Beseitigungsmöglichkeit\nCookies werden auf dem Rechner des Nutzers gespeichert und von diesem an unserer Seite übermittelt. Daher haben Sie als Nutzer auch die volle Kontrolle über die Verwendung von Cookies. Durch eine Änderung der Einstellungen in Ihrem Internetbrowser können Sie die Übertragung von Cookies deaktivieren oder einschränken. Bereits gespeicherte Cookies können jederzeit gelöscht werden. Dies kann auch automatisiert erfolgen. Werden Cookies für unsere Website deaktiviert, können möglicherweise nicht mehr alle Funktionen der Website vollumfänglich genutzt werden.Unsere Webseite ein Messverfahren der INFOnline GmbH (https://www.INFOnline.de) zur Ermittlung statistischer Kennwerte über die Nutzung unserer Angebote. Ziel der Nutzungsmessung ist es, die Anzahl der Besuche auf unserer Website, die Anzahl der Websitebesucher und deren Surfverhalten statistisch - auf Basis eines einheitlichen Standardverfahrens - zu bestimmen und somit marktweit vergleichbare Werte zu erhalten. \nFür alle Digital-Angebote, die Mitglied der Informationsgemeinschaft zur Feststellung der Verbreitung von Werbeträgern e.V. (IVW - http://www.ivw.eu) sind oder an den Studien der Arbeitsgemeinschaft Online-Forschung e.V. (AGOF - http://www.agof.de) teilnehmen, werden die Nutzungsstatistiken regelmäßig von der AGOF und der Arbeitsgemeinschaft Media-Analyse e.V. (agma - http://www.agma-mmc.de) zu Reichweiten weiter verarbeitet und mit dem Leistungswert \"Unique User\" veröffentlicht sowie von der IVW mit den Leistungswerten \"Page Impression\" und \"Visits\". Diese Reichweiten und Statistiken können auf den jeweiligen Webseiten eingesehen werden. 1.    Rechtsgrundlage für die Datenverarbeitung \nRechtsgrundlage für die Messung durch INFOnline ist Art. 6 Abs. 1 lit. f DSGVO. Zweck der Verarbeitung der personenbezogenen Daten ist die Erstellung von Statistiken und die Bildung von Nutzerkategorien. Die Statistiken dienen dazu, die Nutzung unseres Angebots nachvollziehen und belegen zu können. Die Nutzerkategorien bilden die Grundlage für eine interessengerechte Ausrichtung von Werbemitteln bzw. Werbemaßnahmen. Zur Vermarktung dieser Webseite ist eine Nutzungsmessung, welche eine Vergleichbarkeit zu anderen Marktteilnehmern gewährleistet, unerlässlich. Unser berechtigtes Interesse ergibt sich aus der wirtschaftlichen Verwertbarkeit der sich aus den Statistiken und Nutzerkategorien ergebenden Erkenntnisse und dem Marktwert unserer Webseite -auch in direktem Vergleich mit Webseiten Dritter- der sich anhand der Statistiken ermitteln lässt. Darüber hinaus haben wir ein berechtigtes Interesse daran, die pseudonymisierten Daten der INFOnline, der AGOF und der IVW zum Zwecke der Marktforschung (AGOF, agma) und für statistische Zwecke (INFOnline, IVW) zur Verfügung zu stellen. Weiterhin haben wir ein berechtigtes Interesse daran, die pseudonymisierten Daten der INFOnline zur Weiterentwicklung und Bereitstellung interessengerechter Werbemittel zur Verfügung zu stellen. 2.    Art der Daten\nDie INFOnline GmbH erhebt die folgenden Daten, welche nach EU-DSGVO einen Personenbezug aufweisen: 3.    Nutzung der DatenDas Messverfahren der INFOnline GmbH, welches auf dieser Webseite eingesetzt wird, ermittelt Nutzungsdaten. Dies geschieht, um die Leistungswerte Page Impressions, Visits und Clients zu erheben und weitere Kennzahlen daraus zu bilden (z.B. qualifizierte Clients). Darüber hinaus werden die gemessenen Daten wie folgt genutzt: 4.    Speicherdauer der Daten \nDie vollständige IP-Adresse wird von der INFOnline GmbH nicht gespeichert. Die gekürzte IP-Adresse wird maximal 60 Tage gespeichert. Die Nutzungsdaten in Verbindung mit dem eindeutigen Identifier werden maximal 6 Monate gespeichert. 5.    Weitergabe der Daten\nWeitergabe der Daten Die IP-Adresse wie auch die gekürzte IP-Adresse werden nicht weitergegeben. \nFür die Erstellung der AGOF-Studie werden Daten mit Client-Identifiern an die folgenden Dienstleister der AGOF weitergegeben: 6.    Rechte der betroffenen PersonenDie betroffene Person hat folgende Rechte: Bei Anfragen dieser Art, wenden Sie sich bitte an datenschutz@klambt.de. Bitte beachten Sie, dass wir bei derartigen Anfragen sicherstellen müssen, dass es sich tatsächlich um die betroffene Person handelt.Widerspruchsrecht:\nWenn Sie an der Messung nicht teilnehmen möchten, können Sie unter folgendem Link widersprechen: https://optout.ioam.de. Um einen Ausschluss von der Messung zu garantieren, ist es technisch notwendig, ein Cookie zu setzen. Sollten Sie die Cookies in Ihrem Browser löschen, ist es notwendig, den Opt-Out-Vorgang unter dem oben genannten Link zu wiederholen.Die betroffene Person hat das Recht, bei einer Datenschutzbehörde Beschwerde einzulegen. Weitere Informationen zum Datenschutz im Messverfahren finden Sie auf der Webseite der INFOnline GmbH (https://www.infonline.de), die das Messverfahren betreibt, der Datenschutzwebseite der AGOF (http://www.agof.de/datenschutz) und der Datenschutzwebseite der IVW (http://www.ivw.eu).1.    Beschreibung und Umfang der Datenverarbeitung\na)    E-Mail-Newsletterestellung\nAuf unserer Internetseite besteht die Möglichkeit einen kostenfreien E-Mail-Newsletter zu abonnieren. Dabei werden bei der Anmeldung zum Newsletter die Daten aus der Eingabemaske an uns übermittelt.Zudem werden folgende Daten bei der Anmeldung erhoben:Für die Verarbeitung der Daten wird im Rahmen des Anmeldevorgangs Ihre Einwilligung eingeholt und auf diese Datenschutzerklärung verwiesen.\nb)    Bei Erwerb von Waren oder Dienstleistungen\nWenn Sie auf unserer Internetseite Waren oder Dienstleistungen erwerben und hierbei Ihre E-Mail-Adresse hinterlegen, kann diese in der Folge durch uns für den Versand eines Newsletters verwendet werden. In einem solchen Fall wird über den Newsletter ausschließlich Direktwerbung für eigene ähnliche Waren oder Dienstleistungen versendet.\nEs erfolgt im Zusammenhang mit der Datenverarbeitung für den Versand von Newslettern keine Weitergabe der Daten an Dritte. Die Daten werden ausschließlich für den Versand des Newsletters verwendet.2.   Technische Durchführung\nDer Versand der Newsletter erfolgt mittels des Versanddienstleisters \"MailChimp\", einer Newsletterversandplattform des US-Anbieters Rocket Science Group, LLC, 675 Ponce De Leon Ave NE #5000, Atlanta, GA 30308, USA. Die Datenschutzbestimmungen des Versanddienstleisters können Sie hier einsehen: https://mailchimp.com/legal/privacyThe Rocket Science Group LLC d/b/a MailChimp ist unter dem Privacy-Shield-Abkommen zertifiziert und bietet hierdurch eine Garantie, das europäisches Datenschutzniveau einzuhalten (https://www.privacyshield.gov/participant?id=a2zt0000000TO6hAAG&amp;status=Active). Der Versanddienstleister wird auf Grundlage unserer berechtigten Interessen gem. Art. 6 Abs. 1 lit. f DSGVO und eines Auftragsverarbeitungsvertrages gem. Art. 28 Abs. 3 S. 1 DSGVO eingesetzt.\nDer Versanddienstleister kann die Daten der Empfänger in pseudonymer Form, d.h. ohne Zuordnung zu einem Nutzer, zur Optimierung oder Verbesserung der eigenen Services nutzen, z.B. zur technischen Optimierung des Versandes und der Darstellung der Newsletter oder für statistische Zwecke verwenden. Der Versanddienstleister nutzt die Daten unserer Newsletterempfänger jedoch nicht, um diese selbst anzuschreiben oder um die Daten an Dritte weiterzugeben.3.    Rechtsgrundlage für die Datenverarbeitung\nRechtsgrundlage für die Verarbeitung der Daten nach Anmeldung zum Newsletters durch den Nutzer ist bei Vorliegen einer Einwilligung des Nutzers Art. 6 Abs. 1 lit. a DSGVO.\nRechtsgrundlage für den Versand des Newsletters infolge des Verkaufs von Waren oder Dienstleistungen ist Art. 6 Abs. 1 lit. f in Verbindung mit § 7 Abs. 3 UWG.4.    Zweck der Datenverarbeitung\nDie Erhebung der E-Mail-Adresse des Nutzers dient dazu, den E-Mail-Newsletter zuzustellen. \nDie Erhebung sonstiger personenbezogener Daten im Rahmen des Anmeldevorgangs dient dazu, einen Missbrauch der Dienste oder der verwendeten E-Mail-Adresse zu verhindern.5.    Dauer der Speicherung\nDie Daten werden gelöscht, sobald sie für die Erreichung des Zweckes ihrer Erhebung nicht mehr erforderlich sind. Die E-Mail-Adresse des Nutzers wird demnach solange gespeichert, wie das Abonnement des Newsletters aktiv ist. \nDie sonstigen im Rahmen des Anmeldevorgangs erhobenen personenbezogenen Daten werden in der Regel nach einer Frist von sieben Tagen gelöscht.6.    Widerspruchs- und Beseitigungsmöglichkeit\nDas Abonnement des Newsletters kann durch den betroffenen Nutzer jederzeit gekündigt werden. Zu diesem Zweck findet sich in jedem Newsletter ein entsprechender Link. \nHierdurch wird ebenfalls ein Widerruf der Einwilligung der Speicherung der während des Anmeldevorgangs erhobenen personenbezogenen Daten ermöglicht.1.    Beschreibung und Umfang der Datenverarbeitung\nAuf unserer Internetseite bieten wir Nutzern die Möglichkeit, sich unter Angabe personenbezogener Daten zu registrieren. Die Daten werden dabei in eine Eingabemaske eingegeben und an uns übermittelt und gespeichert. Eine Weitergabe der Daten an Dritte findet nicht statt. Folgende Daten werden im Rahmen des Registrierungsprozesses erhoben:Im Zeitpunkt der Registrierung werden zudem folgende Daten gespeichert:Im Rahmen des Registrierungsprozesses wird eine Einwilligung des Nutzers zur Verarbeitung dieser Daten eingeholt.2.    Rechtsgrundlage für die Datenverarbeitung \nRechtsgrundlage für die Verarbeitung der Daten ist bei Vorliegen einer Einwilligung des Nutzers Art. 6 Abs. 1 lit. a DSGVO.3.    Zweck der Datenverarbeitung\nEine Registrierung des Nutzers ist für das Bereithalten bestimmter Inhalte und Leistungen auf unserer Website erforderlich.4.    Dauer der Speicherung\nDie Daten werden gelöscht, sobald sie für die Erreichung des Zweckes ihrer Erhebung nicht mehr erforderlich sind.\nDies ist für die während des Registrierungsvorgangs erhobenen Daten der Fall, wenn die Registrierung auf unserer Internetseite aufgehoben oder abgeändert wird. 5.    Widerspruchs- und Beseitigungsmöglichkeit\nAls Nutzer haben sie jederzeit die Möglichkeit, die Registrierung aufzulösen. Die über Sie gespeicherten Daten können Sie jederzeit durch entsprechende Nachricht an den Datenschutzbeauftragten abändern oder löschen lassen. 1.    Beschreibung und Umfang der Datenverarbeitung\nAuf unserer Internetseite ist ein Kontaktformular vorhanden, welches für die elektronische Kontaktaufnahme genutzt werden kann. Nimmt ein Nutzer diese Möglichkeit wahr, so werden die in der Eingabemaske eingegeben Daten an uns übermittelt und gespeichert. Diese Daten sind:Im Zeitpunkt der Absendung der Nachricht werden zudem folgende Daten gespeichert:Für die Verarbeitung der Daten wird im Rahmen des Absendevorgangs Ihre Einwilligung eingeholt und auf diese Datenschutzerklärung verwiesen.\nAlternativ ist eine Kontaktaufnahme über die bereitgestellte E-Mail-Adresse möglich. In diesem Fall werden die mit der E-Mail übermittelten personenbezogenen Daten des Nutzers gespeichert. \nEs erfolgt in diesem Zusammenhang keine Weitergabe der Daten an Dritte. Die Daten werden ausschließlich für die Verarbeitung der Konversation verwendet.2.    Rechtsgrundlage für die Datenverarbeitung \nRechtsgrundlage für die Verarbeitung der Daten ist bei Vorliegen einer Einwilligung des Nutzers Art. 6 Abs. 1 lit. a DSGVO.\nRechtsgrundlage für die Verarbeitung der Daten, die im Zuge einer Übersendung einer E-Mail übermittelt werden, ist Art. 6 Abs. 1 lit. f DSGVO. Zielt der E-Mail-Kontakt auf den Abschluss eines Vertrages ab, so ist zusätzliche Rechtsgrundlage für die Verarbeitung Art. 6 Abs. 1 lit. b DSGVO.3.    Zweck der Datenverarbeitung\nDie Verarbeitung der personenbezogenen Daten aus der Eingabemaske dient uns allein zur Bearbeitung der Kontaktaufnahme. Im Falle einer Kontaktaufnahme per E-Mail liegt hieran auch das erforderliche berechtigte Interesse an der Verarbeitung der Daten.\nDie sonstigen während des Absendevorgangs verarbeiteten personenbezogenen Daten dienen dazu, einen Missbrauch des Kontaktformulars zu verhindern und die Sicherheit unserer informationstechnischen Systeme sicherzustellen.4.    Dauer der Speicherung\nDie Daten werden gelöscht, sobald sie für die Erreichung des Zweckes ihrer Erhebung nicht mehr erforderlich sind. Für die personenbezogenen Daten aus der Eingabemaske des Kontaktformulars und diejenigen, die per E-Mail übersandt wurden, ist dies dann der Fall, wenn die jeweilige Konversation mit dem Nutzer beendet ist. Beendet ist die Konversation dann, wenn sich aus den Umständen entnehmen lässt, dass der betroffene Sachverhalt abschließend geklärt ist. \nDie während des Absendevorgangs zusätzlich erhobenen personenbezogenen Daten werden spätestens nach einer Frist von sieben Tagen gelöscht.5.    Widerspruchs- und Beseitigungsmöglichkeit\nDer Nutzer hat jederzeit die Möglichkeit, seine Einwilligung zur Verarbeitung der personenbezogenen Daten zu widerrufen. Nimmt der Nutzer per E-Mail Kontakt mit uns auf, so kann er der Speicherung seiner personenbezogenen Daten jederzeit widersprechen. In einem solchen Fall kann die Konversation nicht fortgeführt werden.\nAlle personenbezogenen Daten, die im Zuge der Kontaktaufnahme gespeichert wurden, werden in diesem Fall gelöscht.1.    Umfang der Verarbeitung personenbezogener Daten\nWir nutzen auf unserer Website mit Google Analytics einen Dienst der Google Inc zur Analyse des Surfverhaltens unserer Nutzer. Die Software setzt ein Cookie auf dem Rechner der Nutzer. Werden Einzelseiten unserer Website aufgerufen, so werden folgende Daten gespeichert:Die IP-Adressen werden dabei nur in pseudonymisierter Form erhoben und gespeichert. Auf diese Weise ist eine Zuordnung der gekürzten IP-Adresse zum aufrufenden Rechner nicht mehr möglich.2.    Rechtsgrundlage für die Verarbeitung personenbezogener Daten\nRechtsgrundlage für die Verarbeitung der personenbezogenen Daten der Nutzer ist Art. 6 Abs. 1 lit. f DSGVO.3.    Zweck der Datenverarbeitung\nDie Verarbeitung der personenbezogenen Daten der Nutzer ermöglicht uns eine Analyse des Surfverhaltens unserer Nutzer. Wir sind in durch die Auswertung der gewonnen Daten in der Lage, Informationen über die Nutzung der einzelnen Komponenten unserer Webseite zusammenzustellen. Dies hilft uns dabei unsere Webseite und deren Nutzerfreundlichkeit stetig zu verbessern. In diesen Zwecken liegt auch unser berechtigtes Interesse in der Verarbeitung der Daten nach Art. 6 Abs. 1 lit. f DSGVO. Durch die Anonymisierung der IP-Adresse wird dem Interesse der Nutzer an deren Schutz personenbezogener Daten hinreichend Rechnung getragen.4.    Dauer der Speicherung\nDie Daten werden gelöscht, sobald sie für unsere Aufzeichnungszwecke nicht mehr benötigt werden. In unserem Fall ist dies nach 6 Monaten der Fall.5.    Widerspruchs- und Beseitigungsmöglichkeit\nSie können die Speicherung der Cookies durch eine entsprechende Einstellung ihrer Browser-Software verhindern; die Nutzer können darüber hinaus die Erfassung der durch das Cookie erzeugten und auf ihre Nutzung des Onlineangebotes bezogenen Daten an Google sowie die Verarbeitung dieser Daten durch Google verhindern, indem sie das unter folgendem Link verfügbare Browser-Plugin herunterladen und installieren: http://tools.google.com/dlpage/gaoptout?hl=de.\nWeitere Informationen zur Datennutzung durch Google, Einstellungs- und Widerspruchsmöglichkeiten erfahren Sie auf den Webseiten von Google: https://www.google.com/intl/de/policies/privacy/partners(\"Datennutzung durch Google bei Ihrer Nutzung von Websites oder Apps unserer Partner\"), http://www.google.com/policies/technologies/ads(\"Datennutzung zu Werbezwecken\"), http://www.google.de/settings/ads(\"Informationen verwalten, die Google verwendet, um Ihnen Werbung einzublenden\").1.    Beschreibung und Umfang der Datenverarbeitung\nAuf Grundlage Ihrer Einwilligung im Rahmen des Cookie-Hinweises nutzen wir auf unserer Webseite weitere Inhalts- oder Serviceangebote von Drittanbietern, um deren Services (z.B. Optimierung der Werbung) oder Inhalte , wie z.B. Videos einzubinden (nachfolgend einheitlich bezeichnet als \"Inhalte\"). \nDie Wahrnehmung der IP-Adresse durch die Drittanbieter ist für die Darstellung dieser Inhalte erforderlich. Drittanbieter können ferner so genannte Pixel-Tags für statistische oder Marketingzwecke verwenden. Durch die \"Pixel-Tags\" können Informationen, wie der Besucherverkehr auf den Seiten dieser Website ausgewertet werden. Die pseudonymen Informationen können ferner in Cookies auf dem Gerät der Nutzer gespeichert werden und unter anderem technische Informationen zum Browser und Betriebssystem, verweisende Webseiten, Besuchszeit sowie weitere Angaben zur Nutzung unseres Onlineangebotes enthalten, als auch mit solchen Informationen aus anderen Quellen verbunden werden können.\nVorliegend werden folgende Dienste Dritter verwendet:2.    Rechtsgrundlage für die Datenverarbeitung \nRechtsgrundlage für die Verarbeitung der Daten ist Art. 6 Abs. 1 lit. a DSGVO.3.    Zweck der Datenverarbeitung\nDie Datenverarbeitung dient dem Interesse an der Analyse, Optimierung und wirtschaftlichem Betrieb unserer Webseite.4.    IP DeutschlandIP Deutschland ist einer der führenden Medienvermarkter in Europa. Konsequent auf Bildschirmmedien ausgerichtet, verantwortet IP Deutschland den Verkauf von Werbeflächen auf allen Screens der Mediengruppe RTL Deutschland. Neben der Vermarktung klassischer Spotkampagnen entwickelt der Vermarkter in Zusammenarbeit mit Werbekunden und Agenturen individuelle Werbekonzepte für alle Screens.\nZum Portfolio gehören die Fernsehsender RTL, VOX, SUPER RTL, n-tv, NITRO, RTLplus und der erste Timeshift-Sender Deutschlands TOGGO plus. Darüber hinaus gehören die Smart TV-, Onlinevideo- und Mobile-Angebote der Sender sowie weitere digitale Videoangebote dazu. \nDer Nachfrage nach gattungsübergreifenden Werbelösungen kommen die beiden Bertelsmann-Vermarktungsspezialisten IP Deutschland und G+J eMS gemeinsam mit SPIEGEL MEDIA entgegen: Unter dem Label Ad Alliance bieten die jeweiligen Vermarkter Werbekunden Sonderinszenierungen über alle Plattformen hinweg an. \nFür eine erfolgreiche screenübergreifende Videovermarktung stehen Technologie- und Datenkompetenz im Fokus. Hier hat IP Deutschland starke Partner an ihrer Seite. Mit smartclip gehört einer der führenden Vermarktungs- und Technologiespezialisten für Video und Addressable TV zur Mediengruppe RTL. 2017 stellte IP Deutschland die Weichen für den Wachstumsmarkt der Datenvermarktung und beteiligte sich mit 30 Prozent am Digital-Datenvermarkter Q division.http://datenschutz.ip.de/nutzungsbasierte_onlinewerbung/informationen_externe_vermarkt.cfm5.    Widerspruchs- und Beseitigungsmöglichkeit\nDer Nutzer hat die  bei dem jeweiligen Drittanbieter angegebenen Widerspruchsmöglichkeiten.Sie können sich für den Empfang sog. Push-Benachrichtigungen anmelden. Hierfür nutzen wir das Angebot „CleverPush“, das von der CleverPush GmbH, Nagelsweg 22, 20097 Hamburg („CleverPush“), betrieben wird.Sie erhalten über unsere Push-Benachrichtigungen regelmäßig Informationen über ausgewählter Themen sowie mutmaßlich interessanter Informationen an.Um sich für die Push-Nachrichten anzumelden, müssen Sie die Abfrage Ihres Browsers bzw. Endgerätes zum Erhalt der Benachrichtigungen bestätigen. Dieser Prozess wird von CleverPush dokumentiert und gespeichert. Hierfür wird der Anmeldezeitpunkt sowie ein Push-Token bzw. Geräte-ID gespeichert. Diese Daten dienen einerseits dazu, Ihnen die Push-Benachrichtigungen zusenden zu können und andererseits als Nachweis Ihrer Anmeldung. Rechtsgrundlage für diese Verarbeitung ist Ihre Einwilligung und damit Art. 6 Abs. 1 lit. a DSGVO.CleverPush wertet unsere Push-Benachrichtigungen zudem statistisch aus. CleverPush kann so erkennen, ob und wann unsere Push-Benachrichtigungen angezeigt und angeklickt wurden. Dies ermöglicht uns festzustellen, welche Push-Benachrichtigungen die Empfänger interessieren, um zukünftige Nachrichten auf die mutmaßlichen Interessen aller Empfänger abzustimmen und damit das Interesse für unser Angebot zu steigern. Zusätzlich speichern wir neben dem Push-Token bzw. Geräte-ID den Themenschwerpunkt der App, auf der die Push-Benachrichtigungen aktiviert wurden (z.B. Wirtschaft, Sport etc.). Diese Information nutzen wir ebenfalls, um an die entsprechenden Abonnenten Push-Benachrichtigungen zu versenden, die in ihrem mutmaßliche Interessen sind. Rechtsgrundlage der Verarbeitung ist jeweils Art. 6 Abs. 1 lit. f DSGVO. Die Zuordnung eines Push-Tokens bzw. Geräte-ID zu einer bestimmten Person erfolgt nur, wenn wir hierzu gesetzlich verpflichtet sein sollten, zur Abwehr von Ansprüchen gegen uns, wenn dies als Beweismittel erforderlich ist, sowie zur eventuellen Verfolgung von Gesetzesverstößen.Ihre Einwilligung in die Speicherung und Verwendung Ihrer personenbezogenen Daten zum Erhalt unserer Push-Benachrichtigungen können Sie jederzeit mit Wirkung für die Zukunft widerrufen. Ferner können Sie der vorstehend beschriebenen Verwendung personenbezogenen Daten auf Grundlage von Art. 6 Abs. 1 lit. f jederzeit widersprechen. Bitte widerrufen Sie zu diesem Zwecke Ihre Einwilligung. Den Widerruf der Einwilligung können Sie in den dazu vorgesehene Einstellung zum Erhalt von Push-Benachrichtigungen in den Einstellungen Ihres Geräts bzw. Browsers vornehmen.Ihre Daten werden gelöscht, sobald sie für die Erreichung des Zweckes ihrer Erhebung nicht mehr erforderlich sind. Ihre Daten werden demnach solange gespeichert, wie das Abonnement der unserer Push-Benachrichtigungen aktiv ist.Unter folgendem Link wird der Austragungsprozess detailliert erklärt: https://cleverpush.com/faq.Für die Beschleunigung des Abrufes von Inhalten (z.B. Bildern) sowie für die Abwehr von Angriffen verwendet CleverPush im Rahmen einer Auftragsverarbeitung auf Grundlage der Standardvertragsklauseln die Angebote von cloudflare.com, ein Angebot der Cloudflare, Inc..CleverPush speichert keine Daten auf den Servern von Cloudflare, die personenbezogene Daten beinhalten, sondern nur allgemeine Inhalte wie Texte oder Bilder. Bei einem Abruf dieser Inhalte baut das von Ihnen verwendete Endgerät eine Verbindung zu Cloudflare auf und es kommt hierdurch zur Verarbeitung der IP-Adresse des von Ihnen verwendeten Endgerätes.Ihnen stehen die nachfolgenden Betroffenenrechte zu:1.    Auskunftsrecht\nSie haben das Recht, von uns Auskunft darüber zu verlangen, ob Sie betreffende personenbezogene Daten verarbeitet werden.2.    Berichtigung/Löschung/Einschränkung der Verarbeitung\nDes Weiteren haben Sie das Recht, von uns zu verlangen, dass 3.    Recht auf Datenübertragbarkeit\nSie haben das Recht, Sie betreffende personenbezogene Daten, die Sie uns bereitgestellt haben, in einem strukturierten, gängigen und maschinenlesbaren Format zu erhalten und diese Daten einem anderen Verantwortlichen zu übermitteln.4.    Widerrufsrecht\nSie haben das Recht, Ihre Einwilligung jederzeit zu widerrufen. Durch den Widerruf der Einwilligung wird die Rechtmäßigkeit der aufgrund der Einwilligung bis zum Widerruf erfolgten Verarbeitung nicht berührt. 5.    Widerspruchsrecht\nIst die Verarbeitung Sie betreffender personenbezogener Daten zur Wahrung unserer berechtigten Interessen (Art. 6 Abs. 1 Buchst. f) DSGVO) erforderlich, steht Ihnen ein Widerspruchsrecht zu.6.    Beschwerderecht\nSind Sie der Ansicht, dass die Verarbeitung der Sie betreffenden personenbezogenen Daten gegen die DSGVO verstößt, haben Sie unbeschadet anderweitiger Rechtsbehelfe das Recht auf Beschwerde bei einer Aufsichtsbehörde.Datenverarbeitungen durch digitale Werbevermarktung[Wer] Diese Online-Seite bzw. App wird über Einnahmen aus Werbung finanziert. Mit der Vermarktung der Werbeflächen haben wir die G+J Electronic Media Sales GmbH (kurz: G+J e|MS) betraut. G+J e|MS ist eine 100%ige Tochtergesellschaft des Verlagshauses Gruner+Jahr, ansässig in 20459 Hamburg, Am Baumwall 11 und erreichbar unter info@gujmedia.de.\nG+J e|MS stellt die Werbeflächen in unseren Online-Seiten und Apps Dritten zur Ausspielung von Werbebannern zur Verfügung. Dabei setzt G+J e|MS eigene technische Systeme und auch Systeme von Dritten ein, bei deren Einsatz personenbezogene Daten erhoben und verarbeitet werden. Darüber hinaus lässt G+J e|MS auch zu, dass Werbekunden bzw. deren Dienstleister und Partner jeweils eigenverantwortlich entsprechende Systeme einsetzen können.\nEine Liste der von G+J e|MS, unseren Werbekunden bzw. deren Dienstleistern und Partnern verwendeten Tracking-Dienste ist abrufbar unter https://www.gujmedia.de/service/privacy/. Dort haben wir auch weitere Details über die jeweiligen Anbieter und Verarbeitungen zusammengestellt sowie Möglichkeiten zum Abstellen dieser Verarbeitungen (Opt-Out).[Was/Wie] Werbebanner und Werbeflächen können so programmiert werden, dass bei deren Ausspielung im Speicher des jeweiligen Computers bzw. Smartphones/Tablets kleine Dateien abgelegt werden. Diese werden häufig als \"Cookies\" bezeichnet. Der Inhalt solcher Dateien kann - außer vom Benutzer selbst - nur von den Anbietern ausgelesen, geändert und gelöscht werden, die diese Dateien beim Ausspielen der Werbebanner selbst angelegt haben. \nCookies & Co enthalten regelmäßig eine individuelle Identifikations-Kennung (ID), unter der das jeweilige Gerät bzw. der Browser wiedererkennbar ist. Namen oder E-Mail-Adressen werden darin nicht gespeichert. Stattdessen ist diese ID nur ein Pseudonym, also ist die Zuordnung zu einer spezifischen Person nicht möglich - zumindest nicht ohne zusätzliche Informationen, die mit üblichen Mitteln nicht zugänglich sind. Auf Grundlage dieser ID können weitere Datenverarbeitungen durchgeführt werden und auch die ID selbst wird weiter verarbeitet.  Insbesondere können auf Basis solcher IDs weiter besuchte Internetseiten bzw. das Nutzungsverhalten ausgewertet und Profile gebildet werden, teilweise auch über unsere Angebote hinaus auf anderen Apps und Internetseiten. Gegebenenfalls können solche Profile auch mit weiteren Annahmen und Daten (mit oder ohne Personenbezug) angereichert werden. Diese können aus eigenen Quellen sowie aus Quellen Dritter stammen. Art und Umfang der Profile werden aus Gründen des Datenschutzes oft beschränkt, beispielsweise so in Gruppen mit zahlreichen IDs zusammengefasst, dass gar kein Bezug zu einer einzelnen ID mehr möglich ist. Darüber hinaus werden regelmäßig technische und organisatorische Maßnahmen getroffen, um Profile zu begrenzen, eine Zuordnung zu Personen auszuschließen und einen Missbrauch der gesammelten Daten zu verhindern. Nähere Details zu den jeweiligen Verarbeitungen sind unter https://www.gujmedia.de/service/privacy/ mit aufgeführt.\nUnsere Werbekunden bzw. deren Dienstleister und Partner bestimmen allein und eigenverantwortlich die jeweiligen Zwecke und Mittel solcher Verarbeitungen, ebenso deren Art und Umfang. Weder wir als Seitenbetreiber noch G+J e|MS haben tatsächlichen Einfluss auf weitere Datenverarbeitungen oder Zugriff auf IDs und Profile, die von Werbekunden bzw. deren Dienstleistern und Partnern vergeben bzw. erstellt werden.  G+J e|MS verpflichtet jedoch seine direkten Geschäftskunden grundsätzlich auf die Einhaltung der DSGVO sowie zusätzlicher Standards.\nDie Löschung der IDs bzw. der mit Werbebannern ausgespielten Dateien erfolgt automatisiert. Der genaue Zeitpunkt ist abhängig von der jeweiligen Geltungsdauer, die von den Anbietern im Einzelfall selbst bestimmt wird und unter https://www.gujmedia.de/service/privacy/ mit genannt ist.[Wozu] Letztlich dienen die genannten Datenverarbeitungen der Finanzierung unserer Angebote und Services. Die Verarbeitungen erfolgen, um unseren Besuchern bzw. Nutzern individuell ausgewählte Werbebanner anzuzeigen, sowie Werbebanner möglichst nur interessengerecht und passenden Zielgruppen auszuspielen. Darüber hinaus erfolgen die Verarbeitungen auch, um den werbenden Unternehmen die auftragsgemäße Durchführung von Werbeschaltungen zu belegen und diese abzurechnen sowie die Ausspielung der Werbe-Banner zu überwachen, zu optimieren und im Einzelfall auch zu begrenzen. \nDie Verarbeitung personenbezogener Daten erfolgt auf Basis pseudonymer Nutzungsprofile unter Abwägung berechtigter Interessen (DSGVO Artikel 6 Absatz 1 Buchst. f) bzw. TMG § 15 Abs. 3) sowie teilweise auch auf Basis einer entsprechenden Einwilligung (DSGVO Artikel 6 Absatz 1 Buchst. a).\nWir bzw. G+J e|MS haben ein berechtigtes Interesse an der Vermarktung und Finanzierung unserer Angebote durch Ausspielung individueller und zielgruppengerechter Werbebanner. \nDarüber hinaus haben unsere Werbekunden bzw. deren Dienstleister und Partner als auch wir und G+J e|MS ebenso ein berechtigtes Interesse daran, dass - zumindest in zeitlich und sachlich begrenztem Umfang - bis auf Widerruf auch pseudonyme Nutzungsprofile gebildet werden können, die eine individuelle und zielgruppengerechte Ausspielung von Werbebannern erst ermöglichen. Hierbei ist auch maßgeblich, dass eine Wiedererkennbarkeit regelmäßig nur innerhalb der jeweiligen Geräte-Browser-Kombinationen möglich ist und zudem nur durch die Stellen erfolgen kann, die an den Werbe-Ausspielungen beteiligt sind. Darüber hinaus ist die auf Basis des Profils getroffene Entscheidung auf die Auswahl eines bestimmten Werbebanners gerichtet und  weder rechtlich noch sonst erheblich. Außerdem wird prominent auf die eingesetzten Trackings und entsprechende Opt-Out-Möglichkeiten hingewiesen. Profile mit Fokus auf Kinder werden nicht gebildet. Die Offenlegung einzelner Profildetails an natürliche Personen ist für die Werbeausspielung nicht erforderlich und wird nicht vorgenommen. Auswertungen erfolgen streng aggregiert und ohne Bezug zu einer ID. [Wohin und an wen] Im Einzelfall können die erhobenen Daten auch außerhalb der EU verarbeitet und von unseren Werbekunden bzw. deren Dienstleistern und Partnern auch an Dritte weitergegeben werden. Einzelheiten hierzu unter https://www.gujmedia.de/service/privacy/.[Opt-Out und weitere Betroffenenrechte] Die Erhebung und Verarbeitung von personenbezogenen Daten erfolgt nur, solange ein Nutzer nicht widerspricht bzw. die Einwilligung widerruft (Opt-Out). Um dies zu tun, können https://www.gujmedia.de/service/privacy/.Wir nutzen auf Basis des berechtigten Interesses im Sinne des Art. 6 Abs.1 f) DSGVO das Tool CONATIVE des Anbieters DEFINE MEDIA GMBH, An der Raumfabrik 31a, 76227 Karlsruhe (im nachfolgenden CONATIVE). Das berechtigte Interesse liegt im wirtschaftlichen Betrieb unserer Webseite.\nMit Hilfe von CONATIVE werden Werbeanzeigen von Werbekunden auf unserer Webseite eingeblendet und wir erhalten für deren Einblendung oder sonstige Nutzung eine Vergütung. Zu diesen Zwecken werden bestimmte Nutzungsdaten von Ihnen verwendet. Ihre IP-Adresse wird technisch bedingt an die CONATIVE Server übertragen, dort weder verarbeitet bzw. gespeichert. Eine genaue Auflistung der Daten erhalten Sie unter nachfolgendem Link: http://www.definemedia.de/datenschutz-conative .Hierbei setzt CONATIVE eigene technische Systeme ein, bedient sich zur Vertragserfüllung bestimmter Drittanbieter und lässt im Rahmen einzelner Werbekampagnen auch zu, dass Werbekunden bzw. deren Dienstleister und Partner jeweils eigenverantwortlich entsprechende Systeme einsetzen können. Diese Drittanbieter, Werbekunden bzw. Dienstleister speichern ebenfalls bestimmte Nutzungsdaten von Ihnen.\nDer Einsatz dieser Systeme und Drittanbieter hat den Zweck, eine an Ihren Belangen ausgerichtete Werbeeinblendung vorzunehmen.Sie können die Datenverwendung sowie den Einsatz der im Rahmen von CONATIVE eingesetzten Drittanbietern verhindern, indem Sie auf folgenden Opt-Out-Link klicken:https://cdn.conative.de/libs/optout-direct/optout-direct.html Es wird hierbei ein Opt-Out-Cookie gesetzt, das die zukünftige Erfassung Ihrer Daten beim Besuch dieser Website verhindert. Nähere Informationen zu CONATIVE und den eingesetzten Drittanbietern inklusive Opt-Out Möglichkeit finden Sie unter nachfolgender Adresse: http://www.definemedia.de/datenschutz-conativeOutbrain\nOutbrain bedeutet Outbrain Inc., ein Unternehmen nach dem Recht von Delaware, USA, mit Hauptsitz in New York, und dessen verbundene Tochterunternehmen (zusammen bezeichnet als: „Outbrain“ oder „wir“, „uns“, „unser“). Wir haben Niederlassungen in zwölf Ländern weltweit und arbeiten mit Publishern und Vermarktern auf der ganzen Welt zusammen.Outbrains Mission ist es, für Nutzer relevante Empfehlungen anhand ihrer Interessen bereitzustellen. Zu diesem Zweck schließen wir Vereinbarungen mit:\nOnline-Publishern und Partnern, die ihren Lesern relevanten Content empfehlen wollen (dabei handelt es sich um Outbrain Engage); und \nWerbetreibenden, die erreichen wollen, dass Leser ihren Content ansehen (hierbei handelt es sich um Outbrain Amplify).\nPublisher (oder Partner) innerhalb unseres Netzwerks implementieren die Outbrain-Technologie üblicherweise durch JavaScript (gelegentlich auch durch eine API oder ein SDK) auf ihrer Seite/Anwendung, damit Outbrain den Lesern des Publishers Inhalte empfehlen kann. \nBeim ersten Besuch der Website eines Publishers setzt Outbrain auf dem Gerät des Lesers Cookies (oder andere Tracking-Techniken) zur Erzeugung einer eindeutigen Nutzerkennung („Unique User Identifier (UUID)“). Die UUID ist eine alphanumerische Zeichenfolge, die keine identifizierbaren personenbezogenen Informationen (wie Name oder E-Mail-Adresse) enthält, jedoch laut DSGVO als „personenbezogene Daten“ gilt. Diese UUID ist an das Gerät des Lesers gebunden und variiert je nach verwendetem Browser und/oder Gerät. Mit anderen Worten: Outbrain erfasst verschiedene UUIDs abhängig davon, welchen Browser und/oder welches Gerät der Leser für den Zugriff auf die Website des Publishers verwendet.\nMit dieser UUID verfolgt Outbrain die durch diese UUID konsumierten Inhalte im gesamten Outbrain-Netzwerk, das aus unterschiedlichen Publishern besteht, um dieser UUID vergleichbare Inhalte zu empfehlen. Die Empfehlungen basieren auf:\ndem Surfverlauf der UUID (auf der Grundlage vergleichbarer Inhalte und Kategorien zwischen den Inhalten, die von dieser UUID konsumiert werden, und möglichen Empfehlungen);\nähnliche Konsummuster zwischen dieser UUID und anderen UUIDs (d. h. UUID 123 liest gern xyz und Personen, die gern xyz lesen, lesen auch gern abc);\nEmpfehlungen, die bei Outbrains Adressaten zur gegebenen Zeit beliebt sind; und\neinem gewissen Maß an Zufälligkeit.\nAußerdem erfasst Outbrain User-Agent-Daten und die IP-Adresse, allerdings anonymisiert Outbrain, entsprechend bewährten Verfahren, alle IP-Adressen, überträgt diese in eine Geo-Position und entfernt das letzte Oktett.\nWie in unseren Datenschutzbestimmungen erläutert, deaktiviert Outbrain auf Verlangen des Nutzers das Personalisierungs-Tracking. Einen Link zu den Datenschutzbestimmungen (und der Deaktivierungsschaltfläche) finden Sie HIER. Outbrain berücksichtigt Wünsche zur Deaktivierung des Personalisierungs-Trackings durch:Eine Website, indem ein Outbrain-Cookie auf dem Gerät eines Lesers platziert wird, durch das den Servern von Outbrain mitgeteilt wird, dass keine Informationen über die Seiten erfasst werden, die von der dem Endnutzer zugewiesenen UUID besucht werden.• Eine Anwendung, indem Lesern empfohlen wird, ihre Einstellungen auf ihrem persönlichen Gerät so zu ändern, dass keine Werber-ID übermittelt wird.Privacy und Cookie Policy unter https://www.outbrain.com/legal/privacy1.  Nutzungsbasierte Werbung – Online Behavorial Advertisement (OBA)Wenn Sie diese Internetseiten besuchen, werden mittels einer anonymen Benutzernummer im Auftrag der Ströer Digital Media GmbH (Verlinkung mit: https://www.stroeer.de/digitale-werbung/werbemedien/targeting-data/datenschutz.html)  in einem Cookie Interessen (z.B. geklickte Werbebanner, besuchte Unterseiten, anonymisierte Fragebögen etc.) von Ihnen festgehalten. Diese Daten werden zum Zweck der Einblendung von Inhalten und Werbung passend zu Ihren Interessen verwendet. In keinem Fall werden dabei Daten wie Name, Anschrift, E-Mail-Adresse oder IP-Adresse in den Cookies gespeichert.\nDie Auslieferung nutzungsbasierter Online Werbung wird vom digitalen Werbevermarkter Ströer Digital Media GmbH GmbH (Verlinkung mit: https://www.stroeer.de/digitale-werbung/werbemedien/targeting-data/datenschutz.html) betrieben.2.  Empfehlungs- und Personalisierungs-System von Taboola Europe Ltd.Wir setzen auf unsere Webseite den Service von Taboola (https://www.taboola.com/privacy-policy#users) ein, der es ermöglicht, nutzerindividuelle Empfehlungen für Inhalte und Anzeigen auf Basis von Surfverhalten und Kundeninteressen auszuspielen, um damit die Nutzerfreundlichkeit unseres Angebots zu verbessern. Die Nutzungsprofile werden unter Verwendung von Pseudonymen erstellt, sie werden nicht mit den Daten über den Träger des Pseudonyms zusammengeführt und lassen keine Rück-schlüsse auf persönliche Daten zu. Taboola (https://www.taboola.com/privacy-policy#users) erhebt mittels Cookies folgende Nutzer-Informationen:Ihre Rechte / Widerspruch:Weitere Informationen zu Taboola finden Sie unter https://www.taboola.com/privacy-poicy#users. Dort können Sie im Abschnitt „User Choices“ jederzeit das Tracking deaktivieren. Nach erfolgtem OptOut werden Ihnen keine personalisierten Inhalte/Werbung mehr ausgespielt.Im Rahmen der Bearbeitung Ihrer Daten nutzen wir keine vollautomatisierte Entscheidungsfindung oder ein entsprechendes Profiling im Sinne des Art. 22 DSGVO."}}, {"url": "https://www.fuersie.de/", "success": true, "is sub": true, "content": {"headers": ["Für Sie - Zeit für mich"], "text": ""}}, {"url": "https://www.fuersie.de/", "success": true, "is sub": true, "content": {"headers": ["Für Sie - Zeit für mich"], "text": ""}}]