[{"url": "https://www.cosmopolitan.de/", "success": true, "is sub": true, "content": {"headers": ["Das Frauenmagazin für Mode, Beauty, Liebe, Erfolg, Karriere und Trends | COSMOPOLITAN.de", "Kleider Trends 2022: Diese 5 Modelle tragen jetzt alle!", "#SUPPORTHER", "Warum unser Zyklus eine Superpower ist", "Wann hat man seinen Eisprung? Alles, was du über die Zyklusphase wissen musst", "Babynamen 2022: Das sind die beliebtesten Namen für Jungs und Mädchen", "BEAUTY", "Natural Brows: Diesen Augenbrauentrend tragen wir 2022!", "Ponytail-Love: Die 5 schönsten Pferdeschwanzfrisuren für den Frühling!", "Vitamin C Serum: Die 4 besten Produkte ab 17 Euro", "Rainbow Nails: Frühling für die Nägel", "MODE", "Mode-Trend: Diese Jeans liebt Herzogin Kate im Frühling", "Pale Purple: Jeans in dieser Trendfarbe lieben wir im Frühling", "Cinderella Shoes: So märchenhaft schön ist der neue Schuh-Trend!", "Croissant-Rings: So verliebt sind wir in den neuen Schmuck-Trend!", "Half Moon Bangs: Diesen Pony-Trend tragen wir im Frühling 2022", "LIFESTYLE", "Die neue COSMOPOLITAN ist da!", "Gigi Hadids Vodka Pasta: Dieses Rezept musst du kennen", "Abnehmen mit Apfelpunsch? Mit diesem Rezept klappt es garantiert!", "Ukraine-Krieg: So kannst auch du helfen", "SHOP", "Redaktionslieblinge im Cosmo-Shop", "GESUNDHEIT", "Fitness-Trends 2022: So treiben wir jetzt Sport", "Pancake Cereal: Dieses TikTok-Rezept musst du kennen!", "Krass: So viele Minuten Sport am Tag können lebensrettend sein", "Mit DIESEM Trick reift deine harte Avocado in 10 Minuten", "LIEBE", "Diese 3 Sternzeichen treffen 2022 auf ihre große Liebe", "Liegestuhl-Stellung: Diese Sex-Position hat es in sich!", "Trennung trotz Liebe: Wie kann ich mich trennen?", "Ruined Orgasm: Das verbirgt sich hinter der Sex-Technik", "Clipping: Dieser Sex-Trend raubt dir garantiert den Atem!", "Das steckt hinter dem Sex-Trend „Coco Nutting“", "Gemeinsam Porno gucken: Gut oder schlecht für die Beziehung?", "HOROSKOPE", "Das große Jahreshoroskop 2022 für alle Sternzeichen"], "text": "Fashion, Beauty oder Lifestyle – das sind die neuesten Trends"}}, {"url": "https://www.cosmopolitan.de/mode", "success": true, "is sub": true, "content": {"headers": ["Mode: Alle Trends des Jahres auf einen Blick!", "Styling-Tipps", "Strumpfhosen", "Shirts", "Schuhe", "Nachhaltige Mode", "Modetrends", "Kleider", "Jeans", "Das beliebteste Kleid für 2022 ist ...", "Sommermode 2022: Welche Trends sind jetzt IN und OUT?", "Krass! Diese Kleidergröße tragen die meisten Frauen", "Krass! SO oft sollten wir unsere Unterwäsche entsorgen", "Ombré Jacket: So cool ist die Übergangsjacke mit Farbverlauf", "Mode-Trend: Diese Jeans liebt Herzogin Kate im Frühling", "Mode-Trend: Diese Jeans liebt Herzogin Kate im Frühling", "Ombré Jacket: So cool ist die Übergangsjacke mit Farbverlauf", "Pale Purple: Jeans in dieser Trendfarbe lieben wir im Frühling", "Slip Dress: Diesen femininen Kleider-Trend lieben wir im Sommer", "Kleider Trends 2022: Diese 5 Modelle tragen jetzt alle!", "Alles Tweed! Zweiteiler aus diesem Trend-Material feiern jetzt ein Comeback", "Wedding-Season: Achtung, diese 3 Gast-Outfits sind jetzt total out!", "Der beliebteste Übergangsmantel 2022 ist …", "DAS passiert mit deinem Körper, wenn du keine Unterwäsche mehr trägst", "Schock! Das passiert mit deinen Brüsten, wenn du mit BH schläfst", "Schock! Das passiert mit deinen Brüsten, wenn du mit BH schläfst", "Mode – Trends, Fashion Week und Brautkleider"], "text": "Wir zeigen dir die coolsten Modetrends und die angesagtesten Stylings der Saison. Verpasse keinen Trend mehr und erfahre, welcher Look zu dir passt.Sie sind schön, geben uns ein gutes Gefühl und wir tragen sie jeden Tag: Slips. Doch warum eigentlich? Und was passiert, wenn wir sie nicht mehr tragen?Schon länger hält sich das Gerücht, dass das Tragen eines BHs beim Schlafen zu schlaffen Brüsten führt. Was dahinter steckt, erfährst du hier.Schon länger hält sich das Gerücht, dass das Tragen eines BHs beim Schlafen zu schlaffen Brüsten führt. Was dahinter steckt, erfährst du hier.Mode ist so viel mehr als Bekleidung. Mode ist eine Form sich auszudrücken, sich auszuprobieren und immer wieder neu zu erfinden. Für uns ist die Mode eine Form von Kunst und die Modedesigner sind die Künstler. Sie fassen das Zeitgeschehen, politische Ereignisse und Sehnsüchte der Gesellschaft auf und verarbeiten diese in Form von Mode in ihren Kollektionen.Frühjahr- und SommermodeHerbstmodeWintermodeSchuheHandtaschenAccessoiresMode auf der Fashion WeekZwei Mal im Jahr wird die neueste Mode für die nächste Saison auf den Fashion Weeks von Berlin bis New York gezeigt. Welche Modetrends sich schließlich in den Läden durchsetzen werden, lässt sich bereits hier gut beobachten. Klar, dass wir bei der Fashion Week Berlin immer vor Ort sind, um euch von der neuesten Mode, den verrücktesten Trends und den interessantesten Modedesignern live zu berichten. Allerdings sind die Modetrends von den Laufstegen teilweise schon ganz schön schräg und nicht wirklich alltagstauglich.Mode für den AlltagManchmal finden auch wir die neuen Modetrends zwar schön zum Angucken, doch zu extrem fürs Büro. Doch aus jedem Trend lässt sich etwas für seinen persönlichen Modestil herausziehen. Wir zeigen euch, wie ihr zum Beispiel die neuesten Fransen-Accessoires richtig kombiniert oder den All-Over-Jeanslook stylt. Und neben diesen super Styling-Ideen kennen wir auch die besten Mode-Tricks und Kniffe.Modetipps und TricksSogenannte Modehacks sind kleine Kniffe rund um Mode, die dir wertvolle Zeit sparen und sehr simpel umzusetzen sind. Wir liebe sie und können gar nicht genug davon bekommen. Wusstest du zum Beispiel, dass man Jeans nur mit kaltem Wasser und Essig waschen sollte? Oder wie du dir für 24 Euro ein wunderschönes Brautkleid selbst häkeln kannst? Apropos Brautkleid…Modische BrautkleiderFür den schönsten Tag im Leben möchte jede Frau natürlich auch besonders modisch und einzigartig aussehen. Brauchst du noch Inspirationen oder konkrete Shopping-Tipps für dein Traumbrautkleid? Von günstig, bis opulent – vom Standesamtkleid bis zum Plus-Size-Brautkleider findest du bei uns genau das richtige für dich und deinen großen Tag!"}}, {"url": "https://www.cosmopolitan.de/modetrends", "success": true, "is sub": true, "content": {"headers": ["Modetrends: Alle großen Trends des Jahres auf einen Blick!", "Mode 2022", "Wintermode: Alle Trends für den Winter", "Sommermode", "Mode 2021", "Mode 2020", "Mode 2019", "Herbstmode", "Frühlingsmode", "Das beliebteste Kleid für 2022 ist ...", "Sommermode 2022: Welche Trends sind jetzt IN und OUT?", "Ombré Jacket: So cool ist die Übergangsjacke mit Farbverlauf", "Mode-Trend: Diese Jeans liebt Herzogin Kate im Frühling", "Mode-Trend: Diese Jeans liebt Herzogin Kate im Frühling", "Ombré Jacket: So cool ist die Übergangsjacke mit Farbverlauf", "Pale Purple: Jeans in dieser Trendfarbe lieben wir im Frühling", "Slip Dress: Diesen femininen Kleider-Trend lieben wir im Sommer", "Kleider Trends 2022: Diese 5 Modelle tragen jetzt alle!", "Alles Tweed! Zweiteiler aus diesem Trend-Material feiern jetzt ein Comeback", "Der beliebteste Übergangsmantel 2022 ist …", "Cinderella Shoes: So märchenhaft schön ist der neue Schuh-Trend!", "Fashion-Girls flippen aus! Große Neuigkeiten bei Anine Bing", "Fashion-Girls flippen aus! Große Neuigkeiten bei Anine Bing", "Circle Bag: Diese runde Trend-Tasche tragen jetzt alle Fashion Babes!", "Bademode 2022: Auf diese hotten Trends freuen wir uns im Sommer!", "Jeans-Trends 2022: Die 5 schönsten Modelle des Jahres", "Modetrends: Die größten Trends des Jahres", "Hier findest du alle Modetrends nach Saison"], "text": "Welche Modetrends tragen wir dieses Jahr? Hier findest du alle Must-haves und Styling-Trends auf einen Blick!Eine kugelrunde Tasche überrollt aktuell alle Streetstyles. Und wir lieben sie! Das steckt hinter der angesagten Circle Bag.Splish, Splash! Schon jetzt fluten Bikinis, Badeanzüge und Co. die Shops. Wir zeigen dir, welche Swimwear-Trends im Sommer 2022 angesagt sind.Welche Jeans sind in 2022? Wir kennen die aktuellen Trends der Streetstyle-Stars und verraten dir, wo du die angesagten Jeans-Trends nachkaufen kannst.Andere Farben, andere Formen: Jede Saison können wir Fashion neu entdecken dank der Modetrends, die die Designer uns über ihre aktuellen Kollektionen ans Herz legen. Das ist genial. Denn so können wir nicht nur absolut in sein, sondern unserem individuellen Style auch ein cooles Upgrade verpassen.Frühjahr- und SommermodeHerbstmodeWintermodeVersteht sich, dass frau nicht jede Neuheit mitmachen will und muss. Trendsetterin zu sein, heißt schließlich auch nicht, brav die Anweisungen vom Laufsteg der Fashion Weeks zu befolgen, sondern sich inspirieren zu lassen und die ganz persönliche Interpretation der neuen Looks zu entdecken und die Styling-Tipps der Designer ganz persönlich umzusetzen. Und natürlich ist es nicht nur erlaubt, sondern auch besonders lässig, wenn wir unsere eigenen Modetrends setzen. Also her mit den neuen Kleidern, Hosen und Schuhe und ab vor den Spiegel. Mit kreativem Styling finden wir dann die Outfits, in denen wir uns nicht nur wohlfühlen, sondern auch unsere ganz eigenen Persönlichkeit, unseren Stimmungen und Alltagssituationen zwischen Job und Date den richtigen Rahmen liefern. Passend dazu sollten auch die Accessoires gut ausgesucht werden!"}}, {"url": "https://www.cosmopolitan.de/accessoires", "success": true, "is sub": true, "content": {"headers": ["Accessoires: Diese Handtaschen, Sonnebrillen und Schmuckstücke tragen wir jetzt", "Uhren", "Sonnenbrillen", "Schmuck", "Handtaschen", "Circle Bag: Diese runde Trend-Tasche tragen jetzt alle Fashion Babes!", "Geldbörse Damen: Die beliebtesten Trends zusammengefasst", "Teddyfell Tasche: Dieses flauschige It-Piece tragen aktuell alle", "3 Haar-Accessoires, an denen du im Frühjahr 2022 nicht vorbeikommst", "Monochrom Clips: Diese farbigen 90s Haarspangen feiern jetzt ein Revival", "Stirnband: Die schönsten Haarbänder im Überblick", "Yin Yang Trend: So findest du deine Fashion Balance", "Brillen-Trends 2022: Diese 5 Modelle tragen Fashion-Babes jetzt", "Diese RFID-Schutzhüllen bewahren dich vor Dieben", "Coole Fahrradhelme: Stylisch und sicher Rad fahren", "Schmuck-Bastelset: Die schönsten DIY-Schmuckstücke", "Insta Finds: Das sind die beliebtesten Schmuck-Labels auf Instagram", "Die besten Sonnenbrillen für Männer", "Rucksack für Damen: Die schönsten Modelle für unterwegs", "Schmuck aufbewahren: So hältst du Ohrringe, Ketten und Co. ordentlich", "Zebra-Print: Dieses Trendmuster brauchst du jetzt unbedingt im Kleiderschrank!", "Balaclava: Das ist der abgefahrenste Modetrend für den Winter!", "Accessoires - Must Haves für das perfekte Styling"], "text": "Accessoires: Wir kennen alle Must Haves für das perfekte Styling. Diese Trend-Accessoires tragen wir JETZT!Zur ordentlichen Schmuckaufbewahrung bedarf es nicht viel. Wir stellen Boxen und Ständer zum Schmuck aufbewahren vor.Das Zebra-Muster gehört zu den großen Modetrends 2021. Wir zeigen, wo du die angesagten Zebra-Pieces jetzt shoppen kannst.Hält warm und sieht gut aus – oder? Der Fashion Trend Balaclava sorgt für einige Furore, weshalb wir ihn uns genauer ansehen.Ohne Accessoires hätten wir nur halb so viel Freude an Mode. Schließlich machen das passende Tuch, die coole Sonnenbrille oder der perfekte Hut ein Outfit erst komplett. Kunstvoll verzierte Haar-Nadeln oder filigrane Bänder geben unserer Frisur den letzten Schliff. Ganz zu schweigen von der bunten und verlockenden Welt des Schmucks oder dem Lieblingsaccessoire vieler Frauen, der Tasche.All dieses wunderbare „Zubehör“ – so die wörtliche Übersetzung des französischen Begriffs – ist aber nicht nur das Tüpfelchen auf dem i. Accessoires geben uns auch die Möglichkeit, ein und denselben Look einmal edel und einmal lässig zu stylen. Oder ein „Signature Piece“ wie einen exklusiven Hut oder eine außergewöhnlichen Kette ganz in den Vordergrund zu stellen.Noch ein Vorteil von Accessoires: Mit Schmuck, Tasche und Co. können wir im Kleinen die Farb- und Materialtrends austesten, die uns als Komplett-Style zu direkt oder massiv wären. Eigentlich kein Wunder, dass viele Frauen wahre Accessoire-Sammlerinnen sind, oder?"}}, {"url": "https://www.cosmopolitan.de/styling-tipps", "success": true, "is sub": true, "content": {"headers": ["Styling-Tipps: Welcher Look steht mir?", "Streetstyle", "Star-Style", "Shopping", "Plussize", "Festival-Fashion", "Business-Fashion", "Das beliebteste Kleid für 2022 ist ...", "Sommermode 2022: Welche Trends sind jetzt IN und OUT?", "Jaw Lighting: Nach diesem Beauty-Trend von Bella Hadid ist jetzt ganz TikTok verrückt", "Fashion-Girls flippen aus! Große Neuigkeiten bei Anine Bing", "Fashion-Girls flippen aus! Große Neuigkeiten bei Anine Bing", "Jeans-Trends 2022: Die 5 schönsten Modelle des Jahres", "Euphoria Makeup: So gelingen dir die Top 4 Looks der Hype-Serie", "Silber-Creme: Die besten Produkte gegen Unreinheiten, Neurodermitis und Co.", "Dark Denim: Nach dieser Jeans sind jetzt alle Fashion-Babes verrückt!", "Sternzeichen Widder: Das sind die besten Sextoys für dich!", "Föhn kaufen – diese Haartrockner sind besonders beliebt", "Diesen Pullover unter 40 Euro musste ich meiner Kollegin sofort nachkaufen", "Sternzeichen Fische: Das sind die besten Sextoys für dich!", "TikTok-Trend: Dieses Produkt unter 5 Euro zaubert dir natürliche Sommersprossen", "Die Top 5 Jacken für den Frühling 2022 unter 100 Euro", "Mode-Trend 2022: Das Celine-Top! Hier bekommst du günstige Alternativen unter 30 Euro", "Sneaker-Trends 2022: Diese Modelle tragen jetzt alle!", "Styling-Tipps für Frauen", "Styling-Tipps für kurvige Frauen", "Styling-Tipps für kleine und große Frauen"], "text": "Auf der Suche nach den besten Styling-Tipps oder einer Stilberatung in Sachen Mode? Hier findest du die besten Fashion-Tipps aus der COSMOPOLITAN.de-Redaktion und spannende Styling-Ideen für die Sommer-, Herbst- und Wintermode.Du bist auf der Suche nach einer schönen Jacke für den Frühling 2022? Wir kennen die besten Angebote und Modelle bei NA-KD, Asos und Mango.Es ist gerade DAS It-Piece der Fashionistas: Das Celine-Crop-Top! Wir verraten euch wo ihr günstigere Alternativen bekommt.Welche Sneaker-Trends kommen im Jahr 2022? Wir kennen die coolsten Modelle des Jahres schon jetzt.Unsere Mode-Redakteurinnen nehmen dich mit auf einen kleinen Exkurs und zeigen dir, wie du die neuesten Fashion-Trends am besten stylen kannst, wie sich beliebte Klassiker neu kombinieren lassen und wie du die größten Styling-Pannen vermeidest. Welche Farbe steht mir? Welche Jeans-Form passt zu meiner Figur? Wie stylt man sich in der Übergangszeit? Unsere Redaktion fragt bei Mode-Experten wie Guido Maria Kretschmer nach und teilt exklusive Einblicke mit dir.Fun, Fearless, Female – dieses Motto lieben und leben wir bei COSMOPOLITAN. Und das vor allem in der Mode. Beim Styling der aktuellen Mode-Trends gehört Mut zur Tagesordnung. Immer nur in die alten Klassiker werfen? Nix da! Es darf ruhig mal etwas gewagter sein und Kurven zeigen ist schon längst kein Tabu-Thema mehr. Wir lieben Weiblichkeit und zeigen sie auch – die Mode lebt von dieser Freiheit. Alle Styling-Tipps für Frauen, die wir hier geben, richten sich darum vor allem an das Mindset. Nur Mut, dann kann etwas Großartiges entstehen!Du hast tolle Kurven? Oh yes! Das Thema Plus-Size-Fashion ist bei COSMOPOLITAN.de ganz groß. Darum widmen wir uns hier auch liebevoll der Curvy-Fashion.Die Körpergröße ist uns grundsätzlich egal. Ob groß oder klein – jede Frau ist schön! Und doch wünschen wir uns den ein oder anderen Tipp vom Styling-Profi. Unsere Mode-Redaktion fasst hier spannende Tricks und wertvolle Tipps für die Sommermode, Herbstmode und Wintermode zusammen."}}, {"url": "https://www.cosmopolitan.de/nachhaltige-mode", "success": true, "is sub": true, "content": {"headers": ["Nachhaltige Mode"], "text": "Nachhaltige Mode wird für uns immer wichtiger. Du interessierst dich auch für Fair Fashion? Hier findest du coole Labels, Trends und unsere Empfehlungen."}}, {"url": "https://www.cosmopolitan.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty: Die neuesten Trends, Produkte und Tipps auf einen Blick!", "Tattoos", "Prix de Beauté 2022: Vote für deine Beauty-Favoriten und gewinne super Preise", "Parfum", "Nachhaltige Beauty", "Make-up", "Kosmetik", "Hautpflege", "Haarstyling", "Beauty-Trend 2022: Diese Lippenstift-Farben tragen wir im Frühling", "Mixie: Diese freche Kurzhaarfrisur ist jetzt mega angesagt!", "Wahnsinn: Das passiert, wenn du jeden Tag Haferflocken isst", "Wirklich wahr! DIESE Obstsorte beugt Falten vor", "Wahnsinn: Das passiert, wenn du jeden Tag Wassermelone isst", "Natural Brows: Diesen Augenbrauentrend tragen wir 2022!", "Krass: Das passiert, wenn du täglich Erdbeeren isst", "Altern verlangsamen: Die effektivste Methode ist ...", "Für gutes Yoga", "Salzspray für die Haare: Die besten Produkte für lässige Beach Waves", "TikTok-Tipp für Haarwachstum: Rosmarin für die Haare", "Ultraschallzahnbürste: Zähneputzen ohne zu bürsten", "Pastel Nails: Dieser Nagellack-Trend versprüht Glücksgefühle", "DAS hilft wirklich gegen das lästige Bauchfett", "Krass: So viele Minuten Sport am Tag können lebensrettend sein", "Diese Lippenstiftfarbe schummelt dich 10 Jahre jünger", "Dieses Getränk hilft dir beim Einschlafen!", "Beauty – Frisuren, Make-up-Trends & Hautpflege"], "text": "Wir lieben Beauty! Hier bekommst du alle Infos zu den neuesten Frisuren-Looks, das große Hautpflege-Know-How unserer Schönheitsexperten und einen Überblick der Beauty-Trends von Kosmetik über Nagellack bis zu Parfums.Eine neue Studie ergab, dass schon wenige Minuten Bewegung pro Tag das Sterberisiko verringern. Alle Infos.Du möchtest schnell ein paar Jahre jünger aussehen? Das geht! Alles, was du dafür brauchst, ist ein Lippenstift in der richtigen Farbe.Um ihre Schlafstörungen in den Griff zu bekommen, nehmen Betroffene oft Medikamente ein. Dabei gibt es auch einen natürlichen Weg zu besserem Schlaf...Beauty ist ein ganz großes Thema auf Cosmopolitan.de. Hier informieren wir dich über die neuesten Beauty-Trends von elektrischen Haarbürsten, über Frisuren und neue Nagellackfarben bis hin zu den aktuellen Parfumtrends.FrisurenMake-upHaarpflegeGesichtspflegeKörperpflegeFitnessBeauty-Tipps und SchminkanleitungenWie schminkt man zum Beispiel Smokey Eyes oder knallrote Lippen, genauso wie die Profis? Bei unseren Beauty-Looks zum Nachmachen verraten wir dir die kleinen Tipps und Tricks, mit denen dir die neuesten Beauty-Trends auf jeden Fall immer gelingen werden. Auch die passenden Beauty-Produkte, die du dafür benötigst, haben wir für dich getestet und stellen sie dir hier vor. Welche Produkte solltest du unbedingt einmal ausprobieren und von welchen lässt du lieber die Finger?!Beauty-Trends rund um unsere HaareDas gilt natürlich auch für die Haare. Neben Frisuren für jede Länge und jeden Anlass kennen wir auch die perfekte Pflege für störrisches oder feines Haar. Wusstest du zum Beispiel, dass es unseren Haaren eher schadet, wenn wir eine Haarkur zu lange drin lassen?Beauty-Booster: Fitness und GesundheitDoch Beauty heißt bei uns nicht nur gleich Make-up und Schminktipps, sondern auch wie man sich rundum wohl und schön fühlt. Gesundheit und das Thema Fitness spielen hierbei eine ganz große Rolle. Wie kann ich am besten abnehmen? Was kann ich tun, um nicht mehr so gestresst zu sein und welches Essen macht mich schön? All diese Beauty-Fragen klären wir hier."}}, {"url": "https://www.cosmopolitan.de/frisuren", "success": true, "is sub": true, "content": {"headers": ["Frisuren: Haarschnitte, Frisurentrends, Styling-Tipps - alles hier!", "Zopf", "Trendfrisuren", "Star-Frisuren", "Pony-Frisuren", "Locken", "Hochsteckfrisuren", "Haar-Accessoires", "Frisuren 2021", "Mixie: Diese freche Kurzhaarfrisur ist jetzt mega angesagt!", "Salzspray für die Haare: Die besten Produkte für lässige Beach Waves", "Ponytail-Love: Die 5 schönsten Pferdeschwanzfrisuren für den Frühling!", "Layered Hair: Dieser Trend schenkt deinen Haaren Volumen!", "Soft Bob: Das ist der luftigste Frisuren-Trend für den Sommer", "Lazy Girl Cut: So cool ist die Trend-Frisur des Jahres", "Mixie: Diese freche Kurzhaarfrisur ist jetzt mega angesagt!", "French Bob: Diesen Sommer tragen wir unsere Haare à la française", "Reiswasser für Traum-Haare: Darauf schwören die Stars!", "Dyson Airwrap Test: So gut ist der 500-Euro-Haarstyler wirklich", "Half Moon Bangs: Diesen Pony-Trend tragen wir im Frühling 2022", "3 Haar-Accessoires, an denen du im Frühjahr 2022 nicht vorbeikommst", "Long Shag: Das ist die angesagteste Trendfrisur für lange Haare", "Monochrom Clips: Diese farbigen 90s Haarspangen feiern jetzt ein Revival", "Ciao, Italian Bob! Das ist die schönste Kurzhaarfrisur im Frühling", "Reiswasser für Traum-Haare: Darauf schwören die Stars!", "Butterfly Haircut: Diese Trend-Frisur tragen die Stars im Frühling", "Frisuren: Haarschnitte, Frisurentrends, Styling-Tipps - alles hier!", "Haarstyling: Frisuren selber machen"], "text": "Hier zeigen wir dir die schönsten Frisuren, Haarstyling und Trend-Haarschnitte der Saison.Unser neuer Lieblings-Bob ist made in Italy! Hier erfährst du, was hinter dem Frisurentrend Italian Bob steckt.Du wünschst dir gesunde, lange Haare à la Kim Kardashian? Kein Problem! Die Beauty-Ikone hat jetzt das Geheimnis hinter ihrer Traum-Mähne gelüftet …Du hast Lust auf eine neue Frisur, aber Angst, dich von deiner Mähne zu trennen? Dann ist der Butterfly Cut perfekt für dich. Wir erklären, warum!Egal, ob lange Haare, Bobfrisuren, mittellange Haare oder kurze Haare, egal, ob blond, brünett oder rothaarig, ob Locken, ein Schnitt mit Pony oder glatte Haare: Wir bei COSMOPOLITAN lieben Frisuren und recherchieren täglich nach den neuesten Trends für Haarschnitte, Haarfarben und Haarstyling-Ideen! Auf der Suche nach Inspirationen für einen neuen Look? Dann bist du hier richtig, bevor es zum Friseur geht! Wir zeigen die angesagtesten Frisurentrends der Saison - direkt von den Laufstegen der Fashion Weeks, die Frisuren der Promis und Stilikonen und liefern gleichzeitig eine Frisurenberatung nach Gesichtsform und jeden Typ.Flechtfrisuren, Hochsteckfrisuren oder leichte Wellen (Dauertrend: Beach Waves!), Haare lassen sich unabhängig von der Haarlänge, innerhalb von kurzer Zeit frisieren. Welcher Look zu deiner Länge passt? Verraten wir - und zeigen dir mit Step-by-Step-Anleitungen einfache Frisuren zum Nachstylen, sowohl wir angesagte Flecht- und Hochsteck-Trends.Eine der kultigsten Frisuren überhaupt ist der Bob – schon im letzten Jahrtausend begaben sich Frauen weltweit in die Hände ihrer Friseure, um sich den kinnlangen Schnitt schneiden zu lassen. Ende der 90er des 20. Jahrhunderts schuf Jennifer Aniston mit ihrem Long Bob dann eine zeitgemäße Variante der beliebten Frisur – für ihre Rolle der Rachel Green in der Serie „Friends“ hatte die Schauspielerin sich einen Bob mit gestufter Vorderpartie stylen lassen. Millionen Mädchen und Frauen waren begeistert und legten sich dieselbe Frisur zu. Weitere Ideen für Frisuren zum Selbermachen liefern Stars wie Claudia Schiffer mit ihren Glamour-Frisuren."}}, {"url": "https://www.cosmopolitan.de/beauty-trends", "success": true, "is sub": true, "content": {"headers": ["Beauty-Trends: Neue Produkte, Tricks, Trends und mehr!"], "text": "Du willst immer auf dem neuesten Stand sein, wenn es um Beauty-Trends geht? Dann bist du hier genau richtig! Wir zeigen die coolsten neuen Trends auf TikTok, Instagram und Co."}}, {"url": "https://www.cosmopolitan.de/make-up", "success": true, "is sub": true, "content": {"headers": ["Make-up: Schmink-Tipps, Farbton-Beratung und die besten Produkte", "Schminktipps", "Nagellack", "Lippenstift", "Augen-Make-up", "Beauty-Trend 2022: Diese Lippenstift-Farben tragen wir im Frühling", "Pastel Nails: Dieser Nagellack-Trend versprüht Glücksgefühle", "Dein Nagellack macht dich dick! Das ist der Grund", "Augenringe wegschminken in nur 5 Schritten", "Jaw Lighting: Nach diesem Beauty-Trend von Bella Hadid ist jetzt ganz TikTok verrückt", "Abnehmen im Gesicht: Das hilft wirklich!", "Euphoria Makeup: So gelingen dir die Top 4 Looks der Hype-Serie", "Candy Nails: Dieser bunte Trend bringt Frühlings-Vibes auf deine Nägel", "Creme-Lidschatten: Das sind die 5 besten cremigen Eyeshadows", "Augenserum: Unsere Top 5 Augenpflege für den schönsten Blick", "Wimpernfarbe: Die 5 schönsten Nuancen für deine Lashes", "TikTok-Trend: Dieses Produkt unter 5 Euro zaubert dir natürliche Sommersprossen", "Spring Nails: Diese 3 Nagellack-Trends tragen wir im Frühling", "Setting Spray: Make-up fixieren geht so einfach", "Augenbrauen-Seife: Die 4 besten Brow Soaps unter 25 Euro", "Augenbrauen wachsen lassen: 6 Tipps für vollere Brauen", "Augenbrauen stylen: In 6 Schritten zur perfekten Braue", "Make-up: Schmink-Tipps, Farbton-Beratung und mehr"], "text": "Make-up kann Wunder wirken! Welche Nuancen dir am besten stehen, wie man einen Eyeliner zieht und welche Produkte brandneu sind, erfährst du hier bei uns.Seit einiger Zeit ist es das Trend-Produkt für Brauen – die Augenbrauen-Seife. Wie du sie richtig verwendest und welche Produkte empfehlenswert sind, erfährst du hier.Du willst deine Augenbrauen wachsen lassen, aber weißt nicht wie? Mit diesen Tipps wird 2022 dein Wow-Brow-Jahr!Erst mit schönen Augenbrauen wirkt dein Make-up perfekt! Wie genau du deine Augenbrauen stylen kannst, erfährst du hier.Sie sehen müde aus, Ihre Haut ist fahl oder hat kleine fiese Rötungen? Mit Concealer, Foundation und Make-up können Sie sich einen frischen, ebenmäßigen und gesunden Teint zaubern.Wir verraten Ihnen, wie Sie das richtige Make-up für sich finden, welche Arten es gibt und wie Sie kleine Notfälle schnell und einfach überschminken können.LidschattenLippenstiftNagellackConcealer"}}, {"url": "https://www.cosmopolitan.de/hautpflege", "success": true, "is sub": true, "content": {"headers": ["Hautpflege: Die besten Tipps, Produkte und Treatments für schöne Haut!", "Lippenpflege", "Körperpflege", "Handpflege", "Gesichtspflege", "Fußpflege", "Enthaarung", "Cellulite", "Wirklich wahr! DIESE Obstsorte beugt Falten vor", "Ultraschallzahnbürste: Zähneputzen ohne zu bürsten", "Dein Nagellack macht dich dick! Das ist der Grund", "Mischhaut-Pflege: So kriegst du deine Haut in den Griff", "Sonnencreme fürs Gesicht: Das sind die Favoriten aus dem COSMO-Test", "Reinigungsschaum: Die 10 besten Cleanser für strahlend reine Haut", "Krass: DAS solltest du beim Duschen unbedingt beachten", "Krass! Das passiert mit deinem Körper, wenn du jeden Tag duschst", "Das passiert, wenn du zwei Tage lang NICHT duschst", "Das passiert, wenn du 2 Tage nicht die Unterwäsche wechselst", "Hübsch rasiert! Wir zeigen alle Haar-Trends für untenrum", "Hübsch rasiert! Wir zeigen alle Haar-Trends für untenrum", "Ist Fingerknacken ungesund?", "Wirklich wahr! DIESE Obstsorte beugt Falten vor", "Augenbrauenserum: 5 Produkte im großen COSMO-Test", "Abnehmen im Gesicht: Das hilft wirklich!", "Silber-Creme: Die besten Produkte gegen Unreinheiten, Neurodermitis und Co.", "Hautpflege - streichelzartes Pflegeprogramm", "Die Hautpflege im Sommer", "Die Hautpflege im Winter", "Die besten Treatments für die Haut"], "text": "Die richtige Hautpflege kann erste Falten, Hautunreinheiten und vielen mehr verhindern. Hier findest du wertvolle Hautpflege-Tipps unserer Beauty-Experten...Bringen Augenbrauenseren wirklich was? Wir haben sie getestet und stellen euch unsere Favoriten im Vorher-Nachher-Vergleich vor.Wir sagen dir, ob du wirklich nur im Gesicht abnehmen kannst und was du tun kannst, um dein Gesicht schmaler zu machen.Noch nichts von Silber-Creme gehört? Dann wirds Zeit für ein Fresh-up! Was die Creme mit deiner Haut bei Akne, Neurodermitis und Co. bewirkt - und die besten Produkte stellen wir dir hier vor.Sie ist unser größtes und gleichzeitig schönstes Organ: Die Haut. Doch damit die streichelweiche Schutzschicht des Körpers strahlend schön und wunderbar weich bleibt, benötigt sie regelmäßige Pflege und einen intensiven Schutz vor äußeren Einflüssen wie UV-Strahlung und freien Radikalen.So wollen wir den Sommer mit perfekt rasierten, traumhaft-zarten Beinen und einer makellosen Haut in Empfang nehmen. Und knackige Bräune? Die nehmen wir gleich mit! Ob Sonnenschutz, feuchtigkeitsspendende Pflege oder funkelnde Akzente dank Körper-Öl: In der warmen Jahreszeit soll die Haut einen glanzvollen Auftritt hinlegen.Rückt dann die knackig kalte Zeit heran, wollen empfindliche Zonen hingegen vor Heizungsluft und reibender Kleidung geschützt sein. Intensive Balms und Body-Lotions schützen die Haut und lassen sie den Winterschlaf unter der vollen Winter-Montur sanft überstehen. Augenringe wegbekommen? Funktioniert! Doch auch Gesicht und Hände brauchen eine besonders intensive Pflege: Augen-, Pflege-, Lippencremes oder Make-up-Basics bieten hier die perfekte Basis für das perfekte Make-up.Anti-Aging spielt in der Hauptpflege eine große Rolle. Die Kosmetik hat einige Treatments zu bieten, um die Haut noch schöner aussehen zu lassen. Wie wäre es mit einem BHA Peeling oder einer Milchsäurebehandlung?Ob SOS-Tipps bei sensibler Haut, tolle Beauty-Produkte, softe Hautschmeichler für jede Jahreszeit, Cellulitis-Helfer, Pflege gegen unreine Haut oder die ideale Naturkosmetik für Ihren Typ – im Haut-Special präsentieren wir unsere Einblicke in die geheimnisvolle Welt des makellosen Hautbilds. Das werden strahlende Zeiten!"}}, {"url": "https://www.cosmopolitan.de/parfum", "success": true, "is sub": true, "content": {"headers": ["Parfum: Die beliebtesten Duft-Trends auf einen Blick", "Bestes Männerparfum: Die Top 10 Herrendüfte 2022", "Die 10 beliebtesten Düfte für 2022", "Diese 10 Damen-Parfums riechen wie frisch geduscht", "Die besten Herrendüfte", "Die besten Bio-Parfums, die wirklich gut riechen", "Diese Parfums sind für den Publikumspreis nominiert", "Pheromone Parfum: Diese Düfte machen dein Gegenüber verrückt", "Beauty-Geschenke für Frauen: 25 Ideen ab 10 Euro", "Die besten Beauty-Adventskalender 2021", "Parfümöl: Das sind die 7 besten Öle mit Duft", "Parfum-Adventskalender 2021: Unsere Top 3", "Body-Spray – Leichter und frischer Duft für deinen Körper", "Festes Parfum: Die besten Düfte im Vergleich", "Nischendüfte: Die 10 extravagantesten Parfums der Welt", "Luxus-Parfum: Die Top 5 begehrtesten Designer-Düfte", "Neue Parfums: Diese Duft-Neuheiten 2021 lieben wir!", "Parfum-Dupes: riechen wie Victoria, Kate und Rihanna - nur günstiger!", "Parfum - unsere Duft-Lieblinge"], "text": "Du liebst Parfum? Hier zeigen wir die unsere Duft-Lieblinge, aktuelle Duft-Trends und Neuheiten für Männer und Frauen.Ein Spritzer edles Parfum ist der krönende Abschluss eines jeden Outfits. Wir haben uns die beliebtesten luxuriösesten Designer-Parfums für Damen einmal genau angeschaut und stellen sie dir gern vor.Auf der Suche nach neuen Parfums? Wir zeigen dir die brandneue Top 10 der Parfum-Neuheiten 2021 für Damen!Wir haben uns die luxuriösen Parfums der Stars angeschaut und preiswerte Duftzwillinge für dich gefunden.Bei kaum etwas sind die Geschmäcker so verschieden wie bei der Wahl des Parfums. Die einen mögen ihr Parfum blumig-fruchtig, die anderen herb und würzig, Leicht und zart oder verführerisch pompös.So unterschiedlich wie die Duftnoten sind auch die aufwändig gestalteten Flakons: ob Gänseblümchen auf der Verschlusskappe (\"Daisy\" von Marc Jacobs) oder mit Nieten besetzt (\"Guilty Stud Limited Edition\" von Gucci). Wir stellen euch hier die neuesten Duftkompositionen, die besten Star-Parfums und die schönsten Parfum-Flakons vor.Was bewirkt Parfum?In dem Sprichwort \"Jemanden gut riechen können\" steckt mehr Wahrheit, als sich zunächst vermuten lässt. Schon bevor wir mit jemandem sprechen, nehmen wir unterbewusst seinen Duft wahr. Das Parfum kann den Eindruck, welchen wir auf andere haben also ändern. Im Idealfall geben wir unserem Gegenüber so eine positive Botschaft und dann stimmt im wahrsten Sinne des Wortes auch die Chemie.Wie viel Parfum ist die richtige Menge?Experten sind sich einig: Weniger ist mehr. Wird das Parfum direkt auf die Haut und auf die richtigen Punkte gesprüht, reichen ein bis zwei Sprühstöße. Bei Eau de Toilette dürfen es dann schon drei bis vier Spritzer sein.Wo trägt man Parfum auf?Parfum wird am besten dort aufgesprüht, wo das Blut nach außen spürbar pulsiert. Das sind die Innenseiten der Hangelenke, Kniekehlen, Innenseiten der Arme, Schläfen, Dekolleté und Ohrläppchen.Warum wird Parfum schlecht?Wärme und Licht sorgen dafür, dass sich die enthaltenen Duftstoffe lösen können. Im besten Fall riecht das Parfum dann einfach kaum noch, im schlimmsten Fall wird der Duft so verändert, dass er nicht mehr angenehm ist.Wie bewahrt man Parfum am besten auf?Normalerweise ist Parfum bis zu fünf Jahre lang haltbar - zumindest, wenn es richtig gelagert wird. Damit es nicht \"kippt\", sollte es möglichst kühl und dunkel gelagert werden. Das heißt: Auch wenn der Flakon noch so schön ist, solltet ihr ihn lieber in eine Schublade oder in ein Regal mit Türen stellen, anstatt es auf dem Schminktisch zu platzieren. Wer immer heiß duscht, sollte sein Parfum auch lieber nicht im Bad lagern.Warum ist Parfum so teuer?Die Gewinnung von bestimmten Ölen, welche zur Herstellung von Parfums verwendet werden, kann sehr aufwendig und damit kostenintensiv sein. Das schlägt sich hinterher natürlich auch auf den Preis nieder.Wo gibt es günstige Parfums?Parfums kosten schnell mal um die 100 Euro. Natürlich gibt es auch günstige Parfums. Das muss nicht zwangsläufig zulasten der Qualität sein. Dadurch, dass manche Rohstoffe häufiger vorkommen oder besser gewonnen werden können, ist der eine Duft oft deutlich günstiger als der andere.Welches Parfum passt zu mir?Ein und dasselbe Parfum riecht bei jedem anders. Weil es immer eine Symbiose mit unserem Eigengeruch eingeht, wirkt das Ergebnis immer anders. Außerdem sollte der Duft auch zum Charakter und Anlass passen. Einen genauen Guide durchs Parfum-Labyrinth findet ihr bei uns - klar!"}}, {"url": "https://www.cosmopolitan.de/kosmetik", "success": true, "is sub": true, "content": {"headers": ["Kosmetik"], "text": ""}}, {"url": "https://www.cosmopolitan.de/nachhaltige-beauty", "success": true, "is sub": true, "content": {"headers": ["Nachhaltige Beauty", "Naturkosmetik", "Natural Brows: Diesen Augenbrauentrend tragen wir 2022!", "TikTok-Tipp für Haarwachstum: Rosmarin für die Haare", "Reiswasser für Traum-Haare: Darauf schwören die Stars!", "Totes-Meer-Maske: Natürliche Pflege gegen Pickel und Unreinheiten", "Shampoo Test: Das sind die 23 besten Shampoos 2022", "Augenserum: Unsere Top 5 Augenpflege für den schönsten Blick", "Tonerde-Maske: Natürliche Pflege gegen Pickel und Unreinheiten", "Reiswasser für Traum-Haare: Darauf schwören die Stars!", "Badezusatz selber machen: Die 5 coolsten Anleitungen!", "Haare schneller wachsen lassen – 10 Tipps, die wirklich helfen", "Top 4 Gesichtssauger: Mitesser, Unreinheiten und Pickel entfernen", "Fester Gesichtsreiniger: Die 5 besten Cleansing Bars im Beauty-Check", "Klettenwurzel Haaröl – Heimisches Haarwuchsmittel, Anti-Schuppen und Spitzenpflege", "Die besten Haaröle ohne Silikone", "Nachhaltige Rasierer: Die besten Shaver für ultraglatte Beine", "OPC: So strafft das Traubenkern-Extrakt deine Haut!", "Top 6 Tiefenreinigungsshampoos - Detox für saubere Haare"], "text": "Wir lieben nachhaltige Beauty! Hier findest du unsere Empfehlungen rund um vegane, nachhaltige und tierversuchsfreie Naturkosmetik.Nachhaltige Rasierer sind nicht nur hochwertig, sondern verhelfen dir gleichzeitig auch zu mehr Nachhaltigkeit im Badezimmer. Unsere Favoriten unter den Zero Waste-Rasierern stellen wir dir hier einmal genauer vor!In Traubenkernen soll das neuentdeckte Geheimnis von Gesundheit und Schönheit liegen. Wir überprüfen, was wirklich hinter dem Beauty-Trend OPC steckt.Ein Grund für plattes, sprödes und glanzloses Haar können Styling-Rückstände sein. Mit Tiefenreinigungsshampoo kannst du Build-up mühelos entfernen. Hier unsere Top 6 für dein Hair-Detox."}}, {"url": "https://www.cosmopolitan.de/fitness", "success": true, "is sub": true, "content": {"headers": ["Fitness: Die besten Abnehm- und Trainings-Tipps!", "Yoga", "Wahnsinn: Das passiert, wenn du jeden Tag Haferflocken isst", "Krass: Das passiert, wenn du täglich Erdbeeren isst", "Für gutes Yoga", "DAS hilft wirklich gegen das lästige Bauchfett", "Krass: So viele Minuten Sport am Tag können lebensrettend sein", "300 Kalorien im Sitzen verbrennen: Das ist der Trick", "Wahnsinn: Das passiert, wenn du jeden Tag Haferflocken isst", "Schock! Das passiert mit deinem Körper, wenn du mehr als 8 Stunden schläfst", "300 Kalorien im Sitzen verbrennen: Das ist der Trick", "Wenn du das am Sonntag machst, nimmst du die ganze Woche ab", "Fitness-Trends 2022: So treiben wir jetzt Sport", "Fitness Handtuch: Diese Modelle sind wirklich saugfähig", "Sport gegen Stress: Mit diesen Sportarten beugst du Burnout vor", "Tiktok-Trend: Mit Smart Hula Hoop Reifen abnehmen", "Abnehmen leicht gemacht: Mit diesen 5 Tipps klappt es garantiert", "So nimmst du in einer Woche garantiert über zwei Kilo ab", "Der beliebteste Bauchtrainer: Das ist der Bestseller auf Amazon!", "Fitness - Workout-Tipps für einen schönen Körper"], "text": "Du bist auch so ein Fitness-Fan wie wir? Dann findest du hier die neuesten Fitness-Trends, Trainings-Methoden und Ernährungs-Ratschläge von unseren Fitness-Profis!Du willst abnehmen, aber keinen großen Aufwand betreiben? Wir verraten dir fünf Tipps, mit denen das Abnehmen dir leicht gemacht wird.Von der 16:8 Diät über simple Alltagstricks hin zur Keto Ernährung: Mit unseren Tipps kannst du effektiv und schnell abnehmen ohne Hunger.Effektiv, günstig und komfortable: Warum der Ab-Roller als Bauchtrainer gerade so gehyped wird und wo du ihn bekommst.Wer fit und gesund bleiben will, sollte fleißig an seiner Fitness arbeiten. Nur gut, dass das Angebot an Trainingsmöglichkeiten so breit gefächert ist. Denn gerade in Sachen Fitness-Vorlieben scheiden sich die Geschmäcker.Ihr seid noch auf der Suche nach dem perfekten Workout für definierte Bauchmuskeln, straffe Beine, einen knackigen Hintern, muskulöse Oberarme oder zur Entspannung? Wir helfen euch dabei und stellen euch regelmäßig unterschiedliche Trainingsprogramme vor. Ob Yoga, Ballett oder EMS-Training - wir geben Tipps, mit welchen Fitnesstrends ihr euch fit halten können und verraten die Fitnessgeheimnisse der Promi-Coaches."}}, {"url": "https://www.cosmopolitan.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle: Alle News rund um Promis, Royals, Reisen und mehr!", "Wellbeing", "Business", "Unterhaltung", "Specials", "Sommer", "Social Media", "Smartphone", "Reisen"], "text": "In unserem Lifestyle findest du eine bunte Themenmischung mit allen News rund um Promis, Royals, Reisen oder Ernährung, die uns unterhalten."}}, {"url": "https://www.cosmopolitan.de/unterhaltung", "success": true, "is sub": true, "content": {"headers": ["Unterhaltung: Alle News über die Stars, Royals, Serien und mehr!", "Stars", "Serien", "Royals", "Politik", "Netflix", "Musik", "Kolumne", "Interview", "Beauty-Trend 2022: Diese Lippenstift-Farben tragen wir im Frühling", "Prinz Harry & Herzogin Meghan: Hilferuf! Plötzlich ist alles anders", "Unglaublich! Dieses Getränk senkt das Corona-Infektionsrisiko", "Sensations-Nachrichten: Moderna testet neuen Impfstoff gegen Omikron", "Schnecken-Stellung: Diese Sex-Position bringt Frauen um den Verstand", "Peegasm - So gefährlich ist der Sex-Trend wirklich", "Winterdepression: Wie entsteht sie und wie schützt du dich?", "Corona-resistent: Warum sich manche Menschen nicht anstecken", "Bist du langweilig? Diese Merkmale verraten es dir", "Wippe: Diese Sexstellung verspricht intensive Orgasmen", "Heidi Klum: Baby-Hammer! Die Patchwork-Familie wächst", "Royal-Hammer: So geht es Queen Elizabeth wirklich", "Endlich! DIESE neue WhatsApp-Funktion löst ein großes Problem", "Royal-Hammer: Briefe an Lady Diana aufgetaucht", "Royal-Hammer: Prinz George erfuhr am 7. Geburtstag Sensations-News", "Harry und William haben einen Bruder, den keiner kennt", "Royal-Schock: Geheimer Sohn von Charles und Camilla aufgetaucht", "Unterhaltung: Willkommen in der Welt der Schönen und Reichen"], "text": "Du willst keine News aus Hollywood verpassen, bei spannenden Themen aus der Politik mitreden können und mit Insider-Wissen deiner Lieblingsserie prahlen? Dann bist du hier genau richtig! Alle News aus der Unterhaltung.Rund ein Jahr ist es her, da erfuhr Prinz George, dass er einmal König werden wird. Wie seine Eltern ihm davon erzählten, verraten wir euch hier.Wir dachten eigentlich, alles über Prinz Harry und Prinz William zu wissen. Dass sie einen Bruder haben, ist aber DIE Überraschung...Ein australischer Mann ist sich sicher, der Sohn von Prinz Charles und Herzogin Camilla zu sein. Wir haben alle Infos.Du liebst Gossip und Tratsch über Hollywood-Stars, bleibt gerne auf dem Laufenden bei deiner Lieblings-Serie und willst wissen, was in der Welt passiert? Die bunte Themenmischung findest du hier in unserer UNTERHALTUNG.Wir lieben es, uns mit unserer Lieblingsserie auf dem Laptop ins Bett zu kuscheln - du auch? Süße Videos, Kino-News und Star-Geschichten versüßen uns den Tag. Und weil unsere Tage alle süß sein sollen, berichten wir dir hier über die frischesten News aus dem Unterhaltungs-Bereich. Egal, ob kleine Spoiler und Geschichten zu unseren Lieblingsserien, Trailer zu neuen Kinofilmen oder Dinge, die Sie über SATC noch nicht wussten - das alles findest du hier bei uns."}}, {"url": "https://www.cosmopolitan.de/ernaehrung", "success": true, "is sub": true, "content": {"headers": ["Ernährung", "Vegan", "Rezepte", "Lebensmittel", "Gesunde Ernährung", "Drinks", "Diät", "Unglaublich! 3 Dinge, die passieren, wenn du jeden Tag Tomaten isst", "Wahnsinn: Das passiert, wenn du jeden Tag Haferflocken isst", "Wirklich wahr! DIESE Obstsorte beugt Falten vor", "Wahnsinn: Das passiert, wenn du jeden Tag Wassermelone isst", "Das passiert mit deinem Körper, wenn du jeden Tag einen Apfel isst", "Nach diesen Haferflocken-Waffeln sind jetzt alle verrückt!", "Krass: Das passiert, wenn du täglich Erdbeeren isst", "Schock: Das passiert, wenn du zu viele Fertigprodukte isst", "Altern verlangsamen: Die effektivste Methode ist ...", "Bounty, Twix & Co: Achtung, Pestizide!", "Bounty, Twix & Co: Achtung, Pestizide!", "Unglaublich! 3 Dinge, die passieren, wenn du jeden Tag Tomaten isst", "Krass! Das passiert, wenn du jeden Tag Blaubeeren isst", "DIESE Obstsorte hilft beim Abnehmen", "DIESES Gewürz boostet dein Immunsystem", "Sumach: Darum essen jetzt alle das orientalische Power-Gewürz", "Schock: Das passiert, wenn du zu viele Fertigprodukte isst", "Ernährung", "Gesunde Ernährung"], "text": "Hier findest du alle Tipps und Tricks für eine gesunde Ernährung ...Mit natürlichen Mitteln das Immunsystem stärken? Das klappt ganz einfach mit diesem Gewürz – und es schmeckt auch noch ziemlich gut.Hast du schonmal etwas von Sumach gehört? Das Power-Gewürz ist nicht nur eine echte Vitaminbombe, sondern hat auch einen ganz besonderen Geschmack!Wie oft isst du Fertigpizzen, 5-Minuten-Terrinen und Co.? Wie schädlich die Produkte tatsächlich für deinen Körper sind und wie schnell sie Einfluss auf deine Gesundheit nehmen, hat nun ein Versuch belegt.Deine Ernährung ist das A und O, wenn es um deine Gesundheit geht. Doch was macht eine ausgewogene und gesunde Ernährung eigentlich aus? Unsere Food-Redakteurinnen hier bei COSMOPOLITAN.de beschäftigen sich jeden Tag mit diesem Bereich und können dir wertvolle Tipps rund um das Thema Ernährung geben.Wie viele Kalorien sollte ich zu mir nehmen? Was passiert, wenn ich jeden Tag Haferflocken esse und welches ist das gesündeste Frühstück von allen? Welche Brotsorte ist die gesündeste der Welt und sollte ich wirklich jeden Tag Kaffee trinken? Spannende News, Tipps und Tricks fassen wir hier auf einen Blick für dich zusammen. Auch die Themen Diät und Abnehmen findest du hier bei uns – schließlich hängen sie eng mit der Ernährung zusammen.  "}}, {"url": "https://www.cosmopolitan.de/gesundheit", "success": true, "is sub": true, "content": {"headers": ["Gesundheit: Alle News rund um deine Gesundheit", "Abnehmen", "Schlafen", "Psychologie", "Frauengesundheit", "Coronavirus", "Unglaublich! Dieses Getränk senkt das Corona-Infektionsrisiko", "Sensations-Nachrichten: Moderna testet neuen Impfstoff gegen Omikron", "Winterdepression: Wie entsteht sie und wie schützt du dich?", "Corona-resistent: Warum sich manche Menschen nicht anstecken", "Bist du langweilig? Diese Merkmale verraten es dir", "Krass: 4 Anzeichen dafür, dass du ein Psychopath bist", "Krass: Omikron-Infektion soll Super-Immunität verschaffen", "Das verrät dein WhatsApp-Profilbild über deine Persönlichkeit", "Das passiert WIRKLICH mit einer Spinne im Staubsauger", "Unglaublich! 3 Dinge, die passieren, wenn du jeden Tag Tomaten isst", "Rauchfreies Deutschland: Extreme Maßnahmen kommen", "Wahnsinn: Das passiert, wenn du jeden Tag Haferflocken isst", "Wirklich wahr! DIESE Obstsorte beugt Falten vor", "Donovanosis: Fleischfressende Geschlechtskrankheit breitet sich aus!", "Das passiert mit deinem Körper, wenn du jeden Tag einen Apfel isst", "Corona-Update: Neue Omikron-Studie sorgt für Aufregung", "100% Schutz: Neuer Corona-Impfstoff vor Zulassung", "Gesundheit – fit fürs Leben"], "text": "Gesundheit umfasst so viel mehr als nur unseren Körper. Unser Mindset ist ebenfalls wichtig! Hier findest du wertvolle Tipps für deine ganzheitliche Gesundheit.Sie sind nicht nur unheimlich vielfältig und super lecker, Äpfel sind auch sehr gesund. Was passiert, wenn du jeden Tag einen isst, verraten wir dir hier.Eine neue Studie aus Israel zur grassierenden Omikron-Variante sorgt aktuell für Wirbel.Der französische Proteinimpfstoff 'Sanofi' verspricht einen Schutz von 100 % – und steht kurz vor der Zulassung. Die Details.Nur wer sich in seinem Körper wohl fühlt, kann das Leben genießen. Die eigene Gesundheit sollte man deshalb nicht als selbstverständlich hinnehmen, sondern aktiv etwas für sich und sein gesundheitliches Wohlbefinden tun. Denn der weibliche Körper tickt bekanntlich etwas anders und hat spezielle Bedürfnisse. Somit gibt es im Bereich der Frauengesundheit immer wieder Neues zu entdecken und erfahren.Was kann die Pille außer Verhütung? Wie ist der aktuelle Stand bei der wichtigen Brustkrebs-Vorsorge? Und wie ist das genau bei den neuen Leiden la Lebensmittelunverträglichkeit? Hier finden Sie Antworten zu den aktuellen Gesundheitsthemen!Auch bei Gesundheitsklassikern wie Migräne oder Hormonen gibt es immer wieder neue medizinische Erkenntnisse. Doch natürlich muss es nicht erst zu einer Krankheit kommen, um diese Themen interessant zu finden. Unser Körper ist schließlich ein Wunderwerk, das sich am schönsten erkunden und verwöhnen lässt, wenn wir uns in unserer Haut wohl fühlen und bester Gesundheit erfreuen. In diesem Sinn: Auf Ihre Gesundheit!"}}, {"url": "https://www.cosmopolitan.de/finanzen", "success": true, "is sub": true, "content": {"headers": ["Finanzen: Tipps und Tricks für Frauen", "Steuer-Tipps für Paare: So bekommt ihr mehr Geld zurück", "Bewerbung: DAS solltet ihr auf die Frage nach dem Gehalt antworten", "Schock!: Diese Lebensmittel werden bei Aldi, Rewe und Co. bald noch teurer!", "Paypal führt neue Bezahlmethode ein", "In welche Kryptowährung investieren? Das musst du wissen", "Krass! Diese Funktion schafft Paypal jetzt ab", "Steuererklärung: Mit diesen 7 Tricks sparst du richtig Geld", "Finanzielle Freiheit: In fünf Schritten zur finanziellen Unabhängigkeit", "Entitlement Gap: 60% der Frauen fühlen sich in der Arbeitswelt ...", "Gehalt einer Krankenschwester: So viel verdienen die Pflegekräfte wirklich", "Gehalt einer Erzieherin: So viel verdient sie wirklich", "Gehalt einer Friseurin: So viel verdient eine Hairstylistin wirklich", "Gehalt einer Marketing Managerin: So viel verdient sie wirklich", "Gehalt einer Architektin: So viel verdienen Architektinnen wirklich!", "Durchschnittseinkommen in Deutschland: So hoch ist das deutsche Gehalt", "Diese Euro-Münze ist fast 200.000 Euro wert", "Do what you love: Wie viel Leidenschaft benötigt ein Job?", "Finanzen", "Sparen ", "Investments", "Steuern", "Vorsorge", "Versicherungen"], "text": "Du möchtest deine Finanzen verbessern, sparen und investieren? Hier findest du Tipps, Tricks und kuriose Geschichten!Wie hoch ist eigentlich das Durchschnittseinkommen in Deutschland? Eine spannende Frage! Wir verraten dir die Antwort.Münzsammler sind auf der Jagd nach ganz besonderen Euro-Münzen. Zum Beispiel nach dieser!\"Wähle einen Beruf, den du liebst, und du wirst nie wieder einen Tag arbeiten müssen\", so lautet ein bekanntes Sprichwort. Cosmo-Redakteurin Claudi über den Spagat zwischen Geld und Glück.Geregelte Finanzen erleichtern uns das Leben und geben dir Sicherheit. Worauf du achten solltest und was du unbedingt zu Thema wissen musst, erklären wir dir hier. Geld allein macht zwar nicht glücklich, aber es erleichtert uns das Leben ungemein. Doch warum steht dieses Thema für viele junge Frauen immer noch im Hintergrund? Klar, es ist irgendwie wichtig und früher oder später muss man sich dann wirklich mal damit befassen. Wann, wenn nicht jetzt? Höchste Zeit, die Karten auf den Tisch zu legen! Wir wollen dir dabei helfen und gehen für dich auf wichtige finanzielle Bereiche des Lebens ein.Der sogenannte „Notgroschen“ ist nicht zu unterschätzen. Mit seinem Geld so zu haushalten, dass am Ende des Monats etwas übrig bleibt, ist sowohl auf kurze, als auch auf lange Sicht ziemlich wichtig. Es kann schließlich immer zu unvorhergesehen Ausgaben kommen und manchmal möchten wir uns auch einfach nur etwas leisten. Wie spare ich richtig und welche Methoden gibt es? Hier unsere Tipps!Liebe Frauen, natürlich sind Designer-Handtaschen ein Investment, doch wirklich zukunftssicher sind sie nicht. Es geht um die Absicherung im Alter, Vermehrung des eigenen Kapitals und auch hier um finanzielle Unabhängigkeit. Dazu sprechen wir mit Expertinnen und Experten, die uns einige wertvolle Finanz-Tipps verraten. Einkommenssteuer, Mehrwertsteuer, Hundesteuer - und was zahlst du sonst noch so? Gar nicht so leicht, sich seinen Weg durch den Steuer-Dschungel zu bahnen. Einmal durchgekommen ist das ganze Steuer-Thema aber nur noch halb so wild. Die staatliche Rente wird in Zukunft voraussichtlich immer weiter sinken, da bleibt nach vielen Arbeitsjahren leider nicht mehr viel übrig. Aus diesem Grund ist es unerlässlich, heute schon an morgen zu denken. Lass uns deshalb doch mal über Altersvorsorge und private Renten sprechen.Vertrauen ist gut, Kontrolle…ähm, Versicherung ist besser? Ob das wirklich so ist und welche Versicherungen tatsächlich Sinn machen, erfährst du ebenfalls bei uns."}}, {"url": "https://www.cosmopolitan.de/karriere", "success": true, "is sub": true, "content": {"headers": ["Karriere: Tipps und Erfolgsgeschichten von Frauen für Frauen", "Laut Studie: Wer mehrmals die Woche masturbiert ...", "Laut Studie: Frauen müssen im Job mehr leisten, um …", "Zufriedene Mitarbeiter:innen: Das sind die Top 25 Arbeitgeber Deutschlands 2022", "Brückentage 2022: SO holst du doppelt so viele Urlaubstage heraus", "Bewerbung: DAS solltet ihr auf die Frage nach dem Gehalt antworten", "Jermabelle Westner: Gewinnerin des Sonderpreises der Redaktion des #supporther-Awards", "Das sind die Gewinnerinnen des #supporther-Awards 2021", "Krass: 48 Prozent der Männer und Frauen verheimlichen DAS in ihrer Partnerschaft", "\"It's my choice\": Wie eine deutsche Athletin ein Zeichen für mehr Selbstbestimmtheit im Sport setzt", "Laut Studie: Wer mehrmals die Woche masturbiert ...", "In welche Kryptowährung investieren? Das musst du wissen", "\"Computer Monkey\" gesucht: Das sind die skurrilsten Jobtitel der Welt", "Female Founders: So wirst du zu einer erfolgreichen Gründerin", "MINT-Berufe: 5 Frauen erzählen von ihrem Weg an die Spitze der Tech-Branche", "Finanzielle Freiheit: In fünf Schritten zur finanziellen Unabhängigkeit", "Laut Studie: 41 Prozent der jungen Arbeitnehmer:innen wünschen sich mehr Menschlichkeit", "Diese Sätze haben in Bewerbungsschreiben nichts zu suchen", " Karriere", "Karriere-Tipps für Frauen"], "text": "Du willst Karriere machen und erfolgreich sein? Doch was bedeutet das eigentlich? Hier erfährst die wichtigsten Infos und inspirierende Geschichten.Was bedeutet finanzielle Freiheit und wie erlangt man sie? Wir verraten dir, wie du es schaffst, nie wieder Geldsorgen zu haben.Immer mehr Arbeitnehmer:innen und auch Arbeitgeber legen Wert auf die Soft Skills ihrer Kolleg:innen. Das zeigt auch eine aktuelle Studie zum Thema Empathie.Es gibt Floskeln, die schaffen es in jede Bewerbung. Doch einige Sätze solltest du besser nicht verwenden, wenn du dich um deinen Traumjob bewirbst. Wir verraten dir, welche das sind.Erfolg und Karriere definiert jede von uns anders. Beide Themen nehmen immer einen anderen Stellenwert in unserem Leben ein. Viele von uns wollen Karriere machen und Erfolg haben. Wir streben nach Führungspositionen, Selbstständigkeit und Zufriedenheit im Arbeitsalltag. Dorthin zu kommen, ist allerdings nicht immer so leicht und manchmal liegt der ein oder andere Stein im Weg. Wir möchten dich mit inspirierenden Geschichten und wertvollen Tipps motivieren, den Mut zu haben, deinen ganz eigenen Weg zu gehen!Den eigenen Weg zu gehen, ist zwar essenziell für deinen Erfolg, allerdings musst du nicht immer alles alleine schaffen. Es gibt großartige Frauen und ihre Geschichten, von denen wir alle viel lernen können. Für dich sind wir immer auf der Suche nach den besten Tipps und Vorbildern. Mehr findest du auch unter #supporther."}}, {"url": "https://www.cosmopolitan.de/reisen", "success": true, "is sub": true, "content": {"headers": ["Reisen", "Wellness", "Reise-Tipps", "Hotel", "Bars & Restaurants"], "text": "Wo geht die Reise hin, wenn uns daheim die Decke auf den Kopf fällt? Welche Orte sind immer eine Reise wert? Und welche sind echte Geheimtipps? Unsere Reise-Redakteure versorgen euch immer mit den coolsten Tipps und Trends ..."}}, {"url": "https://www.cosmopolitan.de/auto", "success": true, "is sub": true, "content": {"headers": ["Auto", "#CosmoOnTour", "Führerschein auf dem Smartphone nutzen – so gehts!", "Mit einem Elektro-Pony auf Tour: Erste Testfahrt im Ford Mustang Mach-E AWD", "Auf Campingtour mit dem Ford Nugget Plus", "Frauen fahren besser Auto als Männer", "COSMO unterwegs: ... mit Mercedes-AMG in Miami", "... mit dem neuen Ford Puma in Málaga", "Die besten Gute-Laune-Songs für deinen Roadtrip", "10 hervorragende Gründe für ein Picknick im Auto", "Heißer Verkehr! Die bequemsten Sexstellungen fürs Auto", "10 Dinge, die jede Frau in ihrem Auto haben sollte", "Wie Du während der Fahrt im Auto fit wirst!", "Locken auf Knopfdruck? Unser Testurteil", "Die besten 6 Stellungen für Sex im Auto", "Wie wird aus drei Strichen ein Auto?"], "text": "Die neuesten Autos, die innovativsten Techniken - die COSMO-Redaktion testet sich für euch durch die schönsten Modelle und ist für euch on the road ...Locken? Kannst du haben."}}, {"url": "https://www.cosmopolitan.de/interieur", "success": true, "is sub": true, "content": {"headers": ["Interieur: Die schönsten Einrichtungs-Trends des Jahres", "Wohntrends 2022: Von edlem Holz bis Teddyfell - diese 5 Trends verzaubern uns jetzt!", "Lufterfrischer: Die besten Düfte für dein Zuhause", "Blumentopf: Ein schönes Zuhause für deine Pflanzen", "Zen Garten: Die besten Modelle für den Schreibtisch", "Duftwachs: Mit diesen Produkten riecht dein Zuhause verführerisch gut", "Zuhause Kerzen ziehen: Anleitung, Ideen und Tipps", "Schreibtischlampe: Das beste Licht fürs Home-Office", "Die besten Wandspiegel für zuhause", "Sofa reinigen: Die besten Tipps für eine Couch wie neu", "Sofaüberzüge im Vergleich: Das sind die Favoriten der Redaktion", "Der perfekte Computertisch", "Die schönste Deko mit Federn - Ideen und Tipps für deine Einrichtung", "Wohntrend mit antikem Touch: Schöne Terrazzo-Tische", "Die besten Recliner fürs Wohnzimmer", "Die schönsten Hängepflanzen fürs Zimmer im Vergleich", "Kaffeetasse aus Glas: Die schönsten Modelle", "Lichterketten mit Batterie für drinnen und draußen", "Living – zu Hause ist es doch am schönsten"], "text": "Die neuesten Interieur-Trends, die angesagtesten Wohn-Accessoires und jede Menge Living-Inspo - hier auf COSMOPOLITAN.deBereichere deine Wohnatmosphäre mit schönen Hängepflanzen fürs Zimmer, Wandvasen und Kunstpflanzen. Entdecke alle Produkte.Du suchst nach zeitlosen Tassen für dein Zuhause? Kaffeetassen aus Glas sind dezent und minimalistisch.Zur Weihnachtszeit erhellen Lichterketten mit Batterie die Gemüter. Entdecke Beleuchtung für die Wohnung und den Garten.In den eigenen vier Wänden wollen wir uns natürlich so richtig wohlfühlen. Und dazu brauchen wir hin und wieder etwas frischen Wind in unserem Heim. Inspiration holst du dir am besten in unserer Rubrik Living! Die schöne Lampe, die praktische Kommode oder das bequeme Sofa – dein nächstes Lieblingsteil findest du hier garantiert! Wir zeigen Designer-Stücke, die das gewisse Etwas haben, Apartments zum Verlieben und die schönsten Deko-Ideen für großes und kleines Geld. Entdecke die Living-Accessoires, die dein Eigenheim verschönern. Oder mache anderen damit eine Freude."}}, {"url": "https://www.cosmopolitan.de/wellbeing", "success": true, "is sub": true, "content": {"headers": ["Wellbeing"], "text": ""}}, {"url": "https://www.cosmopolitan.de/liebe", "success": true, "is sub": true, "content": {"headers": ["Liebe: Alles über Dating, Beziehung und Sex", "Sex", "Schwul", "Männer", "Liebeskummer", "Lesbisch", "Küssen", "Hochzeit", "Frauen", "Schnecken-Stellung: Diese Sex-Position bringt Frauen um den Verstand", "Peegasm - So gefährlich ist der Sex-Trend wirklich", "Wippe: Diese Sexstellung verspricht intensive Orgasmen", "Harry und William haben einen Bruder, den keiner kennt", "3 Dinge, die Männer beim Lecken NIE tun sollten", "14 Frauen erzählen von ihrem Seitensprung - und warum sie ihn nicht bereuen", "Laut Studie: Die 15 größten Erotik-Killer in Beziehungen", "Schock! 77 Prozent der Männer stehen laut Studie auf ...", "3 Dinge, die Männer beim Fingern NIE tun sollten", "Schock! Männer, die SO aufgewachsen sind, gehen eher fremd", "DAS ist der perfekte Ort für heißen Sex", "75 Prozent der Frauen haben am liebsten Sex, wenn ...", "Schock! Männer mir DIESEM Kleidungsstil gehen häufiger fremd", "Laut Expertin: DARUM solltest du vor dem Sex Kaffee trinken", "Y-Drücker: Diese Sex-Technik verbessert dein Liebesleben", "Diese 3 Sternzeichen finden ihre große Liebe erst spät", "Aufgepasst! Diese 3 Sternzeichen heiraten vor ihrem 30. Geburtstag", "Liebe und Verliebtheit: Wo ist der Unterschied?", "Welche Formen von Liebe gibt es?"], "text": "Love is in the air... und Leidenschaft natürlich auch! Hier erfährst du alles, was du in Sachen Liebe, Beziehung und Sex schon immer wissen wolltest.Um beim Sex für Abwechslung zu sorgen, muss nicht immer eine neue Stellung her. Wir verraten dir, was sich hinter dem \"Y-Drücker\" verbirgt.Einige Sternzeichen müssen sich ein wenig gedulden, bis sie den / die richtige:n Partner:in finden. Auf welche das zutrifft, erfährst du hier.Für einige Sternzeichen ist es besonders wahrscheinlich, dass sie heiraten, bevor sie 30 Jahre alt werden. Wir verraten dir, welche das sind.Liebe beschreibt das wohl größte Gefühl überhaupt. Aber was bedeutet Liebe? Wie entwickelt sie sich und wie halten wir sie frisch? Wie sieht eine perfekte Liebesbeziehung aus? Und was können wir uns von glücklichen Paaren abschauen? Auch Kummer und Trennungen gehören zur Liebe. Wie gehen wir damit um und wie kommen wir über einen geliebten Menschen hinweg?All das und noch viel mehr verraten wir dir in unseren Ratgeber-Artikeln, Interviews und Geschichten zu diesen Themenschwerpunkten:>> Sex>> Sex-Stellungen>> Erotische Geschichten>> Dating>> Beziehung>> Männer>> HochzeitLiebe ist laut Wörterbuch ein starkes Gefühl des Hingezogenseins: Du fühlst dich von einem Menschen auf körperlicher, geistiger und seelischer Ebene angezogen. Dabei spielen viele, ganz unterschiedliche Emotionen eine Rolle: Verbundenheit, Nähe, Sicherheit, Sehnsucht, Leidenschaft. Begierde, Zärtlichkeit, ... jeder liebt anders und setzt unterschiedliche Prioriäten. Für den einen mag Liebe nicht ohne Sex funktionieren. Andere finden Sicherheit und Akzeptanz viel wichtiger.Liebe zu definieren, ist also gar nicht so einfach. Worin sich Experten jedoch einig sind: Liebe und Verliebheit sind zwei unterschiedliche Paar Schuhe. Verliebtheit ist eine Phase: Sie dauert in der Regel zwischen sechs Monaten und drei Jahren. In dieser Zeit sind wir stark auf unseren Partner fixiert und glauben fest daran, unseren Seelenverwandten gefunden zu haben. Das Gefühl der Verliebtheit ist eines der stärksten und schönsten Gefühle überhaupt - und kann sogar süchtig machen.Liebe ist ein deutlich \"leiseres\", dafür aber umso intensiveres und vor allem nachhaltiges Gefühl. Es bleibt, selbst wenn die Verliebtheit nachlässt. Nähe, Vertrauen und Zusammengehörigkeit - damit beschreiben die meisten Menschen eine glückliche Liebesbeziehung.Natürlich gibt es nicht nur die Liebe zum Partner. Auch die Beziehung zwischen Eltern und ihren Kindern, zwischen besten Freunden und zu sich selbst kann voller Liebe sein. Selbstliebe gilt sogar als Grundvoraussetzung, um Liebe für andere empfinden zu können.Und dann gibt es noch die unerfüllte Liebe: Die Zuneigung und Anziehung sind einseitig. Ein Partner liebt mehr als der andere. Eine solche Liebe ist in den meisten Fällen zum Scheitern verurteilt.Und was ist mit der einen, wahren, großen Liebe, die alles überwindet? Ob es die wirklich gibt, kann nur jeder selbst herausfinden. Unsere Artikel helfen dir bei der Suche nach einer Antwort bestimmt weiter..."}}, {"url": "https://www.cosmopolitan.de/sex", "success": true, "is sub": true, "content": {"headers": ["Sex: Neue Sex-Stellungen, Sex-Tipps und mehr!", "Selbstbefriedigung", "Sextoys", "Sextipps", "Sexstellungen", "Sexspiele", "Porno", "Orgasmus", "Oralsex", "Schnecken-Stellung: Diese Sex-Position bringt Frauen um den Verstand", "Peegasm - So gefährlich ist der Sex-Trend wirklich", "Wippe: Diese Sexstellung verspricht intensive Orgasmen", "3 Dinge, die Männer beim Lecken NIE tun sollten", "14 Frauen erzählen von ihrem Seitensprung - und warum sie ihn nicht bereuen", "Laut Studie: Die 15 größten Erotik-Killer in Beziehungen", "Schock! 77 Prozent der Männer stehen laut Studie auf ...", "3 Dinge, die Männer beim Fingern NIE tun sollten", "Schock! Männer, die SO aufgewachsen sind, gehen eher fremd", "DAS ist der perfekte Ort für heißen Sex", "75 Prozent der Frauen haben am liebsten Sex, wenn ...", "Schock! Männer mir DIESEM Kleidungsstil gehen häufiger fremd", "Laut Expertin: DARUM solltest du vor dem Sex Kaffee trinken", "Y-Drücker: Diese Sex-Technik verbessert dein Liebesleben", "Dating: An diesen 3 Dingen beurteilen dich Männer beim ersten Date", "Vorsicht! Diese 4 Sternzeichen sind echte Sexmuffel", "Grapefruit-Blowjob: So fühlt sich der Sex-Trend wirklich an", "Sex, Leidenschaft & Sinnlickeit: Alles über die schönste Nebensache der Welt"], "text": "Es ist die schönste Nebensache der Welt: Sex! Erotische Abenteuer, Orgasmus- oder Sex-Tipps - hier erfährst du alles darüber!Der erste Eindruck bei einem Date ist entscheidend – oder? Wir verraten dir, worauf Männer zuerst achten.Hängen Leidenschaft und Astrologie zusammen? Offensichtlich schon! Wir verraten dir, welche vier Sternzeichen laut Horoskop am seltensten Lust auf Sex haben.Grapefruit-Blowjob? Eine Kollegin von COSMOPOLITAN US hat das berühmte Youtube-Tutorial getestet - und erzählt schonungslos ehrlich vom Ergebnis!Es ist die schönste Nebensache der Welt – und gleichzeitig können wir nicht aufhören, über Sex und all seine Facetten zu fachsimpeln. Und das ist ja kein Wunder! Denn schließlich kann nichts für so viel Nervenkitzel sorgen wie das erotische Abenteuer zwischen den Laken.Das Wort Sex stammt vom lateinischen Begriff \"sexus\" und bedeutet zu deutsch \"Geschlecht\" - daher kommt auch das deutsche Wort Geschlechtsverkehr. Man versteht darunter die praktische Ausübung von Sexualität.Genießen kann man die intimste Begegnung der Welt in allen nur erdenklichen Formen: Ob ganz sanft bei einer auf Zärtlichkeit ausgerichteten Sexualität oder experimentierfreudig beim abenteuerlichen Kamasutra – die Möglichkeiten von A wie A tergo bis Z wie Zärtlichkeiten sind unendlich! Dabei sind kleine Helfer wie Sextoys, Lack und Leder oder (schwindel-)erregende High Heels echte Lust-Ankurbler, die schon so manchen Lover um den Verstand gebracht haben...Probiere dich aus! Und entdecke ganz hemmungslos alle Geheimnisse des Liebesspiels. Denken Männer wirklich nur an das Eine? Wie wird der Geschlechtsverkehr noch prickelnder? Wie sieht der perfekte Oralverkehr aus? Und welche Mythen kann man getrost links liegen lassen? Und was haben erotische Geschichten drauf? Wir zeigen, wie du am besten auf deine Kosten kommst und ihn mit deinen Künsten um den Verstand bringst. Du bist noch Single? Dann verraten wir für die Zeit zwischen einsam und zweisam, warum Solo-Sex so aufregend ist."}}, {"url": "https://www.cosmopolitan.de/sexstellungen", "success": true, "is sub": true, "content": {"headers": ["Sexstellungen: Dein Guide für mehr Lust und Leidenschaft im Bett", "Schnecken-Stellung: Diese Sex-Position bringt Frauen um den Verstand", "Wippe: Diese Sexstellung verspricht intensive Orgasmen", "Y-Drücker: Diese Sex-Technik verbessert dein Liebesleben", "DARUM darf die Frosch-Stellung in deinem Sexleben nicht fehlen", "Waffeleisen: Diese Sexstellung erobert jetzt die deutschen Schlafzimmer", "DARUM solltest du die Wackelpeter-Stellung unbedingt ausprobieren", "Diese 4 Sex-Stellungen sind bei Männern unbeliebt", "Liegestuhl-Stellung: Diese Sex-Position hat es in sich!", "G-Force: Mit dieser Sexstellung erlebst du Hammer-Orgasmen", "Knöchelklammer: Diese Sexstellung sorgt für aufregende Orgasmen", "Sexstellung Brezel: DIE Liebesposition mit Orgasmusgarantie!", "Schildkröten-Stellung: Diese Sexstellung raubt Frauen den Verstand", "Verruchte Reiterin: SO kennst du die Reiterstellung garantiert noch nicht", "Limbo Love: Bei dieser Sexstellung geht es heiß zur Sache!", "Liegestuhl-Stellung: Diese Sex-Position hat es in sich!", "Affen-Stellung: Bei dieser Sexstellung wird es abenteuerlich!", "Felching: Das steckt hinter dem gefährlichen Sex-Trend", "Sexstellungen: Die besten Ideen für mehr Abwechslung im Bett", "Vaginal oder klitoral: Sexstellungen mit Orgasmus-Garantie"], "text": "Du möchtest dein Sexleben aufregender gestalten und etwas Neues ausprobieren? Hier findest du alle Sexstellungen, die auf deine Bucket-List gehörenMit der Liegestuhl-Stellung kommen du und dein:e Partner:in entspannt zum Höhepunkt. Das verbirgt sich dahinter.Kennst du schon die Affen-Stellung aus dem Kamasutra? Hier erfährst du alles, was du darüber wissen musst.Einige Sex-Praktiken sind wirklich nichts für schwache Nerven – dazu gehört auch \"Felching\". Hier erfährst du alles, was du über den Trend wissen musst.Liebe ohne Sex? Undenkbar! Intimität, Begierde, Leidenschaft: Wir finden, eine glückliche Beziehung ohne Geschlechtsverkehr ist durchaus möglich, aber absolut sinnlos. Egal, ob Beziehung, Ehe, Affäre oder One Night Stand, die Sexualität lebt von Abwechslung. Und was könnte abwechslungsreicher sein, als verschiedenen Sexstellungen auszuprobieren?Wir verraten dir, welche Dinge unbedingt auf deine Sex-Bucket-List gehören und zeigen dir die besten Sexstellungen für jede Position und jeden Ort - etwa im Stehen, im Wasser, auf der Couch, im Auto oder in der Natur. Außerdem erfährst du bei uns, wie du bekannte Stellungen, wie die Missionarsstellung, ganz einfach pimpen kannst, um für noch mehr Lust und Leidenschaft zu sorgen.Du hast dich schon immer gefragt, welche Sexstellungen Männer überhaupt nicht mögen und was sie beim Sex antörtn? Auch das verraten wir dir.Viele Frauen haben nach wie vor Probleme, einen Orgasmus zu erleben. Anders als beim Mann, ist die weibliche Sexualität deutlich komplexer. Egal, ob du nur klitoral kommst oder der mysteriöse G-Punkt deine erogene Zone Nummer 1 ist: Wir helfen dir dabei herauszufinden, welche Sexstellungen dich garantiert zum Höhepunkt bringen."}}, {"url": "https://www.cosmopolitan.de/erotische-geschichten", "success": true, "is sub": true, "content": {"headers": ["Erotische Geschichten: Heiße Inspiration für deine Fantasien", "14 Frauen erzählen von ihrem Seitensprung - und warum sie ihn nicht bereuen", "Gemeinsam Porno gucken: Gut oder schlecht für die Beziehung?", "14 Frauen erzählen von ihrem Seitensprung - und warum sie ihn nicht bereuen", "Das sind ihre schmutzigsten Sex-Erlebnisse", "14 Frauen erzählen von ihrem Seitensprung - und warum sie ihn nicht bereuen", "Das erste Mal Sex zu dritt", "6 Leute verraten: Das sind ihre schmutzigsten Sex-Erlebnisse", "So war mein erstes Mal in der Sex-Sauna", "Ich habe 3 Wochen einen Slip getragen - und ihn für 4200 Euro verkauft", "\"Ich schlafe mit meinem Vermieter, statt Miete zu zahlen\"", "Ich schenkte meinem Freund einen Dreier zum Geburtstag", "6 Paare verraten ihre heißesten Sex-Storys", "Sex im Surfer's Paradise - HOT!", "Sex im Surfer's Paradise - HOT!", "Unglaublicher Orgasmus im Möbelhaus", "Erotische Geschichte: Fahrstuhl ins Paradies", "\"Ich schlafe mit meinem Vermieter, statt Miete zu zahlen\"", "Erotische Geschichten: Heiße Inspiration für deine Fantasien"], "text": "Licht aus, Kopfkino an! Hier findest du kostenlos erotische Geschichten, aufregende Fantasien und heiße Erfahrungsberichte für jede Vorliebe.Wer ein neues Bett kaufen will, sollte auch Probe liegen. Wie ernst ihr Freund Stefan diese Aufgabe nimmt, ahnt Simone nicht …Lissy bleibt mit ihrem Chef im Aufzug stecken. Wäre das nicht die Gelegenheit für einen Quickie? Doch dann kommt alles anders …Immer mehr junge Frauen können sich in Großstädten keine Wohnung, sogar kein WG-Zimmer mehr leisten – und bezahlen stattdessen mit ihrem Körper, wie unsere Autorin...Heiße Blicke, wilde Küsse und zügellose Leidenschaft: Erotische Geschichten sind voll von scharfen Fantasien, die unser Blut in Wallung bringen. Da werden Träume Wirklichkeit und geheim gehaltene Wünsche gehen in Erfüllung. Erotische Literatur ist das beste Betthupferl für einen gemütlichen Abend bei Kerzenschein! Egal ob hart oder zart - in der Welt der Erotik Geschichten ist nichts unmöglich.Wir liefern dir Inspiration für deine erotischen Fantasien, in denen all deine Bedürfnisse gestillt werden.Wie steht es um deine erotischen Geschichten? Hat dich auch schon mal ein Kuss an den Rand eines Höhepunktes gebracht? Oder träumst du vom Sex im Fahrstuhl, einer sinnlichen Begegnung mit einem Fremden oder soll es besser SM sein wie bei Fifty Shades of Grey?Teile deine erotischen Fantasien und Erfahrungen mit uns und lese sie schon bald (mit deinem Einverständnis!) hier auf Cosmopolitan.de.Noch mehr neue Sexstellungen, Sex-Tipps und Dating-Trends zeigen wir dir natürlich auch."}}, {"url": "https://www.cosmopolitan.de/dating", "success": true, "is sub": true, "content": {"headers": ["Dating", "Single", "Flirten", "Dating: An diesen 3 Dingen beurteilen dich Männer beim ersten Date", "Tinder Bios: Was er schreibt vs. was er WIRKLICH meint", "Männer mit DIESEN Sternzeichen sind beim Dating besonders wählerisch", "Diese 3 Sternzeichen haben am häufigsten One-Night-Stands", "Unglaubliche Studie: DIESES Getränk steigert die Lust auf Sex", "58 Prozent der Männer finden es schrecklich, wenn Frauen ...", "58 Prozent der Frauen würden sich niemals auf einen Mann einlassen, der ...", "Achtung! Wenn ein Mann DIESE Dinge tut, ist er nicht der Richtige", "Vorsicht! DARAN erkennst du, dass eure Trennung bevorsteht", "Achtung! Diese Kompromisse solltest du in einer Beziehung niemals eingehen", "Krass! 32 Prozent der Single-Männer geben zu, dass sie ...", "Krass! 55 Prozent der Frauen ist eine Partnerschaft wichtiger als …", "Achtung, Mansplaining: Was bedeutet es und so antwortest du!", "Krass! 55 Prozent der Frauen ist eine Partnerschaft wichtiger als …", "Numerologie: Was die Beziehungszahl über deinen Traummann verrät", "Krass! 32 Prozent der Single-Männer geben zu, dass sie ...", "Laut Studie: DIESER WhatsApp-Fehler vergrault alle Männer", "Dating", "Online-Dating"], "text": "Wer die große Liebe sucht, kommt an Dating nicht vorbei. Wir verraten dir die neuesten Trends und geben dir Tipps, mit denen dein Date zum Erfolg wird.Eine Formel für die Liebe gibt es nicht – aber einen Faktor, der bestimmt, wie gut du mit deinem Liebsten zusammenpasst. Wir lüften das Geheimnis.Wünschen sich die Deutschen langfristige Beziehungen oder genießen sie doch lieber ihr Singleleben? Eine aktuelle Umfrage verrät uns die Antwort.Dein Match antwortet dir nicht mehr? Vielleicht hast du ihn / sie mit einem gängigen Fauxpas vergrault. Wir verraten dir, was dahinter steckt.Dating gehört definitiv zu den Themen, über die wir nie genug wissen können. Worauf stehen Männer bei Frauen und umgekehrt? Wie lerne ich den richtigen Partner oder die richtige Partnerin kennen? Und welche Unternehmungen bieten sich für ein erstes Date an? Wir verraten dir spannende Tipps, damit du bestens auf dein nächstes Treffen vorbereitet bist und halten dich nebenbei auf dem Laufenden, wenn es um neue Dating-Trends geht.Immer mehr Paare lernen sich über das Internet kennen und der Großteil der Singles ist bei mindestens einer Dating-Plattform angemeldet. Wir stellen dir verschiedene Dating-Apps vor, erklären dir, wie sie funktionieren und was du beachten solltest und versorgen dich nebenbei mit aktuellen Studien zum Thema."}}, {"url": "https://www.cosmopolitan.de/beziehung", "success": true, "is sub": true, "content": {"headers": ["Beziehung: Prickelnde Tipps für euer Liebesleben", "Trennung", "Partnerschaft", "14 Frauen erzählen von ihrem Seitensprung - und warum sie ihn nicht bereuen", "Laut Studie: Die 15 größten Erotik-Killer in Beziehungen", "Schock! 77 Prozent der Männer stehen laut Studie auf ...", "Schock! Männer, die SO aufgewachsen sind, gehen eher fremd", "75 Prozent der Frauen haben am liebsten Sex, wenn ...", "Schock! Männer mir DIESEM Kleidungsstil gehen häufiger fremd", "Diese 3 Sternzeichen finden ihre große Liebe erst spät", "Aufgepasst! Diese 3 Sternzeichen heiraten vor ihrem 30. Geburtstag", "Vorsicht! Diese 3 Sternzeichen hängen noch an ihrer letzten Beziehung", "DARUM darf die Frosch-Stellung in deinem Sexleben nicht fehlen", "Gemeinsam Porno gucken: Gut oder schlecht für die Beziehung?", "Diese 4 Sex-Stellungen sind bei Männern unbeliebt", "Ryan Reynolds & Blake Lively: Krasses Sex-Geständnis!", "14 Frauen erzählen von ihrem Seitensprung - und warum sie ihn nicht bereuen", "Laut Studie: DIESE Dinge verheimlichen Männer vor ihrer Partnerin", "Frauen mit DIESER Eigenschaft haben öfter schlechten Sex", "Unglaubliche Studie: DIESES Getränk steigert die Lust auf Sex", "Beziehung - durch dick und dünn"], "text": "Das erste Date, gemeinsame Abende auf der Couch, Herzschmerz und große Gefühle – wir begleiten Sie durch den Beziehungs-Dschungel...Welche Geheimnisse behalten Männer in Beziehungen lieber für sich? Eine aktuelle Studie verrät uns die Antwort!Laut Studie kann eine bestimmte Eigenschaft dafür sorgen, dass Frauen weniger Lust empfinden. Wir verraten dir, welche das ist.Laut einer italienischen Studie steckt in einem bestimmten Drink ein besonderer Wirkstoff, der deine Libido steigert. Wir haben alle Infos.Das erste Date, gemeinsame Abende auf der Couch, Herzschmerz und große Gefühle – wir begleiten Sie durch den Beziehungs-Dschungel mit allen Ups und Downs. Wie funktioniert eigentlich die perfekte Beziehung? Bei welchen Stars hat’s gefunkt und bei wem ist schon wieder Schluss? Wir nehmen in unserer Rubrik „Beziehung“ erfolgreiche Partnerschaften unter die Lupe, verraten, in welcher Beziehung es nicht so klappt, geben Tipps gegen Liebeskummer und zeigen romantische Videos, die uns zum Lachen und zum Weinen bringen. Und Sex-Tipps für eine feurige Beziehung dürfen natürlich auch nicht fehlen."}}, {"url": "https://www.cosmopolitan.de/maenner", "success": true, "is sub": true, "content": {"headers": ["Männer", "Männer verstehen"], "text": "Wir lösen das wohl größte Rätsel einer jeden Frau: der Mann! Was Männer denken, wie sie fühlen und wovor sie haben Angst haben - wir lüften alle Geheimnisse!"}}, {"url": "https://www.cosmopolitan.de/hochzeit", "success": true, "is sub": true, "content": {"headers": ["Hochzeit", "Verlobung", "Junggesellinnenabschied", "Hochzeitsgast"], "text": "Wer eine Hochzeit plant, muss einiges beachten. Wir haben die besten Tipps rund um Location, Brautkleid und Flitterwochen für dich und versorgen dich außerdem mit den heißesten Promi-News."}}, {"url": "https://www.cosmopolitan.de/horoskope", "success": true, "is sub": true, "content": {"headers": ["Horoskope: Das halten die Sterne für dich bereit", "Mondkalender", "Jahreshoroskop", "Wochenhoroskop", "Single-Wochenhoroskop", "Partner-Wochenhoroskop", "Monatshoroskop", "Chinesisches Monatshoroskop", "Beauty-Monatshoroskop", "Alle Sternzeichen: Dein kostenloses Horoskop für jede Lebenslage", "Diese 4 Sternzeichen werden am ehesten Serienkiller", "Vorsicht! Diese 4 Sternzeichen sind echte Sexmuffel", "DIESE 3 Sternzeichen erleben einen atemberaubenden April", "Gewusst? Was der Wochentag deiner Geburt über dich verrät", "Diese 3 Sternzeichen haben am häufigsten One-Night-Stands", "Achtung! Diese 3 Sternzeichen sind die schlimmsten Ex-Partner", "Liebes-Horoskop: Diese 3 Sternzeichen bleiben 2022 Single", "Diese Sternzeichen haben 2022 am meisten Sex", "März 2022: Auf diese Sternzeichen wartet ein unvergesslicher Monat!", "Sternzeichen: Dieses Horoskop macht 3 Menschen im März besonders glücklich", "Gewusst? Was der Wochentag deiner Geburt über dich verrät", "Das große Jahreshoroskop 2022 für alle Sternzeichen", "DIESEM Sternzeichen kann kein Mann widerstehen", "Diese drei Sternzeichen sind die besten Väter", "Das große Jahreshoroskop 2022 für alle Sternzeichen", "Frühjahr 2022: Auf diese Sternzeichen wartet ein Liebes-Comeback", "Sternzeichen: Dieses Horoskop macht 3 Menschen im März besonders glücklich", "Alle Sternzeichen: Deine kostenlosen Horoskope für jede Lebenslage"], "text": "Du willst wissen, wie die Sterne in Sachen Liebe, Job und Beauty für dich stehen? Unsere Horoskope verraten dir, was dich in den nächsten Wochen und Monaten erwartet.Du willst wissen, wie die Sterne in Liebesdingen, im Job und in Sachen Beauty für dich stehen? Unsere Horoskope verraten es dir - kostenfrei und jederzeit!Unser großes Jahreshoroskop 2022 verrät, was dich dieses Jahr in Sachen Liebe, Beruf und Gesundheit erwartet!Eine verflossene Liebe meldet sich gleich zu Beginn des Jahres bei diesen drei Sternzeichen ...Drei Sternzeichen könnten im März kaum glücklicher sein: Sie erleben einen wunderbaren Monat, in welchem sich viele Herzenswünsche verwirklichen werden.Du willst wissen, wie die Sterne in Liebesdingen, im Job und in Sachen Beauty für dich stehen? Unsere Horoskope verraten es dir - kostenfrei und jederzeit!Auf unseren Horoskop-Seiten findest du ganz individuell:Dein Jahreshoroskop 2020 mit allen Überraschungen, die das Jahr für dich bereit hält.Dein Liebeshoroskop 2020 mit News in Sachen Liebe.Täglich neu dein Tageshoroskop mit allem, was dich am Tag erwartet.Monatlich neu dein chinesisches Monatshoroskop mit Tipps für Liebe und Beruf.Dein Erotik-Horoskop mit Tipps für den perfekten Flirt oder das perfekt erotische Knistern.Unsere Horoskope halten dich jederzeit kostenlos auf dem Laufenden, versprochen!"}}, {"url": "https://www.cosmopolitan.de/jahreshoroskop", "success": true, "is sub": true, "content": {"headers": ["Jahreshoroskop: So stehen die Sterne für dich!", "Das große Jahreshoroskop 2022 für alle Sternzeichen", "Das große Jahreshoroskop 2022 für alle Sternzeichen", "Chinesisches Jahreshoroskop 2022: Das Jahreshoroskop für alle chinesischen Tierkreiszeichen", "Jahreshoroskop 2022: Das Horoskop für Sternzeichen Schütze", "Jahreshoroskop 2022: Das Horoskop für Sternzeichen Steinbock", "Jahreshoroskop 2022: Das Horoskop für Sternzeichen Wassermann", "Jahreshoroskop 2022: Das Horoskop für Sternzeichen Fische", "Jahreshoroskop 2022: Das Horoskop für Sternzeichen Widder", "Jahreshoroskop 2022: Das Horoskop für Sternzeichen Stier", "Jahreshoroskop 2022: Das Horoskop für Sternzeichen Zwillinge", "Jahreshoroskop 2022: Das Horoskop für Sternzeichen Krebs", "Jahreshoroskop 2022: Das Horoskop für Sternzeichen Löwe", "Jahreshoroskop 2022: Das Horoskop für Sternzeichen Jungfrau", "Jahreshoroskop 2022: Das Horoskop für Sternzeichen Waage", "Jahreshoroskop 2022: Das Horoskop für Sternzeichen Skorpion", "Jahreshoroskop"], "text": "Dein neues Jahreshoroskop ist da! Das halten die Sterne für dein Sternzeichen bereit.Ab Mai zündest du den Turbo! Je wärmer es draußen wird, desto wohler fühlst du dich. Und desto mehr geht es im Job voran. Auch die Liebe zeigt sich im Sommer von der schönsten Seite.Mit mehr Sanftmut! Dass du pflichtbewusst und verlässlich bist? Geschenkt, das kennt man von dir und das zeichnet dich auch 2022 aus. Doch dieses Jahr zeigst du auch öfter deine weiche Seite.Den Herbst wirst du lieben! Deinem Charme kann man sich kaum entziehen. Doch 2022 entdeckst du noch ein neues Talent in dir: Deine Fähigkeit, vorauszudenken und weitsichtig zu planen.Das Beste kommt zum Schluss! Der Start gerät noch etwas ruckelig, dafür wird der Herbst umso schöner. Jetzt könnte sogar ein lang gehegter Wunsch in Erfüllung gehen!Hier erfährst du, wie die Sterne für dein Sternzeichen stehen. Sind dir Sonne, Mond und Planeten wohl gesonnen? Welche Mondphasen erwarten dich? Und was bedeutet das für deine Liebe, deine Karriere und deine Gesundheit? Auf COSMOPOLITAN.de bekommst du dein Jahreshoroskop kostenlos.Mehr Astro-News gefällig? Hier findest du dein Tageshoroskop, dein Wochenhoroskop und dein Monatshoroskop.  "}}, {"url": "https://www.cosmopolitan.de/monatshoroskop", "success": true, "is sub": true, "content": {"headers": ["Monatshoroskop", "Widder", "Stier", "Zwillinge", "Krebs", "Löwe", "Jungfrau", "Waage", "Skorpion", "Schütze", "Steinbock", "Wassermann", "Fische", "Monatshoroskop"], "text": "Dein Monatshoroskop wartet auf dich. Was bringt der neue Monat für dich? Das Monatshoroskop für alle Sternzeichen.(21.03. - 20.04.)(21.04. - 20.05.)(21.05. - 21.06.)(22.06. - 22.07.)(23.07. - 23.08.)(24.08. - 23.09.)(24.09. - 23.10.)(24.10. - 22.11.)(23.11. - 21.12.)(22.12. - 20.01.)(21.01. - 19.02.)(20.02. - 20.03.)Neuer Monat, neues Glück! Was hält dein Monatshoroskop dieses Mal für dich bereit? Alle spannenden Astronews für dein Sternzeichen findest du hier auf einen Blick. Was verraten die Sterne über dein Liebesleben, wie steht es um deine Karriere in diesem Monat? All das sagen die Planeten und Sterne für dich voraus. Dein persönliches Monatshoroskop für dein Sternzeichen kannst du jetzt kostenlos auf COSMOPOLITAN.de lesen. Wenn du noch mehr Neuigkeiten aus der Astrologie möchtest, lies gerne in unserem Tageshoroskop, im Wochenhoroskop und im Jahreshoroskop alles über dein Sternzeichen."}}, {"url": "https://www.cosmopolitan.de/wochenhoroskop", "success": true, "is sub": true, "content": {"headers": ["Wochenhoroskop", "Widder", "Stier", "Zwillinge", "Krebs", "Löwe", "Jungfrau", "Waage", "Skorpion", "Schütze", "Steinbock", "Wassermann", "Fische", "Wochenhoroskop"], "text": "Dein Wochenhoroskop ist da! Endlich findest du heraus, was die neue Woche für dich bringt. Das Wochenhoroskop für alle Sternzeichen.(21.03. - 20.04.)(21.04. - 20.05.)(21.05. - 21.06.)(22.06. - 22.07.)(23.07. - 23.08.)(24.08. - 23.09.)(24.09. - 23.10.)(24.10. - 22.11.)(23.11. - 21.12.)(22.12. - 20.01.)(21.01. - 19.02.)(20.02. - 20.03.)Dein Wochenhoroskop für die neue Woche hält einiges für dich bereit. Ob in der Liebe, im Job oder in der Gesundheit, die Sterne und Planeten können dein Leben enorm beeinflussen. Wie du dich fühlst, wo deine Stärken und Schwächen liegen werden, können unsere Astrologie-Experten dir schon jetzt verraten. In deinem persönlichen Wochenhoroskop findest du spannende Infos über die Planetenkonstellationen, die Mondphasen und was die Sterne in der neuen Woche für dich bereithalten. Noch nicht genug bekommen? Hier geht’s zum aktuellen Tageshoroskop, zum Monatshoroskop, zum Jahreshoroskop und zum chinesischen Horoskop."}}, {"url": "https://www.cosmopolitan.de/tageshoroskop", "success": true, "is sub": true, "content": {"headers": ["Tageshoroskop", "Widder", "Stier", "Zwillinge", "Krebs", "Löwe", "Jungfrau", "Waage", "Skorpion", "Schütze", "Steinbock", "Wassermann", "Fische", "Tageshoroskop"], "text": "Im Tageshoroskop erfährst du, wie die Sterne heute für dich stehen. Welche aufregenden Begegnungen warten heute auf dich?(21.03. - 20.04.)(21.04. - 20.05.)(21.05. - 21.06.)(22.06. - 22.07.)(23.07. - 23.08.)(24.08. - 23.09.)(24.09. - 23.10.)(24.10. - 22.11.)(23.11. - 21.12.)(22.12. - 20.01.)(21.01. - 19.02.)(20.02. - 20.03.)Dein Tageshoroskop für heute hält viele spannende News für dich bereit. In der Astrologie glaubt man nämlich, dass die Position der Himmelkörper täglich dein Leben beeinflusst. In unserem kostenlosen Tageshoroskop findest du alle wichtigen Informationen über den Mondlauf, Mondphasen und viele Sternenkonstellationen. Was bringt der Tag für dein Sternzeichen? Wie beeinflussen die Planeten heute dein Leben? Hier findest du das aktuelle Tageshoroskop für dein Sternzeichen und spannende Hinweise für die Bereiche Liebe, Beruf und Gesundheit. Mehr Astrologie-News findest du im aktuellen Wochenhoroskop, Monatshoroskop und Jahreshoroskop für dein Sternzeichen."}}, {"url": "https://www.cosmopolitan.de/chinesisches-monatshoroskop", "success": true, "is sub": true, "content": {"headers": ["Chinesisches Monatshoroskop", "Ratte", "Büffel", "Tiger", "Hase", "Drache", "Schlange", "Pferd", "Ziege", "Affe", "Hahn", "Hund", "Schwein", "Chinesisches Monatshoroskop"], "text": "Dein Chinesisches Monatshoroskop ist da! Die Vorhersage für dein chinesisches Tierkreiszeichen findest du hier.Das chinesische Horoskop fasst die Astrologie für die 12 Tierkreiszeichen zusammen, die vor über 5000 Jahren Buddhas Aufruf folgten. Die Ratte, der Büffel, der Tiger, die Katze, der Drache, die Schlange, das Pferd, die Ziege, der Affe, der Hahn und der Hund stehen stellvertretend für jedes Jahr. In der Astrologie glaubt man, dass sie die Menschen, die in den jeweiligen Jahren geboren wurden, nachhaltig prägen und beeinflussen. Diese Merkmale werden durch die Positionen der Sterne und Planeten verstärkt. Was dein neues chinesisches Monatshoroskop verrät, erfährst du hier kostenlos auf COSMOPOLITAN.de. Weitere spannende Vorhersagen findest du in deinem Tageshoroskop, deinem Wochenhoroskop, deinem Monatshoroskop und deinem Jahreshoroskop."}}, {"url": "https://www.cosmopolitan.de/mondkalender", "success": true, "is sub": true, "content": {"headers": ["Mondkalender", "Mondkalender"], "text": "Im großen Mondkalender findest du die heutige Mondphase und wie sie dein Sternzeichen beeinflusst.Im großen Mondkalender fassen unsere Astrologie-Experten jeden Tag für dich zusammen, welche Mondphase herrscht und wie sich das auf deinen Geist und Körper auswirken wird. Wie steht der Mond heute? Ist Vollmond oder Blutmond? Wie beeinflusst die Mondphase die Sternzeichen? Im großen Mondkalender findest du alle Vorhersagen für dein Sternzeichen und wichtige Hinweise für deinen Tag. Weitere Astro-News, die dein Sternzeichen betreffen, findest du im Tageshoroskop, im Wochenhoroskop, im Monatshoroskop und im Jahreshoroskop hier auf COSMOPOLITAN.de."}}, {"url": "https://www.cosmopolitan.de/aszendenten", "success": true, "is sub": true, "content": {"headers": ["Aszendenten", "Das musst du unbedingt wissen!", "Der Aszendent", "Der Zwillinge-Aszendent", "Der Widder-Aszendent", "Der Wassermann-Aszendent", "Der Waage-Aszendent", "Der Stier-Aszendent", "Der Steinbock-Aszendent", "Der Skorpion-Aszendent", "Der Schütze-Aszendent", "Der Löwe-Aszendent", "Der Krebs-Aszendent", "Der Jungfrau-Aszendent", "Der Fische-Aszendent", "Aszendenten: Was steckt eigentlich dahinter?"], "text": "Neben unserem Sternzeichen kann auch unser Aszendent vieles über uns verraten. Hier erfährst du, was dahintersteckt, wie du ihn berechnest und was er über dich aussagt.\"Zwei Schritte vor, einer zurück“ – das könnte das Motto von Menschen mit einem Krebs-Aszendenten sein. Sie nehmen die Welt vor allem emotional wahr.Mit diesem Aszendenten betrachtet man die Welt erst einmal sehr nüchtern. Er beschäftigt sich eher mit der Nützlichkeit und Produktivität im Alltag.Eigentlich wäre das Paradies der bessere Aufenthaltsort für den Fische-Aszendenten, denn ob er wirklich auf dieser Welt angekommen ist, lässt er offen. Sein Lebensimpuls lässt erkennen, dass er nicht ganz von dieser Welt ist und er sich gerne in die Wärme und Geborgenheit des Schoßes seiner Mutter sehnt.Nicht nur der Tag unserer Geburt ist entscheidend für unseren Charakter, auch die Uhrzeit hat Einfluss auf uns. Genau genommen sprechen wir hier von unserem \"Aszendenten\" - dieser gibt uns Einblicke in unsere Persönlichkeit und beeinflusst, wie wir uns der Welt präsentieren bzw. wie wir sie wahrnehmen. Selbst das Äußere jedes Menschen soll auf seinen Aszendenten zurückzuführen sein. Unterteilt wird in dieselben Sternzeichen, die auch durch unseren Geburtstag bestimmt werden - so kannst du beispielsweise Waage sein und als Aszendenten ein ganz anderes Sternzeichen haben. Wie du es ganz einfach herausfinden kannst, erfährst du in unserem großen Artikel zum Thema. Für die genauen Beschreibungen und Eigenschaften der verschiedenen Aszendenten kannst du dich weiter unten auf dieser Seite umschauen."}}, {"url": "https://www.cosmopolitan.de/sternzeichen", "success": true, "is sub": true, "content": {"headers": ["Sternzeichen", "Sternzeichen-Eigenschaften", "Diese 4 Sternzeichen werden am ehesten Serienkiller", "Diese 3 Sternzeichen finden ihre große Liebe erst spät", "Aufgepasst! Diese 3 Sternzeichen heiraten vor ihrem 30. Geburtstag", "Vorsicht! Diese 3 Sternzeichen hängen noch an ihrer letzten Beziehung", "DIESE 3 Sternzeichen erleben einen atemberaubenden April", "Männer mit DIESEN Sternzeichen sind beim Dating besonders wählerisch", "Gewusst? Was der Wochentag deiner Geburt über dich verrät", "Diese 3 Sternzeichen haben am häufigsten One-Night-Stands", "Achtung! Diese 3 Sternzeichen sind die schlimmsten Ex-Partner", "Liebes-Horoskop: Diese 3 Sternzeichen bleiben 2022 Single", "Achtung! Diese 3 Sternzeichen sind besonders eifersüchtig", "Diese Sternzeichen haben 2022 am meisten Sex", "Diese 3 Sternzeichen-Paare führen die glücklichsten Beziehungen", "März 2022: Auf diese Sternzeichen wartet ein unvergesslicher Monat!", "Sternzeichen: Dieses Horoskop macht 3 Menschen im März besonders glücklich", "Gewusst? Was der Wochentag deiner Geburt über dich verrät", "Das große Jahreshoroskop 2022 für alle Sternzeichen", "Sternzeichen"], "text": "Unser Sternzeichen kann einiges über unseren Charakter und unser Verhalten verraten. Hier erfährst du, wie du laut Astrologie tickst und was es bei anderen Tierkreiszeichen zu beachten gibt.Drei Sternzeichen könnten im März kaum glücklicher sein: Sie erleben einen wunderbaren Monat, in welchem sich viele Herzenswünsche verwirklichen werden.Neben Sternzeichen, Aszendent und Co., lassen sich auch aus dem Wochentag, an dem du geboren bist, Eigenschaften und Persönlichkeitszüge deuten. Alle Infos.Unser großes Jahreshoroskop 2022 verrät, was dich dieses Jahr in Sachen Liebe, Beruf und Gesundheit erwartet!Auch wenn wir alle unsere eigene Persönlichkeit haben, prägt uns laut Astrologie auch unser Sternzeichen seit dem Tag unserer Geburt. Wassermann, Fische, Widder, Stier, Zwillinge, Krebs, Löwe, Jungfrau, Waage, Skorpion, Schütze, Steinbock – je nachdem, in welchen Tierkreiszeichen wir geboren wurden, lassen sich bestimmte Stärken und Schwächen zuordnen.Kein Wunder also, dass unser Wochenhoroskop, Monatshoroskop oder Jahreshoroskop immer den zwölf Sternzeichen zugeordnet wird. Denn die einzelnen Planeten-Konstellationen wirken sich eben auch ganz unterschiedlich auf das aktuelle Befinden der Tierkreiszeichen aus.Wir verraten, welche Sexstellungen welchem Sternzeichen am meisten zusagen und geben die passenden Beauty- oder Karriere-Tipps zum Tierkreiszeichen. Die aktuellen Horoskope für den originellen Wassermann, die sensiblen Fische, den enthusiastischen Widder, den sinnlichen Stier, die unternehmungslustigen Zwillinge, den einfühlsamen Krebs, den selbstbewussten Löwen, die gewissenhafte Jungfrau, die harmoniesüchtige Waage, den analytischen Skorpion, den freiheitsliebenden Schützen und den zielstrebigen Steinbock findest du auf unserer Horoskopübersicht."}}, {"url": "https://www.cosmopolitan.de/horoskop-beratung-63300.html", "success": true, "is sub": true, "content": {"headers": ["Horoskop-Beratung"], "text": "Du willst wissen, was dein Leben für dich bereit hält? Dann vertraue den spirituellen Fähigkeiten der viversum-Experten und erhalte Antworten auf alle Lebensfragen.Ob Probleme in der Liebe, Krisen in der Familie, berufliche Ungewissheit oder finanzielle Sorgen – die einfühlsamen Berater wissen immer einen Ausweg. Durch Kartenlegen, Hellsehen und Wahrsagen sind sie in der Lage, dir Einblicke in deine Zukunft zu gewähren und ehrliche Antworten auf deine Fragen zu geben. Profitiere auch du von der jahrelangen Erfahrung der Profis und lasse dir dein persönliches Horoskop erstellen. Mit dieser individuellen Prognose bist du immer auf der richtigen Seite. Sie hilft dir dabei, wichtige Entscheidungen zu treffen und dich neu zu orientieren.Probiere es aus und überzeuge dich von der Wirkung dieser besonderen Beratung. Dafür schenkt dir viversum ein 15-minütiges Gratisgespräch am Telefon – unverbindlich und ohne versteckte Kosten. Nutze es und finde deinen Weg in ein glücklicheres Leben!"}}, {"url": "https://www.cosmopolitan.de/supporther", "success": true, "is sub": true, "content": {"headers": ["#supporther", "Supporther-Academy", "Miss Germany", "She/her: Diese Bedeutung steckt hinter den Pronomen", "Jermabelle Westner: Gewinnerin des Sonderpreises der Redaktion des #supporther-Awards", "Das sind die Gewinnerinnen des #supporther-Awards 2021", "\"It's my choice\": Wie eine deutsche Athletin ein Zeichen für mehr Selbstbestimmtheit im Sport setzt", "Female Founders: So wirst du zu einer erfolgreichen Gründerin", "MINT-Berufe: 5 Frauen erzählen von ihrem Weg an die Spitze der Tech-Branche", "\"Body Neutrality\": Das ist das neue \"Body Positivity\"", "Adidas und Caro Daur präsentieren erste Perioden-Leggins", "Im Cosmo-Interview: Angelina Kirsch im Cosmo-Talk über Hassnachrichten und mentale Balance", "Im Cosmo-Interview: Instagram-Star Lea über negative Kommentare und ein positives Mindset", "Im Cosmo-Interview: Content Creatorin Marijke Smittenaar über Gleichgewicht", "Im Cosmo-Interview: Content Creatorin Verena Prechtl über Wahrnehmung und Selbstliebe", "Vier starke Vorbilder im exklusiven Cosmo-Interview über mehr Respekt auf Social Media", "Gegen Bodyshaming: Neue Kampagne für mehr Body Love", "COSMO-Interview: Star-Designer Elie Saab über seine Definition von Schönheit", "So wirken sich deine Zyklusphasen auf Stimmung, Ernährung und Fitness aus", "Charlotte Weise zeigt uns ihre nachhaltige Beauty-Routine"], "text": "Der Haute-Couture Designer verrät alles zu seinem neuen spannenden Projekt und erklärt uns, warum es seiner Ansicht nach so wichtig ist, Frauen noch mehr zu supporten ...Die verschiedenen Phasen des weiblichen Zyklus wirken sich nicht nur auf die Stimmung, sondern auch auf deine Fitness und die Ernährung aus. Wir haben alle Infos.Bloggerin Charlotte Weise liebt Naturkosmetik, Fairfashion und verbreitet jede Menge Happy Vibes! Uns verrät sie, warum ihr die Umwelt so wichtig ist und zeigt uns ihre liebste Naturkosmetik."}}, {"url": "https://www.cosmopolitan.de/miss-germany", "success": true, "is sub": true, "content": {"headers": ["Miss Germany", "\"Miss Germany\"-Kandidatin Weihua Wang im großen COSMO-Interview", "\"Miss Germany\"-Kandidatin Katharina Wohlrab im großen COSMO-Interview", "Warum uns die muslimische Boxerin Zeina Nassar gerade inspiriert", "\"Was mich stark macht? Schwäche zu zeigen\"", "\"Selbstvertrauen ist das stärkste legale Doping\"", "COSMO-Chefredakteurin Lara Gonschorowski über Female Empowerment"], "text": "COSMOPOLITAN begleitet den Personality-Contest von MISS GERMANY. Hier findest du Frauen mit Visionen und Ideen ganz nach dem Motto #EmpoweringAuthenticWomen."}}, {"url": "https://www.cosmopolitan.de/fun", "success": true, "is sub": true, "content": {"headers": ["Fun", "Gewinnspiele", "Spiele", "Das beste Spielzeug für 2-Jährige", "Das beste Spielzeug für Einjährige", "Das beste Spielzeug für 5-Jährige", "Die besten Cluedo-Spiele", "Die besten Holzspielzeuge für deinen Nachwuchs", "Die besten Zählspielzeuge", "Die besten Meerjungfrau Spielzeuge", "Die besten 3D Puzzle", "Seifenblasenmaschine: Die coolsten Modelle", "Die besten Brettspiele für die Familie", "Die besten Gesellschaftsspiele aller Zeiten", "Die besten Brettspiele für Erwachsene", "Schachspiel: Die besten Sets", "Das beste Einhorn-Spielzeug", "Teilnahmebedingungen und Datenschutzerklärung: Glücksmomente-Gewinnspiel 2021", "Die meistgezogenen Lottozahlen lauten…", "Wenn du eine dieser 5 Macken hast, bist du intelligent"], "text": "Ein Gewinnspiel von Cosmopolitan.de, Lecker.de, Selbst.de, InTouch-Online.de, Autozeitung.de, Wunderweib.de, Maennersache.de und TVmovie.de für die Bauer Xcel Media Deutschland KG in Zusammenarbeit mit boomee good relations GmbH.Einmal im Lotto gewinnen. Mit diesen meistgezogenen Lottozahlen klappt es vielleicht!Wenn andere dein Verhalten manchmal als komisch oder einfach ungewöhnlich bezeichnen, könnte das auch einen positiven Grund haben...Hier die Gewinnspiele startenFun, Fearless, Female - das ist seit mehr als 35 Jahren das Motto von Cosmopolitan. Und weil die tollsten Gewinnspiele im Netz perfekt dazu passen, findest du sie hier alle auf einen Klick.Wir wünschen dir viel Spaß und drücken dir die Daumen!"}}, {"url": "https://www.cosmopolitan.de/spiele", "success": true, "is sub": true, "content": {"headers": ["Spiele"], "text": ""}}, {"url": "https://www.cosmopolitan.de/shop", "success": true, "is sub": true, "content": {"headers": ["Shop"], "text": ""}}, {"url": "https://www.cosmopolitan.de/themen", "success": true, "is sub": true, "content": {"headers": ["Themen"], "text": ""}}, {"url": "https://www.cosmopolitan.de/cosmo-highlights", "success": true, "is sub": true, "content": {"headers": ["Cosmo-Highlights"], "text": ""}}, {"url": "https://www.cosmopolitan.de/kleider-trends-2022-118461.html", "success": true, "is sub": true, "content": {"headers": ["Kleider Trends 2022: Diese 5 Modelle tragen jetzt alle!", "Kleider Trends 2022: Diese Pieces gehören in deinen Kleiderschrank", "1. Kleider Trend: Side Cut Outs", "2. Kleider Trend: Rainbow Color", "3. Kleider Trend: Fake Federn", "4. Kleider Trend: Weiße Spitze", "5. Kleider Trend: Graphic Prints", "WEITERLESEN!"], "text": "Du fragst dich, welche Kleider Trends 2022 angesagt sind? Mit diesen Eigenschaften wird dein Dress jetzt zum angesagten Mode-Piece!Wie sehen die Kleider Trends 2022 aus? Wir kennen die Antwort! Kleiner Spoiler: In diesem Jahr setzen wir auf coole Eyecatcher in Bezug auf Schnitt, Farbe und Material. Bei den vielfältigen Looks, auf die Streetstyle-Stars schon jetzt schwören, ist garantiert für Jede:n etwas dabei. Na, neugierig? Hier erfährst du, welche Eigenschaften es braucht, damit ein Kleid 2022 zum angesagten Trend-Piece wird.Das sind die Kleider Trends 2022:Side Cut OutsRainbow ColorFake FedernWeiße SpitzeGraphic PrintsEs wird DAS Trendkleid des Jahres 2022! Wir wissen schon jetzt, wo du es shoppen kannst.Ob an kurzen Mini-Kleidern, femininen Midi-Dresses oder luftigen Maxi-Modellen – 2022 zeigen wir mit coolen Side Cut Outs Haut! Nicht too much, aber doch gekonnt verführerisch für einen sexy Auftritt. Die perfekte Möglichkeit, die Taille und seitliche Silhouette perfekt in Szene zu setzen … We love! Besonders elegant wirken die Cut Outs übrigens, wenn das Kleid sich ansonsten eher zurücknimmt, wie beispielsweise ein hochgeschlossenes Strickkleid.Schon mal von Rainbow Color gehört? 2022 färbt der kunterbunte Farbtrend auch auf sommerliche Kleider ab. Kein Wunder! Denn der gestreifte Farbverlauf passt perfekt zu wunderschönen Einteilern und zaubert uns beim Anblick sofort ein Lächeln ins Gesicht. Und außerdem: Mit der symbolhaften Regenbogen-Optik setzt du ein wichtiges Fashion-Statement für mehr Diversity und Gleichberechtigung.Styling-Idee: Damit das Kleid nicht zu kindlich wirkt, kannst du es mit coolen Accessoires, wie grobgliedrigen Ketten, XL-Ohrringen oder einer Statement Bag, kombinieren.Somewhere over the Fashion-Rainbow … Im Frühjahr 2022 tragen wir Regenbogenfarben.Mit diesen traumhaften Kleidern fühlen wir uns dieses Jahr wortwörtlich federleicht. Besonders edel wirkt der Feder-Trend im All-Over-Look. Aber auch nur an den Ärmeln oder dem Rock-Teil des Kleides aufgesetzt sorgen elegante Federn garantiert für ein Hingucker-Outfit. Um den glamourösen Auftritt zu unterstreichen, kannst du den federbesetzten Dress-Look mit einer stylischen Mini-Bag, schicken Heels und dezentem Schmuck kombinieren.Mode-Tipp: Da 2022, wie bereits in den Jahren zuvor, glücklicherweise auch Umweltbewusstsein und Tierschutz einen großen Fashion-Trend ausmacht, solltest du bei der Auswahl deines Kleides darauf achten, dass darauf nur künstlich hergestellte Federn angebracht sind.Hey, Fashion-Queen! Romantische Mini-Kleider aus weißer Spitze katapultieren dich 2022 garantiert in märchenhafte Welten à la Bridgerton. Feminin und elegant kannst du sie super zu Sandalen, weißen Sneakern und Espadrilles tragen. Oder du wagst mit klobigen Chunky Boots und cooler Jeansjacke einen lässigen Stilbruch. Ein Nostalgie-Trend mit französischem Flair, auf den wir uns diesen Sommer definitiv besonders freuen.Mit grafischen Mustern und großflächige Prints auf deinem Kleid ziehst du dieses Jahr alle Blicke auf dich. Also, have Fun – Graphic Prints dürfen gerne etwas ausgefallener sein! Dabei handelt es sich nämlich um einen Trend, der bereits in den 70ern zum Ausdruck von Individualität und Kreativität wurde. Von Psychadelic über Pop Art bis hin zu auffälligen Motiven – Die stylischen Aufdrucke wirken wie kleine Kunstwerke. Frei nach dem Motto: (Ein) Dress to impress!Damit dein Outfit nicht zu überladen wirkt, solltest du darauf achten, dass das Kleid mit Graphic Prints farblich mit deinen Accessoires matcht oder hier eher zu zurückhaltenderen Kombi-Teilen greifen.Splish, Splash! Schon jetzt fluten Bikinis, Badeanzüge und Co. die Shops. Wir zeigen dir, welche Swimwear-Trends im Sommer 2022 angesagt sind.Du fragst dich, welche Sonnenbrillen 2022 angesagt sind? Wir zeigen dir die schönsten Modelle und Trends!Von den neuesten Modetrends 2022 bis zu den wichtigsten Jeans-Styles – das ist jetzt angesagt:Sommermode 2022 | Modetrends Frühjahr und Sommer | Taschentrends | Jacken für den Frühling | Schmucktrends | Sneaker-Trends | Jeans-Trends 2022 | Schuhtrends"}}, {"url": "https://www.cosmopolitan.de/supporther-warum-unser-zyklus-eine-superpower-ist-95613.html", "success": true, "is sub": true, "content": {"headers": ["#supporther: Warum unser Zyklus eine Superpower ist"], "text": "#supporther ist ein Leitwort und eine Bewegung. Wir feiern eine weibliche Zukunft, in der sich Frauen gegenseitig unterstützen. Die Zyklusberaterin Rena Föhr schreibt in ihrem Gastbeitrag darüber, warum wir den Zyklus als Superpower entdecken sollten."}}, {"url": "https://www.cosmopolitan.de/wann-hat-man-seinen-eisprung-110657.html", "success": true, "is sub": true, "content": {"headers": ["Wann hat man seinen Eisprung? Alles, was du über die Zyklusphase wissen musst", "Die vier Zyklusphasen", "Was ist die Eisprungphase?", "Wann ist der Eisprung?", "Spüre ich den Eisprung?", "MEHR SPANNENDE THEMEN!"], "text": "Die Eisprungphase ist eine wichtige Phase des weiblichen Zyklus. Wir haben alle relevanten Infos für euch zusammengetragen.Wusstet ihr, dass der weibliche Zyklus in vier Phasen unterteilt ist? Ja, ganz richtig gehört! Jede Zyklusphase unterliegt einer anderen Hormonkonstellation. Im Durchschnitt dauert ein Zyklus circa vier Wochen (also 28 Tage), wobei die Länge des Zyklus von Frau zu Frau unterschiedlich sein kann. Folgende vier Zyklusphasen gibt es:MenstruationsphaseFollikelphaseEisprungphaseLutealphaseIn diesem Artikel möchten wir uns die sogenannte Eisprungphase (auch genannt Ovulationsphase) genauer anschauen.Die verschiedenen Phasen des weiblichen Zyklus wirken sich nicht nur auf die Stimmung, sondern auch auf deine Fitness und die Ernährung aus. Wir haben alle Infos.Die Eisprungphase ist die wohl bedeutendste Phase des weiblichen Zyklus. Sie ist die Phase, in der eine Frau schwanger werden kann. Beim Eisprung wird etwa in der Mitte des Monatszyklus unter dem Einfluss der Sexualhormone die reife Eizelle, die in der Follikelphase gebildet wurde, aus dem Eierstock in den Eileiter ausgestoßen.In jedem Follikel befindet sich eine Eizelle, die in der Follikelflüssigkeit schwimmt, wobei sich meist nur ein Follikel zum dominanten Follikel weiterentwickelt. Durch einen starken Anstieg des luteinisierenden Hormons (LH) wird der Eisprung ausgelöst. Dabei platzt der Follikel auf, die Eizelle wird aus dem Follikel herausgespült, um dann vom Eileiter aufgenommen zu werden. Dieser transportiert die Eizelle Richtung Gebärmutter.Mit Social Freezing können Frauen selbstbestimmt über den Zeitpunkt der Familienplanung entscheiden. Wir verraten dir alles, was du darüber wissen musst.In der Theorie findet der Eisprung in der Mitte des weiblichen Zyklus statt, etwa 14 Tage vor Ende des Monatszyklus. In der Praxis hängt das Ganze aber von der Zykluslänge ab, und diese kann von einer Frau zur anderen unterschiedlich sein. Der Zeitraum der Ovulationsphase ist verhältnismäßig kurz und dauert für gewöhnlich nur 16 bis 32 Stunden. Das Zeitfenster für eine mögliche Befruchtung ist noch kürzer. Das Ei kann nur bis zu 12 bis 24 Stunden nach dem Eisprung befruchtet werden.Aber: Spermien können unter idealen Bedingungen bis zu fünf Tage lang im Körper der Frau überleben, wodurch sich die auf knappe 12 bis 24 Stunden begrenzte fruchtbare Phase auf bis zu sechs Tage ausdehnen kann. Das heißt, dass man unter Berücksichtigung der Lebensfähigkeit der Spermien auch in der Follikelphase schwanger werden kann.Ja, viele Frauen merken, wenn die Eisprungphase beginnt! Sie berichten über einen einseitigen Schmerz im Unterbauch, genannt Mittelschmerz. Der Schmerz kann mehrere Stunden anhalten. Wieso einseitig? Ganz einfach: Der Schmerz ist auf der Seite spürbar, auf der der Eierstock das Ei freisetzt. Ob im rechten oder im linken Eierstock ein Ei heranreift, ist Zufall.Außerdem lässt sich der Eisprung an einem veränderten Vaginalfluss erkennen. Wenn es Richtung Eisprung geht, wird der Gebärmutterhalsschleim (Zervixschleim) flüssiger, durchsichtiger und klebriger. Die verstärkte Progesteron-Ausschüttung kurz vor dem Eisprung kann auch zu einem Spannungsgefühl in den Brüsten führen.Die Infos basieren auf den Annahmen eines natürlichen Zyklus. Zyklen, die unter Einfluss der Anti-Baby-Pille stehen, funktionieren stellenweise anders, da einige natürliche Vorgänge unterdrückt werden.Das Basalthermometer kann sowohl als natürliche Verhütungsmethode als auch bei der Kinderplanung nützlich sein. Wir verraten dir alles, was du darüber wissen musst.Wir zeigen dir die vier besten Perioden-Apps und verraten, was sie können."}}, {"url": "https://www.cosmopolitan.de/kinderwunsch-und-fruchtbare-tage-118169.html", "success": true, "is sub": true, "content": {"headers": ["Kinderwunsch? So easy behältst du deine fruchtbaren Tage im Blick"], "text": "Sobald ein Babywunsch da ist, kann Zyklustracking ein wichtiger Bestandteil deiner Reise sein. Deshalb haben wir den Ava Fertility Fruchtbarkeitstracker unter die Lupe genommen und zeigen dir, wie dieses schlaue Wearable dir dabei helfen kann, schneller schwanger zu werden."}}, {"url": "https://www.cosmopolitan.de/babynamen-2022-116920.html", "success": true, "is sub": true, "content": {"headers": ["Babynamen 2022: Das sind die beliebtesten Namen für Jungs und Mädchen", "Babynamen 2022: Diese Vornamen liegen im Trend", "Babynamen 2022: Die Top 10 der beliebtesten Mädchennamen", "Babynamen 2022: Die Top 10 der beliebtesten Jungennamen", "Beliebte Babynamen: So entstehen die Namen-Trends", "JETZT WEITERLESEN!"], "text": "Du bist auf der Suche nach Inspiration für einen Babynamen? Wir liefern eine Prognose über die beliebtesten Namen für Mädchen und Jungen 2022.Natürlich können wir aktuell nicht hundertprozentig sagen, welche Vornamen tatsächlich die beliebtesten 2022 werden. Der Namensforscher Knud Bielefeld, der seit 1996 Geburtsstatistiken auswertet, veröffentlicht auf beliebte-vornamen.de aktuell aber seine Erkenntnisse über die Trends für dieses Jahr. Kleiner Spoiler: Klassische Vornamen bleiben auch weiterhin angesagt!Jahrelang hat sich nicht viel getan in den Hitlisten der beliebtesten Vornamen. 'Ben' führte bis 2019 die Top 10 der Jungennamen an, bei den Mädchennamen wechselten sich 'Mia' und 'Emma' mit dem Spitzenplatz ab. 2020 übernahm 'Noah' dann mit einem kleinen Vorsprung Platz eins der männlichen Vornamen. Im letzten Jahr gab es sogar zwei neue Favoriten in Deutschland: 'Emilia' und 'Matteo'. Laut Trendberechnung sollen die zwei Newcomer auch in diesem Jahr wieder den ersten Platz belegen.Laut Prognose liegen folgende Mädchennamen 2022 besonders im Trend:EmiliaMiaHannahSophiaEmmaEllaClaraLinaIdaLeaHier findest du die Top 10 der Jungennamen für 2022:MatteoNoahFinnEliasEmilLeonHenryTheoLucaLuisPassend zum Jahresende wurde die Statistik ausgewertet – und die beliebtesten Vornamen in Deutschland präsentiert.Innerhalb eines Jahres gibt es erfahrungsgemäß keine gravierenden Veränderungen auf den vorderen Plätzen der Namen-Rankings. Obwohl die Vielfalt der Vornamen immer breiter wird, dauert es meist mehrere Jahre, bis sich ein neuer Name stabil in den Hitlisten festsetzt. Modenamen halten sich etwa zehn bis zwanzig Jahre in den Top 10. Genau so lange kann es dauern, bis ein neuer Name überhaupt in die Liste einsteigt. Langfristig kehren einzelne Vornamen aber auch wieder zurück. So sind aktuell beispielsweise viele Namen wieder populär, die es auch vor Hundert Jahren schon einmal waren.Die Namen 'Emilia' und 'Matteo' passen gut in die deutsche Namenslandschaft – begründet Namensforscher Bielefeld ihre derzeitige Beliebtheit. In Bezug auf 'Emilia' wählen Eltern auch gerne ähnlich klingende Namen: 'Ella', 'Emma' oder 'Emily'. Doch auch 'Matteo' hat viele Namenspartner, die wir schon länger kennen: 'Mattis', 'Matthias' oder 'Mats'. Die Namen sind uns also schon sehr vertraut, aber haben auch etwas aufregendes Neues.Noch auf der Suche nach einer coolen Babytrage? Wir haben unseren Favoriten gefunden.Direkt hier shoppen >>>Du liebst schwedische Vornamen und suchst noch nach einem passenden Namen für dein Baby? Astrid Lindgren hat nicht nur tolle Kindergeschichten geschrieben, sie hat uns auch zu jeder Menge Baby-Namen inspiriert...Du suchst nach einem wunderschönen Mädchen- oder Jungennamen für dein Baby? Vielleicht findest du unter diesen Old Fashion Babynamen den richtigen."}}, {"url": "https://www.cosmopolitan.de/natural-brows-diesen-augenbrauentrend-tragen-wir-2022-118849.html", "success": true, "is sub": true, "content": {"headers": ["Natural Brows: Diesen Augenbrauentrend tragen wir 2022!", "Was sind Natural Brows?", "Natural Brows: So stylest du die Trendbraue", "MEHR BEAUTY"], "text": "Wir lieben Natural Brows! Die angesagten Augenbrauen setzen in ihrer Natürlichkeit ein wunderschönes Statement – und das ohne viel Aufwand.Voll und natürlich! Nachdem wir schon in den vergangenen Jahren mit den Trends Fluffy Brows und Soap Brows die Pinzette eher im Badezimmerschrank liegen gelassen haben, setzen wir auch 2022 vollkommen auf Natürlichkeit.Auch interessant:Piña Colada Hair: Diese Haarfarbe wollen im Frühling alle!Schnäppchen-Alarm: Jetzt Hammer-Deals des Tages bei Amazon sichern!*Monochrom Clips: Diese farbigen 90s Haarspangen feiern jetzt ein RevivalDie Beauty-Braue geht 2022 zurück zu den Wurzeln! Wie auch bei allen anderen großen Trends setzen wir mit Natural Brows nämlich auf mehr Natürlichkeit. Schließlich haben wir uns nach Corona und langen Homeoffice-Phasen alle mehr und mehr an unser ungeschminktes Selbst gewöhnt und es lieben gelernt. Wie perfekt, dass aktuell natürlicher Wildwuchs bei Augenbrauen total angesagt ist. Mutter Natur weiß eben doch am besten, was unserem Gesicht steht. Und dieser Trend im Undone-Look spart nicht nur viel Zeit vor dem Spiegel, sondern auch einiges an Geld.Let it grow! Den lässigen Beauty-Trend kannst du ganz einfach nachmachen, indem du deine Augenbrauen im ersten Step einfach mal sprießen lässt. So können sie wieder ihre ursprüngliche Form und Länge annehmen. Sind die Brows erst mal schön gewachsen, muss gar nicht mehr viel getan werden. Mit einer Brow Bürste kannst du sie in Wuchsrichtung kämmen oder leicht nach oben bürsten, um deinem Gesicht den perfekten Rahmen zu geben. Et Voila!Du willst deine Augenbrauen wachsen lassen, aber weißt nicht wie? Mit diesen Tipps wird 2022 dein Wow-Brow-Jahr!*Affiliate-LinkDu wünscht dir mehr Fülle für deine Haare? Mit dem Frisuren-Trend Layered Hair funktioniert's ganz unkompliziert!"}}, {"url": "https://www.cosmopolitan.de/ponytail-love-die-5-schoensten-pferdeschwanzfrisuren-fuer-den-fruehling-118633.html", "success": true, "is sub": true, "content": {"headers": ["Ponytail-Love: Die 5 schönsten Pferdeschwanzfrisuren für den Frühling!", "Pferdeschwanz: So tragen wir die Frisur jetzt!", "Weiterklicken für unsere Top 10 >>>"], "text": "Kaum eine Frisur ist wohl so beliebt wie der Pferdeschwanz. Hier kommen 5 wunderschöne Varianten für den Frühling.Wenn es eine Frisur gibt, die jeden Frühling im Trend liegt, dann ist es der Bad-Hair-Day-Retter Pferdeschwanz. Kein Wunder: Ein Ponytail bringt dein Gesicht zur Geltung, ist superschnell gestylt, passt zu jedem Haartyp und kann sowohl lässig als auch elegant aussehen. Ein weiteres Plus: Es gibt viele verschiedene Varianten, wie du die Trend-Frisur tragen kannst:Die schönsten Ponytail-Varianten im FrühlingKlassischer PferdeschwanzGeflochtener PferdeschwanzTiefer PferdeschwanzVoluminöser PferdeschwanzHalb offener Pferdeschwanz"}}, {"url": "https://www.cosmopolitan.de/vitamin-c-serum-90642.html", "success": true, "is sub": true, "content": {"headers": ["Vitamin C Serum: Die 4 besten Produkte ab 17 Euro", "Das beste Vitamin C Serum: Die Top 4 im Test", "FRAGEN & ANTWORTEN", "Wofür braucht man Vitamin C Serum?", "Für was ist Vitamin C Serum gut?", "Wie oft muss man Vitamin C Serum auftragen?", "Muss man Vitamin C Serum wieder abwaschen?", "Wie viel Prozent sollte Vitamin C Serum haben?", "Hilft Vitamin C Serum gegen Akne?", "Wo kann man Vitamin C Serum kaufen?", "MEHR BEAUTY-TIPPS!", "Platz 1: Vitamin C Serum von Junglück", "Platz 2: Vitamin C Serum von The Ordinary", "Platz 3: Vitamin C Serum von Paula's Choice", "Platz 4: Vitamin C Serum von Pixi"], "text": "Vitamin C Serum für die Haut gehört zu meinen absoluten Lieblingsprodukten in der täglichen Anti-Falten-Pflege. Wie du es anwendest und welches das Beste ist? Hier kommen meine Empfehlungen.Vitamin C gehört zu den wichtigsten Vitaminen in der Hautpflege. Wer wie ich schon vor den 30ern erster Faltenbildung vorbeugen will, aber noch nicht so stark auf ein Hyaluronserum oder Kollagen setzen möchte, hat mit einem Vitamin C Serum genau das richtige Produkt gefunden. Meine Empfehlung: Ab sofort sollte das Vitamin C Serum zu deinen täglichen Beauty-Produkten gehören. Als Beauty-Redakteurin habe ich bereits einige Seren getestet und teile hier meine Erfahrungen mit euch. Welches ist das beste Vitamin C Serum? Wie und wann wendet man das Serum an? Und wogegen hilft es überhaupt? Hier kommen alle Antworten.In diesem Vitamin C Serum möchte ich baden! Die natürliche Formulierung von Junglück ist vegan und frei von Schadstoffen. Das Serum basiert auf biologischem Aloe-Vera-Saft und einem stabilen Vitamin-C-Derivat namens Ascorbyl Glucoside. Es aktiviert erst auf der Haut seine volle Wirkung und ist darum vor allem empfindlichen Hauttypen zu empfehlen. Das Serum ist gelartig und verschmilzt wunderbar auf der Haut, zieht schnell ein und hinterlässt eine tolle Frische. In meiner Morgenroutine kombiniere ich es gerne mit weiteren Seren, meiner Tagescreme und einem LSF. Gleich hier in deinen Warenkorb bei Amazon legen.Kaum einem Label vertraue ich so sehr in Skincare-Fragen wie The Ordinary. Mein Badschränkchen ist voll mit den weißen Flakons des Labels. Darunter befindet sich auch das tolle Vitamin C Serum. Die stärkere Formulierung basiert auf dem öllöslichen Vitamin-C-Derivat Ascorbyltetraisopalmitat. In der Konsistenz ähnelt das Vitamin C Serum dem Feuchtigkeitsbooster Squalan und ist eher ölig, aber zieht schnell ein. Es wirkt besonders gut gegen Pigmentflecken und hilft dabei, dunkle Flecken aufzuhellen. Schön für alle, die schon Erfahrung mit Vitamin C Seren haben. In der Morgenroutine kommt es vor der Tagescreme und dem Lichtschutzfaktor auf die Haut. Hier findest du es bei Douglas.Ein absolutes Lieblingslabel, das mir sehr ans Beautyherz gewachsen ist, ist Paula's Choice. Das beliebte Vitamin C Serum mit dem Namen C15 Super Booster kommt mit einer Mischformulierung aus Antioxidantien daher, mit dem Schwerpunkt auf Vitamin C. Ferulasäure und Vitamin E unterstützen die antioxidative Wirkung und stabilisieren die empfindliche Formulierung. Ein schönes Vitamin C Serum, das einen sehr intensiven Hautschutz bewirkt und sie schön zart pflegt. Hier kannst du es bei Douglas shoppen.Ein sehr erfrischendes Vitamin C Serum für den Morgen findest du auch bei Pixi. Die reichhaltige Formulierung enthält neben Vitamin C auch verschiedene Fruchtseren und Koffein, das für eine gestraffte Haut sorgt. Beta Carotine geben zusätzlich eine schöne Farbe ins Gesicht. Wer sich also einen antioxidativen Frische-Kick am Morgen wünscht, findet das Vitamin C Serum von Pixi zum Nachshoppen bei Niche Beauty.Vitamin C gilt als Wundermittel in der Anti-Aging-Pflege. Es enthält viele wichtige Mineralien und Säuren, die die Haut sanft unterstützen, pflegen und schützen. Dem Serum wird nachgesagt, dass es Falten aufpolstert, die körpereigene Kollagenproduktion anregt, sowie das Bindegewebe und damit die Elastizität der Haut stärkt. Die Haut sieht nach der Anwendung praller, faltenfreier und frischer aus.Vitamin C ist zunächst einmal ein überlebenswichtiges Mittel für deinen Körper. Das Vitamin wird wissenschaftlich eigentlich Ascorbinsäure genannt, genauer genommen als L-(+)-Ascorbinsäure. Umgangssprachlich wird die organische Säure aber als Vitamin C zusammengefasst.Das reichhaltige Serum wirkt antioxidativ. Das bedeutet, dass es leicht oxidiert und dabei freie Radikale, die sich in deiner Haut befinden, entfernt. Deine Zellen werden so vor oxidativem Stress geschützt. Die Ascorbinsäure wirkt außerdem wie eine Art Schutzschild für deine Haut und schützt sie vor schädlichen Umwelteinflüssen. Hinzukommt, dass Vitamin C wesentlich an der körpereigenen Kollagenproduktion beteiligt ist und diese fördert. Deine Haut polstert sich mit der Unterstützung des Serums nachhaltig von innen auf. Erste kleine Fältchen werden so sichtbar reduziert. Vitamin C hat darüber hinaus die wunderbare Eigenschaft, dass es dein Immunsystem stärkt und dich somit vor Krankheiten schützt, darum ist es auch ein echter Erkältungs-Killer.Kennst du schon die Ferulasäure? Sie gehört zu den stärksten, pflanzlichen Antioxidantien in der Gesichtspflege. Alles über ihre Wirkung und Anwendung!Vitamin C Serum sollte täglich ein bis zwei Mal unter die Tagespflege oder Nachtpflege aufgetragen werden. Über Nacht füllt es den Feuchtigkeitsspeicher der Haut auf und tagsüber schützt es die Haut vor Umwelteinflüssen und wirkt morgens als Frische-Booster! Überdosieren kann man das Vitamin übrigens nicht. Der Körper besitzt keinen großen Speicher für Vitamin C und baut überschüssiges über die Nieren ab.Nein. Das leicht dosierte Mittel ist meist so entwickelt, dass es schnell von der Haut absorbiert wird. Bei den meisten Seren passiert das schon 10 – 20 Sekunden nach dem Auftragen, bei vielen Ölen auch 1-5 Sekunden, sodass es bereits verschwunden ist, bevor du die nächste Creme aufträgst.Was kann Anti-Aging, Pflege und mit allem kombiniert werden? Genau, das Hyaluron Serum! Wir nehmen das wohl vielfältigste Serum für dich unter die Lupe und zeigen dir die besten Zehn!Es gibt Produkte mit unterschiedlich hoher Konzentration. Das Beauty-Label The Ordinary beispielsweise bietet viele Seren in unterschiedlichen Konzentrationen und Zusammensetzungen mit anderen Säuren und Mineralien wie Magnesium oder Vitamin F an. Welche Zusammensetzung deine Haut braucht, kommt ganz auf deinen Hauttyp an. Wie die unterschiedlichen Seren wirken, solltest du vor dem Kauf unbedingt beim Hersteller nachlesen. Auf der sicheren Seite bist du am Anfang immer mit einer recht niedrigen Konzentration zwischen 8 und 15 Prozent.Dank seiner antioxidativen Wirkung kann Vitamin C auch gegen kleine Entzündungen wirken, Pickelmale mindern und kleine Unebenheiten glätten. Es ist jedoch Vorsicht geboten, wenn du schlimmere Entzündungen und offene Stellen hast. Hochkonzentriertes Vitamin C Serum kann bei empfindlicher Haut nämlich auch zu Reizungen führen. Wenn du schon unter Irritationen leidest, solltest du das Produkt in jedem Fall vorsichtig testen und zunächst nur auf kleine Bereiche auftragen und die Reaktion deiner Haut beobachten. Bleibt alles komplikationsfrei, kann dir das Serum zu einem schöneren Hautbild verhelfen.Das Wundermittel bekommst du eigentlich überall. Viele Online-Shops bieten Produkte an, aber auch in den üblichen Drogerien wie DM, Müller oder Rossmann kannst du Vitamin C Seren finden. Auch über unsere Empfehlungen kannst du direkt dein Vitamin C Serum nachkaufen. Viel Freude beim Ausprobieren!Faltenfrei in nur wenigen Sekunden? Was können Antifaltencremes mit Soforteffekt? Wir haben den Test gemacht.Auf der Suche nach der besten Feuchtigkeitscreme für trockene Haut? Wir kennen die besten Feuchtigkeitsspender für jeden Hauttypen. Hier geht’s zum Beauty-Ratgeber.Du hast dich schon immer gefragt, welchen Hauttyp du hast? Unsere Beauty-Redakteurin hilft dir bei der Beantwortung der Frage und dabei, die richtigen Produkte für deine Haut zu finden."}}, {"url": "https://www.cosmopolitan.de/rainbow-nails-105891.html", "success": true, "is sub": true, "content": {"headers": ["Rainbow Nails: Frühling für die Nägel", "Nagellack-Trend: Rainbow Nails", "Bunt, bunter, Rainbow Nails", "Rainbow Nails in Pastell", "Rainbow Nails mit veganem Nagellack"], "text": "Pünktlich zum Frühling darf nicht nur unsere luftige und leichte Klamotte aus dem Kleiderschrank wandern, sondern auch viel bunte Farbe auf die Nägel. Man sieht sie überall und möchte sie niemals wieder wegdenken: Rainbow Nails. Da steigt die gute Laune nicht nur wegen des frühlingshaften Wetters! Wir verraten, was hinter dem Trend steckt und wie auch du dir ganz easy Rainbow Nails zaubern kannst.Rainbow Nails sind ganz einfach Fingernägel in Regenbogenfarben. Um den Look auf deine Nägel zu bringen, brauchst du eigentlich nur fünf verschiedenfarbige Nagellacke, die du jeweils auf einen Nagel aufträgst. Noch bunter wird es, wenn du an deiner anderen Hand eine andere Reihenfolge wählst. Für einen frühlingshaften Look empfehlen wir eine kunterbunte Kombination aus knalligen Farben wie Gelb, Orange, Grün, Blau, Lila, Rosa, Pink oder Rot. Den passenden Nagellack für deine Rainbow Nails kannst du hier shoppen:Bunt, bunt, bunt – das trifft wohl absolut auf die farbenfrohen Rainbow Nails zu. Denn wir tragen unsere Nägel spätestens seit diesem Frühling nicht mehr nur in einer Farbe, sondern setzen auf verschiedene Farben für jeden einzelnen Finger. Nike van Dinther von This is Jane Wayne zeigt auf Instagram wie es geht:Besonders gut gefallen uns außerdem Rainbow Nails in Pastelltönen. Die gedeckten Farben in unterschiedlichen Nuancen machen nicht nur richtig was her, sondern wirken schlicht und trotzdem sehr stilvoll – love, love, love! Wie unglaublich toll Rainbow Nails in Pastell aussehen können, zeigt Bloggerin Karoline Herr auf Instagram:Nagellack in Pastellfarben kannst du hier Nachshoppen:Welche Farben tragen wir in diesem Jahr auf den Fingernägeln? Wir kennen die Top 5 Nagellack-Trends 2021 schon jetzt!Für Rainbow Nails ist natürlich auch veganer Nagellack geeignet. Marken, die veganen Nagellack herstellen, sind zum Beispiel Gitti, ZAO, Kia Charlotta und Kester Black. Eine Auswahl zum Nachshoppen, so dass auch du dir bunte Rainbow Nails zaubern kannst, findest du hier:"}}, {"url": "https://www.cosmopolitan.de/mode-trend-diese-jeans-liebt-herzogin-kate-im-fruehling-118805.html", "success": true, "is sub": true, "content": {"headers": ["Mode-Trend: Diese Jeans liebt Herzogin Kate im Frühling", "So sieht die Lieblingsjeans von Herzogin Kate aus", "Jeans von Kate günstig Nachshoppen", "MEHR MODE-NEWS"], "text": "Dass gut sitzende Jeans einfach immer gehen, beweist keine Geringere als Herzogin Kate. Welches Trend-Modell sie trägt, erfährst du hier.So simpel, so schick – Herzogin Kate ist dafür bekannt, schlichte und vor allem erschwingliche Mode-Pieces zu jedem Anlass stylisch zu kombinieren. So auch bei einem öffentlichen Auftritt am \"Natural History Museum\" in London: Die Ehefrau von Prinz William zeigte sich hier von ihrer lässigen Seite in cooler Jeans.Auch spannend:Die schönsten Zwillinge der Welt: So sehen sie heute ausDARUM solltest du immer ein Geschirrtuch in die Spülmaschine legenSchnäppchen-Alarm: Jetzt Hammer-Deals des Tages bei Amazon sichern!*Fotos von Kates Auftritt im frühlingshaften Look verraten: Die Herzogin trug nicht nur einen schicken korallfarbenen Blazer mit Seitentaschen, sondern auch noch einen der wichtigsten Jeans-Trends für 2022: Straight Leg Jeans!Den angesagten Schnitt machen eine hohe Taille und gerade Beine aus, die optisch für mehr Länge sorgen. Der Farbton, für den Herzogin Kate sich entschieden hat, ist ein unaufgeregtes, helles Denim-Blau ohne Waschungen.Nicht alles, was die Royals tragen, muss auch automatisch unbezahlbar sein. Hier kannst du die coole Straight Leg Jeans von Kate nachshoppen!*Affiliate-LinkWelche Jeans sind in 2022? Wir kennen die aktuellen Trends der Streetstyle-Stars und verraten dir, wo du die angesagten Jeans-Trends nachkaufen kannst.Welche Sneaker-Trends kommen im Jahr 2022? Wir kennen die coolsten Modelle des Jahres schon jetzt."}}, {"url": "https://www.cosmopolitan.de/pale-purple-jeans-in-dieser-trendfarbe-lieben-wir-im-fruehling-118773.html", "success": true, "is sub": true, "content": {"headers": ["Pale Purple: Jeans in dieser Trendfarbe lieben wir im Frühling"], "text": "Klassische Jeans in Blue Denim bei aller Liebe … Im Frühling wird es Zeit für eine neue, coole Trendfarbe. Vorhang auf für Pale Purple!"}}, {"url": "https://www.cosmopolitan.de/cinderella-shoes-118416.html", "success": true, "is sub": true, "content": {"headers": ["Cinderella Shoes: So märchenhaft schön ist der neue Schuh-Trend!"], "text": "Glitzer, Glamour und Funkeln! Ganz Instagram ist jetzt verrückt nach Cinderella Shoes. Wir erklären, was hinter dem zauberhaften Trend steckt."}}, {"url": "https://www.cosmopolitan.de/croissant-rings-so-verliebt-sind-wir-in-den-neuen-schmuck-trend-105534.html", "success": true, "is sub": true, "content": {"headers": ["Croissant-Rings: So verliebt sind wir in den neuen Schmuck-Trend!", "Trend-Alarm: Das sind Croissant-Rings", "Die schönsten Croissant-Rings", "WEITERE SCHMUCKTRENDS"], "text": "Machen dir Croissant-Ringe ebenfalls Appetit auf mehr? Wir verraten dir, was es mit dem neuesten Lieblings-Trend auf sich hat ...Ein Leben ohne Schmuck? Unvorstellbar! Er ist fester Bestandteil unserer Garderobe und ein stetiger Begleiter unseres Alltags. Da ist es nur ganz natürlich, dass wir in der Cosmo-Redaktion die besten Trends immer im Blick haben und genau wissen, auf welche IT-Pieces unbedingt zu setzen ist! Dieses Mal: Die Croissant-Rings.Croissant-Rings haben ihren Namen dank ihrer so schön geschwungenen Form, die an unser französisches Lieblingsgebäck erinnert. Besonders edel wirken die Croissant-Rings in gold und außerdem sind sie wahre Styling-Wunder. Ob statementhaft im Multi-Look oder einzeln und schlicht, sie akzentuieren einfach jedes Outfit perfekt!Du fragst dich, wo du den schönen Ring-Trend shoppen kannst? Das möchten wir dir natürlich auf gar keinen Fall vorenthalten. Bei diesen Labels wirst du fündig:WunderglasHey HarperNOLA AMSTERDAMMejuriZudem haben wir eine schöne Auswahl für dich getroffen ..."}}, {"url": "https://www.cosmopolitan.de/half-moon-bangs-118112.html", "success": true, "is sub": true, "content": {"headers": ["Half Moon Bangs: Diesen Pony-Trend tragen wir im Frühling 2022", "Half Moon Bangs: Das macht die Trend-Frisur aus", "So einfach stylst du die Trend-Frisur für den Frühling", "MEHR FRISUREN-TRENDS"], "text": "Half Moon Bangs sind jetzt voll im Trend. Wir zeigen euch, was hinter dem coolen Look steckt!Mullet, Long Shag, Curtain Bangs … verschiedene Haarstyles haben in den vergangenen Monaten unsere Frisuren bestimmt. Was alle gemeinsam haben? Einen Pony! Was hinter dem neuen Trend Half Moon Bangs steckt, erklären wir dir hier.Auch spannend:Monochrom Clips: Diese farbigen 90s Haarspangen feiern jetzt ein RevivalLong Shag: Das ist die angesagteste Trendfrisur für lange HaareSchnäppchen-Alarm: Jetzt Hammer-Deals des Tages bei Amazon sichern!*Half Moon Bangs oder auch Crescent Bangs beschreiben eine besondere Art von Pony, der das Gesicht in einem dezenten Bogen umrahmen soll und somit namensgebend die Silhouette eines Halbmonds andeutet. Bei diesem Schnitt werden die Haare in der Mitte der Stirn am kürzesten geschnitten und werden nach außen hin durch einen gestuften Schnitt länger. Wichtig ist, dass dieser Übergang harmonisch verläuft und nicht zu fransig aussieht wie bei den altbekannten Curtain Bangs. Die äußersten Strähnen der Half Moon Bangs reichen bis zu den Wangenknochen und umspielen diese sanft. Für einen alternativen und etwas härteren Look kannst du den gesamten Pony etwas höher ansetzen und dir sogenannte 'Micro Half Moon Bangs' schneiden lassen.Half Moon Bangs sehen nicht nur cool aus, sondern lassen sich auch easy stylen! Für zusätzliches Volumen, reicht es bei diesem Schnitt aus, wenn du deine Haare mit einer Rundbürste in die klassische Halbmond-Silhouette nach außen föhnst. Hier kannst du auch mit unterschiedlich großen Bürste experimentieren und so verschiedene Looks kreieren. Hat der Kaffee morgens Vorrang und die Zeit ist knapp, reicht es, wenn du deine Half Moon Bangs an der Luft trocknen lässt. Etwas verwuschelt wirkt der Trend-Pony nämlich auch im mühelosen Undone-Look super lässig – We love!*Affiliate LinkPerlen, Scrunchies, Tücher – von diesen coolen Haar-Accessoires können wir im Frühling nicht genug bekommen!Der coole Haarschnitt von Chiara Ferragni ist 2021 zum Trend avanciert. Wir verraten, was es mit dem \"Choppy Cut\" auf sich hat."}}, {"url": "https://www.cosmopolitan.de/die-neue-cosmopolitan-ist-da-117969.html", "success": true, "is sub": true, "content": {"headers": ["Die neue COSMOPOLITAN ist da!", "Hallo, liebe COSMO-Leser:innen,", "Das erwartet dich in der neuen COSMOPOLITAN", "Fashion", "Leben", "Beauty", "@work", "Fun", "Lust auf ein COSMO-Probeabo?", "#COSMOPTIMISMUS", "UNSER COSMOS", "COVERSTAR JANINA UHSE", "MAN WUNDERT SICH", "JETZT REGIEREN WIR", "WIE WINDOW-SHOPPING", "SHOW-TIME!", "PRINCESS COOL", "COSMO GEHT SYTLE", "#SUPPORTHER", "KREATIV WERDEN: MEINS WIE KEINS", "FASHION, FILM & VIEL DRAMA", "IN SCHWINGUNG", "ICH SCHIEB' GERN 'NE EXTRASCHICHT", "BREAK FREE", "PASTA LA VISTA, GEWISSENSBISSE!", "WIE VOLL IST IHR GLAS?", "SPENDER GESUCHT, VATER GEFUNDEN", "MEHR NÄHE, MEHR KRIBBELN", "ABGESCHIRMT LIEBT ES SICH BESSER", "LIEBE IST (K)EIN SPIEL? BINGOOO!", "HEISSE TAGE WIE DIESE", "\"KEINE ANGST VOR FRAUEN ZU HABEN – DAS IST MÄNNLICH!\"", "MEINE SHOW", "GLANZLICHT", "MEIN BODY, MEIN BUDDY", "KOMM SCHON, BABY!", "COSMOBSESSED", "SCHÖN FÜR DICH, MANN!", "WOW FÜR LAU", "SO WICHTIG IST CHILLEN", "UNSERE FAB 5", "JETZT GLÄNZEN SIE", "GEMEINSAM SPAREN, DOPPELT AUSGEBEN", "ICH BIN JETZT FAIRHEIRATET", "\"ICH BIN NICHT GUT, ABER KEINER MERKT'S\"", "MAKE-UP CALL", "#SUPPORTHER", "GOOD FOOD, GOOD FRIENDS", "WERDE ICH JETZT ETWA ZUM LANDEI?", "I'LL TELL YOU WHAT I WANT", "ECHT COOLE KARTOFFELN", "GUILTY PLEASURE"], "text": "Erfahre hier, welche Themen dich in der neuen Ausgabe der COSMOPOLITAN im April 2022 erwarten!Anfang des Jahres habe ich mir auf Amazon Prime die Doku über den deutschen Rapper Bushido reingezogen. Und mich verknallt. Nicht in den Musiker, sondern in seine Ehefrau Anna-Maria Ferchichi. Die war mir zuvor sehr oberflächlich vom roten Teppich und als Schwester von Sarah Connor bekannt, irgendwo hatte ich mal gesehen, dass sie sehr viele Kinder (acht!) und sehr große Lippen hat. Sie ist aber natürlich viel, viel, viel mehr. Nämlich: der wahre Star der Serie, eine der mutigsten Frauen des Landes, eine echte Heldin. Warum genau lesen Sie im großen Exklusiv-Interview mit ihr ab Seite 90. Mich macht es stolz, Anna-Maria Ferchichis (Lebens-)Geschichte mit Cosmo eine weitere Bühne bieten zu können; und glücklich, dass es in Deutschland Frauen mit solchen \"cojones\" gibt, die für ihre Liebsten und ihre Rechte einstehen. Da darf man, gerade jetzt, in Zeiten, die einen politisch, pandemisch, gesellschaftlich erschöpfen, optimistisch sein, finde ich. Und an dem Punkt pflichtet mir sogar mein ständiges Teufelchen, meine Stellvertreterin Veronika Schaller, bei. Im Gegensatz zu mir ist sie sonst ein pessimistischer Charakter. Und hat mit unserer Autorin Henriette Hell darüber diskutiert, wie es sich besser lebt: im halb vollen oder leeren Glas (ab Seite 72). Ein persönliches Optimistinnen-Fazit: Mein Herz für Pessimist:innen ist seitdem größer geworden. In dieser Ausgabe werden Sie selbstverständlich nur Geschichten finden, auf die Sie sich freuen können. Darunter auch die mega Nachricht: Warum es gar keine schlechten Angewohnheiten gibt (ab Seite 68). IhreLara GonschorowskiChefredakteurin COSMOPOLITAN… ist ein Lebensgefühl, das wir Ihnen hier vorstellenSchöne Dinge, die uns Freude bereiten, neugierig machen, abtauchen lassen\"Selbstbestimmt zu sein macht das Leben aus\"Wann sind beim Dating eigentlich alle so scheinheilig geworden? Fragt sich unser Kolumnist Cornelius PollmerDATE MIT …Fynn Kliemann, dem Tausendsassa mit endlos vielen IdeenWas wäre, wenn Frauen die Welt bestimmen würden? Eine UtopieEine Mode-AnregungDer Busen steht wieder im Fokus – und die Erkenntnis: Sexiness macht SpaßWir wecken Modefantasien aus ihrem Dornröschenschlaf. Royal romantisch!Der Garderoben-Standard-Midi- Jeansrock, achtmal anders gemixtSchuhlabel-Gründerin Cinzia Maag hat sich mit Ende 30 neu erfundenDiese Teile können Sie selbst gestaltenPünktlich zu den Oscars: Eine Kostümdesignerin plaudert aus ihrem Hollywood-NähkästchenFransen machen den Alltag zum FestivalMit cleverem Layering spazieren wir top gestylt durch die Übergangszeit im BüroDieses Fashion-Statement verleiht deinen Outfits im Frühling neuen Schwung. Im wahrsten Sinne des Wortes!Ein Lust-BoosterWarum wir schlechte Gewohnheiten ruhig zum Hobby stilisieren könnenEine Optimistin und eine überzeugte Pessimistin streiten: Wer ist cooler?Über ein Familien-Casting und wie Baby Frida drei glückliche Eltern bekamDer Sex, der uns die Magie zurückbringtEin Jahr lang ging unsere Autorin ins \"Zölibat\". Das hat sie gelerntAbsurde Dating-Trends als GameUnsere Kolumnistin liebt Perioden-SexClan-Feindin Anna-Maria Ferchichi über Mut und ein modernes Rollenverständnis#supporther ist ein Leitwort und eine Bewegung. Wir feiern eine weibliche Zukunft, in der sich Frauen gegenseitig unterstützen. Sex während der Periode ist für viele ein großes Tabu. Dabei gibt es gute Gründe, die für Orgasmen sprechen!Eine Schönheits-InspoUnsere Wangen bekommen ein rosiges MakeoverWir müssen unseren Körper nicht immer liebenWas, wenn es nicht klappt? Ein Interview mit einer Fertilitäts-ForscherinSüchtig nach: LipglossWarum immer mehr Kerle jetzt auf Nagellack stehenBeauty-Gewinner aus der DrogerieWie echte Pausen gesünder, fitter und kreativer machen + 4 easy Nichtstun-ÜbungenDie Beauty-Favoriten der RedaktionMaximal edgy und nichts für schwache Nerven … Mit Bleached Brows setzen Hollywood-Promis 2022 auf eine komplette Typveränderung.Ein Job-KickWarum Sie jetzt eine Finanz-Freundin im Leben brauchenEheverträge: wichtig und (!) romantischMit charmant-smarten Flunkereien zum ErfolgBusiness Frauen verraten uns ihre Beauty-RitualeLana Korneva, Co-Gründerin des Cannabusiness DrapalinEin Wochenend-MottoJa, mit coolem Bauernhofurlaub… nämlich die Neunziger zurück. Diese Probleme hatten wir damals nichtZwei Potato-Profis, die uns begeisternDiesmal: mit dem Nintendo zockenJetzt drei Mal COSMOPOLITAN lesen und ein Geschenk bekommen!Kostenlose Lieferung im ersten JahrNach der Laufzeit jederzeit kündbar8 Wochen gratis lesen bei Zahlung per Bankeinzug>>> Hier geht's zum Abo!"}}, {"url": "https://www.cosmopolitan.de/gigi-hadid-vodka-pasta-109225.html", "success": true, "is sub": true, "content": {"headers": ["Gigi Hadids Vodka Pasta: Dieses Rezept musst du kennen"], "text": "Dieses Pasta-Rezept musst du kennen, denn Model Gigi Hadid weiß wirklich, was gut schmeckt. Wir erklären dir, wie es schnell und einfach gelingt."}}, {"url": "https://www.cosmopolitan.de/abnehm-hammer-mit-diesem-apfelpunsch-nimmst-du-ab-116719.html", "success": true, "is sub": true, "content": {"headers": ["Abnehmen mit Apfelpunsch? Mit diesem Rezept klappt es garantiert!"], "text": "Du möchtest ein Paar Kilo verlieren? Wir kennen ein Apfelpunsch-Rezept, das dir dabei hilft. Alle Infos."}}, {"url": "https://www.cosmopolitan.de/ukraine-krieg-so-kannst-auch-du-helfen-118159.html", "success": true, "is sub": true, "content": {"headers": ["Ukraine-Krieg: So kannst auch du helfen"], "text": "Wir haben Organisationen und Anlaufstellen gesammelt, an die du dich jetzt wenden kannst."}}, {"url": "https://www.cosmopolitan.de/shop", "success": true, "is sub": true, "content": {"headers": ["Shop"], "text": ""}}, {"url": "https://www.cosmopolitan.de/fitness-trends-2022-117533.html", "success": true, "is sub": true, "content": {"headers": ["Fitness-Trends 2022: So treiben wir jetzt Sport", "Das sind die Fitness-Trends 2022", "Holistischer Ansatz: Training und Wellness kombiniert", "Individuelles Training immer und überall", "Early-Bird oder After-Work-Kurse", "Gemeinsam Sport treiben", "JETZT WEITERLESEN!", "2021 führten folgende Sportarten die Liste des beliebtesten Trainings an:"], "text": "Worauf es in diesem Jahr in Sachen Sport ankommt? Wir verraten dir die wichtigsten Fitness-Trends 2022.Ob Aerial Fitness, Padel-Cycling oder Aquaskipping, besondere Sportarten gibt es viele – und es werden immer mehr. Sich mal richtig auszupowern oder auch vollends zu entspannen ist aufgrund der Arbeit im Homeoffice und der belastenden Corona-Lage für viele sehr wichtig geworden. Am besten klappt das mit Bewegung. Sport ist längst keine Beschäftigung mehr für reine Profis – Fitness ist ein Lifestyle, den viele Menschen miteinander teilen.Dabei gibt es von Jahr zu Jahr neue Trends. Aufgrund der aktuellen Lage bleiben so auch 2022 Live Online- und On-demand-Kurse fester Bestandteil im Trainingsprogramm vieler Sportler:innen. Generell geht der Trend ganz klar in Richtung Ganzheitlichkeit. Wellness rückt als entspannender Ausgleich in den Fokus, außerdem sind Vielfalt, Mix- und Multi-Sport gefragter denn je. Vor diesem Hintergrund werden Kombinationen wie Piloxing, HILIT oder Crossminton immer beliebter.Der Urban Sports Club hat das Trainingsverhalten seiner Mitglieder im vergangenen Jahr analysiert und prognostiziert so die Fitness-Trends für 2022.Auch spannend:Sport gegen Stress: Mit diesen Sportarten beugst du Burnout vorWenn du das am Sonntag machst, nimmst du die ganze Woche abSchnäppchen-Alarm: Jetzt Hammer-Deals des Tages bei Amazon sichern!*Fußball, Yoga und Squash waren gestern. Heute sind Mix-Sportarten beliebter denn je. Padel etwa, eine Sportart aus Spanien und Portugal, ist eine Art Mix aus Tennis und Squash, wird indoor oder outdoor gespielt und zählt fortlaufend neue Fans. Auch Indoor-Cycling genießt weiterhin große Beliebtheit, dabei spielen Gewichte und motivierende Musik eine immer größere Rolle und sorgen für noch mehr Abwechslung.Das besondere an diesen beliebten Sportarten? Sie werden gemeinsam in einer Community praktiziert, machen riesigen Spaß und sind bei vollem Körpereinsatz äußerst animierend.FitnessYogaBoulderingFunktionelles TrainingTanzenSchwimmenPilatesAuch hierbei werden immer mehr Mix-Sportarten angeboten – Tendenz steigend. Ob Piloxing (Kombination aus Boxen und Pilates), HILIT (High Intensity Low Impact Workout) oder Crossminton (Mischung aus Squash, Badminton und Tennis), Surf-Yoga, Hormon-Workouts, Booty Therapy, High Heels Dance oder Animal Moves, die Auswahl ist riesig.Auch in Sachen Studios ist ein klarer Trend zu erkennen. Studiokonzepte mit Boutique-Fitness oder spezialisierten Gesundheitsstudios (Health Clubs) werden immer diverser. In diesem Zuge etabliert sich zunehmend ein Konsens darüber, dass Wohlbefinden eine ganzheitliche Angelegenheit ist, die gleichermaßen die physische und psychische Gesundheit umfasst.2021 waren beim USC deshalb auch Kryotherapie und Massage unter den Behandlungen und angeleitete Meditation unter den Achtsamkeitspraktiken am gefragtesten.Keine Lust auf ein klassisches Fitnessstudio, aber das dringende Bedürfnis nach mehr Bewegung? Dann lohnt sich ein Blick auf diese exklusiven Boutique Gyms! Von Hamburg bis New York: Hier kommen die 25 besten Adressen für ein Workout mit dem gewissen Extra.Nicht nur die Zukunft der Arbeitswelt ist hybrid – auch die des Sports. Schon jetzt ist flexibles Sporttreiben im Homeoffice oder zwischen Büro und Freizeit der neue Standard. Zusätzlich zu den Live Online-Kursen bieten auch On-demand-Kurse die Möglichkeit, zu den eigenen Wunschzeiten trainieren zu können. Das bietet auch 2022 noch mehr Flexibilität und Vielfalt.Wann trainierst du am liebsten? Bist du eher der Typ Early-Bird oder After-Work-Kurse? Trainierst du gerne unter der Woche oder lieber am Wochenende? Laut USC ist unter den Mitgliedern dienstags der beliebteste Tag um Sport zu treiben und 18 Uhr die angesagteste Uhrzeit.Unter der Woche zählen sowohl die frühen Kurse, als auch die nach der regulären Arbeitszeit zu den meist besuchten. Samstags und sonntags sind 10 und 16 Uhr als Trainingszeit besonders beliebt.Ganz klar, nichts ersetzt echte Begegnungen. Das Wir-Gefühl entsteht vor allem durch gemeinsame Aktivität mit den Trainer:innen und liebsten Sport-Begleiter:innen. Live bleibt live und fachlicher Rat ist in vielen Bereichen unverzichtbar.Deshalb geht der Trend auch 2022 dahin, dass gemeinsam Sport getrieben wird und man sich innerhalb einer Community gemeinsam pusht und fit hält.Weitere spannende Themen:Tiktok-Trend: Mit Smart Hula Hoop Reifen abnehmenAlle wollen sie! Diese Leggins zaubert dir den perfekten KnackpoAchtung! Wer DIESE 3 Dinge isst, verliert niemals Bauchfett* Affiliate-LinkEine ausgewogene Ernährung und Sport sind wichtig für unsere Gesundheit. Wir verraten dir, wann dir welche Snacks noch mehr Energie geben.Was ist die beste Trainingszeit für dein Workout? Wir verraten dir, zu welcher Uhrzeit du am besten Sport machen solltest und was das für Vorteile haben kann."}}, {"url": "https://www.cosmopolitan.de/pancake-cereal-rezept-109375.html", "success": true, "is sub": true, "content": {"headers": ["Pancake Cereal: Dieses TikTok-Rezept musst du kennen!", "TikTok Food-Trend: Pancake Cereal", "Pancake Cereal: Das Rezept", "Pancake Cereal: Zutaten", "Pancake Cereal: Zubereitung", "WEITERE LECKERE FOOD-TRENDS GIBT'S HIER!", "Hier findest du alle Zutaten zum Nachshoppen:", "Hier findest du den perfekten Spritzbeutel für die Pancake Cereal:"], "text": "Pancake Cereal ist der neueste Food-Trend, der über TikTok viral geht. Wir zeigen dir das Rezept für das leckere Frühstück.Nach \"Proffee\", dem \"Pink Drink\", \"Pesto Eggs\" und den \"Pasta Pommes\" kommt jetzt der neueste TikTok Food-Trend: Pancake Cereal. Was die leckeren kleinen Frühstücksflocken so besonders macht und wie du sie selber machen kannst, verraten wir dir hier.Mit einem guten Frühstück beginnt der Tag doch gleich viel besser! Spätestens seit den Acai Bowls lieben wir es, unser Frühstück so schön herzurichten, dass es locker für ein Insta-Bild reichen könnte. Doch unser Frühstück muss nicht nur gut aussehen, es sollte auch noch gut schmecken. Genau das verspricht der neueste Food-Trend von TikTok. Die Pancake Cereal sind nichts anderes als Mini-Pancakes, mit denen dein Frühstück noch leckerer wird. Statt einem großen, isst du hier viele kleine Pancakes und kannst die Mini-Variante perfekt in einer Schüssel zusammen mit deinen liebsten Zutaten vernaschen.Grüner Tee ist ja sowas von gestern – zumindest wenn man den Trendprognosen im Lebensmittelbereich glaubt. Denn um Speisen und Getränken eine grüne Farbe zu verleihen, verwenden Foodies jetzt keinen Matcha mehr, sondern eine Paste aus der asiatischen Pandan-Pflanze.Wenn du es jetzt nicht mehr abwarten kannst und die Pancake Cereal direkt zu Hause ausprobieren möchtest, zeigen wir dir hier das Rezept und verraten dir auch gleich, wo du die benötigten Zutaten und Küchen-Tools für den TikTok Food-Trend nachshoppen kannst. Viel Spaß beim Zubereiten und natürlich: Guten Appetit!120 g Mehl15 g Zucker1 Prise Salz2 TL Backpulver150 g Milch1 Ei25 g flüssige ButterDas Mehl, den Zucker, die Prise Salz, sowie das Backpulver in eine Schüssel geben und verrühren. In einer weiteren Schale die Milch mit dem Ei und der geschmolzenen Butter mixen. Nun die flüssigen Zutaten zu den trockenen hinzufügen und miteinander verrühren.Den angerührten Teig in einen Spritzbeutel mit kleiner Öffnung füllen. Währenddessen etwas Öl in einer Pfanne erhitzen. Sobald dieses heiß genug ist, mit dem Beutel etwa einen Zentimeter große Kreise in die Pfanne geben. Wenn der Teig auf der oberen Seite Bläschen bekommt, mit einem Pfannenwender anheben und die Pancakes einmal wenden. Kurz von der anderen Seite ausbacken und dann auf einem Teller auskühlen lassen. Fertig sind die Pancake Cereal!Zum Servieren kannst du die kleinen Pancakes klassisch mit Ahornsirup kombinieren oder sie mit frischen Beeren genießen. Hier ist alles erlaubt, was dir schmeckt.Wieder einmal beschert uns TikTok ein neues Lieblingsgericht. Dieses Mal: Pasta Pommes. Was hinter dem Trend-Food steckt und wie du ihn zubereitest, erfährst du bei uns!Das neue TikTok-Trend-Getränk macht nicht nur munter, sondern regt auch deinen Muskelaufbau an. Wir haben alle Infos."}}, {"url": "https://www.cosmopolitan.de/krass-so-viele-minuten-sport-am-tag-koennen-lebensrettend-sein-118774.html", "success": true, "is sub": true, "content": {"headers": ["Krass: So viele Minuten Sport am Tag können lebensrettend sein", "10 Minuten Bewegung pro Tag", "Die besten Übungen für 10 Minuten Bewegung am Tag", "JETZT WEITERLESEN!", "Star Jumps", "Kniebeugen", "Liegestütze", "Lunges", "Crunches"], "text": "Eine neue Studie ergab, dass schon wenige Minuten Bewegung pro Tag das Sterberisiko verringern. Alle Infos.Dass Sport einen positiven Einfluss auf unsere Gesundheit hat, ist längst bekannt. Doch eine neue Studie aus den USA zeigt nun, wie bereits ein geringer Aufwand einen großen Einfluss auf unsere Lebensdauer haben kann.Auch spannend:Die schönsten Zwillinge der Welt: So sehen sie heute ausDARUM solltest du immer ein Geschirrtuch in die Spülmaschine legenSchnäppchen-Alarm: Jetzt Hammer-Deals des Tages bei Amazon sichern!*Für die Studie, die im \"Journal of the American Medical Association\" (JAMA) veröffentlicht wurde, wurden zwischen 2003 und 2015 die Bewegungs- und Sterberaten von 4.840 US-amerikanischen Erwachsenen ab 40 Jahren erhoben.Das Ergebnis überrascht: Es zeigt, dass etwa 110.000 Todesfälle pro Jahr verhindert werden könnten, wenn amerikanische Erwachsene im Alter von 40 bis 85 Jahren nur zehn Minuten mäßige bis starke körperliche Aktivität in ihren Tagesablauf einbauen würden. Genauer gesagt wurde festgestellt, dass diese zusätzlichen zehn Minuten körperlicher Betätigung am Tag \"8 Prozent der Gesamttodesfälle pro Jahr bei Männern und 5,9 Prozent bei Frauen\" verhindern könnten, so die Studie.Je mehr man sich bewegt, desto größer ist der Unterschied: Eine Erhöhung der täglichen körperlichen Aktivität um 20 Minuten wurde mit einem Rückgang der jährlichen Todesfälle bei Erwachsenen um 13 Prozent in Verbindung gebracht. Eine Erhöhung der täglichen Aktivität um 30 Minuten sei sogar mit einem Rückgang um 16,9 Prozent verbunden.Eine ausgewogene Ernährung und Sport sind wichtig für unsere Gesundheit. Wir verraten dir, wann dir welche Snacks noch mehr Energie geben.Das Team von Reebok hat mit dem Personal Trainer Joe Mitton gesprochen, um einige schnelle und einfache Übungen zusammenzustellen, die jede:r bequem zu Hause durchführen kann, um die empfohlene Bewegung pro Tag zu erreichen.>>> Jede der Übungen solltest du dabei jeweils zehnmal für fünf Runden wiederholen <<<Für den Star Jump begibst du dich in die Hocke, stellst die Füße dabei hüftbreit auseinander und beugst die Knie leicht. Springe nun nach oben. Während du in der Luft bist, spreize deine Beine und hebe deine Hände in die Luft.Hierbei musst du deine Hüfte aus dem Stand absenken und dann wieder aufstehen. Beim Absenken werden die Hüft-und Kniegelenke gebeugt, genauso wie das Sprunggelenk; umgekehrt werden beim Aufstehen die Hüft- und Kniegelenke gestreckt und das Sprunggelenk bleibt gebeugt.Dazu legst du dich flach auf den Bauch – die Hände unter die Schultern – und stellst deine Zehen auf. Nun hebst du deinen Körper mit Hilfe deiner Arme nach oben, bis sie durchgestreckt sind. Um die Übung zu erleichtern, senke deine Knie auf den Boden.Bei den Lunges machst du einen Ausfallschritt nach vorn. Das vordere Knie ist dabei im 90 Grad Winkel gebeugt, das hintere bleibt gerade und die Ferse löst sich vom Boden. Die Arme kannst du dabei entweder zur Stabilisierung in die Hüfte stemmen oder du hebst sie bei jeden Schritt nach vorne hoch und senkst sie beim Zurücktreten in die Ausgangsposition ab.Lege dich hin und stelle deine Füße flach auf den Boden, sodass deine Knie gebeugt sind. Spanne deine Körpermitte an und drücke deinen Brustkorb nach unten in Richtung Hüfte. Dadurch wird dein Oberkörper angehoben, während du dich nach unten in Richtung Hüfte bewegst. Stütze deinen Kopf und Nacken ab, falls nötig.Weitere spannende Themen:Achtung! DESHALB solltest du immer mit geschlossener Zimmertür schlafenKrass: Durch diese Süßigkeit lebst du laut Studie länger!Ganz natürlich: Dieses Getränk hilft dir beim Einschlafen!*Affiliate-LinkImmer mehr Menschen fühlen sich gestresst. Was dagegen hilft? Sport! Welche Sportarten am besten sind, verraten wir dir hier.Worauf es in diesem Jahr in Sachen Sport ankommt? Wir verraten dir die wichtigsten Fitness-Trends 2022."}}, {"url": "https://www.cosmopolitan.de/mit-diesem-trick-reift-deine-harte-avocado-in-10-minuten-103648.html", "success": true, "is sub": true, "content": {"headers": ["Mit DIESEM Trick reift deine harte Avocado in 10 Minuten", "Avocado-Trick: So wird deine Avocado reif", "WEITERLESEN!"], "text": "Eine zu harte Avocado erwischt? Kein Problem, ihr Lieben. Wir kennen einen Trick, der Avocados im Nu reifen lässt.Zu weich, zu hart, zu braun, zu bitter - die perfekte Avocado zu finden, ist oft eine Mammutaufgabe. Was uns unter all diesen Fails am häufigsten passiert? Wir greifen zu einer zu festen Avocado, die zu Hause nicht sofort genießbar ist. Für dieses Problem gibt es eine grandiose Lösung ...5 Äpfel zum Frühstück, 6 Mangos zum Mittag und 8 Gurken zum Abendessen: Das Prinzip von Mono Meals ist es, pro Mahlzeit ausschließlich ein Lebensmittel zu essen – davon aber so viel, dass man richtig satt ist. Wir verraten, was es mit dem Diät-Trend auf sich hat und ob diese Ernährungsform gesund ist oder nicht.Eine Facebook-Userin hat in der Gruppe \"Air Fryer Recipes Australia\" ihren genialen Trick verraten: Sie gibt die harte Avocado für zehn Minuten bei 200 Grad in die Heißluftfritteuse.\"Ich würde empfehlen, dass ihr sie danach erstmal im Kühlschrank abkühlen lässt, bevor ihr sie weiterverarbeitet\", rät sie. Wir haben es ausprobiert - und es funktioniert wirklich!"}}, {"url": "https://www.cosmopolitan.de/diese-3-sternzeichen-treffen-2022-auf-ihre-grosse-liebe-115051.html", "success": true, "is sub": true, "content": {"headers": ["Diese 3 Sternzeichen treffen 2022 auf ihre große Liebe", "Sternzeichen Waage", "Sternzeichen Fische", "Sternzeichen Jungfrau", "HIER WEITERLESEN!"], "text": "2022 treffen drei Sternzeichen die große Liebe! Darfst du dich auch auf Bauchkribbeln, romantische Stunden und eine Menge Leidenschaft freuen?Du wartest schon eine lange Zeit auf den Moment, in dem du endlich der großen Liebe deines Lebens begegnen wirst, doch er kommt einfach nicht... im Jahr 2022 ist es endlich so weit! Besonders drei Sternzeichen erwartet das große Liebesglück. Ist dein Sternzeichen auch dabei?Auch interessant:Numerologie: Was die Beziehungszahl über deinen Traummann verrätAufgepasst! Mit diesen 3 Sternzeichen hast du den besten SexSchnäppchen-Alarm: Jetzt Hammer-Deals des Tages bei Amazon sichern!*Dem Sternzeichen Waage fällt es schwer, den Kopf abzuschalten und den Gefühlen freien Lauf zu lassen. Waagen lassen sich erst fallen, wenn sie einer Person vollkommen vertrauen - diese Person wirst du im Jahr 2022 endlich treffen!Sei nicht frustriert, wenn im Frühjahr die große Liebe immer noch nicht aufgetaucht ist ... ab August gerätst du dann endlich an den Menschen, den du für immer an deiner Seite haben willst! Es folgen wunderschöne Monate der Liebe und Harmonie. Dabei steht vor allem Mars unterstützend an deiner Seite, der ab dem 20. August im Zeichen der Zwillinge steht.Im Januar 2022 ist es nur ein Traum, doch schon im Februar 2022 wird es zur Wirklichkeit: Du triffst auf deine große Liebe!Es geht aufregend weiter: Liebesplanet Venus und Mars laufen im April und Mai durch dein Zeichen und sorgen für innige Zweisamkeit und ein Feuerwerk der Gefühle. Selbst Glücksplanet Jupiter steht dann am 10.5. in deinem Sternzeichen. Es wird der beste Tag seit langem für dich. Vielleicht kannst du dann endlich den nächsten Schritt mit deinem Herzensmenschen wagen?Uranus ist der Planet, der im Jahr 2022 für deine romantische Ader verantwortlich ist: Er versorgt dich mit romantischen Ideen, welche für frischen Wind in deinem Liebesleben sorgen.Das zeigt Früchte: Im Juni und Mitte Juli bis Mitte August hast du Spaß am Flirten und kannst dich schneller fallen lassen - dann endlich im September triffst du den EINEN Menschen, mit dem du dir \"mehr\" vorstellen kannst.Dieser Artikel erschien ursprünglich bei unseren Kolleg:innen von wunderweib.deWeitere spannende Themen:Laut Sternzeichen: Diese Männer haben Angst vor BeziehungenDIESEM Sternzeichen kann kein Mann widerstehenVorsicht! Diese 4 Sternzeichen sind echte Sexmuffel*Affiliate LinkDrei Sternzeichen erkennen, was sie im Jahr 2022 anders machen müssen und ändern ihr Leben für immer."}}, {"url": "https://www.cosmopolitan.de/liegestuhl-stellung-diese-sex-position-hat-es-in-sich-118296.html", "success": true, "is sub": true, "content": {"headers": ["Liegestuhl-Stellung: Diese Sex-Position hat es in sich!"], "text": "Mit der Liegestuhl-Stellung kommen du und dein:e Partner:in entspannt zum Höhepunkt. Das verbirgt sich dahinter."}}, {"url": "https://www.cosmopolitan.de/wie-kann-ich-mich-trennen-wie-du-jemanden-verlaesst-den-du-noch-liebst-82986.html", "success": true, "is sub": true, "content": {"headers": ["Trennung trotz Liebe: Wie kann ich mich trennen?", "Beziehung beenden trotz Liebe: Ist das sinnvoll?", "5 Gründe für eine Trennung trotz Liebe", "Trennung trotz Liebe: Wie kann ich mich trennen?", "Schluss machen trotz Liebe: Das solltest du beachten", "MEHR SPANNENDE THEMEN", "1. Einer / Eine von euch liebt mehr als der / die andere", "2. Ihr habt nicht die gleichen Zukunftspläne", "3. Euch ist das Vertrauen verloren gegangen", "4. Einer / Eine von euch möchte nicht monogam leben", "5. Eure Beziehung weist toxische Verhaltensweisen auf", "1. Frage dich, wie sicher du dir bist, dass du dich trennen willst", "2. Löse deine Gedanken über eure Beziehung auf", "3. Frage dich, was du in einer Partnerschaft wirklich willst"], "text": "Eine Trennung trotz Liebe ist hart, aber manchmal der richtige Weg. Wir verraten dir, in welchen Fällen es sinnvoll ist und wie du am besten vorgehst.Eine Trennung trotz Liebe? Das hört sich im ersten Moment wie ein schlechter Witz und überhaupt nicht richtig an. Wer allerdings schon einmal kleine oder größere Schwierigkeiten in einer Partnerschaft erlebt hat, weiß, dass Liebe allein nicht ausreicht, um zwei Menschen zusammenzuhalten. Manchmal gibt es Differenzen, die sich einfach nicht aus der Welt schaffen lassen, ganz egal, wie sehr man es auch will und wie hart man daran arbeitet. Und diese stehen eurem Glück langfristig betrachtet leider im Weg. In welchen Fällen es besser ist, eure Beziehung trotz Liebe zu beenden, und was es beim Schluss machen zu beachten gibt, verraten wir dir hier.Eine Beziehung, in der die Liebe ein Ungleichgewicht aufweist, kann auf Dauer ziemlich ungesund sein. Während eine:r von euch darunter leidet, nicht genug Zuneigung zu bekommen, fühlt sich der / die andere permanent unter Druck gesetzt, mehr in die Partnerschaft zu investieren. Im Endeffekt ist es leider eine Tatsache, dass sich Liebe nicht erzwingen lässt und die einzige Lösung Akzeptanz ist. Um zu vermeiden, dass eure jeweils eigenen Bedürfnisse hinten angestellt werden und ihr euch immer wieder gegenseitig verletzt, ist eine Trennung trotz Liebe in diesem Fall ratsam.Zwei Menschen, die eine feste Partnerschaft führen, sollten bestenfalls auch gemeinsam in die Zukunft blicken. Möchte eine:r von euch unbedingt heiraten und eine Familie gründen, der / die andere aber auf keinen Fall Mutter bzw. Vater werden, ist eine Trennung häufig der einzige Weg – auch wenn ihr euch liebt. Denn ein Kinderwunsch ist etwas, bei dem es keine Kompromisse gibt: Entweder, man möchte welche haben oder man möchte es nicht. Niemand sollte dieses Bedürfnis – oder eben Nicht-Bedürfnis – für seine:n Partner:in ignorieren, nur um ihn / sie glücklich zu machen.Dein:e Partner:in hat dich hintergangen oder andersherum? Wenn zwischen zwei Menschen einmal das Vertrauen gebrochen wurde, ist es oft unmöglich, die Basis wiederherzustellen. Selbst wenn der Fehler verziehen wurde und ihr beschließt, eure Partnerschaft fortzuführen, ist es eine echte Herausforderung, diesen ebenso zu vergessen. In den meisten Fällen führt das zu Eifersucht und Unsicherheit. Bessert sich die Situation auch nach mehreren Wochen nicht, ist eine Trennung die richtige Entscheidung. Ohne Vertrauen funktioniert Liebe einfach nicht.Auch das Konzept der Monogamie kann für eine Trennung trotz Liebe verantwortlich sein. Wenn du oder dein:e Partner:in merkt, dass euch Treue nicht glücklich macht und eine:r von euch das Bedürfnis verspürt, mit anderen Menschen zu schlafen, ist das ein harter Schlag für eine Beziehung. Haben beide Personen dieselben Wünsche und Vorstellungen, kann eine offene Beziehung die Lösung sein. Ist das allerdings nicht der Fall, kommen langfristig gesehen nur getrennte Wege für euch in Frage.Dein:e Partner:in verhält sich dir gegenüber egoistisch, beleidigt dich und dreht am Ende alles so hin, dass du dich schuldig fühlst? Das sind typische Anzeichen für eine toxische Beziehung, in der eine Person sich absolut unangemessen verhält, ohne es selbst zu merken. Da diese Beziehungsform häufig einen psychologischen Hintergrund hat und auf Dauer nicht nur unglücklich, sondern auch krank machen kann, ist eine Trennung trotz Liebe in den meisten Fällen der einzige Weg, um den giftigen Verhaltensmustern zu entkommen.Welche Merkmale noch für eine toxische Beziehung sprechen, erfährst du hier >>>Eine toxische Beziehung kann auf Dauer großen Schaden anrichten. Diese Verhaltensmuster zeigen dir, dass dein Partner oder deine Partnerin dir nicht gut tut.Du hast das Gefühl, dass dein:e Partner:in dich niemals zu 100 Prozent glücklich machen wird, obwohl du ihn / sie über alles liebst? Dann könnte eine Trennung trotz Liebe tatsächlich die richtige Entscheidung sein. Keine Frage: Mit jemandem Schluss zu machen, den man liebt, ist nicht einfach. Damit es dir leichter fällt, deine Gedanken zu sortieren und Ordnung in dein Gefühlschaos zu bringen, können diese drei Schritte helfen:Auf einer Skala von 1 bis 10, wie sicher bist du dir, dass du den Schritt der Trennung gehen willst? Entschlossenheit ist das A und O, wenn du diesen lebensverändernden Prozess anstoßen willst. Ohne einen festen Entschluss wirst du alle Herausforderungen, die eine Trennung mit sich bringt, nicht meistern können.Gibt es einen Teil in dir, der an der Möglichkeit festhält, dass alles doch noch gut werden könnte? Bist du noch nicht bereit, die Beziehung zu beenden? Lauten die Antworten \"Ja\", warte besser noch. Wenn du jemanden verlassen willst, den du liebst, solltest du dir sicher sein, dass es keine Alternative gibt.Dieser Schritt ist entscheidend, wenn es um eine Trennung trotz Liebe geht. Notiere dir alle Gedanken, Träume und Vorstellungen, die du mit eurer Beziehung verknüpfst bzw. verknüpft hast: Gemeinsam einen Roadtrip durch Europa machen, auf Bali ein Café eröffnen, eine Familie gründen und aufs Land ziehen – es kann alles sein. Frage dich nun zwei Dinge:1.     Wie realistisch sind diese Wünsche? (Würde er / sie beispielsweise wirklich mit dir ans andere Ende der Welt gehen?)2.     Liebst du die Vorstellung von eurer Beziehung oder liebst du wirklich den Menschen dahinter?Die Antworten werden dir dabei helfen, dich für eine Trennung zu entscheiden, oder einen Schritt zurückzurudern und an dem Menschen, den du liebst, festzuhalten.Diese Frage solltest du dir nicht nur stellen, wenn du kurz vor einer Trennung stehst, sondern grundsätzlich: Was erwartest du von einer Beziehung? Was wünschst du dir von deinem / deiner Partner:in?Mache eine ausführliche Liste mit Punkten, die dir wichtig sind: Zum Beispiel, dass dein:e Partner:in dich zum Lachen bringt, dass er / sie dich in allem unterstützt, was du dir privat oder beruflich vornimmst oder, dass ihr gemeinsam eine Familie gründet. Gehe die Liste im Anschluss durch und frage dich, ob dein:e aktuelle:r Partner:in all diese Aspekte erfüllt. Wenn ja – willst du dich wirklich trennen? Wenn nein, hast du jetzt die Gewissheit, dass eine Trennung unausweichlich ist.Meinungsverschiedenheiten treten in einer Beziehung immer wieder auf und sind ganz normal. Bei bestimmten Dingen solltest du jedoch lieber keine Abstriche machen ...Die größte Herausforderung bei einer Trennung trotz Liebe besteht nicht nur darin, die Entscheidung zu treffen, sondern vor allem, sie in die Tat umzusetzen. Schluss machen ist nie einfach – selbst wenn man keine Gefühle mehr für seine:n Partner:in hat. Sind die Gefühle immer noch vorhanden, macht es das umso schwerer. Deshalb ist es vollkommen in Ordnung, wenn eure Trennung ein längerer Prozess ist und nicht von heute auf morgen beschlossen wird. Nimm dir genug Zeit, um darüber nachzudenken, versuche aber gleichzeitig, realistisch zu bleiben und auf dein eigenes Wohlbefinden zu achten.Sobald du dich dazu entschieden hast, eure Beziehung zu beenden, solltest du zu 100 Prozent hinter deinem Entschluss stehen und standhaft bleiben. Denn die Wahrscheinlichkeit, dass dein:e Partner:in an eurer Liebe festhält und dich vom Gegenteil überzeugen möchte, ist ziemlich groß. Mach dir klar, dass es euch beiden nur schaden würde, wenn du einknickst und euch noch eine weitere Chance gibst. Sei ehrlich zu dir selbst und zu deinem Gegenüber. Sag ihm / ihr, dass du zwar noch Gefühle hast, aber keine gemeinsame Zukunft für euch beide siehst und ihr euch auf Dauer gegenseitig unglücklich macht. Um es leichter zu machen und euch den Raum zu geben, eure Liebe loszulassen, ist oft ein Kontaktabbruch sinnvoll. Ob das für euch das Richtige ist, entscheidet ihr beide allerdings ganz allein.Auch wenn es am Anfang wehtut und sich falsch anfühlt: Eine Trennung trotz Liebe ist oft der erste Schritt, um sich selbst wieder lieben zu lernen. Und dieses Gefühl wird deinen Herzschmerz mit der Zeit ganz sicher übertönen.Du fragst dich, was Red Flags sind? Wir verraten dir, was der Dating-Begriff bedeutet und welche Warnsignale damit gemeint sind.Beziehung beenden oder bleiben? Wir verraten dir, in welchen Fällen eine Trennung sinnvoll ist und was es beim Schluss machen zu beachten gibt."}}, {"url": "https://www.cosmopolitan.de/ruined-orgasm-116963.html", "success": true, "is sub": true, "content": {"headers": ["Ruined Orgasm: Das verbirgt sich hinter der Sex-Technik", "Was ist ein Ruined Orgasm?", "Ruined Orgasm: Was ist der Reiz daran?", "So funktioniert ein ruinierter Orgasmus", "Ruined Orgasm: Das solltest du wissen", "MEHR SPANNENDE THEMEN"], "text": "Du fragst dich, was ein \"Ruined Orgasm\" ist? Wir verraten dir die Antwort und erklären, wie die Praktik funktioniert.Hinter dem Begriff \"Ruined Orgasm\" – auf Deutsch \"ruinierter Orgasmus\" – verbirgt sich genau das: Ein Höhepunkt, der entweder gar nicht zustande kommt, oder viel weniger intensiv ausfällt als er eigentlich sein könnte. Während du das vielleicht schon einmal ungewollt beim Masturbieren oder auch beim Sex mit Partner:in erlebt hast, gilt der ruinierte Orgasmus in BDSM-Kreisen tatsächlich als beliebte Sex-Technik.Worum es dabei genau geht? \"Das sadistische Vergnügen, dem/der Partner:in den Orgasmus zu verweigern, wurzelt in Kontrolle\", erklärt Daniel Saynt, Gründer des New Yorker Sex-Clubs \"The New Society for Wellness (NSFW)\" unseren Kolleg:innen von Cosmopolitan US. Genauer gesagt ginge es um den \"Wunsch, die Kontrolle über eine sexuelle Erfahrung zu haben und den Orgasmus des/der Partner:in zu besitzen\".Jemandem den Orgasmus zu ruinieren oder selbst davon betroffen zu sein, klingt für viele im ersten Moment alles andere als anturnend. Doch genau wie alle anderen Sex-Trends und -Praktiken ist eben auch der Ruined Orgasm eine Frage der persönlichen und sexuellen Vorlieben.Während es der dominanten Person um Kontrolle geht, hat der Ruined Orgasm für die unterwürfige Person einen anderen Reiz: \"Für diejenigen, die Unterwerfung genießen, ist der ruinierte Orgasmus eine Erinnerung daran, dass ihr:e Partner:in die Kontrolle über ihr Vergnügen hat und kann die Bindung innerhalb der Beziehung stärken\", so Daniel Saynt. Mistress Rogue, professionelle Domina, fügt hinzu: \"Manche Menschen genießen die Folter und den Schmerz, während andere die kontinuierliche Stimulation nach dem Orgasmus als extrem befriedigend empfinden.\"Häufig wird der ruinierte Orgasmus mit Edging – also dem Hinauszögern eines Höhepunktes – verwechselt. Zwischen den beiden Praktiken gibt es allerdings einen großen Unterschied: Während es beim Edging darum geht, mit dem Erregungsniveau zu spielen und den Orgasmus durch die Unterbrechung der Stimulation immer wieder zu verhindern, damit er im Anschluss noch intensiver ist, geht es beim Ruined Orgasm tatsächlich darum, den Höhepunkt zu ruinieren bzw. ihn so \"klein\" wie möglich zu halten.In der Theorie funktionieren zunächst beide Techniken gleich: Eine Person wird stimuliert, bis sie kurz vor dem Höhepunkt steht. Genau in diesem Moment hört der/die Partner:in allerdings mit der Stimulation auf und verhindert damit den bevorstehenden Orgasmus. Während sich dieser Vorgang beim Edging häufiger wiederholt, bis der Höhepunkt schließlich zugelassen wird, bleibt es beim ruinierten Orgasmus dabei, dass er ganz ausbleibt oder durch die nachlassende Stimulation deutlich weniger intensiv wahrgenommen wird.Wie die Sex-Praktik Edging im Detail funktioniert und was es über unterschiedliche Erregungsstufen zu wissen gibt, erfährst du hier >>>Die Sex-Technik \"Edging\" verspricht noch intensivere Höhepunkte. Wir verraten dir, was dahintersteckt und wie sie funktioniert.Die wichtigste Voraussetzung beim Sex ist und bleibt die Zustimmung aller Beteiligten. Bei BDSM-Spielen wie dem ruinierten Orgasmus bedarf es jedoch noch etwas mehr Vorbereitung: Wenn Sex-Praktiken Kontrolle beinhalten – es also eine dominante und eine unterwürfigen Person gibt – muss vorab unbedingt ausführlich kommuniziert werden. Neben dem Abstecken eurer persönlichen Grenzen, sollten du und dein:e Partner:in ein Safeword ausmachen, das die Situation sofort unterbricht, sobald sich eine:r von euch unwohl fühlt und/oder die Praktik nicht aushält.Außerdem wichtig beim Ruined Orgasm sowie bei anderen Techniken aus der BDSM-Szene: Gegenseitige Rücksichtnahme. Damit keine Grenzen überschritten werden, muss permanent auf die Körpersprache des/der jeweils anderen geachtet und offen miteinander gesprochen werden. Nur so kann das Ganze für beide Partner:innen zu einem Vergnügen werden – und vielleicht sogar neue sexuelle Welten eröffnen.Welcher Klitoris-Vibrator ist der beste und welche verschiedenen Modelle gibt es? Hier kommen unsere 10 Favoriten.Du fragst dich, was Vanillasex ist? Hier erfährst du alles, was du darüber wissen musst."}}, {"url": "https://www.cosmopolitan.de/clipping-dieser-sex-trend-raubt-dir-garantiert-den-atem-110659.html", "success": true, "is sub": true, "content": {"headers": ["Clipping: Dieser Sex-Trend raubt dir garantiert den Atem!", "Der Clip: So funktioniert die Sexstellung", "MEHR SPANNENDE NEWS"], "text": "Hast du schon mal von Clipping gehört? Hier erfährst du, was sich hinter dem aufregenden Sex-Trend verbirgt.Der Sex-Trend Clipping – auch als Clip-Stellung bekannt – ist perfekt für Frauen, die sich im Bett gerne nehmen, was sie brauchen. Wir verraten dir, wie er funktioniert und was ihn so besonders macht.Die 8 absurdesten Sex-Rekorde der WeltStudie: Männer, die auf kurvige Frauen stehen, sind ...Fahle Haut: Die besten Tipps, um deine Haut zum Strahlen zu bringen!Bei der Clip-Stellung liegt der Mann mit ausgestreckten und geschlossenen Beinen auf dem Rücken. Die Frau setzt sich, wie bei der Reiterstellung, auf seinen Schoß und nimmt seinen Penis in sich auf, stützt sich allerdings nicht auf oder neben dem Oberkörper ihres Partners ab, sondern lehnt sich nach hinten.Für besseren Halt kann sie ihre Hände rechts und links von seinen Beinen positionieren. Während sie die Kontrolle übernimmt, sich rhythmisch auf ihm bewegt und ihre Hüfte kreisen lässt, kann der Mann mit der Hand oder einem Sextoy zusätzlich ihre Klitoris stimulieren. Bei dieser Kombination sind intensive Orgasmen garantiert!Wow! So sehen die schönsten Zwillinge der Welt heute ausOMG! DAS ist der größte Dildo der WeltKrass! Das passiert mit deinem Körper, wenn du jeden Tag duschstHast du schon mal von der G-Force-Stellung gehört? Wir verraten dir alles, was du darüber wissen musst und warum du sie ausprobieren solltest.Kann Sexspielzeug sich positiv oder negativ auf unser Sexleben auswirken? Eine neue Studie liefert uns die spannende Antwort."}}, {"url": "https://www.cosmopolitan.de/das-steckt-hinter-dem-sex-trend-coco-nutting-100345.html", "success": true, "is sub": true, "content": {"headers": ["Das steckt hinter dem Sex-Trend „Coco Nutting“"], "text": "Es gibt Männer, die ganz verrückt nach „Coco Nutting“ sind. Was hinter diesem außergewöhnlichen Sex-Trend steckt, verraten wir dir hier."}}, {"url": "https://www.cosmopolitan.de/pornos-fuer-paare-gemeinsam-porno-gucken-gut-oder-schlecht-fuer-die-beziehung-83483.html", "success": true, "is sub": true, "content": {"headers": ["Pornos für Paare: Gemeinsam Porno gucken - gut oder schlecht für die Beziehung?", "Pornos in der Beziehung: Zahlen, Daten, Fakten", "Vorteile von gemeinsamem Pornografiekonsum", "Nachteile von Pornokonsum zu zweit", "Pornos für Pärchen: Muss man das mal ausprobiert haben?", "Pornos in der Beziehung: Darf es der Partner allein tun?"], "text": "In Sachen Pornos hält sich hartnäckig das Klischee, dass sich Männer oft und gern durch Sexfilmchen inspirieren lassen und offen damit umgehen. Bei Frauen hingegen heißt es, dass sie es eher heimlich tun oder sogar oftmals dagegen sind.Dabei belegen mittlerweile zahlreiche Studien, dass es bei beiden Geschlechtern ein großes Interesse an Pornografie gibt. Trotzdem fährt nicht jeder drauf ab und manch einer macht es lieber mit sich aus, während andere sogar gemeinsam Sexfilme gucken. Aber ist das wirklich gut für die Beziehung, sich gemeinsam durch Pornos anregen zu lassen? Muss man das heutzutage als sexuell aufgeschlossener Mensch mitmachen?Liebe, Sex und Leidenschaft: Wir haben zehn Dokus, Serien und Erotikfilme auf Netflix zusammengestellt, die heißer als Pornos sind!Hier erfährst Du mehr darüber, wo die Vor- und Nachteile von Pornokonsum in der Partnerschaft liegen.Laut einer aktuellen Umfrage* unter zwölftausend Männern und Frauen ab 18 Jahren konsumieren 44 Prozent der Männer mindestens ein Mal pro Woche Pornos. Unter den Frauen sind es nur sieben Prozent. Die Hälfte der Frauen schaut nie Sexfilme. Unter den Herren verzichtet darauf nur jeder zehnte.Doch Pornos gucken ist längst kein heimliches Thema mehr, dass jeder der Partner für sich ausmacht, wenn er sich allein in der Wohnung wähnt. Denn zwei Drittel der befragten weiblichen und männlichen Pornokonsumenten haben schon mal gemeinsam mit ihrem Partner Sexfilme geguckt.Ein als Vorteil empfundener Aspekt an Pornos ist die Inspiration. Knapp 70 Prozent der Porno-Gucker haben schon mal bisher Unbekanntes, was im Porno gezeigt wurde, in ihren Paarsex übernommen. Mehr als die Hälfte tut dies öfter. Sich sogar selber nackt oder beim Sex zu filmen, haben 12 Prozent der pornografisch Interessierten bereits ausprobiert, wobei Männer hier offener zu sein scheinen als Frauen.Inspiriert durch einen aktuellen Artikel meiner Kollegin Elisa zu den 11 heißesten Netflix-Streifen, habe ich mir vor ein paar Tagen die Doku \"Rocco\" über den italienischen Pornostar Rocco Siffredi angeschaut. Mein erster Gedanke nach 102 Minuten Orgien, Ergüssen, großen Gefühlen und bewegenden Geständnissen: Uff, meine Lust auf Sex ist mir erstmal vergangen… Ich frage mich, welcher Reiz darin liegt, Pornos zu drehen?Rutscht rüber, Männer! Wir wollen auch einen Platz auf dem Pornosessel.Manche Paare möchten durch Pornos gern Neues in ihr Sexualleben bringen, ohne dafür fremdgehen zu „müssen“ oder flotte Dreier anzustreben. Für sie ist es ein willkommener Anheizer, sich andere beim Sex anzuschauen, um in Stimmung für die eigene sexuelle Begegnung zu kommen. Manche erlauben sich auch ganz offen, im Takt oder Ablauf des Pornos mitzugehen und ihr Kopfkino mitlaufen zu lassen. Einige Partner finden es erregend, wenn der oder die andere (auch) die Filmdarsteller attraktiv findet und auf diese Weise auf Touren kommt.Wer genug Fantasie hat, kann sich vorstellen, Teil des Film-Sets zu sein. Dem Porno und vor allem Szenen mit mehreren Darstellern zuzuschauen erlaubt auch herrlichen Dirty-Talk darüber, was für Fantasien jeder dabei entwickelt.Unbedingt von gemeinsamen Pornogucken abzuraten, ist Menschen, die zur Eifersucht neigen. Denn auch wenn es ein Film ist: Wer so richtig eifersüchtig ist, wird wohlmöglich auf die Idee kommen, dass der Schatz die Darsteller attraktiver findet als einem lieb ist. Dass er einen selber nicht schön genug findet oder eben offenbar doch gern eine mit größeren Brüsten oder eine dünnere, jüngere und so weiter haben würde. Da genügt ein Porno zu zweit und man hat ewig Ärger.Und selbst wenn jemand nicht eifersüchtig ist, kann es doch irgendwie verunsichern oder kränken, wenn die Darsteller eher dem gängigen Schönheitsideal entsprechen als man selbst. Oder wenn der Partner sich immer Filme aussucht, in denen das Gegenteil von dem Gezeigt wird, was er zu Hause hat.Irritieren kann auch, wenn die ausgewählten Filme des Partners aus einem „Special Interest“ Bereich kommen, mit dem man nicht gerechnet hat oder der einen überfordert. Die meisten mögen eher einvernehmliche Sexszenen. Es ist dann aber eben doch in besonderem Maße Geschmackssache, wenn jemand bei Pornos auf Hardcore, Anpinkeln, Gruppensex, Lesbensex oder gar Gewaltsequenzen abfährt.Wer einen ersten gemeinsamen Porno-Versuch wagt, sollte also besser etwas aussuchen, was eher dem entspricht, von dem man weiß, dass es auch in der Erlebenswelt oder „Erregungswelt“ des anderen vorkommt.Kritisch sehen manche Menschen außerdem den Punkt, dass die zärtliche und ausschließliche Zuwendung zum Partner beim Pornogucken leidet. Ein Sexfilm ist nun mal kein Schmusekino und die Erregungskurve baut sich beim Zuschauen natürlich etwas anders auf, als wenn man „nur“ seinen Partner vor Augen hat und sich auch ansonsten im gewohnten Umfeld bewegt. Wer merkt, dass er die heftige Stimulation durch Pornos schon fast braucht, damit was läuft, sollte mal wieder für eine Zeit lang auf die altbewährten Methoden zurückgreifen: Kopfkino, Pin-Up, heiße Klamotten, Fummeln, Dirty-Talk, Sextoys und was die Old School sonst noch so hergibt.Gemeinsam Pornos zu gucken setzt natürlich eine gewisse Offenheit für gefilmte Sexszenen auf beiden Seiten voraus. Es macht nur dann wirklich Spaß, wenn es beide wollen. Wer sich also gar nicht vorstellen kann, dass ein Porno irgendwas im Paarerleben zu suchen hat oder Sexfilme an sich ablehnt, der sollte sich auch nichts antun.Letztlich haben die meisten Menschen doch ein ganz gutes Gespür dafür, wie weit sie Intimität mit anderen teilen wollen und wo in sexueller Hinsicht die persönlichen Grenzen liegen. Es gibt keinen Grund, warum man diese persönliche Grenze überschreiten sollte. Wer es nämlich bereut, sich doch darauf eigenlassen zu haben, dem hängt das Erlebte noch lange nach. Sind die Bedürfnisse der Partner hier grundverschieden oder kommt kein Sex mehr ohne Pornos zustande, ist das ein Grund, seine Beziehung mal gründlich zu hinterfragen.Natürlich darf jeder Erwachsene für sich allein entscheiden, wie er sich erregen will. Und auch in einer festen Partnerschaft gibt es so etwas wie Privatsphäre, wenn man sich bei der Selbstbefriedigung mal ganz allein anderen Fantasien hingeben möchte. Darüber muss auch niemand beim anderen eine Beichte ablegen.Wer weiß, dass sein Partner nicht auf Pornos steht, sollte ihn oder sie jedoch nicht unnötig damit konfrontieren. Spürt man allerdings eine Neugierde auf das Thema, kann man ruhig mal vorsichtig einen intimen, gemeinsamen „Heimkinoabend“ anfragen. Wer weiß, was sich da für Welten eröffnen und wie viel mehr jemand aus sich rauskommen kann, wenn andere es – wenn auch im Film – gleichzeitig mit einem treiben.Wie ein Porno aussieht wissen wir alle. Aber was geht eigentlich hinter den Kulissen ab?Viele Menschen gucken Pornos. Viele Pärchen tun es auch gemeinsam!Autorin: Marthe Kniep*Die Ergebnisse basieren auf einer bevölkerungsrepräsentativen Befragung von über 12.000 Personen (ab 18 Jahren), die im Zeitraum vom 06.04.2017 bis 17.07.2017 durchgeführt wurde und wurden in dem Buchs „Wir Deutschen und die Liebe“ veröffentlicht."}}, {"url": "https://www.cosmopolitan.de/jahreshoroskop-2022-112394.html", "success": true, "is sub": true, "content": {"headers": ["Das große Jahreshoroskop 2022 für alle Sternzeichen"], "text": "Unser großes Jahreshoroskop 2022 verrät, was dich dieses Jahr in Sachen Liebe, Beruf und Gesundheit erwartet!"}}, {"url": "https://www.cosmopolitan.de/impressum", "success": true, "is sub": true, "content": {"headers": ["Impressum", "Werben auf Cosmopolitan.de", "COSMOPOLITAN.de", "Print"], "text": "Deutschsprachige Ausgabe - eine Publikation der Bauer Media GroupVerantwortlicher i. S. d. § 5 TMG für alle Inhalte, sofern im Folgenden kein abweichender Verantwortlicher angegeben ist:Anbieter: Bauer Xcel Media Deutschland KG Burchardstraße 11 20077 Hamburg GermanyTelefon: +49 (40) 3019-0 Mail: info@bauerxcel.deService Life Coaching: +49 (0) 151 24054850Handelsregister: Amtsgericht Hamburg / HRA 107 180USt-IdNr.: DE 256739200Die Bauer Xcel Media Deutschland KG ist eine Kommanditgesellschaft mit Hauptsitz in Hamburg. Vertretungsberechtigte Person: Inga Leister (Geschäftsleiterin)Management:Inga Leister (Geschäftsleiterin)Marieke Abt (Chief Brand Business Officer)Helge Matthiessen (Chief Operations Officer)Peer-Olof Fülsch (Chief Technology Officer)Head of Content & Brand Marketing:Sinja BelgardChefredaktion/Verantwortlich für den redaktionellen Inhalt:Florian Zweigert (V.i.S.d.P., Inhaltlich verantwortlich gem. § 18 Abs. 2 MStV)Online-Redaktion:Claudia Schlierf (Senior Editor)Rica Pahlke (Redakteurin für Liebe & Sex)Kim-Kristin Kraft (Redakteurin für Fitness/Food & Erfolg)Content Commerce: Franziska Happe (Head of Content Commerce), Janna Fleddermann, Stephanie Meyer (in Elternzeit), Laura-Lou Hoffmann, Raissa Maas, Sarah Makowski, Sina Petri, Jasmin Haupenthal, Maximiliane Freundl (in Elternzeit), Lina Frank, Heiko Spilker, Carolin Brühl, Erika JelisKontakt Online-Redaktion: info@cosmopolitan.deProdukt Management: Kathrin RogmannJugendschutzbeauftragter: Sebastian Fix, E-Mail: jugendschutz@bauermedia.com Online-Werbung Crossmedia:Bauer Advance KG, Burchardstrasse 11, 20095 Hamburg, Tel.: +49(0) 40 3019-0www.baueradvance.comBrand Solutions Manager Digital Fashion & Beauty: Wiebke Hochreuter Onlinevermarktung@baueradvance.comHead of Marketing Beauty & Fashion Women I Premium I Lifestyle I Teenage: Natalie Schwarz natalie.schwarz@baueradvance.comOnline-Werbung Display:Ströer Digital Media GmbH, Kehrwieder 8-9, 20457 Hamburg, Tel.: +49(0) 40 468 567-100. Fax -939kontakt@stroeer.dewww.stroeer.deAnsprechpartner für gewinnspiel.cosmopolitan.de:André Kalthoff E-Mail: andre.kalthoff@boomee.de Tel.: 02335 / 170 28-11Verlag und Redaktion: Bauer Women KG, Redaktion Cosmopolitan, Burchardstraße 11, 20077 HamburgMail: info@cosmopolitan.deHRA 59018 USt-IdNr. DE 13000723. ISSN 0941-4118E-Mail Print-Redaktion/Anzeigen: cosmo.redaktion@bauermedia.com, cosmopolitan.anzeigen@bauermedia.comDisposition: Britt SchusterDas Angebot und die Veröffentlichung erfolgen im Auftrag der Heinrich Bauer Verlag KG (Burchardstraße 11, 20077 Hamburg, Amtsgericht Hamburg, HRA 2968, USt-IdNr. DE 118908077, vertretungsberechtigte Person: Yvonne Bauer) mit der Erlaubnis von Hearst Magazine Media, Inc., New York, New York, Vereinigte Staaten von Amerika. Hearst Magazine Media, Inc. ist die Inhaberin der Markenrechte und sonstigen Rechte am Zeichen COSMOPOLITAN.Online-Streitbeilegung gemäß Art. 14 Abs. 1 ODR-VO: Die Europäische Kommission stellt unter http://ec.europa.eu/consumers/odr/ eine Plattform zur außergerichtlichen Online-Streitbeilegung (sog. OS-Plattform) bereit. Die Bauer Vertriebs KG nimmt derzeit nicht an Streitbeilegungsverfahren teil."}}, {"url": "https://www.cosmopolitan.de/datenschutz", "success": true, "is sub": true, "content": {"headers": ["Datenschutz", "Datenschutzbestimmungen", "1. Name und Kontaktdaten des für die Verarbeitung Verantwortlichen sowie des betrieblichen Datenschutzbeauftragten", "2. Gegenstand des Datenschutzes", "3. Automatisch erhobene Protokolldaten", "4. Einsatz von Cookies und Pixel ", "5. Social Embeds", "6. Teilnahme an Gewinnspielen", "7. Versand von Newslettern und Einsatz von Piano", "8. Einbindung weiterer Dienste", "9. Datenweitergabe ", "10. Widerruf Ihrer Einwilligung in die Erhebung, Verarbeitung und Nutzung Ihrer Daten", "11. Rechte der betroffenen Person", "12. Änderungen dieser Datenschutzhinweise"], "text": "Die Internetseiten unter www.cosmopolitan.de (im Folgenden \"Webseite\") sind ein Angebot der Bauer Xcel Media Deutschland KG (im Folgenden auch \"wir\", \"uns\"), ein Unternehmen der Bauer Media Group. Wir nehmen den Schutz Ihrer personenbezogenen Daten und deren vertrauliche Behandlung sehr ernst. Die Verarbeitung Ihrer personenbezogenen Daten erfolgt ausschließlich im Rahmen der gesetzlichen Bestimmungen des Datenschutzrechts der Europäischen Union, insbesondere der Datenschutz-Grundverordnung (nachfolgend „DSGVO“) und der weiteren anwendbaren Regelungen. Einzelne Funktionen unserer Webseite sind mit der Erhebung, Nutzung und sonstigen Verarbeitung von personenbezogenen Daten verbunden. Dabei legen wir großen Wert auf den sorgfältigen, rechtmäßigen und transparenten Umgang mit Ihren Daten. Mit dieser Datenschutzerklärung informieren wir Sie über die Verarbeitung Ihrer personenbezogenen Daten auf unserer Webseite und über Ihre Rechte unter der DSGVO.Bauer Xcel Media Deutschland KGMeßberg 120095 HamburgEmail: Datenschutz_Xcel@bauerxcel.de Die betriebliche Datenschutzbeauftragte ist wie folgt erreichbarEmail: datenschutz@bauermedia.comGegenstand des Datenschutzes sind „personenbezogene Daten“. Diese sind alle Informationen, die sich auf eine identifizierte oder identifizierbare natürliche Person (sog. betroffene Person) beziehen. Hierunter fallen z.B. Angaben wie Name, Post-Adresse, E-Mail-Adresse oder Telefonnummer, aber auch Informationen wie beispielsweise IP-Adressen.Spezifische Angaben zu den jeweils von uns verarbeiteten personenbezogenen Daten finden Sie nachfolgend bei den im Einzelnen aufgeführten Datenverarbeitungsvorgängen.Bei jedem Aufruf unserer Webseite werden automatisch die folgenden Browserinformationen in den Logfiles unseres Webservers protokolliert:IP-Adresse des anfragenden RechnersDie komplette Anfrage an unsere Server inkl. Anfrage-Zeile, http- & identid-Username, Remote HostAuf unserer Webseite aufgerufenen Dateien und URLsInternetseite, von der aus der Aufruf stattfindethttp-Antwort-Code und -GrößeDatum, Uhrzeit, Dauer des BesuchsDaten des anfragenden Browsers: Browserhersteller, Browserversion, BetriebssystemDie Erhebung dieser Daten ist erforderlich, um den ordnungsgemäßen Betrieb und die Funktionsfähigkeit unserer Webseite sicherzustellen und zu optimieren, eine angemessene Datensicherheit zu gewährleisten und mögliche Cyberangriffe durch Dritte verfolgen zu können. Die Protokolldaten werden bis zur automatisierten Löschung nach 14 Tagen gespeichert. Die Rechtsgrundlage für die Datenverarbeitung ist Art. 6 Abs. 1 S. 1 lit. f DSGVO. Unser berechtigtes Interesse folgt aus den eingangs in diesem Absatz genannten Zwecken zur Datenerhebung.a) Was sind Cookies und Pixel?Auf unserer Webseite kommen \"Cookies\" und \"Pixel\" zum Einsatz, die unterschiedliche Daten speichern können und dabei helfen, Ihnen zusätzliche Funktionen zur Verfügung zu stellen und unsere Webseite damit nutzerfreundlicher, effektiver und sicherer zu machen und vor allen Dingen, um Ihnen individualisierte Werbung ausspielen zu können. Bei „Cookies“ handelt es sich um kleine Textdateien, die von unserem Webserver an Ihr Endgerät gesendet werden, um bestimmte Angaben (z.B. Merkmale zur Identifizierung) zu speichern. „Pixel“ stellen Grafiken dar, die im Online-Angebot eingebettet entsprechende Funktionen ausüben. Cookies und Pixel dienen etwa dazu, die Angaben zu einem Nutzer während oder auch nach dem Besuch innerhalb eines Onlineangebots zu speichern. Hierbei gibt es verschiedene Arten von Cookies und Pixeln (im Folgenden insgesamt \"Cookies\").b) Welche Cookies und Pixel werden auf der Webseite gesetzt und wie entscheiden Sie, welche Cookies und Pixel gesetzt werden?Eine vollständige Liste der Anbieter der auf der Webseite eingebundenen Cookies, Beschreibungen der Zwecke der Cookies sowie weitere Informationen zu den jeweiligen Cookies finden Sie hier Datenschutzmanager in unserer Cookie- und Datenverarbeitungs-Management-Plattform (im Folgenden \"CMP\"). In diesen nach IAB-TCF-Standard erstellten Übersichten in der CMP zeigen wir Ihnen sämtliche Anbieter an und geben Ihnen weitere transparente Informationen zur Datenverarbeitung. Wir nutzen das aktuelle „Transparency & Consent Framework“ 2.0 der IAB Europe.Wir setzen Cookies überwiegend nur mit Ihrer ausdrücklichen Einwilligung auf Basis von § 25 Abs 1 TTDSG und, sofern personenbezogene Daten verarbeitet werden, datenschutzrechtlich auf Basis von Art. 6 Abs. 1 lit. a DSGVO. Daneben setzen wir in Einzelfällen auf Basis von § 25 Abs. 2 TTDSG Cookies, die unbedingt erforderlich sind, um unsere Website zur Verfügung zu stellen (im Folgenden \"Erforderliche Cookies\"). Solche Erforderlichen Cookies setzen wir mithin auch ohne Ihre Einwilligung. In diesen Fällen erfolgt eine Datenverarbeitung, sofern personenbezogene Daten verarbeitet werden, datenschutzrechtlich aufgrund unseres jeweiligen in der CMP dargelegten berechtigten Interesses auf Basis von Art. 6 Abs. 1 lit. f DSGVO.Im Hinblick auf Cookies, die wir nur nach einer von Ihnen erteilten Einwilligung setzen, können Sie beim ersten Besuch unserer Webseite und dann jederzeit in unserer CMP Datenschutzmanager darüber entscheiden, ob und welche Cookies Sie akzeptieren. Sie haben die Möglichkeit, alle Cookies zu akzeptieren, indem Sie auf das Feld \"Alle akzeptieren\" klicken. Daneben können Sie in den Einstellungen keine Cookies oder einzelne oder alle akzeptieren, indem Sie ein grünes Häkchen neben das jeweilige Cookie setzen bzw. nicht setzen und dann auf „Einstellungen speichern“ klicken.Im Hinblick auf einige Erforderliche Cookies können Sie beim ersten Besuch unserer Webseite und dann jederzeit in unserer CMP Datenschutzmanager dem Setzen von diesen Erforderlichen Cookies widersprechen, indem Sie in den Einstellungen das von uns jeweils vorangekreuzte Häkchen entfernen. Andere Erforderliche Cookies sind derart unabdingbar, dass wir unsere Webseite nicht zur Verfügung stellen können, wenn diese nicht von uns gesetzt werden. Dem Setzen dieser Erforderlichen Cookies können Sie mithin nicht widersprechen.Wenn Sie Cookies nicht akzeptieren bzw. der Verwendung von Erforderlichen Cookies – soweit wir Ihnen dieses Recht gewähren – widersprechen, kann dies zur Folge haben, dass ein Teil unserer Webseite nicht verfügbar ist und somit einige Funktionen nicht genutzt werden können.Ihre in der CMP vorgenommenen Einstellungen werden auf Ihrem Computer oder mobilen Gerät gespeichert. Sie müssen diese daher erneut vornehmen, wenn Sie Ihren Browserverlauf löschen oder ein anderes Gerät oder einen anderen Internetbrowser verwenden.Für die Darstellung unserer CMP verwenden wir die Dienstleistungen von Sourcepoint CMP, New York, USA. Wir haben Sourcepoint vertraglich datenschutzkonform als Auftragsverarbeiter eingebunden. Sourcepoint ist beim „Transparency & Consent Framework“ 2.0 der IAB Europe registriert.c) Was für Arten von Cookies werden gesetzt?(i) Cookies für Werbeeinblendungen in gemeinsamer Verantwortung mit unserem VermarkterDie Auslieferung nutzungsbasierter Online Werbung wird überwiegend von unserem digitalen Werbevermarkter, der Ströer Digital Media GmbH betrieben. Hierzu binden wir Cookies der Ströer Digital Media GmbH ein, die es der Ströer Digital Media GmbH wiederum ermöglichen, Cookies weiterer Vendoren einzubinden, um die Werbeeinblendungen auf unserer Webseite den Interessen der jeweiligen Nutzer anzupassen. Die Cookies werden überwiegend nur nach einer von Ihnen anhand der CMP erteilten Einwilligung (zur Einwilligungserteilung siehe oben unter Ziffer 4.b)) gesetzt. Weitere Informationen zu diesen Cookies und den einzelnen Vendoren finden Sie in unserer CMP Datenschutzmanager. Mit der Ströer Digital Media GmbH und den von dieser eingesetzten Vendoren stehen wir in einem Verhältnis der sogenannten \"gemeinsamen Verantwortlichkeit\" nach Art. 26 DSGVO. Dementsprechend haben wir in einer gemeinsamen Vereinbarung in transparenter Form festgehalten, wer von uns welche Verpflichtung gemäß der DSGVO erfüllt. Das Wesentliche der Vereinbarung stellen wir Ihnen gerne zur Verfügung. Hierzu können Sie sich gern jederzeit an unsere Datenschutzbeauftragte unter datenschutz@bauermedia.com wenden.(ii) Cookies außerhalb der gemeinsamen Verantwortung mit unserem Vermarkter der Ströer Digital Media GmbHAuch außerhalb der gemeinsamen Verantwortung mit der Ströer Digital Media GmbH und den von dieser eingesetzten Vendoren werden auf unserer Webseite Cookies gesetzt. Hierbei handelt es sich beispielsweise um Cookies zur Reichweitenmessung, zur weiteren Auswertung unserer Webseite sowie zur weiteren Vermarktung unserer Webseite anhand der Ausspielung von Werbung. Die Cookies setzen wir überwiegend nur nach einer von Ihnen anhand der CMP erteilten Einwilligung (zur Einwilligungserteilung siehe oben unter Ziffer 4.b)). In wenigen Fällen setzen wir auch Erforderliche Cookies ohne eine von Ihnen erteilten Einwilligung (zum Widerspruch Ihrerseits siehe oben unter Ziffer 4.b)). Folgend finden Sie eine Auflistung dieser Cookies mit Angaben zu (i) Name des eingebundenen Dienstes und Name des Dienstleisters, (ii) der technischen Form der Einbindung und Art des eingebundenen Dienstes, (iii) den verarbeiteten Daten, (iv) den Zwecken der Einbindung, (v) der Beschreibung des einzelnen Dienstes, (vi) der Rechtsgrundlage der Verarbeitung, (vii) etwaigen Zwecken, für die der Cookie-Anbieter die verarbeiteten Daten nutzt, (viii) der Speicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Daten, (ix) dem Dienstleistertyp, (X) Datenübermittlung an Drittland, (xi) den Links zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Dienstes:Name des eingebundenen Dienstesagof - daily campaign factsTechnische Form der Einbindung und Art des eingebundenen Dienstes- JavaScript- Dienst zur ReichweitenmessungVerarbeitete Daten- IP-Adresse (gekürzt)- zufällig erzeugter Client-Identifier (entweder ein Cookie, ein „Local Storage Object“ oder eine Signatur, die aus verschiedenen automatisch übertragenen Informationen des Browsers erstellt wird)- Beim Ausfüllen des Fragebogens: Angaben zur Soziodemografie und zum MediennutzungsverhaltenZwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufen\n- Anzeigen-Leistung messen\n- Marktforschung einsetzen, um Erkenntnisse über Zielgruppen zu gewinnenBeschreibung des einzelnen DienstesFür alle Digital-Angebote, die Mitglied der Informationsgemeinschaft zur \"Feststellung der Verbreitung von Werbeträgern e.V.\" (IVW – https://www.ivw.eu/) sind oder an den Studien der \"Arbeitsgemeinschaft Online-Forschung e.V.\" (AGOF – https://www.agof.de/) teilnehmen, werden die Nutzungsstatistiken regelmäßig von der AGOF und der \"Arbeitsgemeinschaft Media-Analyse e.V.\" (agma – https://www.agma-mmc.de/) zu Reichweiten weiter verarbeitet und mit dem Leistungswert \"Unique User\" veröffentlicht sowie von der IVW mit den Leistungswerten \"Page Impression\" und \"Visits\". Diese Reichweiten und Statistiken können auf den jeweiligen Webseiten eingesehen werden.Rechtsgrundlage der VerarbeitungIhre Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.Speicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Dateni00 = 252 Tage, ioam2018 = 325 Tage, popupcheck = 1 TagUnabhängig von der Cookie Lifetime werden die gespeicherten Daten maximal für 6 Monate aufbewahrt.DienstleistertypAuftragsverarbeiterDatenübermittlung an DrittlandneinLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://www.agof.de/datenschutz-allgemein/Name des eingebundenen Dienstesagof - daily digital factsTechnische Form der Einbindung und Art des eingebundenen Dienstes- JavaScript- Dienst zur ReichweitenmessungVerarbeitete Daten- IP-Adresse (gekürzt)- zufällig erzeugter Client-Identifier (entweder ein Cookie, ein „Local Storage Object“ oder eine Signatur, die aus verschiedenen automatisch übertragenen Informationen des Browsers erstellt wird)- Beim Ausfüllen des Fragebogens: Angaben zur Soziodemografie und zum MediennutzungsverhaltenZwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufen\n- Marktforschung einsetzen, um Erkenntnisse über Zielgruppen zu gewinnenBeschreibung des einzelnen DienstesFür alle Digital-Angebote, die Mitglied der \"Informationsgemeinschaft zur Feststellung der Verbreitung von Werbeträgern e.V.\" (IVW – https://www.ivw.eu/) sind oder an den Studien der \"Arbeitsgemeinschaft Online-Forschung e.V.\" (AGOF – https://www.agof.de/) teilnehmen, werden die Nutzungsstatistiken regelmäßig von der AGOF und der \"Arbeitsgemeinschaft Media-Analyse e.V.\" (agma – https://www.agma-mmc.de/) zu Reichweiten weiter verarbeitet und mit dem Leistungswert \"Unique User\" veröffentlicht sowie von der IVW mit den Leistungswerten \"Page Impression\" und \"Visits\". Diese Reichweiten und Statistiken können auf den jeweiligen Webseiten eingesehen werden.Rechtsgrundlage der VerarbeitungIhre Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.Speicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Dateni00 = 252 Tage, ioam2018 = 325 Tage, popupcheck = 1 TagUnabhängig von der Cookie Lifetime werden die gespeicherten Daten maximal für 6 Monate aufbewahrt.DienstleistertypAuftragsverarbeiterDatenübermittlung an DrittlandneinLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://www.agof.de/datenschutz-allgemein/Name des eingebundenen DienstesCleverPush (Websites + Apps)Technische Form der Einbindung und Art des eingebundenen Dienstes- JavaScript- Push-Benachrichtigungsdienst für Websites und AppVerarbeitete Daten- Web-Push: IP-Adresse, Browser-ID mit Public Key und Private Key, Zeitpunkt der Eintragung, Browserversion, Art und Version des Betriebssystems\n- App-Push: IP-Adresse, Push-Token, Zeitpunkt der Eintragung, Typ des Endgerätes, Art und Version des Betriebssystems\n\n- Abonnierte Themen, Sprache des Browsers bzw. des Endgerätes, Tags, Land, Zeitzone\n\n- Variable Event-Daten der Follow-Up KampagnenZwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufen\n- Inhalte-Leistung messen\n- Marktforschung einsetzen, um Erkenntnisse über Zielgruppen zu gewinnen\n- Produkte entwickeln und verbessernBeschreibung des einzelnen DienstesÜber Push-Benachrichtigungen bieten wir Ihnen ein Abonnement ausgewählter Themen sowie mutmaßlich interessanter Informationen an. Für den Versand über den Browser oder unsere Apps sowie die statistische Auswertung nutzen wir den Dienst \"CleverPush\".Rechtsgrundlage der VerarbeitungIhre Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.Speicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Daten__cfduid = 1 Jahr,__zlcmid = 1 Woche,ga = 1 Woche,gid = 1 Tag,_hjid = 1 Jahr,gdprcookienotice = 1 Monat\n\nWenn die IP-Adresse Gegenstand der Verarbeitung ist, erfolgt diese nur soweit es für die technische Durchführung des jeweiligen Kommunikationsvorganges erforderlich ist. Nach dessen Beendigung wird die IP-Adresse gelöscht.DienstleistertypAuftragsverarbeiterDatenübermittlung an DrittlandneinLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://cleverpush.com/de/privacyName des eingebundenen DienstesCXenseTechnische Form der Einbindung und Art des eingebundenen Dienstes- JavaScript\n- PersonalisierungsdienstVerarbeitete Daten- IP-Adresse\n- Gerätetyp\n- Browser-Typ\n- Verbindungsgeschwindigkeit\n- besuchte Seiten\n- Interessen\n- GPS-Ortung\n- Stadt/Region/Land übergeben von der IP-AdresseZwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufen\n- Auswahl einfacher Anzeigen\n- Ein personalisiertes Anzeigen-Profil erstellen\n- Personalisierte Anzeigen auswählen\n- Ein personalisiertes Inhalts-Profil erstellen\n- Personalisierte Inhalte auswählen\n- Anzeigen-Leistung messen\n- Inhalte-Leistung messen\n- Marktforschung einsetzen, um Erkenntnisse über Zielgruppen zu gewinnen\n- Produkte entwickeln und verbessernBeschreibung des einzelnen DienstesMit den Services von \"CXense\" erheben wir Nutzungsdaten und werten diese aus, um unsere Webseite besser an beliebte und für Sie interessante Themen anzupassen und zu optimieren.Rechtsgrundlage der VerarbeitungIhre Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.Speicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Datengckp, cX_P, cX_G = 1 Jahr,cX_S = SessionDienstleistertypAuftragsverarbeiterDatenübermittlung an DrittlandneinLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://www.cxense.com/about-us/privacy-policyName des eingebundenen DienstesGoogle AnalyticsTechnische Form der Einbindung und Art des eingebundenen Dienstes- JavaScript\n- WebanalysedienstVerarbeitete Daten– IP Adresse (gekürzt)– Nutzungsdaten– Klickpfad– Browser-Informationen– Geräte Informationen– Besuchte Seiten– Referrer URL– Standort-Informationen– Kaufaktivität– Widget-Interaktionen– Datum und Uhrzeit des Besuchs– Daten zur Benutzerinteraktion– Suchverlauf– Cookie ID– User Agent– Seitentiefe– Sitzungsdauer– Besuchte Unterseiten– Häufigkeit und Dauer von UnterseitenbesuchenZwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufen\n- Inhalte-Leistung messen\n- Marktforschung einsetzen, um Erkenntnisse über Zielgruppen zu gewinnen\n- Produkte entwickeln und verbessernBeschreibung des einzelnen DienstesWir verwenden \"Google Analytics\" um die Nutzung unserer Webseite auszuwerten, um Reports über die Webseitenaktivitäten zusammenzustellen und um weitere mit der Webseitennutzung und der Internetnutzung verbundene Dienstleistungen uns gegenüber zu erbringen. Dabei nutzen wir Google Analytics mit aktivierter IP-Anonymisierung, so dass Ihre IP-Adresse von Google innerhalb von Mitgliedstaaten der Europäischen Union oder in anderen Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum zuvor gekürzt wird.Rechtsgrundlage der VerarbeitungBerechtigtes Interesse gemäß Art. 6 Abs. 1 lit. f DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.Speicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Daten_gat, _gat_bdu, _gat_UA-* = Session,_gid = 24 Stunden,_ga, _gads = 2 JahreDienstleistertypAuftragsverarbeiterDatenübermittlung an Drittlandnein (nur in Ausnahmefällen)Links zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://tools.google.com/dlpage/gaoptout?hl=de\n\nhttp://www.google.com/policies/privacyName des eingebundenen DienstesINFOnline / IVWTechnische Form der Einbindung und Art des eingebundenen Dienstes- JavaScript- Dienst zur ReichweitenmessungVerarbeitete Daten- IP-Adresse\n- zufällig erzeugter Client-Identifier (entweder ein Cookie, ein „Local Storage Object“ oder eine Signatur, die aus verschiedenen automatisch übertragenen Informationen des Browsers erstellt wird)Zwecke der Einbindung- Inhalte-Leistung messenBeschreibung des einzelnen DienstesUnsere Webseite nutzt das Messverfahren („SZMnG“) der \"INFOnline GmbH\" (https://www.INFOnline.de) zur Ermittlung statistischer Kennwerte über die Nutzung unserer Angebote. Ziel der Nutzungsmessung ist es, die Anzahl der Besuche auf unserer Website, die Anzahl der Websitebesucher und deren Surfverhalten statistisch – auf Basis eines einheitlichen Standardverfahrens – zu bestimmen und somit marktweit vergleichbare Werte zu erhalten.Für alle Digital-Angebote, die Mitglied der \"Informationsgemeinschaft zur Feststellung der Verbreitung von Werbeträgern e.V.\" (IVW – https://www.ivw.eu/) sind oder an den Studien der \"Arbeitsgemeinschaft Online-Forschung e.V.\" (AGOF – https://www.agof.de/) teilnehmen, werden die Nutzungsstatistiken regelmäßig von der AGOF und der \"Arbeitsgemeinschaft Media-Analyse e.V.\" (agma – https://www.agma-mmc.de/) zu Reichweiten weiter verarbeitet und mit dem Leistungswert \"Unique User\" veröffentlicht sowie von der IVW mit den Leistungswerten \"Page Impression\" und \"Visits\". Diese Reichweiten und Statistiken können auf den jeweiligen Webseiten eingesehen werden.Rechtsgrundlage der VerarbeitungBerechtigtes Interesse gemäß Art. 6 Abs. 1 lit. f DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.Speicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Dateni00 = 252 Tage, ioam2018 = 325 Tage, popupcheck = 1 TagDienstleistertypAuftragsverarbeiterDatenübermittlung an DrittlandneinLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://www.INFOnline.deName des eingebundenen Dienstesmeinpodcast.deTechnische Form der Einbindung und Art des eingebundenen Dienstes- iFrame\n- Podcast-Hosting-DienstVerarbeitete Daten- Personenstammdaten (z.B. Namen sowie Adress- und Kontaktdaten von Kun-den, Mitarbeitern, Mietern, Abonnenten, oder Geschäftspartnern)\n- Kommunikationsdaten (z.B. Telefon, E-Mail)\n- Vertragsstammdaten (z.B. Daten zur Vertragsbeziehung)\n- Kundenhistorie (z.B. vorangehende Transaktionen)\n- Vertragsabrechnungs-, sowie Finanz- und Zahlungsdaten\n- Planungs- und Steuerungsdaten\n- Sonstige: IP-basierte NutzungsdatenZwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufen\n- Inhalte-Leistung messen\n- Marktforschung einsetzen, um Erkenntnisse über Zielgruppen zu gewinnen\n- Produkte entwickeln und verbessernBeschreibung des einzelnen DienstesAuf unserer Webseite setzen wir den Podcast-Hosting-Dienst \"MeinPodcast.de\" ein. Die Podcasts werden dabei von \"Media On Work\" geladen oder über \"Media On Work\" übertragen.Rechtsgrundlage der VerarbeitungIhre Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.Speicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Datenwp_wpfileupload_0 = 2 TageDienstleistertypAuftragsverarbeiterDatenübermittlung an DrittlandneinLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://meinpodcast.de/datenschutz/Name des eingebundenen DienstesPianoTechnische Form der Einbindung und Art des eingebundenen Dienstes- iFrame\n- Personalisierungsdienst Newsletterversand-ServiceVerarbeitete Daten- IP-Adresse\n- Gerätetyp\n- Browser-Typ\n- Verbindungsgeschwindigkeit\n- besuchte Seiten\n- Interessen\n- GPS-Ortung\n- Stadt/Region/Land übergeben von der IP-Adresse\n- E-Mail-Adresse (bei Newsletter-Anmeldung)Zwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufen\n- Ein personalisiertes Inhalts-Profil erstellen\n- Personalisierte Inhalte auswählen\n- Inhalte-Leistung messen\n- Marktforschung einsetzen, um Erkenntnisse über Zielgruppen zu gewinnen\n- Produkte entwickeln und verbessernBeschreibung des einzelnen DienstesUm unsere Webseite und Newsletter besser an beliebte und für Sie interessante Themen anzupassen und zu optimieren, nutzen wir den Service \"Piano\". Dieser Dienst ist auch für die technische Durchführung des Versands der durch Sie bestellten Newsletter im Einsatz.Rechtsgrundlage der VerarbeitungIhre Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.Speicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Daten__tbc , __tae, __utp, __pc = 2 Jahre,xbc, __tac, __ut = ohne,__tpcc = 90 Tage,adblocker = 5 Minute,pnespsdk_ssn = Session,pnespsdk_visitor = 1 JahrDienstleistertypAuftragsverarbeiterDatenübermittlung an DrittlandjaLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://piano.io/privacy-policy/Name des eingebundenen DienstesSocial Embed CookieTechnische Form der Einbindung und Art des eingebundenen Dienstes- JavaScript- Dienst zur Anzeigensteuerung externer InhalteVerarbeitete Daten- zufällig erzeugter Client-IdentifierZwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufenBeschreibung des einzelnen DienstesAuf unserer Website können externe Inhalte von sozialen Netzwerken integriert sein, um redaktionelle Inhalte zu erzählen. Ihre Einwilligung zur Anzeige dieser externen Inhalte wird über das Social Embed Cookie gesteuert.Rechtsgrundlage der VerarbeitungIhre Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztSpeicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Dateneuconsent-v2-embeds = 1 MonatDienstleistertypDatenübermittlung an DrittlandneinLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://www.cosmopolitan.de/datenschutzName des eingebundenen DienstesSourcepoint CMPTechnische Form der Einbindung und Art des eingebundenen Dienstes- JavaScript- Consent Management PlatformVerarbeitete Daten- Datum und Uhrzeit des Besuchs- Geräteinformationen- Browser-Informationen- Anonymisierte IP-Adresse- Einwilligungsprofil \"Ja\" oder \"Nein\"- Zufallsgenerierte Identifikationsnummer für die Zuordnung des Endgerätes zum EinwilligungsprofilZwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufenBeschreibung des einzelnen DienstesMit der Consent Management Platform (CMP) von Sourcepoint geben wir Ihnen transparente Informationen zur Datenverarbeitung und ermöglichen es Ihnen, eine Einwilligung für das Setzen von Cookies und der Verarbeitung Ihrer Daten zu erteilen sowie diese jederzeit zu widerrufen.Rechtsgrundlage der VerarbeitungBerechtigtes Interesse gemäß Art. 6 Abs. 1 lit. f DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.Speicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Daten_sp_v1_uid, _sp_v1_data, _sp_v1_ss, _sp_v1_opt, _sp_v1_consent, _sp_v1_csv, _sp_v1_lt = 1 Monat\n\neuconsent-v2, consentUUID = 1 Jahr\n\n_sp_enable_dfp_personalized_ads = 90 TageDienstleistertypAuftragsverarbeiterDatenübermittlung an DrittlandneinLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://www.sourcepoint.com/privacy-policy/Name des eingebundenen DienstesSpiele von kr3mTechnische Form der Einbindung und Art des eingebundenen Dienstes- JavaScript- BrowserspieledienstVerarbeitete Daten- Name der abgerufenen Webseite\n- Datei, Datum und Uhrzeit des Abrufs\n- übertragene Datenmenge\n- Meldung über erfolgreichen Abruf\n- Browsertyp und -version\n- Betriebssystem des Nutzers\n- Referrer URL (die zuvor besuchte Seite)\n- IP-Adresse\n- anfragender ProviderZwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufen\n- Inhalte-Leistung messen\n- Marktforschung einsetzen, um Erkenntnisse über Zielgruppen zu gewinnen\n- Produkte entwickeln und verbessernBeschreibung des einzelnen DienstesAuf unserer Webseite sind Browserspiele (wie z.B. Majong) der Firma kr3m. media GmbH eingebunden.Rechtsgrundlage der VerarbeitungIhre Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.Speicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Datenkr3mN2Id = 1hDienstleistertypAuftragsverarbeiterDatenübermittlung an DrittlandneinLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://kr3m.com/datenschutzName des eingebundenen DienstesTipserTechnische Form der Einbindung und Art des eingebundenen Dienstes- JavaScript- Online-Shop WidgetVerarbeitete Daten- Buchungsdaten\n- Informationen zur Bestellung\n- Kontaktdaten und Namen\n- IP-Adressen der Nutzer, die die Verlags-Website besuchenZwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufen\n- Anzeigen-Leistung messen\n- Inhalte-Leistung messen\n- Marktforschung einsetzen, um Erkenntnisse über Zielgruppen zu gewinnen\n- Produkte entwickeln und verbessernBeschreibung des einzelnen DienstesAuf unserer Webseite sind Widgets und der Online-Shop des Dienstes \"Tipser AB\" eingebunden. Die im Widget bzw. im Shop angezeigten Produkte können direkt über den \"Tipser\"-Shop, der sich in Form eines Layers über der Internseite öffnet, gekauft werden.Rechtsgrundlage der VerarbeitungIhre Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztTipser nutzt die Daten zur ordnungsgemäßen Abwicklung von Käufen.Speicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Daten_ga = 2 Jahre,_gid = 24h,_gat = Session,analyticsSessionId = 1 JahrDienstleistertypJoint ControllerDatenübermittlung an DrittlandneinLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://tipser.co/de/rechtliches/datenschutz/Weitere Informationen zu diesen Cookies finden Sie ebenfalls in unserer CMP Datenschutzmanager.d) Weitere Möglichkeiten, Cookies einzustellenIm Folgenden finden Sie Informationen, wie Sie – ergänzend zu oder anstatt mit Hilfe unserer Cookie-Einwilligungs-Plattform – Cookies auf der Webseite auf allgemeinere Art und Weise einstellen können:Browser-Einstellungen Die meisten Browser sind standardmäßig so eingestellt, dass sie Cookies akzeptieren, aber Sie können Ihren Browser so umkonfigurieren, dass er Cookies ablehnt oder vorher eine Bestätigung von Ihnen erfragt. Die Hilfe-Funktion in der Menüleiste der meisten Webbrowser erklärt Ihnen, wie Sie Ihren Browser davon abhalten, neue Cookies zu akzeptieren, wie Sie Ihren Browser darauf hinweisen lassen, wenn Sie ein neues Cookie erhalten, oder auch wie Sie sämtliche bereits erhaltenen Cookies löschen und den Browser für alle weiteren sperren können.Wir stellen Ihnen auf unserer Webseite Social Embeds der Sozialen Netzwerke Facebook, Instagram, Twitter, TikTok und Pinterest zur Verfügung. Social Embeds sind Inhalte aus sozialen Netzwerken (Facebook, Instagram, Twitter und Pinterest), die wir auf unserer Webseite so integrieren, dass diese nicht verlassen werden muss. Dies nennt man „einbetten“, auf Englisch „embed“. Es handelt sich dabei um die Einbindung von Posts, Videos oder anderen Inhalten der UnternehmenFacebook Ireland Ltd. (4 Grand Canal Square, Grand Canal Harbour, Dublin 2, Irland;  ggf. werden jedoch auch personenbezogene Daten von Facebook Inc., 1601 S. California Ave, Palo Alto, CA 94304, USA, verarbeitet),Instagram LLC (1601 Willow Road Menlo Park, CA 94025, USA; datenschutzrechtlich ist jedoch Facebook für Instagram verantwortlich, siehe dazu oben),Twitter International Company (One Cumberland Place, Fenian Street, Dublin 2 D02 AX07, Irland;  ggf. werden jedoch auch personenbezogene Daten von Twitter Inc., 1355 Market Street, Suite 900, San Francisco CA 94103, USA, verarbeitet),Spotify AB (Regeringsgatan 19, 111 53 Stockholm, Schweden),YouTube LLC (901 Cherry Ave., San Bruno, CA 94066, USA; ggf. werden jedoch auch personenbezogene Daten von Google Inc., Amphitheatre Parkway, Mountain View, CA 94043, USA verarbeitet),TikTok Information Technologies UK Limited, Aviation House, 125 Kingsway, London, England, WC2B 6NH sowie TikTok Technology Limited, 10 Earlsfort Terrace, Dublin, D02 T380, Ireland (ggf. werden jedoch auch personenbezogene Daten von weiteren verbundenen Unternehmen dieser Gesellschaften in unsicheren Drittstaaten wie beispielsweise TikTok Inc. USA, verarbeitet) undPinterest Inc. (635 High Street, Palo Alto, CA, 94301, USA).Die Social Embeds erkennen Sie an den jeweiligen Logos der Unternehmen neben einem Bild oder Post oder anderem als extern erkennbaren Inhalt. Nach Aktivierung dieser Social Embeds können Sie die Inhalte aus dem jeweiligen Netzwerk sehen, die wir auf unsere Webseite eingebunden haben. Vor dem Betätigen des „Ja, ich willige ein und möchte den Inhalt sehen“-Button („Aktivierungsbutton“) wird mit Hilfe unserer eingesetzten datenschutzfreundlichen Aktivierungs-Lösung verhindert, dass Ihre personenbezogenen Daten, wie beispielsweise Ihre IP-Adresse, an das jeweilige soziale Netzwerk übertragen werden. Solange Sie nicht auf den Aktivierungsbutton klicken, um Inhalte anzusehen, bleiben Sie für die Betreiber des jeweiligen sozialen Netzwerks unsichtbar.Diese datenschutzfreundliche Alternative (Aktivierungs-Lösung) setzen wir ein, um zu verhindern, dass soziale Netzwerke das Internetverhalten ohne aktiven Beitrag des Benutzers mitverfolgen und speichern.Durch die Betätigung des Aktivierungsbuttons erklären Sie sich mit der Erhebung Ihrer personenbezogenen Daten durch das jeweilige Netzwerk und einer eventuellen Datenübermittlung in einen unsicheren Drittstaat ohne angemessenes Datenschutzniveau einverstanden. Rechtsgrundlage der Datenverarbeitung ist Art. 6 Abs. 1 lit. a DSGVO in Verbindung mit Art. 49 Abs. 1 lit. a DSGVO. Für die dann stattfindende Datenerhebung und -verarbeitung durch das Soziale Netzwerk, einschließlich des Einsatzes von Cookies und ähnlichen Technologien durch das Soziale Netzwerk, ist das jeweilige Soziale Netzwerk verantwortlich. Gehen Sie zumindest von Folgendem aus: Es werden dann Informationen dazu, welche unserer Internetseiten Sie besucht haben, und Ihre IP-Adresse an das Soziale Netzwerk übermittelt, auch wenn Sie kein Profil/Konto bei dem jeweiligen Netzwerk besitzen oder dort gerade nicht eingeloggt sind. Sind Sie als Mitglied bei den Sozialen Netzwerken eingeloggt, ordnet das Netzwerk die Informationen Ihrem persönlichen Benutzerkonto zu. Wir erhalten keine dieser Informationen. Wir empfehlen Ihnen daher, vor Betätigung des Aktivierungsbuttons, die Datenschutzerklärung des jeweiligen Netzwerkes zu lesen: Facebook: https://de-de.facebook.com/policy.phpInstagram (Facebook): https://help.instagram.com/155833707900388Twitter: https://twitter.com/de/privacySpotify: https://www.spotify.com/de/legal/privacy-policy/YouTube: https://policies.google.com/privacy?hl=de und https://www.youtube.com/t/termsTikTok: https://www.tiktok.com/de/privacy-policyPinterest: https://policy.pinterest.com/de/privacy-policya) Für Veranstaltungen unserer Support HER Academy haben Sie die Möglichkeit Tickets zu erwerben. Für die Abwicklung des Ticketverkaufs greifen wir auf den Dienstleister und Zahlungsabwickler XING Events des Anbieters New Work SE Dammtorstraße 30, 20354 Hamburg zurück.Durch die Betätigung des Aktivierungsbuttons erklären Sie sich mit der Erhebung Ihrer personenbezogenen Daten durch Xing Events einverstanden. Die Daten zum Ticketerwerb werden auf den Systemen von XING Events verarbeitet. Die datenschutzrechtliche Verantwortung für die Verarbeitung liegt daher bei Xing Events. Wir haben keinen unmittelbaren Einfluss auf die Verarbeitung der im Rahmen des Ticketverkauf eingegebenen Daten.Datenschutzerklärung von New Work: https://privacy.xing.com/de/datenschutzerklaerungDie vom Dienstleister XING Events anschließend an uns weitergegeben Daten, verwenden wir ausschließlich für die Dauer und zur Durchführung der jeweiligen Veranstaltung. Es handelt sich dabei um:Anrede, Vorname, Nachname, Firma, Job Position, E-Mail, Rechnungsadresse.Rechtsgrundlage für die durch uns verarbeiteten Kontaktdaten ist Artikel 6 Absatz 1 Satz 1 Buchstabe b) DSGVO. Ihre bei uns im Zusammenhang mit der Durchführung der Veranstaltung verarbeiteten Daten, werden nach Ablauf der Verjährungsfrist gelöscht; diese beträgt drei Jahre. Davon ausgenommen sind Daten, die aus handels- oder steuerrechtlichen Gründen aufbewahrt werden müssen. Diese Daten werden auf Grundlage des Artikel 6 Absatz 1 Satz 1 Buchstabe c) der Datenschutz-Grundverordnung gespeichert und löschen diese mit Ablauf der gesetzlichen Aufbewahrungsfrist.Wir bieten Ihnen auf unserer Webseite regelmäßig die Teilnahme an unterschiedlichen Gewinnspielen an. Die von Ihnen bei der Teilnahme an einem Gewinnspiel angegebenen Daten werden von uns nur zur Durchführung des Gewinnspiels erhoben, verarbeitet und genutzt. Sofern wir das Gewinnspiel mit einen Kooperationspartner durchführen, kann eine Weitergabe Ihrer Daten an den Kooperationspartner zur Abwicklung des Gewinnspiels und zur Gewinnausschüttung erforderlich werden, um den Gewinn an Sie auszuschütten. Eine darüber hinaus gehende Weitergabe der Daten an Dritte oder eine Nutzung der Daten zu Marketingzwecken (z.B. zum Versand von Newslettern) erfolgt nur, soweit sie hierzu zuvor ihre ausdrückliche Einwilligung erklärt haben. Rechtsgrundlage für die Teilnahme an dem Gewinnspiel ist Art. 6 Abs. 1 lit. b DSGVO. Weitere Hinweise zur Datenverarbeitung finden Sie in den Datenschutzerklärungen, die wir Ihnen im Rahmen des jeweiligen Gewinnspiels zur Verfügung stellen.Wenn Sie sich für unseren Newsletter anmelden, fragen wir von Ihnen Ihre E-Mail-Adresse und die Art der Newsletter ab, die Sie bestellen möchten. Kurz darauf erhalten Sie von uns eine Benachrichtigung per E-Mail mit der Bitte um Bestätigung Ihrer Newsletterbestellung über einen elektronischen Link. Erst wenn diese Bestätigung erfolgt ist, wird Ihre Adresse in unseren Verteiler aufgenommen und Sie erhalten automatisch die bestellten Newsletter (sog. Double-Opt-in-Verfahren). Die Speicherung Ihrer E-Mail-Adresse erfolgt durch uns nur, um den Versand der Newsletter zu ermöglichen.Die im Newsletter enthaltenen Informationen werden Ihnen darüber hinaus auch auf unserer Webseite zur Verfügung gestellt.Für die technische Durchführung des Versands unserer Newsletter setzen wir den Newsletterversand-Service \"Piano\" ein, der von der Piano, Inc., One World Trade Center, Suite 46 D, New York NY 10007, USA betrieben wird (im Folgenden \"Piano\"). Für den Einsatz von Piano haben wir eine Auftragsverarbeitungsvereinbarung samt Standardvertragsklauseln mit Piano geschlossen (Art. 28 Abs. 3 DSGVO). Piano verarbeitet personenbezogene Daten in unserem Auftrag, um unsere Newsletter automatisiert und besser auf Ihre Bedürfnisse zugeschnitten zu versenden. Zur Durchführung des Newsletterversands ist es erforderlich, Ihre E-Mail-Adresse an Piano zu übermitteln. Zudem erfasst Piano die Information, ob die von Piano versandten E-Mails geöffnet werden, und ermöglicht so einen besser auf Ihren Bedarf abgestimmten Versand von Newslettern. Weitere Informationen dazu, wie personenbezogene Daten durch Piano verwendet werden, finden Sie in der Datenschutzerklärung von Piano, die unter https://piano.io/privacy-policy/ und https://piano.io/gdpr/ abrufbar ist.Rechtsgrundlage für die Verarbeitung Ihrer Daten auf Grundlage Ihrer Einwilligung ist Art. 6 Abs. 1 S. 1 lit. a DSGVO.a) Werbeeinblendungen ohne Cookie-Setzung in gemeinsamer Verantwortung mit unserem VermarkterIm Rahmen der gemeinsamen Verantwortung mit unserem digitalen Werbevermarkter, der Ströer Digital Media GmbH, und den von diesem eingesetzten Vendoren, verarbeiten wir personenbezogene Daten von Ihnen, wie beispielsweise Ihre IP-Adresse oder ungefähre Standortdaten auf Basis berechtigter Interessen, ohne dass wir hierzu eine Einwilligung von Ihnen einholen. Dies gilt beispielsweise bei der Verarbeitung zur Reichweitenmessung, zu Marktforschungszwecken sowie zur Vermarktung unserer Webseite anhand der Ausspielung von nicht nutzungsbasierter Werbung. Diese Datenerhebung- und Verarbeitung basiert nicht auf der Einbindung von Cookies oder ähnlichen Technologien. In diesen Fällen erfolgt eine Datenverarbeitung, sofern personenbezogene Daten verarbeitet werden, datenschutzrechtlich aufgrund unseres jeweiligen in der CMP dargelegten berechtigten Interesses auf Basis von Art. 6 Abs. 1 lit. f DSGVO. Weitere Informationen zu diesen Datenverarbeitungsvorgängen, den verarbeiteten personenbezogenen Daten, den von uns verfolgten berechtigten Interessen sowie zu den einzelnen Vendoren finden Sie in unserer CMP Datenschutzmanager.Einer dahingehenden Datenverarbeitung können Sie beim ersten Besuch unserer Webseite und dann jederzeit in unserer CMP Datenschutzmanager widersprechen, indem Sie in den Einstellungen das von uns jeweils vorangekreuzte Häkchen entfernen. Ihre in der CMP vorgenommenen Einstellungen werden auf Ihrem Computer oder mobilen Gerät gespeichert. Sie müssen diese daher erneut vornehmen, wenn Sie Ihren Browserverlauf löschen oder ein anderes Gerät oder einen anderen Internetbrowser verwenden.Mit der Ströer Digital Media GmbH und den von dieser eingesetzten Vendoren stehen wir im Hinblick auf die in dieser Ziffer dargelegten Verarbeitungsvorgänge in einem Verhältnis der sogenannten \"gemeinsamen Verantwortlichkeit\" nach Art. 26 DSGVO. Dementsprechend haben wir in einer gemeinsamen Vereinbarung in transparenter Form festgehalten, wer von uns welche Verpflichtung gemäß der DSGVO erfüllt. Das Wesentliche der Vereinbarung stellen wir Ihnen gerne zur Verfügung. Hierzu können Sie sich gern jederzeit an unsere Datenschutzbeauftragte unter datenschutz@bauermedia.com wenden.Name des eingebundenen DienstesJotFormTechnische Form der Einbindung und Art des eingebundenen Dienstes- iFrame- GewinnspielformularVerarbeitete DatenBei Verwendung von JotForm für Umfragen:\n- Ihre Fragen und Antworten\n\nBei Verwendung von JotForm für Gewinnspielformulare:\nNur mit Ihrer ausdrücklichen Einwilligung zur Teilnahme am Gewinnspiel werden Ihre Angaben in Formular (z.B. Name) verarbeitet\n\nStatistische Nutzungsdaten:\n- besuchte Webseite\n- IP-Adressen\n- Internet Service Provider\n- Betriebssystem und -version\n- Gerätetyp, -system und Perfomance-Informationen\n- Geo-Lokalisierung (auf Basis der IP-Adresse)\n- ZeitstempelZwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufen\n- Inhalte-Leistung messen\n- Marktforschung einsetzen, um Erkenntnisse über Zielgruppen zu gewinnen\n- Produkte entwickeln und verbessernBeschreibung des einzelnen DienstesWir bieten auf unserer Webseite regelmäßig die Teilnahme an unterschiedlichen Gewinnspielen an. Mit dem Dienst \"JotForm\" integrieren wir Formulare in diesen Gewinnspielen.Rechtsgrundlage der VerarbeitungIhre Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.DienstleistertypAuftragsverarbeiterDatenübermittlung an DrittlandjaLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://www.jotform.com/privacy/Name des eingebundenen DienstesJW PlayerTechnische Form der Einbindung und Art des eingebundenen Dienstes- JavaScript\n- Video-Player-ServiceVerarbeitete Daten- IP-Adresse\n- Geräte-ID\n- User Agent\n- Local Storage Client ID\n- Client Account-Informationen\n- Session-ID (nicht dauerhaft)Zwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufen\n- Auswahl einfacher Anzeigen\n- Ein personalisiertes Anzeigen-Profil erstellen\n- Personalisierte Anzeigen auswählen\n- Ein personalisiertes Inhalts-Profil erstellen\n- Personalisierte Inhalte auswählen\n- Anzeigen-Leistung messen\n- Inhalte-Leistung messen\n- Marktforschung einsetzen, um Erkenntnisse über Zielgruppen zu gewinnen\n- Produkte entwickeln und verbessernBeschreibung des einzelnen DienstesWir setzen zur Anzeige von Videos auf unserer Webseite den Video-Player \"JW Player\" ein. Zudem erstellen wir mit \"JW Player\" Reports über die Videonutzung, um die Qualität der empfohlenen Videos zu erhöhen.Rechtsgrundlage der VerarbeitungIhre Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.DienstleistertypAuftragsverarbeiterDatenübermittlung an DrittlandjaLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://www.jwplayer.com/privacy/Name des eingebundenen DienstesPodigeeTechnische Form der Einbindung und Art des eingebundenen Dienstes- iFrame\n- Podcast-Hosting-DienstVerarbeitete Daten- Podcast-Aufnahmen\n- IP-Adressen zur Ermittlung geographischer Daten und zur Erstellung von Hörer-Statistiken (IP-Adressen werden vor der Verarbeitung\nanonymisiert)Zwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufen\n- Auswahl einfacher Anzeigen\n- Ein personalisiertes Anzeigen-Profil erstellen\n- Personalisierte Anzeigen auswählen\n- Ein personalisiertes Inhalts-Profil erstellen\n- Personalisierte Inhalte auswählen\n- Anzeigen-Leistung messen\n- Inhalte-Leistung messen\n- Marktforschung einsetzen, um Erkenntnisse über Zielgruppen zu gewinnen\n- Produkte entwickeln und verbessernBeschreibung des einzelnen DienstesAuf unserer Webseite setzen wir den Podcast-Hosting-Dienst \"Podigee\" ein. Die Podcasts werden dabei von \"Podigee\" geladen oder über den Dienst übertragen.Rechtsgrundlage der VerarbeitungIhre Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.DienstleistertypAuftragsverarbeiterDatenübermittlung an DrittlandneinLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://www.podigee.com/de/about/privacya) Nutzung von Daten durch die Bauer Media GroupSoweit Sie hierzu Ihre Einwilligung erteilt haben, dürfen die von Ihnen im Zusammenhang mit der Abonnementbestellung, Newsletterbestellung, Gewinnspielteilnahme, Registrierung als Nutzer oder bei anderen Gelegenheiten ausdrücklich abgefragten Informationen von uns auch an andere Unternehmen der Bauer Media Group übermittelt werden, damit diese die Daten dazu verarbeiten und nutzen können, um Ihnen die jeweils bestellten Services zu erbringen und/oder über Angebote zu Medienprodukten der Bauer Media Group zu informieren.Rechtsgrundlage für die Verarbeitung Ihrer Daten auf Grundlage Ihrer Einwilligung ist Art. 6 Abs. 1 S. 1 lit. a DSGVO.b) AuftragsverarbeiterSämtliche personenbezogenen Daten, die wir im Rahmen dieser Webseite verarbeiten, verarbeiten wir bei uns oder unseren Dienstleistern. Wir übermitteln Ihre personenbezogenen Daten gegebenenfalls an externe Dienstleister, wie z. B. IT- und Dienstleister zu Websiteoptimierung, Werbeagenturen oder Analyseanbieter, um Ihnen unsere Dienste anbieten zu können. Wir haben diese Dienstleister sorgfältig ausgewählt und mit ihnen Auftragsverarbeitungsverträge abgeschlossen. Hierbei handelt es sich um folgende Dienstleister:JotForm Inc, 111 Pine St. Suite 1815, San Francisco, CA 94111, USA,Longtail Ad Solutions, 8 West 38th Street, 6th Floor, NY 10018 New York, USA,Amazon Web Services EMEA SARL, Niederlassung Deutschland Marcel-Breuer-Str. 12, 80807 München, DeutschlandPodigee GmbH, Ritterstraße 2A, 10969 Berlin, sowieDie in der Cookie Liste unter 4.c)(ii) als Auftragsverarbeiter gekennzeichneten Cookie Anbieter.c) Dritte (so genannte Übermittlungsempfänger)VertragspartnerWir geben Ihre personenbezogenen Daten an andere (gemeinsame) Verantwortliche, die die personenbezogenen Daten für gemeinsame oder für Ihre eigenen Zwecke verarbeiten. Dies gilt beispielsweise für unseren Werbevermarkter, der Ströer Digital Media GmbH und den von der Ströer Digital Media GmbH eingebundenen Vendoren.Die Übermittlung Ihrer personenbezogenen Daten erfolgt nur soweit dies rechtlich zulässig ist, entweder aufgrund der von Ihnen hierzu erteilten Einwilligung (Art. 6 Abs. 1 lit. a DSGVO), zur Vertragserfüllung (Art. 6 Abs. 1 lit. b DSGVO) oder aufgrund unseres berechtigten Interesses (Art. 6 Abs. 1 lit. f DSGVO), um unseren Betrieb effizient zu gestalten (siehe hierzu auch die in der CMP näher dargelegten berechtigten Interessen).Gesetzliche VerpflichtungWir übermitteln Ihre personenbezogenen Daten ansonsten nur an Dritte, wenn und soweit dies gesetzlich vorgeschrieben oder um vermutete oder tatsächlich rechtswidrige Aktivitäten zu untersuchen oder zu verhindern. In diesen Fällen informieren wir Sie über die jeweilige Übermittlung gesondert, wenn und soweit dies rechtlich erforderlich ist. Die Datenverarbeitung erfolgt dann aufgrund unseres berechtigten Interesses (Art. 6 Abs. 1 lit. c DSGVO).DrittanbieterManche Funktionalitäten auf unserer Website erfordern es, dass die Anbieter Ihre personenbezogenen Daten in eigener Verantwortung verarbeiten (z. B. bei Social Embeds siehe oben unter Ziffer 5).Die Übermittlung Ihrer personenbezogenen Daten zu diesen Zwecken erfolgt auf Grundlage der von Ihnen hierzu erteilten Einwilligung (Art. 6 Abs. 1 lit. a DSGVO).d) Übermittlung in DrittländerSofern wir Ihre personenbezogenen Daten in Länder außerhalb des Europäischen Wirtschaftsraums (EWR) übermitteln oder Auftragsverarbeiter in solchen Ländern beauftragen (zum Beispiel in den USA), setzen wir die gesetzlich geforderten Standards und Sicherungsmechanismen im Einklang mit der DSGVO um. Dies erreichen wir z.B. durch Vereinbarung der sogenannten EU-Standardverträge. Bitte kontaktieren Sie uns wie unter Ziffer 1 beschrieben, um mehr über die konkret von uns genutzten Sicherheitsmechanismen zu erfahren.Soweit Sie für einzelne Funktionen unserer Webseite eine Einwilligung in die Erhebung, Verarbeitung und Nutzung Ihrer personenbezogenen Daten erteilt haben, haben Sie die Möglichkeit, Ihre Einwilligung jederzeit mit Wirkung für die Zukunft zu widerrufen. Ein Widerruf ist zu richten an Datenschutz_Xcel@bauerxcel.de. Für die Einstellung der Cookie-Optionen siehe bereits oben. Bitte beachte Sie, dass Sie im Falle eines Widerrufs Ihrer Einwilligung die davon betroffenen Funktionen ggf. nicht mehr nutzen können.Sie haben das Recht:gemäß Art. 15 DSGVO Auskunft über Ihre von uns verarbeiteten personenbezogenen Daten zu verlangen. Insbesondere können Sie Auskunft über die Verarbeitungszwecke, die Kategorie der personenbezogenen Daten, die Kategorien von Empfängern, gegenüber denen Ihre Daten offengelegt wurden oder werden, die geplante Speicherdauer, das Bestehen eines Rechts auf Berichtigung, Löschung, Einschränkung der Verarbeitung oder Widerspruch, das Bestehen eines Beschwerderechts, die Herkunft ihrer Daten, sofern diese nicht bei uns erhoben wurden, sowie über das Bestehen einer automatisierten Entscheidungsfindung einschließlich Profiling und ggf. aussagekräftigen Informationen zu deren Einzelheiten verlangen;gemäß Art. 16 DSGVO unverzüglich die Berichtigung unrichtiger oder Vervollständigung Ihrer bei uns gespeicherten personenbezogenen Daten zu verlangen;gemäß Art. 17 DSGVO die Löschung Ihrer bei uns gespeicherten personenbezogenen Daten zu verlangen, soweit nicht die Verarbeitung zur Ausübung des Rechts auf freie Meinungsäußerung und Information, zur Erfüllung einer rechtlichen Verpflichtung, aus Gründen des öffentlichen Interesses oder zur Geltendmachung, Ausübung oder Verteidigung von Rechtsansprüchen erforderlich ist;gemäß Art. 18 DSGVO die Einschränkung der Verarbeitung Ihrer personenbezogenen Daten zu verlangen, soweit die Richtigkeit der Daten von Ihnen bestritten wird, die Verarbeitung unrechtmäßig ist, Sie aber deren Löschung ablehnen und wir die Daten nicht mehr benötigen, Sie jedoch diese zur Geltendmachung, Ausübung oder Verteidigung von Rechtsansprüchen benötigen oder Sie gemäß Art. 21 DSGVO Widerspruch gegen die Verarbeitung eingelegt haben;gemäß Art. 20 DSGVO Ihre personenbezogenen Daten, die Sie uns bereitgestellt haben, in einem strukturierten, gängigen und maschinenlesebaren Format zu erhalten oder die Übermittlung an einen anderen Verantwortlichen zu verlangen;gemäß Art. 7 Abs. 3 DSGVO Ihre einmal erteilte Einwilligung jederzeit gegenüber uns zu widerrufen. Dies hat zur Folge, dass wir die Datenverarbeitung, die auf dieser Einwilligung beruhte, für die Zukunft nicht mehr fortführen dürfen undgemäß Art. 77 DSGVO sich bei einer Aufsichtsbehörde zu beschweren. In der Regel können Sie sich hierfür an die Aufsichtsbehörde Ihres üblichen Aufenthaltsortes oder Arbeitsplatzes oder unseres Firmensitzes wenden.Wir behalten uns das Recht vor, die Inhalte dieser Datenschutzhinweise von Zeit zu Zeit zu ändern, um diese technischen Änderungen auf unserer Webseite oder den einschlägigen rechtlichen Vorgaben anzupassen. Sobald eine Änderung der Datenschutzhinweise erfolgt, werden wir Ihnen die jeweils aktuelle Fassung auf dieser Seite zur Verfügung stellen.Wenn Sie Fragen zur Datenverarbeitung auf unserer Webseite haben oder gar eine unzulässige Datenverarbeitung befürchten, können Sie sich gern jederzeit an unsere Datenschutzbeauftragte unter datenschutz@bauermedia.com oder an eine Datenschutz-Aufsichtsbehörde wenden. Stand: 20.12.2021"}}, {"url": "https://www.cosmopolitan.de/nutzungsbedingungen", "success": true, "is sub": true, "content": {"headers": ["Nutzungsbedingungen", "Erreichbarkeit und Änderung der Webseite", "Urheberrechte, Kennzeichenrechte und sonstiges geistiges Eigentum", "Verbot von Screen-Scraping", "Newsletter", "Teilnahme an Gewinnspielen", "Bestellung von Zeitschriften-Abonnements", "Haftungsgrundsätze", "Haftung für Nutzer- und Drittinhalte sowie Links", "Datenschutz", "Änderungen dieser Nutzungsbedingungen"], "text": "Die Internetseiten unter www.cosmopolitan.de (im Folgenden \"Webseite\") sind ein Angebot der Bauer Xcel Media Deutschland KG (im Folgenden auch \"wir\", \"uns\"), ein Unternehmen der Bauer Media Group. Diese Nutzungsbedingungen legen die Voraussetzungen für die Nutzung unserer Webseite fest. Durch die Nutzung unserer Webseite erklären Sie sich damit einverstanden, an diese Nutzungsbedingungen in ihrer jeweils geltenden Fassung gebunden zu sein. Bitte halten Sie sich über Aktualisierungen der vorliegenden Nutzungsbedingungen regelmäßig auf dem Laufenden.Wir sind bemüht, eine ständige Erreichbarkeit unserer Webseite sicherzustellen. Es ist jedoch nicht ausgeschlossen, dass aus technischen Gründen oder zu Wartungszwecken die Webseite und die darauf befindlichen Inhalte mit oder ohne vorherige Ankündigung vorübergehend nicht erreichbar sind. Ein Anspruch des Nutzers auf eine ununterbrochene Erreichbarkeit der Webseite besteht nicht. Wir sind dazu berechtigt, die Inhalte auf der Webseite jederzeit ohne Ankündigung zu ändern oder den Betrieb der Webseite einzustellen. Die gesamten Inhalte dieser Webseite (einschließlich der Texte, Bilder, Audio- und Videomaterialien, Datenbanken, Marken, Designs und Logos) sind urheberrechtlich und kennzeichenrechtlich geschütztes geistiges Eigentum der Bauer Xcel Media Deutschland KG oder anderer verbundener Unternehmen der Bauer Media Group. Auch von Dritten eingestellte Inhalte sind nicht frei benutzbar, sofern diese für die jeweiligen Rechteinhaber als geistiges Eigentum oder durch sonstige Rechte geschützt sind.Sie dürfen die von uns auf unserer Webseite öffentlich zugänglichen Inhalte betrachten, ausdrucken oder auf Speichermedien speichern, solange und soweit die Inhalte ausschließlich zu privaten und nicht für unmittelbare oder mittelbare kommerzielle oder gewerbliche Zwecke genutzt werden. Ohne unsere ausdrückliche vorherige Zustimmung ist es nicht erlaubt, die Inhalte zu verändern, zu bearbeiten oder Copyright-Hinweise oder andere Hinweise auf geistige Eigentumsrechte zu entfernen.Die (auch nur teilweise) Veröffentlichung der Inhalte der Webseite, ihre öffentliche Zugänglichmachung oder sonstige öffentliche Nutzung ist – online wie offline – nur mit unserer vorherigen Zustimmung zulässig. Wir werden diese Zustimmung, etwa für einen Bericht über unser Angebot, nach vorheriger Anfrage grundsätzlich gerne erteilen. Ohne unsere ausdrückliche Zustimmung ist es ferner untersagt, Inhalte unserer Webseite ganz oder teilweise mithilfe von technischen Hilfsmitteln und insbesondere sog. Screen-Scraping Technologien wie z.B. Crawlern oder Bots zu durchsuchen, zu kopieren, öffentlich zugänglich zu machen oder in sonstiger Weise zu verwenden. Sie haben an verschiedenen Stellen unserer Webseite die Möglichkeit, sich für den kostenlosen Versand verschiedener Newslettern anzumelden, die Sie in regelmäßigen Abständen über aktuelle Aktionen und Inhalte informieren. Die Newsletter können jederzeit ohne Angabe von Gründen abbestellt werden. Angaben der damit verbundenen Erhebung, Verarbeitung und Nutzung von personenbezogenen Daten finden sich in unseren Datenschutzhinweisen. Wir bieten auf unserer Webseite zu unterschiedlichen Zeitpunkten auch die Teilnahme an verschiedenen Gewinnspielen an. Die Teilnahmebedingungen für die Gewinnspiele sind dabei auf den Internetseiten, über die die Teilnahme an dem Gewinnspiel möglich ist, jeweils gesondert ausgewiesen. Soweit keine gesonderten Teilnahmebedingungen ausgewiesen sind, gelten für eine Gewinnspielteilnahme die folgenden Bedingungen: Der Teilnahmeschluss erfolgt mit Deaktivierung eines Gewinnspiels. Teilnahmeberechtigt sind volljährige Internetnutzermit Wohnsitz in Deutschland mit Ausnahme der Mitarbeiter der Unternehmen der Bauer Media Group, sowie deren jeweilige Angehörige. Teilnahmen im Wege der Einschaltung Dritter, z.B. Gewinnspielagenturen, werden nicht berücksichtigt. Unter allen Einsendungen wird der Gewinner im Losverfahren ermittelt und anschließend per E-Mail benachrichtigt. Erfolgt innerhalb 14 Tagen keine Rückmeldung, erlischt der Anspruch auf den Gewinn. Barauszahlung oder Tausch des Gewinns sind nicht möglich. Der Rechtsweg ist ausgeschlossen. Über unsere Webseite können außerdem Zeitschriften bestellt und Verträge über Zeitschriften-Abonnements abgeschlossen werden. Die hierfür jeweils geltenden Bedingungen sind auf den Internetseiten, über die die Bestellung der Zeitschriften angeboten wird, gesondert ausgewiesen. Bitte beachten Sie, dass Vertragspartner für den Abonnementvertrag regelmäßig nicht die Bauer Xcel Media Deutschland KG ist, sondern andere Unternehmen der Bauer Media Group. Der Besuch und die Nutzung unserer Webseite erfolgt auf eigene Verantwortung des Nutzers. Eine Haftung für leicht fahrlässige Pflichtverletzungen ist ausgeschlossen, sofern diese nicht Schäden aus der Verletzung des Lebens, des Körpers oder der Gesundheit betreffen oder Ansprüche nach dem Produkthaftungsgesetz berührt sind. Unberührt bleibt ferner die Haftung für die Verletzung von Pflichten, deren Erfüllung die ordnungsgemäße Durchführung des Vertrages überhaupt erst ermöglicht und auf deren Einhaltung der Nutzer regelmäßig vertrauen darf (\"wesentliche Vertragspflichten\"). Im Fall der Verletzung wesentlicher Vertragsplichten sind Schadensersatzansprüche des Nutzers jedoch auf den Ersatz vertragstypischer, vorhersehbarer Schäden beschränkt. Die gleichen Haftungseinschränkungen gelten für Pflichtverletzungen der gesetzlichen Vertreter und Erfüllungsgehilfen der Bauer Xcel Media Deutschland KG. Wir übernehmen im Rahmen der oben genannten Einschränkungen insbesondere keine Haftung für unbefugte Zugriffe Dritter auf den Inhalt der Webseite oder für Manipulationen durch Dritte sowie für eine mögliche Übertragung von Computerviren, Computerwürmern, Trojanischen Pferden oder anderen schadhaften Programme. Der Nutzer ist verpflichtet, eigene Vorkehrungen zum Schutz des eigenen Rechners vor derartigen schadhaften Programmen zu treffen, insbesondere eine Antiviren-Software zu installieren und die jeweils aktuellen Antiviren-Definitionen zu verwenden. Für Inhalte, die von Nutzern unserer Webseite oder sonst von Dritten veröffentlicht werden (\"Drittinhalte\") haften wir nur nach den oben genannten Haftungsgrundsätzen. Wir sind nicht verpflichtet, Drittinhalte hinsichtlich ihrer Vollständigkeit, Richtigkeit, Aktualität, Freiheit von Rechten Dritter und hinsichtlich ihrer Übereinstimmung mit gesetzlichen Bestimmungen zu überwachen.Zu Drittinhalten in diesem Sinne zählen auch Inhalte von externen Webseiten, zu denen der Nutzer einen Hinweis durch einen elektronischen Verweis (\"Link\") auf unserer Webseite erhält. Das Setzen solcher Links erfolgt ausschließlich zum Zwecke der Information und als zusätzlicher Service für die Nutzer der Webseite, ohne dass wir damit eine Empfehlung, Zustimmung oder Unterstützung hinsichtlich der verlinkten Inhalte ausdrücken oder uns diese zu Eigen machen möchten. Zum Zeitpunkt der Verlinkung durch uns waren keine rechtswidrigen Inhalte auf den verlinkten Webseiten erkennbar. Allerdings haben wir weder auf die Gestaltung noch auf die Inhalte der verlinkten Internetseiten Einfluss. Vielmehr ist für die Gestaltung und Inhalte der verlinkten Webseiten ausschließlich deren jeweiliger Betreiber verantwortlich. Wir übernehmen daher keine Gewähr oder Verantwortung für den Bestand, die Richtigkeit, Vollständigkeit, Aktualität oder Rechtmäßigkeit der Gestaltung und Inhalte verlinkter Webseiten. Informationen zur Erhebung, Verarbeitung, Nutzung und zum Schutz Ihrer personenbezogenen Daten bei der Benutzung unserer Webseite können Sie den Datenschutzhinweisen entnehmen Wir können die Inhalte dieser Nutzungsbedingungen von Zeit zu Zeit im Einklang mit den gesetzlichen Bestimmungen ändern, etwa um Anpassungen an die zur Verfügung gestellten Inhalte vorzunehmen. Sobald eine Änderung der Nutzungsbedingungen erfolgt, werden wir die jeweils aktuelle Fassung auf dieser Seite zur Verfügung stellen. Es gelten jeweils diejenigen Nutzungsbedingungen, die zu dem Zeitpunkt in Kraft sind, zu dem unsere Webseite genutzt wird. Stand: 30.09.2020"}}, {"url": "https://www.cosmopolitan.de/cosmopolitan", "success": true, "is sub": true, "content": {"headers": ["COSMOPOLITAN", "Über COSMOPOLITAN"], "text": "Hier erfährst du alles Wissenswerte über die deutsche COSMOPOLITAN und über das Team, das hinter dieser Marke steckt.Die Tageszeitung London Times schrieb einmal: „Cosmopolitan ist mehr als eine Zeitschrift. Sie ist eine Marke, ein Imperium, eine Geisteshaltung.“ 1980 erschien die erste deutschsprachige Ausgabe des Magazins. Seitdem hat sich die Marke für die Belange von Frauen eingesetzt und ihnen Öffentlichkeit beschert. COSMOPOLITAN ist über alle Plattformen hinweg die bekannteste Premiummarke weltweit. Mit 33 internationalen Ausgaben in insgesamt 50 Ländern erreicht sie weltweit 37 Millionen Leserinnen. Seit 40 Jahren ist die COSMO das Leitmedium für kosmopolitische, moderne und selbstbewusste Frauen.Auch in Deutschland ist COSMOPOLITAN die reichweitenstärkste monatliche Medienmarke: mit knapp 2 Millionen Unique Usern, 2,4 Millionen Social Contacts und 1,17 Millionen Leserinnen. Hinter COSMOPOLITAN steckt ein Team, das alle Inhalte mit größter Sorgfalt und ganz viel Leidenschaft für seine Userinnen und Leserinnen umsetzt und das immer nach der COSMO-Devise:"}}, {"url": "https://www.cosmopolitan.de/kontakt", "success": true, "is sub": true, "content": {"headers": ["Kontakt", "Kontakt zur Redaktion", "Vermarktung Digital        ", "Vermarktung Print", "Feedback", "Abo-Services", "Online-Redaktion", "Print-Redaktion"], "text": "So erreichen Sie Online-Redaktion, Print-Redaktion, Anzeigenabteilung, Online Vermarktung und den Abo-Service. Adresse Online-Redaktion COSMOPOLITAN.de Bauer Xcel Media Deutschland KG Burchardstraße 11 20077 Hamburg GermanyTel.InhaltVermarktung Digital        Vermarktung PrintFeedbackAbo-Services+49 (40) 3019-0 info@cosmopolitan.deAdresse          Redaktion COSMOPOLITAN BAUER PREMIUM KG Charles-de-Gaulle-Straße 8 81737 MünchenTel. +49 (0)89 / 67 86 - 0 Fax +49 (0)89 / 67 86 - 9719 cosmo.redaktion@bauermedia.com Online-Werbung: Ströer Digital Media GmbH Kehrwieder 8-9 20457 Hamburg Deutschland Tel.: +49(0) 40 468 567-100. Fax -939 kontakt@stroeer.deProduct Management Advertising: Wiebke Hochreuter Bauer Advertising KG Burchardstraße 11 Brieffach 3997 20077 Hamburg Deutschland Wiebke.Hochreuter@bauermedia.com www.baueradvertising.deDirector Digital Advertising: Annika Quisbrock Bauer Advertising KG Burchardstraße 11 Brieffach 3997 20077 Hamburg Annika.Quisbrock@bauermedia.com www.baueradvertising.de     Mediadaten          Mediadaten und Preise finden Sie hier. Direktor Marketing/ Mitglied der Geschäftsleitung: Andreas Schilling Bauer Advertising KG Burchardstr. 11 20077 Hamburg Deutschland ilona.kelemen-rehm@bauermedia.com www.baueradvertising.deBrand Manager Katharina Pruy Bauer Advertising KG Charles-de-Gaulle-Strasse 8 81737 München Deutschland Katharina.Pruy@bauermedia.com www.baueradvertising.deMediadaten Mediadaten, Termine und Preise des Verlages finden Sie hier. Möchten Sie etwas zu einem Artikel in COSMOPOLITAN beitragen, Lob oder Kritik loswerden? Hier können Sie online einen Leserbrief schreiben: info@cosmopolitan.de Anregungen und Themenvorschläge: Gibt es ein Thema, über das unbedingt in COSMOPOLITAN berichtet werden sollte? Lassen Sie's uns wissen: info@cosmopolitan.de Sie sind umgezogen, haben Ihr Heft nicht bekommen oder sonstige Probleme mit Ihrem Abo? Wenden Sie sich bitte direkt an unseren Abo- Service, schreiben Sie eine E-Mail oder rufen Sie unsere Hotline an.Anschrift         Bauer Vertriebs KG Burchardstraße 11 20078 Hamburg Deutschland E-Mail: Allgemeine Anfragen: E-Mail: kontakt@bauer-plus.de Abo-Kundenservice (Deutschland, Österreich und Schweiz): kundenservice@bauermedia.comHotline: 01805 - 31 39 39 (Preis 0,14 €/Min. aus dem Festnetz, Mobilfunk max. 0,42 EUR/Min.) Deutschland, Österreich, Schweiz: Tel.01805 - 31 39 39 (Preis 0,14 €/Min. aus dem Festnetz, Mobilfunk max. 0,42 EUR/Min, FAX: 040 - 30 19 81 82"}}, {"url": "https://www.cosmopolitan.de/allgemeine-geschaeftsbedingungen-104791.html", "success": true, "is sub": true, "content": {"headers": ["Allgemeine Geschäftsbedingungen"], "text": "I.      Geltungs- und Anwendungsbereich(1)    Die Heinrich Bauer Verlag KG, Burchardstraße 11, 20077 Hamburg, Telefonnummer +49 40 3019-0, E-Mailadresse: supporther@bauermedia.com. Handelsregister Hamburg HRA 2968, Vertretungsberechtigte Person: Yvonne Bauer (nachfolgend die „Bauer“ oder auch „Anbieter“) bietet unter der URL www.cosmopolitan.de (nachfolgend die „Website“) im Rahmen Cosmopolitan Live unter dem Hashtag „#supporther“ Veranstaltungen von Coachings, Workshops, Trainings, Webinaren, Online Events und Seminaren an (nachfolgend die „Cosmopolitan Events“).(2)    Veranstalter der Cosmopolitan Events ist Bauer. Der Vertragsschluss über die Buchung der Cosmopolitan Events erfolgt direkt zwischen den Nutzer/Innen (nachfolgend „Sie“) und dem Anbieter. Für die Durchführung der Cosmopolitan Kurse setzt Bauer zum Teil Partner als Subunternehmer ein (nachfolgend „Partner“).(3)    Diese Allgemeinen Geschäftsbedingungen (nachfolgend „AGB“) gelten für sämtliche Verträge über die Durchführung der Cosmopolitan Kurse zwischen Ihnen und dem Anbieter.(4)    Der Vertragsschluss ist in deutscher Sprache möglich.II.           Buchung der Cosmopolitan Events(1)    Die Präsentation und Bewerbung von Cosmopolitan Events stellt kein bindendes Angebot zum Abschluss eines Vertrages dar. (2)    Wenn Sie ein Cosmopolitan Event über die Website buchen wollen, werden Sie zur Angabe Ihres Namens und Ihrer Kontaktdaten (Anschrift und E-Mail-Adresse) aufgefordert.(3)    Darüber hinaus werden Sie ggf. zur Angabe der gewünschten Zahlungsmethode und der entsprechenden Bankdaten aufgefordert. Weitere Angaben sind freiwillig.(4)    Im Rahmen der Bestellung ist eine Zustimmung zu diesen AGB und zur Datenschutzerklärung des Anbieters erforderlich.(5)    Sie erhalten nach Absenden Ihrer Bestellung eine Eingangsbestätigung per E-Mail. Diese Eingangsbestätigung führt noch nicht zum Vertragsschluss.(6)    Erst nach erfolgreicher Prüfung der Bestellung wird Ihnen eine E-Mail zur Bestätigung und Zusammenfassung Ihrer Bestellung zugesendet. Mit dem Eingang dieser E-Mail (Annahmeerklärung) kommt ein Vertrag zwischen Ihnen und dem Anbieter über die Buchung des von Ihnen ausgewählten Cosmopolitan Event zu den auf der Cosmopolitan Website genannten Preisen und sonstigen Konditionen zu Stande. In dieser E-Mail oder in einer separaten E-Mail, wird der Vertragstext (bestehend aus Bestellung, AGB und Auftragsbestätigung) dem Kunden von uns auf einem dauerhaften Datenträger (E-Mail oder Papierausdruck) zugesandt (Vertragsbestätigung). Der Vertragstext wird unter Wahrung des Datenschutzes gespeichert.(7) Es wird darauf hingewiesen, dass einige Cosmopolitan Events nur dann durchgeführt werden, wenn eine bestimmte Mindestanzahl von Teilnehmern/innen zusammenkommt. In diesem Fall erhalten Sie die Annahmeerklärung nur für den Fall, dass das Cosmopolitan Event tatsächlich durchgeführt wird. Ansonsten werden Sie darüber informiert, dass das Cosmopolitan Event nicht durchgeführt wird. (8)    Der Anbieter behält sich das Recht vor, Ihre Bestellung ohne Angabe von Gründen abzulehnen, z.B. für den Fall, dass das von Ihnen ausgewählte Cosmopolitan Event bereits ausgebucht ist oder abgesagt bzw. verlegt werden muss.(9)    Bis zur Annahme der Bestellung per E-Mail sind Sie jederzeit zum Widerruf ihrer Bestellung berechtigt. Einen solchen Widerruf senden Sie bitte schriftlich an unsere Adresse. Das weitergehende gesetzliche Widerrufsrecht nach Vertragsschluss gemäß nachfolgender Ziffer V bleibt hiervon unberührt. I.             Inhalt der Cosmopolitan Events(1)    Die konkreten Inhalte des ausgewählten Cosmopolitan Events (Dauer, Veranstaltungsort, Teilnehmerzahl, Zielgruppe, etc.) sind auf der Website im Einzelnen aufgeführt. Auf der Website können auch weitere Regelungen, z.B. zu Bedingungen der Stornierung, etc. enthalten sein.(2)    Der Anbieter erbringt seine Leistungen als Dienstleistungen iSd § 611 ff BGB. (3)    Ein konkreter Leistungserfolg ist nicht geschuldet.II.     Preise und Zahlungsmodalitäten (1)    Die für die Teilnahme an den Cosmopolitan Events zu entrichtende Vergütung ergibt sich aus den Angaben auf der Website.(2)    Sämtliche dort angegebenen Preise verstehen sich inklusive Umsatzsteuer.(3)    Die Zahlungsfristen, Zahlungswege und sonstigen Zahlungsregelungen ergeben sich ebenfalls aus der Website.(4)    Die Rechnungsstellung und Zahlungsabwicklung erfolgt durch den Anbieter unter Einschaltung der XING EVENTS GmbH (New Work SE).III.   WiderrufsbelehrungWenn Sie Verbraucher sind (also eine natürliche Person, die die Bestellung zu einem Zweck abgibt, der weder Ihrer gewerblichen oder selbständigen beruflichen Tätigkeit zugerechnet werden kann), steht Ihnen nach Maßgabe der gesetzlichen Bestimmungen ein Widerrufsrecht zu. Es gilt folgende Widerrufsbelehrung:WiderrufsrechtSie haben das Recht, binnen vierzehn Tagen ohne Angabe von Gründen diesen Vertrag zu widerrufen.Die Widerrufsfrist beträgt vierzehn Tage ab dem Tag des Vertragsabschlusses. Um Ihr Widerrufsrecht auszuüben, müssen Sie uns, der Heinrich Bauer Verlag KG [Burchardstraße 11, 20077 Hamburg, Email: supporther@bauermedia.com] mittels einer eindeutigen Erklärung (z. B. ein mit der Post versandter Brief oder E-Mail) über Ihren Entschluss, diesen Vertrag zu widerrufen, informieren. Sie können dafür das beigefügte Muster-Widerrufsformular verwenden, das jedoch nicht vorgeschrieben ist.Zur Wahrung der Widerrufsfrist reicht es aus, dass Sie die Mitteilung über die Ausübung des Widerrufsrechts vor Ablauf der Widerrufsfrist absenden. Folgen des WiderrufsWenn Sie diesen Vertrag widerrufen, haben wir Ihnen alle Zahlungen, die wir von Ihnen erhalten haben, einschließlich der Lieferkosten (mit Ausnahme der zusätzlichen Kosten, die sich daraus ergeben, dass Sie eine andere Art der Lieferung als die von uns angebotene, günstigste Standardlieferung gewählt haben), unverzüglich und spätestens binnen vierzehn Tagen ab dem Tag zurückzuzahlen, an dem die Mitteilung über Ihren Widerruf dieses Vertrags bei uns eingegangen ist. Für diese Rückzahlung verwenden wir dasselbe Zahlungsmittel, das Sie bei der ursprünglichen Transaktion eingesetzt haben, es sei denn, mit Ihnen wurde ausdrücklich etwas anderes vereinbart; in keinem Fall werden Ihnen wegen dieser Rückzahlung Entgelte berechnet.Haben Sie verlangt, dass die Dienstleistungen während der Widerrufsfrist beginnen soll, so haben Sie uns einen angemessenen Betrag zu zahlen, der dem Anteil der bis zu dem Zeitpunkt, zu dem Sie uns von der Ausübung des Widerrufsrechts hinsichtlich dieses Vertrags unterrichten, bereits erbrachten Dienstleistungen im Vergleich zum Gesamtumfang der im Vertrag vorgesehenen Dienstleistungen entspricht.  Ende der WiderrufsbelehrungMuster-Widerrufsformular(Wenn Sie den Vertrag widerrufen wollen, dann füllen Sie bitte dieses Formular aus und senden Sie es zurück.)An [hier ist der Name, die Anschrift und gegebenenfalls die Telefaxnummer und E-Mail-Adresse des Unternehmers durch den Unternehmer einzufügen]:Hiermit widerrufe(n) ich/wir (*) den von mir/uns (*) abgeschlossenen Vertrag über den Kauf der folgenden Waren (*)/die Erbringung der folgenden Dienstleistung (*)Bestellt am (*)/erhalten am (*)Name des/der Verbraucher(s)Anschrift des/der Verbraucher(s)Unterschrift des/der Verbraucher(s) (nur bei Mitteilung auf Papier)Datum(*) Unzutreffendes streichenI.      Haftung(1)    Bei Vorsatz und grober Fahrlässigkeit haftet der Anbieter entsprechend der gesetzlichen Regelungen.(2)    Bei einfacher Fahrlässigkeit haftet der Anbieter – vorbehaltlich eines milderen Haftungsmaßstabs nach gesetzlichen Vorschriften (z. B. für Sorgfalt in eigenen Angelegenheiten) – nur für Schäden aus der Verletzung einer wesentlichen Vertragspflicht (d.h. einer Verpflichtung, deren Erfüllung die ordnungsgemäße Durchführung dieses Vertrages überhaupt erst ermöglicht und auf deren Einhaltung Sie regelmäßig vertrauen und vertrauen dürfen); in diesem Fall ist die Haftung des Anbieters jedoch auf den Ersatz des vorhersehbaren, typischerweise eintretenden Schadens begrenzt.(3)    Die Beschränkungen aus Absatz (2) gelten nicht für Schäden aus der Verletzung von Körper, Leben oder Gesundheit; für eine Haftung nach dem Produkthaftungsgesetz; soweit der Anbiete einen Mangel arglistig verschwiegen oder eine Garantie für die Beschaffenheit der Ware bzw. des Werkes übernommen hat.II.     DatenschutzDie Verarbeitung Ihrer personenbezogenen Daten durch Bauer richtet sich nach den Datenschutzbedingungen der Website, die hier zum Abruf bereitgehalten werden. "}}]