[{"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Mäntel in Camel sind im Herbst 2021 der eine Modetrend, auf den man sich verlassen kann", "Laut Horoskop: Diese Sternzeichen sind leicht reizbar", "Exklusive Capsule Kollektion: The Outnet x Victoria Beckham ", "Gigi Hadid braucht im Herbst 2021 nur diesen einen Modetrend, um ein Outfit cool aussehen zu lassen", "Butterfly Haircut: Dieser Frisuren-Trend ist ideal für alle, die im Herbst 2021 kurze Haare ausprobieren möchten", "Jungbrunnen für die Haut: Diese 24h-Anti-Aging-Pflege soll das Gesicht nachhaltig verjüngen und sichtbar glätten", "Schmeichelhafter Modetrend im Herbst 2021: Dieses bequeme Strickkleid von H&M steht einfach jedem"], "text": "MenüWeinen im Job: Warum ist das ein Tabu?Modetrend: Diese Schuhe sind die perfekte Ergänzung zu Jeans-Outfits im Herbst 2021Horoskop: Top oder Flop? So wird das Wochenende vom 22. Oktober 2021 – laut SternzeichenVon lockig bis fein: Dieser Frisuren-Trend passt im Herbst 2021 zu deinem Haartyp21. Oktober 2021"}}, {"url": "https://www.elle.de/fashion", "success": true, "is sub": true, "content": {"headers": ["Fashion", "Exklusive Capsule Kollektion: The Outnet x Victoria Beckham ", "Nasse Tage können uns nichts: Regenmäntel sind so elegant wie nie zuvor – und Modetrend im Herbst 2021", "Kissen zum Mitnehmen: So gemütlich ist der Handtaschen-Modetrend für den Winter 2021", "Clogs – ja oder nein? Mit diesem Jeans-Outfit setzt Reese Witherspoon einen ungewöhnlichen Schuh-Trend", "Modetrend-Update: So modern trägt man Lederjacken im Herbst 2021", "Oberflächlicher Modetrend? Aus diesem Grund lohnen sich stilvolle Rippstrick-Kleider im Herbst 2021"], "text": "MenüGigi Hadid braucht im Herbst 2021 nur diesen einen Modetrend, um ein Outfit cool aussehen zu lassenMäntel in Camel sind im Herbst 2021 der eine Modetrend, auf den man sich verlassen kannSchmeichelhafter Modetrend im Herbst 2021: Dieses bequeme Strickkleid von H&M steht einfach jedemModetrend: Diese Schuhe sind die perfekte Ergänzung zu Jeans-Outfits im Herbst 2021Fashion auf ELLEFashionFashion-Basics FashiontrendsFashion-Highlights "}}, {"url": "https://www.elle.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "Beauty-Tipp: Diese Mascara kann laut TikTok ein Wimpernlifting ersetzen", "Jungbrunnen für die Haut: Diese 24h-Anti-Aging-Pflege soll das Gesicht nachhaltig verjüngen und sichtbar glätten", "Fitness: Diese Stretching-Übungen sind perfekt für alle, die viel sitzen", "Bye-bye, Augenfalten! Diese Anti-Aging-Pads wirken effektiv gegen Schatten und Falten unter den Augen", "Kurz und bouncy: Der Tucked Bob ist Trend unsere neue Frisuren-Inspiration für den Winter 2021", "Glamour pur: Herzogin Kate mit Hollywood Curls – so einfach gelingt der Frisuren-Trend"], "text": "MenüButterfly Haircut: Dieser Frisuren-Trend ist ideal für alle, die im Herbst 2021 kurze Haare ausprobieren möchtenBella Hadid trägt jetzt leuchtend rote Haare – wird das im Herbst 2021 der nächste Frisuren-Trend?Auf ganzer Linie: Banana Eyeliner ist der glamouröse Make-up-Trend im Herbst 2021Von lockig bis fein: Dieser Frisuren-Trend passt im Herbst 2021 zu deinem HaartypBeauty Themen auf ELLEPflege Make-upMake-upFrisuren"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "Heidi Klums legendäre Halloween-Party: Das sind alle Halloween-Kostüme im Rückblick", "„No Time to Die“: Ist 007 jetzt wirklich Feminist?", "Besser als Kuchen: Mit dem Rezept für Apfel-Zimt-Clafoutis, dem einfachen Dessert aus Frankreich, versüßen wir uns den Herbst", "Introvertiert? Warum es Zeit wird, das stille Ich im Job zu feiern", "Schnell den Sommer verlängern – mit diesem easy Rezept für Zucchini-Salat", "„Y: The Last Man“: Willkommen im Matriarchat! Diese neue Serie zeigt eine Welt ohne Männer"], "text": "MenüWeinen im Job: Warum ist das ein Tabu?Süß und salzig schließt sich aus? Nö! Das Gegenteil beweist dieses Herbst-Rezept für Kürbis-WaffelnSpaghetti Bolognese: Diesen Fehler macht jede:r bei dem klassischen RezeptDas perfekte Herbst-Gericht: Rezept für cremige Pilz-Lasagne!"}}, {"url": "https://www.elle.de/decoration", "success": true, "is sub": true, "content": {"headers": ["Decoration", "Stilreport: Der „Chandigarh Chair“ ist der Stuhl der Stunde", "Forever Young: Unser Anti-Aging-Guide für Möbel", "Westwing-Gründerin Delia Lachance feiert den 10. Geburtstag von Westwing in ihrem neues Zuhause in Portugal", "Tea Time: 6 Möglichkeiten, eine Etagere zu dekorieren", "Holiday-Office: So reist das Homeoffice optisch in den Sommerurlaub", "Sonne wie Regen: Diese Balkon-Pflanzen sind im Hochsommer besonders pflegeleicht"], "text": "MenüTrend Vintage-Möbel: Mit diesen Experten-Tipps findet man online wahre Interior-Schätze Das Geheimnis skandinavischen Designs: Wie wird man eigentlich zum Pionier?Wir präsentieren: Die Gewinner des ELLE Deco International Design Awards 2021Organische Formen, helle Bouclé-Stoffe und modulare Designs: die Sofa-Trends für den Herbst 2021"}}, {"url": "https://www.elle.de/traveller", "success": true, "is sub": true, "content": {"headers": ["Traveller", "Hamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden Deutschlands", "Weite, Wind und Wellen: Das sind die schönsten Inseln in der deutschen Nordsee und Ostsee!", "Neue Reise-Tipps für Amsterdam! Diese nachhaltigen Hotels, Cafés & Adressen muss man jetzt entdecken", "Warum wir den Gardasee im Spätsommer lieben: unsere 10 besten Tipps und Adressen", "Urlaub auf Ibiza: Lust auf Barfuß-Luxus? Dann ab ins Destination by Hyatt „7Pines Resort Ibiza“", "Green Travel: So kannst Du mit gutem Gewissen verreisen"], "text": "MenüSantorini: Geheim-Tipps für die griechische InselCaravan deluxe: Warum Wohnwägen die neuen Sehnsuchtsobjekte sind – und wo man sie mieten kannTrend-Reiseziel Comporta: Wieso diese Gegend Portugals so beliebt istUrlaub in Bayern! Münchens beste Adressen – 14 Geheimtipps für einen Citytrip"}}, {"url": "https://www.elle.de/fashion-weeks", "success": true, "is sub": true, "content": {"headers": ["Fashion Weeks", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel", "Paloma Picasso: Ihre 80ies-Looks sind die Inspiration hinter der Frühjahr/Sommer-Kollektion 2022 von Saint Laurent", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Balenciaga", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Givenchy", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Hermès", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Valentino"], "text": "MenüModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueenModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis VuittonModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu MiuSchillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in ParisDesigner & ModelsDesigner New YorkDesigner ParisDesigner MailandModels"}}, {"url": "https://www.elle.de/shop-it", "success": true, "is sub": true, "content": {"headers": [" ", "Shoppe hier die Lieblingsteile der Redaktion", "Handwerkskunst trifft Nachhaltigkeit und luxuriöses Design: Das ist die neue Herbst-Kollektion von GeeGee", "Glänzender Auftritt: Schmuck-Schuhe lassen im Herbst 2021 jeden Look erstrahlen", "Modetrend Jeans mit Nadelstreifen: Wir verraten, wie der Trend-Look im Herbst 2021 gelingt!", "Zeitlose Klassiker neu interpretiert: COS präsentiert seine FW21-Kollektion auf der London Fashion Week", "Modetrend oder absolutes No-Go? Herzogin Kate zeigt sich in einem weißen Blazer …", "Die Kraft der Hagebutte: Dieses Gesichtsöl lässt Aknenarben und Pigmentflecken keine Chance"], "text": "MenüWeich, weicher, Puffer Coats: Auf diese gemütlichen Trend-Mäntel setzen wir im Herbst 2021 – denn sie sind jetzt ModetrendSo mühelos war ein Modetrend selten: Dieses bequeme Strickkleid von H&M tragen wir den kompletten Herbst 2021Endlich mehr Glow! Diese Naturkosmetik-Linie verspricht schöne, strahlende HautBesser als Botox: Diese Anti-Aging-Creme bügelt Falten in nur 5 Minuten einfach weg \n"}}, {"url": "https://www.elle.de/gewinnspiele", "success": true, "is sub": true, "content": {"headers": ["Gewinnspiele", "Gewinnspiel: Vier Sammlerstücke aus der Vasenkollektion „Sixty & Twelve“ von Rosenthal im Wert von 1600 Euro!", "Gewinnspiel: Sagen Sie uns Ihre Meinung und gewinnen Sie ein exklusives ELLE-Abo!"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Blutmond-Horoskop: Diese Sternzeichen haben ab dem 20. Oktober 2021 die beste vs. schlimmste Zeit ", "Laut Horoskop: Diese Sternzeichen können einfach nicht loslassen", "Laut Horoskop: Diese Sternzeichen haben im letzten Jahresviertel 2021 besonders viel Erfolg", "Horoskop: Jackpot! 4 Sternzeichen haben ab dem 18. Oktober die BESTE Woche!", "Laut Horoskop: Diese Sternzeichen reden sich immer alles schön", "Blood Moon Horoskop: So beeinflusst der Blutmond am 20. Oktober dein Sternzeichen"], "text": "MenüLaut Horoskop: Diese Sternzeichen sind leicht reizbarHoroskop: Top oder Flop? So wird das Wochenende vom 22. Oktober 2021 – laut SternzeichenLaut Horoskop: Diese Sternzeichen verloben sich im letzten Jahresviertel 2021Diese 4 Sternzeichen denken nur an sich selbst – laut Horoskop"}}, {"url": "https://www.elle.de/themen", "success": true, "is sub": true, "content": {"headers": [" Themen ", "3", "#", "A", "B", "C", "D", "E", "F", "G", "H", "I", "J", "K", "L", "M", "N", "O", "P", "R", "S", "T", "Ü", "U", "V", "W", "Y", "Z"], "text": "MenüThemen"}}, {"url": "https://www.elle.de/archiv", "success": true, "is sub": true, "content": {"headers": [" Archiv "], "text": "MenüArtikel im Oktober 2021Artikel 2021Artikel 2020Artikel 2019Artikel 2018Artikel 2017Artikel 2016Artikel 2015Artikel 2014Artikel 2013Laut Horoskop: Diese Sternzeichen sind leicht reizbarExklusive Capsule Kollektion: The Outnet x Victoria Beckham Gigi Hadid braucht im Herbst 2021 nur diesen einen Modetrend, um ein Outfit cool aussehen zu lassenWeinen im Job: Warum ist das ein Tabu?Mäntel in Camel sind im Herbst 2021 der eine Modetrend, auf den man sich verlassen kannButterfly Haircut: Dieser Frisuren-Trend ist ideal für alle, die im Herbst 2021 kurze Haare ausprobieren möchtenBeauty-Tipp: Diese Mascara kann laut TikTok ein Wimpernlifting ersetzenJungbrunnen für die Haut: Diese 24h-Anti-Aging-Pflege soll das Gesicht nachhaltig verjüngen und sichtbar glättenSchmeichelhafter Modetrend im Herbst 2021: Dieses bequeme Strickkleid von H&M steht einfach jedemModetrend: Diese Schuhe sind die perfekte Ergänzung zu Jeans-Outfits im Herbst 2021Süß und salzig schließt sich aus? Nö! Das Gegenteil beweist dieses Herbst-Rezept für Kürbis-WaffelnHoroskop: Top oder Flop? So wird das Wochenende vom 22. Oktober 2021 – laut SternzeichenBella Hadid trägt jetzt leuchtend rote Haare – wird das im Herbst 2021 der nächste Frisuren-Trend?Auf ganzer Linie: Banana Eyeliner ist der glamouröse Make-up-Trend im Herbst 2021Von lockig bis fein: Dieser Frisuren-Trend passt im Herbst 2021 zu deinem HaartypLaut Horoskop: Diese Sternzeichen verloben sich im letzten Jahresviertel 2021Fitness: Diese Stretching-Übungen sind perfekt für alle, die viel sitzenSpaghetti Bolognese: Diesen Fehler macht jede:r bei dem klassischen RezeptNasse Tage können uns nichts: Regenmäntel sind so elegant wie nie zuvor – und Modetrend im Herbst 2021Kissen zum Mitnehmen: So gemütlich ist der Handtaschen-Modetrend für den Winter 2021Clogs – ja oder nein? Mit diesem Jeans-Outfit setzt Reese Witherspoon einen ungewöhnlichen Schuh-TrendDas perfekte Herbst-Gericht: Rezept für cremige Pilz-Lasagne!Diese 4 Sternzeichen denken nur an sich selbst – laut HoroskopHeidi Klums legendäre Halloween-Party: Das sind alle Halloween-Kostüme im Rückblick„No Time to Die“: Ist 007 jetzt wirklich Feminist?Modetrend-Update: So modern trägt man Lederjacken im Herbst 2021Bye-bye, Augenfalten! Diese Anti-Aging-Pads wirken effektiv gegen Schatten und Falten unter den AugenBlutmond-Horoskop: Diese Sternzeichen haben ab dem 20. Oktober 2021 die beste vs. schlimmste Zeit Oberflächlicher Modetrend? Aus diesem Grund lohnen sich stilvolle Rippstrick-Kleider im Herbst 2021Kurz und bouncy: Der Tucked Bob ist Trend unsere neue Frisuren-Inspiration für den Winter 2021Modetrend: Wir tragen im Herbst 2021 Denimgürtel zur farblich passenden JeansBesser als Kuchen: Mit dem Rezept für Apfel-Zimt-Clafoutis, dem einfachen Dessert aus Frankreich, versüßen wir uns den HerbstLaut Horoskop: Diese Sternzeichen können einfach nicht loslassenLaut Horoskop: Diese Sternzeichen haben im letzten Jahresviertel 2021 besonders viel ErfolgHagebuttenöl: natürliche Pflege & Beauty-Allrounder für die HautGlamour pur: Herzogin Kate mit Hollywood Curls – so einfach gelingt der Frisuren-TrendIntrovertiert? Warum es Zeit wird, das stille Ich im Job zu feiernEin Modetrend, der mal nicht von H&M kommt: Diese Lederhose von Edited brauchen wir im Herbst 2021Von pudrig bist spicy: Das sind die schönsten Parfum-Trends für den Herbst 2021Stilsicher und wetterfest: Diese 5 Stiefel von H&M sind im Herbst 2021 ein Schuh-TrendGesunde, lange Haare durch Proteine: Das sind die besten Keratin-Treatments für zu HauseTrés Denim: 3 Jeans-Trends, auf die Französinnen im Herbst 2021 setzenSchnell den Sommer verlängern – mit diesem easy Rezept für Zucchini-SalatHoroskop: Jackpot! 4 Sternzeichen haben ab dem 18. Oktober die BESTE Woche!Laut Horoskop: Diese Sternzeichen reden sich immer alles schönHerzogin Kate: Ihr Mantel Look in Kelly-Grün ist im Herbst 2021 der Modetrend schlechthin„Y: The Last Man“: Willkommen im Matriarchat! Diese neue Serie zeigt eine Welt ohne MännerStrick-Modetrend im Herbst 2021: Wir kuscheln uns bei kalten Temperaturen in Preppy KnitsBeauty-News: Dieser Alkohol soll für schöne Haut sorgen!Elegant und sexy: Lederkleider wickeln im Herbst 2021 jeden um den Finger – und sind absoluter ModetrendKleiner Modetrend mit großen Kräften: Retro-Haar-Accessoires für den Herbst 2021Bereit für die kalten Tage: Diese Jeans von H&M ist der perfekte Modetrend für Pullover und Co.Comfort Food: Diese Rezept für cremige One-Pot-Kürbis-Pasta braucht keine 30 Minuten und macht glücklichBlood Moon Horoskop: So beeinflusst der Blutmond am 20. Oktober dein SternzeichenLaut Horoskop: Diese Sternzeichen verlieben sich im letzten Jahresviertel 2021So identitätsverändernd wie die Pubertät: „Muttertät“ – die Zeit, wenn die Frau zur Mama wirdGroße Leder-Liebe: 3 Modetrends für das elegante Material im Herbst 2021Vacuuming soll Akne, Pickel und verstopfte Poren einfach wegsaugen! Wie effektiv ist der Beauty-Trend von TikTok wirklich?Bitte kein Schnickschnack: Umhängetaschen werden in schlichten Designs zum Modetrend für den Herbst 2021Beauty-Trick: Diese Hausmittel sorgen für seidiges und gepflegtes Haar (im Video)Family Affair: Das britische Modelabel Boden feiert 30. Geburtstag Moment mal, Mom Jeans sind wieder Modetrend? So müssen sie im Herbst 2021 aussehen!Rezept-Alternative zu Quiche: Schonmal Zwiebelkuchen probiert? Der passt perfekt zum Herbst!Laut Horoskop: Diese 3 Sternzeichen möchten bei allen und jedem beliebt seinLaut Horoskop: Für diese Sternzeichen wird sich bis Ende des Jahres 2021 noch viel verändernSchmuck ist mehr als ein Modetrend: Auf diese Favoriten bei Uhren und Co. setzt Stefanie GiesingerSantorini: Geheim-Tipps für die griechische InselEasy und schnell: Diese 5 Frisuren-Trends für mittellange Haare trägt man im Herbst 2021Weich, weicher, Puffer Coats: Auf diese gemütlichen Trend-Mäntel setzen wir im Herbst 2021 – denn sie sind jetzt ModetrendBeauty-Trick: So gelingen French Nails ganz einfach (im Video)So mühelos war ein Modetrend selten: Dieses bequeme Strickkleid von H&M tragen wir den kompletten Herbst 2021Jeans aus Rigid Denim sind der Modetrend im Herbst 2021, der mit allen Schnitten funktioniertApfelkuchen mit Quark: Dieses Rezept ist unschlagbar lecker und extra saftig!Diese 5 Sternzeichen lernen im Herbst 2021 eine wichtige Lektion – laut HoroskopLaut Horoskop: Diese Sternzeichen ziehen sich magisch anSo geht echtes Committent: Die „Woolrich Outdoor Foundation“ von Woolrich und 1% for the PlanetCiao, Diätkultur: Diese drei feministischen Bücher sorgen für mehr Body AcceptanceKlassiker mit Cottagecore-Vibes: Zopfstrick-Pullover sind im Herbst 2021 wieder ein ModetrendWinter-Phänomen Nietnagel: So beugt man kaputter Nagelhaut effektiv vorEin Schuhtrend nicht nur für den Wilden Westen: So trägt man den Stiefel-Trend Cowboy Boots im Herbst 2021Frisuren-Trend bei Chanel: Deshalb tragen wir den Bob vom Laufsteg schon im Herbst 2021Modetrend-Comeback: Boyfriend Jeans sind zurück – so tragen wir sie im Herbst 2021Immunsystem-Booster Glutathion: So schützt das Super-Antioxidans vor ErkältungenHoroskop: Top oder Flop? So wird das Wochenende vom 15. Oktober 2021 – laut SternzeichenBrustkrebs-Monat Oktober: Die neue App „Happie Haus“ hilft Betroffenen mit einem Mind-and-Body-ProgrammBesser als Botox: Diese Anti-Aging-Creme bügelt Falten in nur 5 Minuten einfach wegDer gemütlichste Modetrend: BHs werden ab sofort von diesen bequemen Bustiers abgelöstLaut Horoskop: Auf diese Sternzeichen wartet im Herbst 2021 eine Überraschung!Magnetischer Make-up-Trend: Diese Eyeliner machen Wimpernkleber für Fake Lashes überflüssigModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueenIn vs. Out: Diese Strickkleider sind im Herbst 2021 Modetrend – und diese nicht mehr!Blaue Jeans: Auf diese drei Modetrends können wir im Herbst 2021 nicht verzichten!Strom an! Das sind die besten EMS-Geräte für zu HauseLucys Erdnussbutter-Brownies: Das Rezept von TV-Star Joanna Gaines macht (nachweislich) happyRetrograde-Horoskop: 7 Planeten sind im Oktober 2021 rückläufig – und das bedeutet es für die SternzeichenLaut Horoskop: Auf diese Sternzeichen wartet im Oktober 2021 eine ÜberraschungAlles stilvoll verstaut: Shopper sind der neue Modetrend für den Herbst 2021Zu alt für Denim? Forscher raten Frauen ab 53 von Jeans ab – ernsthaft?!Hochwertiger Modetrend: Diesen Trend-Pullover von H&M ziehen wir im Herbst 2021 nie wieder ausEndlich mehr Glow! Diese Naturkosmetik-Linie verspricht schöne, strahlende HautBiologisches Alter: Dieser Anti-Aging-Test verrät es – und so kann man es beeinflussenHandtaschen mit Fransen erleben ihr großes Comeback und sind der Modetrend im Herbst 2021Base Breaker: Dieser Haarfarben-Trend für den Herbst 2021 ist von Hailey Bieber inspiriertEin Modetrend, der im Herbst 2021 in keinem Schrank fehlen darf: Straight Leg Jeans mit offenem SaumSoul Food-Rezept Laksa: schnelle Nudelsuppe mit Kokos und Garnelen aus SüdostasienHoroskop: Diese 3 Sternzeichen feiern im Herbst 2021 große Erfolge„Watch Hunger Stop“: Michael Kors kämpft erneut gegen den WelthungerHoroskop Oktober 2021: Für diese Sternzeichen ändert sich jetzt in der Liebe ALLES!Laut Horoskop: Für diese Sternzeichen geht im Oktober 2021 ein Wunsch in Erfüllung„Pink October“: Was wir im Brustkrebs-Monat Oktober (und darüber hinaus!) tun können, um der Krankheit vorzubeugenSchmuck-Trend: Ganz Hollywood ist verrückt nach diesem Fine Jewelry-Label – Hailey Bieber und Bella Hadid inklusiveMake-up-Trend: Der 80er-Jahre Glam-Look von Chiara Ferragni ist wunderschön für den Herbst 2021Bequemer Modetrend: Um dieses Strickkleid von H&M kommt man im Herbst 2021 nicht herumFrisuren-Trend Nuwave: Die moderne Art der Dauerwelle sorgt für natürliche Beach Waves, die wochenlang haltenIn vs. Out: Diese Jeansjacken sind im Herbst 2021 Modetrend – und diese nicht mehr! Veganer Winter-Drink: Dieses Rezept für wärmende Apfel-Zimt-Latte ist noch besser als Chai Latte!Horoskop: Jackpot! 4 Sternzeichen haben ab dem 11. Oktober die BESTE Woche!Laut Horoskop: Diese Sternzeichen haben im letzten Jahresviertel 2021 besonders viel GlückEndometriose: Acht Frauen erzählen, wie die Krankheit ihr Leben beeinflusstSexy und gemütlich: Strick-Tops im Bustier-Stil definieren im Herbst 2021 einen neuen ModetrendModerner Klassiker: Die American Manicure ersetzt im Herbst den Nagellack-Trend zu French Nails Hingucker: Weiße Knee-High Chunky Boots sind schon jetzt der coolste Modetrend im Herbst 2021Der Jawline Bob ist der mutige Frisuren-Trend für alle, die im Herbst 2021 eine Veränderung wollenJeans aus Raw Denim sind der edelste Modetrend im Herbst 2021 – und Gigi Hadid trägt ihn schon …Dieses Rezept wärmt im Herbst von innen: Leckere Kürbissuppe mit Kokosmilch und IngwerDiese 5 Sternzeichen brauchen im Oktober 2021 eine Auszeit – laut HoroskopLaut Horoskop: Diese Sternzeichen machen sich in der Liebe ständig etwas vorDer Beweis, dass Klassiker niemals langweilig sind: Diese Lammfell-Lederjacke von Lena Gercke wird im Herbst 2021 ModetrendFeelgood-Stimmung beim Thema Finanzen: Das ist Financial WellnessSpannende Theorie: Das verrät die Nagelform über die Persönlichkeit (im Video)Bequemer Modetrend im Herbst: Dieses Strick-Kleid von H&M zieht man so schnell nicht mehr aus, wetten?Effortless French Hair: Ist das der entspannteste Frisuren-Trend für den Herbst 2021?Modetrend: 3 neue Styles für Jeans-Jacken, die Denim-Lover im Herbst 2021 kennen müssen So einfach und schnell: Dieses Rezept für Apfel-Zimt-Waffeln schmeckt herrlich nach HerbstSchnapszahl-Horoskop: Diese 5 Sternzeichen haben am 10.10. Glück!Laut Horoskop: Diese Sternzeichen sind immer auf der Suche nach dem Sinn des LebensFrisuren-Trend oder absolut out? Bella Hadid setzt jetzt auf ultrablonde HighlightsHamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden DeutschlandsVon Leder bis Stepp: Diese Modetrends von Zara machen die Garderobe bereit für den Herbst 2021 Diese Bag will jeder haben: Gliederketten-Taschen sind der Modetrend im Herbst 2021Nie wieder Frizz! Dieser neue Aufsatz für den Dyson-Föhn verhindert fliegende HaareTräumen wir etwa? Die Hüft-Jeans feiert ihr Comeback als Modetrend – und wir sind im Herbst 2021 überraschend begeistertParfum auftragen: Diese 4 Fehler sollte man unbedingt vermeiden – im VideoDie Golo-Diät verspricht große Erfolge beim Abnehmen – doch wie gesund ist die Hollywood-Methode?Double Trouble: So viel Potenzial hat eine Beziehung mit demselben Sternzeichen – laut HoroskopHerzogin Kate: Ihr Kleid von Zara ist Modetrend – und ein Klassiker für den Herbst 2021Gegen den Jojo-Effekt beim Abnehmen: Laut der Set-Point-Theorie hat jeder Körper ein IdealgewichtEin Modetrend ohne viel Kopfzerbrechen: Dieser H&M Trend-Mantel passt im Herbst 2021 einfach immerBeauty-Tipp: So gut ist ein Bad mit dem Superfood Haferflocken für die Haut (im Video)Gesund in Herbst und Winter: Ingwer-Shots selber machen – so einfach ist das RezeptDieses Kleid von Zara ist der aufregendste Modetrend für den Herbst 2021!So machen sie jeden Frisuren-Trend mit: Diese Haarmaske aus Kokosöl sorgt für Glanz und volle Haare!Keine Lust auf Jeans? In vs. Out: Diese Hosen sind im Herbst 2021 Modetrend!Wir haben da so ein funny Feeling: Sorgen diese Lebensmittel für einen Blähbauch?Horoskop: Top oder Flop? So wird das Wochenende vom 8. Oktober 2021 – laut SternzeichenNeuer Dreh: Mit diesen 3 Trend-Stylings bekommen Leggings ein frisches Upgrade im Herbst 2021Schwarze Jeans: Diese drei Schnitte sind im Herbst 2021 Modetrend!Horoskop: So beeinflusst der Waage-Neumond am 6. Oktober dein SternzeichenGigi Hadid setzt einen Modetrend, der uns bekannt vorkommt – sind Chucks im Herbst 2021 wirklich wieder Schuh-Trend?Power-Pieces: Bundfalten-Hosen sind der starke Modetrend für den Herbst 2021Horoskop: Jackpot! 4 Sternzeichen haben ab dem 4. Oktober die BESTE Woche aller ZeitenModetrend: Das beste Styling für den Herbst 2021? Ganz klar: Kleider + Boots!Frisuren-Trend: Diese Styles machen Herzogin Kate älter – und diese jünger (im Video)Alles, was wir im Herbst 2021 als Modetrend brauchen? Ist diese Straight Leg Jeans!Fleisch, Käse und und und … Diese 5 Lebensmittel verursachen Mundgeruch!Laut Horoskop: Diese Sternzeichen bewältigen im Oktober 2021 ihre große LebenskriseModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis VuittonModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu MiuSchillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in ParisModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: ChanelGleichberechtigung in der Karriere: Hält uns eine „weibliche“ Stimme im Job zurück?In nur 7 Tagen: Diese Ampulle mit 8D-Hyaluronsäure ist die Anti-Aging-Innovation für glattere HautNeues von Net-a-Porter: Der Vanguard Education Fund soll junge Designer unterstützenKaDeWe: Re-Opening de luxe – mit Einweihung der imposanten Rolltreppe des Architekturbüros von Rem KoolhaasLaut Horoskop: Diese Sternzeichen haben im Oktober 2021 die beste Zeit ihres LebensPaloma Picasso: Ihre 80ies-Looks sind die Inspiration hinter der Frühjahr/Sommer-Kollektion 2022 von Saint LaurentBlaues „Blut“ ade: Werbung für Menstruationsprodukte wird endlich realistisch!Anti-Aging aus Japan: Der Wirkstoff Idebenon soll für strahlende, straffe Haut sorgenMit denen läuft's wie am Schnürchen: Schnürstiefel mit hohem Schaft sind der edle Modetrend für den HerbstWeiße Jeans gehen im Herbst gar nicht? Und ob! Diese drei Outfits machen sie zum ModetrendHeißhunger: Immer am naschen? Was der Schlaf damit zu tun hatLaut Horoskop: Das ist deine beste Eigenschaft – laut SternzeichenWie wird man der perfekte Gastgeber? Ein Besuch bei Interior Designer Chris GlassIndigo Denim ist der coolste Modetrend der Saison – und so trägst man die Jeans jetztLaut Horoskop: Diese Sternzeichen haben im Oktober 2021 eine bittere ErkenntnisModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: BalenciagaAltersarmut bei Frauen: Wie können wir verhindern, im Alter arm zu werden?Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: GivenchyModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: HermèsVerlängern den Sommer: Diese 5 neuen Parfums mit sonnigen Duftnoten passen auch im Herbst 2021 gutModetrend im Grandpa-Style: So trägt man Pullunder im Herbst 2021 (garantiert nicht langweilig!)Anti-Pickel-Kur von innen: Das ist die richtige Ernährung für ein reineres HautbildModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: ValentinoModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: LoeweDer Modetrend unter den Handtaschen: Muster machen Bucket Bags im Herbst 2021 so spannend wie nie!Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Isabel MarantModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: ChloéBeauty-Trend: Diese neuen Shampoos in Puderform sind nachhaltig und eignen sich selbst für empfindliche KopfhautLuxuriöser Komfort: Diese nachhaltige Unterwäsche ist bequem, stilvoll und schmeichelt einfach jeder Figur!Besser als Bananenbrot! Das (vegane) Rezept für süßes Kürbisbrot macht Lust auf den HerbstLaut Horoskop: Diese Sternzeichen haben kein FeingefühlWunschbaby: Wann ist der beste Zeitpunkt, um schwanger zu werden?Von Trenchcoat bis Daunenmantel: Diese 5 klassischen Mäntel sind im Herbst 2021 Modetrend – und bleiben es auch darüber hinausSchnell vorbestellen: Dieser Lippenstift ist ein echter Klassiker – und dank TikTok wieder Beauty-Trend!Modetrend: Im Herbst 2021 kuscheln wir uns in elegante Cardigan-Kleider Sixties Frisuren-Trend à la Brigitte Bardot: So gelingt das Retro-Haarstyling in 6 Schritten!Lederhosen sind zurück: So trägt man den Modetrend im Herbst 2021 statt JeansZuckerschock vorprogrammiert! Zu diesem Rezept für Kürbis-Bällchen mit Nutella kann man nicht Nein sagenLaut Horoskop: Auf diese 3 Sternzeichen wartet im Herbst 2021 eine große HerausforderungLaut Horoskop: Diese Sternzeichen kommen im Oktober 2021 wieder mit ihrem/ihrer Ex zusammenCaravan deluxe: Warum Wohnwägen die neuen Sehnsuchtsobjekte sind – und wo man sie mieten kannEdle Warmhalter: Daunenjacken aus Leder werden im Herbst und Winter zum ModetrendEndlich schöne Füße! Wie ich meinen Hallux valgus dank OP losgeworden bin – ein ErfahrungsberichtKlassisch und dennoch modern: 4 neue Trends für schwarze Stiefel im Herbst 2021Trend-Prognose vom Runway: Diese Frisuren-Trends trägt man im Jahr 2022Die Modetrends der 70ies erleben ein Comeback und wir feiern mit dieser Flared Jeans von Mango mit!Say Cheese! Dieses Rezept für Mac and Cheese ist vegan – aber mindestens genauso lecker wie das OriginalLaut Horoskop: Diese 3 Sternzeichen haben den besten Oktober 2021Der Brustkrebs-Monat Oktober beginnt: Eine Gynäkologin erklärt, wie das Brust abtasten richtig geht!Laut Horoskop: Diese Sternzeichen trennen sich im Oktober 2021Hosen, Röcke & Tops: Im Herbst 2021 werden nicht nur Jacken aus Stepp zum Modetrend Beauty-Trend vom Runway: Das Augen-Make-up von Dior Frühjahr/Sommer 2022 tragen wir schon im Herbst 2021Schöne Aussicht an grauen Tagen: Dieses geblümte Maxi-Trend-Kleid von H&M macht gute Laune und ist Modetrend im Herbst 2021Hochwertiges Design und innovative Technik vereint in einem neuen PremiumfahrzeugFrisuren-Trend von TikTok: Kann man Locken wirklich mit den Fingern machen?Die Karotten-Jeans hat vielleicht nicht den coolsten Namen, dafür ist sie im Herbst 2021 der coolste Modetrend!Abnehmen: Das sind die besten Sporarten für Faule (laut Experte)ELLE Monats-Horoskop: Das erwartet dein Sternzeichen im Oktober 2021"}}, {"url": "https://www.elle.de/epaper", "success": true, "is sub": true, "content": {"headers": ["ELLE ePaper Einzelheftbestellung", "Hier erhältst du die aktuelle Ausgabe von ELLE als PDF-Download."], "text": "MenüFoto: PR\nGönnen Sie sich auch die anderen Magazine von BurdaStyle als ePaper.\nDirekt hier kaufen und als PDF zum Download per E-Mail erhalten.\n\n"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/agb", "success": true, "is sub": true, "content": {"headers": [" Nutzungsbedingungen ", "§ 1. Geltung", "§ 2. Bereitstellung, Ablehnung Vertragsschluss", "§ 3. Verlinkungen", "§ 4. Urheberrecht", "§ 5. Änderung oder Einstellung des Angebots", "§ 6. Datenschutz", "§ 7. Haftungsausschluss, Haftungsbeschränkung", "§ 8. Schlussbestimmungen"], "text": "MenüDiese Nutzungsbedingungen gelten für den Internetauftritt unter www.elle.de. Der Internetauftritt www.elle.de einschließlich sämtlicher Subdomains ist ein Angebot der Burda Hearst Publishing GmbH (ELLE, ELLE DECORATION, ELLE CITY, Harper´s BAZAAR), Arabellastraße 23, 81925 München. Andere Online-Angebote der Burda Hearst Publishing GmbH unterfallen nicht diesen Nutzungsbedingungen.Diese Nutzungsbedingungen gelten jeweils in der aktuellen Fassung zum Zeitpunkt der Nutzung.Soweit in diesen Nutzungsbedingungen nicht anderweitig geregelt, begründet die bloße unentgeltliche Bereitstellung von Inhalten zum Abruf sowie durch entsprechenden Abruf seitens der Nutzer wird kein Vertragsverhältnis zwischen der Burda Hearst Publishing GmbH und dem jeweiligen Nutzer.Die Burda Hearst Publishing GmbH hat keinen Einfluss auf die Gestaltung und/oder auf die Inhalte von per Link verknüpften externen Internetangebote und ist weder verpflichtet, noch in der Lage, diese laufend zu kontrollieren.Die im Rahmen des Internetauftritts veröffentlichten Inhalte (insbesondere Texte und Bilder) sind grundsätzlich urheberrechtlich geschützt. Die Vervielfältigung oder die sonstige Nutzung oder Verwertung urheberrechtlich geschützter Inhalte ist ohne die Zustimmung des jeweiligen Rechteinhabers unzulässig. Gestattet ist jedoch die persönliche, nicht kommerzielle Nutzung im Rahmen der Zweckbestimmung des Angebots. Die Nutzer dürfen die Inhalte daher zum privaten Gebrauch abrufen, abspeichern und ausdrucken, soweit dies weder unmittelbar noch mittelbar Erwerbszwecken dient.Die Burda Hearst Publishing GmbH behält sich vor, Teile des Internetauftritts oder den Internetauftritt als Ganzes ohne gesonderte Ankündigung zu verändern oder die Veröffentlichung zeitweise oder endgültig einzustellen. Ansprüche des Nutzers gegen die Burda Hearst Publishing GmbH erwachsen hieraus nicht.Es gelten die Hinweise zum Datenschutz, die hieraufgerufen werden können.Burda Hearst Publishing GmbH\nMünchen, 12.06.2019"}}, {"url": "https://www.elle.de/datenschutz", "success": true, "is sub": true, "content": {"headers": ["Datenschutz"], "text": "Menü"}}, {"url": "https://www.elle.de/impressum", "success": true, "is sub": true, "content": {"headers": [" Impressum ", " "], "text": "MenüELLE.de ist ein Online-Angebot der Burda Hearst Publishing GmbH (ELLE, ELLE DECORATION, Esquire, Harper´s BAZAAR)Operated by Burda Hearst Publishing GmbH by Permission of Hearst Magazine Media, Inc., New York, New York, United States of AmericaArabellastr. 23, 81925 München Geschäftsführerin: Manuela Kampp-WirtzRegistergericht: Amtsgericht MünchenHandelsregister: HRB 84961 Ust-ID-Nr. DE 129 338 275  KontaktTelefonisch erreichen Sie uns unter der Rufnummer: +49 (89) 9250-0 Verantwortlich i.S.d. § 18 Abs. 2 Medienstaatsvertrag\nSabine Nedelchev,\nAnschrift siehe oben, Telefon 089/9250-0 DatenschutzUnsere Datenschutzerklärung finden Sie hier: DatenschutzerklärungDie Europäische Kommission stellt unter http://ec.europa.eu/consumers/odr/ eine Plattform zur außergerichtlichen Online-Streitbeilegung bereit. Burda Hearst Publishing GmbH ist weder bereit noch verpflichtet, an Streitbeilegungsverfahren vor einer Verbraucherschlichtungsstelle teilzunehmen (§ 36 VSBG). Das Impressum gilt auch für unsere Onlinepräsenzen auf:Facebook:Instagram:YouTube: https://www.youtube.com/channel/UCYMfTVf0T1F1D8lIL-VqYEQTikTok: https://www.tiktok.com/@fashion_frontrowPinterest: https://www.pinterest.de/ELLE_Germany/Redaktion  Stellvertr. Chefredakteurin Digital: Alexandra LinkManaging Editor Digital: Sophie KöllgesRedaktion: Eva Harmeling, Louisa MarkusFoto, Video, Grafik: Juliette LaprellFacebook: Teresa WielandProduktmanagement: Harm Heibült\nVermarktung: Burda Community Network GmbH\nHubert-Burda-Platz 1, 77652 Offenburg | Arabellastr. 23, 81925 MünchenCopyright: Fotos/Illustrationen ELLE\nFotos Header: Getty Image, Imaxtree und Stocksy ELLE PrintVerleger: Prof. Dr. Hubert Burda\nChefredakteurin ELLE: Sabine Nedelchev\nGeschäftsführerin: Manuela Kampp-Wirtz\nDirector Finance & Operations: Andrea Laub\nManaging Director Luxury: Elfi Langefeld\nHead of Publisher Management: Sabine Adleff\nSenior Publishing Manager: Ilka Hoffmann\nRedaktionsanschrift: Arabellastraße 23, 81925 München, Telefon: 089/9250-0Anzeigen PrintELLE & ELLE DECORATION \nHead of Brand Management: Sabine Adleff\nArabellastr. 23, 81925 München, Tel. 0 89/92 50-2088Redaktionelle FragenELLE: kirsten.retzer@elle.burda.comELLE AbonnentenbetreuungPostfach 032, 77649 Offenburg, Tel: 01806/ 93940055 (20 Cent/Anruf aus dem deutschen Festnetz; mobil max. 60 Cent/Anruf), Fax: 01806/93940057, elle@burdadirect.deBestellung einzelner AusgabenBestellung über: www.meine-zeitschrift.de\nAlle in diesem Impressum genannten Ansprechpartner und Unternehmensinformationen gelten auch für die Social Media Kanäle von ELLE."}}, {"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Mäntel in Camel sind im Herbst 2021 der eine Modetrend, auf den man sich verlassen kann", "Laut Horoskop: Diese Sternzeichen sind leicht reizbar", "Exklusive Capsule Kollektion: The Outnet x Victoria Beckham ", "Gigi Hadid braucht im Herbst 2021 nur diesen einen Modetrend, um ein Outfit cool aussehen zu lassen", "Butterfly Haircut: Dieser Frisuren-Trend ist ideal für alle, die im Herbst 2021 kurze Haare ausprobieren möchten", "Jungbrunnen für die Haut: Diese 24h-Anti-Aging-Pflege soll das Gesicht nachhaltig verjüngen und sichtbar glätten", "Schmeichelhafter Modetrend im Herbst 2021: Dieses bequeme Strickkleid von H&M steht einfach jedem"], "text": "MenüWeinen im Job: Warum ist das ein Tabu?Modetrend: Diese Schuhe sind die perfekte Ergänzung zu Jeans-Outfits im Herbst 2021Horoskop: Top oder Flop? So wird das Wochenende vom 22. Oktober 2021 – laut SternzeichenVon lockig bis fein: Dieser Frisuren-Trend passt im Herbst 2021 zu deinem Haartyp21. Oktober 2021"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Mäntel in Camel sind im Herbst 2021 der eine Modetrend, auf den man sich verlassen kann", "Laut Horoskop: Diese Sternzeichen sind leicht reizbar", "Exklusive Capsule Kollektion: The Outnet x Victoria Beckham ", "Gigi Hadid braucht im Herbst 2021 nur diesen einen Modetrend, um ein Outfit cool aussehen zu lassen", "Butterfly Haircut: Dieser Frisuren-Trend ist ideal für alle, die im Herbst 2021 kurze Haare ausprobieren möchten", "Jungbrunnen für die Haut: Diese 24h-Anti-Aging-Pflege soll das Gesicht nachhaltig verjüngen und sichtbar glätten", "Schmeichelhafter Modetrend im Herbst 2021: Dieses bequeme Strickkleid von H&M steht einfach jedem"], "text": "MenüWeinen im Job: Warum ist das ein Tabu?Modetrend: Diese Schuhe sind die perfekte Ergänzung zu Jeans-Outfits im Herbst 2021Horoskop: Top oder Flop? So wird das Wochenende vom 22. Oktober 2021 – laut SternzeichenVon lockig bis fein: Dieser Frisuren-Trend passt im Herbst 2021 zu deinem Haartyp21. Oktober 2021"}}, {"url": "https://www.elle.de/fashion", "success": true, "is sub": true, "content": {"headers": ["Fashion", "Exklusive Capsule Kollektion: The Outnet x Victoria Beckham ", "Nasse Tage können uns nichts: Regenmäntel sind so elegant wie nie zuvor – und Modetrend im Herbst 2021", "Kissen zum Mitnehmen: So gemütlich ist der Handtaschen-Modetrend für den Winter 2021", "Clogs – ja oder nein? Mit diesem Jeans-Outfit setzt Reese Witherspoon einen ungewöhnlichen Schuh-Trend", "Modetrend-Update: So modern trägt man Lederjacken im Herbst 2021", "Oberflächlicher Modetrend? Aus diesem Grund lohnen sich stilvolle Rippstrick-Kleider im Herbst 2021"], "text": "MenüGigi Hadid braucht im Herbst 2021 nur diesen einen Modetrend, um ein Outfit cool aussehen zu lassenMäntel in Camel sind im Herbst 2021 der eine Modetrend, auf den man sich verlassen kannSchmeichelhafter Modetrend im Herbst 2021: Dieses bequeme Strickkleid von H&M steht einfach jedemModetrend: Diese Schuhe sind die perfekte Ergänzung zu Jeans-Outfits im Herbst 2021Fashion auf ELLEFashionFashion-Basics FashiontrendsFashion-Highlights "}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "Modetrend-Update: So modern trägt man Lederjacken im Herbst 2021", "Oberflächlicher Modetrend? Aus diesem Grund lohnen sich stilvolle Rippstrick-Kleider im Herbst 2021", "Ein Modetrend, der mal nicht von H&M kommt: Diese Lederhose von Edited brauchen wir im Herbst 2021", "Trés Denim: 3 Jeans-Trends, auf die Französinnen im Herbst 2021 setzen", "Herzogin Kate: Ihr Mantel Look in Kelly-Grün ist im Herbst 2021 der Modetrend schlechthin", "Strick-Modetrend im Herbst 2021: Wir kuscheln uns bei kalten Temperaturen in Preppy Knits"], "text": "MenüGigi Hadid braucht im Herbst 2021 nur diesen einen Modetrend, um ein Outfit cool aussehen zu lassenMäntel in Camel sind im Herbst 2021 der eine Modetrend, auf den man sich verlassen kannSchmeichelhafter Modetrend im Herbst 2021: Dieses bequeme Strickkleid von H&M steht einfach jedemNasse Tage können uns nichts: Regenmäntel sind so elegant wie nie zuvor – und Modetrend im Herbst 2021"}}, {"url": "https://www.elle.de/schuhtrends", "success": true, "is sub": true, "content": {"headers": ["Schuhtrends", "Mit denen läuft's wie am Schnürchen: Schnürstiefel mit hohem Schaft sind der edle Modetrend für den Herbst", "Klassisch und dennoch modern: 4 neue Trends für schwarze Stiefel im Herbst 2021", "Glänzender Auftritt: Schmuck-Schuhe lassen im Herbst 2021 jeden Look erstrahlen", "Trend-Schuhe gefunden: Diese Boots sind der wichtigste Modetrend im Herbst 2021 – und sehen aus wie vom Designer", "Läuft bei uns! Diese drei Boots werden im Herbst 2021 zum Schuh-Trend", "Strahlender Mittelpunkt: Diese 3 weißen Sneaker kommen im Herbst als Modetrend erst richtig zur Geltung"], "text": "MenüStilsicher und wetterfest: Diese 5 Stiefel von H&M sind im Herbst 2021 ein Schuh-TrendEin Schuhtrend nicht nur für den Wilden Westen: So trägt man den Stiefel-Trend Cowboy Boots im Herbst 2021Hingucker: Weiße Knee-High Chunky Boots sind schon jetzt der coolste Modetrend im Herbst 2021Gigi Hadid setzt einen Modetrend, der uns bekannt vorkommt – sind Chucks im Herbst 2021 wirklich wieder Schuh-Trend?"}}, {"url": "https://www.elle.de/taschentrends", "success": true, "is sub": true, "content": {"headers": ["Taschentrends", "Alles stilvoll verstaut: Shopper sind der neue Modetrend für den Herbst 2021", "Der Modetrend unter den Handtaschen: Muster machen Bucket Bags im Herbst 2021 so spannend wie nie!", "Fluffig, knautschig, angesagt: Puffy Bags sind der gemütlichste Taschentrend im Herbst 2021", "Avantgarde oder absurd? Überdimensionale XXL-Handtachen sind im Herbst 2021 Modetrend ", "Das Kissen für unterwegs: Gesteppte Handtaschen sind der gemütlichste Modetrend im Herbst", "In vs. Out: Diese drei Handtaschen sind im Herbst 2021 Modetrend – und diese nicht mehr!"], "text": "MenüKissen zum Mitnehmen: So gemütlich ist der Handtaschen-Modetrend für den Winter 2021Bitte kein Schnickschnack: Umhängetaschen werden in schlichten Designs zum Modetrend für den Herbst 2021Handtaschen mit Fransen erleben ihr großes Comeback und sind der Modetrend im Herbst 2021Diese Bag will jeder haben: Gliederketten-Taschen sind der Modetrend im Herbst 2021"}}, {"url": "https://www.elle.de/jeanstrends", "success": true, "is sub": true, "content": {"headers": ["Jeanstrends", "Moment mal, Mom Jeans sind wieder Modetrend? So müssen sie im Herbst 2021 aussehen!", "Jeans aus Rigid Denim sind der Modetrend im Herbst 2021, der mit allen Schnitten funktioniert", "Modetrend-Comeback: Boyfriend Jeans sind zurück – so tragen wir sie im Herbst 2021", "Blaue Jeans: Auf diese drei Modetrends können wir im Herbst 2021 nicht verzichten!", "Ein Modetrend, der im Herbst 2021 in keinem Schrank fehlen darf: Straight Leg Jeans mit offenem Saum", "In vs. Out: Diese Jeansjacken sind im Herbst 2021 Modetrend – und diese nicht mehr! "], "text": "MenüModetrend: Diese Schuhe sind die perfekte Ergänzung zu Jeans-Outfits im Herbst 2021Clogs – ja oder nein? Mit diesem Jeans-Outfit setzt Reese Witherspoon einen ungewöhnlichen Schuh-TrendModetrend: Wir tragen im Herbst 2021 Denimgürtel zur farblich passenden JeansBereit für die kalten Tage: Diese Jeans von H&M ist der perfekte Modetrend für Pullover und Co."}}, {"url": "https://www.elle.de/uhren-schmuck", "success": true, "is sub": true, "content": {"headers": ["Uhren & Schmuck", "Party auf der Mailand Fashion Week: Die Nudo-Kollektion von Pomellato feiert Jubiläum", "Die australischen Profisurferinnen Stephanie Gilmore und Sally Fitzgibbons schlagen Wellen", "Herzogin Kate: Beim EM-Finale in Wembley lagen alle Augen auf Prinz George – und Kates Trend-Ohrringen ...", "Die Buchstabenkette von PDPAOLA ist das Must-have der Saison – und begleitet uns das ganze Leben", "Muttertag 2021: Über die Schmuckstücke dieses bekannten Schmucklabels freut sich jede Mama (und Power-Frau!)", "Trend Chunky Jewelry: Massiver Schmuck setzt im Frühling 2021 kräftige Statements "], "text": "MenüSchmuck ist mehr als ein Modetrend: Auf diese Favoriten bei Uhren und Co. setzt Stefanie GiesingerSchmuck-Trend: Ganz Hollywood ist verrückt nach diesem Fine Jewelry-Label – Hailey Bieber und Bella Hadid inklusiveCartier Clash [Un]limited: das große Launch-Event in BerlinCool oder prollig? Fußkettchen sind im Sommer als Schmuck wieder Trend"}}, {"url": "https://www.elle.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "Beauty-Tipp: Diese Mascara kann laut TikTok ein Wimpernlifting ersetzen", "Jungbrunnen für die Haut: Diese 24h-Anti-Aging-Pflege soll das Gesicht nachhaltig verjüngen und sichtbar glätten", "Fitness: Diese Stretching-Übungen sind perfekt für alle, die viel sitzen", "Bye-bye, Augenfalten! Diese Anti-Aging-Pads wirken effektiv gegen Schatten und Falten unter den Augen", "Kurz und bouncy: Der Tucked Bob ist Trend unsere neue Frisuren-Inspiration für den Winter 2021", "Glamour pur: Herzogin Kate mit Hollywood Curls – so einfach gelingt der Frisuren-Trend"], "text": "MenüButterfly Haircut: Dieser Frisuren-Trend ist ideal für alle, die im Herbst 2021 kurze Haare ausprobieren möchtenBella Hadid trägt jetzt leuchtend rote Haare – wird das im Herbst 2021 der nächste Frisuren-Trend?Auf ganzer Linie: Banana Eyeliner ist der glamouröse Make-up-Trend im Herbst 2021Von lockig bis fein: Dieser Frisuren-Trend passt im Herbst 2021 zu deinem HaartypBeauty Themen auf ELLEPflege Make-upMake-upFrisuren"}}, {"url": "https://www.elle.de/trends", "success": true, "is sub": true, "content": {"headers": ["Trends", "Parfum auftragen: Diese 4 Fehler sollte man unbedingt vermeiden – im Video", "Beauty-Tipp: So gut ist ein Bad mit dem Superfood Haferflocken für die Haut (im Video)", "Verlängern den Sommer: Diese 5 neuen Parfums mit sonnigen Duftnoten passen auch im Herbst 2021 gut", "Schach-Matt! Dieser Beauty-Trend macht jeden Nagellack im Herbst 2021 zum Hingucker", "Maniküre-Trend: 7 Nagellack-Farben, die man im Herbst 2021 unbedingt ausprobieren muss", "Ein Hauch von Glitzer-Maniküre: Glitter French Nails sind der elegante Nagellack-Trend im Herbst 2021"], "text": "MenüVon pudrig bist spicy: Das sind die schönsten Parfum-Trends für den Herbst 2021Vacuuming soll Akne, Pickel und verstopfte Poren einfach wegsaugen! Wie effektiv ist der Beauty-Trend von TikTok wirklich?Beauty-Trick: So gelingen French Nails ganz einfach (im Video)Moderner Klassiker: Die American Manicure ersetzt im Herbst den Nagellack-Trend zu French Nails Beauty Themen auf ELLEPflege Pflege Make-upFrisuren"}}, {"url": "https://www.elle.de/haare-frisuren", "success": true, "is sub": true, "content": {"headers": ["Frisuren", "Glamour pur: Herzogin Kate mit Hollywood Curls – so einfach gelingt der Frisuren-Trend", "Gesunde, lange Haare durch Proteine: Das sind die besten Keratin-Treatments für zu Hause", "Kleiner Modetrend mit großen Kräften: Retro-Haar-Accessoires für den Herbst 2021", "Beauty-Trick: Diese Hausmittel sorgen für seidiges und gepflegtes Haar (im Video)", "Easy und schnell: Diese 5 Frisuren-Trends für mittellange Haare trägt man im Herbst 2021", "Frisuren-Trend bei Chanel: Deshalb tragen wir den Bob vom Laufsteg schon im Herbst 2021"], "text": "MenüButterfly Haircut: Dieser Frisuren-Trend ist ideal für alle, die im Herbst 2021 kurze Haare ausprobieren möchtenBella Hadid trägt jetzt leuchtend rote Haare – wird das im Herbst 2021 der nächste Frisuren-Trend?Von lockig bis fein: Dieser Frisuren-Trend passt im Herbst 2021 zu deinem HaartypKurz und bouncy: Der Tucked Bob ist Trend unsere neue Frisuren-Inspiration für den Winter 2021Beauty Themen auf ELLEFrisurenMake-upMake-upPflege "}}, {"url": "https://www.elle.de/hautpflege", "success": true, "is sub": true, "content": {"headers": ["Hautpflege", "Jungbrunnen für die Haut: Diese 24h-Anti-Aging-Pflege soll das Gesicht nachhaltig verjüngen und sichtbar glätten", "In nur 7 Tagen: Diese Ampulle mit 8D-Hyaluronsäure ist die Anti-Aging-Innovation für glattere Haut", "Anti-Aging aus Japan: Der Wirkstoff Idebenon soll für strahlende, straffe Haut sorgen", "Beauty: Auf diese Behandlungen solltest du während der Periode verzichten (im Video)", "Die natürliche Alternative zu Botox: Diese Anti-Aging-Pads mit Hyaluronsäure versprechen Stirnfalten sofort zu glätten", "Die Kraft der Hagebutte: Dieses Gesichtsöl lässt Aknenarben und Pigmentflecken keine Chance"], "text": "MenüBye-bye, Augenfalten! Diese Anti-Aging-Pads wirken effektiv gegen Schatten und Falten unter den AugenHagebuttenöl: natürliche Pflege & Beauty-Allrounder für die HautWinter-Phänomen Nietnagel: So beugt man kaputter Nagelhaut effektiv vorEndlich mehr Glow! Diese Naturkosmetik-Linie verspricht schöne, strahlende HautBeauty Themen auf ELLEPflege Pflege FrisurenMake-up"}}, {"url": "https://www.elle.de/make-up", "success": true, "is sub": true, "content": {"headers": ["Make-Up", "Beauty-Tipp: Diese Mascara kann laut TikTok ein Wimpernlifting ersetzen", "Make-up-Trend: Der 80er-Jahre Glam-Look von Chiara Ferragni ist wunderschön für den Herbst 2021", "Beauty-Hack: So sieht Eyeliner auch mit Schlupflidern perfekt aus (im Video)", "Make-up-Trend von der New York Fashion Week: der Schneewittchen-Look von Michael Kors und Carolina Herrera", "Dieser Lippenstift-Trend knallt: Unsere Lieblingsfarbe für den Herbst 2021 ist Rot!", "Definierte und lange Wimpern: Diese Mascara ist der Liebling der Beauty-Profis – und hier gibt es sie"], "text": "MenüAuf ganzer Linie: Banana Eyeliner ist der glamouröse Make-up-Trend im Herbst 2021Magnetischer Make-up-Trend: Diese Eyeliner machen Wimpernkleber für Fake Lashes überflüssigBeauty-Trend vom Runway: Das Augen-Make-up von Dior Frühjahr/Sommer 2022 tragen wir schon im Herbst 2021Beauty-Trend: Das sind die wichtigsten Lippenstift-Farben im Herbst 2021 (im Video)Beauty Themen auf ELLEMake-upMake-upPflege Frisuren"}}, {"url": "https://www.elle.de/abnehmen-fitness", "success": true, "is sub": true, "content": {"headers": ["Abnehmen & Fitness", "Strom an! Das sind die besten EMS-Geräte für zu Hause", "Die Golo-Diät verspricht große Erfolge beim Abnehmen – doch wie gesund ist die Hollywood-Methode?", "Gegen den Jojo-Effekt beim Abnehmen: Laut der Set-Point-Theorie hat jeder Körper ein Idealgewicht", "Heißhunger: Immer am naschen? Was der Schlaf damit zu tun hat", "Abnehmen: Von Low Carb- bis Mediterrane Diät – die beliebtesten Diät-Konzepte im Überblick (und welches was bringt)", "Leichter abnehmen: Was das Hungerhormon Ghrelin bewirkt und wie es sich besser kontrollieren lässt"], "text": "MenüFitness: Diese Stretching-Übungen sind perfekt für alle, die viel sitzenAbnehmen: Das sind die besten Sporarten für Faule (laut Experte)Flacher Bauch in 60 Minuten? So effektiv wirkt das brasilianische Miracle Touch TreatmentAbnehmen: Diese 4 Mythen solltest du ab jetzt vergessen (im Video)"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "Heidi Klums legendäre Halloween-Party: Das sind alle Halloween-Kostüme im Rückblick", "„No Time to Die“: Ist 007 jetzt wirklich Feminist?", "Besser als Kuchen: Mit dem Rezept für Apfel-Zimt-Clafoutis, dem einfachen Dessert aus Frankreich, versüßen wir uns den Herbst", "Introvertiert? Warum es Zeit wird, das stille Ich im Job zu feiern", "Schnell den Sommer verlängern – mit diesem easy Rezept für Zucchini-Salat", "„Y: The Last Man“: Willkommen im Matriarchat! Diese neue Serie zeigt eine Welt ohne Männer"], "text": "MenüWeinen im Job: Warum ist das ein Tabu?Süß und salzig schließt sich aus? Nö! Das Gegenteil beweist dieses Herbst-Rezept für Kürbis-WaffelnSpaghetti Bolognese: Diesen Fehler macht jede:r bei dem klassischen RezeptDas perfekte Herbst-Gericht: Rezept für cremige Pilz-Lasagne!"}}, {"url": "https://www.elle.de/essen-trinken", "success": true, "is sub": true, "content": {"headers": ["Essen & Trinken", "Schnell den Sommer verlängern – mit diesem easy Rezept für Zucchini-Salat", "Comfort Food: Diese Rezept für cremige One-Pot-Kürbis-Pasta braucht keine 30 Minuten und macht glücklich", "Rezept-Alternative zu Quiche: Schonmal Zwiebelkuchen probiert? Der passt perfekt zum Herbst!", "Apfelkuchen mit Quark: Dieses Rezept ist unschlagbar lecker und extra saftig!", "Lucys Erdnussbutter-Brownies: Das Rezept von TV-Star Joanna Gaines macht (nachweislich) happy", "Soul Food-Rezept Laksa: schnelle Nudelsuppe mit Kokos und Garnelen aus Südostasien"], "text": "MenüSüß und salzig schließt sich aus? Nö! Das Gegenteil beweist dieses Herbst-Rezept für Kürbis-WaffelnSpaghetti Bolognese: Diesen Fehler macht jede:r bei dem klassischen RezeptDas perfekte Herbst-Gericht: Rezept für cremige Pilz-Lasagne!Besser als Kuchen: Mit dem Rezept für Apfel-Zimt-Clafoutis, dem einfachen Dessert aus Frankreich, versüßen wir uns den Herbst"}}, {"url": "https://www.elle.de/health", "success": true, "is sub": true, "content": {"headers": ["Health", "Wir haben da so ein funny Feeling: Sorgen diese Lebensmittel für einen Blähbauch?", "Der Brustkrebs-Monat Oktober beginnt: Eine Gynäkologin erklärt, wie das Brust abtasten richtig geht!", "Schockierendes Statement: Von dieser Beauty-Behandlung wurde Supermodel Linda Evangelista entstellt!", "Selbst schuld – oder? „Vaxenfreude“ ist nicht schön, aber schwer zu unterdrücken", "Neues Gesetz in Texas: Ab sofort werden Bürger:innen mit 10.000 Dollar belohnt, wenn sie eine Abtreibung melden", "Gesunde Ernährung: Diese 5 Lebensmittel sind wahre Stoffwechsel-Killer (Video)"], "text": "MenüImmunsystem-Booster Glutathion: So schützt das Super-Antioxidans vor ErkältungenBrustkrebs-Monat Oktober: Die neue App „Happie Haus“ hilft Betroffenen mit einem Mind-and-Body-Programm„Pink October“: Was wir im Brustkrebs-Monat Oktober (und darüber hinaus!) tun können, um der Krankheit vorzubeugenEndometriose: Acht Frauen erzählen, wie die Krankheit ihr Leben beeinflusst"}}, {"url": "https://www.elle.de/hochzeit", "success": true, "is sub": true, "content": {"headers": ["Hochzeit", "Love is in the air: Das Elle-Team hat abgestimmt und verrät, wer zu den Nominierten der „Elle International Bridal Awards“ gehört", "Hochzeits-Trend Elopement: Tipps und Ideen für eine unvergessliche Hochzeit zu zweit ", "Say yes to the dress: Interview mit Brautkleider-Expertin Maren Beil von Hey Love ", "Save the Date: Die Verleihung der ELLE International Bridal Awards 2020 auf ELLE.de!", "Ja, ich will! Diese Nominierten des ELLE International Bridal Awards kommen aus Deutschland", "Stilvoll heiraten im kleinen Kreis: So kann man die Hochzeit in Corona-Zeiten neu denken"], "text": "MenüPlötzlich Trauzeugin? Welche Aufgaben jetzt anstehen und Tipps, die dabei helfenBlumen für die Hochzeit: Diese Bedeutung haben Lilien, Rosen & Co. im BrautstraußMicro Weddings: 6 Ideen für unvergessliche Mini-HochzeitenJa, ich will! Die Verleihung der ELLE International Bridal Awards"}}, {"url": "https://www.elle.de/psycho", "success": true, "is sub": true, "content": {"headers": ["Psychologie", "Spannende Theorie: Das verrät die Nagelform über die Persönlichkeit (im Video)", "Noch schlimmer als Helikopter-Eltern? Warum Curling-Eltern ihren Kindern schaden", "Zoom Dysmorphia – warum Video-Calls unser Selbstbild verzerren", "Haben wir das Flirten in der Pandemie verlernt? Im Gespräch mit einer Paar- und Sexualtherapeutin", "Bridgerton-Star Phoebe Dynevor hat einen neuen Freund – woher kennen wir den nochmal?"], "text": "MenüWeinen im Job: Warum ist das ein Tabu?Introvertiert? Warum es Zeit wird, das stille Ich im Job zu feiernLiebes-Mythos Soulmate: Gibt es das wirklich und wenn ja, wie findet man sie oder ihn?Warum Einsamkeit uns alle betrifft – und was wir gemeinsam dagegen tun können"}}, {"url": "https://www.elle.de/kultur-tipps", "success": true, "is sub": true, "content": {"headers": ["Kultur", "Unser Buch-Tipp für den Herbst: „Die Vier Winde“ von Kristin Hannah", "Kirsten Stewart als Prinzessin Diana: Warum wir den neuesten Royals-Film jetzt schon lieben", "Funkelnd schön: Die Kostüme der Oper „Tosca“ auf den Salzburger Festspielen", "„Deadlines“: Diese Serie ist das „Sex and the City“ einer neuen Generation", "Darf man über Depressionen lachen? Die Serie „The Mopes“ setzt auf Humor zur Enttabuisierung - und Nora Tschirner", "Serien-Tipp: Warum ihr Kate Winslets neue Krimiserie „Mare of Easttown“ unbedingt anschauen solltet"], "text": "MenüKunst-Auktion: Singulart versteigert Sammlung zum Thema Body PositivityBuch-Tipp: Was wir vom „Trennungsroman“ von Anna Brüggemann über Beziehungen lernen können Wir machen uns den Valentinstag auch im Lockdown schön: die besten Liebesfilme auf Netflix & Co. (Video)Bridgerton: Warum stehen moderne Frauen so sehr auf die kitschige Netflix-Serie?"}}, {"url": "https://www.elle.de/female-empowerment", "success": true, "is sub": true, "content": {"headers": ["Female Empowerment", "Zu alt für Denim? Forscher raten Frauen ab 53 von Jeans ab – ernsthaft?!", "Gleichberechtigung in der Karriere: Hält uns eine „weibliche“ Stimme im Job zurück?", "Blaues „Blut“ ade: Werbung für Menstruationsprodukte wird endlich realistisch!", "Altersarmut bei Frauen: Wie können wir verhindern, im Alter arm zu werden?", "Wunschbaby: Wann ist der beste Zeitpunkt, um schwanger zu werden?", "Madonna wehrt sich: Was haben Schönheits-OPs mit Selbstbestimmung zu tun?"], "text": "Menü„No Time to Die“: Ist 007 jetzt wirklich Feminist?„Y: The Last Man“: Willkommen im Matriarchat! Diese neue Serie zeigt eine Welt ohne MännerSo identitätsverändernd wie die Pubertät: „Muttertät“ – die Zeit, wenn die Frau zur Mama wirdCiao, Diätkultur: Diese drei feministischen Bücher sorgen für mehr Body Acceptance"}}, {"url": "https://www.elle.de/decoration", "success": true, "is sub": true, "content": {"headers": ["Decoration", "Stilreport: Der „Chandigarh Chair“ ist der Stuhl der Stunde", "Forever Young: Unser Anti-Aging-Guide für Möbel", "Westwing-Gründerin Delia Lachance feiert den 10. Geburtstag von Westwing in ihrem neues Zuhause in Portugal", "Tea Time: 6 Möglichkeiten, eine Etagere zu dekorieren", "Holiday-Office: So reist das Homeoffice optisch in den Sommerurlaub", "Sonne wie Regen: Diese Balkon-Pflanzen sind im Hochsommer besonders pflegeleicht"], "text": "MenüTrend Vintage-Möbel: Mit diesen Experten-Tipps findet man online wahre Interior-Schätze Das Geheimnis skandinavischen Designs: Wie wird man eigentlich zum Pionier?Wir präsentieren: Die Gewinner des ELLE Deco International Design Awards 2021Organische Formen, helle Bouclé-Stoffe und modulare Designs: die Sofa-Trends für den Herbst 2021"}}, {"url": "https://www.elle.de/style-guide", "success": true, "is sub": true, "content": {"headers": ["The Style Guide", "Von drinnen nach draußen: Offene Wohnkonzepte & multifunktionale Designs sind die Zukunft", "Dinner-Dates mit Stil: Diese drei Esszimmer-Looks begeistern ", "3 Farben, 3 Looks: Mit diesem Sofa-Allrounder reist du stilistisch einmal um die Welt", "Skandi-Style: der natürlich-helle Trend fürs Schlafzimmer", "Extravagant und glamourös: So geht Wohnen für Anspruchsvolle!", "Moderner Midcentury-Stil für Trendbewusste, die das gewisse Etwas lieben"], "text": "Menü"}}, {"url": "https://www.elle.de/traveller", "success": true, "is sub": true, "content": {"headers": ["Traveller", "Hamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden Deutschlands", "Weite, Wind und Wellen: Das sind die schönsten Inseln in der deutschen Nordsee und Ostsee!", "Neue Reise-Tipps für Amsterdam! Diese nachhaltigen Hotels, Cafés & Adressen muss man jetzt entdecken", "Warum wir den Gardasee im Spätsommer lieben: unsere 10 besten Tipps und Adressen", "Urlaub auf Ibiza: Lust auf Barfuß-Luxus? Dann ab ins Destination by Hyatt „7Pines Resort Ibiza“", "Green Travel: So kannst Du mit gutem Gewissen verreisen"], "text": "MenüSantorini: Geheim-Tipps für die griechische InselCaravan deluxe: Warum Wohnwägen die neuen Sehnsuchtsobjekte sind – und wo man sie mieten kannTrend-Reiseziel Comporta: Wieso diese Gegend Portugals so beliebt istUrlaub in Bayern! Münchens beste Adressen – 14 Geheimtipps für einen Citytrip"}}, {"url": "https://www.elle.de/fashion-weeks", "success": true, "is sub": true, "content": {"headers": ["Fashion Weeks", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel", "Paloma Picasso: Ihre 80ies-Looks sind die Inspiration hinter der Frühjahr/Sommer-Kollektion 2022 von Saint Laurent", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Balenciaga", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Givenchy", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Hermès", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Valentino"], "text": "MenüModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueenModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis VuittonModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu MiuSchillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in ParisDesigner & ModelsDesigner New YorkDesigner ParisDesigner MailandModels"}}, {"url": "https://www.elle.de/fashion-week-new-york", "success": true, "is sub": true, "content": {"headers": ["New York", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2022: Gabriela Hearst", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2022: Proenza Schouler", "Modetrends aus New York: die Herbst/Winter-Kollektion 2021/22 von Michael Kors", "Modetrends von der Fashion Week New York Herbst/Winter 2021/22: Proenza Schouler", "Diese Modetrends waren auf der ersten virtuellen Fashion Week in New York zu sehen", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2021: Tom Ford"], "text": "MenüDie New York Fashion Week Frühjahr/Sommer 2022 ist zurück: Die Highlights der Modewoche im Big AppleModetrends von der Fashion Week New York Frühjahr/Sommer 2022: Tory BurchModetrends von der Fashion Week New York Frühjahr/Sommer 2022: AltuzarraModetrends von der Fashion Week New York Frühjahr/Sommer 2022: Michael KorsNew York Fashion WeekDesigner New YorkDesigner New YorkDesigner New YorkModels"}}, {"url": "https://www.elle.de/fashion-week-london", "success": true, "is sub": true, "content": {"headers": ["London", "Modetrends von der Fashion Week London Frühjahr/Sommer 2022: Victoria Beckham", "Modetrends von der Fashion Week London Frühjahr/Sommer 2022: Erdem", "Modetrends direkt vom Laufsteg: die Herbst/Winter-Kollektion 2021/22 von Burberry", "Modetrends von der Fashion Week London Herbst/Winter 2021/22: Simone Rocha", "Modetrends von der Fashion Week London Herbst/Winter 2021/22: Erdem", "Kleider, Blumen und die Farbe Rot: Die Trends bei Victoria Beckham von der Fashion Week London Herbst/Winter 2021/22 "], "text": "MenüModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueenModetrends von der Fashion Week London Frühjahr/Sommer 2022: BurberryModetrends von der Fashion Week London Herbst/Winter 2021: CosModetrends von der Fashion Week London Frühjahr/Sommer 2022: Simone RochaLondon Fashion WeekBritische ModelsBritische ModelsDesigner LondonReady-to-shop"}}, {"url": "https://www.elle.de/fashion-week-mailand", "success": true, "is sub": true, "content": {"headers": ["Mailand", "Milan Fashion Week 2021: Elle Germany, TikTok und Boss laden zum Dinner in Mailand", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Fendi x Versace", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Salvatore Ferragamo", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Tod‘s", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Boss", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Dsquared2"], "text": "MenüModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Moncler 4 HykeModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Moncler 6 1017 Alyx 9SMModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Dolce & GabbanaModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Giorgio Armani"}}, {"url": "https://www.elle.de/fashion-week-paris", "success": true, "is sub": true, "content": {"headers": ["Paris", "Paloma Picasso: Ihre 80ies-Looks sind die Inspiration hinter der Frühjahr/Sommer-Kollektion 2022 von Saint Laurent", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Balenciaga", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Givenchy", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Hermès", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Valentino", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Loewe"], "text": "MenüModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis VuittonModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu MiuSchillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in ParisModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel"}}, {"url": "https://www.elle.de/fashion-week-berlin", "success": true, "is sub": true, "content": {"headers": ["Fashion Week Berlin", "Live von der Fashion Week Paris: die Frühjahr/Sommer 2020 Show von Louis Vuitton", "Fashion Week Berlin Frühjahr/Sommer 2020: Riani", "Fashion Week Berlin Frühjahr/Sommer 2020: Marc Cain", "Fashion Week Berlin Herbst/Winter 2018/19: William Fan", "Fashion Week Berlin Herbst/Winter 2018/19: Idep 10th Anniversary"], "text": "MenüFashion Week Berlin Herbst/Winter 2020/2021: William FanFashion Week Berlin Herbst/Winter 2020/2021: RianiFashion Week Berlin Herbst/Winter 2020/2021: OdeehFashion Week Berlin Herbst/Winter 2020/2021: Marc CainFashion Week BerlinDesigner BerlinDesigner BerlinDeutsche ModelsDeutsche Models"}}, {"url": "https://www.elle.de/haute-couture", "success": true, "is sub": true, "content": {"headers": ["Haute Couture", "Haute Couture Frühjahr/Sommer 2021 von Fendi – die neueste Kollektion jetzt exklusiv online!", "Modetrends exklusiv online: Haute Couture Frühjahr/Sommer 2021 von Giorgio Armani Privé", "Modetrends: Valentino Haute Couture Frühjahr/Sommer 2021 – alle Bilder der Kollektion!", "Chanel Haute Couture Herbst/Winter 2020/21: alle Bilder der Kollektion", "Giambattista Valli Haute Couture Herbst/Winter 2020/21", "Modetrends frisch aus Paris: die Haute Couture Show Herbst/Winter 2020/21 von Dior"], "text": "MenüDolce & Gabbana Alta Moda: Das sind die Modetrends für Herbst/Winter 2021/22Chanel Haute Couture Frühjahr/Sommer 2021 – alle Bilder und Modetrends der KollektionHaute Couture Frühjahr/Sommer 2021 von Dior – Modetrends aus Paris!Valentino Haute Couture Herbst/Winter 2020/21: Magische Modetrends für die kommende SaisonHaute CoutureHaute CoutureHaute CoutureHaute CoutureHaute Couture"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Blutmond-Horoskop: Diese Sternzeichen haben ab dem 20. Oktober 2021 die beste vs. schlimmste Zeit ", "Laut Horoskop: Diese Sternzeichen können einfach nicht loslassen", "Laut Horoskop: Diese Sternzeichen haben im letzten Jahresviertel 2021 besonders viel Erfolg", "Horoskop: Jackpot! 4 Sternzeichen haben ab dem 18. Oktober die BESTE Woche!", "Laut Horoskop: Diese Sternzeichen reden sich immer alles schön", "Blood Moon Horoskop: So beeinflusst der Blutmond am 20. Oktober dein Sternzeichen"], "text": "MenüLaut Horoskop: Diese Sternzeichen sind leicht reizbarHoroskop: Top oder Flop? So wird das Wochenende vom 22. Oktober 2021 – laut SternzeichenLaut Horoskop: Diese Sternzeichen verloben sich im letzten Jahresviertel 2021Diese 4 Sternzeichen denken nur an sich selbst – laut Horoskop"}}, {"url": "https://www.elle.de/wochenhoroskop", "success": true, "is sub": true, "content": {"headers": ["Wochenhoroskop", "Horoskop: Top oder Flop? So wird das Wochenende vom 8. Oktober 2021 – laut Sternzeichen", "Horoskop: Jackpot! 4 Sternzeichen haben ab dem 4. Oktober die BESTE Woche aller Zeiten", "Horoskop: Top oder Flop? So wird das Wochenende vom 1. Oktober – laut Sternzeichen", "Horoskop: Jackpot! 4 Sternzeichen haben ab dem 27. September die BESTE Woche!", "Horoskop: Top oder Flop? So wird das Wochenende vom 24. September – laut Sternzeichen", "Horoskop: Jackpot! 4 Sternzeichen haben ab dem 20. September die BESTE Woche!"], "text": "MenüHoroskop: Top oder Flop? So wird das Wochenende vom 22. Oktober 2021 – laut SternzeichenHoroskop: Jackpot! 4 Sternzeichen haben ab dem 18. Oktober die BESTE Woche!Horoskop: Top oder Flop? So wird das Wochenende vom 15. Oktober 2021 – laut SternzeichenHoroskop: Jackpot! 4 Sternzeichen haben ab dem 11. Oktober die BESTE Woche!"}}, {"url": "https://www.elle.de/monatshoroskop", "success": true, "is sub": true, "content": {"headers": ["Monatshoroskop", "ELLE Monats-Horoskop: Das erwartet dein Sternzeichen im Oktober 2021", "Laut Horoskop: Diese Sternzeichen verlieben sich im Oktober 2021", "ELLE Monats-Horoskop: Das erwartet dein Sternzeichen im September 2021", "Laut Horoskop: Diese Sternzeichen kommen im August 2021 wieder mit ihrem/ihrer Ex zusammen", "Laut Horoskop: Diese 3 Sternzeichen erwartet ein harter August", "ELLE Monats-Horoskop: Das erwartet dein Sternzeichen im August 2021"], "text": "MenüLaut Horoskop: Auf diese Sternzeichen wartet im Oktober 2021 eine ÜberraschungLaut Horoskop: Für diese Sternzeichen geht im Oktober 2021 ein Wunsch in ErfüllungLaut Horoskop: Diese 3 Sternzeichen haben den besten Oktober 2021Laut Horoskop: Für diese Sternzeichen wird im Oktober 2021 ein großer Traum wahr"}}, {"url": "https://www.elle.de/glueckshoroskop", "success": true, "is sub": true, "content": {"headers": ["Glückshoroskop", "Schnapszahl-Horoskop: Diese 5 Sternzeichen haben am 10.10. Glück!", "Glückshoroskop: Diese drei Sternzeichen erwartet der beste August ihres Lebens!", "Glückshoroskop im Video: Diese Sternzeichen haben im Sommer 2021 eine Glückssträhne!", "Glück in Sicht: Diese 3 Sternzeichen haben ab dem 7.7. Glück – laut Horoskop", "Horoskop: An diesem Tag im Juli 2021 hat dein Sternzeichen Glück!", "Mittsommer-Horoskop: Für diese 3 Sternzeichen beginnt jetzt eine Glücks-Phase"], "text": "MenüLaut Horoskop: Diese Sternzeichen haben im letzten Jahresviertel 2021 besonders viel GlückHoroskop: Diesen 5 Sternzeichen bringt der rückläufige Uranus bis Ende des Jahres 2021 GlückLaut Horoskop: Glück oder Pech? Diese Sternzeichen haben den besten vs. schlechtesten August 2021Vollmond-Horoskop: Diese Sternzeichen haben ab dem 24. Juli 2021 Glück! "}}, {"url": "https://www.elle.de/shop-it", "success": true, "is sub": true, "content": {"headers": [" ", "Shoppe hier die Lieblingsteile der Redaktion", "Handwerkskunst trifft Nachhaltigkeit und luxuriöses Design: Das ist die neue Herbst-Kollektion von GeeGee", "Glänzender Auftritt: Schmuck-Schuhe lassen im Herbst 2021 jeden Look erstrahlen", "Modetrend Jeans mit Nadelstreifen: Wir verraten, wie der Trend-Look im Herbst 2021 gelingt!", "Zeitlose Klassiker neu interpretiert: COS präsentiert seine FW21-Kollektion auf der London Fashion Week", "Modetrend oder absolutes No-Go? Herzogin Kate zeigt sich in einem weißen Blazer …", "Die Kraft der Hagebutte: Dieses Gesichtsöl lässt Aknenarben und Pigmentflecken keine Chance"], "text": "MenüWeich, weicher, Puffer Coats: Auf diese gemütlichen Trend-Mäntel setzen wir im Herbst 2021 – denn sie sind jetzt ModetrendSo mühelos war ein Modetrend selten: Dieses bequeme Strickkleid von H&M tragen wir den kompletten Herbst 2021Endlich mehr Glow! Diese Naturkosmetik-Linie verspricht schöne, strahlende HautBesser als Botox: Diese Anti-Aging-Creme bügelt Falten in nur 5 Minuten einfach weg \n"}}, {"url": "https://www.elle.de/lifestyle-psycho-weinen-im-job", "success": true, "is sub": true, "content": {"headers": ["Weinen im Job: Warum ist das ein Tabu?", "Weinen im Job: Passt das zusammen?", "Weinen ist noch immer eine sehr persönliche Angelegenheit", "Wer weint, wirkt empathisch und vertrauenswürdig", "Egal ob im Home Office oder im Büro: Weinen kann verbinden"], "text": "MenüFoto: ddp – Michael Yarish / ©AMC / Courtesy: Everett CollectionAuch in verzweifelten Situationen halten viele im Job ihre Tränen zurück. Warum eigentlich? (im Bild: Elisabeth Moss als Peggy Olson in „Mad Men“)Mitten in der Pandemie verschickte das Unternehmen Google ein „Wohlfühl-Manifest“ an seine Mitarbeiter:innen, die wie viele andere Menschen auf der Welt seit Monaten im Home Office ausharrten. Punkt 13 der Liste: „It’s okay to have a cry“ – es sei also in Ordnung, auch während der Arbeitszeit mal eine Träne zu vergießen. Ob diese Nachricht die eigenen Mitarbeiter:innen tatsächlich entlastete oder gar zum Wohlfühlen anregte? Das mag zu bezweifeln sein. Doch der Gedanke, dass Tränen auch im Arbeitsleben eine positive Rolle spielen können, ist nicht neu.Sheryl Sandberg, laut Forbes Magazine immerhin eine der mächtigsten Frauen der Welt, rief bereits vor Jahren dazu auf, Tränen im Job zu enttabuisieren. In einer Rede sagte die Facebook-Chefin, dass es sowieso nicht schlüssig wäre, dass Menschen von Montags bis Freitags eine ausschließlich berufliche Persönlichkeit hätten und erst am Samstag oder nach Feierabend plötzlich ihr „wahres Selbst“ zum Vorschein komme. Diese Teilung, so Sandberg, habe wohl nie funktioniert. Aber in der heutigen Welt, die eine echte und authentische Stimme fordere, mache es noch viel weniger Sinn.Ähnlich forderte es die Autorin Anne Kreamer vor zehn Jahren in ihrem viel diskutierten Buch „It’s always personal“. Kreamer sprach mit verschiedenen Menschen, erfolgreich und weniger erfolgreich, Mann oder Frau, und fragte sie, wie oft sie weinten. Wenig überraschend fand sie Menschen, die schneller weinten und andere, deren innere Dämme die Tränen weitaus länger zurückhielten. Sie fand heraus, dass die Frequenz nicht von der persönlichen Stellung abhing: Menschen weinten überall im Job, auch in der Chefetage.Wie häufig wir weinen, hängt von verschiedenen Faktoren ab. Wenig Schlaf, der Konsum von Alkohol und weiteren Drogen, aber auch die Beziehungssituation, Hormonlevel oder starke Einschnitte wie ein emotionales Trauma können dies beeinflussen. Unterschiede wurden auch zwischen verschiedenen Ländern beobachtet: So weinen Menschen in kälteren Gegenden beispielsweise häufiger als in südlicheren.Kreamer führten ihre eigenen Beobachtungen und Gespräche zu der Erkenntnis, dass man nicht mehr oder weniger erfolgreich sei, wenn man Tränen fließen lasse. Gleichzeitig könnte das Weinen im Beruf aber eine „job anxiety“ lösen, die sie bei vielen Menschen beobachtet hatte. Die Angst zu versagen – und die Angst, dass andere genau das mitbekommen könnten. Eine Arbeitskultur, in der Weinen kein Tabu mehr ist, würde dem entgegensteuern. Aber ist es so einfach?Vermutlich nicht, denn Weinen ist nach wie vor eine sehr intime Angelegenheit. Ein Großteil der Menschen weint zuhause. Das im Übrigen nicht allein, sondern meist im Beisein des Partners oder der Partnerin oder der eigenen Mutter. Der Gedanke, in der Arbeit zu weinen, ist für viele hingegen damit verknüpft, dass dies unprofessionell wirken könnte. Der niederländische Psychologe Ad Vingerhoets beschäftigt sich seit mehr als dreißig Jahren mit der Wissenschaft des Weinens. Dabei stellte er fest, dass Menschen vor allem empathisch und vertrauenswürdig wirkten, wenn sie Tränen auch mal fließen ließen. Weinende Menschen wirken also deutlich positiver, als sie vielleicht annehmen.Gleichzeitig war aber eine andere Entdeckung für Vingerhoets interessant: Nur die Hälfte der Menschen, die er befragte, berichteten davon, sich nach dem Weinen auch tatsächlich besser zu fühlen. Wobei gerade dies das Argument ist, dass Befürworter:innen von Tränen im Job anführen: Wer weint, löst innere Spannungen.Vingerhoets schloss hingegen aus seinen Beobachtungen, dass es vor allem darauf ankomme, wie sich das Gegenüber verhalte. Wenn keine empathische oder tröstende Reaktion auf die Tränen komme, fühlten sich Menschen auch nicht besser. Was auch erklärt, warum Menschen lieber dort weinen, wo sie sich eine entsprechende Reaktion erwarten; im Kreis von Freunden und Familie. In einem richtigen Umgang mit Tränen steckt viel Potenzial, auch für die Arbeitswelt – darin sind sich Forschende einig. Doch Weinen als Mittel zum Erfolg sehen? Das ist mit Sicherheit die falsche Interpretation. Das Potenzial der Tränen liegt darin, dass es Menschen verbinden und Vertrauen zwischen Mitarbeitenden schaffen kann.Das allerdings, darin liegt die Krux, gelingt nur in einem Umfeld, in dem sich Menschen wohlfühlen. Man könnte sagen: Schritt eins ist eine angenehme Unternehmenskultur, dann fließen die Tränen ganz von alleine. Und, egal ob im Home Office oder im Büro: Wer empathisch ist, wird mit Sicherheit keinen Nachteil in der Arbeitswelt haben. Wahrscheinlicher ist das Gegenteil.Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/lifestyle-psycho-weinen-im-job", "success": true, "is sub": true, "content": {"headers": ["Weinen im Job: Warum ist das ein Tabu?", "Weinen im Job: Passt das zusammen?", "Weinen ist noch immer eine sehr persönliche Angelegenheit", "Wer weint, wirkt empathisch und vertrauenswürdig", "Egal ob im Home Office oder im Büro: Weinen kann verbinden"], "text": "MenüFoto: ddp – Michael Yarish / ©AMC / Courtesy: Everett CollectionAuch in verzweifelten Situationen halten viele im Job ihre Tränen zurück. Warum eigentlich? (im Bild: Elisabeth Moss als Peggy Olson in „Mad Men“)Mitten in der Pandemie verschickte das Unternehmen Google ein „Wohlfühl-Manifest“ an seine Mitarbeiter:innen, die wie viele andere Menschen auf der Welt seit Monaten im Home Office ausharrten. Punkt 13 der Liste: „It’s okay to have a cry“ – es sei also in Ordnung, auch während der Arbeitszeit mal eine Träne zu vergießen. Ob diese Nachricht die eigenen Mitarbeiter:innen tatsächlich entlastete oder gar zum Wohlfühlen anregte? Das mag zu bezweifeln sein. Doch der Gedanke, dass Tränen auch im Arbeitsleben eine positive Rolle spielen können, ist nicht neu.Sheryl Sandberg, laut Forbes Magazine immerhin eine der mächtigsten Frauen der Welt, rief bereits vor Jahren dazu auf, Tränen im Job zu enttabuisieren. In einer Rede sagte die Facebook-Chefin, dass es sowieso nicht schlüssig wäre, dass Menschen von Montags bis Freitags eine ausschließlich berufliche Persönlichkeit hätten und erst am Samstag oder nach Feierabend plötzlich ihr „wahres Selbst“ zum Vorschein komme. Diese Teilung, so Sandberg, habe wohl nie funktioniert. Aber in der heutigen Welt, die eine echte und authentische Stimme fordere, mache es noch viel weniger Sinn.Ähnlich forderte es die Autorin Anne Kreamer vor zehn Jahren in ihrem viel diskutierten Buch „It’s always personal“. Kreamer sprach mit verschiedenen Menschen, erfolgreich und weniger erfolgreich, Mann oder Frau, und fragte sie, wie oft sie weinten. Wenig überraschend fand sie Menschen, die schneller weinten und andere, deren innere Dämme die Tränen weitaus länger zurückhielten. Sie fand heraus, dass die Frequenz nicht von der persönlichen Stellung abhing: Menschen weinten überall im Job, auch in der Chefetage.Wie häufig wir weinen, hängt von verschiedenen Faktoren ab. Wenig Schlaf, der Konsum von Alkohol und weiteren Drogen, aber auch die Beziehungssituation, Hormonlevel oder starke Einschnitte wie ein emotionales Trauma können dies beeinflussen. Unterschiede wurden auch zwischen verschiedenen Ländern beobachtet: So weinen Menschen in kälteren Gegenden beispielsweise häufiger als in südlicheren.Kreamer führten ihre eigenen Beobachtungen und Gespräche zu der Erkenntnis, dass man nicht mehr oder weniger erfolgreich sei, wenn man Tränen fließen lasse. Gleichzeitig könnte das Weinen im Beruf aber eine „job anxiety“ lösen, die sie bei vielen Menschen beobachtet hatte. Die Angst zu versagen – und die Angst, dass andere genau das mitbekommen könnten. Eine Arbeitskultur, in der Weinen kein Tabu mehr ist, würde dem entgegensteuern. Aber ist es so einfach?Vermutlich nicht, denn Weinen ist nach wie vor eine sehr intime Angelegenheit. Ein Großteil der Menschen weint zuhause. Das im Übrigen nicht allein, sondern meist im Beisein des Partners oder der Partnerin oder der eigenen Mutter. Der Gedanke, in der Arbeit zu weinen, ist für viele hingegen damit verknüpft, dass dies unprofessionell wirken könnte. Der niederländische Psychologe Ad Vingerhoets beschäftigt sich seit mehr als dreißig Jahren mit der Wissenschaft des Weinens. Dabei stellte er fest, dass Menschen vor allem empathisch und vertrauenswürdig wirkten, wenn sie Tränen auch mal fließen ließen. Weinende Menschen wirken also deutlich positiver, als sie vielleicht annehmen.Gleichzeitig war aber eine andere Entdeckung für Vingerhoets interessant: Nur die Hälfte der Menschen, die er befragte, berichteten davon, sich nach dem Weinen auch tatsächlich besser zu fühlen. Wobei gerade dies das Argument ist, dass Befürworter:innen von Tränen im Job anführen: Wer weint, löst innere Spannungen.Vingerhoets schloss hingegen aus seinen Beobachtungen, dass es vor allem darauf ankomme, wie sich das Gegenüber verhalte. Wenn keine empathische oder tröstende Reaktion auf die Tränen komme, fühlten sich Menschen auch nicht besser. Was auch erklärt, warum Menschen lieber dort weinen, wo sie sich eine entsprechende Reaktion erwarten; im Kreis von Freunden und Familie. In einem richtigen Umgang mit Tränen steckt viel Potenzial, auch für die Arbeitswelt – darin sind sich Forschende einig. Doch Weinen als Mittel zum Erfolg sehen? Das ist mit Sicherheit die falsche Interpretation. Das Potenzial der Tränen liegt darin, dass es Menschen verbinden und Vertrauen zwischen Mitarbeitenden schaffen kann.Das allerdings, darin liegt die Krux, gelingt nur in einem Umfeld, in dem sich Menschen wohlfühlen. Man könnte sagen: Schritt eins ist eine angenehme Unternehmenskultur, dann fließen die Tränen ganz von alleine. Und, egal ob im Home Office oder im Büro: Wer empathisch ist, wird mit Sicherheit keinen Nachteil in der Arbeitswelt haben. Wahrscheinlicher ist das Gegenteil.Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-schuhe-jeans-outfit-herbst-2021", "success": true, "is sub": true, "content": {"headers": ["Modetrend: Diese Schuhe sind die perfekte Ergänzung zu Jeans-Outfits im Herbst 2021", "Welche Schuhe passen zu welcher Jeans? Diese Paare sind im Herbst 2021 Modetrend", "1. Modetrend: Flared Jeans + Ankle Boots", "2. Modetrend: Mum Jeans + Loafer", "3. Modetrend: Karotten-Jeans + Sneaker"], "text": "MenüFoto: Levi’sIm Herbst 2021 wimmelt es nur so von Jeanstrends. Da bleibt die Frage: Welche Schuhe passen am besten zu welchem?Wir lieben Jeans. Sie sind der perfekte Allrounder, lassen sich zu allem kombinieren und passen zu jedem Anlass. Ob mit Kuschelpullover zum Kaffee-Date mit der besten Freundin oder einem Oversized Blazer für das Business-Meeting – kaum ein Kleidungsstück ist vielfältiger.Kein Wunder also, dass es am laufenden Band neue Modetrends für die Jeans gibt, die dafür sorgen, dass uns Hosen-technisch nie langweilig wird. Doch welche Schuhe passen zu welcher Jeans? Wir zeigen euch die schönsten Outfit-Paare!Der 70ies-Style erlebt im Herbst 2021 ein spektakuläres Comeback: Jeans mit ausgestelltem Bein sind so relevant wie lange nicht mehr. Sie strecken die Silhouette und verpassen durch ihren Retro-Look selbst dem schlichtesten Outfit eine modische Note. Um den Siebzigerjahren treu zu bleiben, passen vor allem Ankle Boots mit einem breiten Absatz perfekt zum Flared-Modetrend. Vom angesagten Look im Cowboy-Style bis hin zur Kroko-Prägung – hier sind der Fantasie keine Grenzen gesetzt.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMom Jeans sind für ihren lockeren Schnitt in Kombination mit einer extrem hohen Taille bekannt. Das Bein ist meist gerade geschnitten und der Saum verkürzt – all das trägt dazu bei, dass die Mom Jeans nicht nur Modetrend ist, sondern auch zum gemütlichsten aller Schnitte gehört. Bei all der Lässigkeit juckt es einem in den Fingern, schnell in die Sneaker zu schlüpfen, doch noch cooler wirkt der Look (zum leicht aufgekrempelten Hosenbein) mit klassischen oder auch Plateau-Loafern, die im Herbst 2021 eine perfekte Alternative zu Boots darstellen. Tipp: An kälteren Tagen sind bei dieser Kombination sogar Socken erlaubt!Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenSo unsexy sich ihr Name anhört, Karotten-Jeans sind immer eine gute Wahl, absolut cool und momentan super relevant. Ihr Schnitt setzt sich aus dem einer Boyfriend, Mom und Straight Leg Jeans zusammen – entscheidender Unterschied: Das Hosenbein läuft nach unten hin schmal zusammen. Man könnte den Modetrend Karotte deshalb perfekt in hohe Boots stecken, aber um sie lockerer zu stylen, ergänzen Sneaker sie besonders gut. Ob es der Dauerbrenner unter den Turnis – aka weiße Sneaker – wird, die Wahl auf Retro- oder Metallic-Sneaker fällt, steht einem hier völlig frei.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-schuhe-jeans-outfit-herbst-2021", "success": true, "is sub": true, "content": {"headers": ["Modetrend: Diese Schuhe sind die perfekte Ergänzung zu Jeans-Outfits im Herbst 2021", "Welche Schuhe passen zu welcher Jeans? Diese Paare sind im Herbst 2021 Modetrend", "1. Modetrend: Flared Jeans + Ankle Boots", "2. Modetrend: Mum Jeans + Loafer", "3. Modetrend: Karotten-Jeans + Sneaker"], "text": "MenüFoto: Levi’sIm Herbst 2021 wimmelt es nur so von Jeanstrends. Da bleibt die Frage: Welche Schuhe passen am besten zu welchem?Wir lieben Jeans. Sie sind der perfekte Allrounder, lassen sich zu allem kombinieren und passen zu jedem Anlass. Ob mit Kuschelpullover zum Kaffee-Date mit der besten Freundin oder einem Oversized Blazer für das Business-Meeting – kaum ein Kleidungsstück ist vielfältiger.Kein Wunder also, dass es am laufenden Band neue Modetrends für die Jeans gibt, die dafür sorgen, dass uns Hosen-technisch nie langweilig wird. Doch welche Schuhe passen zu welcher Jeans? Wir zeigen euch die schönsten Outfit-Paare!Der 70ies-Style erlebt im Herbst 2021 ein spektakuläres Comeback: Jeans mit ausgestelltem Bein sind so relevant wie lange nicht mehr. Sie strecken die Silhouette und verpassen durch ihren Retro-Look selbst dem schlichtesten Outfit eine modische Note. Um den Siebzigerjahren treu zu bleiben, passen vor allem Ankle Boots mit einem breiten Absatz perfekt zum Flared-Modetrend. Vom angesagten Look im Cowboy-Style bis hin zur Kroko-Prägung – hier sind der Fantasie keine Grenzen gesetzt.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMom Jeans sind für ihren lockeren Schnitt in Kombination mit einer extrem hohen Taille bekannt. Das Bein ist meist gerade geschnitten und der Saum verkürzt – all das trägt dazu bei, dass die Mom Jeans nicht nur Modetrend ist, sondern auch zum gemütlichsten aller Schnitte gehört. Bei all der Lässigkeit juckt es einem in den Fingern, schnell in die Sneaker zu schlüpfen, doch noch cooler wirkt der Look (zum leicht aufgekrempelten Hosenbein) mit klassischen oder auch Plateau-Loafern, die im Herbst 2021 eine perfekte Alternative zu Boots darstellen. Tipp: An kälteren Tagen sind bei dieser Kombination sogar Socken erlaubt!Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenSo unsexy sich ihr Name anhört, Karotten-Jeans sind immer eine gute Wahl, absolut cool und momentan super relevant. Ihr Schnitt setzt sich aus dem einer Boyfriend, Mom und Straight Leg Jeans zusammen – entscheidender Unterschied: Das Hosenbein läuft nach unten hin schmal zusammen. Man könnte den Modetrend Karotte deshalb perfekt in hohe Boots stecken, aber um sie lockerer zu stylen, ergänzen Sneaker sie besonders gut. Ob es der Dauerbrenner unter den Turnis – aka weiße Sneaker – wird, die Wahl auf Retro- oder Metallic-Sneaker fällt, steht einem hier völlig frei.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-wochenende-kw42-oktober-2021", "success": true, "is sub": true, "content": {"headers": ["Horoskop: Top oder Flop? So wird das Wochenende vom 22. Oktober 2021 – laut Sternzeichen", "Horoskop für das Wochenende vom 22. – 24. Oktober 2021: Das erwartet die 12 Sternzeichen", "1. Sternzeichen Widder", "2. Sternzeichen Stier", "3. Sternzeichen Zwillinge", "4. Sternzeichen Krebs", "5. Sternzeichen Löwe", "6. Sternzeichen Jungfrau", "7. Sternzeichen Waage", "8. Sternzeichen Skorpion", "9. Sternzeichen Schütze", "10. Sternzeichen Steinbock", "11. Sternzeichen Wassermann", "12. Sternzeichen Fische", "Straffe Haut durch Gesichtsmassage: Dieser Jade-Rolle sorgt für einen strahlenden Teint"], "text": "MenüFoto: Getty ImagesHoroskop: Was erwartet dein Sternzeichen am Wochenende – Glück, Liebe, Erfolg?Na, wer hat das Wochenende schon sehnsüchtig erwartet? Bestimmt wollen einige Sternzeichen jetzt die Hand heben – und sich gleichzeitig unwiderruflich ins Bett fallenlassen. Passend zum herbstlichen Wetter sinkt nämlich auch das Energielevel.Laut Horoskop ist am Wochenende vom 22. Oktober deshalb Ruhe angesagt. Während einige Sternzeichen in Gesellschaft regenerieren, brauchen andere Zeit für sich. Was erwartet dich an dem anstehenden Wochenende? Das Sternzeichen Widder steht momentan unter einem guten Stern – es profitiert von seinem äußerst positiven Horoskop und ist froh, dass das Glück so auf seiner Seite ist. Etwas Schlimmes muss es am Wochenende also nicht befürchten, lediglich Frieden und schöne Momente erwarten das Sternzeichen. Drei, zwei, eins – Pause! Eigentlich gehört der Stier zu den Sternzeichen, die immer auf der Überholspur fahren, doch aktuell hat er förmlich das Bedürfnis nach Me-Time. Dem darf das Sternzeichen laut Horoskop auch mal nachgeben und ein besonders entspanntes Horoskop erfahren. Manchmal liegt die Entspannung in geselligen Runden – so können die Gedanken des Sternzeichens Zwillinge nämlich mal abschweifen und es sich auf etwas anderes als das eigene Leben fokussieren. Laut Horoskop braucht es am Wochenende also gute Freund:innen und viiiiel Zeit. Von der inneren Mitte fühlen sich die Krebs-Geborenen gerade weit entfernt – ein Selfcare-Wochenende sollte also in dem Interesse dieses Sternzeichens liegen. Durch Journaling, Yoga und Meditation finden sie nicht nur sich, sondern auch ihre Wünsche für die Zukunft – eine aufregende Zeit könnte laut Horoskop vor dem Sternzeichen liegen.Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenDas Sternzeichen Löwe wünscht sich ein volles Wochenende, allerdings ohne auch nur einen Termin vorher ausgemacht zu haben – das würde nämlich nur Stress bedeuten. Hoffentlich ist das Horoskop auf seiner Seite und die Kalender der engsten Freund:innen frei. Dann sehen die kommenden Tage vielversprechend aus! Ausgelaugt von der Arbeitswoche freut sich die Jungfrau erstmal auf einen langen Serien-Marathon – so fällt die Anspannung nämlich langsam von dem Sternzeichen ab und es fühlt sich wieder mehr wie es selbst. Den Rest des Wochenendes wird dann für ein geordnetes Mindset die Wohnung sortiert. Gut so! Eigentlich ist die Waage in zwischenmenschlichen Beziehungen ein wahres Ass – doch gerade scheint es seine Ausgeglichenheit nicht so gut auf andere übertragen zu können. Das birgt laut Horoskop Konfrontationsrisiken! Das Sternzeichen Waage sollte sich also von Diskussionen fernhalten und sich eher selbst hinterfragen. Kaum ein Sternzeichen hat so viel Energie wie der Skorpion. Das zeigt sich auch am anstehenden Wochenende: Workouts stehen genauso auf der Agenda wie soziale Treffen und kleine Shoppingausflüge. Der Effekt? Laut Horoskop bringt der Ausgleich das Sternzeichen auf andere Gedanken. Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenSchütze-Geborene haben sich feierlich vorgenommen, mehr Zeit mit der Familie zu verbringen – das ist schließlich die letzten anderthalb Jahre zu kurz zu kommen. Warum also nicht ein Herbst-Wochenende an der frischen Luft verbringen? Laut Horoskop lernt der Schütze seine Liebsten nochmal ganz neu kennen – in der besten Art und Weise!Es ist nicht immer einfach, sich von beruflichen und sozialen Pflichten zu distanzieren – das merkt aktuell auch das Sternzeichen Steinbock. Vom schlechtem Gewissen begleitet versucht es die kommenden Tage, sich aus seinen To-Do‘s herauszuziehen. Laut Horoskop mehr oder weniger erfolgreich …Obwohl das Sternzeichen Wassermann absolut bereit für Wochenendpläne gewesen wäre, haben sich für die nächsten Tage einfach keine ergeben. Schade! Das zieht das Sternzeichen aber maximal am Freitagabend herunter, danach genießt es dem Horoskop zufolge die ungestörte Ruhe. Fische-Geborene wollen das Wochenende vom 22. Oktober 2021 einfach mal auf sich zukommen lassen und sehen, was für Überraschungen das Horoskop für sie bereithält. Spoiler: nur gute! Das Universum ist auf der Seite des Sternzeichens und belohnt es für die Anstrengungen der letzten Monate. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-wochenende-kw42-oktober-2021", "success": true, "is sub": true, "content": {"headers": ["Horoskop: Top oder Flop? So wird das Wochenende vom 22. Oktober 2021 – laut Sternzeichen", "Horoskop für das Wochenende vom 22. – 24. Oktober 2021: Das erwartet die 12 Sternzeichen", "1. Sternzeichen Widder", "2. Sternzeichen Stier", "3. Sternzeichen Zwillinge", "4. Sternzeichen Krebs", "5. Sternzeichen Löwe", "6. Sternzeichen Jungfrau", "7. Sternzeichen Waage", "8. Sternzeichen Skorpion", "9. Sternzeichen Schütze", "10. Sternzeichen Steinbock", "11. Sternzeichen Wassermann", "12. Sternzeichen Fische", "Straffe Haut durch Gesichtsmassage: Dieser Jade-Rolle sorgt für einen strahlenden Teint"], "text": "MenüFoto: Getty ImagesHoroskop: Was erwartet dein Sternzeichen am Wochenende – Glück, Liebe, Erfolg?Na, wer hat das Wochenende schon sehnsüchtig erwartet? Bestimmt wollen einige Sternzeichen jetzt die Hand heben – und sich gleichzeitig unwiderruflich ins Bett fallenlassen. Passend zum herbstlichen Wetter sinkt nämlich auch das Energielevel.Laut Horoskop ist am Wochenende vom 22. Oktober deshalb Ruhe angesagt. Während einige Sternzeichen in Gesellschaft regenerieren, brauchen andere Zeit für sich. Was erwartet dich an dem anstehenden Wochenende? Das Sternzeichen Widder steht momentan unter einem guten Stern – es profitiert von seinem äußerst positiven Horoskop und ist froh, dass das Glück so auf seiner Seite ist. Etwas Schlimmes muss es am Wochenende also nicht befürchten, lediglich Frieden und schöne Momente erwarten das Sternzeichen. Drei, zwei, eins – Pause! Eigentlich gehört der Stier zu den Sternzeichen, die immer auf der Überholspur fahren, doch aktuell hat er förmlich das Bedürfnis nach Me-Time. Dem darf das Sternzeichen laut Horoskop auch mal nachgeben und ein besonders entspanntes Horoskop erfahren. Manchmal liegt die Entspannung in geselligen Runden – so können die Gedanken des Sternzeichens Zwillinge nämlich mal abschweifen und es sich auf etwas anderes als das eigene Leben fokussieren. Laut Horoskop braucht es am Wochenende also gute Freund:innen und viiiiel Zeit. Von der inneren Mitte fühlen sich die Krebs-Geborenen gerade weit entfernt – ein Selfcare-Wochenende sollte also in dem Interesse dieses Sternzeichens liegen. Durch Journaling, Yoga und Meditation finden sie nicht nur sich, sondern auch ihre Wünsche für die Zukunft – eine aufregende Zeit könnte laut Horoskop vor dem Sternzeichen liegen.Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenDas Sternzeichen Löwe wünscht sich ein volles Wochenende, allerdings ohne auch nur einen Termin vorher ausgemacht zu haben – das würde nämlich nur Stress bedeuten. Hoffentlich ist das Horoskop auf seiner Seite und die Kalender der engsten Freund:innen frei. Dann sehen die kommenden Tage vielversprechend aus! Ausgelaugt von der Arbeitswoche freut sich die Jungfrau erstmal auf einen langen Serien-Marathon – so fällt die Anspannung nämlich langsam von dem Sternzeichen ab und es fühlt sich wieder mehr wie es selbst. Den Rest des Wochenendes wird dann für ein geordnetes Mindset die Wohnung sortiert. Gut so! Eigentlich ist die Waage in zwischenmenschlichen Beziehungen ein wahres Ass – doch gerade scheint es seine Ausgeglichenheit nicht so gut auf andere übertragen zu können. Das birgt laut Horoskop Konfrontationsrisiken! Das Sternzeichen Waage sollte sich also von Diskussionen fernhalten und sich eher selbst hinterfragen. Kaum ein Sternzeichen hat so viel Energie wie der Skorpion. Das zeigt sich auch am anstehenden Wochenende: Workouts stehen genauso auf der Agenda wie soziale Treffen und kleine Shoppingausflüge. Der Effekt? Laut Horoskop bringt der Ausgleich das Sternzeichen auf andere Gedanken. Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenSchütze-Geborene haben sich feierlich vorgenommen, mehr Zeit mit der Familie zu verbringen – das ist schließlich die letzten anderthalb Jahre zu kurz zu kommen. Warum also nicht ein Herbst-Wochenende an der frischen Luft verbringen? Laut Horoskop lernt der Schütze seine Liebsten nochmal ganz neu kennen – in der besten Art und Weise!Es ist nicht immer einfach, sich von beruflichen und sozialen Pflichten zu distanzieren – das merkt aktuell auch das Sternzeichen Steinbock. Vom schlechtem Gewissen begleitet versucht es die kommenden Tage, sich aus seinen To-Do‘s herauszuziehen. Laut Horoskop mehr oder weniger erfolgreich …Obwohl das Sternzeichen Wassermann absolut bereit für Wochenendpläne gewesen wäre, haben sich für die nächsten Tage einfach keine ergeben. Schade! Das zieht das Sternzeichen aber maximal am Freitagabend herunter, danach genießt es dem Horoskop zufolge die ungestörte Ruhe. Fische-Geborene wollen das Wochenende vom 22. Oktober 2021 einfach mal auf sich zukommen lassen und sehen, was für Überraschungen das Horoskop für sie bereithält. Spoiler: nur gute! Das Universum ist auf der Seite des Sternzeichens und belohnt es für die Anstrengungen der letzten Monate. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-haare-frisuren-trend-haartyp-herbst-2021", "success": true, "is sub": true, "content": {"headers": ["Von lockig bis fein: Dieser Frisuren-Trend passt im Herbst 2021 zu deinem Haartyp", "Dieser Frisuren-Trend im Herbst 2021 passt zu deinem Haartyp ", "1. Frisuren-Trend für lockige Haare: Curly Shag mit Pony ", "2. Frisuren-Trend für feines Haar: Jawline Bob ", "3. Frisuren-Trend für dickes Haar: Face Framing Layers", "4. Frisuren-Trend für glattes Haar: Blunt Lob ", "5. Frisuren-Trend für welliges Haar: Wolf Cut", "Damit die neue Frisur in Form bleibt: Shoppe die besten Pflegeprodukte für deine Haare"], "text": "MenüFoto: ImaxtreeVor allem der Haartyp entscheidet, welcher Frisurentrend im Herbst 2021 wirklich zu dir passt. (Armani Privé Haute Couture 2021)Die neue Herbst- und Winter-Saison inspiriert wieder mit zahlreichen neuen Frisuren-Trends, die auf den Laufstegen zu sehen waren und am laufenden Band auf Social-Media-Plattformen wie Instagram entstehen. Wenig verwunderlich, wenn das die Lust weckt, mit einem neuen Haarschnitt zu experimentieren und vielleicht sogar den persönlichen Look komplett zu verändern. Damit es später keine Enttäuschung gibt, ist es jedoch wichtig, nicht nur eine Frisur zu wählen, die der Gesichtsform schmeichelt, sondern diese auch auf den persönlichen Haartyp abzustimmen. Wir haben die Frisuren-Trends für den Herbst 2021 analysiert und stellen das perfekte Match für lockiges bis feines Haar vor.    Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenLockige Haare einfach nur gerade abschneiden? Da geht mehr, Ladies! Das beweist der Shag, der jetzt als einer der coolsten Frisuren-Trends im Herbst 2021 gehandelt wird und auch in der Curly-Version wunderbar funktioniert. Diese zeichnet sich durch ein kürzer gestuftes Deckhaar aus, die Längen reichen bis zu den Schultern oder bis zum Schlüsselbein und werden etwas ausgedünnt. Ein lässiger Pony macht den neuen Frisuren-Trend komplett. Der Curly Shag verleiht lockigem Haar einen völlig neuen sowie spannenden Look und zeigt, wie vielseitig Locken gestylt werden können.Und das Beste? Weil die Frisur gerne etwas zerzaust und rockig wirken darf, braucht man Naturlocken nicht stundenlangen mit Diffusor und Gel bearbeiten, sondern kann diese einfach an der Luft trocknen lassen. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDeine Haare sind sehr dünn, wirken oft etwas platt und könnten neues Volumen gebrauchen? Dann solltest du dich im Herbst 2021 für den Jawline Bob entscheiden. Das ist eine Version der klassischen Bob-Frisur, bei der die Spitzen die Kinnlinie (Englisch: „jawline“) umspielen. Zudem kann eine leichte Schräge ins Haar eingearbeitet werden – heißt, diese werden im Nacken etwas kürzer geschnitten und werden zum Kinn hin länger. Dennoch sollten die Spitzen kompakt und nicht zu fransig geschnitten werden.Das lässt feine Haare im Zusammenspiel mit der kurzen Länge schön füllig wirken und verleiht frisches Volumen. Der Jawline Bob wirkt zudem gleich eines Rahmens um das Gesicht und hebt die Konturen schön hervor. Für einen französisch angehauchten Look kann man die Bob-Frisur außerdem mit einem fransigen Pony kombinieren.  Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDickes Haar ist mit jeder Menge Volumen gesegnet – kann sich aber oft etwas schwer und platt anfühlen. Profis arbeiten deshalb gerne Stufen in die Mähne ein, die diesem an Leichtigkeit und Bewegung verleihen. Wie gut, dass stufige Haarschnitte im Winter zu den wichtigsten Frisuren-Trends zählen!Besonders beliebt sind jetzt zum Beispiel Face Framing Layers, die – wie der Name bereits verrät – auf Stufen basieren, die das Gesicht umspielen. Die vordere Partie der Haare wird also sanft sowie gleichmäßig abgestuft, was für einen schönen Rahmen rundum das Gesicht sorgt und damit super vorteilhaft ist – ganz egal, welche Gesichtsform du hast.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDer Blunt Long Bob, der bis zu den Schultern oder sogar bis zum Schlüsselbein reicht, ist diesen Herbst unser Lieblingslook für mittellanges Haar. Er zeichnet sich durch einen stumpfen Schnitt aus, bedeutet, dass die Spitzen exakt auf eine Länge und ohne jegliche Stufen getrimmt werden.Die Frisur harmoniert fabelhaft mit natürlich glatten Haaren, denn glatt gestylt wirkt der Lob besonders edel und kommt perfekt zur Geltung. Zum anderen verleiht der Blunt Long Bob glattem Haar einen voluminösen Look sowie mehr Definition. Auch zu diesem Frisuren-Trend kann man optional einen langen Pony tragen.   Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenWelliges oder krauses Haar wird oft mit dem Glätteisen bearbeitet, damit es perfekt über die Schultern fällt. Im Herbst 2021 ändert sich das, denn die neuen Frisuren-Trends der Saison inspirieren dazu, auf übermäßiges Styling zu verzichten und die natürliche Textur der Haare zu zelebrieren.Ein Haarschnitt, der diese Trendbewegung perfekt widerspiegelt, ist der sogenannte Wolf Cut. Dabei handelt es sich um einen modernen Vokuhila – das Haar am Oberkopf wird also kurz getragen und zu den Längen hin fransig durchgestuft sowie leicht ausgedünnt. Der Retro-inspirierte Look funktioniert am besten mit natürlichen Wellen, denn das lässt die Frisur noch ein wenig müheloser und wilder wirken.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-haare-frisuren-trend-haartyp-herbst-2021", "success": true, "is sub": true, "content": {"headers": ["Von lockig bis fein: Dieser Frisuren-Trend passt im Herbst 2021 zu deinem Haartyp", "Dieser Frisuren-Trend im Herbst 2021 passt zu deinem Haartyp ", "1. Frisuren-Trend für lockige Haare: Curly Shag mit Pony ", "2. Frisuren-Trend für feines Haar: Jawline Bob ", "3. Frisuren-Trend für dickes Haar: Face Framing Layers", "4. Frisuren-Trend für glattes Haar: Blunt Lob ", "5. Frisuren-Trend für welliges Haar: Wolf Cut", "Damit die neue Frisur in Form bleibt: Shoppe die besten Pflegeprodukte für deine Haare"], "text": "MenüFoto: ImaxtreeVor allem der Haartyp entscheidet, welcher Frisurentrend im Herbst 2021 wirklich zu dir passt. (Armani Privé Haute Couture 2021)Die neue Herbst- und Winter-Saison inspiriert wieder mit zahlreichen neuen Frisuren-Trends, die auf den Laufstegen zu sehen waren und am laufenden Band auf Social-Media-Plattformen wie Instagram entstehen. Wenig verwunderlich, wenn das die Lust weckt, mit einem neuen Haarschnitt zu experimentieren und vielleicht sogar den persönlichen Look komplett zu verändern. Damit es später keine Enttäuschung gibt, ist es jedoch wichtig, nicht nur eine Frisur zu wählen, die der Gesichtsform schmeichelt, sondern diese auch auf den persönlichen Haartyp abzustimmen. Wir haben die Frisuren-Trends für den Herbst 2021 analysiert und stellen das perfekte Match für lockiges bis feines Haar vor.    Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenLockige Haare einfach nur gerade abschneiden? Da geht mehr, Ladies! Das beweist der Shag, der jetzt als einer der coolsten Frisuren-Trends im Herbst 2021 gehandelt wird und auch in der Curly-Version wunderbar funktioniert. Diese zeichnet sich durch ein kürzer gestuftes Deckhaar aus, die Längen reichen bis zu den Schultern oder bis zum Schlüsselbein und werden etwas ausgedünnt. Ein lässiger Pony macht den neuen Frisuren-Trend komplett. Der Curly Shag verleiht lockigem Haar einen völlig neuen sowie spannenden Look und zeigt, wie vielseitig Locken gestylt werden können.Und das Beste? Weil die Frisur gerne etwas zerzaust und rockig wirken darf, braucht man Naturlocken nicht stundenlangen mit Diffusor und Gel bearbeiten, sondern kann diese einfach an der Luft trocknen lassen. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDeine Haare sind sehr dünn, wirken oft etwas platt und könnten neues Volumen gebrauchen? Dann solltest du dich im Herbst 2021 für den Jawline Bob entscheiden. Das ist eine Version der klassischen Bob-Frisur, bei der die Spitzen die Kinnlinie (Englisch: „jawline“) umspielen. Zudem kann eine leichte Schräge ins Haar eingearbeitet werden – heißt, diese werden im Nacken etwas kürzer geschnitten und werden zum Kinn hin länger. Dennoch sollten die Spitzen kompakt und nicht zu fransig geschnitten werden.Das lässt feine Haare im Zusammenspiel mit der kurzen Länge schön füllig wirken und verleiht frisches Volumen. Der Jawline Bob wirkt zudem gleich eines Rahmens um das Gesicht und hebt die Konturen schön hervor. Für einen französisch angehauchten Look kann man die Bob-Frisur außerdem mit einem fransigen Pony kombinieren.  Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDickes Haar ist mit jeder Menge Volumen gesegnet – kann sich aber oft etwas schwer und platt anfühlen. Profis arbeiten deshalb gerne Stufen in die Mähne ein, die diesem an Leichtigkeit und Bewegung verleihen. Wie gut, dass stufige Haarschnitte im Winter zu den wichtigsten Frisuren-Trends zählen!Besonders beliebt sind jetzt zum Beispiel Face Framing Layers, die – wie der Name bereits verrät – auf Stufen basieren, die das Gesicht umspielen. Die vordere Partie der Haare wird also sanft sowie gleichmäßig abgestuft, was für einen schönen Rahmen rundum das Gesicht sorgt und damit super vorteilhaft ist – ganz egal, welche Gesichtsform du hast.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDer Blunt Long Bob, der bis zu den Schultern oder sogar bis zum Schlüsselbein reicht, ist diesen Herbst unser Lieblingslook für mittellanges Haar. Er zeichnet sich durch einen stumpfen Schnitt aus, bedeutet, dass die Spitzen exakt auf eine Länge und ohne jegliche Stufen getrimmt werden.Die Frisur harmoniert fabelhaft mit natürlich glatten Haaren, denn glatt gestylt wirkt der Lob besonders edel und kommt perfekt zur Geltung. Zum anderen verleiht der Blunt Long Bob glattem Haar einen voluminösen Look sowie mehr Definition. Auch zu diesem Frisuren-Trend kann man optional einen langen Pony tragen.   Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenWelliges oder krauses Haar wird oft mit dem Glätteisen bearbeitet, damit es perfekt über die Schultern fällt. Im Herbst 2021 ändert sich das, denn die neuen Frisuren-Trends der Saison inspirieren dazu, auf übermäßiges Styling zu verzichten und die natürliche Textur der Haare zu zelebrieren.Ein Haarschnitt, der diese Trendbewegung perfekt widerspiegelt, ist der sogenannte Wolf Cut. Dabei handelt es sich um einen modernen Vokuhila – das Haar am Oberkopf wird also kurz getragen und zu den Längen hin fransig durchgestuft sowie leicht ausgedünnt. Der Retro-inspirierte Look funktioniert am besten mit natürlichen Wellen, denn das lässt die Frisur noch ein wenig müheloser und wilder wirken.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-mantel-camel-herbst-2021", "success": true, "is sub": true, "content": {"headers": ["Mäntel in Camel sind im Herbst 2021 der eine Modetrend, auf den man sich verlassen kann", "Der eine Klassiker, den man von den Laufstegen mitnimmt: Mäntel in Camel sind im Herbst 2021 Modetrend", "Modetrend: So wirken Camel-Mäntel im Herbst 2021 garantiert nicht langweilig"], "text": "MenüFoto: ImaxtreeDieser Modetrend ist in jedem Herbst wieder ein Highlight – Mäntel in Camel (hier zum Beispiel bei Max Mara) sind nämlich so zeitlos wie modisch und die beste Idee für kalte Tage.Die Designer:innen von Max Mara, Acne Studios und Longchamp sind sich im Herbst 2021 einig: Ohne jeden Zweifel hüllt man sich in Camel-Mäntel, sobald die Kälte richtig angekommen ist. Wenn die Temperaturen gen Null sinken und der Wind durch dünnere Stoffe kriecht, muss man nämlich keineswegs auf Modetrends verzichten. Im Gegenteil: Dank stilvoller Mäntel in der Klassiker-Farbe Camel geht man ebenso warm wie modisch durch die neue Saison.Max Mara erwartet uns schon mit einem Vorschlag: Auf dem Runway des italienischen Modehauses wurde nämlich wirklich nicht an Lagen gespart – sondern über den XXL-Camel-Mantel noch eine passende Jacke geworfen. Während man sich in diesem Look auch noch im tiefsten Winter sieht, beginnt man zunächst noch mit Camel-Mänteln für den Übergang. Und lässt sich in dieser Hinsicht von Proenza Schouler bis Longchamp inspirieren. Foto: ImaxtreeAcne Studios, Fall/Winter 2021/22Bei den Mänteln in Camel hat man fast das Gefühl, dass die relevanten Designer:innen unsere Wünsche erhört haben. Einen Herbst oder Winter ohne diesen klassischen Modetrend möchte man sich nämlich gar nicht vorstellen. Umso besser, dass der Klassiker jetzt ein modisches Update bekommt – und uns von Daunen-Mänteln bis zur zeitlosen Woll-Variante begegnet. Acne Studios setzt zum Beispiel mit einer modischen Symbiose aus Trenchcoat und Camel-Mantel einen Modetrend. Und schafft einen solchen Stoff-Overload, dass kein einziges kaltes Lüftchen die Haut erreichen kann. Longchamp hingegen zeigt, dass Mäntel in Camel nicht mehr zwangsläufig aus Wolle gefertigt sein müssen – auch in voluminöser Daune kommt die Trendfarbe nämlich wunderbar zur Geltung. Und Dior und Proenza Schouler? Beweisen die Zeitlosigkeit des Modetrends. Denn auch die wadenlangen Klassiker-Mäntel in Camel werden im Herbst 2021 selbstverständlich wieder relevant. Foto: ImaxtreeDior, Fall/Winter 2021/22Foto: ImaxtreeLongchamp, Fall/Winter 2021/22Bei einer zeitlosen Trendfarbe wie Camel kann man durchaus vermuten, dass sie lediglich für die Ruhe im Outfit verantwortlich ist und in der falschen Kombination langweilig aussieht. Doch das stimmt so nicht! Sie ist zwar ein echter Klassiker, qualifiziert sich in Form der richtigen Kleidungsstücke – zum Beispiel Mäntel – aber auch immer wieder als Modetrend. Dieser Effekt ist auf ihre Vielseitigkeit zurückzuführen. Man kann die Mäntel in Camel nämlich sowohl monochrom in der gleichen Farbfamilie stylen oder ein schwarzes Outfit zu dem Modetrend wählen, als auch knallige Trendfarben zum Camel-Mantel kombinieren. Pink, Rot oder Grün geben dem klassischen Modetrend nämlich einen komplett neuen Dreh und lassen die Farbe ganz anders wirken als in klassischen Kombinationen. So kann man sich in zwei Punkten sicher sein: Erstens trägt man den Camel-Mantel nicht nur im Herbst 2021, sondern definitiv auch in den kommenden kalten Saisons. Und zweitens stellt dieser Modetrend die Basis einer jeden Herbst-Garderobe dar – stilvoll, vielseitig und kuschelig warm.Foto: ImaxtreeProenza Schouler, Fall/Winter 2021/22Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "Modetrend-Update: So modern trägt man Lederjacken im Herbst 2021", "Oberflächlicher Modetrend? Aus diesem Grund lohnen sich stilvolle Rippstrick-Kleider im Herbst 2021", "Ein Modetrend, der mal nicht von H&M kommt: Diese Lederhose von Edited brauchen wir im Herbst 2021", "Trés Denim: 3 Jeans-Trends, auf die Französinnen im Herbst 2021 setzen", "Herzogin Kate: Ihr Mantel Look in Kelly-Grün ist im Herbst 2021 der Modetrend schlechthin", "Strick-Modetrend im Herbst 2021: Wir kuscheln uns bei kalten Temperaturen in Preppy Knits"], "text": "MenüGigi Hadid braucht im Herbst 2021 nur diesen einen Modetrend, um ein Outfit cool aussehen zu lassenMäntel in Camel sind im Herbst 2021 der eine Modetrend, auf den man sich verlassen kannSchmeichelhafter Modetrend im Herbst 2021: Dieses bequeme Strickkleid von H&M steht einfach jedemNasse Tage können uns nichts: Regenmäntel sind so elegant wie nie zuvor – und Modetrend im Herbst 2021"}}, {"url": "https://www.elle.de/fashion-modetrend-mantel-camel-herbst-2021", "success": true, "is sub": true, "content": {"headers": ["Mäntel in Camel sind im Herbst 2021 der eine Modetrend, auf den man sich verlassen kann", "Der eine Klassiker, den man von den Laufstegen mitnimmt: Mäntel in Camel sind im Herbst 2021 Modetrend", "Modetrend: So wirken Camel-Mäntel im Herbst 2021 garantiert nicht langweilig"], "text": "MenüFoto: ImaxtreeDieser Modetrend ist in jedem Herbst wieder ein Highlight – Mäntel in Camel (hier zum Beispiel bei Max Mara) sind nämlich so zeitlos wie modisch und die beste Idee für kalte Tage.Die Designer:innen von Max Mara, Acne Studios und Longchamp sind sich im Herbst 2021 einig: Ohne jeden Zweifel hüllt man sich in Camel-Mäntel, sobald die Kälte richtig angekommen ist. Wenn die Temperaturen gen Null sinken und der Wind durch dünnere Stoffe kriecht, muss man nämlich keineswegs auf Modetrends verzichten. Im Gegenteil: Dank stilvoller Mäntel in der Klassiker-Farbe Camel geht man ebenso warm wie modisch durch die neue Saison.Max Mara erwartet uns schon mit einem Vorschlag: Auf dem Runway des italienischen Modehauses wurde nämlich wirklich nicht an Lagen gespart – sondern über den XXL-Camel-Mantel noch eine passende Jacke geworfen. Während man sich in diesem Look auch noch im tiefsten Winter sieht, beginnt man zunächst noch mit Camel-Mänteln für den Übergang. Und lässt sich in dieser Hinsicht von Proenza Schouler bis Longchamp inspirieren. Foto: ImaxtreeAcne Studios, Fall/Winter 2021/22Bei den Mänteln in Camel hat man fast das Gefühl, dass die relevanten Designer:innen unsere Wünsche erhört haben. Einen Herbst oder Winter ohne diesen klassischen Modetrend möchte man sich nämlich gar nicht vorstellen. Umso besser, dass der Klassiker jetzt ein modisches Update bekommt – und uns von Daunen-Mänteln bis zur zeitlosen Woll-Variante begegnet. Acne Studios setzt zum Beispiel mit einer modischen Symbiose aus Trenchcoat und Camel-Mantel einen Modetrend. Und schafft einen solchen Stoff-Overload, dass kein einziges kaltes Lüftchen die Haut erreichen kann. Longchamp hingegen zeigt, dass Mäntel in Camel nicht mehr zwangsläufig aus Wolle gefertigt sein müssen – auch in voluminöser Daune kommt die Trendfarbe nämlich wunderbar zur Geltung. Und Dior und Proenza Schouler? Beweisen die Zeitlosigkeit des Modetrends. Denn auch die wadenlangen Klassiker-Mäntel in Camel werden im Herbst 2021 selbstverständlich wieder relevant. Foto: ImaxtreeDior, Fall/Winter 2021/22Foto: ImaxtreeLongchamp, Fall/Winter 2021/22Bei einer zeitlosen Trendfarbe wie Camel kann man durchaus vermuten, dass sie lediglich für die Ruhe im Outfit verantwortlich ist und in der falschen Kombination langweilig aussieht. Doch das stimmt so nicht! Sie ist zwar ein echter Klassiker, qualifiziert sich in Form der richtigen Kleidungsstücke – zum Beispiel Mäntel – aber auch immer wieder als Modetrend. Dieser Effekt ist auf ihre Vielseitigkeit zurückzuführen. Man kann die Mäntel in Camel nämlich sowohl monochrom in der gleichen Farbfamilie stylen oder ein schwarzes Outfit zu dem Modetrend wählen, als auch knallige Trendfarben zum Camel-Mantel kombinieren. Pink, Rot oder Grün geben dem klassischen Modetrend nämlich einen komplett neuen Dreh und lassen die Farbe ganz anders wirken als in klassischen Kombinationen. So kann man sich in zwei Punkten sicher sein: Erstens trägt man den Camel-Mantel nicht nur im Herbst 2021, sondern definitiv auch in den kommenden kalten Saisons. Und zweitens stellt dieser Modetrend die Basis einer jeden Herbst-Garderobe dar – stilvoll, vielseitig und kuschelig warm.Foto: ImaxtreeProenza Schouler, Fall/Winter 2021/22Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/louisa-markus", "success": true, "is sub": true, "content": {"headers": ["Louisa Markus", "Gigi Hadid braucht im Herbst 2021 nur diesen einen Modetrend, um ein Outfit cool aussehen zu lassen", "Mäntel in Camel sind im Herbst 2021 der eine Modetrend, auf den man sich verlassen kann", "Süß und salzig schließt sich aus? Nö! Das Gegenteil beweist dieses Herbst-Rezept für Kürbis-Waffeln", "Horoskop: Top oder Flop? So wird das Wochenende vom 22. Oktober 2021 – laut Sternzeichen"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-reizbar-video", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Diese Sternzeichen sind leicht reizbar", "Laut Horoskop: Diese Sternzeichen sind leicht reizbar", "1. Widder", "2. ...", "Straffe Haut durch Gesichtsmassage: Dieser Jade-Rolle sorgt für einen strahlenden Teint"], "text": "MenüUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenAchtung! Es gibt 3 Sternzeichen, die laut Horoskop leicht reizbar sind. Welche dazugehören, zeigen wir im Elle-Video!Achtung! Es gibt Menschen, die besonders schnell gereizt sind. Ein Grund dafür kann laut Horoskop das Sternzeichen sein.Widder gehören zu den sehr lebhaften und extrovertierten Sternzeichen. Das Feuerzeichen hat eine sehr impulsive Art und ist vor allem in Stresssituationen schnell gereizt. Oftmals neigen Widder dann zu unbedachten Aussagen und können andere damit schnell verletzen.Welche Sternzeichen noch leicht reizbar sind, zeigen wir im Elle Horoskop-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Blutmond-Horoskop: Diese Sternzeichen haben ab dem 20. Oktober 2021 die beste vs. schlimmste Zeit ", "Laut Horoskop: Diese Sternzeichen können einfach nicht loslassen", "Laut Horoskop: Diese Sternzeichen haben im letzten Jahresviertel 2021 besonders viel Erfolg", "Horoskop: Jackpot! 4 Sternzeichen haben ab dem 18. Oktober die BESTE Woche!", "Laut Horoskop: Diese Sternzeichen reden sich immer alles schön", "Blood Moon Horoskop: So beeinflusst der Blutmond am 20. Oktober dein Sternzeichen"], "text": "MenüLaut Horoskop: Diese Sternzeichen sind leicht reizbarHoroskop: Top oder Flop? So wird das Wochenende vom 22. Oktober 2021 – laut SternzeichenLaut Horoskop: Diese Sternzeichen verloben sich im letzten Jahresviertel 2021Diese 4 Sternzeichen denken nur an sich selbst – laut Horoskop"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-reizbar-video", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Diese Sternzeichen sind leicht reizbar", "Laut Horoskop: Diese Sternzeichen sind leicht reizbar", "1. Widder", "2. ...", "Straffe Haut durch Gesichtsmassage: Dieser Jade-Rolle sorgt für einen strahlenden Teint"], "text": "MenüUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenAchtung! Es gibt 3 Sternzeichen, die laut Horoskop leicht reizbar sind. Welche dazugehören, zeigen wir im Elle-Video!Achtung! Es gibt Menschen, die besonders schnell gereizt sind. Ein Grund dafür kann laut Horoskop das Sternzeichen sein.Widder gehören zu den sehr lebhaften und extrovertierten Sternzeichen. Das Feuerzeichen hat eine sehr impulsive Art und ist vor allem in Stresssituationen schnell gereizt. Oftmals neigen Widder dann zu unbedachten Aussagen und können andere damit schnell verletzen.Welche Sternzeichen noch leicht reizbar sind, zeigen wir im Elle Horoskop-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/user/5356", "success": true, "is sub": true, "content": {"headers": ["Antonia Zahn", "Laut Horoskop: Diese Sternzeichen sind leicht reizbar", "Beauty-Tipp: Diese Mascara kann laut TikTok ein Wimpernlifting ersetzen", "Laut Horoskop: Diese Sternzeichen verloben sich im letzten Jahresviertel 2021", "Fitness: Diese Stretching-Übungen sind perfekt für alle, die viel sitzen"], "text": "Menü"}}, {"url": "https://www.elle.de/fashion-news-the-outnet-victoria-beckham", "success": true, "is sub": true, "content": {"headers": ["Exklusive Capsule Kollektion: The Outnet x Victoria Beckham ", "The Outnet x Victoria Beckham: neues Leben für Stoffe", "Feinste Handwerkskunst – klug durchdacht", "The Outnet x Victoria Beckham: die Inspiration hinter den Designs"], "text": "MenüFoto: The OutnetThe Outnet launcht mit Victoria Beckham eine Capsule Kollektion.Der Luxus-Online-Händler The Outnet kooperiert mit Victoria Beckham für eine gemeinsame Capsule Kollektion. Das ist bereits die zweite Zusammenarbeit der Unternehmen: 2014 veranstaltete The Outnet einen großen Sale für die Nonprofit-Organisation mothers2mothers mit Stücken aus dem eigenen Kleiderschrank von Victoria Beckham.Foto: The OutnetDie Kollektion wurde zum Großteil aus Stoffen des Victoria Beckham Archivs kreiert.Das Besondere an der Capsule Kollektion: Victoria Beckham stellte dafür übrig gebliebene Archivstoffe ihres gleichnamigen Labels zur Verfügung. „Diese Zusammenarbeit war eine wunderbare Gelegenheit für uns, überschüssigen Stoff auf eine neue, aufregende Art und Weise wiederzuverwenden. Wir sind immer auf der Suche nach Wegen, wie wir mit unseren Kollektionen verantwortungsvoller umgehen und uns kreativ herausfordern können. Diese Zusammenarbeit hat es uns ermöglicht, beides zu tun, was für uns als Marke wirklich aufregend ist. Wir zelebrieren unsere Vergangenheit mit einem zukunftsorientierten Ansatz“, so die Designerin.Foto: The OutnetAb dem 20. Oktober ist die Capsule Kollektion weltweit über The Outnet verfügbar.Die Kollektion besteht aus 25 Teilen mit einem Mix aus figurbetonten Kleidern, Grobstrick, klassischen Hemden, Hosen und Oberbekleidung. Kate Benson, Head of Buying von The Outnet stellt die Vision dahinter vor: „Die in sich stimmige Capsule Kollektion fängt mit ihrer Ungezwungenheit und ihren luxuriösen Materialien perfekt die Essenz der Marke Victoria Beckham ein. Unser Ziel war es, eine Mischung aus klassischer Wintergarderobe und modernen Trend-Pieces anzubieten, das wir mit dieser Kollektion wirklich erreicht haben.“Foto: The OutnetDie Kollektion besteht aus 25 Teilen mit einem Mix aus Kleidern, Strickware, Blusen, Hosen und Outerwear.Die Farbpalette und Designs zeigen Elemente der Seventies auf, und zusammen mit den bekannten, typisch eleganten Silhouetten des Labels. Victoria Beckhams Entwürfe haben zeitloses Design. „Unsere Stücke sind so konzipiert, dass sie zu festen Bestandteilen in den Kleiderschränken unserer Kunden werden. Wir arbeiten mit den besten Materialien und Fabriken zusammen, um sicherzustellen, dass alles, was wir herstellen, von höchster Qualität ist und lange getragen werden kann.“Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenSeit dem 20. Oktober ist die Kollektion exklusiv über theoutnet.com verfügbar.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-news", "success": true, "is sub": true, "content": {"headers": ["Fashion News", "Exklusive Capsule Kollektion: The Outnet x Victoria Beckham ", "Family Affair: Das britische Modelabel Boden feiert 30. Geburtstag ", "So geht echtes Committent: Die „Woolrich Outdoor Foundation“ von Woolrich und 1% for the Planet", "KaDeWe: Re-Opening de luxe – mit Einweihung der imposanten Rolltreppe des Architekturbüros von Rem Koolhaas", "Match made in the UK: Die exklusive The Outnet x Jenny Packham Bridal Collection ist da ", "Leni Klum tritt in die Fußstapfen von Mama Heidi Klum: Jetzt geht ihre Model-Karriere richtig los!"], "text": "MenüNeues von Net-a-Porter: Der Vanguard Education Fund soll junge Designer unterstützenGucci lanciert Vault – einen digitalen Concept-StoreSkandinavien kann nicht nur H&M: Warum man das neue Label The Garment auf dem Schirm haben sollteZum 200. Geburtstag des Koffermachers: Louis Vuitton feiert die Reise und Geschichte seines Gründers"}}, {"url": "https://www.elle.de/fashion-news-the-outnet-victoria-beckham", "success": true, "is sub": true, "content": {"headers": ["Exklusive Capsule Kollektion: The Outnet x Victoria Beckham ", "The Outnet x Victoria Beckham: neues Leben für Stoffe", "Feinste Handwerkskunst – klug durchdacht", "The Outnet x Victoria Beckham: die Inspiration hinter den Designs"], "text": "MenüFoto: The OutnetThe Outnet launcht mit Victoria Beckham eine Capsule Kollektion.Der Luxus-Online-Händler The Outnet kooperiert mit Victoria Beckham für eine gemeinsame Capsule Kollektion. Das ist bereits die zweite Zusammenarbeit der Unternehmen: 2014 veranstaltete The Outnet einen großen Sale für die Nonprofit-Organisation mothers2mothers mit Stücken aus dem eigenen Kleiderschrank von Victoria Beckham.Foto: The OutnetDie Kollektion wurde zum Großteil aus Stoffen des Victoria Beckham Archivs kreiert.Das Besondere an der Capsule Kollektion: Victoria Beckham stellte dafür übrig gebliebene Archivstoffe ihres gleichnamigen Labels zur Verfügung. „Diese Zusammenarbeit war eine wunderbare Gelegenheit für uns, überschüssigen Stoff auf eine neue, aufregende Art und Weise wiederzuverwenden. Wir sind immer auf der Suche nach Wegen, wie wir mit unseren Kollektionen verantwortungsvoller umgehen und uns kreativ herausfordern können. Diese Zusammenarbeit hat es uns ermöglicht, beides zu tun, was für uns als Marke wirklich aufregend ist. Wir zelebrieren unsere Vergangenheit mit einem zukunftsorientierten Ansatz“, so die Designerin.Foto: The OutnetAb dem 20. Oktober ist die Capsule Kollektion weltweit über The Outnet verfügbar.Die Kollektion besteht aus 25 Teilen mit einem Mix aus figurbetonten Kleidern, Grobstrick, klassischen Hemden, Hosen und Oberbekleidung. Kate Benson, Head of Buying von The Outnet stellt die Vision dahinter vor: „Die in sich stimmige Capsule Kollektion fängt mit ihrer Ungezwungenheit und ihren luxuriösen Materialien perfekt die Essenz der Marke Victoria Beckham ein. Unser Ziel war es, eine Mischung aus klassischer Wintergarderobe und modernen Trend-Pieces anzubieten, das wir mit dieser Kollektion wirklich erreicht haben.“Foto: The OutnetDie Kollektion besteht aus 25 Teilen mit einem Mix aus Kleidern, Strickware, Blusen, Hosen und Outerwear.Die Farbpalette und Designs zeigen Elemente der Seventies auf, und zusammen mit den bekannten, typisch eleganten Silhouetten des Labels. Victoria Beckhams Entwürfe haben zeitloses Design. „Unsere Stücke sind so konzipiert, dass sie zu festen Bestandteilen in den Kleiderschränken unserer Kunden werden. Wir arbeiten mit den besten Materialien und Fabriken zusammen, um sicherzustellen, dass alles, was wir herstellen, von höchster Qualität ist und lange getragen werden kann.“Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenSeit dem 20. Oktober ist die Kollektion exklusiv über theoutnet.com verfügbar.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/jessica-haberl", "success": true, "is sub": true, "content": {"headers": ["Jessica Haberl", "Exklusive Capsule Kollektion: The Outnet x Victoria Beckham ", "Santorini: Geheim-Tipps für die griechische Insel", "Brustkrebs-Monat Oktober: Die neue App „Happie Haus“ hilft Betroffenen mit einem Mind-and-Body-Programm", "„Watch Hunger Stop“: Michael Kors kämpft erneut gegen den Welthunger"], "text": "Menü"}}, {"url": "https://www.elle.de/fashion-modetrend-gigi-hadid-ledermantel-herbst-2021", "success": true, "is sub": true, "content": {"headers": ["Gigi Hadid braucht im Herbst 2021 nur diesen einen Modetrend, um ein Outfit cool aussehen zu lassen", "Mit diesem Ledermantel setzt Gigi Hadid einen Modetrend", "Modetrend von Gigi Hadid: So kombiniert man den Ledermantel stilvoll"], "text": "MenüFoto: Getty ImagesGigi Hadid ist in Sachen Modetrends ein echtes Vorbild – was sie trägt, wollen wir auch! Kein Wunder, dass wir jetzt auf diesen Ledermantel setzen …Die Garderobe eines Stars stellt man sich immer wie ein Shop vor – voller Modetrends und mit so vielen Kleidungsstücken, dass man jeden Tag einen komplett neuen Look wählen könnte. Vor allem, wenn es sich um Models wie Gigi Hadid handelt. Trotz der großen Auswahl hat auch sie einige Favoriten aus ihrem Kleiderschrank und Modetrends, in denen man Gigi Hadid besonders häufig sieht – ein schwarzer Ledermantel ist einer von ihnen. Dieser Modetrend – man darf ihn fast schon Klassiker nennen – zeigt sich im Herbst 2021 als relevanter Übergangsmantel, der an Matrix erinnert und doch so zeitlos ist. Wie ihn Gigi Hadid in der neuen Saison trägt? Verrät dieses Streetstyle-Bild …Foto: Getty ImagesMonochromes Outfit von Gigi Hadid – das Model trägt den Ledermantel als Modetrend. Gigi Hadid beweist, dass ein Outfit nicht immer einem aufwendigen Styling bedarf – im Gegenteil: Manchmal braucht es lediglich einen Ledermantel und ein paar Basics. Bei einem Spaziergang durch ihre Wahlheimat New York konnte man Gigi Hadid jetzt in einem schwarzen Ledermantel sehen, der vom Schnitt an einen überlangen Blazer erinnert und so gleich zwei Modetrends in einem Kleidungsstück vereint. Der Effekt: Gigi Hadid wählt einen Modetrend, der sich sowohl als Übergangsjacke für den Herbst 2021 eignet als auch als Teil des Outfits gesehen werden kann – kein Wunder also, dass der Ledermantel als ihr Favorit gilt. Durch die hochwertige Glanz-Oberfläche lässt er den Look des Models außerdem eleganter aussehen und sorgt dafür, dass Gigi Hadid wie immer sehr modisch daherkommt. Schwarze Jeans, schwarzes Crop-Top, schwarzer Ledermantel – mehr braucht es für ein stilvolles Outfit à la Gigi Hadid offensichtlich nicht. Das Model setzt für einen alltäglichen Look auf schlichte Basics und wertet das Outfit lediglich durch einen Modetrend auf, den man sich für den Herbst 2021 überlegen sollte. Der Ledermantel ist es nämlich, der sich zu dezenten Kleidungsstücken am besten macht. Einerseits ist der Modetrend eine stilvolle Alternative zu Trenchcoats, andererseits eine gute Idee, um einfache – ja fast langweilige – Outfits modisch aussehen zu lassen. So handhabt es auch Gigi Hadid: Das Model ist kein Fan von auffälligen Kleidungsstücken und entscheidet sich deshalb immer wieder für wirkungsvolle Klassiker. Bleibt nur die Frage: Machen wir es ihr nach? Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "Modetrend-Update: So modern trägt man Lederjacken im Herbst 2021", "Oberflächlicher Modetrend? Aus diesem Grund lohnen sich stilvolle Rippstrick-Kleider im Herbst 2021", "Ein Modetrend, der mal nicht von H&M kommt: Diese Lederhose von Edited brauchen wir im Herbst 2021", "Trés Denim: 3 Jeans-Trends, auf die Französinnen im Herbst 2021 setzen", "Herzogin Kate: Ihr Mantel Look in Kelly-Grün ist im Herbst 2021 der Modetrend schlechthin", "Strick-Modetrend im Herbst 2021: Wir kuscheln uns bei kalten Temperaturen in Preppy Knits"], "text": "MenüGigi Hadid braucht im Herbst 2021 nur diesen einen Modetrend, um ein Outfit cool aussehen zu lassenMäntel in Camel sind im Herbst 2021 der eine Modetrend, auf den man sich verlassen kannSchmeichelhafter Modetrend im Herbst 2021: Dieses bequeme Strickkleid von H&M steht einfach jedemNasse Tage können uns nichts: Regenmäntel sind so elegant wie nie zuvor – und Modetrend im Herbst 2021"}}, {"url": "https://www.elle.de/fashion-modetrend-gigi-hadid-ledermantel-herbst-2021", "success": true, "is sub": true, "content": {"headers": ["Gigi Hadid braucht im Herbst 2021 nur diesen einen Modetrend, um ein Outfit cool aussehen zu lassen", "Mit diesem Ledermantel setzt Gigi Hadid einen Modetrend", "Modetrend von Gigi Hadid: So kombiniert man den Ledermantel stilvoll"], "text": "MenüFoto: Getty ImagesGigi Hadid ist in Sachen Modetrends ein echtes Vorbild – was sie trägt, wollen wir auch! Kein Wunder, dass wir jetzt auf diesen Ledermantel setzen …Die Garderobe eines Stars stellt man sich immer wie ein Shop vor – voller Modetrends und mit so vielen Kleidungsstücken, dass man jeden Tag einen komplett neuen Look wählen könnte. Vor allem, wenn es sich um Models wie Gigi Hadid handelt. Trotz der großen Auswahl hat auch sie einige Favoriten aus ihrem Kleiderschrank und Modetrends, in denen man Gigi Hadid besonders häufig sieht – ein schwarzer Ledermantel ist einer von ihnen. Dieser Modetrend – man darf ihn fast schon Klassiker nennen – zeigt sich im Herbst 2021 als relevanter Übergangsmantel, der an Matrix erinnert und doch so zeitlos ist. Wie ihn Gigi Hadid in der neuen Saison trägt? Verrät dieses Streetstyle-Bild …Foto: Getty ImagesMonochromes Outfit von Gigi Hadid – das Model trägt den Ledermantel als Modetrend. Gigi Hadid beweist, dass ein Outfit nicht immer einem aufwendigen Styling bedarf – im Gegenteil: Manchmal braucht es lediglich einen Ledermantel und ein paar Basics. Bei einem Spaziergang durch ihre Wahlheimat New York konnte man Gigi Hadid jetzt in einem schwarzen Ledermantel sehen, der vom Schnitt an einen überlangen Blazer erinnert und so gleich zwei Modetrends in einem Kleidungsstück vereint. Der Effekt: Gigi Hadid wählt einen Modetrend, der sich sowohl als Übergangsjacke für den Herbst 2021 eignet als auch als Teil des Outfits gesehen werden kann – kein Wunder also, dass der Ledermantel als ihr Favorit gilt. Durch die hochwertige Glanz-Oberfläche lässt er den Look des Models außerdem eleganter aussehen und sorgt dafür, dass Gigi Hadid wie immer sehr modisch daherkommt. Schwarze Jeans, schwarzes Crop-Top, schwarzer Ledermantel – mehr braucht es für ein stilvolles Outfit à la Gigi Hadid offensichtlich nicht. Das Model setzt für einen alltäglichen Look auf schlichte Basics und wertet das Outfit lediglich durch einen Modetrend auf, den man sich für den Herbst 2021 überlegen sollte. Der Ledermantel ist es nämlich, der sich zu dezenten Kleidungsstücken am besten macht. Einerseits ist der Modetrend eine stilvolle Alternative zu Trenchcoats, andererseits eine gute Idee, um einfache – ja fast langweilige – Outfits modisch aussehen zu lassen. So handhabt es auch Gigi Hadid: Das Model ist kein Fan von auffälligen Kleidungsstücken und entscheidet sich deshalb immer wieder für wirkungsvolle Klassiker. Bleibt nur die Frage: Machen wir es ihr nach? Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/louisa-markus", "success": true, "is sub": true, "content": {"headers": ["Louisa Markus", "Gigi Hadid braucht im Herbst 2021 nur diesen einen Modetrend, um ein Outfit cool aussehen zu lassen", "Mäntel in Camel sind im Herbst 2021 der eine Modetrend, auf den man sich verlassen kann", "Süß und salzig schließt sich aus? Nö! Das Gegenteil beweist dieses Herbst-Rezept für Kürbis-Waffeln", "Horoskop: Top oder Flop? So wird das Wochenende vom 22. Oktober 2021 – laut Sternzeichen"], "text": "Menü"}}, {"url": "https://www.elle.de/beauty-haare-frisuren-trend-butterfly-haircut-herbst-2021", "success": true, "is sub": true, "content": {"headers": ["Butterfly Haircut: Dieser Frisuren-Trend ist ideal für alle, die im Herbst 2021 kurze Haare ausprobieren möchten", "Frisuren-Trend im Herbst 2021: Der Butterfly Haircut täuscht kurze Haare vor ", "Butterfly Haircut: So stylst du den neuen Frisuren-Trend im Herbst 2021 ", "Shoppe hier die besten Styling-Tools für den Frisuren-Trend Butterfly Haircut"], "text": "MenüFoto: Getty ImagesSchön leicht: Der Butterfly Haircut ist ein neuer Frisurentrend, bei dem die Haare locker in Stufen über die Schulter fallen. (Givenchy Spring/Summer 2022)Ob Short Bob, Pixie Cut oder Collarbone Shag: So unterschiedlich die Frisuren-Trends für den Herbst und Winter 2021 auch sind, so haben diese eines gemeinsam: ihre kurze Länge. Denn die meisten Haarschnitte, die jetzt als besonders beliebt gelten, umspielen höchstens die Schultern und spiegeln damit den anhaltenden Megatrend zu kurzem Haar wider. Doch so modern diese Frisuren auch sind, fällt es dennoch nicht immer leicht, sich gleich von mehreren Zentimetern Haare zu verabschieden. Vor allem dann, wenn man diese über Jahre hinweg hat wachsen lassen. Da kommt der neue Frisuren-Trend Butterfly Haircut genau richtig: Dieser ist nämlich ideal für alle, die kurze Haare ausprobieren, aber dennoch nicht zu viel riskieren möchten …Wer mit Bob-Frisuren und Co. liebäugelt, sich aber langsam an die kurzen Haarschnitte herantasten möchte, der kann im Herbst 2021 auf den neuen Frisuren-Trend namens Butterfly Haircut setzen. Das ist ein Layering-Haarschnitt, der sich durch viele raffinierte Stufen am Oberkopf auszeichnet, die kürzeste Partie umspielt dabei das Kinn. Auch die Längen – die bis zur Brust reichen dürfen – werden sanft durchgestuft, um einen harmonischen Gesamtlook zu erzeugen. Das besondere Detail? Die Stufen werden beim Butterfly Haircut so geschnitten, dass man das Deckhaar sowie die Längen in zwei Partien teilen kann. Die Längen kann man dann mit Bobby Pins im Nacken hochstecken und unter den Stufen des Deckhaars „verstecken“. Et voilà – schon sieht es so aus, als würde man die Haare nur noch schulterlang tragen. Ideal also, um eine kurze Haarlänge zu testen und sich daran zu gewöhnen, bevor tatsächlich die Profi-Schere zum Einsatz kommt.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDer Butterfly Haircut wirkt offen getragen super elegant, denn die verschiedenen Layers verleihen langen Haaren Bewegung, frischen Schwung sowie jede Menge Volumen. Der Haarschnitt harmoniert besonders gut mit sanften Wellen, die zum Beispiel mit dem Glätteisen ins Haar eingearbeitet werden, kann aber auch ganz glatt gestylt werden. Für einen schönen Schwung im Haar höhnen wir mit Föhn und Rundbürste die kürzeste Stufen etwas nach außen. Wer hingegen den besonderen Effekt der Frisur testen möchte, fasst die Längen im Nacken mit Haarspangen zusammen und drapiert das Deckhaar darüber. Alternativ kannst du das Haar als Pferdeschwanz tragen und die Stufen am Oberkopf lässig herausfallen lassen.  Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/haare-frisuren", "success": true, "is sub": true, "content": {"headers": ["Frisuren", "Glamour pur: Herzogin Kate mit Hollywood Curls – so einfach gelingt der Frisuren-Trend", "Gesunde, lange Haare durch Proteine: Das sind die besten Keratin-Treatments für zu Hause", "Kleiner Modetrend mit großen Kräften: Retro-Haar-Accessoires für den Herbst 2021", "Beauty-Trick: Diese Hausmittel sorgen für seidiges und gepflegtes Haar (im Video)", "Easy und schnell: Diese 5 Frisuren-Trends für mittellange Haare trägt man im Herbst 2021", "Frisuren-Trend bei Chanel: Deshalb tragen wir den Bob vom Laufsteg schon im Herbst 2021"], "text": "MenüButterfly Haircut: Dieser Frisuren-Trend ist ideal für alle, die im Herbst 2021 kurze Haare ausprobieren möchtenBella Hadid trägt jetzt leuchtend rote Haare – wird das im Herbst 2021 der nächste Frisuren-Trend?Von lockig bis fein: Dieser Frisuren-Trend passt im Herbst 2021 zu deinem HaartypKurz und bouncy: Der Tucked Bob ist Trend unsere neue Frisuren-Inspiration für den Winter 2021Beauty Themen auf ELLEFrisurenMake-upMake-upPflege "}}, {"url": "https://www.elle.de/beauty-haare-frisuren-trend-butterfly-haircut-herbst-2021", "success": true, "is sub": true, "content": {"headers": ["Butterfly Haircut: Dieser Frisuren-Trend ist ideal für alle, die im Herbst 2021 kurze Haare ausprobieren möchten", "Frisuren-Trend im Herbst 2021: Der Butterfly Haircut täuscht kurze Haare vor ", "Butterfly Haircut: So stylst du den neuen Frisuren-Trend im Herbst 2021 ", "Shoppe hier die besten Styling-Tools für den Frisuren-Trend Butterfly Haircut"], "text": "MenüFoto: Getty ImagesSchön leicht: Der Butterfly Haircut ist ein neuer Frisurentrend, bei dem die Haare locker in Stufen über die Schulter fallen. (Givenchy Spring/Summer 2022)Ob Short Bob, Pixie Cut oder Collarbone Shag: So unterschiedlich die Frisuren-Trends für den Herbst und Winter 2021 auch sind, so haben diese eines gemeinsam: ihre kurze Länge. Denn die meisten Haarschnitte, die jetzt als besonders beliebt gelten, umspielen höchstens die Schultern und spiegeln damit den anhaltenden Megatrend zu kurzem Haar wider. Doch so modern diese Frisuren auch sind, fällt es dennoch nicht immer leicht, sich gleich von mehreren Zentimetern Haare zu verabschieden. Vor allem dann, wenn man diese über Jahre hinweg hat wachsen lassen. Da kommt der neue Frisuren-Trend Butterfly Haircut genau richtig: Dieser ist nämlich ideal für alle, die kurze Haare ausprobieren, aber dennoch nicht zu viel riskieren möchten …Wer mit Bob-Frisuren und Co. liebäugelt, sich aber langsam an die kurzen Haarschnitte herantasten möchte, der kann im Herbst 2021 auf den neuen Frisuren-Trend namens Butterfly Haircut setzen. Das ist ein Layering-Haarschnitt, der sich durch viele raffinierte Stufen am Oberkopf auszeichnet, die kürzeste Partie umspielt dabei das Kinn. Auch die Längen – die bis zur Brust reichen dürfen – werden sanft durchgestuft, um einen harmonischen Gesamtlook zu erzeugen. Das besondere Detail? Die Stufen werden beim Butterfly Haircut so geschnitten, dass man das Deckhaar sowie die Längen in zwei Partien teilen kann. Die Längen kann man dann mit Bobby Pins im Nacken hochstecken und unter den Stufen des Deckhaars „verstecken“. Et voilà – schon sieht es so aus, als würde man die Haare nur noch schulterlang tragen. Ideal also, um eine kurze Haarlänge zu testen und sich daran zu gewöhnen, bevor tatsächlich die Profi-Schere zum Einsatz kommt.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDer Butterfly Haircut wirkt offen getragen super elegant, denn die verschiedenen Layers verleihen langen Haaren Bewegung, frischen Schwung sowie jede Menge Volumen. Der Haarschnitt harmoniert besonders gut mit sanften Wellen, die zum Beispiel mit dem Glätteisen ins Haar eingearbeitet werden, kann aber auch ganz glatt gestylt werden. Für einen schönen Schwung im Haar höhnen wir mit Föhn und Rundbürste die kürzeste Stufen etwas nach außen. Wer hingegen den besonderen Effekt der Frisur testen möchte, fasst die Längen im Nacken mit Haarspangen zusammen und drapiert das Deckhaar darüber. Alternativ kannst du das Haar als Pferdeschwanz tragen und die Stufen am Oberkopf lässig herausfallen lassen.  Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/magdalena-grausgruber", "success": true, "is sub": true, "content": {"headers": ["Magdalena Grausgruber", "Butterfly Haircut: Dieser Frisuren-Trend ist ideal für alle, die im Herbst 2021 kurze Haare ausprobieren möchten", "Auf ganzer Linie: Banana Eyeliner ist der glamouröse Make-up-Trend im Herbst 2021", "Von lockig bis fein: Dieser Frisuren-Trend passt im Herbst 2021 zu deinem Haartyp", "Modetrend-Update: So modern trägt man Lederjacken im Herbst 2021"], "text": "Menü"}}, {"url": "https://www.elle.de/beauty-hautpflege-anti-aging-creme-cluera", "success": true, "is sub": true, "content": {"headers": ["Jungbrunnen für die Haut: Diese 24h-Anti-Aging-Pflege soll das Gesicht nachhaltig verjüngen und sichtbar glätten", "Glatte, straffe Haut: Diese Anti-Aging-Creme soll das Gesicht nachhaltig verjüngen", "So wirkt die 24h-Anti-Aging-Pflege von Cluera", "Anti-Aging: Hier weitere Pflege-Produkte von Cluera shoppen"], "text": "MenüFoto: Getty ImagesEine nachhaltig verjüngte und straffer aussehende Haut – wie das funktioniert? Mit der „24h Creme“ von Cluera. Mehr über die Anti-Aging-Wirkung im Folgenden!Straffe Haut und ein gesunder Glow zählen in der heutigen Zeit zu den wichtigsten Schönheitsmerkmalen. Dabei sind Falten vollkommen normal und gar nicht weiter schlimm. Ganz im Gegenteil: Sie wirken sogar sympathisch und machen attraktiv! Dennoch: Die meisten von uns wünschen sich möglichst lange straffe, glatte Haut und wollen den Hautalterungsprozess herauszögern. Eine passende Anti-Aging-Pflege, die bereits bestehenden Falten und Co. entgegenwirkt und gleichzeitig den weiteren Alterungsprozess verlangsamt, ist daher unverzichtbar. Kein Problem: Haben wir gefunden!Die Pflege-Marke Cluera hat mit ihrer „24h Creme“ eine nachhaltige Lösung gegen das Altern gefunden. Die Anti-Aging-Tagespflege von Cluera verspricht, die Barriere- und Schutzfunktion der Haut zu stärken – sprich die Haut vor weiteren Falten zu schützen – und gleichzeitig bereits bestehende Hautalterungszeichen zu reparieren und ihr Erscheinungsbild zu mindern. Wie das funktioniert? Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDie meisten Anti-Aging-Pflegen versprechen eine sofortige Verbesserung des Hautzustandes – lassen dabei aber den Langzeiteffekt außer Acht. Anders die 24h-Anti-Aging-Creme von Cluera: Mit ihrer innovativen Formel wirkt die Anti-Aging-Creme nachhaltig, indem sie die Barrierefunktion der Haut fördert und den Regenerationsprozess aktiviert. Die Wirkstoffkombination erzeugt ein jugendliches Strahlen auf der Haut, schützt sie vor schädlichen Umwelteinflüssen und versorgt sie mit intensiver Feuchtigkeit. Die Textur legt sich auf die Haut wie ein schützender Mantel und sorgt so für die tägliche Rundum-Pflege.Und das Beste: Exklusiv auf Elle.de gibt es die Anti-Aging-Creme von Cluera 20 Prozent günstiger zu shoppen. Das Angebot gilt bis zum 04.11.2021.Hinweis: Diesen Rabatt haben wir exklusiv für dich als unsere Leserin verhandelt. Für jeden Kauf erhalten wir eine Provision. Mit einem Kauf machst du dir also nicht nur selbst eine Freunde, sondern du unterstützt auch uns. So können wir dir noch viele weitere Highlight-Produkte zu super Preisen und kostenlos spannende Artikel zu den Themen Fashion, Beauty und Lifestyle bieten.Der probiotische Anti-Aging-Wirkstoff ProRenewTM Complex verspricht eine Beschleunigung und Verbesserung der Hautregeneration sowie eine Stärkung der Hautbarriere. Gleichzeitig spendet ein Wirkstoffkomplex aus Milchsäure-Bakterien intensiv Feuchtigkeit und hilft so, Falten und erste Anzeichen der Hautalterung auszugleichen. Zusätzlich hilft ein Mikroalgenextrakt, die Haut zu festigen, zu regenerieren und die Kollagen-Produktion zu unterstützen. Besonders geeignet ist die 24h-Anti-Aging-Creme von Cluera für sehr empfindliche und trockene Haut, da alle Duftstoffe dermatologisch und synthetisch getestet sind und somit auch das Risiko für Irritationen minimiert wird. Bereits nach wenigen Anwendungen wirkt die Haut geglätteter und langanhaltend durchfeuchtet, wodurch auch Falten und Co. weniger sichtbar werden. Anwendung: Die 24h-Anti-Aging-Pflege von Cluera wird morgens und abends nach der Reinigung auf das Gesicht aufgetragen und einmassiert. Idealerweise wird die Creme auf Gesicht, Hals und Dekolleté aufgetragen.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/hautpflege", "success": true, "is sub": true, "content": {"headers": ["Hautpflege", "Jungbrunnen für die Haut: Diese 24h-Anti-Aging-Pflege soll das Gesicht nachhaltig verjüngen und sichtbar glätten", "In nur 7 Tagen: Diese Ampulle mit 8D-Hyaluronsäure ist die Anti-Aging-Innovation für glattere Haut", "Anti-Aging aus Japan: Der Wirkstoff Idebenon soll für strahlende, straffe Haut sorgen", "Beauty: Auf diese Behandlungen solltest du während der Periode verzichten (im Video)", "Die natürliche Alternative zu Botox: Diese Anti-Aging-Pads mit Hyaluronsäure versprechen Stirnfalten sofort zu glätten", "Die Kraft der Hagebutte: Dieses Gesichtsöl lässt Aknenarben und Pigmentflecken keine Chance"], "text": "MenüBye-bye, Augenfalten! Diese Anti-Aging-Pads wirken effektiv gegen Schatten und Falten unter den AugenHagebuttenöl: natürliche Pflege & Beauty-Allrounder für die HautWinter-Phänomen Nietnagel: So beugt man kaputter Nagelhaut effektiv vorEndlich mehr Glow! Diese Naturkosmetik-Linie verspricht schöne, strahlende HautBeauty Themen auf ELLEPflege Pflege FrisurenMake-up"}}, {"url": "https://www.elle.de/beauty-hautpflege-anti-aging-creme-cluera", "success": true, "is sub": true, "content": {"headers": ["Jungbrunnen für die Haut: Diese 24h-Anti-Aging-Pflege soll das Gesicht nachhaltig verjüngen und sichtbar glätten", "Glatte, straffe Haut: Diese Anti-Aging-Creme soll das Gesicht nachhaltig verjüngen", "So wirkt die 24h-Anti-Aging-Pflege von Cluera", "Anti-Aging: Hier weitere Pflege-Produkte von Cluera shoppen"], "text": "MenüFoto: Getty ImagesEine nachhaltig verjüngte und straffer aussehende Haut – wie das funktioniert? Mit der „24h Creme“ von Cluera. Mehr über die Anti-Aging-Wirkung im Folgenden!Straffe Haut und ein gesunder Glow zählen in der heutigen Zeit zu den wichtigsten Schönheitsmerkmalen. Dabei sind Falten vollkommen normal und gar nicht weiter schlimm. Ganz im Gegenteil: Sie wirken sogar sympathisch und machen attraktiv! Dennoch: Die meisten von uns wünschen sich möglichst lange straffe, glatte Haut und wollen den Hautalterungsprozess herauszögern. Eine passende Anti-Aging-Pflege, die bereits bestehenden Falten und Co. entgegenwirkt und gleichzeitig den weiteren Alterungsprozess verlangsamt, ist daher unverzichtbar. Kein Problem: Haben wir gefunden!Die Pflege-Marke Cluera hat mit ihrer „24h Creme“ eine nachhaltige Lösung gegen das Altern gefunden. Die Anti-Aging-Tagespflege von Cluera verspricht, die Barriere- und Schutzfunktion der Haut zu stärken – sprich die Haut vor weiteren Falten zu schützen – und gleichzeitig bereits bestehende Hautalterungszeichen zu reparieren und ihr Erscheinungsbild zu mindern. Wie das funktioniert? Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDie meisten Anti-Aging-Pflegen versprechen eine sofortige Verbesserung des Hautzustandes – lassen dabei aber den Langzeiteffekt außer Acht. Anders die 24h-Anti-Aging-Creme von Cluera: Mit ihrer innovativen Formel wirkt die Anti-Aging-Creme nachhaltig, indem sie die Barrierefunktion der Haut fördert und den Regenerationsprozess aktiviert. Die Wirkstoffkombination erzeugt ein jugendliches Strahlen auf der Haut, schützt sie vor schädlichen Umwelteinflüssen und versorgt sie mit intensiver Feuchtigkeit. Die Textur legt sich auf die Haut wie ein schützender Mantel und sorgt so für die tägliche Rundum-Pflege.Und das Beste: Exklusiv auf Elle.de gibt es die Anti-Aging-Creme von Cluera 20 Prozent günstiger zu shoppen. Das Angebot gilt bis zum 04.11.2021.Hinweis: Diesen Rabatt haben wir exklusiv für dich als unsere Leserin verhandelt. Für jeden Kauf erhalten wir eine Provision. Mit einem Kauf machst du dir also nicht nur selbst eine Freunde, sondern du unterstützt auch uns. So können wir dir noch viele weitere Highlight-Produkte zu super Preisen und kostenlos spannende Artikel zu den Themen Fashion, Beauty und Lifestyle bieten.Der probiotische Anti-Aging-Wirkstoff ProRenewTM Complex verspricht eine Beschleunigung und Verbesserung der Hautregeneration sowie eine Stärkung der Hautbarriere. Gleichzeitig spendet ein Wirkstoffkomplex aus Milchsäure-Bakterien intensiv Feuchtigkeit und hilft so, Falten und erste Anzeichen der Hautalterung auszugleichen. Zusätzlich hilft ein Mikroalgenextrakt, die Haut zu festigen, zu regenerieren und die Kollagen-Produktion zu unterstützen. Besonders geeignet ist die 24h-Anti-Aging-Creme von Cluera für sehr empfindliche und trockene Haut, da alle Duftstoffe dermatologisch und synthetisch getestet sind und somit auch das Risiko für Irritationen minimiert wird. Bereits nach wenigen Anwendungen wirkt die Haut geglätteter und langanhaltend durchfeuchtet, wodurch auch Falten und Co. weniger sichtbar werden. Anwendung: Die 24h-Anti-Aging-Pflege von Cluera wird morgens und abends nach der Reinigung auf das Gesicht aufgetragen und einmassiert. Idealerweise wird die Creme auf Gesicht, Hals und Dekolleté aufgetragen.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/anabel-gude", "success": true, "is sub": true, "content": {"headers": ["Anabel Gude", "Jungbrunnen für die Haut: Diese 24h-Anti-Aging-Pflege soll das Gesicht nachhaltig verjüngen und sichtbar glätten", "Schmeichelhafter Modetrend im Herbst 2021: Dieses bequeme Strickkleid von H&M steht einfach jedem", "Bye-bye, Augenfalten! Diese Anti-Aging-Pads wirken effektiv gegen Schatten und Falten unter den Augen", "Ein Modetrend, der mal nicht von H&M kommt: Diese Lederhose von Edited brauchen wir im Herbst 2021"], "text": "Menü"}}, {"url": "https://www.elle.de/fashion-modetrend-hm-strickkleid-schlank-herbst-2021", "success": true, "is sub": true, "content": {"headers": ["Schmeichelhafter Modetrend im Herbst 2021: Dieses bequeme Strickkleid von H&M steht einfach jedem", "Modetrend im Herbst 2021: Dieses feminine Strickkleid von H&M möchte man nie wieder ausziehen", "Styling-Tipp: So tragen wir das H&M Strickkleid als Modetrend im Herbst 2021", "Modetrend erhältlich in Schwarz und Cremeweiß: Hier das Strickkleid von H&M shoppen!", "1. Casual und gemütlich: H&M Strickkleid + Steppmantel + Chunky Boots", "2. Chic und feminin: Hohe Stiefel + H&M Strickkleid + taillierter Wollmantel", "3. Winterlich und elegant: Snow-Boots + klassischer Wollmantel + H&M Strickkleid"], "text": "MenüFoto: H&MWas für ein schmeichelhafter Modetrend: Dieses bequeme Strickkleid von H&M wird zu einem der schönsten Modetrends im Herbst 2021.Wer bei bequemen Modetrends automatisch an weite Silhouetten und burschikose Kleidungsstücke denkt, wird im Herbst 2021 eines Besseren belehrt. Denn die neuen Modetrends der Saisons zeigen: An gemütlichen Strickkleidern, die gleichzeitig feminin geschnitten sind – und somit der Figur schmeicheln – kommt man im Herbst 2021 nicht vorbei. Dank feiner Taillengürtel, vorteilhafter A-Linien und stilvollen Midilängen verbinden die aktuellen Trend-Kleider mühelos Komfort mit stilvollem Strick. Das schwedische Modehaus H&M stürmt zum Beispiel gleich mit einer ganzen Reihe bequemer Strickkleider voran und zeigt, wie modisch Gemütlichkeit aussehen kann. Unser Favorit: das gerade geschnittene Strickkleid mit Taillengürtel, das nicht nur für eine besonders schöne Silhouette sorgt, sondern auch noch äußerst bequem ist. Modetrends, die man ohne Kopfzerbrechen anziehen kann und einem einfach ein gutes Gefühl geben, tragen wir besonders gerne – zum Beispiel das Strickkleid aus der aktuellen Kollektion von H&M. Dabei macht nicht nur der feminine Schnitt das Kleid zum einem Wohlfühl-Modetrend im Herbst 2021 – gleichzeitig wird das Strickkleid von H&M dank seines zeitlosen Stricks zu einem Kleidungsstück für mehr als eine Gelegenheit. Foto: H&MEin Allround-Modetrend für den Herbst 2021 – das Strickkleid von H&M geht einfach immer. Schaut man sich das Strickkleid von H&M etwas genauer an, wird schnell klar, warum es als Modetrend überzeugt: Details wie die feine Knopfleiste, die sich über die gesamte Vorderseite des H&M-Modetrends erstreckt, machen das zeitlose Design des Kleides zu einem stilvollen Hingucker. Gleichzeitig sorgen der elegante V-Ausschnitt sowie feine Rippbündchen am Saum für einen edlen Twist.Für ein vielfältiges Styling sorgt übrigens der abnehmbare Taillengürtel des Strickkleides – er kann je nach Anlass getragen werden und hat einen Einfluss auf die Silhouette. Tailliert kaschiert das feminin geschnittene Strickkleid die Partie rund um Hüfte und Gesäß – gebunden sorgt der gerade Schnitt für einen lässigen Dreh. Wer möchte, kann das H&M-Strickkleid auch als aufgeknöpfte Variante tragen und kurzerhand zum Maxi-Cardigan umfunktionieren. Der Vorteil bei zeitlosen Strickkleidern? Je schlichter das Kleidungsstück als Modetrend ist, desto mehr Raum bietet es für das Styling. Drei Outfit-Ideen für das H&M-Strickkleid im Folgenden.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "Modetrend-Update: So modern trägt man Lederjacken im Herbst 2021", "Oberflächlicher Modetrend? Aus diesem Grund lohnen sich stilvolle Rippstrick-Kleider im Herbst 2021", "Ein Modetrend, der mal nicht von H&M kommt: Diese Lederhose von Edited brauchen wir im Herbst 2021", "Trés Denim: 3 Jeans-Trends, auf die Französinnen im Herbst 2021 setzen", "Herzogin Kate: Ihr Mantel Look in Kelly-Grün ist im Herbst 2021 der Modetrend schlechthin", "Strick-Modetrend im Herbst 2021: Wir kuscheln uns bei kalten Temperaturen in Preppy Knits"], "text": "MenüGigi Hadid braucht im Herbst 2021 nur diesen einen Modetrend, um ein Outfit cool aussehen zu lassenMäntel in Camel sind im Herbst 2021 der eine Modetrend, auf den man sich verlassen kannSchmeichelhafter Modetrend im Herbst 2021: Dieses bequeme Strickkleid von H&M steht einfach jedemNasse Tage können uns nichts: Regenmäntel sind so elegant wie nie zuvor – und Modetrend im Herbst 2021"}}, {"url": "https://www.elle.de/fashion-modetrend-hm-strickkleid-schlank-herbst-2021", "success": true, "is sub": true, "content": {"headers": ["Schmeichelhafter Modetrend im Herbst 2021: Dieses bequeme Strickkleid von H&M steht einfach jedem", "Modetrend im Herbst 2021: Dieses feminine Strickkleid von H&M möchte man nie wieder ausziehen", "Styling-Tipp: So tragen wir das H&M Strickkleid als Modetrend im Herbst 2021", "Modetrend erhältlich in Schwarz und Cremeweiß: Hier das Strickkleid von H&M shoppen!", "1. Casual und gemütlich: H&M Strickkleid + Steppmantel + Chunky Boots", "2. Chic und feminin: Hohe Stiefel + H&M Strickkleid + taillierter Wollmantel", "3. Winterlich und elegant: Snow-Boots + klassischer Wollmantel + H&M Strickkleid"], "text": "MenüFoto: H&MWas für ein schmeichelhafter Modetrend: Dieses bequeme Strickkleid von H&M wird zu einem der schönsten Modetrends im Herbst 2021.Wer bei bequemen Modetrends automatisch an weite Silhouetten und burschikose Kleidungsstücke denkt, wird im Herbst 2021 eines Besseren belehrt. Denn die neuen Modetrends der Saisons zeigen: An gemütlichen Strickkleidern, die gleichzeitig feminin geschnitten sind – und somit der Figur schmeicheln – kommt man im Herbst 2021 nicht vorbei. Dank feiner Taillengürtel, vorteilhafter A-Linien und stilvollen Midilängen verbinden die aktuellen Trend-Kleider mühelos Komfort mit stilvollem Strick. Das schwedische Modehaus H&M stürmt zum Beispiel gleich mit einer ganzen Reihe bequemer Strickkleider voran und zeigt, wie modisch Gemütlichkeit aussehen kann. Unser Favorit: das gerade geschnittene Strickkleid mit Taillengürtel, das nicht nur für eine besonders schöne Silhouette sorgt, sondern auch noch äußerst bequem ist. Modetrends, die man ohne Kopfzerbrechen anziehen kann und einem einfach ein gutes Gefühl geben, tragen wir besonders gerne – zum Beispiel das Strickkleid aus der aktuellen Kollektion von H&M. Dabei macht nicht nur der feminine Schnitt das Kleid zum einem Wohlfühl-Modetrend im Herbst 2021 – gleichzeitig wird das Strickkleid von H&M dank seines zeitlosen Stricks zu einem Kleidungsstück für mehr als eine Gelegenheit. Foto: H&MEin Allround-Modetrend für den Herbst 2021 – das Strickkleid von H&M geht einfach immer. Schaut man sich das Strickkleid von H&M etwas genauer an, wird schnell klar, warum es als Modetrend überzeugt: Details wie die feine Knopfleiste, die sich über die gesamte Vorderseite des H&M-Modetrends erstreckt, machen das zeitlose Design des Kleides zu einem stilvollen Hingucker. Gleichzeitig sorgen der elegante V-Ausschnitt sowie feine Rippbündchen am Saum für einen edlen Twist.Für ein vielfältiges Styling sorgt übrigens der abnehmbare Taillengürtel des Strickkleides – er kann je nach Anlass getragen werden und hat einen Einfluss auf die Silhouette. Tailliert kaschiert das feminin geschnittene Strickkleid die Partie rund um Hüfte und Gesäß – gebunden sorgt der gerade Schnitt für einen lässigen Dreh. Wer möchte, kann das H&M-Strickkleid auch als aufgeknöpfte Variante tragen und kurzerhand zum Maxi-Cardigan umfunktionieren. Der Vorteil bei zeitlosen Strickkleidern? Je schlichter das Kleidungsstück als Modetrend ist, desto mehr Raum bietet es für das Styling. Drei Outfit-Ideen für das H&M-Strickkleid im Folgenden.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/anabel-gude", "success": true, "is sub": true, "content": {"headers": ["Anabel Gude", "Jungbrunnen für die Haut: Diese 24h-Anti-Aging-Pflege soll das Gesicht nachhaltig verjüngen und sichtbar glätten", "Schmeichelhafter Modetrend im Herbst 2021: Dieses bequeme Strickkleid von H&M steht einfach jedem", "Bye-bye, Augenfalten! Diese Anti-Aging-Pads wirken effektiv gegen Schatten und Falten unter den Augen", "Ein Modetrend, der mal nicht von H&M kommt: Diese Lederhose von Edited brauchen wir im Herbst 2021"], "text": "Menü"}}]